[
  [
    "Es una medida de la gravedad de nuestro problema que el CO2 ya esté en 386 ppm y aumente dos ppm cada año.",
    "93535ecf3fc6b905b59c253ea521c3e2"
  ],
  [
    "1. Alienta al Gobierno de Nueva Zelandia, la Potencia administradora, a que siga respetando plenamente los deseos del pueblo de Tokelau de llevar a cabo el desarrollo político y económico del Territorio de manera que se preserve su patrimonio social, cultural y tradicional y se busquen soluciones que satisfacer las necesidades futuras únicas de Tokelau;",
    "be1be53941980c22a2d99ed21fe4b587"
  ],
  [
    "Le di 2 estrellas de 10 posibles.",
    "afc399fc067d71b8b8fcda6c7edfc0ea"
  ],
  [
    "Me pareció una película agradable de ver.",
    "eceb464bc652f504a98acbe252a50216"
  ],
  [
    "También se hizo hincapié en la necesidad de reflejar el concepto de consentimiento del Estado anfitrión en este apartado.",
    "1543e6cb5185c607ee22be1bf0489870"
  ],
  [
    "Están protegidos por la sacerdotisa Shinobu (Otome Tsukimiya), que sirve al dios del clan Hanabusa, Majin, un espíritu vengativo encarcelado en la enorme estatura tallada en la ladera de una montaña local.",
    "d208cd6b284769e67aa188804d702edc"
  ],
  [
    "Con este fin, el Secretario General tal vez desee solicitar la cooperación de los organismos especializados pertinentes,",
    "41f8abdc8d22950b3ea9466071c0e75b"
  ],
  [
    "El noveno distrito incluía Auburn Hills, Farmington Hills, Pontiac, Rochester Hills, Troy y partes de Royal Oak y Waterford.",
    "189c3f08d870d516e959d7fcf60d15f5"
  ],
  [
    "Título: Drácula A.D. 1972 Valoración 3 1/2 de 5",
    "0c9ee4f95827910ddeb6c2d2789bc4ca"
  ],
  [
    "Mientras tanto, en la clase alta vemos a un montón de don nadie en camino a Los Ángeles por cualquier motivo.",
    "2d0b0695883eeb0072df8bd410cf0ab1"
  ],
  [
    "A pesar de décadas de esfuerzo, el proceso de ensayo y error a través de enfoques bilaterales y de gestión de conflictos siempre ha terminado en frustración.",
    "96e8c8a046d8badbe7574dedc3a4a4ec"
  ],
  [
    "de fecha 21 de junio de 1993 sobre la situación de las credenciales de los representantes que participan en la Conferencia.",
    "2b2f4b527d330be86acbbb7d238f864d"
  ],
  [
    "Hay tres dormitorios para estudiantes.",
    "6cf54e9ac7369392e6b2f6ca08113819"
  ],
  [
    "«Escanaba in da Moonlight» es la primera exhibición de talentos de Jeff Daniels como escritor y director. Le doy a «Escanaba in da Moonlight» un 4.5 sobre 10.",
    "42bad41be5ab06d7a4a73939f701ab13"
  ],
  [
    "Desafortunadamente, los cineastas y el reparto no merecen ningún crédito por esto, ya que probablemente fue totalmente involuntario.",
    "fc2d6d831c94758550421de3b9283c49"
  ],
  [
    "Las dos partes deben dar un paso atrás, mirar la situación desapasionadamente, reconocer las deficiencias de los protocolos, abordar los requisitos mínimos de la otra parte y tener en cuenta que un solo documento no sanará todas las heridas ni acabará con todos los temores.",
    "33e2cd693b1914545643f9dfbe91a105"
  ],
  [
    "Idealmente, la emisión adicional de DEG iría acompañada de medidas adicionales para aumentar su eficacia.",
    "699591d2d2401157fae63e7d0bb81bb4"
  ],
  [
    "Siendo ese el caso, quisiera reiterar que todos los Estados, ya sean costeros o sin litoral, tienen un interés común en los océanos y sus recursos.",
    "227dd668b36f6e1b0cc7f0a8c07aad86"
  ],
  [
    "Los heridos fueron mutilados salvajemente y no se les dio cuartel.",
    "bfe9f1aa9ad01d1d03400e3a20dd1f22"
  ],
  [
    "Fred «The Hammer» Williamson ofrece otra película barata.",
    "4ea970875a54219f8b536b1d335500ee"
  ],
  [
    "? \nEn gran medida, la recuperación económica dependerá de un sentido mucho más claro de la dirección del cambio económico futuro.",
    "04dbd048f65255fcb5807b10bca37a0f"
  ],
  [
    "Del mismo modo que China necesita permitir que el renminbi suba, Alemania —cuyo superávit en cuenta corriente supera al de China tanto en porcentaje del PIB como en términos absolutos— necesita un tipo de cambio real más alto.",
    "5021290e6aebe159f3960a659d0cb971"
  ],
  [
    "Además, la UNFICYP apoya las actividades humanitarias coordinadas por el Alto Comisionado de las Naciones Unidas para los Refugiados.",
    "c19887dd0145f0fed27db7db87bf72e2"
  ],
  [
    "Nunca llegan a su destino cuando deciden detenerse en la parada de descanso. Entonces, ¿se convertirá Rest Stop en un clásico de culto?",
    "c242a3b829fe6d664c9f8a31d7cf961d"
  ],
  [
    "Lamentablemente, este fue uno de los últimos proyectos del elegante Edward Mulhare, aquí como el pesado.",
    "4e6260d69614506e856fbdec2b7de621"
  ],
  [
    "Las iglesias tocarán las campanas 350 veces, 350 ciclistas recorrerán las ciudades y, en muchos lugares, se plantarán 350 árboles.",
    "13700aa766ddef6e46a6b0c933d09f01"
  ],
  [
    "La Declaración sobre los principios de derecho internacional referentes a las relaciones de amistad y a la cooperación entre los Estados, de conformidad con la Carta de las Naciones Unidas, establece claramente que el derecho a la libre determinación puede ejercerse de diferentes formas, desde el establecimiento de la condición de Estado hasta la adopción de cualquier otro estatuto político libremente determinado por el pueblo de que se trate.",
    "fbc1c5e781aa9ff663816cda67afd5ca"
  ],
  [
    "En 2009, Sibel se casó con Ömer Öz, un levantador de pesas turco ganador de medallas, con quien estuvo comprometida desde 2006.",
    "36c9895679f10cddb5e92c706c5dee3a"
  ],
  [
    "Debemos descubrir por qué Afganistán gobernado por los talibanes parecía un destino tan atractivo para una parte importante de la juventud saudí en los años anteriores al 11 de septiembre.",
    "5e73c9120696ec4510001ae5746b4125"
  ],
  [
    "Pero la devaluación real, lograda bajando los precios frente a los competidores de la eurozona, es la única manera de restablecer la competitividad de estos países.",
    "68be5a1d28956ec4bc4113e34f7d13c2"
  ],
  [
    "Un Co 87th CB tuvo que visitar la armería para obtener equipo de combate antes de unirse a la 3.ª División de Nueva Zelanda.",
    "a8d1967d461796d519ad2ac35c5acf78"
  ],
  [
    "El asesino es un joven extraño llamado Milo Jeeder.",
    "3a308ad329b5276a043f11f194415bbd"
  ],
  [
    "Los eslabones débiles eran Viggo Mortensen (Sam), quien hizo que el novio de Marion fuera tan inteligente y poco atractivo que te hizo preguntarte por qué ella tenía algo que ver con él en primer lugar; y Vince Vaughn, quien —para decirlo con la mayor delicadeza posible— era simplemente horrible como Norman Bates.",
    "8535166f3992f677f6fb0550de62564c"
  ],
  [
    "La asistencia de atención y manutención a los refugiados que permanecen en los países de asilo sigue siendo administrada por el ACNUR, pero se ha reducido en favor de la asistencia para la repatriación.",
    "1b8e694955f7627b2041d48a49970664"
  ],
  [
    "Está situado en un sitio de pendiente pronunciada en un espolón en el extremo sur de la ciudad central, con vistas a «The Flat», la zona de la llanura costera en la que se encuentran los suburbios de South Dunedin y Saint Kilda.",
    "ef9f017117a58a7c6134eed2f1d29a61"
  ],
  [
    "Fui a ver «The Women» El remake de uno de mis favoritos de todos los tiempos.",
    "19b0dfb04b797630bdab3c644e8675d7"
  ],
  [
    "Los primeros son necesarios para ayudar a los miembros de la Unión a salir de su creciente deuda pública, mientras que los segundos los ayudarían a abordar el desempleo.",
    "86304e549a00b4d749574176a7ac20c8"
  ],
  [
    "a) Servicios de asesoramiento: previa solicitud, a los países en desarrollo que participan en las reuniones de reprogramación de la deuda del Club de París, aproximadamente de 15 a 18 reuniones por año (1994, 1995); y a los países que solicitan sistemas adecuados de gestión de la deuda y reformas institucionales y jurídicas apropiadas para mejorar la gestión eficaz (1994, 1995);",
    "e5dbbc1c4171ff0cdcb799749e1f681a"
  ],
  [
    "Comenzó a jugar en Single-A en y no ascendió a Doble-A hasta.",
    "e823f29b94e2f781b5cbef8da956f6b3"
  ],
  [
    "Motas de blanco y varias formas, un hermoso desnudo, imágenes aleatorias.",
    "8463947f51bb37174eca426b49796601"
  ],
  [
    "Bryan Brown es hilarante como el gángster principal que hace origami con su hijo pequeño y juega scrabble con sus secuaces.",
    "21b4665bd0d50bcc272933174ce458ab"
  ],
  [
    "Del mismo modo, los estados euroatlánticos pueden movilizarse en apoyo de los esfuerzos para fortalecer el sistema de salvaguardias del Organismo Internacional de Energía Atómica, que asegura la no desviación de programas nucleares pacíficos, a fin de fomentar la cooperación en la lucha contra la amenaza del terrorismo nuclear, y desarrollar nuevos mecanismos para proteger conjuntamente c",
    "bb663ecb7a56faca4c818b376c083f82"
  ],
  [
    "Por lo tanto, se han ideado nuevos métodos para la implementación de este bloqueo extraterritorial, ya que se han establecido otros mecanismos para violar la soberanía y hacer caso omiso de los derechos legítimos de todos aquellos países que deciden por su propia voluntad mantener o tratar de mantener cualquier tipo de relación económica. con Cuba.",
    "ae4e5cb01ac2a013042d972ef55fbc36"
  ],
  [
    "Chan explicó que Minn-Erva era «la estrella de Starforce» antes de que Danvers se uniera al equipo y está «ligeramente amenazada por alguien más que ha llegado y también tiene mucho talento».",
    "f3fc0891105c1477c13b23bef225d1aa"
  ],
  [
    "Uno de los mejores guiones y trabajos de cámara de la historia... La película me atrajo y me mantuvo fascinado hasta el final... No me atreví a parpadear por miedo a perderme algo... Sorprendente cómo una película de bajo presupuesto puede ser tan fascinante y bien hecha, mientras que las películas de gran presupuesto cuentan con toneladas de acción y generadas por computadora los efectos pueden ser increíblemente aburridos.",
    "b46be50db4fea3cf032a3ebd48cbd31d"
  ],
  [
    "Un Estados Unidos atrapado en una trampa de liquidez es, sencillamente, un país sin herramientas eficaces de gestión macroeconómica.",
    "12b0b9164370f5d0d324fd9b3a132a60"
  ],
  [
    "El tráfico de drogas lo llevan a cabo cárteles sindicados y capos de la droga que ejercen un poder tremendo.",
    "ad636d341269fd3bf04e51b77c9a53b7"
  ],
  [
    "Una encuesta de 1.016 votantes registrados, realizada en agosto de 2010 por We Ask America, encontró que Benishek lideraba con un 45 por ciento frente al 29 por ciento de McDowell, mientras que el 27 por ciento eligió «Otros/Inseguros».",
    "f9c1a2b224722517af6e78c51fd99095"
  ],
  [
    "Realmente actualizó lo que lo había hecho exitoso antes.",
    "8033ed72d678a1e8a9ca849b344755f1"
  ],
  [
    "No estaba muy emocionada de ver esta película en primer lugar, pero un grupo de nosotros decidimos ir a verla la noche del estreno.",
    "01729318741341e058fd3a9f9547a0a8"
  ],
  [
    "Una cinematografía hermosa.",
    "8370ecb40d2b537243407af03e1c26e6"
  ],
  [
    "Esos tratados vivían a la sombra de nuestra política diaria, nuestra imaginación y nuestros ciclos mediáticos. Los diplomáticos se fueron a las conferencias año tras año para ponerlas en práctica, pero los principales resultados fueron la negligencia, el retraso y las disputas por la legalidad.",
    "2e8b1fc7d19534f82f401c7e10894510"
  ],
  [
    "El Tribunal decidió además que el Contralor General no estaba facultado para destituir al autor ni para dar efecto retroactivo a sus resoluciones.",
    "0ffacf51476d3f0fc6971402c5e92aa7"
  ],
  [
    "Se dice que tuvo su origen en el descontento de los artistas afroamericanos con las actividades de la Fundación Harmon, y fue descrito por el cofundador Alston como «un grupo de presión para que más artistas negros participen en los proyectos federales».",
    "de13450b0597593f6037bad7a4f88557"
  ],
  [
    "La mayoría de las especies de coral tienen distribuciones geográficas amplias y se blanquean a diferentes temperaturas según la ubicación.",
    "38f5ff505585c3726f2fd0c9f8082b8d"
  ],
  [
    "Ese nivel de penetración tardó décadas más en alcanzarse en otros lugares, y los países más pobres todavía no están ahí.",
    "facad953b10b9ccb2a1d5a3280a300ce"
  ],
  [
    "Se desplegaron antes de que se creara el nombre «Seabee».",
    "19af894f6a71e3209de53dade9bb7d8b"
  ],
  [
    "la patria potestad de los padres y exigir al médico municipal (Amtsarzt) que lleve a cabo las vacunas en un plazo de 14 días, si es necesario por la fuerza.",
    "e125c1c90f843627eae40944e61a3ea1"
  ],
  [
    "Spoiler Goof: En una escena, cuatro personas que disparan clip tras clip no pueden golpear a una sola criatura porque se mueven a la velocidad del rayo.",
    "4111968135ee253efefe18cf1d515cf0"
  ],
  [
    "Actualmente se están llevando a cabo conversaciones reales sobre un nuevo Secretario General en secreto entre los cinco miembros permanentes, lo que se suma a la frustración de otros miembros de la ONU, incluidas las grandes potencias que han intentado sin éxito ampliar el Consejo de Seguridad.",
    "534fc2bec8953f5cd3f364f284d6d90a"
  ],
  [
    "Parece que estoy en minoría en este caso, pero encontré que One True Thing es schmaltzy, artificial y generalmente desagradable.",
    "26913fa756620d381f00ed8cab2aab43"
  ],
  [
    "Incluso la ubicación de la sede regional en el histórico Campamento de Pioneros Artek en Yalta parece apuntar a este dominio de los pioneros.",
    "c4eec7a1ec504789d7b09b4502777c61"
  ],
  [
    "No hay mucho más que decir aparte de quizás, evitar a toda costa.",
    "d8e5c8a603b3b4c194382192f92175cf"
  ],
  [
    "Sé que Full Moon, o cualquier otro estudio cinematográfico, nunca podría recuperar la divertida y cursi sensación de ciencia ficción que tenían los «Trancers» originales. Y con las dos últimas entradas de la serie que tenían a Jack Deth en la época medieval en lugar del futurista de Los Ángeles, se hizo bastante obvio que realmente había pocas esperanzas de revivir la serie Trancers.",
    "b4f2d1c92a3f9b6e3cd25c29a0b615cd"
  ],
  [
    "Si te gustó la versión de Richard Chamberlain de Bourne Identity entonces te gustará esto también... Aiden Quinn hace esto brillantemente, no puedes evitar preguntarte si realmente está ahí fuera... Calculo que él y los otros miembros del reparto principal probablemente tuvieron pesadillas durante semanas después de hacer esta película ya que es tan intensa.",
    "cebb4eb6520bc7fc41470e61a5a4dc80"
  ],
  [
    "La Comisión observa que, para conciliar estas diferentes versiones, se requerían las declaraciones escritas hechas y utilizadas durante la audiencia preliminar.",
    "2016d91488dfe3f63476eb2015022c8c"
  ],
  [
    "(Los fans de Adrienne podrán ver sus pechos caídos por un segundo o dos)",
    "ddadf224e0a7809c427447dbdcbc9ffe"
  ],
  [
    "¡Pas du tout!",
    "66f201c695fcfb6f04c9fbcc10453c18"
  ],
  [
    "En la Conferencia de las Naciones Unidas sobre Medio Ambiente y Desarrollo en Río de Janeiro en 1992, 189 países, incluidos Estados Unidos, China, India y todos los países europeos, firmaron la Convención Marco de las Naciones Unidas sobre el Cambio Climático, acordando así estabilizar los gases de efecto invernadero «a un nivel lo suficientemente bajo como para evitar interferencia antropogénica con el sistema climático».",
    "adc951eee5fdb3271882d25c1d7321e8"
  ],
  [
    "(12) La adhesión del Gobierno de la República de Corea a la presente Convención no significa ni implica en modo alguno el reconocimiento de ningún territorio o régimen que no haya sido reconocido por el Gobierno de la República de Corea como Estado o Gobierno.",
    "acdcbd2f600af653e8ec3c795ac4cc5c"
  ],
  [
    "Su madre se casó con Alton Abshire y tuvo cinco hijos más con él.",
    "4616346639fc8272dd9008ac4aa6373f"
  ],
  [
    "Incluso las escenas lésbicas son patéticas, por lo que cualquier fan de las películas eróticas de x-ploitation no quedará satisfecho, ya que hay miles de películas mejores que Barely Legal Lesbian Vampires.",
    "48264826b583c312cb98e0fa22189e96"
  ],
  [
    "Después de convertirse en zombi, cuando llega el momento de volver a cantar, su maquillaje de zombi desaparece inexplicablemente, y canta el estribillo una y otra vez, y otra vez, como para compensar su ausencia anterior.",
    "d70617f233dc131d34d9d23d5d07a320"
  ],
  [
    "El proyecto de resolución I se titula «Examen amplio de toda la cuestión de las operaciones de mantenimiento de la paz en todos sus aspectos.",
    "1c997984b4cae64040fa02779f315953"
  ],
  [
    "Jugó una tercera temporada en Kitchener en 1982-83, y volvió a ser nombrado All-Star del primer equipo después de una temporada de 84 puntos.",
    "9e3cc0a670be02a7fe817e30883ffe58"
  ],
  [
    "Estas bombas incluyen esta película, Deal of the Century, One Woman or Two y Half Moon Street.",
    "6e9e11cfba978c25ab4152704fcb1494"
  ],
  [
    "De repente se da cuenta de un agujero en el suelo de su celda, luego mete la nariz en este agujero para apagarlo.",
    "957b36533fe74cb356ffc7d87780df6a"
  ],
  [
    "El documento defendió el desarrollo de alternativas a los combustibles fósiles, garantizando que el desarrollo económico no cause estragos ambientales y reconociendo la importancia de la adaptación al cambio climático.",
    "755f94b597cc65d4547149a932f88831"
  ],
  [
    "En consecuencia, un número cada vez mayor de víctimas existentes y nuevas se presentan para solicitar esa ayuda, y el número de centros y programas de tratamiento está aumentando.",
    "cf19adecdc85594c9fad3a06080c820b"
  ],
  [
    "Aunque las partes no están de acuerdo en los hechos a partir de este momento, en cualquier caso Williams fue restringida por su médico de cualquier tipo de trabajo; fue despedida y finalmente demandó a su antiguo empleador por no adaptarse razonablemente a su discapacidad y por terminar su empleo.",
    "9276f01f113731f0cdca1efc4401084f"
  ],
  [
    "La buena noticia es que, tras la reciente visita del presidente Hu Jintao a Washington, tanto Estados Unidos como China han tomado medidas positivas para resolver sus diferencias sobre el saldo bilateral de cuenta corriente.",
    "70dcd778bde790fa9cee17802650ca28"
  ],
  [
    "Si bien se acepta que los Estados gozan de discrecionalidad en materia de nacionalidad, el derecho internacional prevé cierta protección individual en esta esfera.",
    "6a1b9a18044f47608300c1ca0a6051b2"
  ],
  [
    "El espécimen se fosilizó mediante litificación.",
    "50d651b5f8e28fa66ee21b500d233eb4"
  ],
  [
    "Dado que gran parte de la película está ocupada por estas escenas de sexo, esto se convierte en un problema masivo.",
    "e9c4c134cf7e046aa3a1804b4e879cb8"
  ],
  [
    "Y qué pasa con matar y no comer.",
    "d1ea238522f79cc4d757da15fd10f6b3"
  ],
  [
    "Un análisis holandés del uso de la tierra ha demostrado que al emplear los mejores medios técnicos y ecológicos en la mejor tierra disponible, se podrían lograr ganancias sustanciales en la producción de alimentos.",
    "ff5619c07d6dc59e3fca96dafd4429dd"
  ],
  [
    "Del debate anterior se desprende claramente que la mejora de la integración social y la incorporación de los sectores vulnerables y desfavorecidos de la sociedad a la corriente principal siguen siendo una tarea compleja y difícil.",
    "b8288ff953019babd2bdeb84abb16141"
  ],
  [
    "Muchos han dicho que era fiel al libro, si ese es el caso me cuesta creer que Jane Austen crearía un personaje como su heroína principal.",
    "25819f96888346f50d1be5ce110d41a9"
  ],
  [
    "El resultado fue paradójico, y no fue del agrado de quienes lo iniciaron, pero se aceptó el derecho de las comunidades a determinar su futuro.",
    "3c9d386451c682c8a43ecd5a65fe023d"
  ],
  [
    "ess en las operaciones de mantenimiento de la paz y sugiere que se consulte plenamente al coordinador del socorro de emergencia en la planificación general de una operación de mantenimiento de la paz cuando el mandato de dicha operación contenga un componente humanitario y, en otros casos, se lo consulte en una etapa temprana cuando se cierre es necesaria la coordinación entre las actividades humanitarias y de mantenimiento de la paz;",
    "7be16f1b2bb42919fee749e96620b7c4"
  ],
  [
    "He visto esta rutina de «entrenar para ser carterista» varias veces antes.",
    "858b5d89b9b0e275fad3fcf93f4275ff"
  ],
  [
    "La Asociación Oriental se basa en los profundos valores de la democracia, los derechos humanos y el estado de derecho.",
    "c2615ce16f7c8c5433ed182938971192"
  ],
  [
    "Tim Hutton se rige por sus limitadas habilidades de actuación y la mayoría de sus escenas muestran la necesidad de más tiempo de ensayo.",
    "8d8a7dad133cad241a5f43da78a4db39"
  ],
  [
    "Solía pensar que «Llegó de Hollywood» era la peor película que había visto que mostraba clips de películas de terror, ciencia ficción, crimen y drama.",
    "02605280a9f3910119f8f8e3481e6b5c"
  ],
  [
    "Las facciones dentro del régimen podrían demostrar su apoyo a las nuevas políticas destinadas a moderar el clima de violencia en Sudán, disminuir su dependencia comercial de China, mejorar las condiciones de los refugiados y reducir las tensiones internacionales.",
    "413c61ffe212080861d6f20e6175225e"
  ],
  [
    "Lo lamentamos profundamente y, aunque nos sumamos al consenso sobre el proyecto de resolución VI, esperamos que esa superposición no se repita en el futuro.",
    "b930d24bbd05e74eb3e578805c122827"
  ],
  [
    "No se ha publicado (que yo sepa) en DVD o VHS, aunque voy a buscar una copia.",
    "f19ae7286b1f273a9edbb4f7b36302f3"
  ],
  [
    "Ahora bien, aunque hay que reconocer que estas cosas son geniales, como lo es la alegría formal de la película (guión dentro del guion, pausa cinematográfica, etc.), lo que distingue a 'The Muppet Movie' de las otras películas de los Muppet es el hilo serio y melancólico que recorre la película.",
    "5ed8da926c65faa6ba2893f2aaf5625f"
  ],
  [
    "La orden fue otorgada a muchos líderes de culto, miembros notables del partido (incluido personal militar) y otros.",
    "9812d9d288fa68ce003eb9002db2c03d"
  ],
  [
    "Creo que las películas de parodia son el fondo del barril tanto para la comedia como para el cine.",
    "9783add874cb7be4b4b893d78c50c14d"
  ],
  [
    "Fue realmente dulce y duradero escuchar a mi pequeña hablar de cómo quería salvar a los pajaritos bebés.",
    "d3d4c63f64ed38346774abbe04b71f0f"
  ],
  [
    "Al carecer de acceso a herramientas económicas básicas, como políticas cambiarias y monetarias, Argentina no pudo superar las profundas conmociones externas de la segunda mitad de la década de 1990, cuando",
    "616b179ecf2065a7acf41f97fcfb380a"
  ],
  [
    "Por lo tanto, se considera que la UNOMOR debe seguir vigilando esa frontera hasta el final del proceso de desmovilización.",
    "3dd6dad370a4d05481f1cd0101e01877"
  ],
  [
    "Había algunos sáb.",
    "a42e7c59c968973a916bef9847290e72"
  ],
  [
    "COMISIONADO: «¿Cuántos años tenía cuando murió, 63?» ",
    "c5ca6305960f795ef6ffcccfc4eb320e"
  ],
  [
    "1. La Sra. OLSZOWSKI (Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura) destaca el vínculo vital entre la educación y las cuestiones demográficas.",
    "6c033952cac40f88986afa6ee00d67c7"
  ],
  [
    "¡NO CREO EN EL BOMBO PUBLICITARIO! No puedo recomendar esta película a nadie.",
    "0e0f245c4f277604fc823f3a9570d314"
  ],
  [
    "Incluso a pesar del bajo presupuesto disponible, podrían haberlo hecho mejor.",
    "275fb5f6f7e3d6d79559522df67e9c13"
  ],
  [
    "Esta no es la típica película india.",
    "6c628abb989a66c41ba3373130d4891c"
  ],
  [
    "f) Se inste al Gobierno del Sudán y a las demás partes implicadas en el conflicto armado del Sudán central y meridional a que pongan fin de inmediato a todos los ataques contra civiles y garanticen plenamente el acceso a los alimentos y la atención de salud a todos los necesitados; a que acuerden, lo antes posible, una cesación del fuego e intensifiquen sus esfuerzos por encontrar una solución pacífica y, por último, abordar el problema del desplazamiento y crear las condiciones adecuadas para que las personas desplazadas regresen a sus países de origen.",
    "f221770f3aad6ab9e01c346f53c8bd45"
  ],
  [
    "Esperemos que su próximo papel sea en compañía de personas más talentosas.",
    "2b19f044adf5d866b41db9a6cf650ea7"
  ],
  [
    "Pero basta de elogios, vayamos a la razón por la que esta película apesta tanto.",
    "02f44448ca5c1cd8498c28f0f9f28afc"
  ],
  [
    "Sin embargo, debido a su naturaleza autoexplicativa, también son útiles en una variedad de entornos educativos y de capacitación, incluidos los planes de estudio universitarios y la educación y formación profesional continua.",
    "8fc30a217993176696962c5b03fe0fc4"
  ],
  [
    "Estudió en la Hollandsch-Inlandsche School (HIS) y continuó su educación en Taman Siswa Medan.",
    "215a73aa1cf9845d1b6e6a6e7d23aeb8"
  ],
  [
    "Creo que es una película pésima.",
    "eb197b1bfbca4d0c3eedfc2b59b00cec"
  ],
  [
    "Creo que otro póster de IMDb acertó al decir que este género acaba de ver thrillers hechos de una manera muy superior.",
    "94dd305cdee55c030498841f6a71d434"
  ],
  [
    "Mi tío Antoine es mucho, mucho más grande que la suma de sus partes.",
    "2c8377cec97ca2c2f55d923fc4ce3b74"
  ],
  [
    "El desafío consiste en hacer operativo el concepto de desarrollo sostenible, teniendo en cuenta las nuevas prioridades, a saber, la lucha contra la pobreza, las cuestiones demográficas y la reorientación de la asistencia para el desarrollo hacia el potencial humano.",
    "97778e2cea6f5df05272d13ed6b85919"
  ],
  [
    "Mamá le da un medallón de oro (o algo similar de gran valor) a medida que se separan, pero nunca se vuelve a hablar de esto.",
    "b29fb7d9243b06c718a3eaa1026885b9"
  ],
  [
    "el mantenimiento y el desarrollo ulterior de la base de datos macroeconómica especializada necesaria para el análisis retrospectivo y prospectivo a mediano y largo plazo de la evolución económica en la región de la CEPE; la recopilación de datos, el análisis y la difusión de las conclusiones sobre las pautas, tendencias y políticas relacionadas con la migración internacional, el envejecimiento de la población y la fecundidad y la familia, con especial hincapié en los países en transición.",
    "fc72a3791ba8bc648ef19fffc5b51a9c"
  ],
  [
    "Ver a BB cambiarse en su atuendo más lamentable de Big Chief, fue divertido en el mejor de los casos, francamente risible en el peor.",
    "68a3eda7656fc1622d34cb545edb8504"
  ],
  [
    "La teoría de cuerdas también es muy interesante de escuchar.",
    "08406ea63a2ef43f8c035649eedbf804"
  ],
  [
    "La vía bilateral del Proceso de Paz del Oriente Medio buscó la coordinación regional en relación con el desarrollo económico, el medio ambiente, los refugiados, el control de armamentos y el agua.",
    "984afec804f3776cfbf5b5a5f42a882c"
  ],
  [
    "Suponiendo que las negociaciones avancen favorablemente y que se firme un acuerdo de paz, la Unión Europea confirma una vez más que está dispuesta a desempeñar su papel en la aplicación de una solución pacífica del conflicto.",
    "216c87d05ea0fe761521b451067345c9"
  ],
  [
    "La película tiene algunos puntos, pero, si quieres que valga la pena, te sugiero que te conviertas en lo que se llaman los personajes principales...stoners.2/10",
    "f328d78ffb22449a85bfa7761c205f90"
  ],
  [
    "a la Junta de Gobernadores del OIEA: establecer un banco de uranio poco enriquecido (UPE) del OIEA para garantizar el suministro a los países que necesitan combustible nuclear para sus reactores de energía.",
    "e065e8ae207329323ce40e4e262be48a"
  ],
  [
    "Ahora, una explosión de nuevos dispositivos multimedia se une al televisor: DVD, computadoras, cajas de juegos, teléfonos inteligentes y más.",
    "8b3956c67d81ecd31fde12fd3d1309cf"
  ],
  [
    "«Se crearon varios tipos de unidades especializadas más pequeñas.",
    "73bbcae135cb4b7010478440d79393bf"
  ],
  [
    "Pero ¿por qué?",
    "91446e5fc3553eab364a0aaed2766f77"
  ],
  [
    "La frase también se usa en la Cabalá, donde los bene elohim forman parte de diferentes jerarquías angelicales judías.",
    "b70816179a4c8c7c8e45577883d8f4c7"
  ],
  [
    "Estoy en desacuerdo.",
    "26c0d143b01e3b561381003ad00e2028"
  ],
  [
    "No nos engañemos, ¿vale?",
    "23513058b5ee128a98a2c36e7bad5868"
  ],
  [
    "Como las economías y los empleos de otros países también están en juego, les deben a sus ciudadanos presionar a los Estados Unidos para que realicen reformas financieras significativas.",
    "91a03f77d9f2365f24a50d73486b7fe2"
  ],
  [
    "Red de carreteras: Tramo de la carretera Panamericana entre Darío, Sébaco, Estelí, Matagalpa y Jinotega.",
    "3617a695f70cf2ca9eca9b88660f9709"
  ],
  [
    "Hubie, como Stanely el troll de A Troll in Central Park de Bluth, carece de la chispa de personalidad para ser el personaje principal que lleva una película entera.",
    "f3b82556b8b45e008756b2a31df067fa"
  ],
  [
    "Apenas soportan la muerte de su madre y tratan de proteger un mundo suyo, defendiéndolos del mundo de los adultos.",
    "f7cc690c21c780a88b9ea653896b9c03"
  ],
  [
    "Tribunal que ciertas disposiciones del proyecto de ley sobre la materia que limitarían el acceso a esos tribunales eran inconstitucionales.",
    "046afe2772c85abc14343e75ce35c776"
  ],
  [
    "En octubre de 2016, Feige admitió que el anuncio de un director estaba tardando más de lo que esperaba, y explicó que el estudio ahora estaba esperando que se definiera más de la historia de la película en el guion para poder hablar con posibles directores al respecto.",
    "f8d2458f396213da847307b676815c19"
  ],
  [
    "Los actores, sin embargo, nunca están a la altura de las circunstancias.",
    "dda6c331ffd90b122b1e3d189b48b467"
  ],
  [
    "¿Qué hay de su novia?",
    "341cbb7c32e0d672349cd31c4ba0faaf"
  ],
  [
    "Desde 1974, el premio se otorga cada dos años (antes cada año) a escritores, traductores, ensayistas, representantes de los medios de comunicación o científicos del distrito alemán de Baden-Wurtemberg, que escriban en el dialecto alemánico o estén relacionados con Hebel.",
    "32ad8b4aa5c0a804f5e04cb50ab4a047"
  ],
  [
    "Nada de esto quiere decir que las «mujeres» sean una fuerza universal para el cambio positivo en Europa y en todo el mundo.",
    "5bc3f9c40bb8282f11b11857e9cb958e"
  ],
  [
    "En este sentido, el Consejo Supremo de Comunicación y la Comisión Nacional de Derechos Humanos, que se establecerán en breve, garantizarán la libertad de",
    "450031a019e496362f0e2eb3b07b2086"
  ],
  [
    "Los temas principales en juego (Dios y Satán/Bien y Mal) pueden ser y deben ser tremendamente convincentes (como lo demuestran miles de obras de arte/música/literatura/cine).",
    "43d2fddf42b6693426bd4b94f2baba66"
  ],
  [
    "me hizo reír, me puso triste, me hizo sentir vivo y me alegró pasar el tiempo viendo la película.",
    "12f3093ce8c5e1497a69ff85570219d3"
  ],
  [
    "Costas había seguido un enfoque similar al desarrollar el negocio de renta fija de UBS, contratando a más de 500 personas de ventas y comercio y aumentando los ingresos de 300 millones de dólares en 1998 a más de 3 mil millones de dólares en 2001.",
    "4fce1fabdb1130f021a64ca43e9e7fd6"
  ],
  [
    "En los Estados Unidos, fuimos testigos de un desarrollo igualmente prometedor en el debate sobre el clima el mes pasado, cuando el conservador A.",
    "e80c9f94cc0714f0b9e805b5d5490654"
  ],
  [
    "Debemos tener cuidado con el «efecto zoom», que hizo que mucha gente creyera que los jóvenes manifestantes de la Plaza Tahrir de El Cairo eran plenamente representativos de la sociedad egipcia.",
    "0c4ee0efb6c31f2f2ce782a7a4bafffa"
  ],
  [
    "En vista de su amplio alcance y complejidad, se espera que el estudio tarde aproximadamente dos años en completarse, con un informe final b",
    "082da50acbb3555cc425d80d48d07391"
  ],
  [
    "(Puede que ese no sea el título) Recuerdo que después de ver ese programa y escuchar esa canción fui a Cleveland Ohio a visitar a mis primos y mi hermana y yo cantamos tanto esa canción que para cuando nos fuimos todos mis primos pequeños también la estaban cantando.",
    "6d74c0ec23c823802ec43627c5f10bf8"
  ],
  [
    "Como cuestión de alta prioridad, el Relator Especial tiene el mandato de concentrarse en los profesionales del campo de la información.",
    "6f05b87ca99e390f2c2e17542708a90c"
  ],
  [
    "Siguiendo los pasos de Gower, Coote ganó la medalla de oro masculina de 1908.",
    "05895180d93e32cd89a7c8988585e9c7"
  ],
  [
    "La película no lo es.",
    "397a1c40ecf46e8bed0d0ba19d62f229"
  ],
  [
    "Esta es una película muy poderosa y genial en sus propios términos, en la que mujeres y hombres pueden estar de acuerdo por una vez.",
    "bc99ed13c50e8b93f7f43b87fe27c30c"
  ],
  [
    "Esto nos deja tratando de utilizar patrones de crisis pasadas y diferentes para tratar de inferir el pronóstico probable de la crisis actual.",
    "bb6bf1f636e21d1c36bd46c876c800a8"
  ],
  [
    "El día de las elecciones, el número de observadores debe aumentar para permitir el monitoreo en cada centro de votación.",
    "56cb0d62a8c80a9d51ef46c52bec7d2e"
  ],
  [
    "Alternativamente, la Asamblea General podría proponer varios candidatos al Consejo de Seguridad, de los cuales el Consejo elegiría uno para remitirlo de nuevo a la Asamblea para su aprobación.",
    "53d54d7064069e4db76468dd6d2b4ef5"
  ],
  [
    "Y cuando miles de millones de nuestras acciones se combinan para crear hambrunas e inundaciones en medio mundo, que afectan a las personas más pobres de Mali y Kenia, propensos a la sequía, pocos de nosotros somos ni siquiera conscientes de las peligrosas trampas de la interconexión global.",
    "fc15963719d77441bfe2367e5ce3636a"
  ],
  [
    "d) Debe modificarse el Estatuto del Tribunal Administrativo de las Naciones Unidas para que sea competente para pronunciarse sobre las reclamaciones financieras presentadas por el Secretario General contra funcionarios;",
    "5e56d1e29f9b9e54f2dfd131adfc1a65"
  ],
  [
    "Supongo que debo ser justo y señalar que no creo en los fantasmas.",
    "9ea8ff7601eb148fc20e945d92e55889"
  ],
  [
    "Es una democracia debilitada sumida en una crisis económica y social tan profunda que está a punto de convertirse en una crisis de identidad.",
    "dff7af63c69f78f1d533977416874a14"
  ],
  [
    "Norberg ganó siete Campeonatos Europeos de Curling (,,,, y) y tres Campeonatos Mundiales de Curling (2005, 2006 y 2011).",
    "3d767f67184b577eabf7c4d0351a7b39"
  ],
  [
    "Esta es una de las pocas películas que he alquilado y que no pude pasar por alto porque, tengo pasión por Abbie Hoffman y su banda de Yippies y esta película fue simplemente mal hecha.",
    "f69eb2e993639d28c36cce6e7b6d8c10"
  ],
  [
    "Algunos espectadores olvidan que este tipo de películas hay que verlas con el corazón, no solo con los ojos.",
    "206fb55a0ccc766335f6463453b8a34f"
  ],
  [
    "Mientras se desplazaban por las marismas en busca de escape o refugio, algunas personas huyeron a los centros urbanos donde, a pesar de la pobreza y el estilo de vida generalmente indeseable que les esperaba y a pesar de los otros riesgos a los que se enfrentarían al llegar como extraños, al menos ya no estarían sometidos a bombardeos.",
    "dcbce7b8f550bdd660c7b4a6faca7c97"
  ],
  [
    "Cuando asiste a un concierto de piano, es golpeado por la hermosa hija del pianista y se dispone a cortejarla.",
    "3d646c49438f506c5d2574c22fe271ab"
  ],
  [
    "también el vecino más poderoso con el que China quiere tener buenos términos, en parte para demostrar que el ascenso de China no es una amenaza para Asia y el resto del mundo.",
    "a7b4cfe003778103696490f53cc4d492"
  ],
  [
    "El Gobierno ha informado a la ONUSAL de que el poder judicial creó una comisión para promover reformas administrativas destinadas a la descentralización de las funciones del Tribunal Supremo.",
    "0f2edd131e228bab2d50a1dc22cfe3d0"
  ],
  [
    "Por sus luchas y servicios, recibió los siguientes premios:",
    "ef9d83e035dc08123eca89086b3d41a4"
  ],
  [
    "Otros dicen que Sarkozy ya ha burlado a los medios de comunicación al casarse en secreto en el Palacio del Elíseo, incluso cuando esquivaba las preguntas de la boda.",
    "e3b5ed96ecdde62d6da3c4989c1b0b29"
  ],
  [
    "Estos eran los puertos que sustituirían a Mulberry A. Previendo que los aliados querrían puertos que los alemanes los habían dejado en ruinas.",
    "404c8c6a2e2476d07f48eee83303192a"
  ],
  [
    "Creo que ambos estaban todavía un poco irritados de que Julie no hubiera sido elegida para filmar su éxito en Broadway de Camelot y fue pasada por alto por no ser lo suficientemente sexy.",
    "092da53171a5befa61da793bed5a0771"
  ],
  [
    "Por supuesto, debemos limitar el ámbito de la competencia: no hay razón, por ejemplo, para ampliarla a los impuestos.",
    "033abbb7dabeb891bcfd18ca7f9b2247"
  ],
  [
    "Goulart llegó a Brasilia el día 1 desde Río de Janeiro, pero voló a Porto Alegre por la noche.",
    "d54e0068c9b44faf1f5fbfd6b3e76e14"
  ],
  [
    "Al final, Diversión con Dick y Jane es una forma divertida de pasar 90 minutos, pero no es muy memorable.",
    "7aefe3b8218ca423e48769e5907004d9"
  ],
  [
    "Hablar de tomar atajos...) Resulta que Fritz Lang es uno de los mejores cineastas que ha hecho películas; desafortunadamente para aquellos de nosotros que admiramos la mayor parte de lo que hizo, THE SPIDERS es una píldora amarga de tragar...",
    "e7820e107cc45e0cd0cff8e86b00b0cf"
  ],
  [
    "Como argumenté en mi libro Cool It de 2007, la respuesta más racional al calentamiento global es hacer que las tecnologías energéticas alternativas sean tan baratas que todo el mundo pueda permitírselas.",
    "b339f1fb394a743d2ea57d59786a40ed"
  ],
  [
    "6.2 Con respecto a las cuestiones relacionadas con el artículo 19, el Comité considera que la respuesta indiscutible de las autoridades a los intentos del autor de expresar libremente sus opiniones y difundir los principios políticos de su partido constituye una violación de los derechos que le asisten en virtud del artículo 19.",
    "cc4a823d82dc77815ea77ed7572372c7"
  ],
  [
    "Luhrmann, junto a Elliot Wheeler, produjo «Telepathy», marcando la segunda vez que Aguilera y él habían trabajado juntos; Luhrmann dirigió la película musical Moulin Rouge de 2001.",
    "7360bda700983305f7759332b4a8f714"
  ],
  [
    "¿Es creíble Nihon chinbotsu?",
    "dd5220e957dafd517ebc612960c7b5f3"
  ],
  [
    "Mientras tanto, la bonanza del fracking en los Estados Unidos no solo ofrece una reducción mucho mayor de forma gratuita, sino que también",
    "5476fdf62f9b8b648da44b0f2d8510cd"
  ],
  [
    "Al predicar el nacionalismo, sus gerentes creerán en su competencia universal, a diferencia del profesionalismo y el corporativismo al estilo de la KGB.",
    "5ca64ed8387e2461cb2ea8450797262a"
  ],
  [
    "«Por consiguiente, reitero en nombre del Gobierno de la República de Croacia que todas las acusaciones sobre la participación de mercenarios extranjeros en el ejército croata, formuladas por el Gobierno de la llamada República Federativa de Yugoslavia, son arbitrarias, infundadas y mal interpretadas, por lo que se rechazan enérgicamente.",
    "e0c8aee68160baac853d4009f299cdfc"
  ],
  [
    "El concepto Espace fue concebido originalmente en la década de 1970 por el diseñador británico Fergus Pollock, que trabajaba para Chrysler UK, en su centro de diseño de Whitley en Coventry.",
    "cdb21fa1f4a561555705f3eb76e8fa22"
  ],
  [
    "Y al salir de la cueva, las cosas son aún peores cuando son descubiertas por los caníbales.",
    "a4eba4e6ced58b0a9fb988dd7928a00c"
  ],
  [
    "Además del papel decisivo que desempeñó en Libia junto con Francia, Gran Bretaña se está volviendo cada vez más marginal en la formulación de la política exterior europea.",
    "93572686a47b61ca52590704d53b3cc4"
  ],
  [
    "g) el principio consagrado en el párrafo 7 del Artículo 2 de la Carta de las Naciones Unidas, que establece que nada de lo contenido en la Carta autorizará a las Naciones Unidas a intervenir en asuntos que estén esencialmente dentro de la jurisdicción interna de cualquier Estado o exigirá a los Miembros que presenten tales asuntos deben ser resueltos en virtud de la Carta,",
    "50b0ff9415c49c693e6b127116f5a315"
  ],
  [
    "El vídeo oficial de «Te Boté (RHLM)» se subió el 2 de enero de 2019 al canal de YouTube Flow La Movie.",
    "51024cb1d711845276d56012659352ad"
  ],
  [
    "Oooh, espera, hay un largometraje redentor en esta película: Meg Foster tiene un pequeño papel en esta película.",
    "408fbaf9b1f030d7d5d290a6f9da5a91"
  ],
  [
    "Para las regiones pobres, la inversión en equipos y capacitación tendría que provenir de contrapartes más ricas.",
    "f7e2b6d68e8e39601ea6792290b6ebea"
  ],
  [
    "El Banco Central Europeo, obsesionado con la inflación, tardará en bajar los tipos de interés, y el Pacto Europeo de Estabilidad hará imposible que la política fiscal",
    "6f51c1d05898cb933d6075358008dd8d"
  ],
  [
    "(2004).",
    "594bc29973b1b38898955c83eafd382b"
  ],
  [
    "Sin ellas, las películas son una pérdida inútil de tiempo y dinero para todos, incluido el director.",
    "56ebc87d5967fa6422141da92c72c8ae"
  ],
  [
    "Pero la sociedad italiana ha cambiado: la mayoría de las mujeres trabajan ahora y ya no están dispuestas a aceptar el chovinismo anacrónico e indignante de Belusconi.",
    "90193078f0572f19189114f298c4faea"
  ],
  [
    "En ecosistemas sanos, cuando el número de presas disminuye, los depredadores se desnutren y su número también disminuye, lo que da a sus presas la oportunidad de recuperarse.",
    "5cd2791b09245bf62431829e1723605b"
  ],
  [
    "Habiendo examinado el informe de la Comisión de Derecho Internacional sobre la labor realizada en su 45° período de sesiones2/,",
    "9206eeabfa15f9e94fe8e5ed609a5dfc"
  ],
  [
    "La contribución de Mullane al ejército de los Estados Unidos consistió en un manual de liderazgo ampliamente utilizado en el ejército estadounidense.",
    "7e265e670ec06fc2d73f38dc89b7a23f"
  ],
  [
    "¡eso es lo único que pasa en esta película!",
    "59c1449faf367ab00c938e22a8e43771"
  ],
  [
    "Gran Bretaña, Francia y España están trabajando en un plan contrario que consolidará los poderes ejecutivos de la UE entre los estados más grandes de la UE.",
    "479a13aa39ffc998a45f2b83276fab64"
  ],
  [
    "En un nuevo artículo, «A Decade of Debt», Carmen M. Reinhart y yo mostramos que la deuda de los gobiernos generales en los Estados Unidos, incluida la deuda federal, estatal y local, ahora",
    "52bcfe465ab3393397739542ab435181"
  ],
  [
    "Se ha preparado un informe del Secretario General en el que se examinan los principales sistemas de rendición de cuentas y responsabilidad, se evalúan esos sistemas y se extraen conclusiones sobre el fortalecimiento de la rendición de cuentas y la responsabilidad de los directivos (A/48/452) para que la Asamblea General lo examine en su cuadragésimo octavo",
    "17835e9dde17c6486395c55201dc90e8"
  ],
  [
    "Boytler se propuso hacer una película que pudiera trascender su cultura y convertirla en un tesoro internacional.",
    "c1652fe18688002d3a09c1217e8232e0"
  ],
  [
    "Estaba tan frustrado al final cuando él la perdonó, era demasiado cariñoso.",
    "cfaacde417284caccd4e4eb81c20e091"
  ],
  [
    "En algún lugar entre Freddy Krueger y una brizna de hierba... se encuentra esta versión de Killjoy.",
    "f1face791877ab4c11fbf00cab175c7d"
  ],
  [
    "Chadbourne exploró otros géneros, tocando con una banda cajún y una banda popular rusa en un festival en Winnipeg.",
    "538959e20d8692ba99f3f42b88ef4051"
  ],
  [
    "Los personajes principales están involucrados en un enfrentamiento constante en el que se amenazan entre sí, cada cinco minutos o menos.",
    "6df1c550752736da486f2ea5fcad5363"
  ],
  [
    "¿Que los gráficos son geniales, hasta las explosiones que a todos les encanta ver?",
    "787fef3805f1eaf50dd1cdc1735667dc"
  ],
  [
    "Las traducciones al jemer de la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial, la Convención para la Prevención y la Sanción del Delito de Genocidio, la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes y la Convención y el Protocolo relativa al Estatuto de los Refugiados se han copiado y distribuido.",
    "89a434feb6a3568d842b44ccafc9bc21"
  ],
  [
    "Marror es un pueblo y Gram panchayat de Nalgonda mandal, distrito de Nalgonda, en el estado de Telangana.",
    "39d173c168511c443774572b6c0ff3bb"
  ],
  [
    "Nada especial, también podría ver Python... oh, no, espera, es una película terrible.",
    "d3a2a88a17c8259fd9ece9bab8d943bd"
  ],
  [
    "A partir de ahora, Hari Om será el punto de referencia de todas las películas indias que vea». Sr. Bala, ¿está leyendo?",
    "c963e1d4dd5c935257a489f696ebbbaf"
  ],
  [
    "Estas actividades se sumaron a las llevadas a cabo por el ACNUR como parte de su función tradicional de protección y asistencia, como las operaciones de repatriación masiva e individual en El Salvador, Guatemala y Nicaragua y los proyectos de integración local en Belice, Costa Rica, Honduras y México.",
    "56064ff9b96f3dc83e5b8794a7329545"
  ],
  [
    "El equipo de fútbol Memphis State Tigers de 1966 representó al Memphis State College (ahora conocido como la Universidad de Memphis) como independiente durante la temporada de fútbol de 1966 de la División Universitaria de la NCAA.",
    "4c208241831b9d3519112465972cc251"
  ],
  [
    "Ahora China debe elegir entre el modelo de crecimiento del pasado basado en las exportaciones e impulsado por la inversión y un orden económico nuevo y más viable.",
    "6ef6f1a47736e527f74570fc0da20d2a"
  ],
  [
    "«Lamentablemente, para gran pesar del Comité, aún no se ha recibido el informe inicial del Gobierno de Haití.",
    "422f80665440b9f460f7b2dcf81f5432"
  ],
  [
    "Pero, a diferencia de hace tres décadas, cuando los japoneses consideraban a China como uno de sus países más favorecidos,",
    "34d85f8b5a4e701456407baf7bf23461"
  ],
  [
    "Sin embargo, la erradicación del apartheid requerirá fortaleza, tolerancia y perseverancia por parte de todos los líderes políticos durante la difícil",
    "fc1fb1f99472f1b4f1f4ef464ad7128c"
  ],
  [
    "Como alternativa a la cadena perpetua, a estos «criminales» condenados se les ofrece tres días en el «Parque del Castigo».",
    "8816808f8e87caae891798e503942e71"
  ],
  [
    "Estados Unidos, por ejemplo, actualmente gasta alrededor de 450 000 millones de dólares cada año en sus fuerzas armadas, pero menos de 15 000 millones de dólares para ayudar a los países más pobres del mundo a combatir las enfermedades, educar a sus hijos y proteger el medio ambiente.",
    "2b64f0c80237a33929bcdb2a6b1eb491"
  ],
  [
    "Los países en desarrollo necesitan asistencia para fortalecer sus capacidades de comunicación, lo que les permitirá garantizar un intercambio de información más equilibrado.",
    "cd91365665413e081f91c4a64f070cbf"
  ],
  [
    "Aristocats también es muy ingenioso e inteligente, la historia fue maravillosa.",
    "9b9f10448fc975cc832ca48c91e7e3c9"
  ],
  [
    "Este año, Estados Unidos gastará alrededor de 450 000 millones de dólares para el ejército, incluidos los costos de la guerra de Irak, mientras que no gastará más de 15 000 millones de dólares para superar la pobreza mundial, la degradación del medio ambiente mundial y las enfermedades mundiales.",
    "51e13f00b2c88ceac4bd5ca310ac9f0a"
  ],
  [
    "Dos protagonistas, Arthur Franz, el joven y brillante científico Dr. Jim Barker, y el terrenal reportero de un periódico Steve Abbot (Cameron Mitchell), se unen en un vuelo tripulado a Marte por Carol Stafford (Virgina Huston), otra científica y otros dos expertos espaciales (Richard Gaines y John Litel).",
    "efead7a2d81c9e0d1f12f0781e1f6596"
  ],
  [
    "Hay un viejo predicador pintoresco (para lectura pintoresca apestosa), y el tipo aceitoso remató al viejo (sorpresa, sorpresa) e intenta robarse todo el oro.",
    "152c2cad98d7d63d864fbd1d7a3fb46c"
  ],
  [
    "La moción adoptó implícitamente el criterio del castigo colectivo y un tono claramente macartista, exigiendo una especie de «juramento de deslealtad» por parte de los académicos israelíes.",
    "9fa664982a549e8e5c1542fe32d329b6"
  ],
  [
    "g) Informe del Secretario General sobre la situación de la Convención para la Prevención y la Sanción del Delito de Genocidio (A/49/408);",
    "abbaa0018297228518b648a6d383fb46"
  ],
  [
    "El Espace de tercera generación fue el último Espace construido por Matra (el efímero Avantime se produjo posteriormente en la misma línea de producción).",
    "aefbdc0c01e57473a648ec590baa4083"
  ],
  [
    "No querrás perdértelo.",
    "ace4a19964a16e332fb380d4473a1e7d"
  ],
  [
    "Estimo que 750 millones de euros el primer año, 500 millones de euros el segundo año y 250 millones de euros el tercer año bastarían.",
    "727eb8d57b221637d9706d25586e48b5"
  ],
  [
    "Hasta la fecha, el FIDA ha concedido 24 préstamos para 22 proyectos en ocho países de la región de la SADC (aún no hay proyectos en Mozambique y Namibia).",
    "a44a2ba3e6deeb8d4b484107f70f9438"
  ],
  [
    "Desde que Wesley Snipes descendió (o ascendió) al mundo de las películas de acción de DTV, el resultado ha sido Miss, so-so y miss.",
    "607a76db4964f7b72631dd8b8135b3f6"
  ],
  [
    "Le voy a dar un punto por esto.",
    "bfe0e5719f35def952262587a570d1ca"
  ],
  [
    "Además de disfrutar de la película como entretenimiento, también aprendí bastante sobre la vida en las zonas rurales de Nueva Inglaterra a finales de la década de 1920.",
    "3aaca452150901ec6dcdbfbdd43993df"
  ],
  [
    "Se prevén créditos para 89 pasajes aéreos de ida y vuelta para el personal internacional hacia y desde la zona de la Misión, de conformidad con las tarifas indicadas en el apartado b) del párrafo 2 supra.",
    "eba5ab368443d8446dfe4e7b78cb6995"
  ],
  [
    "2) Libros (de investigación y crítica) de Unwan Chishti:",
    "71ced9ba5f93f22f7d0d16b3f06eaf97"
  ],
  [
    "Dicho esto, volviendo al principio, todavía este tipo tiene sus propias cosas que decir y las dice bien.",
    "6997b58133c0616e6ea0385a6c364845"
  ],
  [
    "Tras haber sido quemados por la crisis, los bancos han ajustado sus normas crediticias y ahora estarán sujetos a requisitos de capital y liquidez más estrictos.",
    "8161e6f8ff55972eae14a9fd6e2b247f"
  ],
  [
    "b) Garantizar calificaciones objetivas, transparentes, distintas y justas, prestando especial atención al personal en período de prueba, hacer que los nuevos informes de evaluación de la actuación profesional sean el elemento clave para las decisiones de colocación y ascenso y responder al llamamiento de la Asamblea General de que se impongan sanciones firmes por desempeño deficiente;",
    "409d1f2010ea978a67ded29ba133b3d4"
  ],
  [
    "4. Al presentar al Secretario General la información para el Registro de las Naciones Unidas, Finlandia también facilitó información adicional, previamente presentada a la Conferencia sobre la Seguridad y la Cooperación en Europa (CSCE), sobre la planificación de la defensa y el intercambio de información militar de Finlandia.",
    "764698d439104bef899ed86cfd5dd326"
  ],
  [
    "Su hija, Elizabeth, se casó, con una dote de 16.000 libras esterlinas, con Lord Tretham el 23 de diciembre de 1744.",
    "3bcd891b5cd33394df67798cfee1710b"
  ],
  [
    "De las interpretaciones de Andy Warhol en las películas I Shot Andy Warhol y Basquiat, este es el tipo de película que podría hacer Andy Warhol: aireada, ilógica, esnob, amoral.",
    "cce46f412c76487e88613da3e782802b"
  ],
  [
    "En Oriente Medio, los funcionarios estadounidenses y europeos continuarán resistiéndose a una participación más profunda en la agitación regional este año, dejando a las potencias locales —Turquía, Irán y Arabia Saudí— compitiendo por la influencia.",
    "0d74aef7b80f25e3c116e1c313082732"
  ],
  [
    "c) Lo anterior implica la modificación de la legislación sobre la supervisión de los bienes del Estado, el sistema presupuestario y la Ley Orgánica del Tribunal de Cuentas.",
    "a7106fc7694db20569ef65c8b34d4aef"
  ],
  [
    "Al anunciar su salida del club el 2 de junio de 2015, Carmichael había comenzado 142 partidos del primer equipo y tuvo 54 apariciones como suplente, marcando 15 goles.",
    "b7f05c94cdaae9ba534095cad3255851"
  ],
  [
    "¡SOLO UNA VEZ!",
    "be64155802b3ee47812b623e8f45e114"
  ],
  [
    "Me topé con esta película mientras cambiaba los canales en el teevee una noche.",
    "fcd4e206abf10decaf84e9ebb95b4d60"
  ],
  [
    "El modelo estadounidense fracasó porque los bancos demostraron ser muy vulnerables al pánico una vez que quedó claro que los nuevos instrumentos financieros sofisticados habían formado un pajar repleto de pérdidas agudas, peligrosas e indigeribles.",
    "43e6af01a16168e54422e66e3b9ef40b"
  ],
  [
    "«Preocupada porque, en los países en los que se han hecho estimaciones, más de un tercio de los fumadores que comienzan a fumar durante la adolescencia y siguen fumando durante toda su vida morirán prematuramente como consecuencia de su hábito y porque, a pesar del conocimiento generalizado y de larga data de los problemas de salud consecuencias del consumo de tabaco, la producción mundial de tabaco supera los 7 millones de toneladas y sigue aumentando,",
    "5a80354bf8f3334707376bd77951755e"
  ],
  [
    "Plummer recaudó 55.113 dólares y gastó 53.401 dólares.",
    "40553333fec928b70d21186cca215a53"
  ],
  [
    "Roy Scheider no es Steve McQueen o Clint Eastwood, pero entonces, ¿quién es?",
    "9d97961cfe4055448f22dd3bf973d372"
  ],
  [
    "ls y celebridades que van desde Umberto Eco, Jürgen Habermas y Harold Pinter hasta Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger y J.K. Rowling.",
    "4438e8b2d862ac607d991779a1a9155a"
  ],
  [
    "Se entenderá que el tamaño y la composición de las fuerzas internacionales de mantenimiento de la paz se determinarán en consulta con el Secretario General de las Naciones Unidas y el Consejo de Seguridad a",
    "0af556461b62e7d7561726695467273c"
  ],
  [
    "Los Seabees construyeron o repararon docenas en todo el Pacífico.",
    "c7e2ff52db05c89815c72e4e84662251"
  ],
  [
    "Ni siquiera es una comedia vulgar como pretendía ser la película.",
    "918955d758bc31949124a8e6e9751e28"
  ],
  [
    "Por lo tanto, sí, hay fundamentos sólidos que posiblemente respaldan el aumento del precio actual del oro, aunque es mucho más discutible si seguirán respaldando precios más altos en el futuro y en qué medida.",
    "54012031dd76928222bbbb4257ef4248"
  ],
  [
    "ción y perspectivas de un entorno económico interno más estable, la liberalización y apertura de la economía y la fortaleza de los mercados nacionales y regionales son algunos de los primeros.",
    "68e1d2192e553613edc09dea8ec054b6"
  ],
  [
    "El general Patton ordenó que usaran uniforme del ejército para hacerlo.",
    "a144500a3784f557de3ecfb13764ebd3"
  ],
  [
    "No fue hasta que miré la sección de trivia que descubrí que el productor/estrella original de esta película Tyrone Power murió durante su realización.",
    "2756635627279efcd77d319911a4989a"
  ],
  [
    "Espero que el guion original de Matt Dorff para esto fuera mucho mejor (hay señales de ello, diálogos que deberían ocurrir mucho antes de las grandes escenas f/x (para introducir personajes) que tendrían sentido mucho antes, se atascan más tarde en la línea de tiempo; quizás el guion original fue para un tiempo de ejecución más largo.",
    "0d5c3f54380d57319cb6e80b040fe57a"
  ],
  [
    "De hecho, la ampliación de la OTAN se produce solo unos días después de que se llegara a un acuerdo entre Rusia y la UE sobre la delicada cuestión del acceso al enclave ruso de Kaliningrado.",
    "339f7ac0c21105f1169b94769ca6abca"
  ],
  [
    "i) Como organismos principales, el PNUD, el PNUMA y la OEA deberían coordinar la integración de las redes de información electrónica en las instituciones académicas y de investigación a través de las redes INTERNET/AMBIONET, en particular en relación con el medio ambiente y el desarrollo sostenible.",
    "75df6604f7eeee335ed1abed9b603781"
  ],
  [
    "El público de la película encuestada por CinemaScore le dio una calificación promedio de «A» en una escala de A+ a F, mientras que PostTrak informó que el 73% de los espectadores le dio una «recomendación definitiva».",
    "6698fbfac3cf2d141760ead21371653b"
  ],
  [
    "Después de eso, es casi cuesta abajo a partir de ahí en lo que respecta al horror.",
    "0de869419e3ec021736c7ff171e1aff0"
  ],
  [
    "Humo, espejos y unas vistas muy bonitas de las hojas.",
    "bff98952e0ebeb51ddec43e99068f222"
  ],
  [
    "No quería hacerlo porque era una película tan antigua, ¿cómo podría ser buena?",
    "8cd040f56f52d76b952a9e6d9d8f5a70"
  ],
  [
    "Inmediatamente después del terremoto, el tsunami y el desastre nuclear de Japón en 2011, el ejército de los Estados Unidos proporcionó a Japón la mayor operación de ayuda humanitaria en tiempos de paz jamás organizada, una prueba contundente de que el vínculo de 60 años que los aliados del tratado han fomentado es real.",
    "24da44480650eb04faa1684ecd170d75"
  ],
  [
    "En el frente del dólar/euro, los Estados Unidos se han embarcado en una tendencia de alta productividad sin igual en ningún otro lugar; sin importar la cuenta corriente, el alza de la productividad estadounidense (combinada con la estabilidad financiera) es la característica dominante sin importar la cuenta corriente.",
    "d4e65597329076a60f395fd69e193ae8"
  ],
  [
    "Se informó al Relator Especial de que se había enviado a Kabul una lista de jueces para su aprobación, pero que no se había recibido respuesta.",
    "35af5158afc39f080ca17fea2036b5b1"
  ],
  [
    "Parece que se exaltan ante eso.",
    "72e0479d7cd51abfbd28224270c9b7d7"
  ],
  [
    "Los principios del derecho internacional —en particular, la incipiente doctrina de la «responsabilidad de proteger» y la aplicación de la prohibición mundial del uso de armas químicas— dictan que debe producirse algún tipo de intervención militar.",
    "62cfe2195be3a2ef5495164d058256b1"
  ],
  [
    "La carrera en sí es bastante emocionante y, como tantos grandes clásicos, hay un maravilloso desvanecimiento de tres pañuelos al final.",
    "6abc9dd6419eeabfd5aa9dc3eb3c9b52"
  ],
  [
    "La forma obvia es gravar el carbón, o exigir que las centrales eléctricas tengan permisos para usar carbón, y fijar el precio del impuesto o permiso lo suficientemente alto como para inducir un cambio hacia las alternativas bajas en carbono.",
    "b55b9dbeccdeb860691ebde7a887ae4b"
  ],
  [
    "Sin embargo, el diálogo oral permitió al Comité aclarar algunas de sus preocupaciones y restablecer la cooperación con el Gobierno de Zambia con miras a la aplicación efectiva de las disposiciones de la Convención.",
    "6f97e04c031687da1301dbda371234d1"
  ],
  [
    "Taylour Dominique Paige (nacida el 5 de octubre de 1990) es una actriz y bailarina estadounidense.",
    "a8f82c5b980c5621a506bf3c2ee44d9b"
  ],
  [
    "Pero es una película de hace 20 años... así que le daré un punto extra por eso.",
    "390cca49ec756bb6b71e1eb973eb9f23"
  ],
  [
    "Sin embargo, en Estados Unidos y en la mayor parte del mundo, los precios de los medicamentos siguen siendo exorbitantes y la difusión del conocimiento es muy limitada.",
    "32a3fd700c355d72d7253445712e8ab5"
  ],
  [
    "El Centro de Promoción de los Derechos Humanos tiene la tarea general de difundir información sobre los derechos humanos y aumentar la conciencia al respecto.",
    "d1170000efe733a16ecfad5b9559bfeb"
  ],
  [
    "En su 33° período de sesiones, la Comisión de Desarrollo Social observó la interrelación entre las tres cuestiones fundamentales de la Cumbre: el mejoramiento de la integración social, en particular de los grupos más desfavorecidos y marginados; el alivio y la reducción de la pobreza, haciendo hincapié en la situación de grupos vulnerables y expansión del empleo productivo (véase la resolución 47/92 de la Asamblea, párr.",
    "0816e1e8dd8de44b0944f89908f5f529"
  ],
  [
    "Muchas de las personas que han visto esto están confundidas, obviamente.",
    "9a193d43eb60a3769ae807c46772c4c7"
  ],
  [
    "Las cargas típicas incluían puntales de pozo del este de New Brunswick para minas de carbón británicas, madera aserrada, madera para pasta, grano de los puertos de los Grandes Lagos, lingotes de acero y acero de la planta de Sydney y mineral de hierro de Terranova, con destino a las enormes plantas siderúrgicas de Gales.",
    "1c77dc4a8719358e2e67c820f11062e6"
  ],
  [
    "Al final se convierte en otra de todas esas películas bélicas que no te hacen pensar y no añaden algo al género.",
    "2b61e0298a2eb89637d4ba97bb634736"
  ],
  [
    "Deja la serie en paz.",
    "be94266a2aceb3428fc6fc55ff5e4d6e"
  ],
  [
    "Mientras que la administración Bush está desplegando 21 000 soldados estadounidenses adicionales en Irak y está presionando para que haya más tropas aliadas en Afganistán, los aliados de Estados Unidos rechazan su política de Medio Oriente.",
    "fae3bfb896cbdc12a0d939672510bf3f"
  ],
  [
    "Ahora me gusta Johnny Vegas, que es un buen comienzo, también disfruto del humor del baño",
    "82a11cc921e159520c66a92ccb129b10"
  ],
  [
    "Sin embargo, los débiles vínculos regionales limitan el potencial de crecimiento de las pequeñas empresas, obligándolas a depender del patrocinio estatal.",
    "9f54ab155eb27c22349f6c60324bd51b"
  ],
  [
    "La Asamblea General examinó la cuestión en sus períodos de sesiones vigésimo noveno a trigésimo, trigésimo segundo, décimo extraordinario y trigésimo tercero a cuadragésimo quinto (resoluciones 3262 (XXIX), 3473 (XXX), 32/76, S-10/2, párr.",
    "99c187893e963942949bf8b2e9fa4a1f"
  ],
  [
    "Chadbourne nació en Mount Vernon, Nueva York, pero creció en Boulder, Colorado.",
    "f5bead39c5c34ffe7039a6f48d8fec57"
  ],
  [
    "Lo siento, pero su talento como actriz no es muy convincente.",
    "041f0684b05ed9e6e0c5d3a7c5f9bfac"
  ],
  [
    "Para muchos filipinos, hay poesía más que suficiente en este hecho, y ciertamente más ironía que las películas de comedia de acción de Estrada de los años 60 jamás reunidas.",
    "8caa1f34d7bbe71b0584fe87e1511f38"
  ],
  [
    "Estamos siendo testigos de una convergencia global simultánea (la reducción de las brechas de ingresos, riqueza y conocimiento entre los países) y una divergencia local (ampliación de las brechas de ingresos, riqueza y conocimiento dentro de los países).",
    "48d83ef39fd1bdbd443b69af038accce"
  ],
  [
    "Qué estupidez.",
    "08c2b6fd05418b0e331f235b3cb419ce"
  ],
  [
    "5.1 Por carta de 24 de noviembre de 1992, el abogado señala que el tribunal de primera instancia desestimó la moción constitucional el 29 de septiembre de 1992, pero concedió una suspensión temporal de la ejecución durante seis semanas hasta el 10 de noviembre de 1992; durante ese período, el autor apeló ante el Tribunal de Apelación y solicitó la suspensión de ejecución, en espera de la vista de la apelación contra la decisión del tribunal de primera instancia.",
    "6cbaf1b2b8673f3debec98bb965e7a99"
  ],
  [
    "Le agradeceríamos que tuviera a bien hacer distribuir la presente carta y su anexo como documento del cuadragésimo octavo período de sesiones de la Asamblea General en relación con el tema 71 del programa, titulado «Desarme general y completo».",
    "59c08d8b8404598034e2e6402935fbe5"
  ],
  [
    "Otro fracaso de Disney.",
    "b9e9c9e1c8944a270a4b85408096952b"
  ],
  [
    "Con una gestión cuidadosa, Turquía puede encontrarse acercándose a Europa, al tiempo que reconstruye su relación con los Estados Unidos.",
    "900e80b9012820970f3a42331a12b234"
  ],
  [
    "Se trata de una situación sumamente delicada y muy específica, cuya solución está en manos de las autoridades regionales.",
    "303c91ab7066a47a020365d5305ab758"
  ],
  [
    "En julio de 2005, su exposición, Wild Landscapes, en la Ordover Gallery, California, de áreas «salvajes» del norte del condado demostró 35 años dedicados al desarrollo de procesos de impresión.",
    "39246542f27f21d3630f21e883211dff"
  ],
  [
    "Actuaciones brillantes en todas partes, especialmente en lo que respecta a la naturaleza dual de los principios, interpretando a sus jugadores y sus personajes.",
    "24461d6806fa63cd9e2c5848f68e29ef"
  ],
  [
    "redoblar nuestros esfuerzos para resolver los enfrentamientos y conflictos regionales que dan lugar a nuevas potencias nucleares.",
    "1b4e1d1e29c8f3e73b637ef91e3fa808"
  ],
  [
    "¿No es importante que se enseñe también a los jóvenes a venerar los valores de otras culturas y creencias religiosas?",
    "ca3e4c77b0a88a55249608621394beda"
  ],
  [
    "Hoekstra fue reelegida en 2008 con el 62 por ciento de los votos.",
    "53ea14a18c735842669f32feb3ace221"
  ],
  [
    "El hecho de que The Girl in Lovers Lane me pida que acepte estas ridículas acciones por parte de los personajes es algo que no estoy dispuesto a hacer.",
    "7c35d95e0eb191af6a13268181eeae76"
  ],
  [
    "El mes pasado, propuse una medida clave para fortalecer la no proliferación a la Junta de Gobernadores del OIEA",
    "4501b6f685eb015218d283a8f41d1498"
  ],
  [
    "Se fue con su esposo cuando se unió a un regimiento de Rhode Island.",
    "de91ec54d920d0eddb6f25b5f8ea9d83"
  ],
  [
    "La primera película de fondo fue una risa absoluta desde el principio.",
    "f8629699ed9f645c7fb256a6715c45a8"
  ],
  [
    "(El mundo en desarrollo ha estado ausente en gran medida en este debate, con notables excepciones en forma de indignación por la injusticia incorporada en el status quo, salpicada de obstruccionismo).",
    "2651eeb19cbf379f96713022d615343f"
  ],
  [
    "El 29 de junio de 1993, Yisrael Levinson, de 22 años, del asentamiento de Yitzhar, en la Ribera Occidental, fue sentenciado por el Tribunal de Distrito de Tel Aviv a una sentencia suspendida de seis meses y a una multa de aproximadamente 358 dólares.",
    "db72924f3a7443ab168c95d5acc80402"
  ],
  [
    "Está enterrado en el cementerio Crown Hill en Indianápolis (Sección 53 Lote 320).",
    "061166af5575d5b7f28cc1ff132b9bfd"
  ],
  [
    "Del mismo modo, siguiendo la recomendación de la Dependencia Común de Inspección en su informe (A/48/421, anexo), se ha alentado a las organizaciones regionales a que adscriban personal a las operaciones de las Naciones Unidas sobre el terreno.",
    "6b605a6217411840f0ee9c503ff22506"
  ],
  [
    "A su favor, la trama logra llevar a cabo una invasión alienígena sin producir realmente a los propios extraterrestres.",
    "6898506419bf7009d3ae1bb895f50f73"
  ],
  [
    "También formó parte del equipo de Bolivia que ganó el Campeonato Sudamericano de 1963.",
    "7ff3fd6f5f21cd8cae5eeddfd513be7b"
  ],
  [
    "Normalmente soy un glotón para las películas pobres, pero esto apesta.",
    "2ef7538583fbea44fc023f5a66e73680"
  ],
  [
    "No había oído hablar de esta película, así que supongo que no recibió mucha prensa, lo cual es una pena.",
    "4a60411f1f86a04655b39c5578a0146f"
  ],
  [
    "El año pasado, el Secretario General de la ONU dirigió un grupo directivo que determinó que la agricultura africana necesita alrededor de 8 000 millones de dólares al año en financiamiento de los donantes, aproximadamente cuatro veces el total actual, con un fuerte énfasis en la mejora de las semillas, los fertilizantes, los sistemas de riego y la capacitación en extensión.",
    "15047d69415d022d6c79bcd66863e6d8"
  ],
  [
    "También señaló a la atención los cambios técnicos que se introducirían en el proyecto de resolución S/26694 en su forma provisional.",
    "45ce486ee76eed59f8718bb7873dd088"
  ],
  [
    "El propio Vigny abandonó «la profesión casi bárbara de la guerra» antes de la llamada llegada de los nuevos soldados, o, como él dice, antes de recuperarse de su «enfermedad conocida como entusiasmo militar».",
    "89e723be110de44779c23f7edbf28a32"
  ],
  [
    "Entre los ejemplos del enfoque multidisciplinario que se ha de adoptar entre los subprogramas figuran las actividades relacionadas con el Decenio para la Reconstrucción y la Rehabilitación de Asia Occidental (1994-2003); un importante estudio sobre los efectos del establecimiento del mercado único europeo en los países de la región de Asia occidental; y estadísticas sobre el medio ambiente, el desarrollo industrial, la población, el desarrollo social y la mujer.",
    "e008050373cf3f5f6b8ea3fedb74bb7d"
  ],
  [
    "Creció moderadamente rico, aunque una semana después de su nacimiento, su padre falleció.",
    "16240a427063e6af3986502c21cbd177"
  ],
  [
    "Finalmente, establece una institución ajustada que es a la vez flexible y eficiente, lo suficiente como para adaptarse a las necesidades de la comunidad internacional a medida que surge el interés por la minería comercial de los fondos marinos.",
    "589845640c705e655e8bdf3de1c9279c"
  ],
  [
    "La medida de ubicación más común es la media circular.",
    "06441f4ba411f825f8d9fde6da809f2b"
  ],
  [
    "Bastante patético y horrible slasher sobre alguien que mató a los miembros de un equipo de atletismo de la escuela secundaria después de que su corredor estrella muriera durante una reunión.",
    "4c3d972a03a27cbac56584d20b1c1fe3"
  ],
  [
    "Quedarse allí durante una semana es como un humano recién nacido que no sabe absolutamente nada, una vez que llegamos a nichnai, luego de que ninguna red móvil funcione, nichani top es el lugar donde está el último punto para la conectividad de red.",
    "290ec6b5a869914dd2fc27802ca9488a"
  ],
  [
    "Si no tienes conocimientos de montañismo, échale un vistazo: prepárate para algunos heroicos clichés (aunque no más clichés que otros cien movimientos pasablemente divertidos) y un resultado clichéd.",
    "0adf9223e3924a9ede929cdc118a436c"
  ],
  [
    "Solo uno de los personajes masculinos parecía amable y sincero (el chico de Hope Lange), pero incluso entonces había conflicto en esta relación.",
    "f81cc59d17d72b8d588ee5b9f325d9b9"
  ],
  [
    "Este es el tipo de película que PIDE que se muestre en televisión a las 3 o 4 de la mañana, si es que se muestra.",
    "249a0c3238ef59a0c33bf08b8ca9cb40"
  ],
  [
    "La narración de fragmentos no ha funcionado tan bien desde «Pulp Fiction».",
    "969dafa50bd43642126f6cf56c7ee070"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Dingell un 100 por ciento de posibilidades de ganar y proyectó que recibiría el 59 por ciento de los votos frente al 38 por ciento de Steele.",
    "82ff0738537b197c1e452cd7994a6b10"
  ],
  [
    "Por un lado, produjo esta película.",
    "879c810ff5d488a28a8db044016a7d27"
  ],
  [
    "Si no te gustan las obras filmadas, puede que no te guste (después de todo, las obras no suelen quedar bien en la televisión), pero es un espectáculo de un solo hombre que hará que prestes atención durante todo el proceso.",
    "336d6f243aa2d61a8b1e9fce18950baa"
  ],
  [
    "Si los choques son lo suficientemente agudos —y si afectan a una economía mundial debilitada que se acerca a su «velocidad de estancamiento» de alrededor del 3% de crecimiento anual—, la recaída podría convertirse en un temor",
    "e3aaeaf2e2b29472f1ace288d69e57d9"
  ],
  [
    "s los principios o bases de la coordinación y cooperación con otros sistemas regionales, como el europeo.",
    "6137db803b6e31d8b94590381ac73206"
  ],
  [
    "¡Esta película apesta!",
    "13277737681f8665634c55d3c259b03f"
  ],
  [
    "Sé que las películas más largas a menudo no funcionan bien en la taquilla, pero no entiendo por qué se retiró y no se permitió que el público las viera.",
    "ba43e76ed8ff2d58a83e25bee3fdbcb2"
  ],
  [
    "Los negadores van desde historiadores de segunda categoría como David Irving hasta políticos aparentemente populares como el recientemente electo presidente de Irán, Mahmoud Ahmadinejad.",
    "3fd6931d922da05b26e82069bc075601"
  ],
  [
    "Expresa su pleno apoyo a la cobertura amplia y rápida de las actividades de las Naciones Unidas mediante la continuación de los comunicados de prensa de las Naciones Unidas en los dos idiomas de trabajo de la Secretaría;",
    "0fec9faf7c0a36b16c06a24ad97f6fc3"
  ],
  [
    "La sociedad prehistórica, la aventura, el romance, la verdadera hermandad, la violencia, el sexo, la religión; todo representado abundantemente... ¡sin pronunciar una sola palabra!",
    "e111075cd950638b156c98126a499e5d"
  ],
  [
    "i) El Comité Especial quisiera hacer un llamamiento a Israel para que actúe de conformidad con el espíritu que anima el proceso de paz, considerando seriamente las siguientes medidas concretas:",
    "6fac58669384593b6599b4b075cb5861"
  ],
  [
    "Es increíble cómo las chicas guapas pueden cambiar la apariencia del mundo.",
    "856528a7e1bc73edccbfd0eacb81e78f"
  ],
  [
    "Había partes en las que me reía tanto que no podía recuperar el aliento.",
    "409a0887d01a10a7fd38884b1ef75bf8"
  ],
  [
    "LONDRES — El presidente de los Estados Unidos, Barack Obama, captó la imaginación del mundo cuando habló recientemente de un nuevo «momento Sputnik».",
    "18ce3606dc6f51af8d13a0253cd05636"
  ],
  [
    "Se les ha privado de su derecho a recurrir al procedimiento judicial para apelar contra su detención y de su derecho a un juicio justo, garantizado por los artículos 9 y 10 de la Declaración Universal de Derechos Humanos y los artículos 9 y 14 del Pacto Internacional de Derechos Civiles y Políticos.",
    "40d50cc600752ab9268496e3623cc181"
  ],
  [
    "Pero debido a un descuido administrativo, a pesar de que tenía la medalla, la documentación del premio nunca fue aprobada oficialmente antes de que Mullane regresara a Nueva Zelanda.",
    "ecdd24880bf35261fd75ac2f07497f1c"
  ],
  [
    "Dudo que te decepciones.",
    "36574ed46cbf629c677c36a0ec9515d1"
  ],
  [
    "El 283º informe del Subcomité (A/AC.109/L.1724), aprobado por el Comité Especial en su 1364ª sesión, celebrada el 2 de agosto, también contiene una referencia al tema.",
    "244e688da808261e0089fdf68d69412f"
  ],
  [
    "Diaries of an Exchange Student es una película de comedia brasileña de 2021 dirigida por Bruno Garotti, escrita por Bruno Garotti y Sylvio Gonçalves y Leandro Neri y protagonizada por Larissa Manoela, Thati Lopes y Bruno Montaleone.",
    "4b8f5df071e78e6f09c1cf2904660492"
  ],
  [
    "En ese entorno, dos almas que están destinadas a no encontrarse se enamoran la una de la otra. *Mi tarifa: 4/10",
    "9dbc66354fba963dfbe3b38742a56664"
  ],
  [
    "Por el contrario, las plantas construidas con técnicas menos precisas, como la hibridación o la mutagénesis, generalmente no están sujetas al escrutinio ni a los requisitos del gobierno (ni a la oposición de los activistas) en absoluto.",
    "2204b1e7e9e834f7b25a92f087b503c8"
  ],
  [
    "El nombre del género en sí consiste en una combinación de la palabra griega para amanecer, eo, y la palabra griega para forma de copa, ciatifer, para describir el aspecto de la criatura.",
    "a3695315d2b421fa902d152ace5b1a3f"
  ],
  [
    "Esta película se desarrolla como una versión en inglés de un especial extracurricular de ABC, con desnudos.",
    "423e3fec0a606fe683f441378af20de3"
  ],
  [
    "Tranquilo, les das un guión terrible para que trabajen.",
    "04fb40aa4d32fd5fd319f118581162f0"
  ],
  [
    "¡Divertido!",
    "ed16f4d69a58723dbe5d7937de576316"
  ],
  [
    "n y la consolidación de la paz asumiendo funciones que también son excepcionales, incluida la supervisión del cumplimiento del Acuerdo de Paz y del ejercicio efectivo de los derechos humanos.",
    "eee8d16b7f3bc848fe1d4511c0262d6b"
  ],
  [
    "El servicio de autobús local en Nob Hill lo proporcionan las rutas 66 Central, 97 Zuni y 16/18 Broadway-University-Gibson de ABQ RIDE.",
    "a73bddc4a8235cd1dc4f84829ece5f32"
  ],
  [
    "Anteriormente sirvió en la Cámara de Representantes de Oklahoma del distrito 32 de 2012 a 2014.",
    "d2a93263a28565d0966a23200176306f"
  ],
  [
    "Imagínese eso: un Roger Moore Bond no solo es mejor que un lanzamiento simultáneo de Connery, sino que lo supera (y comparado con «Nunca...», «Octopussy» está a la par con «2001\". Hacer de Leiter un agente negro fue una excelente idea, pero la interacción de amigos que se supone que tienen Connery y él es terriblemente mala.",
    "e35cd2c841a80c1e1a2b1f8092f6a12f"
  ],
  [
    "Esta película no entretiene.",
    "a5668192da2f6a344964612749b0fd47"
  ],
  [
    "La reseña que leí en IMDb dice que esto es un infierno, pero estoy totalmente en desacuerdo.",
    "71b80c3c30be90c37f7e3d2fbbb35e6f"
  ],
  [
    "También hubo un intercambio de opiniones sobre los detalles de la información que había de proporcionarse y el grado de desagregación.",
    "b7913f4631a4df2202cf106296146fca"
  ],
  [
    "End of Days es una de las peores películas de acción de gran presupuesto que he visto en mi vida.",
    "de41358da6f13540340dc28e0c3e0a4b"
  ],
  [
    "Es muy fácil entender por qué The New Professionals fue un fracaso, al menos en Nueva Zelanda: no solo siguió los pasos del original, siguió a Bodyguards, que superó considerablemente al programa con su fórmula de jefe y dos agentes.",
    "f0c1fb822d4679422dc92f16b7f81627"
  ],
  [
    "Hoy en día, algunas de las ideas nuevas más radicales de la inteligencia artificial de segunda generación (los llamados «agentes autónomos») se incuban en Praga.",
    "b2ff835d373eefb59f7ae0c4894b1d78"
  ],
  [
    "Sin embargo, cada vez más, el Mar de China Meridional parece destinado a convertirse en un «lago Beijing», que según los analistas será para China lo que el Mar de Ojotsk fue para la Rusia soviética: un mar lo suficientemente profundo como para que la marina del Ejército Popular de Liberación base sus submarinos de ataque de propulsión nuclear, capaces de lanzar misiles con armas nucleares ojivas.",
    "caa0692db89f4117c668bbdd591c3c9b"
  ],
  [
    "El satélite ACTS incorporará conceptos avanzados de antenas de haz puntual dirigibles electrónicamente, procesamiento y conmutación a bordo, transmisión en banda Ka y compensación dinámica de desvanecimiento por lluvia.",
    "de757af8ab606f141c1668e8b4beac1b"
  ],
  [
    "Switalski recaudó 51.553 dólares y gastó 46.450 dólares.",
    "a67efa6a438fc2ca1767c99abc86e6b4"
  ],
  [
    "ss y aprovechar los instrumentos institucionales y financieros existentes para proporcionar a la región recursos adicionales.",
    "57f16c5a8f4b697d7d94d41968949631"
  ],
  [
    "Los síntomas de abstinencia, a veces intolerables, que pueden hacer difícil y peligroso dejar de tomar antidepresivos también exponen a muchos usuarios a efectos secundarios graves y deprimentes: aumento sustancial de peso, pérdida de la libido y cambios de humor, por nombrar solo las quejas más comunes.",
    "a0f4e87da4f32700ab1ea1c4c4e7f6d4"
  ],
  [
    "Es evidente que un régimen de zona libre de armas nucleares de verificación rigurosa y equilibrada en relación con una zona libre de armas nucleares, aplicable a todos, sería de vital importancia para promover la confianza y la seguridad en toda la región.",
    "0744006ebcef6146c8dcf229d2a30058"
  ],
  [
    "China también ha comenzado a construir su propio Complejo de Pruebas y Entrenamiento de Aviación Naval (NITKA) cerca de Xingcheng.",
    "d9822d9a357c3ee4a93a6a998853f204"
  ],
  [
    "Era muy linda en esta película.",
    "c117f9511db4448a17a62a61bbea69cb"
  ],
  [
    "Este modelo es reciclable en un 90% y contiene numerosos materiales que reducen el peso, lo que reduce el consumo de combustible.",
    "d0a4f9f58912ab1b3ca1fd66eb796d54"
  ],
  [
    "La Relatora Especial está particularmente preocupada por los informes que indican una tendencia al establecimiento de jurisdicciones especiales para acelerar los procedimientos que conducen a la pena capital en algunos casos, en particular en respuesta a actos de violencia cometidos por grupos armados de oposición.",
    "d7ba9ecbb8d7260f8f41e38634df2649"
  ],
  [
    "La película fue lanzada en descarga digital por Walt Disney Studios Home Entertainment el 28 de mayo de 2019, y en Blu-ray, Blu-ray y DVD Ultra HD el 11 de junio.",
    "346c8ab669f47fc56ba8cee8b2db1d65"
  ],
  [
    "Una trama tonta, por supuesto (¡oye, es 1959!) , sino como película... ¡gloriosa!",
    "533d3a7cbc0975953d2a5806096dd835"
  ],
  [
    "La Misión Permanente del Iraq ante las Naciones Unidas..., con referencia al párrafo 9 de la resolución 42/154 de la Asamblea General, tiene el honor de comunicar lo siguiente:",
    "4b40921800a39d4c1b3b37bd4750e549"
  ],
  [
    "Como se ha dicho, es un monstruo stop-motion, pero ese no es el problema (el stop-motion puede verse genial si se hace correctamente).",
    "bf18e9daf9f8e4d241740006e930440a"
  ],
  [
    "Pero te lo ruego, extranjero, mira la otra basura que se ha producido en Singapur y compárala con esta película.",
    "c6c9fef76268b0bb9d34951d258125c3"
  ],
  [
    "En marzo de 2019, Team Secret (un equipo global de ESPORTS) anunció la contratación de Costas como vicepresidente de Estrategia y Finanzas.",
    "a99c4993c6a3f0bec71b38446afb8004"
  ],
  [
    "Stanwyck puede haber regresado temporalmente a ser una esposa obediente, pero le doy un mes al matrimonio.",
    "7df098a684bacce99a027b56629090ba"
  ],
  [
    "Por lo tanto, en Asia persisten situaciones anacrónicas y poblaciones enteras están condenadas a vagar sin ninguna esperanza de un mañana mejor.",
    "fa059b510870b33b898d70fe55da5d2d"
  ],
  [
    "Levin recaudó 2.345.155 dólares y gastó 2.392.309 dólares.",
    "7318121ce225b66bc51a7e4b06fa174f"
  ],
  [
    "El problema aquí, sin embargo, es que ¿DÓNDE ESTÁ POPPA?",
    "c64768e689c6e1361bb2ff7ca35942ee"
  ],
  [
    "Los valores de producción de esta película son tan malos que podrían calificarse como efectos especiales existenciales.",
    "1979a3ad080edbaf38c353a827e33f97"
  ],
  [
    "Se benefició, sobre todo, de las ideas del Sr. Juez Kriegler, Presidente de la Comisión Electoral Independiente (CEI), así como de las contribuciones de representantes del Consejo Ejecutivo de Transición (TEC) y su Subconsejo sobre la Condición de la Mujer, y de otros sudafricanos que participan activamente en la promoción y el seguimiento del proceso electoral.",
    "d67c7d3a9261bfd3c71a2e0f85dc875c"
  ],
  [
    "El Dr. Zubair Ahmed es el cofundador.",
    "46765997b54bc88d554daff79d8d3e26"
  ],
  [
    "No fue sino hasta 1957 que el director Mikhail Kalatozov y el escritor Viktor Rozov se atrevieron a producir lo que se considera la primera obra maestra soviética post-Stalin, 'Letyat zhuravli/The Cranes are Flying, 'una de las mejores representaciones de la guerra que he visto en cualquier país o época.",
    "d4d7239b8db0f5b5c1b6dc014f183b19"
  ],
  [
    "Turquía se ha convertido en un activo inestimable en la composición de nuestras regiones circundantes, y ya está cambiando el status quo en favor de una mayor estabilidad y previsibilidad.",
    "4b78e6adc1b1d0b3815e7fef1aa34195"
  ],
  [
    "En los estados que aceptaron la jurisdicción de la Corte, las personas podrán acceder a la Corte directamente, incluso para presentar casos contra sus propios gobiernos.",
    "493ac0b19c12b6ff5c6956048d985ea7"
  ],
  [
    "También se expresó la opinión de que los países en desarrollo tenían claramente necesidades especiales para lograr el desarrollo económico y que el uso de la palabra «especiales» en el párrafo era apropiado.",
    "23648c8877f630e1d43141ed93e934af"
  ],
  [
    "El trabajo de cámara y la dirección son excelentes y la interpretación también está bien, especialmente la buena actuación de Daniel Auteuil como marqués.",
    "fc5f4802db1af9e14ab52b97f73c5bef"
  ],
  [
    "Lo siento chicos, todos los que pensaban que esta película podría ser algo grandioso, me temo que se sentirán decepcionados.",
    "b8062310483aa930d998160ed8aa4923"
  ],
  [
    "Creo que hay una causa para ello, aunque no es muy reconfortante.",
    "486bd74ef88a3361a8768e3ba4273222"
  ],
  [
    "considerar la posibilidad de imponer nuevas medidas en virtud de la Carta de las Naciones Unidas contra la UNITA, a menos que el 1 º de noviembre de 1993 el Secretario General haya informado de que se ha establecido una cesación del fuego efectiva y de que se ha llegado a un acuerdo sobre la plena aplicación de los «Acordos de Paz» y resoluciones del Consejo de Seguridad.",
    "78809e2f11bddaa892698d249e22c0b4"
  ],
  [
    "El personal del instituto está formado por más de dos mil quinientos estudiantes y doscientos setenta y seis profesores.",
    "13b4ac806dfcf45aca22c4bac770d85f"
  ],
  [
    "No muy contento con que le roben su sarnie justo debajo de sus narices, Tom despega en una persecución ardiente, decidido a recuperar su bocado de ratón.",
    "13d689fd73bdfb6eadcf9ccafd2a5ac4"
  ],
  [
    "Las largas secuencias de solo mostrar la cara del héroe mientras entrega un monólogo arrastran la película hacia abajo bastante.",
    "150cc5feac7d5e72ec3cf43c2e27a96c"
  ],
  [
    "«Franklins», a pesar de la oscuridad alrededor de los bordes, logra tener un corazón completamente sincero y puro.",
    "db2da807a5d60254013b28a8ac132fce"
  ],
  [
    "El gasto público superó los ingresos federales, a pesar del rápido aumento de los ingresos en divisas de las exportaciones de petróleo af",
    "26b0b9c54da8bc32ea22586e1bc67a81"
  ],
  [
    "Como ha dicho el Director General de la Oficina de las Naciones Unidas en Viena (ONUV), Sr. Giacomelli, la situación financiera del Instituto sigue siendo precaria.",
    "88e8f7b5b572694afc4ea9547aefde38"
  ],
  [
    "2. Arca con animales.",
    "c77a38eaf93991f85801dc622c2884df"
  ],
  [
    "Kristin Scott Thomas, sin embargo, fue simplemente maravillosa.",
    "91632c3082a6aec258d634b66e031601"
  ],
  [
    "6. Exhorta a las autoridades militares de ambas partes a que cooperen con la UNFICYP en la ampliación del acuerdo de 1989 sobre la retirada de personal a fin de que abarque todas las zonas de la zona de amortiguación en las que las dos partes estén muy próximas entre sí;",
    "8d6347e1dc321d128b479a5a567a803b"
  ],
  [
    "El efecto de esto es que muchas personas confunden una con la otra e irán a ver el rapidito en lugar del «grande» o querrán ver ambos, por la razón que sea... como yo.",
    "9704bd89abe9c67165dd26b78deeb9dd"
  ],
  [
    "El simbolismo y el arte eran intrigantes y excitantes, a veces sorprendentes y otras veces impactantes.",
    "ef74b0c92c826dca911bc414c057bd37"
  ],
  [
    "Sin embargo, ni el sistema bancario ni el sistema legal eran realmente impedimentos en esta etapa de desarrollo.",
    "ff08d8ab04b401788ce45f25fb060e6c"
  ],
  [
    "Cuando los miembros señalaron que la conexión entre la licencia de maternidad prolongada y la reducción de la mortalidad infantil parecería hacer que las mujeres que preferían seguir trabajando y no tomar una licencia de maternidad prolongada fueran las únicas responsables de la mortalidad infantil, la representante dijo que no era así.",
    "6b8a62cbf137d81a722cf26b9e869832"
  ],
  [
    "Descubrirás que explican las cosmologías científicas actuales con mucho más detalle y, al mismo tiempo, te llenan de más asombro que esta película.",
    "5e525477747ed57b2cf456b50711ac81"
  ],
  [
    "Los centros y consorcios de investigación de telecomunicaciones han acudido en masa a Texas, incluso del gigante canadiense de telecomunicaciones Nortel.",
    "c72b0f9226202050cf4082e1283ac488"
  ],
  [
    "aprobados por la Cumbre Mundial en favor de la Infancia, celebrada en Nueva York los días 29 y 30 de septiembre de 1990, así como su aplicación efectiva,",
    "ce8b4da054b9431c367ef431a58a6c5d"
  ],
  [
    "Inicialmente, Helen de Capshaw imagina a varios de sus amigos leyendo la carta de amor a ella (una broma visual interesante) pero la primera persona con la que hacen esta estratagema es Ellen DeGeneres, quien no interpreta a una lesbiana pero que sale como una sola debido a este truco.",
    "8e3e4d3e169a926c4d242d011dfeac66"
  ],
  [
    "La Hermandad de Satanás es otra joya pasada por alto.",
    "641788be2b04d58af5e1bd16bcc5d099"
  ],
  [
    "Sin embargo, incluso este crecimiento no fue suficiente, dadas las generosas promesas de los gobiernos anteriores de atención médica y pensiones, promesas que se hicieron aún menos sostenibles por el aumento de la esperanza de vida y la caída de las tasas de natalidad.",
    "ed547a0608d84a0a4caa8d6714b3591b"
  ],
  [
    "5. Cada distrito militar ejercerá el control operativo sobre todas las unidades del Ejército de Bosnia y Herzegovina y HVO en su área.",
    "359a3bf0064a19356f36260bdf40dee9"
  ],
  [
    "No es la película más divertida de la historia... pero tengo que verla al menos una vez al año para poder enamorarme de Michelle Johnson una y otra vez.",
    "662bc95f7dffcb3229736b2023e2eb4e"
  ],
  [
    "Bla, bla, bla Qué desperdicio.",
    "b33d55294c44116ace2bf1409b81df76"
  ],
  [
    "Cuenta la inválida historia de Ellen (Renee Zellweger), una adicta al trabajo que se ve obligada a volver a casa para cuidar de su madre enferma terminal (Meryl Streep), para que su padre distante (William Hurt) pueda dirigir su departamento académico.",
    "fbf87d7a21ccf14e6323ab83b8f1813c"
  ],
  [
    "Sin embargo, para el bienio 1992-1993 hubo un exceso ajustado general de gastos con respecto a los ingresos de 17 millones de dólares, de los cuales 7 millones se registraron en 1992 y 10 millones en 1993.",
    "38a586086c93b722fb02e7c1f63b569a"
  ],
  [
    "Contiene spoilers.",
    "1e9f555b212c02f7ab676a12d22dd180"
  ],
  [
    "Cuando el debate sea limitado y el orador exceda el tiempo asignado, el Presidente lo llamará al orden sin demora.",
    "da9a07227f8b76fdb9a017a776707cab"
  ],
  [
    "Nicolette McClure, comisionada del condado de Lake, también solicitó la nominación demócrata.",
    "dc3425428f4422c9b49fbc72a74c9788"
  ],
  [
    "b) Cuarenta becas para capacitadores y funcionarios de África, Asia y América Latina para que participen en los cursos de capacitación de instructores de los gobiernos locales;",
    "c99cc2c995e6684fd82dbec332dc843d"
  ],
  [
    "En una encuesta de 485 posibles votantes, realizada por The Grand Rapids Press entre el 26 y el 30 de julio de 2010, el 28 por ciento de los encuestados estaba a favor de Amash, mientras que el 23 por ciento apoyaba a Hardiman, el 17 por ciento respaldaba a Heacock y el 26 por ciento estaba indeciso.",
    "f9f2353fcade0cca1c090d15b9c0cc60"
  ],
  [
    "Claramente, todo el mundo está haciendo todo lo posible para ser fieles a una premisa intrigante, pero es una visión demasiado profunda, un intento demasiado complicado de desenredar el delirio mental para sobrevivir a una transición a la pantalla.",
    "3543f029d046adc55dfb3d59448e1d5b"
  ],
  [
    "Luego, dos de los contrabandistas pusieron el whisky en un bote y lo hicieron flotar sobre la frontera.",
    "39e11bcaed3c679e8826576338e7354d"
  ],
  [
    "Uno de los aspectos más difíciles de contar historias es la capacidad de retroceder y avanzar sin perder el ritmo de la película.",
    "1f9ce31cce3a4b918405968d79e7d26f"
  ],
  [
    "Las sanciones occidentales existentes, por ejemplo, no han hecho más que llevar al régimen sudanés a los brazos de China, Indonesia y Malasia.",
    "98183b45143f3ed3bd701bc6ee2aef7b"
  ],
  [
    "v) Avances en las actividades espaciales nacionales e internacionales relacionadas con el medio ambiente de la Tierra, en particular los progresos en el programa geosfera-biosfera (cambio mundial);",
    "c82c3e4750792504ca364607f3eea5f3"
  ],
  [
    "Más tarde ese año, el productor ejecutivo Louis D'Esposito dijo que el estudio estaba interesado en una película de superhéroes dirigida por mujeres y tenía muchos «personajes femeninos fuertes» entre los que elegir, sugiriendo a Captain Marvel, Black Widow, Pepper Potts o Peggy Carter como posibles candidatos.",
    "fbab00247570e5dbd9f1e76f3fd84d95"
  ],
  [
    "En la película, el hombre lobo se muda al apartamento de arriba del suyo.",
    "552308b39a7d091b43bbb7b2e141c444"
  ],
  [
    "La evidencia científica indica que, para ser eficaz, el 30-50% del hábitat disponible debe reservarse como zonas de no captura.",
    "5995f09deb18158c75b2342b3b470931"
  ],
  [
    "1. Recordando la principal vocación de la UNESCO, que es construir las defensas de la paz en la mente de los hombres mediante la cooperación internacional en la educación, la ciencia, la cultura y la comunicación,",
    "f67fe83b6dbac018b09e3c16d10c3f31"
  ],
  [
    "Sin embargo, los videos musicales al final fueron geniales.",
    "966c10d1ed436b0ab225d4824190c01f"
  ],
  [
    "La Junta reconoció que la liberalización del comercio era un instrumento importante para aumentar la eficiencia económica y mejorar la asignación de recursos y el crecimiento en todos los países.",
    "2a2a9d8dfa89dadf54aa8363ed5f2212"
  ],
  [
    "Siguieron más trabajos escénicos, incluida una temporada como suplente de Matthew Broderick en Brighton Beach Memoirs en 1982.",
    "e41ef83d80e1ef2eb6e6b5f50ac53e04"
  ],
  [
    "El estadio «Nido de Pájaro» fue la creación del equipo de diseño multinacional de Herzog & de Meuron, con sugerencias del artista visual Ai Weiwei.",
    "7d42be5ccf24cc467f98009940b75533"
  ],
  [
    "16) El Comité Especial exhorta a la Potencia administradora a que, en consulta con el Fono General (Consejo), siga ampliando su asistencia para el desarrollo a Tokelau a fin de promover el desarrollo económico y social del Territorio.",
    "75adea78ad60b56a95a12a910e6272f4"
  ],
  [
    "El RAID AFT incluye una nueva versión delgada del dispositivo de registro óptico de PI Ryan Bay para su uso en los pozos RAID de 3,5 pulgadas de diámetro.",
    "8ce0f44763db19d3f95c8f4c126ab3d3"
  ],
  [
    "La actuación fue estupenda, todos los actores entrenaron a los británicos.",
    "484985f06ab112847b58e73e9c93ab6d"
  ],
  [
    "Pero el proceso de Minsk está siendo bloqueado por la ocupación por parte de las fuerzas armenias de los distritos de Lachin, Kelbajar y Agdam de Azerbaiyán.",
    "a8462a979e10ed70363dc5361f39cffa"
  ],
  [
    "Las Nuevas Hébridas se volvieron estratégicas cuando los japoneses tomaron Guadalcanal y comenzaron a construir aeródromos.",
    "e24ed740c1538b8f88596ebde9d3f194"
  ],
  [
    "los países en desarrollo capaces de llevar a cabo un ajuste estructural con miras a crear una base sólida para el desarrollo y mejorar la condición humana.",
    "693a2acc9db5a08f881111f5b2773074"
  ],
  [
    "No sirve para nada a la comunidad dramática, no añade nada a la paleta del cine australiano.",
    "97e6a769e5470c9cc53a6ae91c845211"
  ],
  [
    "Trabajo en una sala de cine y todos los jueves por la noche tenemos una proyección de una película que sale al día siguiente... Hoy fue The Guardian.",
    "a86916d61c8904bba1cb9aa2a07d2ddb"
  ],
  [
    "Era inmoral que las generaciones mayores se asociaran con las generaciones más jóvenes, por lo que las mujeres insignificantes engendraban hijos inusualmente grandes.",
    "6ab9736f81cbfd732d89f1432718cd89"
  ],
  [
    "Wilkinson es fantástico, incluso si nunca crees en él como persona, mientras que Emily Watson, (la esposa adúltera), y Rupert Everett, (el muy amoral de clase alta), son muy buenos para cubrir las grietas del material.",
    "3eb3b17ee4a9fb1baaa05a97627a01ef"
  ],
  [
    "Luego conoce a la paciente del hospital Glenda Jackson y pronto desarrolla una relación con ella.",
    "c72511c0a3ce15afef93ae139a43bfe4"
  ],
  [
    "Para muchas especies de coral, este umbral de blanqueamiento suele estar solo un par de grados centígrados por encima de la temperatura máxima típica de un lugar determinado.",
    "a1fb44da743053f4a8b8a206a2329eb4"
  ],
  [
    "La línea de sucesión presidencial fue el presidente de la República, el vicepresidente y el presidente de la Cámara de Diputados.",
    "137024429e80f177e85ae86cbe927633"
  ],
  [
    "Lo que está estableciendo son las pervertidas tendencias del personaje principal, por supuesto (!) La secuencia del título artístico no engañó a este cansado apostador.",
    "598dae8df174bbba43036190e2dad692"
  ],
  [
    "Lo único bueno de esta película fue el guapo sheriff:) Por eso voté 2 en lugar de 1:) Así que no vayas a ver esta, en cambio deberías salir y alquilar Starship Troopers, es igual solo 10.000 veces mejor.",
    "4c1bb2c8c14f902a6dd7e38a89fce3c4"
  ],
  [
    "Si bien no es «perfecto», está cerca.",
    "c75be49821ca1429e078cab9647d7369"
  ],
  [
    "Además, la UE debería crear una fuerza militar pequeña pero eficaz (por ejemplo, 5000 efectivos) para respaldar las decisiones del organismo común.",
    "59a31c3b1bf6c846d1006b36ac705fd2"
  ],
  [
    "El reparto de Larson se confirmó en la Comic-Con de San Diego 2016.",
    "3b4a5b6e454edabc8fe4f7520f9fed0d"
  ],
  [
    "(Por cierto, ¿quién lleva sus clases?) Pero ni siquiera estoy seguro de que hubiera bichos involucrados.",
    "310d36d4a4e1668071f8053fa34304b0"
  ],
  [
    "Incluso si un país acepta inspecciones amplias del OIEA, puede acumular legalmente uranio enriquecido (o plutonio reprocesado) bajo la apariencia de un programa de energía pacífica, y luego declarar repentinamente que las circunstancias han cambiado y retirarse del tratado, con la capacidad de producir armas nucleares en con poca antelación.",
    "a227908f847f6ea9560ac7f77fa99293"
  ],
  [
    "Esto es necesario, en particular, para que la Organización recupere la confianza de sus Estados Miembros.",
    "8b037c0c86dd06c1af9b164f7188014b"
  ],
  [
    "Las elecciones posteriores se celebrarían con un intervalo de cuatro años.",
    "5793c0506c70e50eb1da764b6b6aacda"
  ],
  [
    "Vi esta buena película poco después de salir de la universidad.",
    "74ee13aea9b5bbc76dc665280cbb5ae8"
  ],
  [
    "Aun así, la financiación de los insumos desempeñó un papel enorme y positivo para ayudar a los agricultores más pobres a escapar de la pobreza y la dependencia de la ayuda alimentaria.",
    "e7534631e30613695974b8133840d407"
  ],
  [
    "El resultado fue paradójico, y no del agrado de quienes lo iniciaron, sino del derecho de las comunidades",
    "1e9348e070653f5be09001fe3d271f52"
  ],
  [
    "Las actividades también se centrarán en la evaluación de la posibilidad de fraude y otras violaciones dentro de las áreas del programa mediante el análisis de los sistemas de control en las operaciones de alto riesgo, así como en las oficinas fuera de la Sede.",
    "d7aeb9f2bfe8742eb061edeeec5f1bb8"
  ],
  [
    "¿Dormían los editores de cine? Si te gustó el libro, consulta la versión de 1995 con Amanda Root y Ciaran Hinds.",
    "ea721beaa50049dd1e7fecb1e43709df"
  ],
  [
    "«Norte y Sur» es una verdadera necesidad en DVD, simplemente una increíble serie de televisión sobre la victoria de todo lo que es precioso en nosotros: el amor, la amistad, la lealtad, el honor, la veracidad, la fidelidad absoluta.",
    "d20839944bf444a9a7d7e3556b7fd4ea"
  ],
  [
    "Defender la composición actual del Consejo de Seguridad es imposible; la necesidad de un cambio está fuera de debate.",
    "67165929cb00e2c0c8440e06ca198fb7"
  ],
  [
    "situación humanitaria crítica en los países africanos, en particular en el Cuerno de África, provocada por la persistente sequía, los conflictos y los movimientos de población,",
    "a2e8b5b241dbb0849beb2a78e33ccd18"
  ],
  [
    "Los investigadores encuentran que incluso puede haber habido precipitaciones en la plataforma de hielo en ese período de tiempo, lo que posiblemente haya causado que la superficie de la plataforma de hielo se cubra con una capa de aguanieve.",
    "b4c045ea56e84c27719abeaa640d7fee"
  ],
  [
    "Pero esos bates de goma lo reducen a la tarifa estándar.",
    "80c0fd53b86171312178152938806661"
  ],
  [
    "Tuve la divertida oportunidad de ver esto en Mystery Science Theater 3000, hace cuatro años.",
    "fa095aacf5776386c08fe45d00d65a5f"
  ],
  [
    "Laura Linney es como siempre una magnífica actriz interpretando un papel muy diferente de su repertorio habitual.",
    "c1481f3958f94d8de66bc9c936f5003e"
  ],
  [
    "La Tercera Conferencia Africana de Población, celebrada en 1992, brindó la oportunidad de evaluar los esfuerzos realizados por los gobiernos africanos en pro de la aplicación del Programa de Acción del Kilimanjaro para la población africana y el desarrollo autónomo.",
    "99f9bc497e09e23c4a3d065c9d3cadf0"
  ],
  [
    "Hablando de estas estadísticas, Deadline Hollywoods Anthony D'Alessandro elogió a CinemaScore y PostTrak por realizar encuestas científicas que realmente identificaban cómo se sentía la audiencia con respecto a la película, y criticó la puntuación de la audiencia de Rotten Tomatoes como un «medio antiguo de la década de 1990 para recopilar opiniones en línea» que está influenciado por el «feo ruido de troll de Internet».",
    "47b93ddbc59691f4c23d9e9905d38cd2"
  ],
  [
    "Me encantó la sangre y la sangre.",
    "1a64fae7c491e47221a751278311acc5"
  ],
  [
    "(13) «En caso de controversia, todo recurso debe recurrirse a la Corte Internacional de Justicia sobre la base del consentimiento unánime de las partes interesadas».",
    "bc8e33ad2992853b4e9f3ed72fcec0ac"
  ],
  [
    "Este autor de «Charlie and the Chocolate Factory» escribió de sus días en la RAF en «Going Solo»",
    "48adb62deb0fc3dd079f28b4eee863de"
  ],
  [
    "Sí, he bajado la velocidad, no soy lo que era",
    "fdcfc638b405290b0f9f358d0339e63a"
  ],
  [
    "¿Por qué no vas directo, eclipsas, todo el mundo te deja boquiabierto, vete",
    "0dbf29bebdb398c19535d923ba3698e8"
  ],
  [
    "Prepara tortitas a tu pareja y desayuna en la cama viendo dibujos animados del sábado por la mañana.",
    "3e1009a970650ceb007ca94feb86fed4"
  ],
  [
    "Nada sugiere más inseguridad que los hombros encorvados y la cabeza inclinada.",
    "4657a76dd9dc332c82145850d5a61235"
  ],
  [
    "Una y otra vez y una y otra vez",
    "0c4bffe4aa835721fd3f4d08489fc472"
  ],
  [
    "Respeta a ti mismo",
    "ff9f9fbf57bf730a69fa206aadc400ec"
  ],
  [
    "Procure hablar con varias personas nuevas en cada reunión a la que asista.",
    "c932a94139143527b43d74e3386d457c"
  ],
  [
    "Era el colorido apodo de la Primera Guerra Mundial de Manfred von Richthofen",
    "0c6f9e6bda21b9f085dd9d6e49a79eb4"
  ],
  [
    "«Hold That Critter Down» es una canción sobre hacer esto a los animales",
    "95601c0bfee05f424a39d1eb9ca167a7"
  ],
  [
    "Oh, que he clavado mi llave en el costado",
    "9263cee833478e26f856957d4b42c82d"
  ],
  [
    "Puedo oírte llorar",
    "fcc38fcc87225065824bbc284d7d9701"
  ],
  [
    "Botín 3-D como una porquería",
    "3ad71e4d5bdb0f057c5c52582e5e0a40"
  ],
  [
    "Recuerda que esto es en realidad una señal de que es un buen padre y un adulto maduro.",
    "01b2b8e32618ebe067de16a18ddd7a84"
  ],
  [
    "Todavía no quiere estropearse frente a ti, pero está un poco más dispuesto a entablar una conversación.",
    "086ae3830ccd21a0c1a3a5bed4d67358"
  ],
  [
    "Puedes jugar al tag, al kickball o incluso a un tablero o videojuego.",
    "6523dfbb587d5bb7ed6777177d60785f"
  ],
  [
    "Bueno, este lugar está muy concurrido y la música está muy alta",
    "fea06ad9c1f8586a2d697d71f18ba241"
  ],
  [
    "Como parte de la compra, ChevronTexaco Corp., que posee el 26 por ciento de Dynegy, acordó proporcionar a Enron $2.5 mil millones. ",
    "5e4caf1d2fdba9979d66d088a52e64f1"
  ],
  [
    "¡Intrépido (intrépido) salvaje y libre!",
    "031bd1c37edad68bcf0cdf78040d80e9"
  ],
  [
    "Es el evento más corto de los que se ejecutan",
    "19a15578a3c3071d79d544dff543dd6f"
  ],
  [
    "No puedo creer que la haya traído aquí cocinando droga",
    "165771d5afdd789ae535d52d9245a6f5"
  ],
  [
    "No se trata de cómo empiezas, sino de cómo terminas.",
    "17feea614ab04cacfae224c879752d3e"
  ],
  [
    "Te conozco, sé que has estado pasando por eso toda tu vida",
    "f7fedcaff6138ce35ab56966b2fe6415"
  ],
  [
    "En 1923, este «Santo» de una mujer ganó por un trabajo que incluía «Ocho sonetos en la poesía estadounidense»",
    "19a7e85c60fec0f8d62e83ca59b350fc"
  ],
  [
    "Ahora solo soy un chico de campo con una guitarra",
    "d6d445b9b15ef973b2dd0657fc74e4f9"
  ],
  [
    "Si tu amiga se hizo un nuevo corte de pelo, dile lo lindo que se ve.",
    "3ef2de17e64c5972c9b9d42f28cd32bb"
  ],
  [
    "En las primeras horas de la mañana antes de que el sol se caliente",
    "fec10c8fd7edcf034a335693067b2d0e"
  ],
  [
    "Mamá no puede esperar a que se rompan las nubes",
    "253e8487cc30a26b1c1f622a645fbed1"
  ],
  [
    "``Lamento que esas seis personas parezcan haber pasado un poco al límite en sus tratos o transacciones, pero no se puede estar absolutamente protegido de eso en ningún negocio», dijo. ",
    "8f6c86cdb25ba5bbf229484f86152b67"
  ],
  [
    "Él escribió que ella canjeó en parte la película «Hear No Evil»",
    "3f1b82dea3fd401987765056aebcc385"
  ],
  [
    "Las visitas a Longues-sur-Mer, el único emplazamiento costero alemán de estos emplazamientos con las armas intactas, son \"electrizantes»",
    "14cb22c27a62718681f14d1d980ade0d"
  ],
  [
    "Este rey «no preparado» de Inglaterra perdió la mayor parte de su país ante Sven Forkbeard, el rey de Dinamarca",
    "3a9991c0ce1c3f8c857303a8fdc5ff57"
  ],
  [
    "Entre el Sonic y la tienda de comestibles",
    "e2369a7eff847ecd6d15fef2f1d231af"
  ],
  [
    "Puta, solía ser mi favorita",
    "5fc77deb05a75f03d68ca92ced366728"
  ],
  [
    "en la India, a la que se le deben 64 millones de dólares en facturas vencidas de una agencia del gobierno estatal que se ha negado a pagar los precios de la energía que Enron prometió en los contratos. ",
    "ea0487f9365e27ad4ae5bb260055c8c6"
  ],
  [
    "Oye, oye, oye",
    "712a884ec23c983f95a681c94d4f8d97"
  ],
  [
    "Como jefe de Enron, Lay había reorientado el operador de Houston de U.S. ",
    "fd35c5e959273e8eed5283f3533b4265"
  ],
  [
    "Mi abuelo construyó en tu terreno.",
    "770645e9f958a71ab5f4600e769482f5"
  ],
  [
    "Pero una forma de ver este acuerdo es que Dynegy está gastando $1.85 mil millones en el oleoducto y tiene derecho a conseguir que el resto de Enron cumpla con los términos acordados. ",
    "29e068321550ea85a44eef45273ec68b"
  ],
  [
    "Apoyado contra la máquina de discos",
    "f8894ab0305cb7addd4a5e69952267bd"
  ],
  [
    "Si te sientes incómodo al revelar quién te gusta, borra cualquier nombre del correo electrónico antes de permitir que alguien lo lea.",
    "2470609f119dad695dd9d061bedc1f10"
  ],
  [
    "Dile lo que quieres hacerle.",
    "ad2344ef5fe72879289e6cfa70ddd8fe"
  ],
  [
    "Prestone fabrica uno que proporciona protección hasta -84 grados",
    "705370c7743ca4d5d277f8cd00ceca9d"
  ],
  [
    "Espere convertirse en un miembro igual de la familia a medida que se vaya integrando gradualmente con el tiempo.",
    "2c6b918c1a419cae589a44fc22de972b"
  ],
  [
    "Fue boxeador, buscador y cazador de vacas antes de unirse a Alan Jay Lerner",
    "17d9487a882c1b732a1524f517fe1006"
  ],
  [
    "Tal vez ir a dar una vuelta",
    "2a37922de82ea25b2eff1f835d3f0a0a"
  ],
  [
    "No juegues esta carta con demasiada frecuencia.",
    "89d3988d7c93743cd438e66cd0ec9db2"
  ],
  [
    "la contabilidad puede analizar las asignaciones reales de empresas vinculadas, si las hubiera.",
    "87396ed6bfd93759ce04fdd3f01df2eb"
  ],
  [
    "Nadie se interpondrá entre Dios y yo",
    "5ee27adae4390bff19c569ea1894419e"
  ],
  [
    "No veo ninguna razón ",
    "676396bc5dfe2d59b7b8c39fb41eb0c9"
  ],
  [
    "Me tocaste y de repente me convertí en un cielo lila",
    "74c1173cb1ba71fb4f444bb0db51f93d"
  ],
  [
    "Fue entonces cuando empecé a hundirme aún más",
    "d868c93fd330c35ad3598527ba238803"
  ],
  [
    "Enamórate cuando es fácil por la noche",
    "7159b8d666fca0ec3daeb4b2992937ca"
  ],
  [
    "A su muerte en 1727, dejó más de un millón de palabras que había escrito sobre alquimia y ocultismo",
    "55e4a48a876f811869eddc3afbdf736f"
  ],
  [
    "Gambino infantil:",
    "c002b3b8d56311ea9bd59e4b7ea2db01"
  ],
  [
    "Y he tenido frío desde que te fuiste",
    "30b082f53a07702ea252dac10a096acf"
  ],
  [
    "A pesar de su rodilla",
    "8e737097b7f45239cd14fc0768742d49"
  ],
  [
    "En la batalla, nuestro héroe Eleazar murió cuando mató a una de estas enormes bestias, desafortunadamente, desde abajo",
    "25f277330c65531030e7fcddeb8360ae"
  ],
  [
    "El rubor en las mejillas",
    "806d128e530a07d0fa64120b29275501"
  ],
  [
    "Emoción cero, emoción apagada, tono corregido, emoción computarizada",
    "474733145464d4ecf1a8f954a51098a2"
  ],
  [
    "El excandidato a gobernador de Texas Friedman puede ayudarte con este adjetivo para el cabello bien rizado",
    "c14fe69cd05a9c9abc7dcf8907a26d12"
  ],
  [
    "No pongas demasiada presión en tus primeros intercambios y solo concéntrate en divertirte.",
    "ce94c85f0ce81d0ff9c998a0af660bf8"
  ],
  [
    "Faulkner dijo que este escritor «no tiene valor» y «nunca ha usado una palabra donde el lector (puede necesitar) un diccionario»",
    "d6573792007b2c85dcd53f6c6a791b96"
  ],
  [
    "Soy más grande que mi cuerpo",
    "709ead3c92e5e1f1e4715c0df273ea0c"
  ],
  [
    "Según Ray Stevens, «Se balancea entre los árboles sin un trapecio en su B.V.D.» s»",
    "7e9432b14203b012b6e29b8a3d38e843"
  ],
  [
    "i) Mi opinión es que no se deben pagar impuestos, excepto por el consumo de combustible doméstico.",
    "2ba2d8e0135c0c53bc5ec08aefc5b6c2"
  ],
  [
    "Haz un viaje de fin de semana al azar a un lugar en el que nunca hayas estado antes.",
    "ba9f47ad41e1817587a9dc309e2e38b2"
  ],
  [
    "Hazte un favor",
    "5c89151cf90a5719ca893084d6af3303"
  ],
  [
    "Tienen las choppas que te pondrán a dormir",
    "573087eb205bf32f8e7d91fa5dfef303"
  ],
  [
    "Oh, tu memoria no me deja",
    "a4815d3a01c175a9ccdd85f8a1ffb05e"
  ],
  [
    "Morgan Chase & Co. ",
    "5c976bb3524aafe4be61b700efc0cc1f"
  ],
  [
    "Y me gusta ir al Kroger",
    "4e709efa2aecda6fe0fc53d672dc94bd"
  ],
  [
    "«The Tale of the Body Thief» es la cuarta y última novela de este autor sobre el vampiro Lestat",
    "5c58103dfa81ef224c808621151def9b"
  ],
  [
    "¿No me darás la parte de mí que no puedo devolver?",
    "04b53ef2fbf61c3a39ef3bafecec169b"
  ],
  [
    "Lideró una revolución creativa en publicidad tras la jubilación de su socio John Orr Young",
    "cae97b8066ec3563a926729f8c080fae"
  ],
  [
    "El fenómeno del golf español Sergio García tiene este apodo «erosionado» que significa «El niño»",
    "49ebd74d6b5a8eb3b520c731271fd0dc"
  ],
  [
    "No dejes que esté demasiado seguro de tus sentimientos demasiado pronto.",
    "69f6637eec47cc9ea7bd457487c18195"
  ],
  [
    "Me hará temblar sin previo aviso",
    "ed9776d00b61abf4263f58b2dabe535b"
  ],
  [
    "Dile que quieres volver a llamarla y quedar en un lugar más tranquilo.",
    "5aecdf1300e9220eabd5be2f845db0a5"
  ],
  [
    "Olvídate de todo lo que crees saber sobre los pumas.",
    "144bf364d7a4aaa054537cbe4ca38888"
  ],
  [
    "Se desliza un poco más lejos",
    "02bf7c73b8489bd75eca98968418e30a"
  ],
  [
    "Consigue un kik, un número de teléfono, una dirección de correo electrónico, lo que sea; solo asegúrate cuando hables con esta persona, de que no haya nadie más que ustedes dos.",
    "cf29068fbfd4fc250e66c8eda43668c3"
  ],
  [
    "No te quejes de cosas que están mal en tu vida.",
    "f272bb2d46aff7842142337067c3634b"
  ],
  [
    "Si se ha estado burlando de ti por un tiempo, está bien que se burle de ella.",
    "5468b3f9f03757df7196ebab4c111f62"
  ],
  [
    "He estado buscando y buscando, pero",
    "c981551122e509aec1ae3e8f648d06d7"
  ],
  [
    "Busque orientación a lo largo de la relación.",
    "48bd3f8491cd2f680551ba82eb09d42b"
  ],
  [
    "Esta sustancia de los intestinos de los cachalotes todavía se usa como fijador para perfumes caros.",
    "1bcfbc66b44f638cc927dd5556c5adab"
  ],
  [
    "Esto hará que parezca que tienes una gran vida fuera de los mensajes de texto e intrigará a la persona al otro lado de la conversación.",
    "1ad95634f81ecd45c45d0e9c16cdac6b"
  ],
  [
    "No traten de arreglar nada ni de juzgar, solo escuchen y descompriman juntos.",
    "1dec58896f7ee2ad655a25f0f081a4b5"
  ],
  [
    "Intentó sujetarme",
    "1df50465abf2811c55170230aed38507"
  ],
  [
    "Martin Sheen interpretó a Bobby Kennedy en esta película para televisión de 1974 sobre una crisis en Cuba",
    "cea2e95691f01f50fb95b6e84cb1bab7"
  ],
  [
    "Paul Michael Glaser y David Soul",
    "d134b4e53edfb25f61b67034624b1e1e"
  ],
  [
    "Mantenga la calma y el control durante todo el debate.",
    "7929e3b892889eab340c3c183fe174c1"
  ],
  [
    "(Dame amor, ámame)",
    "0ad42df3de9677c778bad85cdc0b083c"
  ],
  [
    "Comience el abrazo con un toque suave en el brazo, contacto visual o una sonrisa.",
    "120266679bf13c1c44815c50aaaf831a"
  ],
  [
    "... y el hogar de los Bravos (de Atlanta)",
    "754007466d8f84d798ff361500169718"
  ],
  [
    "Estos populares préstamos estudiantiles llevan el nombre de un senador de Vermont",
    "8b9a0618838b222eda0b313f36946068"
  ],
  [
    "He olvidado quién soy",
    "88e67b2d842f34a2e5ec4f1cbfbd2648"
  ],
  [
    "Incluso si beber hace que tu novio olvide temporalmente sus problemas, terminará haciendo que se sienta peor.",
    "b9d9983db6b2b8db814a368c697a0a7d"
  ],
  [
    "Asegúrate de darle algo de lo que quiere.",
    "e505e9579333cd8ca7cf9599ec892d86"
  ],
  [
    "Emma, estoy por ti",
    "9b3a08bb60a424fee447b8c7de1f2c3a"
  ],
  [
    "Investigue un poco de ayuda.",
    "9d785cdf256ecc542f7d5a243799fffa"
  ],
  [
    "La vampira Lestat hace un viaje por el infierno en su novela de 1995 «Memnoch the Devil»",
    "86ac455b72005abb77d35efa576950db"
  ],
  [
    "Esta leyenda de la música country no pesaba «Sixteen Tons», pero era conocido como «The Ol' Pea Picker»",
    "a952b74b290022c2b1935e7032227d4f"
  ],
  [
    "De mis poros vaciados",
    "8974b5ad60b5abf1cc42076309b3b8a6"
  ],
  [
    "Justo cuando empiezo a despertar",
    "ada7eb99d3034c2360780d8fcb00c325"
  ],
  [
    "Pero, está bien",
    "dacebdbda1d2c9c6847b41ec2e5acca5"
  ],
  [
    "(Espero que estés listo, espero que estés listo, espero que estés listo)",
    "3df80627b28dfa3c5e77ba414646d9ff"
  ],
  [
    "Triple C, bandera negra",
    "5a315990b45141380511a623e3c76371"
  ],
  [
    "No, no puedo aprender a vivir sin, oh,",
    "d2627f2191ea976eed828681c4cbb711"
  ],
  [
    "CesiaK se encuentra en la costa caribeña de México, cerca de las ruinas mayas de Tulum, al sur de Cancún. ",
    "90d87479a4f377a14d23ba5d8cb16485"
  ],
  [
    "Estábamos muertos",
    "0df542b26515270e7f8160a4ff46ee33"
  ],
  [
    "Mi perra de Los Ángeles se queda en la ciudad A",
    "7c00b8f5cd27cde2382187085b690c8b"
  ],
  [
    "Los dos principales grupos étnicos de este país montañoso del Adriático son los Ghegs y los Tosks",
    "b817d36cef87634ed29fa3eee6a95484"
  ],
  [
    "Determina lo que necesitas para sentirte cómodo.",
    "8352cbbe3feed2d6c5b18b38ec914fa2"
  ],
  [
    "Dame un gusano y una caña de pescar, sacaré un pez",
    "67026f487740be00e6886a2e9b3179de"
  ],
  [
    "Tu cuerpo suave, tan cerca de mí, cerca de mí",
    "ae576ae5ac8736960f066c1dd1510f26"
  ],
  [
    "Practica una buena higiene.",
    "763d71189c845f4469203cfe452ceef9"
  ],
  [
    "Los trastornos del cerebro y del sistema nervioso son la preocupación de este médico especialista",
    "4a4d3c8d2f685b1801043296646977d9"
  ],
  [
    "Término de una sílaba para la continuación (pase a C17) de una historia de una página a otra",
    "b48378247d52dcd06e8ae9df459790d2"
  ],
  [
    "Evalúe su lenguaje corporal positivo.",
    "c6d9e2bb12656ba37acc1f1142d568f8"
  ],
  [
    "Moriría por mi bebé, no mentiría",
    "5b72dd96b6141e44b556f2500766029b"
  ],
  [
    "Los hermanos Eddie & Alex, que formaron el núcleo de esta banda, nacieron en los Países Bajos",
    "cf8813601eb8643b4b19bea920419c53"
  ],
  [
    "Tanta carga",
    "042ceb91a9f70186c54a126f35cd82ff"
  ],
  [
    "Habla mucho de su exnovio delante de ti.",
    "3c7e44568eeb2a5cba0bd2efb8fb8021"
  ],
  [
    "Don José está embrujado por este título gitana",
    "4a8a76dbdf82d57e34ce2cc02b02215e"
  ],
  [
    "En 1895, estos hermanos franceses inventaron el cinematógrafo, que combinaba una cámara cinematográfica y un proyector",
    "dc2b05757b38b4f04b869f09d1dcb0a8"
  ],
  [
    "Antinous es el líder de los pretendientes por su mano",
    "2633a3305037b2cc11c66ecc74b2bc99"
  ],
  [
    "Si por alguna razón le preocupa el anonimato, también puede enviar una nota por correo entre oficinas (EB 1769) u otros medios confidenciales.",
    "137f4a5a8994e16194c30a4351b3bffa"
  ],
  [
    "Cuando estoy aquí fuera viviendo en esta cornisa",
    "e82530e75377846de4f61c4381007705"
  ],
  [
    "Para moverse hacia adelante y hacia atrás sobre un área",
    "524bc33421df4f1e1fa5a37200da3dab"
  ],
  [
    "«La insuperable franquicia de red mayorista global de Enron con la de Dynegy; aprovechando al máximo las capacidades en línea de los dos; continuando",
    "44e2aa487c1d5f47cbbff03508e0d01d"
  ],
  [
    "Bueno, se convirtió en: «Oh, no, ¿qué he hecho?»",
    "239adfd7a02a6ae1d861f4bb5409c447"
  ],
  [
    "Tengo buenos neumáticos y un buen CB",
    "e8334df4706b3a9c2303e85305f24a45"
  ],
  [
    "El «Bono Patriota» del Tesoro posterior al 11 de septiembre se considera de este tipo, visto por última vez en los Estados Unidos en la década de 1940",
    "c10c6f6dcd469083d425234371cf9156"
  ],
  [
    "Sepa que su cuerpo está sano, cuídelo y hágase cargo de él.",
    "264a2823cc98403dbe03d8162e407d78"
  ],
  [
    "Ambos comenzarán a coquetear más entre sí a medida que avance la conversación, por lo que no es necesario forzarlo demasiado al principio.",
    "df1adaa8e93e8c086dffbc7ba405e82c"
  ],
  [
    "Wiz Khalifa:",
    "28ddc51bfd80094d5f8dbaf0914ef9ed"
  ],
  [
    "No hay escondite",
    "2136b202b150dad945cae9ecc734452d"
  ],
  [
    "Al mismo tiempo, forma alrededor del camino",
    "c2635670d9f3b2ad34e788804cea8db7"
  ],
  [
    "La penetración terrestre más profunda el 6 de junio no fue de estadounidenses o británicos, sino de las fuerzas de este país en la playa de Juno",
    "4a4d9e806a10c634a4876c3e90d1ed0c"
  ],
  [
    "Me diste algo tan real",
    "3171c20ff437f06e8adac89db8c9a2ae"
  ],
  [
    "Determina si estás celoso.",
    "8def6f0ad6b1886de4a05d88d64af248"
  ],
  [
    "Una versión basura blanca del karaoke de Shania",
    "fab7be7b153f9ce37d4b8ba15795ff69"
  ],
  [
    "Y todas las chicas se están poniendo guapas rociando sobre la lluvia blanca",
    "34a2529da0c84a5937b34dcac4ac19cf"
  ],
  [
    "Vístete para mostrar las cosas de las que estás orgulloso, no para esconder las otras partes.",
    "709f2f93832609fa65cac87affdfb77a"
  ],
  [
    "De rodillas en el suelo",
    "8c585bc50f8e47d57c4e63e8d5494c29"
  ],
  [
    "Y si te pierdes, entonces me pierdo contigo",
    "f4850ee0081f1ab409686e7e83f6ffc6"
  ],
  [
    "Dime que no pierda el tiempo",
    "1d2cc699a2983d07a88134c64aa0147c"
  ],
  [
    "Si puedes ser abierto con ellos, ellos lo serán más contigo.",
    "8659e030784df2397516798c35e8e33b"
  ],
  [
    "¿Qué música, libros o películas le encantan?",
    "de5e3da7bda6a90c2091c227df8bce2b"
  ],
  [
    "Haz que destaques por ser el centro de atención.",
    "1504b9820c6649817c503af110c3e7b2"
  ],
  [
    "Serías el sueño de un vaquero",
    "402d582a944ef7f6bdb398d13fac93f7"
  ],
  [
    "Hasta 1959, este pico era la montaña más alta de los Estados Unidos",
    "7b0f225260356dc62a1ef86a4b960f53"
  ],
  [
    "Si bien puede que seas tímido en una nueva cita, hacer contacto visual no solo aumenta la atracción, sino que también puede hacer que tu cita sea más memorable.",
    "aba91195cb5ed070ea420b56b34ce57f"
  ],
  [
    "Así que no te preocupes por mí",
    "d17dedcd47eff55295a70c15eb6f2beb"
  ],
  [
    "La primera parte de esta novela de Gregory Maguire de 1995 que inspiró un musical se llama «Munchkinlanders».",
    "356f27a99a0566be3cbc30234ef68017"
  ],
  [
    "Estará bien si está un poco desviado.",
    "67d0a9647f3e841f2b78b340f1fcf338"
  ],
  [
    "Una forma de hacer que una chica te recuerde es llevar un toque de aroma en tu cuerpo.",
    "f0b7c09566c56b95042702a5f03fa654"
  ],
  [
    "Una pequeña ciudad de Montana lleva el nombre de una de estas pequeñas colinas empinadas y planas",
    "a64901b9a0fd8b4e2b01da201a289187"
  ],
  [
    "Si no puedes bailar, o has estado hablando y te sientes preparado, pídele que te acompañe para una canción lenta.",
    "9ac44295aec51f7344bcf860da30dd46"
  ],
  [
    "Entre las capitales de los estados, aparece primero alfabéticamente",
    "b0038d78711d70e67d4e261b4adfe93d"
  ],
  [
    "¿Cómo está tu hijo?",
    "5193353ece711ec64c81d87b716a85db"
  ],
  [
    "En 1834, la esclavitud fue abolida en el Imperio Británico a partir del 1 de agosto, que se celebra durante mucho tiempo como este día.",
    "9b361caccbdff075845aa2f36537a861"
  ],
  [
    "Ronald Reagan preparó una respuesta",
    "06b082f69350bb4670a38c3280e074d3"
  ],
  [
    "Usa la jerga de los acompañantes mientras hablas.",
    "8d6a0d7a3ad46326985c1fe17ebdf20e"
  ],
  [
    "Apuesto a que está ganando rápido en Memphis con un remolque cargado",
    "d43db3fd24e1874da47312b92bf040c0"
  ],
  [
    "Consulte con él.",
    "70091cde8682e73a140bdd6789c13033"
  ],
  [
    "Michael, el hermano de Joseph Haydn, sucedió a Mozart como organista de la catedral de esta ciudad.",
    "1a853b5b11ef32434388353fe516d408"
  ],
  [
    "«Me ha gustado mucho hablar contigo.",
    "22a7504462768fa13efe4944835b519f"
  ],
  [
    "Los infractores de la ley a menudo eran castigados con este dispositivo de 7 letras que bloqueaba la cabeza y los brazos entre 2 tablas de madera",
    "96acac260b783075e42c5aec70c13882"
  ],
  [
    "Refleja su lenguaje corporal.",
    "7653d6479762ee3dba1a44df87134fd7"
  ],
  [
    "Quiere meterse con eso (o0o0oh)",
    "465a4ae1a7648966621536ec450534d6"
  ],
  [
    "Está en el medio de la nada, solo hay una forma de llegar",
    "a1c3e8ca4c182150e162bf34eca37b44"
  ],
  [
    "Y quiero contártelo todo",
    "f58a3e3405a3094d06c19f7219b069f6"
  ],
  [
    "¿Con qué frecuencia quieren verse?",
    "8520c16857cc84adef6d7f32739f4a42"
  ],
  [
    "Como con cualquier relación, disfrute de aprender y crecer juntos.",
    "622b86c2f468de66c04ce89a59b84d2b"
  ],
  [
    "Habla sin clichés.",
    "c6991b287366e92ed3477cebe79336c3"
  ],
  [
    "Busqué en todas las habitaciones",
    "0d062d88c6822a1b115e8f40dce1bf8e"
  ],
  [
    "La jerga de un perro salvaje australiano",
    "dd3947171140e6ab7a909f6a20e3f3b2"
  ],
  [
    "Por un momento, fue permanente",
    "d50f6c5c1a3cf9cf713eb6a6a1177f94"
  ],
  [
    "En un poema de Edna St. Vincent Millay, «Mi vela arde en ambos extremos; no lo hará» haz esto",
    "00d641646b8b2c13da3425f7493e7a90"
  ],
  [
    "Llega un momento en que",
    "dfe35478f4c1ce217230fff9f37d8aaf"
  ],
  [
    "Parecen gemelos",
    "b7ba46dea7739e46e43afd1111656f7b"
  ],
  [
    "Haz que sea lo más obvio posible.",
    "001b1e8f0aeee9cd3ea5525099d53e7b"
  ],
  [
    "Y si estás de mal humor o simplemente no lo sientes, vete a casa.",
    "24d0d3f6d3b8c60dfd11987159365b61"
  ],
  [
    "Pagando mis cuotas a la suciedad",
    "90b8dcfe0654a6f061ad845cd5d9581b"
  ],
  [
    "Pídele ayuda.",
    "d0a01312d134f1fa27fd774b5a31cbe8"
  ],
  [
    "Me di la vuelta y respondí: «¿Por qué sí?",
    "a69988eb3123ef4cd61d79abf08fdab0"
  ],
  [
    "Gulfport, una ciudad de 41,000 habitantes en este estado, recibe su nombre por su ubicación en el Golfo de México",
    "2528ffcc228040c1763c560c72164064"
  ],
  [
    "Pero mientras se lavan, mírenlo",
    "90d1f5bb5954df9da5d0126aa5713bc8"
  ],
  [
    "Rosie Watson:",
    "8ebd25903839a0d4f97c59d652dae10f"
  ],
  [
    "Operando desde 1901, el Schwebebahn de este país es el monorraíl más antiguo existente",
    "7f6d43092bfc4cd654c434e45ded930d"
  ],
  [
    "El auditor no me ha devuelto la llamada. ",
    "d7977c72f030c3c0040252ddeb6a1c86"
  ],
  [
    "Acércate a ella cuando sus amigos estén a su alrededor.",
    "565390f4cd8506e6aff05253e9b7690a"
  ],
  [
    "Empareja y refleja a la otra persona.",
    "42f480d007065e076cd92c8ffda95643"
  ],
  [
    "Y no quiere salir esta noche",
    "8ac5522d78db0309dc94c6b3ede4ee11"
  ],
  [
    "Que ni siquiera podía fingir que estaba enfadada",
    "ef188743bedbbd260ca2b5313f18bd3c"
  ],
  [
    "Todas las chicas le pasan la hierba a tu maldito hombre, ponlas en alto",
    "f41fc88abc4f894cf12b02e86dd4678a"
  ],
  [
    "Tras su ruptura con el novelista George Sand en 1847, no compuso más obras",
    "0c4e670a0c31dc41091351bfb2886d48"
  ],
  [
    "Sonríe, ríete de sus chistes y envía un buen lenguaje corporal.",
    "8a2044b3a51158f60baca0a83b719cc1"
  ],
  [
    "En 1903 formó su propia compañía de ópera ragtime para interpretar su «A Guest of Honor».",
    "6455a7066e5411ea99a4510ac2019111"
  ],
  [
    "Después de todo, juegan al fútbol en EQUIPO.",
    "7d0f8a4a84b740b17dd5eb35d2f5b3a5"
  ],
  [
    "Es lo más consistente, Hov",
    "1ea5034257e333dd64185c0e37495959"
  ],
  [
    "Veo la salida y voy a tomarla",
    "e77c9f6eb0a4b05f24415e6c220f3b9a"
  ],
  [
    "Oh, será mejor que corras por tu vida",
    "af4877435b8d3af6b37abc70002c6396"
  ],
  [
    "Si actualmente utilizas otro proveedor de servicios de Internet de ClickAtHome y deseas cambiarte, puedes hacerlo en cualquier momento.",
    "94548952562ea5386fe7b0a8e1dcf1d6"
  ],
  [
    "Me rompí la pierna en Santa Fe",
    "5a7efe3ef6114b5d387969e238d6385e"
  ],
  [
    "Hablar de cosas simples",
    "a87e97013edd789cfb55be3c550f1330"
  ],
  [
    "Y las luces se apagan, todo lo que oyes es silencio",
    "b7e2394a3f04a06b2b0606d765bfdb0e"
  ],
  [
    "Hace mucho tiempo esto era «tan bueno como un infierno»; ahora es «tan bueno como una milla»",
    "8ec8ab50ccd4f54fca3a0d7938096b8e"
  ],
  [
    "Pero hay algo que extraño",
    "4807c8b174410ebdc5b17ee550741d7e"
  ],
  [
    "Así que aguantémonos juntos",
    "6d1fe9c89a36b72a938b347974cec9cf"
  ],
  [
    "Deja que te presente cosas nuevas y divertidas que no habías hecho con tus ex novios mayores.",
    "3402718d34e3e1227a815a4d3d35963f"
  ],
  [
    "Haz cumplidos amistosos.",
    "c330e5b6f57b5f3e3fabcc0556cd6b20"
  ],
  [
    "Es tradición Hov, Jeff Gordon del rap",
    "831da53d42155685782d76f4b719f215"
  ],
  [
    "Tengo un corazón joven",
    "a3b76a0e7c71482def2394a85be64d4e"
  ],
  [
    "El acuerdo de Dynegy establece el camino de la resolución para Enron, analista",
    "527e45632ccf07b4588dde93f9bab0f7"
  ],
  [
    "Murió mientras dormía el 3 de febrero de 1924, 6 meses después de Warren Harding",
    "b9ba055140e5df90e6ab6a9a4c2bf2c6"
  ],
  [
    "Y no hay nada como encontrar veinte dólares",
    "e7d97e8efde69fbb9d2e335a6cb68adb"
  ],
  [
    "En la práctica moderna, solo significa que no siempre estás disponible cuando te pide una cita o que salgan juntos.",
    "7d65c9b5f1695506009d54b56860b1e2"
  ],
  [
    "Sí, mamá, ven rápido.",
    "c3187d3f429b2dc30db91e20a6cd2990"
  ],
  [
    "Es el único vicepresidente que se convirtió en presidente no inmediatamente después de su vicepresidencia",
    "27e8be3c448b00cfca6fbae8fb67e243"
  ],
  [
    "Abre la posibilidad de hablar de temas personales.",
    "097edc5fd5995eb5b6e4bdae2324da2b"
  ],
  [
    "El jefe no te está haciendo trabajar así",
    "b9b441af05474b89d91ac6e8fe860286"
  ],
  [
    "Aquí están mis apuntes.",
    "0b49c7e9c519843ee61e26bb3a2a891f"
  ],
  [
    "Aclara tus prioridades.",
    "f3beae6bbfe5a1f48efd58a60d6c8268"
  ],
  [
    "Y mi mente tomó el último tren a la costa",
    "fd0e29bc8e55057aa2cddb00eda53deb"
  ],
  [
    "Que me voy de aquí sin ti conmigo",
    "804fa2abbbb32df9e1c6771e16bf1e72"
  ],
  [
    "¡Aquí voy!",
    "f0848006cfc05b66a824782ee8485d40"
  ],
  [
    "Sea lo que sea que piense de sí misma, complemente ese aspecto de ella más.",
    "91350c8cffde66e3b1464a6f48402bea"
  ],
  [
    "Otelo era uno «de Venecia»",
    "24738698032b2d4a4aeb65c4691c88d7"
  ],
  [
    "Sí, mis amigos y yo nos vamos a embarrar en Blue Hole Road",
    "002563e5d7ca5a0a04cdbe76748bad75"
  ],
  [
    "A través de 8 películas, Robert Englund ha interpretado a este sádico asesino de niños resucitado",
    "119ab9e00366c053311e8ec91472ac49"
  ],
  [
    "Además, el plan se enviará a Corporate en el formato tradicional, archivos Excel. ",
    "fbbc6f8cadf019acf79a546eb5cbb44b"
  ],
  [
    "Simplemente no quiero saber cómo termina",
    "a33f9dc0ef4780b71e70c75ece1f2871"
  ],
  [
    "Cada vez que se salga de su lugar, corríjala y haga que dé un paso atrás.",
    "70b01369178eb683a61f828cf39e95f3"
  ],
  [
    "Me estoy tropezando conmigo mismo,",
    "0c3aefa18a2123b1383f09e1abcb2c22"
  ],
  [
    "En una oración de camino de tierra",
    "659928091771efaffce681f26b7ffaed"
  ],
  [
    "En 1882 escribió: «Aunque a menudo estoy en las profundidades de la miseria, todavía hay calma, armonía pura y música dentro de mí»",
    "1496e9d920310d499bc1a60a45130e05"
  ],
  [
    "Incluso puedes cruzar esa línea y centrar la atención en tu beneficio, pero eso requiere mucha confianza en ti mismo para lograrlo.",
    "c2bf6d52516ec169dd62290934b082d6"
  ],
  [
    "Así que levanta el culo de la pared",
    "3c9cb3961e651cc90c6be677da85e9d4"
  ],
  [
    "Y espero que lo entiendas",
    "5f27ac6954084ba2bc71d890064d4342"
  ],
  [
    "Cuando estábamos realmente en la tienda de discos buscando a Nas",
    "98c0598d55c342a89e96b5298be0c82c"
  ],
  [
    "Sin embargo, haz que la acción parezca lo más natural posible.",
    "ddac8a512ad675d90fcae8e6b00ca1f1"
  ],
  [
    "La nebulosa del Cangrejo en esta constelación del zodíaco son los restos de la supernova del año 1054 d.C.",
    "0ffa162e26541a1a33a2cc0f74e69d7b"
  ],
  [
    "Es probable que las niñas en esos lugares sean al menos algo más receptivas a conocer gente nueva, ya que no están en asuntos importantes.",
    "691e5fb13a4cf25dd36ab0dab0775932"
  ],
  [
    "Encanta con tu sentido del humor.",
    "03ec89db8a39a79504c2c923aaaca9f0"
  ],
  [
    "«Hay mucho compromiso para hacer el acuerdo», ha apostillado. ",
    "6b121e2b025ddc1261584f8ae09dc24f"
  ],
  [
    "Y enloquece por un par de gramos",
    "a9e0b6807e66a8ffa6facffb596f9362"
  ],
  [
    "Usa un tono alegre y coqueto, y sonríe.",
    "15fc0651678d10a10aa7651871c0e79d"
  ],
  [
    "Si la cita todavía intenta besarte, entonces considera si realmente es alguien con quien quieres estar.",
    "5e3c9409535a259ef18cc0cebd1b4f41"
  ],
  [
    "El dios marino angoleño Kianda es el guardián de este océano cercano y de todas sus criaturas",
    "d2a844119bc23fd065b055ece2971b10"
  ],
  [
    "Hágale saber a su nuevo novio/novia que planea romper con su pareja original.",
    "acf73af16b298eb1efc908de4c2de547"
  ],
  [
    "No dejaré pasar el momento",
    "c1e528ea43e4c1566a535570974320b1"
  ],
  [
    "Cuando tu novio está molesto, es mucho más probable que se quede en un lugar, coma alimentos poco saludables y preste menos atención a su cuerpo.",
    "871d47e274025641961c785e45beb776"
  ],
  [
    "Todos los huesos que conocía",
    "9481e296974a9515cd33f0303c8a3325"
  ],
  [
    "Y creímos que podíamos tocar el cielo",
    "9108f7f31de735066a854adbd10431e6"
  ],
  [
    "Sostuviste mi corazón en la punta de tus dedos",
    "43b622c1c6d4c7a2435a9e92461e82a5"
  ],
  [
    "Si se conocen lo suficientemente bien, pueden darle un empujón juguetón o un toque en el brazo, eso es realmente difícil de conseguir.",
    "21d4803d209b664d0b6c3f9c3d0475d1"
  ],
  [
    "Pasó a presidir la American Bar Association y la Corte Suprema de los EE.",
    "187ca12330dccf333b09567540da0dcc"
  ],
  [
    "«Mi libro favorito acaba de convertirse en una película; ¿crees que es mejor leer un libro o ver una película?»",
    "7a1a11880c6d8bd9e3cf0482cc4997d5"
  ],
  [
    "Los compradores potenciales se han resistido al precio de venta de Dabhol de mil millones de dólares de Enron. ",
    "0d29e6b431cf3db6ba80efb74eaa9a26"
  ],
  [
    "Pero no todos los hombres viven",
    "2df04ba79ea101dcad650a10d4df8d79"
  ],
  [
    "Mantenga los ojos en alto y resista el impulso de mirar hacia abajo a sus pies todo el tiempo.",
    "f150f910ab0a7f8ca043c01556812be6"
  ],
  [
    "Tu hijo aún necesita acostumbrarse a tu cita.",
    "598970451aa9cf0bd521233dafdab61d"
  ],
  [
    "Tengo una perra llamada Nicki, vagina como arenas movedizas que me chupa",
    "a70d1ec508f01e589ee23f5e668dac19"
  ],
  [
    "Si piensa en sí misma como una pensadora, elogie su inteligencia.",
    "1f35c154827900543f597c3c7e20528e"
  ],
  [
    "Si quieres romper la barrera táctil inicial, puedes tocarle ligeramente el antebrazo cuando estés hablando.",
    "a0786afb6ebd470ccfd9449f35bf20b5"
  ],
  [
    "La rivalidad entre estudiantes y habitantes de la ciudad se conoce en rima como «Town &» this",
    "d8496bcf4dfef8f2e53781606f035b83"
  ],
  [
    "Cierro los ojos",
    "dad040c212a95a1fbdbf98e49ad76eec"
  ],
  [
    "Cuando intento explicarlo, sonaría como una locura;",
    "a1c5a378543ae09b775e5ac2b78cf330"
  ],
  [
    "Contar una historia embarazosa sobre tu amigo para que te veas mejor.",
    "bd20622d4e5350425d482a5c391963c2"
  ],
  [
    "El carnicero, el panadero y el fabricante de candelabros",
    "2d69455b4a4ceebf38299f8ec493d207"
  ],
  [
    "Y hazlo todo tuyo ",
    "0a6cecfaf824383606688927e0868a09"
  ],
  [
    "Murió en septiembre de 1881, 2 meses después de que le dispararan",
    "1cd99b153417ff2e6b05346e0e3a775f"
  ],
  [
    "Inventó el agua carbonatada como un subproducto de sus investigaciones sobre la química del aire.",
    "3845f2beccab0bd902a90762b08a476b"
  ],
  [
    "Prepárate para tener conversaciones animadas.",
    "c63e153934a357fbdbb0c420a074503d"
  ],
  [
    "Y descansa en paz",
    "29e438b68f574225be83ed96ec1755ba"
  ],
  [
    "No exageres con tus halagos.",
    "3c6812b891afdcf33c182078474bc3a4"
  ],
  [
    "negocios, dijo Bergstrom. ",
    "11e5c3c482871f231ddc3332e12259df"
  ],
  [
    "En 1929, los hombres de Al Capone masacraron a gánsteres rivales el día de San Valentín en esta ciudad",
    "fd9f8b6d9957f9d93e7914d17758c225"
  ],
  [
    "Y el abuelo sabía lo que haría para sobrevivir ",
    "93c61ba5f75541f4dcd88798712adefd"
  ],
  [
    "Oh, llamé para preguntarte",
    "003b49c78e1990754d3bbc9fb17819e1"
  ],
  [
    "Tengo fiebre del viernes por la noche; ",
    "23c9d001229d8d8b9bb32acd3e1cdbbd"
  ],
  [
    "Te lo voy a decir como me dijo una g",
    "2d1c10ec2111cbfce5e439d91f76fb5d"
  ],
  [
    "Antes de hacer una llamada telefónica, ¿ensayas alguna vez lo que vas a decir?",
    "cccd935d501c9f054a82095528658af3"
  ],
  [
    "Cabalgo para mi bebé",
    "9a2f6d3d6973cdd9d40903e72605f9e4"
  ],
  [
    "Hacer y mantener contacto visual es una técnica clásica de coqueteo que es tan efectiva ahora como lo era hace cientos de años.!",
    "7a0096f3c026a29d6cfdc8363efbd726"
  ],
  [
    "Cuando alguien habla de un Fu Manchú, por lo general se refiere a esta característica peluda",
    "7cf838d84ae4436e1c5bc1b848bdfddf"
  ],
  [
    "En presentaciones a los analistas, los funcionarios de Dynegy dijeron que esperaban que las ganancias por acción de la compañía crecieran al menos 90 centavos al año, incluso antes de considerar la reducción de costos a medida que las dos empresas se fusionan. ",
    "ae044627788036ab94c0390ffd295e71"
  ],
  [
    "Somos los xany chashing caddy destrozando",
    "2acde5a0edd0225e926483daeabf5793"
  ],
  [
    "Hice rodar mi camión,",
    "3913b3f49f64e13ea816c1df0a987ead"
  ],
  [
    "Últimamente, nada de lo que hago parece complacerte",
    "b434e5bc14b0ece3e1656b5baf8154e0"
  ],
  [
    "Pero puede que nuestros caminos nunca se crucen.",
    "2324bd954720a4c18c6696192d770f43"
  ],
  [
    "Si vas a perseguir a una mujer en el trabajo, no divulgues tus intenciones.",
    "79e577d3144ea870fed6834be96d47ef"
  ],
  [
    "En esta novela de Stephen King, el autor Paul Sheldon es secuestrado por su fan número uno",
    "6e8988f58e0914b009f1b22ed63fd8e9"
  ],
  [
    "Elegir temas ligeros para empezar no significa que tengas que elegir temas aburridos.",
    "6cda9ba56c0770abe04be15e11d693b8"
  ],
  [
    "Me llevo bien contigo...",
    "1cc836b2fe48ea15fe1d7bce90b8384a"
  ],
  [
    "Planté ese árbol junto a la cerca",
    "19f5139a85d056cf28603193bd03c921"
  ],
  [
    "¿Te das cuenta de qué",
    "63541e9022d79924223534bccf6d3733"
  ],
  [
    "7. SoCal comprará a TW capacidad incremental de Thoreau al oeste de Thoreau.",
    "9476e05822fcdd2a7540826687296646"
  ],
  [
    "DeRay Davis (Jimmy):",
    "7bce6d533319628ee21614c1b60b1c8b"
  ],
  [
    "Pide algo prestado.",
    "40d52b190b1d59c71c6cefee5d80a782"
  ],
  [
    "Eddie Anderson dijo de él en el personaje: «Si no puede llevárselo, no se va a ir»",
    "45559ffde5515a6dfe682df892919c19"
  ],
  [
    "Y millones se quedan atrás mientras el cielo arde",
    "e0c2e43ceb9e255ffad9f3081a2072fa"
  ],
  [
    "Sé exactamente quien eres.",
    "16f8b18c7b9ebe08a1707931475b979e"
  ],
  [
    "Aquí viene otra vez, tío",
    "2428a0b98f2b7321f1003e3c7f37dcdf"
  ],
  [
    "Crecí trabajando en una granja, en el sur",
    "843fb893b91ed57e32479e35361db61e"
  ],
  [
    "Y seguir conduciendo hasta que finalmente repare mi confianza rota",
    "e960a58ad45f15a7b51a1b3035f431b9"
  ],
  [
    "no en otra empresa». ",
    "874685410f579144d2caee03fccdd3d7"
  ],
  [
    "Los ejecutivos de Dynegy también dijeron que no habría arreglos financieros complicados del tipo que desencadenó la caída de Enron, y que la nueva Dynegy podrá evitar que los principales ejecutivos y comerciantes de Enron deserten hacia firmas rivales. ",
    "efa1ce3e0b77c1b9e8e5ac3a553e9601"
  ],
  [
    "Y vaya que es genial. ",
    "73b0e0f1dee3666d3767aac1c0a8da4f"
  ],
  [
    "La sorpresa hará que se dé cuenta de que hay mucho más en ti de lo que parece, haciendo que parezcas más misterioso.",
    "769374fcd6054f5f61990088ed30edd8"
  ],
  [
    "Gritando de agonía ella dio su vida por ti",
    "99c34a420481984eca1dc9ed0a11da78"
  ],
  [
    "Preparados o no, su nueva vida va a empezar,",
    "88be2d0db16676bc9524966f7869007c"
  ],
  [
    "En una conferencia telefónica con inversores y analistas el lunes por la mañana, los ejecutivos de Dynegy y Enron formularon varias preguntas sobre la fusión, pero se negaron a comentar un informe del Wall Street Journal de que J.P. ",
    "8c671a73d86233aa6294dccd9eba4fef"
  ],
  [
    "Los picos y la forma triangular de esta barra de chocolate suiza se inspiraron en el Matterhorn",
    "b07b12b0ca8f957c27564aeb5b5bacf4"
  ],
  [
    "Tienes que poner esta cinta antes de empezar a retroceder",
    "35468c080391436d13e716a5919a68c0"
  ],
  [
    "No puedo mantener a raya a este corazón que late",
    "58188a9f635d6fd718a6166cbbf02cb8"
  ],
  [
    "Así que ya no escucho a los trajes detrás del escritorio",
    "cd916b0f6d02ce12b4e90655c9e348a0"
  ],
  [
    "... esto, un bote, un tazón o un portador de sangre",
    "fd0ee17a715d6ccb4f01933a6bdf1510"
  ],
  [
    "Empezó diciendo: «Hola, linda, ¿de dónde eres?»",
    "fad6c03641651c47352f9f2637870547"
  ],
  [
    "Conozca sus intereses.",
    "9c099b76fe3fdd5f10bc150964822b64"
  ],
  [
    "... de los 12 meses del año",
    "98388fdf5a03c5a2b7f1e5abe88d6d43"
  ],
  [
    "Se me dan muy mal las direcciones.",
    "3a858e23c6529849b56fa380c900b8c3"
  ],
  [
    "Intentaba responder a tu mensaje sobre la reunión de IOS el viernes y lo perdí.",
    "5acf32620a09053a9c60c9e0577fd372"
  ],
  [
    "(¿No es algo raro?)",
    "22a71d8dbfedd25b1fdb107a6b19a328"
  ],
  [
    "Desde que toco con el lado oscuro",
    "9c5786355244bd9ba4d81140b0c2b3eb"
  ],
  [
    "Si vas a la escuela con ella, trata de pasar junto a ella en el pasillo o hablar con su maestra.",
    "be3491212eefaa21b869ea390e86a4f9"
  ],
  [
    "El símbolo de esto parece un número 8 acostado de lado.",
    "3dc9c3983beb09a2b7e02af58ead695f"
  ],
  [
    "Pero tengo lo que buscan ",
    "a57d1f875e52d22f6871e3924b719a1a"
  ],
  [
    "Para polinizar un iris barbudo, toma la antera de la primera flor y limpia su polen sobre estas en la segunda",
    "8f666f82b24b86b1af1f57608a5db5f6"
  ],
  [
    "Enron ya tiene acuerdos para vender la empresa eléctrica Portland General Electric junto con unos 900 millones de dólares en activos internacionales. ",
    "12fa9e0757c5628da5b35e36221b843d"
  ],
  [
    "Puedes decirle que te lo pasaste muy bien hablando con él sin exagerar.",
    "0957d72b6312b377c5688030e7815a8f"
  ],
  [
    "Doty dice que todos estos son beneficios operativos; la cifra no incluye ningún importe de las sinergias esperadas.",
    "9edae46efa8f7dd510654dc3a758d771"
  ],
  [
    "Es posible que quiera tomar yogur helado y luego fotografiar la naturaleza mientras dan un paseo corto juntos.",
    "151bcea31240795a9b8b8fe572656fcb"
  ],
  [
    "(Ese es ese negro de la música crack",
    "de44892b40f7dae56ed0a978d1eb70fa"
  ],
  [
    "Durante tiempos de paz, uno de estos no puede ser acuartelado en su casa sin su consentimiento.",
    "0362131e6b413a18dc4076d8a01a7dbc"
  ],
  [
    "En 1986, este antiguo piloto de pruebas fue nombrado miembro del comité que investigaba el desastre del Challenger.",
    "9e186dadf5c171eff5173aa30be84cae"
  ],
  [
    "Whalley cree que «retendremos» a los comerciantes y vendedores de Enron.",
    "888b40abe35d33d1258c557a8aa6229a"
  ],
  [
    "Tómese un momento durante la clase, después de los estudios o cuando esté cerca para ver dónde está mirando.",
    "e1feb2023388f9aba4714b109908bd5f"
  ],
  [
    "Solo un espeluznante, espeluznante",
    "19bd11554fa57e3fd52b364bc1f9aaeb"
  ],
  [
    "Lo mismo ocurre con mi brazo derecho",
    "c67978dc3abd35af6c719d2d97487ddf"
  ],
  [
    "Intente decir algo sobre el clima o sobre alguien que ambos conozcan o sobre sus tareas escolares.",
    "989af00763c6a9e639fc82ed3ef99fc1"
  ],
  [
    "Supongo que debe haber sabido que lo necesitabas",
    "dfa6762d484d82205733468bd1a56fe6"
  ],
  [
    "Estaba pelando la etiqueta",
    "e13dd7b4d587e935744721a5daac07e3"
  ],
  [
    "Por motivos de seguridad, es mejor mantener el resto del cuerpo en la superficie.",
    "9b0814f794ae3b9bd8b9026c3bbd7597"
  ],
  [
    "Tras una redada de Harpers Ferry, dijo: «Me conformo con morir por la verdad eterna de Dios»",
    "f8075f4287f45d58524af83fa3b9a6a6"
  ],
  [
    "En el set de una película, cuando el primer A.D. dice «eso es» esto, parece que está identificando un tipo de sándwich",
    "c60d092153d469af64079b62a060e978"
  ],
  [
    "William Brennan ocupó este puesto 1956-1990",
    "3ccce9eb97f71085b4a7824e5cddf096"
  ],
  [
    "Este filósofo de la Ilustración ayudó a dar forma a la Constitución de los Estados Unidos con sus «Dos Tratados»",
    "efc207df8516e7a0c040b8b1e59d02a9"
  ],
  [
    "He visto a esa perra en algún lado, creo que fue el juego de los Heat",
    "55884a931caf66156150b09f915168aa"
  ],
  [
    "Uso lo que tengo.",
    "a320a6530da0db2fecb07c80688e74d5"
  ],
  [
    "Es lo opuesto a la cera, cuando se refiere a las fases de la luna",
    "195dddaf590b42b3771ab7b098324d33"
  ],
  [
    "Al igual que el canto de una sirena",
    "1b612dd98b519dc2c2cb327abc05b92f"
  ],
  [
    "Dices que tienes que volver a casa",
    "091277eb2356f5c9bf571175e9dff111"
  ],
  [
    "Por ejemplo, dígase a sí mismo: «Soy maduro, ingenioso, inteligente y todavía puedo hacer un jonrón».",
    "7d2a5560c29fc6bfe9ddc58032f9091f"
  ],
  [
    "En 2008 anunció que renunciaría después de 11 años como primer ministro de Irlanda",
    "7ea860c7320f2b002d2c7c1e26856f09"
  ],
  [
    "Thomas Jefferson era primo tercero de este cuarto presidente del Tribunal Supremo",
    "a7d8c5f8b9b853c527f35566e8d1d198"
  ],
  [
    "Ambas compañías estuvieron entre las emisiones más activamente negociadas. ",
    "3c3a69eef76f235264368c3e46974c64"
  ],
  [
    "Y todo lo que pasa es por una razón",
    "8037f872029c972d7901e3ea4a9b1423"
  ],
  [
    "Están acostumbrados a formar parte de un equipo ganador, y la entidad combinada definitivamente será ganadora.",
    "bd54c63378786629e8b2db46adae645a"
  ],
  [
    "Llena tu casa con botellas de vino y tentempiés sexys como uvas o fresas.",
    "4dddf034a5e819381b1e32e42e40be4a"
  ],
  [
    "Una buena regla general son las fechas diurnas para las primeras reuniones en público, ambiente informal, como una cafetería o una heladería.",
    "17a695cc4f33f4551d8f052e2c82661c"
  ],
  [
    "Oh nena, nena, es tan fácil ver que tienes lo mejor de mí",
    "1c33ce2ce9ee875572ce3d5fab36b94f"
  ],
  [
    "Esto asegurará que sepa que amas lo que hay en su corazón, no su billetera.",
    "031326b6fce1998826b799d526de452b"
  ],
  [
    "No tenemos que despedirnos",
    "fddc9776b815d55b475985dfe7266304"
  ],
  [
    "De esa manera, sabrá que tienen cosas en común y empezará a pensar en hacer algunas de esas cosas juntos.",
    "4dae2ce9cb14a14bb2dc99375133f34b"
  ],
  [
    "Era estudiante de primer año en la Universidad de Miami cuando se unió a Miami Sound Machine en 1975.",
    "b4d949c67098225ae159dc5c2fc7cf0f"
  ],
  [
    "Si acurrucarse no parece correcto, no te preocupes.",
    "fff2592944c7f7c1b5e72a94c0c3ab33"
  ],
  [
    "Sería difícil reconocerme en esta camioneta",
    "a94f58859f343573021ac655453ee996"
  ],
  [
    "Tratando de llevarme al cielo",
    "c9bf11dbd61af6f00c160521dd750c83"
  ],
  [
    "Y los seres queridos se quedaron con el corazón roto",
    "ff5cf9de8432b006367728a2d35ee98f"
  ],
  [
    "Escucha los patrones de tu respiración",
    "8c56ea42bcd0809991f26df2fb333242"
  ],
  [
    "En cambio, encuentra un punto medio feliz entre los dos y continúa manteniendo este contacto.",
    "c55cba8d222127b0fc7fa9a234b77067"
  ],
  [
    "¿Ahora Kanye es el que más overbooking?",
    "c807b11671e64e657be45337495291af"
  ],
  [
    "Y me están persiguiendo",
    "03d001c284d1a7e9ebebe8e367429fc7"
  ],
  [
    "«My Musical Life» fue la memoria de 1909 de este compositor de «Scheherazade»",
    "e608ef466315ba4f3f5db2931b42a34a"
  ],
  [
    "En una charla con analistas ayer, y en una entrevista posterior, se mostró extraordinariamente optimista sobre el negocio comercial de Enron, incluso cuando descartó muchas de las diversificaciones de la compañía como fracasos cuyo pobre rendimiento podría haber sido oscurecido por la contabilidad elegante. ",
    "02ae18f67c59cbd40e9318926224b1f9"
  ],
  [
    "Con su ayuda, Enron y United Way tendrán éxito en Construir el futuro de Houston.",
    "e437d3163fe9d7440bcdf17a3d183d56"
  ],
  [
    "Hicimos todo lo que pudimos hacer",
    "f211924e7bf5471350461e231638c88e"
  ],
  [
    "Ojalá pudiera devolverlo.",
    "5f7bd81a1487a71743a2142059010dfc"
  ],
  [
    "Si tienes que moverte donde no pueda verte, pasa tu mano por su costado para que sepa a dónde vas.",
    "fffbcd9a6fbacc8988f1263556a7ab5e"
  ],
  [
    "Ha pasado tanto tiempo",
    "f3ca8d05488771fbbb653e6bb759a6c9"
  ],
  [
    "Oh, donde estoy ahora es el único lugar para estar",
    "364582f6febabad6aca254c13b0ef9d5"
  ],
  [
    "Pero no todos los hombres viven",
    "463b36488371e7f4e2945c80f1705619"
  ],
  [
    "Encuentra un buen momento y lugar para invitarla a salir.",
    "1b07b915e59c100c9fbc2a983ad4a92d"
  ],
  [
    "Una vez contratado, el guía estará completamente capacitado para dirigir los recorridos. ",
    "53a0cdfc4e9fea4ec5ef24d418572e1b"
  ],
  [
    "En 1812 completó su 7ª y 8ª Sinfonías y escribió una carta en la que preguntaba: «¿Puede nuestro amor perdurar...»",
    "2c5da0e9716d870fd6ae18b5c343595a"
  ],
  [
    "Solo ve y diviértete",
    "c37443652910422b58b17033ec59b3df"
  ],
  [
    "Sentarse juntos para cenar o tomar algo y recordar juntos el comienzo de su relación.",
    "51eb9879f5bfc08e1a0e37bbb08d2002"
  ],
  [
    "Pon a bombear su adrenalina.",
    "a3737c0a869ee4b722afd1afca76e574"
  ],
  [
    "Con tanta clase y tantas caderas",
    "817d2ba40df7cf803fbc9a3168e343ca"
  ],
  [
    "Las estatuas muestran a Hatshepsut, una mujer que gobernó Egipto, usando una falsa de estas para parecer un rey",
    "9bff93b5089f0326b50949a0aa54eede"
  ],
  [
    "Bolsos grandes titulares de millones de dólares,",
    "ea587dbff5ffa050de67ba56b7fc8d16"
  ],
  [
    "Y dime si me acuesto, ¿te quedarías ahora?",
    "be9117756a727cb84ec1c99b20d47c8c"
  ],
  [
    "Mantén a tu caballo en forma.",
    "32f9f83588f880eede4690fea9b8c34a"
  ],
  [
    "Puede significar hacer blanco o hervir frutas o verduras brevemente y luego sumergirlas en agua fría.",
    "721595bee668271eac9203d71edd77af"
  ],
  [
    "También es mucho menos intimidante.",
    "2a128abb3ae5d92b3062c36a9b593563"
  ],
  [
    "Dieciséis años después",
    "7595f0e7babbf3f509c3b1c42abfde70"
  ],
  [
    "Puedo sentir que te escapas",
    "57cae3e40ff8168edf72d6e0e6ab3dad"
  ],
  [
    "Debido a la larga batalla del Sr. X con esto, el obituario sugiere donar a la Fundación Michael J. Fox para continuar la lucha",
    "cb74e436b7181f1410e4ac3baa62a90d"
  ],
  [
    "Antes de cocinar, tienes que ir arriba y abajo y tal vez desatar el tipo de corredor de estos",
    "0a0a5595e3e8673e435cf2241fddd0bd"
  ],
  [
    "Ten en cuenta que coquetear en el trabajo puede meterte en problemas si alguien se queja.",
    "8bf5c7bd5240f49471c403b719d1e3e9"
  ],
  [
    "En 1836 se convirtió en el primer Secretario de Estado de la nueva república de Texas.",
    "e37565c73ecd5874c4cb9b1596760af8"
  ],
  [
    "El cielo fue enviado desde arriba",
    "e315447bb0d39429ebc3190de4f3cf4c"
  ],
  [
    "Me pondré en contacto contigo pronto».",
    "4866af5159cccee3c3e2378eab4f04dd"
  ],
  [
    "Estudiante de segundo año, tres yurrs, no he elegido una carrera",
    "9da2d3e3755abf437035cfd33fe2fe0a"
  ],
  [
    "el comercio de electricidad y gas natural. ",
    "cc46537bf88f963a14fca0246139a351"
  ],
  [
    "Negro apilando estos nudos",
    "c2bcda195c6e0e829a2a48230c284e03"
  ],
  [
    "Tócale el brazo, suavemente, cuando la pases por el pasillo.",
    "519977962853174458f5cc0e0a986df6"
  ],
  [
    "Estar haciendo estallar las etiquetas, estar copiando los Jags",
    "5843b57f2444e56e2cd53135d9af6d66"
  ],
  [
    "Es otra forma de «añadir insulto a la lesión» usando un condimento común",
    "7d591de7db7df9578195d1b31bc4d28f"
  ],
  [
    "Un plato famoso de Alemania es este guiso de conejo picante.",
    "f163d0df9b617f8cf805414814f79c06"
  ],
  [
    "Elegido para el Senado de los Estados Unidos por Illinois en 1847, abogó por la anexión de Cuba",
    "41261192d7da05fceac8792b2e3a182e"
  ],
  [
    "Nos quedamos en la rutina, negro.",
    "5c0f09c770a9f7580a146562d5142113"
  ],
  [
    "Este amor aún no ha terminado",
    "dba09149ba8860b091d585cc75dff152"
  ],
  [
    "Los actos de caballería suponen un nivel de desigualdad o diferencia entre el hombre y la mujer; muchas mujeres prefieren ser tratadas como iguales.",
    "1deb15038593da6f188717e1caec063e"
  ],
  [
    "debería superar pronto el 1% de la capacidad instalada de la región. ",
    "87217a53c02d755eca4f6ee358adece3"
  ],
  [
    "Pero, cariño, me encantaría cambiarte el nombre",
    "6a64dd06d8db4fe43a6e0341cccab43e"
  ],
  [
    "Mira lo que nos dieron, los padres nos abandonaron",
    "15cf8b3830609d6d8cb31c270d6d630e"
  ],
  [
    "Y sobre todo, estamos en guerra con nosotros mismos",
    "5515594e2a0b7fc25616ee32ba113a0d"
  ],
  [
    "Construí el ROC a partir de una roca de guijarros, vendida antes de conocerte",
    "5742df13f8e3f6f5b1245280525a5186"
  ],
  [
    "«Creatures of Prometheus» de Beethoven es música para acompañar este tipo de actuaciones",
    "2ba88e54bedd739f98c957bd7bd688f1"
  ],
  [
    "Lo principal es que necesitas salir y conocer gente.",
    "8c26377c1fb358ceab486581daf836b7"
  ],
  [
    "Estoy alimentando al perro, sacando la basura",
    "7bcbb46945974675c117a2f4278fe4fa"
  ],
  [
    "Slim Thugga (Thugga)",
    "b3914629c891ac08aa8993e8b41dbcc0"
  ],
  [
    "Esta palabra que significa obligar al servicio militar proviene en parte del latín para «escribir»",
    "6918a94cc6b5c99a2ee80948e2bcad96"
  ],
  [
    "Después de todo, un interés oscuro es único y, en general, a la gente le gusta sentirse única.",
    "6ad241e0d426b15a10aaba27931d35c7"
  ],
  [
    "El tipo de amor que hay que continuar",
    "ddec79ac36acef0c6ba7c3984b3e1523"
  ],
  [
    "Con hasta 300 x 200 yardas, o más de 5 acres, este deporte tiene el campo de juego más grande de todos",
    "2bda6c99afc7388fc073193e7a57f644"
  ],
  [
    "Y me enamoro de cada respiración",
    "11116f98de3828cedf52762a8c5cc8fe"
  ],
  [
    "Él dice: «Oh, nena, sabes que vamos a ser leyendas",
    "29bedee26c84fe2c8131c9bffd9de8c5"
  ],
  [
    "En julio de 2003, el último de estos a la antigua, salió de una cadena de montaje en México y se dirigió a un museo en Alemania.",
    "08fa7d871b388cecd4246217b49cf6e1"
  ],
  [
    "Sea considerado y amable.",
    "5f9b0aad1a9b510898b33b508de5046f"
  ],
  [
    "¿Por qué no te importa?",
    "d16af30349c83d4c0b795e130f9c9b15"
  ],
  [
    "¿De verdad vas por tu dinero o no?",
    "3f8d2ec59042a3d2c71e0416631a4428"
  ],
  [
    "De todos vosotros, de todos vosotros,",
    "cafa8ad94ca6ca327b4bc98f1e6d0af0"
  ],
  [
    "Deberías haberlo sabido mejor, ",
    "2aa1ce518cca784b01a373c9ab752684"
  ],
  [
    "Estoy interesado en su membresía de Houston, pero ¿está seguro de que puede vendérmela?",
    "3977f75bf8a5aa88035d0f6c5afa7f6d"
  ],
  [
    "Conocido por el Museo Judío de Berlín, en 2003 consiguió el trabajo de rediseñar el sitio del World Trade Center",
    "a78e0655416719c55a7d838551eac705"
  ],
  [
    "Hazle saber que te atrae.",
    "4d4bb972219a2ea0e6431192502a0399"
  ],
  [
    "Estoy casado con la mujer de mis sueños",
    "ded77aa69abb465529de468b97d9b0c2"
  ],
  [
    "Plural anatómico de 8 letras que significa visitantes que ven un sitio web",
    "22ceea0357eaaf7cbe88ce81d9c18dd1"
  ],
  [
    "Tal vez te necesitaban allí arriba",
    "9f3242509b3ea8bdc790269da377606d"
  ],
  [
    "Tenga en cuenta que hay que darle tiempo si lo necesita.",
    "7ec8d992d537e935eb8d43b5eb0f2f02"
  ],
  [
    "¿Sientes lo mismo que yo?",
    "2b2acb98e1b8995cbee6181bbb4f09bf"
  ],
  [
    "Me temo que las Islas Canarias no se llamaron por pájaros sino por estos",
    "f74b97b8223f1db1123ce176e0ecb405"
  ],
  [
    "Ellery Queen y ahora Mary Higgins Clark tienen su nombre en este tipo de revistas",
    "44443244899899fd69813f8fcd5afc05"
  ],
  [
    "Recuerdo haber esperado en la acera con el Sr. Murphy",
    "047ae1e71ad73238906ce8094d33d71c"
  ],
  [
    "Entiende que es posible que no quiera que coquetees con ella.",
    "6bdb7be2ec639943b61df0c024a506ef"
  ],
  [
    "Comienza así: «'Nacer de nuevo', cantó Gibreel Farishta cayendo de los cielos, 'primero tienes que morir'»",
    "58c1f6d650dbb7b1789a9dd6d5c642c9"
  ],
  [
    "No necesito oírlo, pero estaría bien saberlo",
    "3d6ac39ca056ceb66612c4e8ae707fac"
  ],
  [
    "Sigues en mis brazos",
    "fb60f589405306c0cc2cbb6f5b9d6653"
  ],
  [
    "Cuando no me sale con la mía, me pongo difícil",
    "ee689f3e2e1ccc30047591e39d42c76b"
  ],
  [
    "Desestimó en gran medida las preocupaciones de algunos vendedores en corto y analistas de que Enron podría estar ocultando pérdidas en sus operaciones centrales de comercio de energía. ",
    "24270fd528d36712b75b39090b10d968"
  ],
  [
    "Toda la basura que dice mamá, es demasiado joven para leer",
    "ab4ab393dddc96c359678e5958879448"
  ],
  [
    "El olfato es especialmente importante.",
    "099bc1fdc126a7f3cfd31cd0f484e3ec"
  ],
  [
    "Mientras me alejaba",
    "893f19d26dafbd1c436a2984c0c17d62"
  ],
  [
    "Sí, súbete a la bicicleta y pélala,",
    "43943047f25e09e1d97f69f7951d6cfa"
  ],
  [
    "Y supongamos que lloré y dije que creo que finalmente aprendí la lección",
    "76cc23511d1efc1354be2359e2a2391d"
  ],
  [
    "El griego nos da esta palabra para un pie poético de 2 sílabas, un acentuado seguido de un acentuado",
    "53495f44fa4217f63b91db014b048045"
  ],
  [
    "«Entre dos males, siempre elijo el que nunca he probado»",
    "f3de5d1d57a7d70dfd65fe969d08f517"
  ],
  [
    "No lo encuentras hoy en día",
    "ebcb4a3147a78aa5f2ca440c9bb7a4c4"
  ],
  [
    "¡Haz contacto visual!",
    "dd8313f3d6b891704d7c4aab4a12683d"
  ],
  [
    "Una vez que hayas hecho contacto visual varias veces y hayas mostrado un par de sonrisas, solo espera a que esa magia funcione (¡y además, ese fue realmente el primer movimiento!)",
    "ccfcdf882f282081d0583792bfbf8a8e"
  ],
  [
    "¿Lo quieres?",
    "fc6c6fa9dfbd3bc2429553a7cc90e371"
  ],
  [
    "Únete a un sitio de citas en línea.",
    "051b73dc72f2f46688498dd2bf52b843"
  ],
  [
    "Te traga entero",
    "2a93f189d5d31e1e21933934acf9beeb"
  ],
  [
    "Si resulta ser un perdedor total, es posible que desee echar un vistazo detenidamente al tipo de persona que está atrayendo y persiguiendo.",
    "fc17dd124dc57c9bdc051f41323dc4f8"
  ],
  [
    "Y lo señalaría si fueras así",
    "a64c1d8a0391408d6b1cc23e4b0e7cfe"
  ],
  [
    "Este nombre para una oveja hembra proviene de una palabra latina que significa «oveja».",
    "8c9dd60c28916cf5ef362e023b077a9a"
  ],
  [
    "Cambie periódicamente su centro de atención mirando a las otras personas del grupo.",
    "1dc12e0f5cfc57a5a7936e0741a6752c"
  ],
  [
    "Liberada de la cárcel en 2005, dijo: «La experiencia de los últimos cinco meses... ha cambiado la vida y ha afirmado la vida»",
    "18203fa4861748c542608c59485e1597"
  ],
  [
    "Que sabes que te va a encantar por el resto de tu vida",
    "33b9e95461f6162e646628221b64874f"
  ],
  [
    "Sí, te paras sobre mis hombros y mi corazón se rompe",
    "078e6b4ececb3d96fc08d94191646630"
  ],
  [
    "No acapares su atención.",
    "58eeee8cf6466f11fe47a67a7ea97005"
  ],
  [
    "Además de «la Isla Grande», también se la conoce como «la Isla de las Orquídeas»",
    "6083d8eee57824c8371b69f5c3fc83ca"
  ],
  [
    "Cuando lo necesito",
    "154935179b4bba1189ff722fcfaa09f5"
  ],
  [
    "Su «Asesinatos en la calle Morgue» se cita a menudo como la primera historia de detectives",
    "673df5d99706f4c6a715e96cbbfaf068"
  ],
  [
    "Las mujeres para las que Walter Annenberg fundó esta revista en 1944 están ahora en el Seguro Social",
    "06d1240689d92ebcfb0c2a0924904aad"
  ],
  [
    "Por supuesto, no beba más de lo que pueda soportar, especialmente si conduce.",
    "401441268690ed82b656dcd2c7e626a5"
  ],
  [
    "Hoy nunca se ha prometido nada mañana",
    "d5bb45ab20927aee0a6dc0a28f9c1148"
  ],
  [
    "No importa quién seas, ámame como soy",
    "c6c8ee460137bd82d7b7d2adfe9e1694"
  ],
  [
    "Girl ya style es tan sensual",
    "90a963117e97c87d6e3b433398c67f91"
  ],
  [
    "Encuentra otras formas de contactar a tu celebridad en línea.",
    "c2e7a2d056194b88f076694befeee83e"
  ],
  [
    "Pero nena, es una pena",
    "9c65a88590498cf255145cd5b882b226"
  ],
  [
    "No pases todo el tiempo obsesionado con él.",
    "12d6973b9fedc9834430d176fd3baa91"
  ],
  [
    "Dicen que es bougie, cabezón",
    "a7bf17669a2750950c6c1b313dfc2947"
  ],
  [
    "Sea breve su charla.",
    "664116c3ba2361a6c9020776a7b7e290"
  ],
  [
    "La Villa de Mascaradas de Río tiene 3 secciones: Río, Venecia y esta ciudad de Mardi Gras",
    "aa8fa9df13d34d5f84e14da5870b1725"
  ],
  [
    "¿Por qué me dejaste aquí para que me quemara?",
    "115e162aab2a144c05b839cf2a14d42a"
  ],
  [
    "Así que si me tratas bien, justo como yo quiero,",
    "c7f7b1b56ab68604239e7ada5f8d7d9f"
  ],
  [
    "Explicó que si alguna de las partes decidía",
    "a21ea54ab280233df8eceba0e6fda289"
  ],
  [
    "Pero me voy a casa a la hora de cerrar. ",
    "64ec35c9a01cde3ceabd3656113836b9"
  ],
  [
    "Me gusta relajarme en el sofá",
    "ebf41c000721b454d60207c85b4d93f2"
  ],
  [
    "Así que cariño, dime por qué ya no me compras flores nunca más.",
    "7f85ab89074294675bc220c9dfe0c2a8"
  ],
  [
    "La mayoría de las partituras orquestales sitúan este grupo de instrumentos, que incluye el oboe, en la parte superior de la página",
    "784c14fd482742287e9ef5d6cbceacb7"
  ],
  [
    "Y no nos importa lo que diga la gente, negros",
    "50010759a70d44a6bbeac551e3e8cbed"
  ],
  [
    "La Constitución está escrita por Jacob Shallus, pero este «Gouverneur» compuso el borrador final",
    "8e979ca70358b6d4622f33e4bdfe9f69"
  ],
  [
    "También puede estar usando el cumplido como excusa para hablar más contigo, lo que también es una señal de que le gustas.",
    "93f415bcbcc0ec5cc1074f70f82938b6"
  ],
  [
    "Si le dices que estás muy enamorado de él, pero que no puedes salir con él, no puedes detener sus avances.",
    "5b5c1d0fb95bc05e3580b31deebaca68"
  ],
  [
    "¿Golpeando curvas?",
    "d50df5fbbfeecdd58a0813805b091969"
  ],
  [
    "Da la vuelta o gira el pelo para llamar la atención sobre ti mismo y demostrar que estás abierto al coqueteo.",
    "a241c4bf0f86aba33abef9d3331e97d2"
  ],
  [
    "No seas el malo.",
    "bd55e6accf59875fd62e5d1aeb772450"
  ],
  [
    "No discuta temas como política y asuntos legales",
    "e1caaa4ca9cd5edcd12d7bac54ea5957"
  ],
  [
    "Deja que te vea mirándolo.",
    "b0c55163873b0f85f7fd3df187dcf11f"
  ],
  [
    "Ponte un poco de lápiz labial.",
    "1098ba99dc8a4864797938bc0ca7cc8a"
  ],
  [
    "Dile algo como: «Nunca he conocido a nadie que sepa tanto de indie rock».",
    "9260bd6a079a29432fd5d396b17126a8"
  ],
  [
    "Habla con alguien en quien puedas confiar para que te ayude a manejar la situación.",
    "b283d7912ad80edd5f2a56fa55acab34"
  ],
  [
    "Lea los sitios de noticias o el periódico a diario para ponerse al día con los acontecimientos actuales o las noticias locales.",
    "87d9c08484f8f82aa7054fa5fb796c61"
  ],
  [
    "Pero con esa única excepción, miremos a los otros en nuestra tierra que piden a los niños que adopten. Les prometo esta noche que trabajaré para eliminar las barreras a la adopción y extender la plena participación en la vida familiar a millones de estadounidenses, para que los niños que necesitan un hogar puedan ser bienvenidos a las familias que los quieren y los aman.",
    "10d1d6e91315388c2fd0c9892587c450"
  ],
  [
    "Lo tiraste a la basura, sí, lo hiciste",
    "d89f7a7ca06cd0b7cf47257a42aa8b57"
  ],
  [
    "Joven sensei construyendo su dojo",
    "acb770ef62ae817c774a707b58158c63"
  ],
  [
    "Taylor dice:",
    "5d9301c81bbd8210d1140f62788d74f7"
  ],
  [
    "Creo que echo un poco de menos tu cara",
    "4ee9b6313cdeb261f30fb9769ef92cb9"
  ],
  [
    "Porque cuando se pone el sol",
    "feb40fe0e8f7eface52a456991c220d3"
  ],
  [
    "Déjalo ir, pinta mi cuerpo de oro",
    "4bb90f0cd2284b7effb841a1551c5184"
  ],
  [
    "Pero el dolor es para mejor",
    "4fdcd9381b3518bf84acc2e718f9ae1e"
  ],
  [
    "No puedo seguir y seguir",
    "e244c09f37f03cfdd24762e1b350fd6e"
  ],
  [
    "Así que deja tu perfume",
    "26392a2f978c3c3635f851d401261364"
  ],
  [
    "Y me prometí que no dejaría que me completaras",
    "69b092f58435ea7d88fd862893a70ba8"
  ],
  [
    "He oído hablar de todo lo que has pasado",
    "813fde3b97408bd03e062a7baf6ef2e0"
  ],
  [
    "Así que le prometí al Sr. Rainey que me casaría con su hija",
    "e42856ab194a901d213367af83b552ba"
  ],
  [
    "Amemos como si no hubiera despedidas (no despedidas)",
    "61a635beb262e3728d44601c911e406f"
  ],
  [
    "Y corta como un cuchillo",
    "5b73481a8a10a1d87445031b5d5905d5"
  ],
  [
    "Antes de irte",
    "e00c5c4e084de9f9ac4baabd23dbd0fd"
  ]
]