[
  [
    "Desde el punto de vista del presupuesto, 2,5 millones de CAD no es mucho cuando se mira la animatrónica, los títeres en esta película, que solo es la razón del rodaje de 9 semanas.",
    "7bca606e77fe378970a8466deef32dbe"
  ],
  [
    "El gobierno de los Estados Unidos puede solicitar préstamos durante 30 años a una tasa de interés real (ajustada a la inflación) del 1% anual.",
    "6d68ea713bc309ca0aa98dd4a017279e"
  ],
  [
    "Ahora lo ha hecho un consultor superior, que llevó a cabo un análisis de las medidas de ahorro contenidas en los informes y notas de la DCI emitidos por la Dependencia en los últimos siete años",
    "a365341057c9022ee28ce8d0a2ed2ed0"
  ],
  [
    "Es uno de los cinco grandes estudios cinematográficos.",
    "04d03cf61a14e6a09a82dd34ccd8be2d"
  ],
  [
    "Gracias a los progresos realizados y a la aprobación de la ley del 23 de septiembre por la que se crea un Consejo Ejecutivo de Transición (CET) con el mandato de supervisar el establecimiento de un orden democrático en Sudáfrica, la comunidad internacional pudo acceder a la solicitud presentada en persona por el Sr. levantar las sanciones económicas.",
    "922326551cc0e86b7954a64a6df10e8b"
  ],
  [
    "En ese momento, Marvel reveló que Djimon Hounsou, Lee Pace y Clark Gregg iban a repetir sus respectivos papeles de Korath, Ronan el Acusador y Phil Coulson de películas anteriores de MCU; como todos esos personajes fueron asesinados en sus apariciones anteriores, Richard Newby de The Hollywood Reporter describió la como una oportunidad única para «fortalecer la presencia de [los personajes] que quizás no hayan estado a la altura de su potencial».",
    "0fcb720d4be5a5467524f49d8f9f1c94"
  ],
  [
    "Esta película está bien, es bastante tonta y hay que tomarla a la ligera.",
    "a39bfe2fa2ed1e96e2470e3566fae8d1"
  ],
  [
    "El ETGEC-2, que utilizaba datos de las estaciones disponibles y que no pretendía crear una red optimizada, ofrecía una capacidad de detección de magnitud 4,5 o inferior.",
    "b4837a075eb4ba7798343868922527c4"
  ],
  [
    "Simon Levy (también escrito Simon Lévy) (; 1934 — 2 de diciembre de 2011) fue un activista, lingüista y antropólogo judío marroquí.",
    "2b24bca8146ea285af617c3be9fef443"
  ],
  [
    "Reiterando su determinación de garantizar la seguridad de la UNPROFOR y su libertad de circulación en todas sus misiones, y con esos fines, en lo que respecta a la UNPROFOR en la República de Croacia y en la República de Bosnia y Herzegovina, actuando en virtud del Capítulo VII de la Carta de las Naciones Unidas,",
    "cc15e243d5717a6f919578b0cb61af55"
  ],
  [
    "Devan Coogan de Entertainment Weekly calificó el tráiler como «una poderosa introducción a la primera heroína solista del MCU».",
    "d56ab5a867d3a5bf978f879930e3f2c4"
  ],
  [
    "Mis esfuerzos de los últimos dos meses se han dedicado a tratar de poner en práctica la posición unánime del Consejo de Seguridad de que se debe llegar pronto a un acuerdo sobre el conjunto de medidas de fomento de la confianza relacionadas con el paquete del aeropuerto internacional de Varosha/Nicosia.",
    "cc5610939be076090afb5099c2eab128"
  ],
  [
    "El alto valor de producción lo convirtió en un hito instantáneo en su contexto cinematográfico nacional.",
    "e0d70bdff4b82d972f0a60d7f96dbf19"
  ],
  [
    "Elmer fue rápidamente condenado por violar la ley suiza de secreto bancario, pero pocos periodistas han exigido que Assange sea procesado por su papel en el asunto.",
    "060a0705a079a054e95b29d569df2d72"
  ],
  [
    "Esta película apesta, desde la actuación hasta la dirección y la historia.",
    "90292ac4d8c13f3b47d73c889c2168fb"
  ],
  [
    "Irlanda hizo bastantes olas en la prensa cuando dejó caer a su entonces esposo David McCallum en 1967, comenzando su larga relación con Charles Bronson.",
    "0f914b39fd1efd6fccfe912cd7a6a0a5"
  ],
  [
    "La mayor parte del agua se utiliza para cultivar alimentos, por lo que, si la economía de una nación es saludable, hay margen para ahorrar agua importando una mayor proporción de alimentos, aunque todas las naciones querrán mantener",
    "318a34946b6f1b687514f0e4f2648b55"
  ],
  [
    "Esa innovación es el «arroz dorado», una colección de nuevas variedades de arroz biofortificado, o enriquecido, con genes que expresan betacaroteno, el precursor de la vitamina A, que el cuerpo convierte, según sea necesario, en la forma activa.",
    "33911c250ed6f387f6c998dbef505744"
  ],
  [
    "La Comisión opina que los costos de mantenimiento de alrededor del 26 por ciento de los costos de alquiler son altos y que el ACNUR debería proseguir las negociaciones con las autoridades suizas para reducir esos costos.",
    "7685cfcdd6003575cb240d5b25062594"
  ],
  [
    "Con su esposa Ursula Jung, patrocinó iniciativas culturales en la región de Rhein-Main.",
    "91a552ec414ba061ca4eb4dc041faebf"
  ],
  [
    "River's Edge es una película excelente y es una pena que no haya dejado más huella en la historia del cine.",
    "f18a41282c2654f85dfb4598d3efac6d"
  ],
  [
    "Nuestra propuesta reafirmaría el liderazgo continuo del G-20 para garantizar una mayor estabilidad y un crecimiento sostenido en la economía mundial.",
    "3370209d811b7536ac1704e5cec1c49d"
  ],
  [
    "Alrededor del 13,5% de las familias y el 15,7% de la población estaban por debajo del umbral de pobreza, incluyendo el 19,9% de los menores de 18 años y el 17,2% de los mayores de 65 años.",
    "f3a181a0e39745a6c2514ed5ec114196"
  ],
  [
    "Bueno para unas risas perdidas, pero Allen no parecía saber la diferencia entre una aventura fuerte y sólida y una tontería exagerada.",
    "5ebbe66ef91abe1ae581959287bc1a8d"
  ],
  [
    "El 14 de diciembre de 1978, la Asamblea General aprobó la resolución 33/13 F, cuyo párrafo 2 dice lo siguiente:",
    "b804dd78090277421b03969e4fa59576"
  ],
  [
    "Sus actividades recientes incluyen un proyecto piloto muy exitoso para fomentar el empleo por cuenta propia y el trabajo en el hogar, dirigido a personas que desean iniciar empresas que carecen del capital necesario.",
    "b8ffcb838b7d0eb962109a8ef5627c01"
  ],
  [
    "También vale la pena señalar que Lisa Langlois, que interpreta a Elizabeth, participó en otra película del tipo «Nature Run Aock» llamada Deadly Eyes (también conocida como The Rats), que trata sobre ratas asesinas como habrás adivinado.",
    "c0089dab1acef2b2ec0a940fa6b1b78a"
  ],
  [
    "El 6 de abril de 2009, un terremoto de magnitud 6,3 sacudió L'Aquila y pueblos cercanos, matando a más de 300 personas e hiriendo a más de 1500.",
    "cfb8d4428213c872afa37b4377e3e3fe"
  ],
  [
    "La reorganización del orden mundial tendrá que ir más allá del sistema financiero e implicar a las Naciones Unidas, especialmente a los miembros del Consejo de Seguridad.",
    "2608b0b4e44889605596b51770cfba93"
  ],
  [
    "El 31 de julio de 1986, uno de los helicópteros Bell OH-58A Kiowa de la tropa se estrelló e hirió levemente al piloto y al observador aéreo.",
    "20ee990018c165da138e96bcc6e88917"
  ],
  [
    "A pesar de que esto fue lo primero, no me pareció tan agradable.",
    "47c54b31ee1abb4cbe9284f74aaa3f2d"
  ],
  [
    "Sentí que debía dar 2 estrellas por respeto al reparto original que hizo que este espectáculo fuera un gran éxito.",
    "92b1d07caaa887d10d5ee4f3020b985f"
  ],
  [
    "Esta fue la primera y la última película que me asustó, ¡y las imágenes del niño rodeado de niebla en una colina me acompañarán para siempre!",
    "e10395070ff791018221a988289af53c"
  ],
  [
    "Los estudios demuestran que ayudar a las mujeres a acceder al comercio y hacer crecer sus negocios ayuda a crear empleos y aumentar los ingresos».",
    "20c148fc521cc9c1a696f856a3d364e6"
  ],
  [
    "Por ello, a principios de este año, el CICR organizó en Montreux (Suiza) un simposio multidisciplinario de expertos y tiene la intención de celebrar consultas sobre el tema hasta enero de 1994.",
    "b6d9c163643c45f4ca68b085197ca2b1"
  ],
  [
    "cayendo por el agua y chocando contra su casco.",
    "e7bfbfc5e4fa1866d7d178933742af09"
  ],
  [
    "La diplomacia preventiva debe ser utilizada por los demás órganos del sistema que sean competentes en asuntos políticos, sociales, económicos y humanitarios antes de que surja un conflicto.",
    "43d53e95cc4d98c55768011f16959b56"
  ],
  [
    "De las 15 elecciones, los distritos primero, séptimo y noveno fueron calificados como competitivos por Crystal Ball de Sabato, CQ Politics y The Rothenberg Political Report, mientras que The Cook Political Report calificó a los distritos 1, 3, 7 y 9 como competitivos.",
    "403aee710d6f66fc368eef629d906cf1"
  ],
  [
    "Fui a ver esta película porque se la recomendaron a mi esposa y ella quería ir.",
    "21983d26b2255323545f7d25a3c90912"
  ],
  [
    "¡Guau!",
    "32bcac0d46c978bf251dc03721a64758"
  ],
  [
    "De hecho, un grupo de artistas indígenas estadounidenses que utilizan en gran medida los medios occidentales exhibieron sus obras en el Palacio de las Naciones en 1984 bajo el título «Sin cuentas, sin baratijas», para hacer este punto.",
    "fd3aad8b0ccae1b4e7f65c53b43a5258"
  ],
  [
    "También ganó la medalla de plata en el Ford World Curling Championship de 2001 y medallas de bronce en los Campeonatos Mundiales de 1988, 1989, 1991 y 2003.",
    "ce4af60fbf1a1e80b4239dd3ee7faecd"
  ],
  [
    "El gobierno y la autoridad del instituto siempre están haciendo todo lo posible para mejorar las instalaciones existentes y agregarles más.",
    "ddb5f40d520dfb5d81c5ed6ef658c2df"
  ],
  [
    "Pero es irritante y cachondo y no me gustó este personaje.",
    "4f5d8d483b0b4cff027da9fd4682938f"
  ],
  [
    "Hay uno más pequeño que se recupera lentamente y otro más grande que aún sufre una profunda y persistente recesión.",
    "f2ed2dd42835aeee701f0fa73ba62204"
  ],
  [
    "Preguntada por si el Centro para la Tutela de Menores seguía existiendo, la representante dijo que se había convertido en una institución con responsabilidades adicionales dentro del Instituto Nicaragüense de Seguridad Social y Bienestar.",
    "5562c97259a90d6db460b021afa62b63"
  ],
  [
    "Una película amateur hecha por profesionales.",
    "9bc11b7115ba0a28091f6b2b79894e4f"
  ],
  [
    "Me sorprendió lo genial que resultó ser Black Snake Moan.",
    "5e107767ea83ef8b71ad7c69c24ddfcc"
  ],
  [
    "Siendo fan de Christina Ricci y Samuel L. Jackson me imagino que voy a intentarlo.",
    "a597e29f6ed449996dfc7ad0f52b6a7c"
  ],
  [
    "En tercer lugar, el Organismo Internacional de Energía Atómica, que se supone debe vigilar el sistema de no proliferación, está vergonzosamente mal financiado.",
    "041e0238570bd0845e3912b51618d0e0"
  ],
  [
    "El PNUD está elaborando un enfoque para la gestión de los programas de rehabilitación de la posguerra, que se ha puesto a prueba en Centroamérica y Etiopía.",
    "f713a8b404b8c2e4d5c96185dce225e5"
  ],
  [
    "La isla no tiene ocupantes humanos, pero ha estado habitada en el pasado.",
    "c880f4157656dcad84d91641d49fae0b"
  ],
  [
    "Oh, es correcto.",
    "76ce50909e33e9d7f0c1b861474625af"
  ],
  [
    "Desarrollado a partir de 1892, es un ejemplo bien conservado de un molino de finales del siglo XIX, que fue una fuerza económica importante en la región.",
    "a26328e57cca68bade1ef13b4f4a8914"
  ],
  [
    "Míralo si es necesario, pero mira otra cosa inmediatamente después.",
    "6dd1ae0d25f77ad56dea47859be6ec51"
  ],
  [
    "Esta película es muy improbable.",
    "b29122ea30594ba058e96b218c1e78eb"
  ],
  [
    "Recomiendo esta película a cualquiera que esté estudiando diseño de escenografía, planificación de ubicaciones y, por lo demás, fotografía en general.",
    "1a04d43261cbe302f5d08119cc46896b"
  ],
  [
    "Supongamos que el carbón produce electricidad a un costo de 0,06 USD por kilovatio-hora, mientras que la energía solar cuesta 0,16 USD por kilovatio-hora.",
    "56466349b692a19d10038265d5777dea"
  ],
  [
    "Esta película estableció el estándar para todos los biopics de roca a seguir.",
    "8f3a896ca9d78c62e3402d875b0050f8"
  ],
  [
    "Recordando sus resoluciones 45/242, de 21 de diciembre de 1990, 46/191 y 46/192, de 20 de diciembre de 1991, y 47/203, de 22 de diciembre de 1992,",
    "4969d47a8d0b7b7b77ca4e6dab10a09f"
  ],
  [
    "El terrorismo viola una vez más los derechos humanos de la población peruana, y en este caso en particular trata de perpetrar un genocidio contra la población indígena de Ashaninkas.",
    "31d05be47becef56f90fa96caf586d1f"
  ],
  [
    "Volviendo a la historia, la mayoría de las tramas secundarias de la película (por ejemplo, apostar la casa, invitar a paramilitares latinoamericanos, etc.) no tienen sentido o no hacen más que confundir a los espectadores.",
    "fe0a14c0ecd1d57888ff20f99ea9ef14"
  ],
  [
    "Algo que tantas películas de éxito de taquilla olvidan hoy en día, pero algo que es esencial para contar una buena historia.",
    "2e5b1157f006929a88331d2a68bdbd9c"
  ],
  [
    "La neumonía y una lesión en el hombro al final de la temporada limitaron a MacInnis a 28 puntos en 32 partidos en 1994-95, una temporada que en sí misma se redujo a 48 partidos por un conflicto laboral.",
    "ed2d9e65b70088e62ebf9177b1afdda8"
  ],
  [
    "Bueno, honestamente, está más allá de los límites de la estupidez, pero «Killer Pussy» sigue siendo una pequeña película increíblemente entretenida.",
    "572c56846be7ca99621c8ac30ce2619b"
  ],
  [
    "Esta presenta una forma interesante de manejar una cámara, algo mejor Sáltalo de todas formas, por tu tiempo",
    "aff6372b57330a7ca61f3410d04bdc8f"
  ],
  [
    "El consenso actual entre los economistas es que la recesión ya ha terminado, que los Estados Unidos y la economía mundial volverán rápidamente al crecimiento y que no hay riesgo de recaída.",
    "4f402ace3136fce3ce6126e99599c087"
  ],
  [
    "2005 es el año en que las palabras pueden convertirse en realidad y en que el mundo puede comenzar a cumplir sus esperanzas para nuestro nuevo milenio.",
    "498145f4fc1ed80bd077c07beee1683c"
  ],
  [
    "usos y políticas, incluida la coordinación, y el programa 12, Cuestiones y políticas de desarrollo mundial (en particular el subprograma 5, Desarrollo y medio ambiente) del plan de mediano plazo para el período 1992-1997, en su forma revisada (A/47/6/Rev.1).",
    "126916d027ac33389b725fa6d578ca7a"
  ],
  [
    "Fury se da cuenta de que Keller es Talos y ayuda a Vers a escapar en un jet con Goose, el polizón de Lawson.",
    "e90d29ba3242dd894232d4b3505322b9"
  ],
  [
    "1. La Asamblea General, en su resolución 36/92 H, de 9 de diciembre de 1981, entre otras cosas, pidió al Secretario General que preparara para cada período ordinario de sesiones de la Asamblea un cuadro compuesto de signatarios y partes en los acuerdos multilaterales de desarme con miras a que la Asamblea pudiera abordar la cuestión de su situación, si se considera apropiada.",
    "7b1ab571e26cdac55659e668a4ccca2d"
  ],
  [
    "«'Mi instinto como periodista llevó a que se anunciara en los periodísticos'»",
    "107757d15048172b8ba146848df89d91"
  ],
  [
    "Me alarma que la gente no critique tanto un trabajo que merece ser criticado.",
    "f108f2e66b5250b68c3138c902c69bf8"
  ],
  [
    "La contaminación por nutrientes y toxinas de las áreas terrestres adyacentes perjudica aún más la capacidad de recuperación de las poblaciones de coral, lo que da a las algas marinas una ventaja competitiva aún mayor.",
    "3ccd4357579543c220a26eed8a8bb0bc"
  ],
  [
    "El artículo 60 de la Constitución establece que «el ciudadano tiene derecho a participar en la creación y la crítica literaria y artística y a participar en otras actividades culturales y el Estado protege los derechos de autor».",
    "59764bcc9e0d23d9a9428bfabd686a3b"
  ],
  [
    "No es sorprendente que esta tonta comedia de terror se agote antes de que la cinta salga de la caja, pero saca algunas risas de su extraña premisa y su reparto de personajes: un radar humano con ojos de águila, un hombre fuerte enorme y un imán sexual de grandes pechos están controlados mentalmente por una enorme cabeza en una silla, que no estaba contento de que su familia fuera chantajeada por un cabrón asesino.",
    "4a703d1287b438ffd1ae3705662c52ed"
  ],
  [
    "Tras deliberar, la Comisión convino en que sería preferible incluir una breve nota a pie de página que simplemente indicara que los Estados tenían la opción de no incorporar todos los métodos de contratación en su legislación nacional.",
    "2d75a5e44015856ca4d667454b02a4b4"
  ],
  [
    "Terminando su carrera con 1.274 puntos, MacInnis ocupó el tercer lugar de todos los tiempos en goles, asistencias y puntos entre los defencemen, y jugó en seis Juegos All-Star adicionales como miembro de los Blues.",
    "f5c9101f6d2bcc9021c7e6f415b8b0c6"
  ],
  [
    "Las mujeres ganan más que los hombres que obtienen títulos universitarios (Estados Unidos), se prohíbe a los abusadores domésticos entrar en sus hogares y se les sigue con monitores electrónicos (Turquía), y se está eligiendo a mujeres primeras ministras (Dinamarca y Australia).",
    "0732c91bfd08ff396d97caa3fa5662da"
  ],
  [
    "Cuesta creer que esta película se hizo en el 95, teniendo en cuenta que parece sacada de finales de los 80.",
    "56bcaf71944854f9ad63d9024b842b30"
  ],
  [
    "Sin embargo, esta crisis puso de manifiesto las deficiencias fundamentales de estos informes, de modo que las experiencias de los consumidores con las drogas no pueden volver a ignorarse de manera creíble.",
    "5974563260029701cf52b8c923e117c5"
  ],
  [
    "Pero, como dijo recientemente el representante Paul Kanjorski, la principal fuerza detrás de la disposición, «La lección clave de la última década es que los reguladores financieros deben usar sus poderes, en lugar de mimar los intereses de la industria».",
    "cdca279f92f8f11e6ff5c1630bc5350d"
  ],
  [
    "Cuanto más tarde comiencen las investigaciones, más difícil será encontrar las pruebas necesarias para el enjuiciamiento de los sospechosos.",
    "0ffd8e0c5bee581b73d41be9ebb0d548"
  ],
  [
    "Atchison hace prometer a los hombres matar y «sacar sangre», y se jacta de su bandera, que era de color rojo para «Southern Rights» y del color de la sangre.",
    "c61c872fbc1f7f588e9068b285f01b52"
  ],
  [
    "Pero me dejó con un estado allí, vi esa sensación después de todas las películas de SAW.",
    "72559691004138852a0449e2480ee18a"
  ],
  [
    "No solo recomiendo esto, ORDENGO que veas esto.",
    "12b425f3f15d0346dbd6ac1d4e9cd921"
  ],
  [
    "El esfuerzo por crear un impulso para el cambio mediante el diálogo y la cooperación requiere la participación de los grupos principales que se ven afectados por esos cambios, cuyo apoyo es vital para el éxito.",
    "f9af7e1cf6fb8225f406acae3dcef9ac"
  ],
  [
    "Estos incluyen a la mayoría de los estados sucesores de la Unión Soviética, en la Comunidad de Estados Independientes.",
    "a4e2346ba46f2bc04a309ebd4594ec62"
  ],
  [
    "Moulin Rouge de Baz... bueno, París ya no pone ese tipo de cosas en el Sena.",
    "8b2ee913679585f80676476d5cafe360"
  ],
  [
    "Es mejor recordada por su papel de Nikki Nicholson frente a Kenneth Tobey en el clásico de ciencia ficción de 1951 The Thing from Another World.",
    "55cc80f959c63476525ea57c57d4f4fa"
  ],
  [
    "¿Historia estúpida?",
    "ce9eb5beb5b53f6b9ec9f82650e3f6a2"
  ],
  [
    "De hecho, para que la eurozona sobreviva, los países del norte tendrán que seguir ayudando a la periferia con nuevos préstamos hasta que se restablezca el acceso a los mercados privados.",
    "03ae8746359629bab1bb685f94dc7bd9"
  ],
  [
    "Esto sigue siendo así, y la parte grecochipriota ha colocado un nuevo e inmenso obstáculo al proceso de fomento de la confianza mediante la reciente decisión del Tribunal de Justicia Europeo, motivo por el que la parte grecochipriota insiste en un debate previo de cuestiones sustantivas. se vuelve transparente como el cristal.",
    "86501176c504938a2275efe6adbfa407"
  ],
  [
    "Roncar.",
    "adb2d37432d091a268c61e9c3c764952"
  ],
  [
    "Sin embargo, estos beneficios netos favorables reflejan suposiciones muy conservadoras con respecto al momento de las reducciones de emisiones y el momento en que el mundo en desarrollo «se incorporaría».",
    "d6fb487a58434be2d9a691dafabce2b5"
  ],
  [
    "b) Servicios de nutrición y alimentación complementaria: el programa proporciona apoyo nutricional a los grupos vulnerables, a saber, los lactantes y los niños en edad preescolar, las mujeres embarazadas y lactantes y los pacientes con tuberculosis.",
    "9ce21cf1a2c92e35b6b4ab8bd593afd8"
  ],
  [
    "La única gracia salvadora fue Omar Epps e incluso él no ayudó mucho a esta película.",
    "afbeb8f69cdabd5788754f5cf4f588c6"
  ],
  [
    "El hecho de que se quedaran tan cerca de la historia original pretendiendo darle un toque moderno y retro lo empeoró aún más.",
    "ffe4f7edf198ac8edd574fd94ae8fad0"
  ],
  [
    "Admítelo, la Navidad nunca sería Navidad sin The Carpenters.",
    "63efe5bd55fa6d0af0654828c45e8417"
  ],
  [
    "Esto continúa la tendencia de los últimos años en que los países en los que el ingreso per cápita ha mejorado representaban el 60 por ciento de la población de los países en desarrollo en 1991 y el 80 por ciento en 1992.",
    "a0e17cce7e85d4814095e0121f69da55"
  ],
  [
    "Chico debe haber estado tan desinteresado que se olvidó de usar su acento italiano. Un verdadero fallo de encendido.",
    "7a4c1e9f510fbe21774a8f7054cbfe7a"
  ],
  [
    "Vi esta película la otra noche en uno de los canales de cine y hace mucho que no me río tanto.",
    "eac59d8fac3ca3481ce0e36407a095a5"
  ],
  [
    "La olla podría endulzarse aún más con ofertas para relajar las sanciones existentes y proporcionar una garantía de seguridad si Irán sigue siendo no nuclear.",
    "904c2b5e299b409d5677ee92e43bbdc9"
  ],
  [
    "p) Carta de fecha 24 de agosto de 1994 dirigida al Secretario General por el Encargado de Negocios interino de la Misión Permanente de Yugoslavia ante las Naciones Unidas (A/49/337);",
    "fd5d9195fadc7a9a062416d88f6ca99f"
  ],
  [
    "Esto ayudó al dúo a darse cuenta de que «parte de abrazar tu poder es el fracaso» y verlo «más como retroalimentación que como tu personaje».",
    "811eaef25bd8096502955fe1ba28c2b5"
  ],
  [
    "*Este comentario técnicamente puede contener «spoilers» pero seguro que no contiene sorpresas.*No puedo decir que recomiende esta película.",
    "18ff6d2015fc9afa5e19a176ca75bf63"
  ],
  [
    "La película también tiene el récord de la mayoría de los coches atravesados por las paredes.",
    "cc575127e44623940373cb13b9651f33"
  ],
  [
    "«La mascota» no es una «función extra», sino que se añade como un capítulo en «Vampyr».",
    "8ea0177795a40b05930c87cb99e9cb98"
  ],
  [
    "En el anexo del presente capítulo figura una lista de los documentos oficiales publicados por el Comité en 1994.",
    "3470e0ad8fe50eda10743fbe5d30c14f"
  ],
  [
    "Marcó dos goles y cuatro asistencias y fue nombrado un all-star del torneo cuando Canadá ganó el título sobre los Estados Unidos.",
    "7074d1f08e15016ddec0dde8572fd803"
  ],
  [
    "Sin embargo, si se gastan con prudencia, estos paquetes de estímulo podrían desencadenar tendencias transformadoras y de gran alcance, sentando las bases para una economía verde más sostenible y urgentemente necesaria para el siglo XXI.",
    "e4662ddc080e8f9ff6b4f62c358d62c6"
  ],
  [
    "El propósito principal de esta ley es regular el uso provisional de los apartamentos que son propiedad o están en posesión de la República de Croacia y que",
    "00353aed6290cc0b1394e0a2b25c6290"
  ],
  [
    "«Telepathy» se convirtió en la novena canción número uno de Aguilera en la lista Dance Club Songs (su primera fue «Beautiful» en 2003) y la primera desde «Say Something» con A Great Big World en mayo de 2014; la canción también se convirtió en la cuarta canción de Rodgers.",
    "83fae0cd1d8aa7f60d42b6d05687a156"
  ],
  [
    "Después de haber visto Acacia, me parece que estoy de acuerdo con las críticas negativas aquí.",
    "e3acfeda75f03facde54f9183cbf1cd5"
  ],
  [
    "Cualquier propuesta de una nueva constitución debe presentarse al pueblo británico y al pueblo de cada estado miembro de la UE.",
    "7c818858ee49d733d1c68757387eb63f"
  ],
  [
    "Pero como los estados no podrán hacer todo solos y no renunciarán a mantener el control político, debemos ser capaces de vincular las políticas de la Unión con las de estados específicos.",
    "946ed9954cba365c23796ab41cff8cde"
  ],
  [
    "Y es posible que el resto de Europa nunca siga el ejemplo de Escandinavia, donde la igualdad de género ha avanzado mucho más que en ningún otro lugar.",
    "f4f69ad25f9319c0e5219e8f1e433d37"
  ],
  [
    "Ha interpretado a Elliot Weston en la serie de televisión treinta y tantos; a Mark, cuñado de Ray Kinsella (Kevin Costner), en Field of Dreams; y a Danny Concannon en la serie de televisión The West Wing.",
    "b1687eed8943d72474f1df3503992f4d"
  ],
  [
    "La sostenibilidad de la deuda externa ante el impacto de la reducción del déficit externo en el crecimiento y el empleo.",
    "c5355aaa05072f53620c34f7a74f49e5"
  ],
  [
    "La Sra. KELLY (Secretaria de la Comisión) indica que el tema 91 g) se examinará el 19 de noviembre, cuando se examinen las cuestiones relativas al medio ambiente.",
    "3fa0b01edabb81caacb55e7bef6bc601"
  ],
  [
    "Ni siquiera habría terminado de mirar si no hubiera sido huésped en la casa de alguien.",
    "a141fb9e361b8e684d52ebd5e5607aa5"
  ],
  [
    "Decenas de películas retratan a las víctimas de las atrocidades nazis antes y durante la guerra, pero no creo que ninguna de ellas haya profundizado tanto en la psique de la víctima y el depredador como esta.",
    "f320caa5ff7b52a1d3f3b6921dd1d18e"
  ],
  [
    "Estos desequilibrios solo se pueden corregir con un gran esfuerzo, si es que se hace, y solo si se acepta una década de estancamiento.",
    "68a94f9b3d41ade84bb7f1482878fc5c"
  ],
  [
    "Una comedia ridícula con una dirección que agita los brazos.",
    "9b782aa00c82eebb9106023780111270"
  ],
  [
    "La presentación de su infancia a través de flashbacks fragmentados fue la parte aburrida de la película.",
    "4d399c35910297b11788d09530de7550"
  ],
  [
    "Su Huan-chih nació el 20 de julio de 1956 en Cigu, condado de Tainan.",
    "b6a7e36e3e9fbc3d379755f1274ea880"
  ],
  [
    "Primero, dijo que el segundo matrimonio de su padre «no es justo» para su madre.",
    "7fc20b094e5f6df38ebec7cc2a0592ab"
  ],
  [
    "En primer lugar, dado que la privatización es ante todo un proceso político, la estrategia tendrá que definir el alcance de la privatización, los objetivos que deben alcanzarse, incluidos los objetivos sociales, y las directrices y procedimientos a ser u",
    "e6962a77c3d6785d4af0d70bf7215133"
  ],
  [
    "A principios de la temporada 2000-01, MacInnis registró cuatro asistencias en una victoria por 5-2 sobre los Florida Panthers para establecer un récord de la franquicia de los Blues por anotación de un defenceman.",
    "43e3a59713d7f0ccf80a6d778b5c299d"
  ],
  [
    "Casi todos estuvieron de acuerdo en que el viejo paradigma de la economía neoclásica estaba roto, pero no hubo acuerdo sobre qué puede reemplazarlo.",
    "e5cf935f7cc4587ce757ffe970986fcc"
  ],
  [
    "Varios países, incluidos Dinamarca, los Países Bajos, los Estados Unidos y Bélgica, cuentan con organismos de vigilancia fiscal de larga data, como la Oficina de Presupuesto del Congreso de los Estados Unidos (CBO).",
    "11e608e13be1870d7508378fdc5d3560"
  ],
  [
    "El cementerio se inauguró en 1858, diez años después de la fundación de la ciudad en una zona conocida como Little Paisley.",
    "de0223ba283bf083fcb2bc81b2056650"
  ],
  [
    "Como padre de un adolescente, encontré que las representaciones de las interacciones entre padres e hijos eran muy precisas.",
    "d84a689e7dc3c0b4890c304c75fd97d6"
  ],
  [
    "La Comisión Consultiva recomienda que, en esta etapa, se apruebe una suma de 550.000 dólares en la sección 21 del presupuesto por programas para los seis primeros meses del bienio para la financiación de las actividades relacionadas con la decisión 1993/254 del Consejo Económico y Social, a la espera de la presentación del informe solicitado, incluido detalles sobre el puesto de Representante Especial y justificación del número y la categoría de todos los demás puestos en términos de funciones y volumen de trabajo.",
    "320b9a7de6b63052ee06326e9821ec75"
  ],
  [
    "Es solo que la partitura no se ajusta a la pieza.",
    "2f1f7fa95afad7802a037af5e8133c78"
  ],
  [
    "Filmada con un telón de fondo otoñal de Maine, esta película cuenta con un reparto excelente y una trama que te mantiene adivinando durante todo el proceso.",
    "b674d58d7b30c1a0173f92b44076b400"
  ],
  [
    "Sin embargo, desearía saber exactamente qué se entiende por «detención en régimen de incomunicación» y cuáles son sus límites.",
    "6e1fc4796d6e39aefe03267bb5510293"
  ],
  [
    "Esta película no le hizo justicia al Sr. Bachchan.",
    "225a9cfe7ec3737e430c1d174b2db7f8"
  ],
  [
    "En segundo lugar, esta película fue versionada en el tercer episodio de Mst3k (en Comedy Channel).",
    "7a84b1e844ed77e58e55faa1eda46ca8"
  ],
  [
    "Las complicaciones surgen más tarde cuando Anthony asesina a la esposa de Haines en un parque de diversiones y luego persigue a Haines para mantener su parte del trato.",
    "82a04cd73219100c122ac98889d5d0d2"
  ],
  [
    "mundial, ha demostrado ser un arma que se puede utilizar para incitar y entrenar a quienes desean causar daño a ese mundo.",
    "a47f90862f22894810f3af8bc5a9ca7d"
  ],
  [
    "Se han planificado nuevas actividades de inspección en cada una de las categorías de armas, aunque centrándose ahora en la vigilancia y la verificación permanentes.",
    "7cd042198368f22eb4a42094e71bca9f"
  ],
  [
    "Busfield estudió teatro en la Universidad Estatal del Este de Tennessee y viajó con frecuencia con el Teatro de Actores de Louisville, que lo llevó a Europa e Israel.",
    "b3a712d798b6718412b15dfaf7ff0b15"
  ],
  [
    "Es tan simple como eso.",
    "580777068b315a65e92038fc29d7a27f"
  ],
  [
    "Si estuviera en una sala de cine, habría pedido un reembolso.",
    "91626afafaa04574ee0e8b42bab762b8"
  ],
  [
    "Al arrogarse presuntuosamente el derecho a actuar únicamente en nombre de la población indígena del país y negándose cínicamente a defender los derechos de los llamados habitantes no indígenas restantes, las autoridades letonas se esfuerzan de nuevo por inducir a error a la comunidad internacional, presentando caso de tal manera que duerma",
    "3979aa65c50a882488cc14916e0e067e"
  ],
  [
    "Simultáneamente, la película cuenta la historia de Irwin, un niño muy enfermo (¿o es un ángel caído?) cuyos padres adoptivos lo devolvieron, debido a su enfermedad, al orfanato Northfork del que lo adoptaron.",
    "42c6e2439dea078a119a9026561fc6c7"
  ],
  [
    "La decisión desencadenó una severa respuesta de China, donde los estudiantes realizaron manifestaciones en contra de su visita.",
    "2c088353da7de3b2bf5adf905b2d377b"
  ],
  [
    "Como resultado, las autoridades albanesas estimaron que las pérdidas anuales totales (directas e indirectas) para la economía eran de 300 a 400 millones de dólares.",
    "3733baf3968f4ebd9c0300f99fa58c37"
  ],
  [
    "Las cinco organizaciones nacionales de escultismo que fueron aceptadas por primera vez como miembros de la Organización Mundial del Movimiento Scout -Armenia, Bielorrusia, Georgia, Moldavia y Tayikistán, fueron designadas por la OMMS como miembros fundadores de la región de Eurasia.",
    "24b737ac47067efe468eeb1d93be6aa9"
  ],
  [
    "No es una película terrible, a mi hijo de 10 años le encantó, y él sería el objetivo demográfico, así que supongo que dieron en el clavo.",
    "f8569e581ecf3c748f9a0031a7a3d5f5"
  ],
  [
    "Para el desarrollo y el uso sostenible de la energía, el Programa 21 ha subrayado la necesidad de una acción internacional para apoyar a los países en desarrollo en la aplicación de programas energéticos nacionales a fin de lograr un uso generalizado de las tecnologías de ahorro de energía y energía renovable.",
    "28ab1663a6b84803ef0ad5a48191373e"
  ],
  [
    "El tiempo de percepción-reacción es el tiempo que tarda un usuario de la vía en darse cuenta de que se necesita una reacción debido a una condición de la carretera, decidir qué maniobra es la adecuada (en este caso, detener el vehículo) e iniciar la maniobra (quitar el pie del acelerador y pisar el pedal del freno).",
    "ce5d202baa3e10c4ba060fa13c5b848d"
  ],
  [
    "No son los únicos que lo hacen, ya que en toda Asia se está construyendo una nueva arquitectura de seguridad, aparentemente poco sistemática.",
    "734a13ef6f7212d4c60ebe64de6b7082"
  ],
  [
    "Después de que la guerra terminó en junio de 1902, Dudgeon y otros hombres del 1.er batallón salieron de Ciudad del Cabo en la SS Dunera a finales de septiembre de 1902, llegando a Southampton a principios del mes siguiente.",
    "027bd3c9cbd858b87f9bef16dda69edb"
  ],
  [
    "Se han aprobado cuatro áreas principales de concentración y su aplicación ha comenzado a abordar las principales características de la pobreza en el país.",
    "c27216ec53fefeb8d0168aea7563517a"
  ],
  [
    "De los doce que sí lo hicieron, una (Carolyn Cheeks Kilpatrick del distrito 13) no fue nombrada de nuevo por su partido, y una (Mark Schauer, del distrito 7) no tuvo éxito en las elecciones generales.",
    "2ef41e20dbeb5e93c836392117dd3e02"
  ],
  [
    "ok, tenemos una película que algunos llaman una de las mejores películas de la historia... pero estoy sentado aquí pensando que diablos! , la historia es sux {que no hay historia], el diolouge es bastante simple, ¡artísticamente nada genial! , y la actuación no es nada destacable, así que si quieres fingir ser artístico di que te gusta, pero si tienes una visión real, ¡di que no te gusta o si explicaste por qué!",
    "c8555f4ed770bec8879fda298e894bef"
  ],
  [
    "Encomiamos el papel dinámico de la Comisión sobre el Desarrollo Sostenible como foro político central para la supervisión y el examen de la aplicación del Programa 21.",
    "4d0f87101174264eeb1e43b135add669"
  ],
  [
    "Si bien han pasado muchas décadas desde la última vez que leí «La guerra de los mundos» o «La máquina del tiempo» del Sr. Wells, o cualquier otra de sus obras, creo que todas estuvieron ambientadas en Londres, o al menos, en Inglaterra.",
    "2e1fab8f1cad517de8ff2b6b8e4b24fd"
  ],
  [
    "Otro error es pensar que Falcão ha sido influenciado por la serie «Hoje é Dia De Maria».",
    "d22a82d653bcf1f80abcef4470f6bc72"
  ],
  [
    "Olas de calor, sequías, inundaciones, incendios forestales, glaciares en retroceso, ríos contaminados y tormentas extremas sacuden el planeta a un ritmo dramáticamente creciente, debido a las actividades humanas.",
    "5321d71dcf56ca219b9462c0ed680f4c"
  ],
  [
    "5. La repatriación en condiciones de seguridad y dignidad, acompañada de la reintegración de los refugiados en la sociedad de su país de origen, sigue siendo la solución más honorable.",
    "a37722a0ccb148e1edc0fbe59f072d91"
  ],
  [
    "Argumento dudoso, guión dudoso, casi todo dudoso de hecho.",
    "6de21721b8448e388334d716da983b37"
  ],
  [
    "Los últimos cinco minutos resuelven otro asesinato y al final aparecen hasta dos de los policías muertos.",
    "5d4bcadffd7fdb0e626a5947cd467bc8"
  ],
  [
    "Las reducciones reales de las emisiones de carbono solo se producirán cuando una mejor tecnología haga que valga la pena que las personas y las empresas cambien su comportamiento.",
    "7d1ba83991988285e2c8a94fdb3a337d"
  ],
  [
    "Mientras tanto, hago un llamamiento a la comunidad internacional para que brinde apoyo financiero de manera voluntaria a los proyectos de creación de instituciones y cooperación en la esfera de los derechos humanos que podrían ejecutarse con la participación de los organismos y programas de las Naciones Unidas,",
    "6631d1ce84cef717a7a6bb0e019fa424"
  ],
  [
    "Robert Downey Jr., quien interpreta a Tony Stark en las películas de MCU y que co-protagonizó con Law Sherlock Holmes (2009) y su secuela (2011), le aconsejó trabajar con Marvel antes de que Law tomara el papel.",
    "ad7c03c32cc17c6c976fe5e1cf90fe80"
  ],
  [
    "Esta es la segunda incorporación a la trilogía de películas de Oz producida personalmente por Frank Baum.",
    "902b5a74f4f6d93ecbbbf55fb9898002"
  ],
  [
    "Si uno quiere ver una comedia que es tan plana como un panqueque y cómo una mala dirección puede convertir una historia en dulzura de cavidad, esta es una buena opción para ver.",
    "585c3f94b680e28d60000fc37d7f55c4"
  ],
  [
    "Uno de los primeros estrenos de películas con sonido estéreo dolby.",
    "eeb4cfa4264930d529d2d940c422e38b"
  ],
  [
    "b) Preparación de directrices técnicas sobre: i) capacitación para el desarrollo de la gestión; ii) ética de la administración pública; iii) planificación de la mano de obra para la administración pública; iv) mecanismos de readiestramiento; y v) capacitación de instructores;",
    "6125ed8f3c0031d3f625056a4cf5a06d"
  ],
  [
    "Una empresa con sede en Phoenix arrasó los restos de la ciudad a finales de la década de 1970.",
    "8835128ce7c7178e6866ec6ae5f5f1b3"
  ],
  [
    "Se sorprendería al mirar el mundo actual: una Europa con un desempleo obstinadamente alto, un Japón sumido en una década de casi estancamiento, y ahora un Estados Unidos que carece de las herramientas políticas para hacer frente a cualquier mala noticia económica inesperada adicional.",
    "ab827892adfc3ffaf93ad56795d77891"
  ],
  [
    "Comparó el tráiler con una versión de superhéroes de Starman (1984) de John Carpenter, explicando: «Las explosiones, las batallas espaciales y los superpoderes pueden atraer a la multitud, pero son momentos de humanidad e introspección los que permitirán a la Capitana Marvel dejar su huella y animar al público a preocuparse por el misterio rodeando quién es». El 8 de diciembre, Larson participó en un panel en CCXP en Brasil, donde compartió imágenes y un avance extendido de la película y presentó un póster exclusivo para el evento.",
    "068fbcea76da84636fa3f2f117841da3"
  ],
  [
    "Después de todo, la economía rusa basada en los recursos, desindustrializadora e impulsada por el gasto es el resultado de elecciones puramente nacionales.",
    "4ceb7aaa76253b688314d9ec3086c4cc"
  ],
  [
    "Una de mis visitas fue a Sderot, una comunidad de unos 20.000 habitantes del sur de Israel que con frecuencia es alcanzada por cohetes rudimentarios disparados desde la cercana Gaza.",
    "f60470abe392e9b0e36719d5cc67b57f"
  ],
  [
    "Excepto por la escena en la playa con el anciano, MMBM está casi desprovisto de sustos, suspenso o pavor.",
    "0a04dac349c042909c874d7348c0a58f"
  ],
  [
    "Vi la película en el Festival de Cine de Hollywood en octubre de 2004.",
    "1f04bd42508c79c0027d10210d69367c"
  ],
  [
    "La delegación del Reino Unido, la Potencia administradora interesada, no participó en el examen del tema por el Comité Especial.",
    "ba5f0370818ecdfbb7065f3f0ad25d8c"
  ],
  [
    "Dice de sí mismo que vivía en la casa de los Nagid, y que da sermones regularmente en una sinagoga dos veces al mes a la comunidad judía, en lengua hebrea, y que estaba exento de pagar el impuesto consuetudinario que se aplicaba a todos los demás ciudadanos judíos.",
    "907dff442083922e2d93069fbfdd797e"
  ],
  [
    "E/CN.4/Sub.2/1993/40 10 Carta de fecha 18 de agosto de 1993 dirigida al Encargado de Negocios de la Misión Permanente de los Estados Unidos de América ante las Naciones Unidas y otros organismos internacionales organizaciones en Ginebra",
    "a279990f6cf0cf9e4da11130b6b45137"
  ],
  [
    "Se graduó de la Universidad Loyola Marymount.",
    "a98e719624d9636252f52e69497f89f1"
  ],
  [
    "Son la única base posible en las relaciones transatlánticas, en una Unión ampliada y en las relaciones entre los ``Ne",
    "c82386337b135f1e54615ed8810d4b06"
  ],
  [
    "No es raro que la gente ya no se ría tanto, y creo que una de las enfermedades de ese problema es la película «Showtime».",
    "a34aea3e581e0e92176dc0216abd8adc"
  ],
  [
    "Realmente me recuerda a las películas clásicas de Pink Panther con un protagonista casi tan bueno como Peter Sellers en Jean Dujardin.",
    "46567cedb60f939d9f61b782af8801a5"
  ],
  [
    "«Si un solo regulador usa estos poderes extraordinarios [para romper bancos demasiado grandes para quebrar] solo una vez», dice, «enviará un mensaje poderoso», uno que",
    "54cc54ab5a9239a50f0e81b1b506af60"
  ],
  [
    "Su debate se vio facilitado y enriquecido por el análisis de alta calidad de la documentación preparada por la secretaría de la UNCTAD y las contribuciones de un grupo de expertos de varias regiones.",
    "3dcd189325636590b50980ba553bca8f"
  ],
  [
    "La orden fue otorgada por el presidente de Polonia hasta la abolición del cargo en 1952; a partir de entonces, fue otorgada por el Consejo de Estado de Polonia.",
    "09025d70f3ed37308d3ce4b210e8f132"
  ],
  [
    "La Fundación Europea del Clima ya había publicado su Roadmap 2050, A Practical Guide to a Prosperous, Low-Carbon Europe.",
    "6b9e8eb0a58d3a313ee7258ee4776c84"
  ],
  [
    "1. Acoge con satisfacción el informe del Secretario General de fecha 9 de septiembre de 1993 (S/26422) sobre el establecimiento propuesto de la UNOMIL;",
    "158968b24c7c02b2f6dd67537738af12"
  ],
  [
    "Las secuencias musicales tienen mucho más éxito que los intentos de sátira cinematográfica y, durante los primeros treinta minutos aproximadamente, el entusiasmo maníaco de Jack Black es contagioso.",
    "df7f7969b626aa3f0b88f6142aaf1943"
  ],
  [
    "Además, el papel de la PAC como motor de la integración política y social en Europa podría restaurarse una vez que se establezcan políticas renovadas.",
    "a1da3f3e561d9afca3f06824a150c0aa"
  ],
  [
    "En 1995, Spencer fue galardonado con la Orden de Distinción (Clase Oficial) y ascendido a la Clase Commander en 2014 por «más de 20 años de servicio distinguido en el parlamento».",
    "edfc6c58a98210c6dbb187efe8f1a7b5"
  ],
  [
    "Nos sentimos responsables, a nivel mundial, del medio ambiente, por lo que no estamos de acuerdo con las decisiones unilaterales de las naciones individuales cuando tales decisiones ignoran las necesidades del resto del mundo.",
    "0dac2a2816c0e04dba59e76876bf8389"
  ],
  [
    "8.75 Las actividades de la División también incluirán la coordinación del apoyo a la Comisión de Ciencia y Tecnología para el Desarrollo, el apoyo sustantivo y la coordinación del Comité de Fuentes de Energía Nuevas y Renovables y de Energía para el Desarrollo, y la coordinación de las aportaciones para el Comité de Recursos Naturales, así como trabajos conexos para el Consejo Económico y Social, la Asamblea General y otros órganos intergubernamentales.",
    "e6e615698f39bcef0b94a9e3022b8e56"
  ],
  [
    "Fue un gran espectáculo infantil.",
    "6512c242675b4e54f54d7d100fe98b63"
  ],
  [
    "int Vicente y las Granadinas, Samoa, Arabia Saudita, Senegal, Sierra Leona, Singapur, España, Sri Lanka, Sudán, Suriname, Swazilandia, Suecia, República Árabe Siria, Tailandia, ex República Yugoslava de Macedonia, Togo, Trinidad y Tabago, Túnez, Uganda, Ucrania, Emiratos Árabes Unidos, República Unida de Tanzania, Uruguay, Venezuela, Viet Nam, Yemen, Zaire, Zimbabue",
    "eb43899e55b30fa1d9e31f17f7a63804"
  ],
  [
    "Vaya, qué efectos visuales tan emocionantes.",
    "fcb6abfd790c1afb13ec0773bf5e689b"
  ],
  [
    "La primera de las cuales es: ¿Por qué hacer una película que se desarrolla como poco más que una incómoda fantasía femenina?",
    "d92a7425fdb68f3d7b83afdd98540afa"
  ],
  [
    "Con respecto al establecimiento de fondos fiduciarios de contribuciones voluntarias para necesidades a corto plazo, la Comisión señala que la experiencia adquirida hasta la fecha",
    "cef177dbeb92bee4dc565ea958021050"
  ],
  [
    "La cuestión no es si Williams fue incapaz de realizar sus tareas laborales específicas.",
    "9c4ea66d17a73b1ec0d03ca6cf402fda"
  ],
  [
    "Al acumular ahorros a lo largo de unos años, los agricultores eventualmente se vuelven solventes o tienen suficiente dinero para comprar los insumos vitales necesarios por sí mismos.",
    "4b94e642f21ddad4ceacc073728f351a"
  ],
  [
    "Pero la trama deja mucho que desear. No es uno de los mejores esfuerzos del duque.",
    "1f9fd39dbb48c6919a3c7a0612320f37"
  ],
  [
    "Me equivoqué al cien por cien. Pero di no a esta película.",
    "defbccdecb6fcf70c89b12577327985f"
  ],
  [
    "Una prostituta real probablemente se quitaría toda la ropa (una de las cinco obtiene de la profesión).",
    "17763e85e23d4220ac101bf1096be8e7"
  ],
  [
    "Las discusiones previas a la crisis ilustraron lo poco que se había hecho para reparar los fundamentos económicos.",
    "67585e1fa047d5076c9ebb8205f1c59d"
  ],
  [
    "Al parecer, esta película fue la inspiración para la serie de televisión posterior «Wagon Train», que presentó a Bond una vez más como el jefe de los vagones que se dirigían al oeste.",
    "bc168d6445de41a83ff60ac31770689d"
  ],
  [
    "Esta conclusión no debe perderse en las economías de mercados emergentes de alto vuelo, especialmente en Asia, que actualmente es la región de más rápido crecimiento del mundo y líder de lo que muchos llaman ahora un mundo de dos velocidades.",
    "caefd8f39412c6eba85c6ef2a66becfd"
  ],
  [
    "Una mayor participación de los proveedores de servicios extranjeros puede contribuir a aliviar las restricciones financieras, aumentar la competitividad en los mercados nacionales, capacitar y mejorar los recursos humanos, promover la transferencia de tecnología en el campo de los servicios y promover el acceso a la información internacional redes y sistemas de distribución.",
    "37c25c1f65c47d8cebdf06f39aba77af"
  ],
  [
    "A pesar de las innovaciones tecnológicas, Su también promovió la agricultura del sur de Taiwán.",
    "b707225f0a931a62f987f23d683c6905"
  ],
  [
    "Solo puedo pensar que si hubiera obtenido la calificación que realmente se merecía (un PG) ningún fan serio del terror se vería muerto con él, por lo que el distribuidor probablemente golpeó a la BBFC hasta que cedió.",
    "6b9551af97c24522c94a8b0638db9b69"
  ],
  [
    "Filmada originalmente en 1999 como piloto de televisión, «Mulholland Dr.» fue rechazada.",
    "4023a4f536dc826537e23a74a5022f83"
  ],
  [
    "Si lo ponen en práctica varios países deudores y acreedores, el concepto podría ayudar a aliviar la carga de la deuda, acelerar el desarrollo general mediante el desarrollo alternativo y reducir el suministro de drogas ilícitas, contribuyendo así a los esfuerzos mundiales para luchar contra el problema de las drogas.",
    "1a4fe47afb82621cbef16cc85ee0a470"
  ],
  [
    "Iman Jardat, de Silat el-Hartiya (área de Jenin), fue sentenciado a cuatro cadenas perpetuas más 85 años de prisión por el asesinato de tres presuntos colaboradores y dos drusos.",
    "467fd0bc8379987c0c7779d4c3630b3b"
  ],
  [
    "Después de asistir a la Escuela Prospect Hill en Greenfield, se graduó en el Smith College de Northampton, Massachusetts en 1892 con un título en Clásicos (especialidad en Griego).",
    "bb1a42b09ecb072ece2585331d264a6a"
  ],
  [
    "Además, antes de marcar esta reseña como «no útil», asegúrese de ver PRIMERO SIETE OPORTUNIDADES para ver de qué estoy hablando, luego usted decide.",
    "746652dad9ac2771e4371f16746c67bb"
  ],
  [
    "Por un lado estaba el modelo estadounidense, con una variedad de bancos regulados, bancos de inversión ligeramente regulados y fondos de cobertura en gran medida no regulados que gestionaban los flujos de capital.",
    "17d4bfae1650dd8e75780387b80039de"
  ],
  [
    "Debido a la preocupación de que Larson (de 26 años cuando fue elegida) fuera demasiado joven para retratar a un consumado aviador, la guionista Nicole Perlman consultó con la Fuerza Aérea, quien dijo que era posible que alguien sobresaliera entre los 28 y 34 años.",
    "303435b31b3dca75beb0b9f6c4fcb54a"
  ],
  [
    "La esposa Anya hace una actuación que es tan extraña, que uno tiene que preguntarse si realmente está actuando.",
    "0493cdcdfc132b3825540aff9463a96d"
  ],
  [
    "b) Publicar las recomendaciones nuevas y enmendadas en todos los idiomas oficiales de las Naciones Unidas, de la manera más eficaz en función de los costos, a más tardar a fines de 1993;",
    "cbe6e07535b38be1cce2dd20ca26c1c9"
  ],
  [
    "Cryer es, como siempre, muy buena y la película tiene un aspecto bastante descarnado, con las imágenes fantasmales de Coney Island.",
    "d71411ccc6883ea60482b790de8a9f6d"
  ],
  [
    "Vamos ahora.",
    "bff4b260ba8f0e4dbd3d48917407b65c"
  ],
  [
    "Lamentablemente, las investigaciones de esos tres problemas se han visto gravemente obstaculizadas por la falta de fiabilidad de los expedientes o, en algunos casos, por su falta de disponibilidad.",
    "35cdd643b4ec58e3ce086e382979ad75"
  ],
  [
    "Y parece que Dutronc se ha excedido en los pellizcos y los pliegues, si me preguntas...",
    "ec433f080fa5d8dadf85bd504fea849e"
  ],
  [
    "En los Estados Unidos, el Departamento de Transporte está preparado para subir hasta 5,8 millones de dólares, casi cuatro veces más, al tipo de cambio actual, con el mismo propósito.",
    "d122b683c1c487717eaa3819079826a7"
  ],
  [
    "Soy un gran fan de Emily Watson (Breaking The Waves) y Tom Wilkinson (Normal) y me hizo gracia verlos superados por Rupert Everett (Dellamorte Dellamore) en esta película sorprendentemente menor que tenía todos los ingredientes para ser mucho más.",
    "f6fb62d6a262ac7b11add610d435fac9"
  ],
  [
    "Al, muchos de los cuales obtienen los mejores roles de sus carreras y lo hacen.",
    "b2021573f638389b87471d19448d717d"
  ],
  [
    "Y, a diferencia de la teoría BCS, en la que los pares son isótropos, con propiedades idénticas en todas las direcciones del espacio, los pares en cupratos son fuertemente anisotrópicos, parecidos a una hoja de trébol.",
    "394666fb888e496f6bc55267a2dcac16"
  ],
  [
    "Esta película realmente merece una calificación de excelencia, dijo Luz Alba.",
    "f6ac68255ec798a1af05e8d52fbb7a51"
  ],
  [
    "Las recomendaciones permitieron flexibilidad y se adaptaron a las necesidades particulares de las agrupaciones y los gobiernos individuales.",
    "e7aabaacef20ebca77c9b45d923fa800"
  ],
  [
    "En Pearl Harbor Seabee Divers participó en el rescate de muchos de los barcos golpeados el 7 de diciembre, así como en la recuperación de cuerpos durante mucho tiempo después del ataque.",
    "d9993a239c62de1fa31118b18d026502"
  ],
  [
    "Casi todo lo que Stephen King ha escrito parece haberse convertido en una película o serie de televisión; de hecho, me sorprende que nadie haya intentado hacer una miniserie de la lista de compras del tío.",
    "b3a95c3eb2f60409d1051c56290498c5"
  ],
  [
    "Y ciertamente ha habido numerosos golpes de este tipo en los últimos meses, desde la crisis de la deuda soberana de Europa y los desastres naturales de Japón hasta el marcado aumento de los precios del petróleo y otro",
    "e707c4bbdcc9fe9ef847195f467eb46f"
  ],
  [
    "los niños privados de libertad deben recibir un trato preferencial sobre los adultos y, en particular, deben ser alojados en alojamientos separados.",
    "e908689ac601a2f0efa6d48777596105"
  ],
  [
    "Debido a la experiencia negativa con las organizaciones juveniles comunistas, el Movimiento Scout en la región de Eurasia está teniendo un lento renacimiento.",
    "4b454503314e6c274ffcad8f7d46ab95"
  ],
  [
    "Hay un punto en la película en el que la jefa de las «máquinas de la muerte» (un trío multiétnico para complacer a todo el mundo, siendo inclusivo, creo que se llama hoy en día) habla de presionar a un hombre de negocios.",
    "6eb4b3f03fe78c30907d2cff636cd28a"
  ],
  [
    "Peter Falk fue estupendo en este papel, se robó el espectáculo.",
    "024f63fa323467f18c1b15adc63bd556"
  ],
  [
    "También creemos que el Banco Mundial, el Programa de las Naciones Unidas para el Desarrollo (PNUD), el Fondo de las Naciones Unidas para la Infancia (UNICEF), la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) y la Organización Mundial de la Salud (OMS), dotados de una variada experiencia, podrían desempeñar un papel fundamental en la mitigación emergencias por desastres, ya sean causadas por la naturaleza o por el hombre.",
    "8cf6643575fa211c5892ab9a2f0ef115"
  ],
  [
    "• Nunguan",
    "292650d24eefb382f1c69fe2624fa010"
  ],
  [
    "Sé que hay películas «B», pero ¿hay películas «H»?",
    "46f0509f668a3f9c0374c61d58a2cef9"
  ],
  [
    "(Y eso es aún más difícil de mostrar de manera convincente en una película). Le Cercle Rouge es una película que, para mí, me dice poco, pero creo que es, a su manera, una película muy bien hecha.",
    "a2b9adccb180d2127f620cf8f19faff1"
  ],
  [
    "Las economías centrales podrían terminar rescatando sistemáticamente a los de la periferia, solo una pérdida formal de la soberanía fiscal —un compromiso creíble de los países periféricos con la disciplina fiscal a medio y largo plazo— podría superar la actual resistencia política de Alemania y otros países.",
    "e4fa07e0a991c7d442904ddde979b6d9"
  ],
  [
    "En 1961, Perchlik se convirtió en profesor en Colorado State College (ahora Universidad del Norte de Colorado (UNC).",
    "690825497b33da3788788599daf7b9b4"
  ],
  [
    "Tienen comparaciones de películas que son realmente interesantes y tienen bromas de un lado a otro que son infinitamente entretenidas.",
    "07730b3fa663b3383f0c1cca6424f224"
  ],
  [
    "Se lo recomiendo a cualquiera que esté buscando una película alegre.",
    "18193d4740f2622f3c5453f3295ff0c3"
  ],
  [
    "Me encanta el guión.",
    "6c4be239de770757eab483974e7c9c7d"
  ],
  [
    "La industria automotriz estadounidense debe rediseñarse para automóviles con bajas emisiones de carbono, ya sean híbridos enchufables o vehículos que funcionan con baterías puras.",
    "d9ed73a1a29c7be7088639f714316048"
  ],
  [
    "Darcy Ribeiro planeaba evitar la inauguración aislando el Congreso, cortando el agua y la electricidad e impidiendo que la comitiva entrara en el Palacio de Planalto, pero los pocos militares legalistas que quedaban estaban demasiado indecisos.",
    "0406461733b313afd3dac3778ba3e6a1"
  ],
  [
    "No recomendaría esto ni siquiera a los fanáticos más hardcore de Bradly.",
    "a6dde5f0529555060ba9440b674a1526"
  ],
  [
    "El resultado es un rendimiento de grano (por ejemplo, maíz) que es aproximadamente un tercio inferior al que se podría lograr con mejores insumos agrícolas.",
    "8d7d527091d55851917af132dd9a7118"
  ],
  [
    "a) La política de comunicación debe establecerse en cada departamento de un organismo que se ocupa del desarrollo y la asistencia humanitaria;",
    "a2fb1d5c2bddc3be62654c0a278943da"
  ],
  [
    "Esto incluye el refuerzo de los batallones de infantería en Sarajevo con 500 efectivos adicionales de todos los grados cada uno en dos casos y con 100 más de todos los grados en el caso del tercer batallón, junto con el equipo necesario.",
    "5a95fe6fd3ae3aa26c1cb315050bd808"
  ],
  [
    "Esta es la película favorita de mi amigo Wesley de todos los tiempos, en gran parte porque todavía tiene algo con las porristas de J.V.",
    "e5c1d4b6dce9732e570e36acf06cb6f2"
  ],
  [
    "El intento actual de los republicanos en el Congreso de los Estados Unidos de revertir los esfuerzos de Estados Unidos para prohibir las bombillas incandescentes ha reavivado este debate.",
    "23da9fccc0f5c7774d8405c8f011e880"
  ],
  [
    "Barczygłów es un pueblo en el distrito administrativo de Gmina Stare Miasto, dentro del condado de Konin, voivodato de Gran Polonia, en el centro-oeste de Polonia.",
    "1efecb041337bdebe280022e302d5eae"
  ],
  [
    "Le he dado a esta película un voto de 4.",
    "f563b80eb3eeb551c9f5b1c1d20b3318"
  ],
  [
    "Durante el período de espera para la instalación del sistema VSAT se utilizará una red auxiliar de comunicaciones por satélite, compuesta por 10 terminales INMARSAT de voz/facsímil/télex y 10 terminales de télex y datos.",
    "d6bff8b6410bf3b6c8aef7ee6b0f7f7d"
  ],
  [
    "Está Badger, que es muy gruñón, y Toad, que es muy rico y vive en una hermosa mansión a lo largo de la orilla del río llamada «Toad Hall».",
    "198c803d3fd44e3c0125e9a550956ac6"
  ],
  [
    "No hubo discursos cursis ni explotación de personas discapacitadas para tratar de hacer esta película más «Hollywood».",
    "2940854e9039e9cdcbb75b7633decca8"
  ],
  [
    "Hace hincapié en la importancia que concede a la navegación libre y sin trabas por el Danubio, que es esencial para el comercio legítimo en la región.",
    "f124eb058f5b0c66d17ec0e9c3e31ab5"
  ],
  [
    "Esta película sobre un hombre que huye por matar a un mafioso es el tipo de película que puedes ver por completo en Fast Forward, una vez que sabes quién es quién, y no pierdes nada.",
    "a8d52299e65368786de9526f551aabb3"
  ],
  [
    "Más allá de los desafíos a corto plazo que tenemos por delante, todos tenemos el deber de cambiar profundamente la forma en que preparamos a nuestros niños para hacer frente al nuevo mundo de hoy.",
    "defa5872e181da19a7646aa28d0049e8"
  ],
  [
    "Insta a todos los Estados Miembros a que hagan todo lo posible para asegurar el pago de sus cuotas a la Fuerza con prontitud y en su totalidad;",
    "3620d645d35e0582adce89b4e160b49f"
  ],
  [
    "La estrella Piscis entró en dique seco para una importante renovación en febrero de 2013.",
    "811c143b52b713825831a783dc438351"
  ],
  [
    "Hasta mediados de los 90 se centró más en los adultos jóvenes y sus situaciones.",
    "7c8d5a3faf451e8196785cf9f4a6a946"
  ],
  [
    "Un nuevo programa para Eslovaquia, presentado para su aprobación por la Junta Ejecutiva del Fondo en julio de 1994, implicaría una SBA de 164,3 millones de dólares durante 20 meses y una segunda compra del STF de 91,3 millones de dólares.",
    "9f0d392f7a07b69d19819b92440b01ea"
  ],
  [
    "La apertura de MORTE A VENEZIA se parece a un vídeo musical de Duran Duran con música clásica y este es el punto culminante de la película. Me he dado cuenta de que mucha gente que elogia esta película ha intentado intelectualizarla.",
    "798400b1d9e810a283a98d4fc3b0cbaf"
  ],
  [
    "Aunque tiene sus momentos como cuando el tipo de Perry Mason discute con un anciano y cuando dice «he reducido las posibilidades a una» disculpa, pero cuando reduce algo tienes un par o más posibilidades no una... si lo bajas a una no lo has reducido, pero tienes en de hecho descubrí lo que es.",
    "3ec0040c912453afbb113a6b7e3f25b4"
  ],
  [
    "Por ejemplo, se necesitó un «teórico de la conspiración», Alex Jones, para mostrar la documentación de las tecnologías de microondas que las fuerzas policiales utilizarían en ciudadanos estadounidenses.",
    "dd95b79ddd0c9b11406fa728bf929031"
  ],
  [
    "Simposio de la FAI y la ESA sobre la organización de actividades espaciales en los países en desarrollo: recursos y mecanismos, copatrocinado por el Gobierno de Austria, la FAI, la ESA y la Comisión de las Comunidades Europeas; el curso práctico de las Naciones Unidas sobre ciencia espacial básica, copatrocinado por el Gobierno de Nigeria y la ESA; y Curso práctico de las Naciones Unidas sobre la utilización de técnicas espaciales para la vigilancia y el control del medio ambiente desértico, copatrocinado por el Gobierno de la República Árabe Siria.",
    "c84d37545ce2743e9b9edc6668633137"
  ],
  [
    "Una bendición con la tecnología moderna: puedes avanzar rápidamente y verlo en 12x y solo durará 25 minutos,,, Y no te perderás nada de la trama. ¡Ni idea de cómo la gente encuentra esto interesante y algunos le dan altas calificaciones!",
    "fd60b10372b17cec2bb9ef28bb9a1bea"
  ],
  [
    "También reiteraron su llamamiento para que se convocara cuanto antes un grupo de alto nivel para examinar a fondo las disposiciones del Proyecto de Acta Final de la Ronda Uruguay en lo que respecta a los países menos adelantados y proponer medidas concretas para su inclusión en el Acta Final.",
    "776161ae5889fe25f97155110d299058"
  ],
  [
    "Los compañeros de clase incluían a cinco futuros senadores demócratas (Solomon Downs de Luisiana, Jesse Bright de Indiana, George Wallace Jones de Iowa, Edward Hannegan de Indiana y Jefferson Davis de Mississippi).",
    "9683dc9aa1c3367e21b57da28111ed5f"
  ],
  [
    "Al fondo, fue divertido ver a Senta Berger, como una de las criadas, hablar unas líneas de húngaro.",
    "b8cc61aba59b38476dcf7f5864fbe82a"
  ],
  [
    "mujeres y jóvenes votantes se movilizaron decididamente para derrotar al partido de Berlusconi (dirigido en Milán, irónicamente, por una mujer).",
    "10031529249b810dd7a511800341d54a"
  ],
  [
    "Las injustas sanciones contra la República Federativa de Yugoslavia, que es una parte inseparable de la comunidad internacional, deben levantarse lo antes posible para evitar los efectos cada vez más desastrosos en Yugoslavia e indirectamente en toda la comunidad internacional.",
    "2a473cb4636298ad2700a9359072a88f"
  ],
  [
    "El Espace de quinta generación se presentó en el Salón del Automóvil de París de 2014 en octubre de 2014.",
    "519db25b8f8b11de2a46c788f4cb92dc"
  ],
  [
    "«Cabe señalar que el año pasado se lograron importantes progresos en el marco del proceso de paz, incluida la Declaración de Principios firmada en Washington, D.C. el 13 de septiembre de 1993 por Israel y la OLP, y el posterior Acuerdo sobre la Franja de Gaza y la Zona de Jericó, firmado en El Cairo el 4 de mayo de 1994.",
    "4ec9d99a65473faf4c4e37ce574a5d16"
  ],
  [
    "Además, dada la falta de una definición, cualquier distinción generalizada entre las necesidades de protección y asistencia de los desplazados internos y las del resto de la población civil sería en la mayoría de los casos teórica y no debería dar lugar a la creación de una categoría privilegiada.",
    "ecb88a2b49c16f295bae28ffbfc3dac9"
  ],
  [
    "3. Destaca la necesidad de adoptar nuevas medidas con disposiciones apropiadas y eficaces de verificación a fin de evitar una carrera de armamentos en el espacio ultraterrestre;",
    "2de70666207d700e2e4588dc24ec670c"
  ],
  [
    "Tiene una hija, la rizadora Therese Westman, y un hijo, el cantante Tobias Westman.",
    "8a80e7709e109ec87767dd35080bd277"
  ],
  [
    "Rezuma encanto, pero es tediosamente corto de humor.",
    "528463a3910596ec5f7077a0ee8f0e1a"
  ],
  [
    "En vista de todas las consideraciones anteriores, el Gobierno de Guinea Ecuatorial se sorprende al enterarse de que, como consecuencia del incidente de Bustamante, el Gobierno español tiene un plan de contingencia para evacuar a los nacionales españoles que residen en Guinea Ecuatorial.",
    "099318d8bc2ed0dff40fb643abc6edef"
  ],
  [
    "El primer lote de colonos se distribuyó en Ladtingan, Calawag, Ginatilan, Panicupan, Manding e Inug-ug. Pertenecían a la colonia No.",
    "a3669df42b5b978ea1d9ef0b74581ee8"
  ],
  [
    "Esto podría ser posible, porque los esbozos emergentes de un nuevo marco para resolver la actual crisis de la deuda soberana contienen un componente clave que faltaba hasta ahora.",
    "caf358d584de40dce245278c37a50095"
  ],
  [
    "Sin embargo, después de un par de episodios, te das cuenta de lo brillante que es, y de lo bien que se compara con cualquier otro programa que se esté emitiendo actualmente en este momento.",
    "b0e76e6c04a3973e9e973eb175011625"
  ],
  [
    "Sarah se encuentra con lo peor.",
    "d9d51ef34fc142e980c879dacee1236a"
  ],
  [
    "¿Es el paraíso?",
    "c8b35f18cab0bb2bcc43d2109c91fe40"
  ],
  [
    "Es más común que el blenny de plumas a lo largo de la costa del Golfo.",
    "2c7f6f3237fccbc07be939d50b3e2b27"
  ],
  [
    "Paul Norman opta por seguir haciendo películas en la industria del porno tanto antes como después de esta, su única película «mainstream».",
    "98e1b91fef10edb3d3ebdc6814cf9d68"
  ],
  [
    "Algunas escenas no son demasiado, pero el valor de esta película es que algunas son divertidas, y como tales, absolutamente invaluables.",
    "26ba236eb9e0c3f65faf645560a2a480"
  ],
  [
    "A pesar de la buena voluntad y los mejores esfuerzos de la Secretaría, el número y el calendario de las reuniones de los órganos intergubernamentales y sus requisitos de documentación han tenido el efecto de reducir el tiempo disponible para la preparación de documentos a lo largo de todo el proceso, desde la investigación y la redacción",
    "2399768236c478e36f05ccb23761bc7a"
  ],
  [
    "Hace diez años creí que el programa no podría sobrevivir, ya que se había quedado tan completamente desprovisto del tipo de humor que podía entender, y sin embargo seguía conectándose, lo que siempre me ha parecido desalentador, preguntándome cómo diablos alguien podría encontrar su humor cojo en absoluto divertido.",
    "00c61191d389345e179fa5a1136a2b3e"
  ],
  [
    "El presidente Barack Obama viajó recientemente a Moscú para «restablecer» los tensos lazos entre Estados Unidos y Rusia.",
    "09326a333bc7dae4f3cf0a92c3bbff38"
  ],
  [
    "Otras medidas aplicadas por la CESPAP en beneficio de los países insulares en desarrollo incluyen el establecimiento del Fondo Fiduciario del Pacífico en 1989 y la organización de viajes de estudio en el marco del programa de orientación y capacitación para los países insulares del Pacífico.",
    "67d0f8966d02abea1f413598d1f3c4ec"
  ],
  [
    "Las excavadoras, los pontones de acero, la estera de acero y el acero corrugado, combinados con el «ingenio y la grasa del codo», se convirtieron en sinónimo de Seabees. Casi 11.400 se convirtieron en oficiales en el Cuerpo de Ingenieros Civiles, de los cuales casi 8.000 sirvieron en CB.",
    "0e391376acb6ef1dd90101e302e4d238"
  ],
  [
    "Ni siquiera estoy seguro de qué es lo que me pareció tan bueno de la mayoría en primer lugar (no lo recuerdo ahora). ¿Vale la pena ver este falso documental para los fanáticos de Sex Pistols?",
    "46fa1f8f2cf164db995334ea8fd0f519"
  ],
  [
    "Básicamente, la película falla a nivel de guion.",
    "cb42864c54a9fc22c985bf65367804bd"
  ],
  [
    "Doce años después, el primer ministro de Polonia no necesitó una llamada tardía de sus militares para saber que la guerra estaba en marcha en Irak.",
    "6f647437ceaba02e43f6358e8fbad40d"
  ],
  [
    "7. De conformidad con la recomendación contenida en la resolución 47/11 de la Asamblea General, la segunda reunión general entre representantes del sistema de las Naciones Unidas y de la Organización de los Estados Americanos se celebró en la sede de la OEA en Washington, D.C., los días 3 y 4 de mayo de 1993, y una reunión sectorial sobre gestión de desastres en las Américas se celebró en Barbados los días 28 y 29 de abril de 1994 (véanse seccs.",
    "55d0c84596e8babe351b7708930b4061"
  ],
  [
    "Perchlik nació en Cleveland, Ohio, hijo de Bessie (Kral) y John Prchlik.",
    "d301769852c36d4c0062e2d5a0e82073"
  ],
  [
    "Los programas de asistencia a nivel de todo el sistema en el ámbito de la educación, la vivienda y la salud pública deberán aportar todo su peso.",
    "7e465652b06b615ce1e28f8a37b7361f"
  ],
  [
    "Se introdujo en los Estados Unidos en la década de 1970 para atacar la hierba de caimán.",
    "1abf4a4ab6c0c2528560224f24a0e339"
  ],
  [
    "Claro que fue una estupidez, pero ¿a quién le importa si no puedes entrar a la caja fuerte con una batería de coche, como alguien dijo?",
    "9770237123653104acd9567082049742"
  ],
  [
    "Su hermano es un personaje mucho más humano.",
    "6fd9a1ca3ea5cbe20b052a9da8bd04e3"
  ],
  [
    "Mi principal interés estaba en el personaje de Akhenaton y su religión monoteísta.",
    "75bdc1f16a8336fe8df58c057df0f539"
  ],
  [
    "Esto puede ayudar, pero no abordará el verdadero problema: ¿cómo pudieron los reguladores permitir que este problema se repitiera después de tanta amarga experiencia, y por qué ahora se les debería permitir que se investiguen a sí mismos?",
    "eb41169191f850190e967b54d353df3a"
  ],
  [
    "El 3 de diciembre de 1987, el Tribunal Militar (Krijgsraad) lo condenó a seis meses de prisión por negarse a obedecer órdenes militares.",
    "99e21a79d31ae5176f248731b76c0914"
  ],
  [
    "Esto se atribuye tanto a la incapacidad política del presidente, como lo hicieron los políticos de la época y autores posteriores (Elio Gaspari y Marco Antonio Villa), como, por el contrario, al conflicto social del momento que hace imposible conseguir apoyo en el Congreso.",
    "23b3aaa96db94871e62e8fb181658b69"
  ],
  [
    "Las elecciones del pasado mes de noviembre que llevaron al poder al Partido de la Justicia y el Desarrollo (AKP) estuvieron precedidas por una disputa entre los miembros de la coalición entonces gobernante sobre la promulgación de las reformas exigidas por la UE.",
    "5e7d454ded8775c52c08dae0a7244079"
  ],
  [
    "Aparentemente no recibió créditos.",
    "eda8e768b8c1eaf7fdadc9fde6a8f856"
  ],
  [
    "Simplemente no pierdas el tiempo con este truco de película.",
    "c5a4912b28dda56e77de35be4f9f18d7"
  ],
  [
    "Además, debe alentarse a los organismos de desarrollo y a las instituciones financieras multilaterales existentes a que hagan más hincapié en los programas y proyectos de diversificación en sus programas sectoriales.",
    "6b0983304c03e77a050d93b8b3b7a5bc"
  ],
  [
    "4. Pide al Secretario General que, en coordinación con las organizaciones multilaterales y las instituciones financieras, dé prioridad al fortalecimiento de la cooperación técnica a fin de mejorar la capacidad de los países en desarrollo y otros países receptores para crear un clima favorable a las inversiones, sector de los servicios, en el contexto de sus programas económicos;",
    "df9b4a1172c18292aa967a6efbadebd0"
  ],
  [
    "Una encuesta realizada en marzo de 2014 por la revista taiwanesa Business Week indicó que el 56,3% de los taiwaneses se oponía al tratado y el 22,3% lo apoyaba.",
    "cacfa683694752dbe7354c096cabbe06"
  ],
  [
    "El número de actores con poder de veto, incluidos los dos frentes parlamentarios (Frente Parlamentario Nacionalista y Acción Democrática Parlamentaria), fue alto, lo que impidió que se produjeran cambios.",
    "ee9af0b630006a4c12c57908f32b54ad"
  ],
  [
    "Tras el punto de inflexión de NIGHT MUST FALL, Robert Montgomery (la mayor parte del tiempo) apareció en sus mejores películas y actuaciones: HERE COMES MR. JORDAN, THEY WERE EXPENDABLE, THE LADY IN THE LAKE, RIDE THE PINK HORSE, THE SAXON CHARM, JUNE BRIDE.",
    "c34cfad5c1d1bd7e6fad63ab5e7cb7d1"
  ],
  [
    "Me encanta este espectáculo!!!!!! , es básicamente la versión mejorada de Fox de los Simpson (porque seamos sinceros, los Simpson son muy secos si tienes más de 9 años).",
    "83e40a178e9e26b16060f1d43052202e"
  ],
  [
    "Como punto focal, el Sr. Annan determinará, en consulta con el Departamento de Asuntos Políticos y con el apoyo técnico de la División de Asistencia Electoral, la respuesta adecuada a todas esas solicitudes.",
    "12fde2b9e11d568416bc30ee02064c36"
  ],
  [
    "Como la mayoría de los críticos que han visto esta película, estoy totalmente de acuerdo en que la trama era muy delgada, cliché, y pude predecir cada giro de la trama desde el principio de la película.",
    "fb32b85de5c5832be9e93f7f1e0bcc38"
  ],
  [
    "Vale, la única razón por la que he visto esta película es porque Krista Allen está en ella.",
    "a6e4479c36efde2bbdb49ea1da70ef83"
  ],
  [
    "Junto con su esposa Ursula, historiadora, fue mecenas de la cultura en la región, patrocinando instituciones como series de música de cámara y «Brahmstage» en Rüdesheim, la serie de conciertos «Die Kammermusik» en Wiesbaden, y el Konservatorium del Dr. Hoch y la Hochschule für Musik und Darstellende Kunst en Frankfurt .",
    "31e837b67be6d7b4a6b8d3083053e464"
  ],
  [
    "Hay una gran falta de ambientes atmosféricos y fotografía ingeniosa en esta película de Universal, especialmente en comparación con todos sus otros esfuerzos, y el abrupto clímax es un desastre.",
    "c0a933a1ef6bed0f58d8250bcd94de66"
  ],
  [
    "A lo largo de los años he visto esta película muchas veces después de verla en «HBO» y ahora tengo una copia en DVD.",
    "6012c36c9f341380925b628225a2f817"
  ],
  [
    "Aunque Coulson se encontró con los Kree en la serie de televisión de MCU Agents of S.H.I.E.L.D., Schwartz señaló que el Capitán Marvel no tendría que preocuparse por eso, ya que es una precuela en la que Kree ni siquiera es «parte de su vocabulario todavía».",
    "7473876eb9cb35ecd1c67f3518c59997"
  ],
  [
    "Se necesita talento para tomar algo tan malo como la película y empeorarlo.",
    "dcae4fd42c6728ff1c28daeb83eb087e"
  ],
  [
    "El Sr. Arkin parece mejorar con la edad.",
    "ad3a68f85b5b942b7e5afbd4995cef85"
  ],
  [
    "Brasil coordina estrechamente los asuntos de defensa con sus vecinos, tanto bilateralmente como a través del Consejo de Defensa Sudamericano de la Unasur, que tiene como objetivo promover el fomento de la confianza, la transparencia, una industria de defensa regional conjunta y, lo más importante, una identidad de defensa común.",
    "f97d3f0c61b5f976bb6e787c5f974161"
  ],
  [
    "No nos correspondía, porque somos jueces, investigar las causas del hecho.",
    "a1a94986311652667bb4de5ebdcd34c1"
  ],
  [
    "Una película más corta puede haber mantenido la tensión un poco más, y una pista más carismática puede no haber destrozado tanto sus líneas.",
    "cf3ba38dc97a0516007cfa6deafdace2"
  ],
  [
    "para evitar la conclusión de que parte de la motivación de esto fue la renuencia del presidente francés Nicolas Sarkozy a ver a Dominique Strauss-Kahn, el director gerente del FMI, viajar desde Washington al rescate de la eurozona.",
    "4aa15fbdf2d0aa3c83eb25862ebfa0ab"
  ],
  [
    "El representante de los Estados Unidos de América, refiriéndose al párrafo 3 de la exposición sobre las consecuencias financieras, observó que ese párrafo presentaba a la Junta una opción básica entre la celebración de simposios regionales periódicos y la convocación de un único simposio mundial a fin de reducir al mínimo los costos.",
    "1f32b411ce91daf15de899c80fd1a9a0"
  ],
  [
    "MULPOC con sede en Gisenyi: boletín Women and Development, en los países de la CEPGL (uno en 1994, uno en 1995); MULPOC con sede en Niamey: boletín de organizaciones intergubernamentales de África occidental; directorio de organizaciones intergubernamentales de África occidental; estudio anual de las condiciones económicas y sociales en África occidental;",
    "b2b2c8d84c2d3b9c768871c64451b3c6"
  ],
  [
    "Espero que la luna no exista como en la película.",
    "0ff1c6d8693430d46a32d7280a7d6943"
  ],
  [
    "Uno de los mejores de Keli McCarthy.",
    "681880d78478e243a46a5632c6507ba1"
  ],
  [
    "Estas actividades incluían la celebración de seminarios regionales en Vanuatu y Barbados, de los que se da cuenta en el capítulo II del presente informe.",
    "9629470cfd62f6fd81f37629d11b2d49"
  ],
  [
    "¡Ahora sabemos por qué!",
    "fe217c7100f3cf64f139b65b0cbd29ce"
  ],
  [
    "NO veo esta película",
    "f8e2163844143eda581a5aa93092692d"
  ],
  [
    "Pero lo que hace que funcione no son las elaboradas explosiones y disparos de Renny Harlin.",
    "9e31689c7de6f3d9815303d13c58b436"
  ],
  [
    "La caja la etiqueta como «Hell Hole», pero el título de la pantalla es Escape from Hell Hole.",
    "d63e319f5552ccd3c11ade7a655a1dc6"
  ],
  [
    "Al menos la acción es absurda y sin parar, con algunos atrevidos especialistas asiáticos que arriesgan sus vidas por lo que es esencialmente una película mal construida por adolescentes y/o adictos a la metanfetamina sin concepto de la realidad.",
    "44b4df2ff0e453b91986ff482bfd1508"
  ],
  [
    "318, se creó el Instituto de Maestros de Birsk sobre la base de la Escuela Pedagógica Bashkir de Birsk para capacitar a los maestros de una escuela general.",
    "222cb2a62e26aca6e86c5022669f2400"
  ],
  [
    "No tenía expectativas al ver la película porque la estaba viendo con un grupo de amigos y no tenía ni idea de qué era.",
    "44a25961e912097a437f9d6ae5412eb5"
  ],
  [
    "Solo lo vi porque mi novia quería verlo para no tener que leer el libro que su hermana le prestó.",
    "c78b231861947efc7f64270d6717bdd4"
  ],
  [
    "La abundancia de hechos, inteligencia e incluso declaraciones francas hechas por los líderes y miembros del MKO, junto con documentos innegables que pueden ser examinados por las organizaciones internacionales responsables pertinentes, no dejan duda de que el terror, la tortura y cualquier acción inhumana se consideran válidos y legítimos por la normas que rigen las actividades de MKO.",
    "479681a16ce2df0338a939785a0206d0"
  ],
  [
    "En la década de 1990, South Shore enfrentó sentimientos de «compra estadounidense» por parte de los consumidores, lo que redujo el número de exportaciones que podía realizar a los Estados Unidos.",
    "dc790f7a1655aea387ec0821ee3b88b6"
  ],
  [
    "Finlandia consideraba que las existencias militares podían considerarse en un contexto más amplio de capacidades militares, junto con cuestiones tales como las tropas, las unidades y las estructuras militares.",
    "e2b8b65eeaa24a022ca7198b4c319963"
  ],
  [
    "Carpetas informativas: folletos informativos anuales en los que se explican las cuestiones abordadas por el Consejo Económico y Social y la Asamblea General y sus recomendaciones para que la comunidad internacional adopte medidas correctivas; Asamblea; carpeta de prensa bienal relativa a",
    "4c4d4e9b5c4796c0bc0bf7a3488411e0"
  ],
  [
    "La casa de este sitio, «Lewis Manor», fue construida por Thomas Lewis alrededor de 1800.",
    "f7363b8e44fff2e17a53afe9bf8b7764"
  ],
  [
    "4. Exigencias de las partes interesadas para el cese inmediato de las hostilidades armadas y los actos hostiles, la retirada unilateral de las fuerzas de ocupación del distrito de Zangelan y la ciudad de Goradiz, y la retirada de las fuerzas de ocupación de otras zonas recientemente ocupadas de la República Azerbaiyana, de conformidad con por el «Calendario ajustado de medidas urgentes para aplicar las resoluciones 822 (1993) y 853 (1993) del Consejo de Seguridad» (S/26522, apéndice) modificado por la reunión del Grupo de Minsk de la CSCE celebrada en Viena del 2 al 8 de noviembre de 1993;",
    "188bb25b38b6cacb205a68b1570f9499"
  ],
  [
    "En los símbolos, un grupo A es casi simple si hay un grupo S simple (no abeliano) tal que",
    "1945c6c521997c394872b749fa6609c8"
  ],
  [
    "El trasfondo de esta película es Washington, D.C. y la Casa Blanca, pero no hay un verdadero sentimiento «presidencial» en la película y el Servicio Secreto está hecho para ser poco mejor que los Keystone Kops cuando se trata de cumplir con su deber.",
    "916ef5c43637baee6a0c8c1c476abb80"
  ],
  [
    "c) Otra tarea importante de la Dirección General es promover la armonización de la legislación nacional con los acuerdos o tratados internacionales, como se mencionó anteriormente.",
    "fb26710dbf302da4be2579349edc6137"
  ],
  [
    "El regocijo ante el cambio es comprensible, pero eso no basta; también es necesario entender de dónde vienen los cambios y hacia dónde conducen.",
    "c6b89987a2c7d2ad49a27de400042923"
  ],
  [
    "Realmente fue una pérdida de tiempo crear esta pieza de trabajo sin emociones y realmente se debería dedicar más tiempo a comprar guiones de trabajo y a crear buenas historias, no a crear un lío como este.",
    "ab86c923a104da8d112cafb3b8b3a796"
  ],
  [
    "«Dado que las propuestas del Secretario General sobre la reestructuración de la Oficina de Servicios de Conferencias debían figurar en las estimaciones revisadas para 1992-1993, en su reunión de organización, celebrada el 2 de marzo de 1993, el Comité de Conferencias decidió examinar la cuestión",
    "1d2a3791649a775bd2680817df3a2d7d"
  ],
  [
    "Se supone que es un trabajador de una fábrica que se mete en problemas y trabaja en una granja.",
    "596495a5bf91017c7d54d29621438eeb"
  ],
  [
    "Esta película no estaba muy bien dirigida.",
    "1a4a31df688f39eb15fd92b012c14ec2"
  ],
  [
    "Una política que causa deflación, a pesar de que bajar los precios —y por lo tanto redirigir la demanda griega de los productos extranjeros a los nacionales y ayudar al turismo— es la única manera de volver a poner en pie la economía griega.",
    "e90b89e44d62b4cefda939ed8fa8fe0c"
  ],
  [
    "Le agradecería que señalara los textos de estas cartas a la atención de los miembros del Consejo de Seguridad y que se distribuyeran inmediatamente como documentos del Consejo de Seguridad.",
    "b12179d491537ebfdf20766c81ef20e8"
  ],
  [
    "Según la información recibida, incumbe a la fiscalía decidir si un caso se conoce ante el sistema del Tribunal Superior o los «tribunales tradicionales».",
    "729be692a5238f36f7fb2c9daf00cfe0"
  ],
  [
    "MacInnis marcó dos goles durante el torneo, pero Canadá terminó en cuarto lugar tras perder el partido por la medalla de bronce ante Finlandia tras una derrota en semifinales ante la República Checa.",
    "a41d18d46abec54cbd77c3d6a03c4e22"
  ],
  [
    "Esta aspereza, sin embargo, solo aumenta el encanto.",
    "2e4ba9fc3b1b8d22f3566d43e8cac39d"
  ],
  [
    "Las economías de mercados emergentes produjeron un crecimiento sólido durante la década de 2000 e incluso sobrevivieron a la crisis financiera mundial sin que se produjera un colapso del crecimiento.",
    "3bce7a8a1aa2949b6236f5b62d271dc6"
  ],
  [
    "Su personaje, Lou Collins, estaba basado libremente en la leyenda de los gemelos Kent Hrbek.",
    "6f3c54c27ae3f845655ca84cef116f27"
  ],
  [
    "También se prestará especial atención a las directrices aprobadas por el Comité para el examen de las políticas y los procedimientos del sistema de las Naciones Unidas, y el PNUD velará por que la supervisión de la aplicación de las directrices aprobadas por el Comité Administrativo de Coordinación responda a las expectativas del Comité.",
    "991927bdf310f60df90a5a9085de5599"
  ],
  [
    "Fieles a la forma, los estadounidenses se convirtieron en los mejores espectadores de televisión, lo que probablemente sigue siendo cierto hoy en día, a pesar de que los datos son un poco vagos e incompletos.",
    "16417584af1cb0c96f5fc5bf5fefe5e0"
  ],
  [
    "Ello implicaría, en su mayor parte, determinar un estatuto definitivo para los territorios croatas bajo el mandato de la UNPROFOR y garantizar, dentro de los límites de las fronteras internacionales, los derechos de las nacionalidades y las minorías étnicas, en particular en Kosovo, Sandjak y Vojvodina.",
    "f3d80ff4b5eccb96233add298f511b30"
  ],
  [
    "Sin embargo, lo veo solo para las imágenes del concierto... el resto de la película es, um, bastante espantosa, triste de decir.",
    "a1578098cb4620a09a854a46ec2ced6f"
  ],
  [
    "Básicamente, van y vienen con líneas como «Nada es una cosa, así que técnicamente nada es algo».",
    "c581054fca2059d43bf7c928aff8dd91"
  ],
  [
    "Mientras tanto, Eko toma su lugar como el hombre que se asegura de que lo trajeron a la isla como parte de su verdadero destino, que es seguir presionando el botón.",
    "4d1b9d8310809931e599e113572eb7d7"
  ],
  [
    "Para garantizar un despliegue rápido, se emplearon los programas rurales de las Naciones Unidas y las ONG comunitarias existentes.",
    "2b2749425a404b9a6a5a723d6aaf154d"
  ],
  [
    "Montañas blancas como la nieve en un estado extranjero",
    "8f3e30a0782ccedac587a8a749f83d28"
  ],
  [
    "Sueños secretos sobre el chico de la banda del instituto",
    "fc80d1d865b2dac27af79b932ee35aa2"
  ],
  [
    "Si todos mis días salen mal",
    "df13184e36ef5caa861a676dcfea1a50"
  ],
  [
    "Si sus amigos te miran y se ríen, entonces ella, o al menos una de sus amigas, te está mirando.",
    "a6044efe7b81d4ea06fcabc4509185fa"
  ],
  [
    "Negro, venimos directamente por ti, para destruirte",
    "3e65f5deff2a32c375a090bcf174a873"
  ],
  [
    "Tipo de médico experto en el tratamiento del acné o en la eliminación de un lunar",
    "02c1e6546f5928280583f89181849c3c"
  ],
  [
    "Deja que el whisky me la saque de la cabeza",
    "ad7f169836582890a7421ed5e93a8877"
  ],
  [
    "Rudyard Kipling llamó a la joroba de este animal «un bulto feo que bien puedes ver en el zoológico»",
    "316fea0ae8c59e4418035a033d65a1d3"
  ],
  [
    "Los candelabros dentro de las pirámides tiemblan por la fuerza",
    "a31cd135fcf4e0e24d25032c9ef0cdae"
  ],
  [
    "Estoy fuera de contacto, estoy fuera de amor",
    "b787881ab0d62d9c949377b1a9832b79"
  ],
  [
    "El evangelio según Juan habla de este fariseo que seguía a Jesús en secreto.",
    "fd79025af97654d30e32359ecb282d6d"
  ],
  [
    "Si DYN termina la fusión y ENE «tiene suficiente liquidez», ENE tiene derecho a recomprar el convertible preferido.",
    "9cbe78f6d7795748098deeb4fe3b03a6"
  ],
  [
    "Por lo que pasé solo para llegar a ti",
    "5843b5ce72b823a5e112d7e45c3b1812"
  ],
  [
    "Mierda que necesitaba pegarme desde el aula",
    "606077fbe68f40128d5fb1d2a9e87f3f"
  ],
  [
    "Porque estamos justo por debajo de la ventaja",
    "756372ceee6cb31bc9f87b5d50f0fef3"
  ],
  [
    "Soplando el negro de la libra",
    "7bd8499f04878e121bcb3628cf4b69c7"
  ],
  [
    "Ha aparecido en 5 de las 14 portadas de Star Trek de TV Guide",
    "b30f2459caa64780876c674184f46139"
  ],
  [
    "Esta actriz que fue a la escuela en Augusta no sabía «sobre el nacimiento» de bebés en «Lo que el viento se llevó»",
    "caa292aaa2bc06f2da5e70abd7ec2953"
  ],
  [
    "Sé que no soy tu único, pero seguiré siendo tu tonto,",
    "3d98a7368da6c3ab065da0fdba57ea51"
  ],
  [
    "En el momento en que ella se fue, entonces él irrumpió",
    "71622d8b1e8f825bf2833d04ce138316"
  ],
  [
    "Amarillo y blanco en mi boca, los tengo cegados",
    "06386bb5d7c10078eb432a0b27c67b9c"
  ],
  [
    "Mencionando una ciudad mediterránea, es la única obra de Shakespeare con una capital nacional en el título",
    "89d9f198e3be6a380560f1b8b65316db"
  ],
  [
    "Todo lo que pido es un poco de claridad",
    "ab12633f130f7665e321ebac509e00cf"
  ],
  [
    "Los británicos rescataron 5 de estos perros de juguete cuando saquearon el palacio imperial chino en 1860; uno fue entregado a la reina Victoria",
    "36c808b969d81b376aca4d93d1f7336a"
  ],
  [
    "Los empleados que no tengan tarjetas de Warburg de UBS podrán entrar al edificio Enron Center South el lunes, pero deberán recoger sus nuevas tarjetas tan pronto como sea posible para acceder a las plantas 5 y 6.",
    "588ce8f5bea1195e42350b4eb8f8f063"
  ],
  [
    "El acusado asesino de JFK Lee Harvey Oswald fue asesinado por el dueño de este club nocturno",
    "f0251d23f604872e05ae9a23758c15e2"
  ],
  [
    "Intenta atraparlo.",
    "bc2a377160304353ded52e2e0c56358f"
  ],
  [
    "A pesar de que esta fusión sigue siendo positiva, UBS Warburg no ha subestimado el «enorme desafío que nos espera». ",
    "637ad05b428bced074985a60e65ab9fd"
  ],
  [
    "Si hiciste mejores amigos con sus amigos y el noviazgo termina, podría ser incómodo para ella y para ti tratar de seguir persiguiendo esas amistades.",
    "420b9d0e0cc4ea0f9d65e93fa704e2e5"
  ],
  [
    "En febrero de 2008, se filtró la noticia de que este joven real estaba sirviendo con su unidad del ejército en Afganistán.",
    "6a0eb1a5b0d1bf85797a5f3241f2b48b"
  ],
  [
    "Apenas sabía tu nombre",
    "50f03d1696c54f518f6d393bfd8a878a"
  ],
  [
    "El pasado no se puede reescribir",
    "c62a1d6ee53f2ee5618f650d764ace55"
  ],
  [
    "Para ti, que quieres oír ",
    "3ce4dae6b71d4541762a78965b0cb51f"
  ],
  [
    "Actúa como un caballero con las chicas.",
    "d143aabd1e68fee1fa8b9a8c7ad875a9"
  ],
  [
    "Te da mucha vergüenza llorar y se te hace difícil esconderte",
    "d1c28f50fd24cdc19ff1daad99a5b318"
  ],
  [
    "Esta actriz proporcionó la inspiración y la voz para la sexpot de la Edad de Piedra Ann-Margrock en «The Flintstones»",
    "7e616bb59ec46f41771e43a7ecef6877"
  ],
  [
    "No me lo merezco, sé que no me lo merezco,",
    "83562465fef28ee23e7acb91f64f054b"
  ],
  [
    "24. ",
    "c1f088051301b09c12646bf1316ca88b"
  ],
  [
    "Todos mis negros son ricos, tío, es justo",
    "1ad58ad0dde8b39781fa052b0b480506"
  ],
  [
    "Sabes que soy terco, me pongo en mis caminos",
    "9eced6fe05cb8192276274422fe7a182"
  ],
  [
    "Esta aliterativa marca de alimentos ofrece su «asistencia» con una hamburguesa doble con queso y macarrones",
    "d8596ec250e67661ef88639ed38638bf"
  ],
  [
    "Sentirse bien",
    "98ce31c27d85d5b1e5f534f5fd74ff80"
  ],
  [
    "Todas las noches, trato de justificar",
    "46f1680505e562afa8af9bdda3833997"
  ],
  [
    "Consíguete tiempo.",
    "0d41523562c9d0d6b58302b61023d12d"
  ],
  [
    "Las acciones de Enron Corp. y Dynegy Inc. ",
    "3832759c88e427d5581b628dddaded74"
  ],
  [
    "Título para un sacerdote católico de alto rango",
    "b3e1ed309ca226ea874bded0d2fb9db1"
  ],
  [
    "Esta noche volvió a tropezar con mi césped.",
    "3ab8fb090eaa1194b8c4d20b1ccf06ae"
  ],
  [
    "Así que esto es en nombre del amor, como dice Robert.",
    "79e234197af5ff6449aca81d3a5fd565"
  ],
  [
    "Digamos que es demasiada música de guitarra, tequila, sal y lima",
    "12f381478e2c17712b2b95b8f7a4cdfb"
  ],
  [
    "Espero que algún día alguien te haga como lo hice yo",
    "e54794aff95990200cb78b9f6df0330a"
  ],
  [
    "llamado. ",
    "f3813ecbf73dfbd220813bfd8dc30eeb"
  ],
  [
    "Cuando llegó al hombro",
    "b6fa8b43baefd95c721daef64121535d"
  ],
  [
    "Es la casta más alta entre los hindúes",
    "a387a86852b501d92b3e733ecadd4c43"
  ],
  [
    "Este director de banda era el «Rey de Hi-De-Ho»",
    "9b7ab4f465780210bc8d2a6b0e5bef59"
  ],
  [
    "Ella correrá con tu mente y te atrapará fuerte",
    "cfc370843b1abd9bd658c47d6beb0694"
  ],
  [
    "Intenta darle tu número.",
    "8a90f3682d4a9dcaad5446fb7ae0ca8d"
  ],
  [
    "Necesitas un poco de espacio para lanzarte, pero puedes hacerlo en cualquier recinto cerrado.",
    "3b11ad51abf53df763b93338167890e2"
  ],
  [
    "Encuentre experiencias satisfactorias.",
    "ab78bd7f0fbf88092165a5e127408c61"
  ],
  [
    "Puede que no sea tan comunicativo como tú.",
    "9778a4c04752c366efae1144a4fb6fa3"
  ],
  [
    "En su casa de Gettysburg, el baño de Mamie Eisenhower era rosa y el de Ike era de este color (recuerda, era un soldado)",
    "c497423dceeaa4120751e20566d7b638"
  ],
  [
    "Frase que sigue a «Así que conociste a alguien que te puso los talones»",
    "37b73d719fafd49d8d777bdaa7d14ce3"
  ],
  [
    "Todavía puedes ser cariñoso y cariñoso con sus hijos, pero debes recordar que en última instancia son sus hijos y no los tuyos.",
    "f523ef0fc9f489ee3546c2f2e4171088"
  ],
  [
    "Según los términos de los diversos acuerdos entre ciertas entidades de Enron y UBS AG, ciertos datos y documentos de Enron pueden proporcionarse a UBS. ",
    "d51fb39a4cdf2bf34910315c06f5d407"
  ],
  [
    "Sé que solo tiene 16",
    "7e9e5ad5ada96355b7a924ce67e4c14f"
  ],
  [
    "Evita ser asfixiante u obsesivo.",
    "0fb6d90c921d6527e77f51b0df958b76"
  ],
  [
    "No puedo vivir una mentira",
    "68bba42ddf12b80f7e6df832197bc7b1"
  ],
  [
    "Porque no podemos ir al club, intentan decir que somos demasiado jóvenes",
    "eaf47e1d1a6c65e9967e0f883bc5025c"
  ],
  [
    "De ese viaje de último año en esa franja de Panamá",
    "763464c00692a3e8015e8412ee544efd"
  ],
  [
    "Todos somos animales en la oscuridad",
    "4985416f3f7be1dffc48786775a134c6"
  ],
  [
    "Proverbios 9:17 observa sabiamente que «las aguas robadas son dulces, y» este alimento «que se come en secreto es agradable»",
    "29523944dd30871ec4d08f585c1188cb"
  ],
  [
    "Me siento bien y todo está bien",
    "5a1e3fe07f588e16c8ed25b0e83482cd"
  ],
  [
    "No la felicites solo por hacerlo.",
    "729cfeb03ec845988c4fdccc43d857a9"
  ],
  [
    "Dynegy acordó el viernes comprar Enron por al menos 23 mil millones de dólares, incluidos al menos 8 000 millones de dólares en acciones y 15 mil millones de dólares en deuda asumida. ",
    "d93ab57417da87c289ba107f0832efd2"
  ],
  [
    "La carrera de estos animales comienza todos los días a las 8 de la mañana durante el Festival de San Fermín en Pamplona, España",
    "02d2b97ce537ac8de1b69d2706717f3c"
  ],
  [
    "Saca un tema de tu conversación anterior y dile que no puedes dejar de preguntarte sobre ello.",
    "d12f1ac5dc8ea9a733facfc97233cf53"
  ],
  [
    "Para besarme contigo en la parte de atrás, oye",
    "328c5df35dffbdf5713341c2b7c877f1"
  ],
  [
    "Si le gustas, podría:",
    "1c8b797c19d54d5aff93b2440a8134da"
  ],
  [
    "Tengo mucho más dinero que todos vosotros",
    "a0a16df994e674d5417e520911b0557f"
  ],
  [
    "Estas chicas son más sensibles que la mayoría, así que ir demasiado rápido las ahuyentará.",
    "98f1d5df7812f6b1aff95bdc55c7962f"
  ],
  [
    "Nº 5: El primero de los 5 alfabéticamente",
    "6b2e3dddb5cf4b00ae3c2edc9e88126b"
  ],
  [
    "Del latín que significa «camino» y «trabajo», este estado es utilizado por la policía para denotar los métodos de un criminal",
    "28486eec10c97a9e89b264f23f7e9a12"
  ],
  [
    "Hacia el cielo y fuera de nuestras mentes",
    "3007fd45512a8849ac9dce876200325b"
  ],
  [
    "Cuando la corriente me arrastra (cuando la corriente me arrastra)",
    "3dc77c8546643f6334e927b641444851"
  ],
  [
    "No me dejes caer, no es mi turno",
    "fb23403b4b94e11e92cfd528ddbfe1a6"
  ],
  [
    "Chica, no eres tú, soy yo ",
    "f9d84bffaf136f035fd21882ffb34f48"
  ],
  [
    "Trágicamente, el emperador azteca Montezuma II confundió a Cortés con este dios y le dio la bienvenida",
    "916f5d5c3a89a883165f4ac0a9406059"
  ],
  [
    "Levanté mi dedo medio",
    "8a843d61323ce862e5a2830d921822ee"
  ],
  [
    "Levántate, nos sentimos más altos",
    "30bbf685662b130c16e7ed41b24d6d69"
  ],
  [
    "Tire suavemente de la cara de la otra persona hacia abajo.",
    "535897b7f64d78474af6f3dd244365eb"
  ],
  [
    "Busca a alguien con quien puedas hablar sobre tus intereses y que no te menosprecie.",
    "0b8a110f439ec185b3b04bcd057f750e"
  ],
  [
    "Preséntate cuando puedas",
    "54c31b45813f90a8289431f18d40f7e3"
  ],
  [
    "Inicia una conversación sencilla.",
    "172599d1b28281f83e23526b61f7717e"
  ],
  [
    "Visite el gimnasio y trate de mantenerse en buen estado de salud",
    "dc3e8359b138ea43b95dde27cc411c4a"
  ],
  [
    "Te voy a querer de por vida, no me voy a ir de tu lado",
    "a3547ed4c41740cfc85c8b7fb14e3983"
  ],
  [
    "El viernes, Dynegy confirmó el acuerdo ampliamente especulado al anunciar que compraría a su rival en acciones",
    "e4f0be094f192a050f87c5ecac08ffa6"
  ],
  [
    "Las sugerencias que ofreces pueden provocar sugerencias propias.",
    "a267ccc692a851d16da3490311bdeeb5"
  ],
  [
    "Para sentir un poco de amor",
    "c4c9eba806c27a687a87ee3f3e63b07e"
  ],
  [
    "Esta es la inspiración para el hombre de Moes and the Folks",
    "bc2a35a3a35b1ac7e4350b56a3b52037"
  ],
  [
    "Road Town no solo es la capital, sino la única zona urbana de este grupo de islas británicas.",
    "936a5bd2fca9238d554cc63f9e389f00"
  ],
  [
    "Izatt dijo que una combinación de $1 mil millones en líneas bancarias recién aseguradas y la inyección de capital de $1.5 mil millones de Dynegy ha reforzado la posición financiera de Enron. ",
    "dd73b4f196957251c1eb508baa02aca6"
  ],
  [
    "Soy ese boi bin ladin que bombardeará el estado",
    "3bf4a1717a80a545ce395fb8d2271473"
  ],
  [
    "Te lo voy a decir sin rodeos",
    "1b8bcdff842acd0b8e6833bd20bfd872"
  ],
  [
    "Las universidades de este estado incluyen Black Hills State University y Oglala Lakota College",
    "e718be6b8454e8b84fd479b027535ea6"
  ],
  [
    "Por su naturaleza humana, nos atraen cosas que no podemos tener o que escasean.",
    "cc508b8e2e143c99b98a51f9c651e61d"
  ],
  [
    "Pero siempre en mi corazón",
    "9fcee546902f509ba82b007d585900ad"
  ],
  [
    "Bajó con un estilo de sonido desconocido,",
    "4b6ad10eba6ac114663ef66e505623c3"
  ],
  [
    "Pero no tengo miedo de sangrar",
    "02ab1137f0f1b43470f044df44ff74ae"
  ],
  [
    "Pero ella no se está metiendo con ningún negro quebrado",
    "aef61a65ae5d74248d66449a934d5d0e"
  ],
  [
    "A la cima de todo el mundo",
    "a6baacf47abf029ea1d9e088dbf52473"
  ],
  [
    "Aproveche su entorno local asistiendo a:",
    "ff92f6b9d23ce76f00020938265f687c"
  ],
  [
    "Por ejemplo, si estás molesto porque has tenido un mal día en el trabajo, dile eso en lugar de quitarle tu frustración.",
    "093d3150cacdd0fb262ff5e57ff4d688"
  ],
  [
    "Han sido malos momentos por los que he pasado",
    "c030026f1510964e413c5044979961c9"
  ],
  [
    "Muchas mujeres dirán que tienen novio si aún no tienen suficiente atracción por ti.",
    "25c41d6ab62bc118ba1bce0df0d96275"
  ],
  [
    "Pat Sajak y Art Fleming han presentado versiones especiales de este concurso de larga duración patrocinado por GE",
    "299cc6c267e7721be45a42137257a4d1"
  ],
  [
    "Chica, haz que ese culo aplauda para el joven signo de dólar",
    "13bdb8dbe514a5cee00c1bc7d17f7ccc"
  ],
  [
    "Fue nominada al Grammy por su álbum de comedia de 1983 «What Becomes a Semi-Legend Most?»",
    "1541a1f07c91b908ad453f12e01700ec"
  ],
  [
    "Sé que nunca te lo dije",
    "aeaa36c1e7644e51b8266eedb8c5690f"
  ],
  [
    "Si dice que sí, te has ganado el deseo de tu corazón.",
    "db08eb94e298637c31daa67ea2853a0b"
  ],
  [
    "Un jardín que crece en la tierra",
    "be963caad01aca4e03a11ed81517fe36"
  ],
  [
    "Es una persona obediente sin pensar, tal vez de (un asistente en el flanco de alguien)",
    "946c1abb502af44fbc411f73894bcf96"
  ],
  [
    "Asegúrate de decirle a la persona que te gusta que no esperas nada a cambio, solo quieres decirle cómo te sientes.",
    "adc1a3006a6c5e6f49db0c7d6871d7d4"
  ],
  [
    "Asiente con la cabeza para confirmar que está escuchando lo que dicen las personas de su grupo.",
    "31ddd777c203248b3576950142a4a267"
  ],
  [
    "El segundo pico más alto del mundo, el monte Godwin Austen, también se conoce por esta letra y número",
    "cab1c0fc789a7e7099c366d35eda3c8a"
  ],
  [
    "De Washington, el tipo Fuji de una fruta aromatizada con el tipo Concord de otra produce esto, que también significa «lucha»",
    "0b4bfc84024f7f92bbbfe612448d57ff"
  ],
  [
    "Recuerda ser suave y suave con tus pinceladas.",
    "959e08baeca253f73c339651d9a0c88c"
  ],
  [
    "Considera hacerlo un poco más romántico que el primero: sal a cenar en lugar de tomar un café o pasar el rato solo con ustedes dos en lugar de con un grupo de amigos.",
    "bec2ba4dac12b24dd7f6facd89db2ada"
  ],
  [
    "Y agradezco a Dios que no, sí, gracias a Dios que no",
    "b6b76d513c0f98b54cd29f8e5c9fc9cb"
  ],
  [
    "Dele libertad a las niñas.",
    "7b78625350536e5626f46f7510ab1b65"
  ],
  [
    "Solía llegar tarde a casa y ni un minuto demasiado pronto.",
    "8559ef526b94e0155a34409e0fc068a0"
  ],
  [
    "Tienes mi corazón",
    "59c658b17f738999e85cffc68856276a"
  ],
  [
    "Superarla fue lento",
    "4b2437b9e508430e3bd14bbc62b6fe7e"
  ],
  [
    "Ves a Weezy bajando en esa carretilla elevadora,",
    "5f1de2671d32057b40c10a741376142c"
  ],
  [
    "Me escondo de la tormenta hasta que el daño sea ",
    "5a8a2bd453a5454228210fd79a614618"
  ],
  [
    "Todo el mundo sabe lo mucho que significaba para ti, nena",
    "7e4b07fa3b00d3687df58fdb30882e54"
  ],
  [
    "Mantenga su cuerpo limpio.",
    "911c1f3ff49a540cfd6db372b4df8152"
  ],
  [
    "Estaré en la feria del condado",
    "bed044abb5bd749242bce088793f971d"
  ],
  [
    "En 1570, el capitán de mar británico John Hawkins convirtió este tipo de buque mercante en buque de guerra.",
    "dbc97271990127e0f0d9f2873fbc1bcd"
  ],
  [
    "El bar estaba vacío",
    "f3b52deace8d8c6b405ddd821ca49e6e"
  ],
  [
    "No rompas la barrera táctil demasiado pronto.",
    "1c2fade24b0aa4af0ab7af40ffcb6b12"
  ],
  [
    "Debes tener un alma hermosa porque irradias belleza».",
    "2e68e69116f1d5123576de589f048001"
  ],
  [
    "Estoy tan cansada de solo desear",
    "e792c7ac662977ad740279f668207f4e"
  ],
  [
    "Asegúrate de no ser siempre la persona que envía el primer mensaje.",
    "10e8fcadfddfdd9ef7629d56b76dc992"
  ],
  [
    "Me encanta dormir hasta tarde los sábados",
    "ce74429c15624c470196a53f1cf241e1"
  ],
  [
    "Si dedicas un día de 12 horas, es posible que no tengas ganas de ir a los clubes después del trabajo.",
    "afb1cdecebfe1ff1f1f9ef796ff83145"
  ],
  [
    "No puedo decir que no me guste Tennessee",
    "6c0473c881a6182a4409d4dfa9ef2703"
  ],
  [
    "Desde que te fuiste",
    "5d42aeaac58ca48171eede511b0f346c"
  ],
  [
    "Pero sus últimas palabras me destrozaron",
    "9850850bae4625964b4aa75f986a87d6"
  ],
  [
    "Todos mis amigos dicen que están felices de que siga adelante",
    "290e33967af1ad0bb29a0af4557bea14"
  ],
  [
    "Dosis pequeñas, dosis pequeñas",
    "793bf7d4df5cf5311e678280ecc1abe4"
  ],
  [
    "Te lo debo todo a ti (ooh por qué) Solo quiero",
    "20b07bb194886544ebad9bc28f53b41b"
  ],
  [
    "Oh, esto es solo un sueño",
    "81f51b576adb2f398ad227ab45b2c3bc"
  ],
  [
    "Un famoso payaso de pelo rojo, o simplemente cualquier tonto incompetente",
    "113d6df1b55d938d76e67d06f284a8b0"
  ],
  [
    "Su aliento debe estar fresco y limpio.",
    "64390d97e2b4244c1529ac7d012d5fa9"
  ],
  [
    "Por supuesto, no lo presiones.",
    "65c48255ee86a32d4fee8463a3775f9f"
  ],
  [
    "Prefiero tenerte tal como eres ",
    "4d4fc82de4c2fe1216079697b9848dfb"
  ],
  [
    "Por la luna sabía cuándo mordería el pez",
    "d44d5c5bc5e59a653fd407df8d2b1948"
  ],
  [
    "Como el potasio-40, este isótopo radiactivo se usa en arqueología Fechado",
    "92fb46612f61fe9a64ff9be2bb9a5984"
  ],
  [
    "Tienes el mordisco más agudo que cualquier tiburón asesino",
    "266b8100ab56f0499cc5ab3ee54bcfd6"
  ],
  [
    "Escribió: «Alabado seas, mi Señor, por todas tus criaturas, sobre todo hermano sol»",
    "38835053c56b2cdf5f2ce99ff3ff6b84"
  ],
  [
    "Son todas las cosas que te hacen fuerte",
    "00a3eb2e6b3a258977368f435244a4dd"
  ],
  [
    "Es como si no lo sintieras",
    "dc099fd2dff3a7cc92c07ca4a77fbeed"
  ],
  [
    "Evita las conversaciones negativas.",
    "a00894f01a0f30b3ccb0a8eb2a6e8772"
  ],
  [
    "Dije, el remolque, el remolque",
    "a363b525a13e24cba674cdf15528536e"
  ],
  [
    "Tratando de encontrar el lugar perfecto",
    "246fb140931abb97331b844b9ca22d48"
  ],
  [
    "Nacido alrededor de 1274, este rey de Escocia luchó contra los ejércitos ingleses de Eduardo II",
    "dc1dd010691cb907da5b54c5484b95f7"
  ],
  [
    "Justo cuando piensas que se pierde en la lluvia",
    "df2a030693fe1f3c2e55cf94d0b2c049"
  ],
  [
    "Haz cosas divertidas que te hagan feliz y dejarás de preguntarte cómo jugar duro para conseguirlo y empezar a vivirlo.",
    "1bc49ec26ea69fd1419a739313e5fc57"
  ],
  [
    "Echa un vistazo al interior",
    "c2dd9c9d6cc81fa4d208a3c787e9a901"
  ],
  [
    "Andre Previn compuso una sonata para violonchelo para este destacado músico que se ve",
    "8f3a9d84ec6fd9405afe59c88dfc52d2"
  ],
  [
    "Creo que era algo muy bueno",
    "a3a452abd31b182557c46a4ad8da012a"
  ],
  [
    "De 1984 a 1993, fue primer ministro de Canadá",
    "e3b1595ce9fc2f8bc626e1a592b9c23c"
  ],
  [
    "Pero el amor es lo que tenían",
    "f36dd7cbc00a72cc548acf43c2461b59"
  ],
  [
    "Si estás trabajando en la construcción de una imagen corporal positiva, puede que te resulte más cómodo conocer gente a través de tu círculo.",
    "b7ef3713c5f8f0aeea984bd33e899bd9"
  ],
  [
    "Es por eso que los sordos sienten mi aliento",
    "ff6528268cf57afe9d2974909c6fa2f8"
  ],
  [
    "Sabemos de sus amigos negros y sí",
    "064ca95703140e4ca968290dfc0dec85"
  ],
  [
    "DYNEGY DUDA DE ENORMES RESPONSABILIDADES ",
    "f0395c9757e92d2f134943a0140fe343"
  ],
  [
    "Conoces este clásico de Lewis Carroll por un nombre abreviado; su título completo incluye la palabra «Adventures»",
    "5222a32beb9d14dc65b226aecdc2337d"
  ],
  [
    "Supongo que piensas que es divertido",
    "54d918e0e9b6638f979ce20260158b34"
  ],
  [
    "Soy el rey de todo lo que sabes mi lengua es un arma",
    "a50ea0abf7ce69f656e18a3ab81f7a4c"
  ],
  [
    "La «Afrodita de Cnidus» de este griego del 350 a.C. fue la primera representación clásica de una diosa desnuda",
    "0bdd902373b29df29c2e11c8cb0141c0"
  ],
  [
    "Oye, oye, Hollywood",
    "0e5d5eb06310e63f1a8fe54fb0b3d29c"
  ],
  [
    "«Me encantaría seguir hablando de The Strokes, pero tengo que irme.",
    "4918033a618c47dd03861d8ef0ae6b89"
  ],
  [
    "Y supón que digo que quiero volver a casa",
    "d51c2d6f7542facb148ba6c401663c57"
  ],
  [
    "Caer para siempre en un sueño",
    "3948e3a83385398da70e97c5192cdb07"
  ],
  [
    "Si por lo general llevas el pelo recogido, comienza a soltarlo.",
    "563873c5ca39f9c79f6e36bd72a65781"
  ],
  [
    "Las mujeres alguna vez temían la fiebre puerperal, un resultado común de prácticas no estériles durante este",
    "bb4293aca57f9bfca91fbafe58321780"
  ],
  [
    "Estoy intentando coger el ritmo",
    "1deeb0e85f695ea84576407352882780"
  ],
  [
    "Pero ha estado jugando con fuego",
    "509ac9fd7a784bd67c06d9bd9c3de63b"
  ],
  [
    "Tuviste la oportunidad de no volver nunca, volver...",
    "4965965a84cfb5758ca341012c44d93a"
  ],
  [
    "Únase a una clase nocturna, un taller o un club de pasatiempos. Puede ser difícil encontrar lugares donde pueda deleitarse con sus intereses en su nueva ciudad.",
    "7c96ac3133a51300cc01385c11e33eec"
  ],
  [
    "Sin embargo, no la aprietes ni la fuerces contra ti.",
    "74979c763de543cc560255e15059cc69"
  ],
  [
    "Sí, sé que puedo ir y venir cuando quiera",
    "4298bd265e0080c682236d2831eedae9"
  ],
  [
    "Lame tus labios seductoramente.",
    "a53272687e7598649305b53977a69ffd"
  ],
  [
    "Porque no hay nada, nada es justo",
    "86fe4ebd66c894204106e43ca9fb7a81"
  ],
  [
    "«Memento» e «Irreversible» comparten esta inusual técnica de narración",
    "999e7678f0699e79fe12e9921b9a82a5"
  ],
  [
    "Simplemente obtienen todos los descansos correctos",
    "f13a891c24d338b9eb8f5745e643954f"
  ],
  [
    "Es un honor presentarles",
    "f9016a1e36dc3b329bb50a48c46ba088"
  ],
  [
    "He estado viviendo mi vida",
    "978b6491da6f43fb288c8ca9d99e2b1b"
  ],
  [
    "En las notas a pie de página, es lo que significa «q.v.»",
    "2e303a433269ad794aa759eb7ab61bbb"
  ],
  [
    "Cariño, por qué me dejaste, por qué tuviste que irte",
    "d1ba4d09993a15ce697aa69fd516aeed"
  ],
  [
    "Mi muñeca es una perra y mi cuello, un bastardo,",
    "10534c788370ae2e36e6a93f7ca66d8b"
  ],
  [
    "Nena, bastante fuerte con la patada que está enferma que necesita ser golpeada",
    "cecf82aca9d939c5fb5be5e4877b1d48"
  ],
  [
    "Vio sus vidas pasar ante sus ojos",
    "27c89f55d3adc75bdeef301e7305afbe"
  ],
  [
    "Siempre estaba ahí para ayudarla",
    "8a332e2b84d2c9f081f816b177ccce73"
  ],
  [
    "Esa bonita boca dice esa mala palabra",
    "85eb1b3f148309f486f29fb34196598d"
  ],
  [
    "Esto te hace un poco misterioso e inalcanzable y permite que el chico experimente la emoción de la persecución.",
    "9ef80da488b6e8f373c51743e524a491"
  ],
  [
    "Podría ser cualquiera, dígame, ¿es usted ese alguien?",
    "e8c14ee1b53c269ace0453185f1dc53c"
  ],
  [
    "La cafetería de la esquina,",
    "67e38a13f47918fbbfc12e83d92de817"
  ],
  [
    "Para el año 30, quizás una cena de ostras, gemelos para él y un collar para ella hecho de estos",
    "e5ff268c0a185b600a37d204f1599032"
  ],
  [
    "Su vergüenza y reproche soportan con gusto,",
    "d8869d9cc4cf314397f2efb96176ff6f"
  ],
  [
    "En este tipo de cangrejo, el macho tiene una garra grande y la agita como el arco de un violinista",
    "f6721c2f5baa751ff1f099ec05403d66"
  ],
  [
    "Si canto canciones para llegar a las mujeres, digo no",
    "2dc1a3f692105c8afe3147334184d085"
  ],
  [
    "Cuello, garganta, clavícula y hombros",
    "2f665750073d446ff7d7cf62cf5eddd3"
  ],
  [
    "Con las ventanillas bajadas y la radio encendida",
    "14970fbe5b446ed3c0d3a3f9269624f0"
  ],
  [
    "Sería un anticipo para una casa",
    "e58d4a8e1eb84f4c12228ce5fdd713b6"
  ],
  [
    "Un comercial clásico de este dulce hizo que una persona dijera: «¡Tienes tu chocolate en mi mantequilla de cacahuete!»",
    "e57451075ec661f5e139c6648fe944f3"
  ],
  [
    "Si tienes unos ojos hermosos, puedes llamar la atención sobre ellos con el delineador de ojos adecuado.",
    "1ec1d760d77b95f4b1f70a0a0eec2289"
  ],
  [
    "Invencible y fuerte hasta que llegaste",
    "b8e5de3e24afbde7b1946c9b298777c9"
  ],
  [
    "Pero he encontrado ",
    "8093e40d997646dc85629e8755f56dfd"
  ],
  [
    "Bajando,",
    "97588402516fd20aae65c7895e55e4bb"
  ],
  [
    "Abrazo, amor, beso, abrazo.",
    "1775f531eb6bf40f26ce888caa77a64a"
  ],
  [
    "Algunos corazones solo tienen suerte",
    "b82931e752c1d63e36c44abb5d22dab0"
  ],
  [
    "Sigue siendo un destello de esperanza que me diste primero",
    "1053e32ba2ab50e4109aebbaf7069c47"
  ],
  [
    "Con 29 pies, 4 1/2 pulgadas, Mike Powell ostenta el récord mundial de este",
    "dc3b2fe6be4701ca31189f691d7a0b23"
  ],
  [
    "Inicia una hora feliz en la oficina.",
    "dfd89f41f5ebd9fd6a5da1c5e4adb4bd"
  ],
  [
    "Mantenemos vivo nuestro dulce amor esta noche",
    "0d8afd2fe9dbc50c34f43e97ee1d5ff5"
  ],
  [
    "Shirley MacLaine da la bienvenida a Meryl y Albert Brooks al Pabellón de Vidas Pasadas en esta comedia",
    "1e3298d04a0d85439c4129653d5447c5"
  ],
  [
    "Porque lo que se supone que debe ser siempre será verdad",
    "edfcb8cadc460a0c2039cff7b6946ca1"
  ],
  [
    "Este cabezal de ducha se siente increíble",
    "8a8e39fd2fff586290e8e76371cdba43"
  ],
  [
    "Empieza con un par de breves miradas.",
    "071497fefee78e30cb7224d2e67b16ad"
  ],
  [
    "Todos estos tatuajes en mi piel te excitan",
    "13285e4fe28828b5493ae0bd77e50fb9"
  ],
  [
    "Es un crecimiento óseo en ciertos animales y un instrumento que realmente explota",
    "4530be7ce2ad659e5e52d898bc9d369d"
  ],
  [
    "Una ruta de senderismo que va de Maine a Georgia",
    "e09125de68a220d0030130d16320a0d8"
  ],
  [
    "Esta noche me encuentro arrodillado junto a la cama para rezar",
    "f34b6ec78ecf0a011b1abc2da8f347f8"
  ],
  [
    "Su famosa interpretación de «That Old Black Magic» aparece en la película de 1956 «Bus Stop»",
    "dd3e54a1fd76b06af16ad4213a164065"
  ],
  [
    "En 2004, algunos residentes de esta ciudad, la zona de esquí más grande y bulliciosa de Vermont, querían separarse y unirse a N.H.",
    "13691b78c1b09a9f9347d4fb68b683b6"
  ],
  [
    "Esto no significa que debas ser demasiado arrogante y presumir de todas las cosas maravillosas de tu vida.",
    "e9811603ae2f1ca5b5a92d60b644c43c"
  ],
  [
    "Porque nada, nada me hace sentir como tú",
    "660a1b86d7bc86d711048d2469c1c03b"
  ],
  [
    "Este artista británico conocido por sus grabados «Marriage a la Mode» tenía una ley de derechos de autor de 1735 que lleva su nombre",
    "68a952c671f1e19b57238f8c23a938bf"
  ],
  [
    "Ella es el secreto que nadie sabe",
    "4705b1def55de0255f7da5f791e1825b"
  ],
  [
    "La mayoría de las buenas relaciones se basan en una amistad inicial.",
    "fdd0062f70deab5106440166d9c7faf7"
  ],
  [
    "En 1957, Sir Vivian Fuchs lideró la primera travesía de este continente; tardó 99 días",
    "2fc4a31927d6daad4f199e14248d8b63"
  ],
  [
    "Tomar una clase de actuación de improvisación puede ayudar con ideas para romper el hielo y puede ayudarlo a tener confianza al hablar con gente nueva.",
    "046c986031d1e02fc654dddab59bdbd0"
  ],
  [
    "Salió disparado del infierno como una bala de un arma,",
    "556ae65cbb5e2a43396234253d25889b"
  ],
  [
    "Saludos desde Miami Dade County Florida",
    "64e39012418c26d6b49f6877a1dee827"
  ],
  [
    "¿Y quién necesita fotos? ",
    "9a0fbb3b833f274f24cacf5f1ddee942"
  ],
  [
    "Tengo mucho que decir, así que voy a empezar por",
    "c84f4c3899df29a9856af13efd660bb5"
  ],
  [
    "Pero gracias a Dios que tú también tienes la cabeza dura",
    "cf7e11e1dff2df5b3e1cacbd530427a5"
  ],
  [
    "Tómalo despacio pero no demasiado despacio.",
    "8a9fc1de4bcb6c31c6c0f554f9b58785"
  ],
  [
    "Desde Burundi hasta el Mediterráneo, este río más largo fluye 35 grados de latitud",
    "c16f5f4eed1cc84d11c2438297198359"
  ],
  [
    "Este vaquero cantante dejó sus huellas, las huellas de los cascos de su caballo Trigger y una impresión de su arma de seis armas también",
    "edfff6f2073773c492dec374f9beea62"
  ],
  [
    "En una recepción en el palacio por el cumpleaños de Mahoma en 1975, este rey saudí fue asesinado por su sobrino",
    "845106eda5a290ae79be5045ea03f70f"
  ],
  [
    "Dirígete a L.A. s Chinatown para comer este plato clásico llamado así por una ciudad capital",
    "ef6d4dd0f441aab9aee72b2bc4af5b8d"
  ],
  [
    "Herman's Hermits' «Sra. Brown, tienes un hermoso...»",
    "eb74d255610744101271fe4ca77468c7"
  ],
  [
    "Mientras ambos hablan, mantén el contacto visual con él.",
    "c1ec874fb2ed251cfd94847e90358f33"
  ],
  [
    "Asegúrate de tranquilizar mucho al caballo hablando con él y acariciándolo. Déjalo encendido durante unos minutos y luego retíralo.",
    "e077afb5954d1a0867d7aca714c484bd"
  ],
  [
    "Tócale el pelo y juega con él.",
    "d862790d137f92dbd7048e0d744ff3bd"
  ],
  [
    "Bromear sobre algo (apropiado).",
    "b01438069ab540d9e9af27e502851d91"
  ],
  [
    "Para amarte mejor de lo que nunca lo haré",
    "2cb301660aadfc5e27bd3742afe0af87"
  ],
  [
    "Habla con la chica.",
    "2b9d03ee041d3897369840bb87c6464c"
  ],
  [
    "En marzo de 1997, los rebeldes contra el régimen de Mobutu capturaron Kisangani en este país",
    "101d8701dfd01677dcb2b4aa10284820"
  ],
  [
    "El «Árbol de Eisenhower» en este sitio «Nacional» en Georgia se llama así por la forma en que frustró al presidente",
    "07f8204b1604e6f71dfaef38fefdc465"
  ],
  [
    "Solo necesito uno o dos años.",
    "18952a28a8df94ac3531f1085b48d51d"
  ],
  [
    "La actriz de Elaine fue acusada de traición contra los franceses en este escándalo",
    "ba8968ce340e577ee64a68ac8af43c55"
  ],
  [
    "Si esto sucede, las cosas pueden complicarse demasiado y puede que sientas la tentación de rendirte.",
    "d69d133aeea77193a1645f739b750e5e"
  ],
  [
    "Un par de docenas de rosas quizá te hagan volver de alguna manera",
    "6f4688f29a14631e387b681346e6eedf"
  ],
  [
    "Era mi último año; acabo de cumplir dieciocho",
    "c2ca302101d4e8dd4570b9d820f28311"
  ],
  [
    "No te sientas mal, no estamos enamorados",
    "224907b9a436552921ef606bd1b428d8"
  ],
  [
    "Oh, guau, jo, jo",
    "4472a6ae852ae604cabc8a6ee85750e4"
  ],
  [
    "«The Ultimate Crunch», este favorito en sabores como Chile Picante, Original y Ranch, es un no-no si tienes frenillos",
    "b1411b297078ee273cbaa3221a6f4b85"
  ],
  [
    "Escritas en la década de 1860, permiten que un boxeador caído se levante 10 segundos de nuevo",
    "84fd04c8ac99a37321bea894a92c1ab7"
  ],
  [
    "Las actividades pueden incluir:",
    "331f673c0cb8133e4b46061ec246f69a"
  ],
  [
    "Poco a poco empiezo a pensar en volver a casa",
    "20dd4c078650a9808d480eba688e98c1"
  ],
  [
    "Hágase el hábito de frotarse la cabeza de la encuesta y luego recompensarlo con golpes una vez que baje la cabeza.",
    "be4915f058b981bc2f24b12905927678"
  ],
  [
    "Por supuesto, esto también podría ser contraproducente según la cultura de su lugar de trabajo. ;",
    "de9f4278314c5cf16d60c0086220690f"
  ],
  [
    "Antes de -biografía o -graph, significa auto",
    "7904dceadcfa6ab4e9bb269760939cbf"
  ],
  [
    "En realidad no es hacer trampa",
    "14a4800702e0d7892e49497a78893dea"
  ],
  [
    "(Sí) Nena no hay problema",
    "6bd58c798e513477ce8f157e071f3310"
  ],
  [
    "Me puse en mi Cavalier y pude conseguir un viaje gratis a Cancún",
    "8cc558b04d549b5433bebc273559616b"
  ],
  [
    "Los principales hoteles de esta ciudad incluyen Shepheard & the Nile Hilton",
    "3ac530f7f75e5f23fd4dfde622948e26"
  ],
  [
    "Aprenda el arte de las charlas triviales.",
    "0e34b33407211735cb0709a2c4cb346b"
  ],
  [
    "Si ninguna de las sugerencias anteriores te atrae, ve por la quiebra y hazle un cumplido audaz a la persona que te gusta.",
    "0287ca4c811615a8b9cb44ac90249eda"
  ],
  [
    "La gente no quería que el presidente Fujimori tuviera su libertad y se manifestara cerca de una estatua de la Libertad en este país",
    "92d5eb4947d1add395f7042312f3f246"
  ],
  [
    "Si tengo que adivinarlo lo haré",
    "a202c61ce9064e41936f35db42ce8479"
  ],
  [
    "Esto aplica una presión constante sobre la barrena, asegurando que tu caballo se dé cuenta cuando coloques más a ambos lados para empezar a girar.",
    "683009ab99c481579cc6474ab4e1f042"
  ],
  [
    "En 1926, John Barrymore se enamoró de Mary Astor como una amante española de capa y espada.",
    "b3da5ea1971f044cdd14a5a385f9ede8"
  ],
  [
    "Al hablar de sexo, virginidad y expectativas de relación, asegúrese de escuchar a su pareja.",
    "f0bfb8c78d0f3bfae50183ce9d995bae"
  ],
  [
    "Es el apodo aguado de Rhode Island",
    "7fa45b2628708cb731ed16047b8d0a0f"
  ],
  [
    "A menudo precede al oeste, al fuego y a la flor",
    "09b18c9cd4194d85dc453d3eef2358a2"
  ],
  [
    "¿Por qué no te importa, por qué no te importa?",
    "5369e58d06f4ac2e60d80ab45b72dc09"
  ],
  [
    "Mantenga reglas flexibles y fluidas.",
    "c30afc60343cebd4237a6cfef2ec981f"
  ],
  [
    "Una lectura rápida podría ser «Héroes navales modernos de» esta nación europea, «Helvetia» en latín",
    "75079541be82ad2a8b12c229fdd9f268"
  ],
  [
    "La seductora mordida de labios es un gesto en la coreografía de tu coqueteo, trabajando en conjunto con los demás.",
    "f4b76eda44205ac73ff458da831c5047"
  ],
  [
    "Ningún otro lo ha sabido",
    "d9d35ac01196c7b210f04374284d0847"
  ],
  [
    "Esta frase redundante de Gertrude Stein apareció por primera vez en el poema de 1913 «Sacred Emily»",
    "213b19239ef04baaa66f568a79c7dcc2"
  ],
  [
    "Esta empresa de entrega de paquetes se fundó en 1907 como American Messenger Company",
    "9bb21d28bb1e502c218283ca38b6fe6b"
  ],
  [
    "Me pesan los ojos y necesito un poco de sol",
    "e3fba0d2ed215e224febdc3b20a2a0e3"
  ],
  [
    "Piensa en cómo te gustaría que te trataran si la situación se invirtiera.",
    "68ad5d5d97b369f600204c2bf7c3d2d7"
  ],
  [
    "Solo tienes que saltar a él.",
    "832aa7ecce2c4af13547552843174c9b"
  ],
  [
    "Solía aparcar tu coche para intentar ir en autobús conmigo",
    "f58fddb5540e2e21ed414ccdac122b96"
  ],
  [
    "Y sí, lo sé",
    "aa0e9a0345f3444d2795ed5e2b951403"
  ],
  [
    "Si planeas hacer la escritura, ten una toalla limpia y jabón fresco para tu chica, para que no la apagues dándole una toalla mojada y mohosa.",
    "f612caa6f17bc3375ebc9ff6f29e053a"
  ],
  [
    "Después del sol y la luna, este planeta es el objeto más brillante del cielo",
    "4324e924e83b57433180d180c1ab8ac0"
  ],
  [
    "Nombrada en el siglo XVII por el holandés Petrus Plancius, la constelación Monoceros representa a este mítico animal",
    "7bdb61ebb9560e4f253013e583f8c825"
  ],
  [
    "Vamos nena, haz lo peor que puedas",
    "1a98332bfc1b9bc4dac7c6ea224d12f4"
  ],
  [
    "Tira tu maleta en la parte trasera",
    "598afa4e3e74d106f6927dc9333c3454"
  ],
  [
    "Averigüe cuándo planea estudiar en la biblioteca y cuál es el tema, luego preséntese al azar al mismo tiempo con el material similar. ;",
    "f8286667485e87cef4e4c94f34c6688d"
  ],
  [
    "Audrey Hepburn interpretó a la encantadora Natasha Rostova en la adaptación cinematográfica de 1956 de esta novela",
    "f04123298b89e143b5829d881af95254"
  ],
  [
    "A los hombres les encantan las mujeres con visión de futuro que están dispuestas a perseguir lo que quieren.",
    "56e96a9c6f1e05d49de109cf9282b5c5"
  ],
  [
    "En 2007, los griegos de esta capital empezaron a derribar el muro que separaba su sector del de los turcos.",
    "bd5b4216e3cd3f819d956aa58f989e8f"
  ],
  [
    "Está bien tomarse el tiempo que necesita para desarrollar su confianza, luego comience a encontrar personas con las que salir cuando se sienta más cómodo.",
    "9ca6d9dd5da727e697cc4fba87516776"
  ],
  [
    "O tal vez estos viejos sentimientos nunca desaparecieron",
    "511f9469fa934aaa5a75b7faaa554670"
  ],
  [
    "Este hotel cuenta con un león de más de 50 pies, anunciado como la escultura de bronce más grande de los EE. UU.",
    "a80bd9f1724f2299ff4d09a86fc0bd86"
  ],
  [
    "Sea considerado con los demás.",
    "dcf3af5e36f895ab69b6d763f6940061"
  ],
  [
    "O tal vez simplemente la deje ir",
    "c2be5ccdaf313382720492a3a9d1d244"
  ],
  [
    "«Empecé a tocar la guitarra para tratar de ligar con chicas, pero ahora me encanta...»",
    "d1f170212239c5d9448024f986ccbcad"
  ],
  [
    "C.P., abreviatura de esto, es el cuartel general de una unidad militar",
    "6291c06c590b3a4b7783c75afdf97118"
  ],
  [
    "www.si.edu no te permite entrar en Sports Illustrated, sino en esta institución de D.C.",
    "abbf53d0c94926aa5b1e8cae0afdd0a8"
  ],
  [
    "La compañía de entretenimiento más grande de la lista, con el número 57, es esta que posee tanto ABC como ESPN",
    "47b4bce85f305cf7795eae7f0756f97d"
  ],
  [
    "Hola, mi nombre es Jill, solo quiero agradecerte al plan de ejercicios de Kanye",
    "dabdb7fd9e3c42e18035c6f7ba077a2b"
  ],
  [
    "Me encantan los textos",
    "7c130482b3ec9416f4a902e406c16d1e"
  ],
  [
    "Cualquier miembro de los Trabajadores Industriales del Mundo, incluso si no es inestable",
    "7101ed6bc197017e03bbb91dd4a190ad"
  ],
  [
    "Ooh... y damas de honor y padrinos de boda",
    "650428c61898a0f5314967c49b9f2393"
  ],
  [
    "Acepta una invitación al redil. ;",
    "d63c62a25726b77de0a93f530e0bcb29"
  ],
  [
    "Fue al médico, se hizo una lipo con tu dinero.",
    "1e960ef27acbde738a166a712f32b40c"
  ],
  [
    "Sí, vivo por pequeños momentos",
    "a833ee3e579f5f811d18e6d40c03fc8a"
  ],
  [
    "Llama la atención de una mujer mientras viajas a casa en transporte público y haz un comentario divertido sobre algo relevante, luego preséntate.",
    "7a499c7d9b35330732187ea519bb4c64"
  ],
  [
    "Si eres el más alto, deja que deslice sus brazos por debajo del tuyo.",
    "851528566fc3e130940c8e3b844d9e56"
  ],
  [
    "«Entrevistas recientes con» este autor sería mucho más corto que su «Catcher In The Rye»",
    "7e05be6bcdba7c1b840377b574a38219"
  ],
  [
    "Y si levantamos el fetty",
    "ea979a5f8b2a7a4728967aa529b4cfff"
  ],
  [
    "Un pueblo escocés nos dio el nombre de este elemento, cuyo isótopo 90 es la parte más peligrosa de la lluvia",
    "010821045e65882211e647dc5dc140e3"
  ],
  [
    "No permita que termine la conversación o la cita; si quiere dejar de fumar, detenga el final pensando en algunas cosas que decir y luego termine la reunión.",
    "3fb6b43ad3e9022d0deda9afeb7a6b4a"
  ],
  [
    "Hay un método en mi locura",
    "e4e959b333d5912a6658878b0a916a9e"
  ],
  [
    "Has estado de pie en las sombras",
    "92643cfa590d3fc9574cecd84a1359ee"
  ],
  [
    "Si le dices cómo te sientes poco a poco en lugar de ser completamente reservado al respecto, ella lo apreciará aún más.",
    "18caa015910f3e0a3715c41a745f0368"
  ],
  [
    "Tiene dieciocho años y es hora de que salga del bosque",
    "fd5e77c0a1031087578ba049de2475f1"
  ],
  [
    "Incluso ahora, sigue pareciendo un sueño",
    "9416e743bb1c10927609ec33abb9d7f6"
  ],
  [
    "Aunque intento verte de otra manera",
    "282b1c7c42dba6ccead93d04e5f78ea5"
  ],
  [
    "He pasado por lo mismo",
    "6a68944361b574553b57c3203c168cf1"
  ],
  [
    "Porque cuando se trata de amarme",
    "eb72d5b9802615582d538a63cfb95f5c"
  ],
  [
    "Preguntar en IRL, en lugar de por mensaje de texto o correo electrónico, le hará ganar puntos.",
    "420a2d578377570f3ae17eee77ff15cc"
  ],
  [
    "El día que naces es solo un comienzo",
    "c8ae6cd95e7729eb70d45fc0c96fe64a"
  ],
  [
    "Es la instrucción italiana para «crecer más fuerte»; depende del director determinar qué tan alto",
    "b49016e1dc21efcb4beeb61f746c4287"
  ],
  [
    "Puede ser cualquier cosa, desde sus ojos hasta su figura, su sonrisa y su cabello.",
    "d7ea54299c923bc4f1182371d8756482"
  ],
  [
    "¿Qué es este sonido que escucho que me persigue?",
    "0e388979c6730ec8b11b5b03011d0c6b"
  ],
  [
    "Sea extrovertido y hablador.",
    "a60d79a9f1c668b15eadc899ddb3a7c3"
  ],
  [
    "Porque me das escalofríos cada vez que nos relajamos;",
    "3833eb23cb21e037616ca6cbcbac1d58"
  ],
  [
    "Oh, cuando me llama bebé, bueno, sé lo que está pensando",
    "5353705d8587eca9ab25f1620090a0e3"
  ],
  [
    "Hay carreteras y cielo, barcos y vino",
    "a1b3612e40afb0b2bf659c643fbfcb76"
  ],
  [
    "Bueno, estoy en el bar, fuera de mis cabales. ",
    "cce2e1dafe8e8ccdd07ae1e1ca8f7060"
  ],
  [
    " que están en ropa interior, etc.);",
    "442c5c1d4fc55ac18ca0ae5ab5b641dc"
  ],
  [
    "Este destacado escritor era en realidad el sobrino, no el hijo, de Plinio el Viejo",
    "66e99e187dd81c72b5f1ce7bdd3b955c"
  ],
  [
    "Y me encontré enfrentando al robo de la noche.",
    "e214ab4e0f6ec108d3ca66f9f5d8d713"
  ],
  [
    "El mejor amor es el amor que das",
    "bc7dcd27887190a76e01a9c4e11e05cc"
  ],
  [
    "Perdí a mi chica, me perdí ahí fuera.",
    "c62d77121c4b010fbc1ec135c954b969"
  ],
  [
    "Es solo un grano de arena",
    "4c78f1acde2215a137819a305f825ad5"
  ],
  [
    "Me puse a horcajadas en mi bicicleta",
    "3077b2e8f6acfc7ebf9f11ca7ea78b4f"
  ],
  [
    "A la mayoría de las chicas les gustan las personas con confianza, no con ego.",
    "d9e0562ec1a99b7846e88aee8197d29e"
  ],
  [
    "Nunca te he preguntado dónde has estado",
    "8baedb202dc06e7ae9de0e77a98741ef"
  ],
  [
    "En los Juegos Olímpicos de 1976, Nadia Comaneci obtuvo un 10 perfecto en este equipo desigual",
    "f13629ff85269b444459b40290309e56"
  ],
  [
    "Pero no quiero estar aquí",
    "1b7ec7fa4424b40780914b48676e400c"
  ],
  [
    "Canaletto se destacó por su vedute, o vistas, de esta ciudad del canal, su lugar de nacimiento",
    "6c3b4c99865543921c5c8919fc05e5be"
  ],
  [
    "Perra, soy del condado de Dade (seré matón para siempre, nena)",
    "8df834a14bdcf19978a42b93d173eda2"
  ],
  [
    "Mantén los brazos a los lados o úsalos para hacer gestos.",
    "b64ee7ce95c8aa9982128e72620b06e2"
  ],
  [
    "Conduciendo por esa autopista que cruza la ciudad con la esperanza de encontrar",
    "35e15356bc4a34a03943ae3dbb0bb9ea"
  ],
  [
    "Ha ganado 7 premios MVP, mucho más que nadie en su deporte",
    "9f78a7dae4560aac2a79b9ebe5825af3"
  ],
  [
    "Un lanzamiento exitoso para Pete Weber o lanzamiento para Eric Gagne",
    "136ecc320798bfe1d66cafdc15336041"
  ],
  [
    "Estaré en una larga fila de pecadores como yo",
    "ec37dee84c16d302ef3cc33be4410635"
  ],
  [
    "Más allá de lo básico, hay muchas maneras en que los hombres pueden arreglarse para que se vean lo mejor posible.",
    "3971813b1a2cc6969794dd7bd2c7949b"
  ],
  [
    "Unas vacaciones con un emprendedor pueden implicar negociar el tiempo del teléfono y el portátil.",
    "910f3bfa45c1714e2b253f1ff76af94a"
  ],
  [
    "Haz que se sienta especial.",
    "3155bd049ebec43853ca8b84a4723df5"
  ],
  [
    "No visites la corte de Luis XIII sin uno de estos, el rey prematuramente calvo los puso de moda",
    "34c6a365fd6df3b838ed34632deb75a5"
  ],
  [
    "Oh, pero de vez en cuando asiento",
    "617d4918d7914e8b29b15276044c9513"
  ],
  [
    "Voy a volar lejos",
    "ee913c05d0bb1e9c463e53e09951e670"
  ],
  [
    "Son las cataratas.",
    "efc874978328c603001121bd3ef839a0"
  ],
  [
    "¡Ten confianza!",
    "30b831de033129339fec436059872c44"
  ],
  [
    "Visite su actuación cuando esté tocando un instrumento, golpeando una pelota o bailando en un remolino.",
    "03045967be78d6c2ed0f39ddc4161c01"
  ],
  [
    "Pero todo salió en la lavadora ",
    "643540b75691a3f2b82cce23c3b3c885"
  ],
  [
    "Dije que no es no (no es no)",
    "a752e93953d41d655605a4ed60f051e2"
  ],
  [
    "Nos encanta bailar y nos encanta ligar",
    "3a242a1eec903ab04c4c44353c0e2825"
  ],
  [
    "Esas calificaciones ni siquiera están en el nivel más alto de basura, y una empresa como Enron, que depende de que otros estén dispuestos a tratarla como un socio comercial de confianza, necesita una calificación de grado de inversión. ",
    "7f9c9309a3927757b9e247ddcd1913ee"
  ],
  [
    "Por su lealtad a la Corona Británica, Carlos II le dio a Virginia este apodo",
    "bb4727ea8442ce28ef76161d4c759ed8"
  ],
  [
    "Abra la puerta del lado del pasajero ",
    "f003f8df4be3d8b35111d9d4b0546941"
  ],
  [
    "Este cohete que llevó a los astronautas a la Luna fue concebido y diseñado en Huntsville",
    "838ef718ef047b57bc16efc94167b8a9"
  ],
  [
    "Hermano, ella es campestre, desde sus botas de vaquero hasta sus raíces",
    "217156838510a064dbdc549edc96c1e6"
  ],
  [
    "Los empleados deben llevar consigo su carné de identidad o licencia de conducir para poder acceder a la reunión",
    "8c86b268cd5d3a36ba21d01f8f433421"
  ],
  [
    "Sí, estas botas, más de una vez me salvaron el culo",
    "11b07581c8c089286db8a396d99a556f"
  ],
  [
    "Los juguetes pegajosos con forma de pulpo llamados «locos», descendían lentamente cuando se lanzaban contra una superficie vertical",
    "cc812306941f182d6618018b559c0f54"
  ],
  [
    "A cenizas, a cenizas",
    "ccbeb28a46d1a344621bd4e4e44b8cd1"
  ],
  [
    "En 1921, este artista de «Desnudo descendiendo una escalera» publicó un número de la revista Dada de Nueva York con Man Ray",
    "bb014cc6f2452013bbee4684c9810553"
  ],
  [
    "Sacaremos 7 nombres de las entradas recibidas y, si tu nombre es sorteado, serás un miembro oficial del equipo ETS y ayudarás a construir la estructura más increíble que puedas imaginar conmigo, Rod y Phil.",
    "6a18a9956c1fcea33debbef2999a0ad0"
  ],
  [
    "Nunca podrían soñar ",
    "01a8bc3318fb5c0a7ba3fc13107aa6f2"
  ],
  [
    "Mantenga la calma y serenidad si aún no está allí.",
    "4f816069fbece6907ee78ae679af32dc"
  ],
  [
    "En marzo de 1814, este general derrotó a los Creeks en Horseshoe Bend, en lo que hoy es Alabama.",
    "59d19384da2bb67d41f6a50f5891cdfb"
  ],
  [
    "No todos los hombres viven",
    "b6ef8564b4b8684b8e6c0ca6a3bb6a62"
  ],
  [
    "Sin embargo, si hace demasiado calor, es aún peor, ya no querrá subir la temperatura más, si entiendes la deriva.",
    "d82e6315927aa663e1a7c580652f6063"
  ],
  [
    "Si te ignora, probablemente no le importe y sea una pérdida de tiempo, ¡puedes encontrar a alguien mejor que él de todos modos!",
    "1ee8eb662307259ac330dc0302f93d2b"
  ],
  [
    "¿Quieres dedicar tiempo a centrarte en tu carrera?",
    "3f3ad31918e2c4eff18e1af55e7ea172"
  ],
  [
    "El Sr. Watson dijo que confiaba en que las cosas no saldrían mal. ",
    "65a7b8a6b3f8d6439c9914a99bec605c"
  ],
  [
    "Vístete de una manera que te haga sentir segura.",
    "8bae6ef7d287b482b508a8a3df7eb22c"
  ],
  [
    "Aborda tus defectos.",
    "d1321249b6b52a6b3681024e7aaf038c"
  ],
  [
    "Nombre de «arma» para un mercenario medieval o una persona que trabaja para diferentes compañías, cada uno por un tiempo limitado",
    "02a15d96a1187dd65202fddff8715bbd"
  ],
  [
    "Puede cambiar tu vida",
    "20ada125581c053457200fa3b0e2f2ff"
  ],
  [
    "Para decir ese disco de diss - ¡No disgusto a mis amigos!",
    "b2ef80657e243fcfb5104d3b06ad3f1c"
  ],
  [
    "Sé honesto con ella.",
    "0c4eed50e8c9481cfc7e9bb93d7b37fe"
  ],
  [
    "El histórico Canal du Midi y el río Garona de Francia conectan el Mediterráneo con esta bahía en el Atlántico",
    "2d05624c0418332a6cc6538bbd2be512"
  ],
  [
    "Se dice que Norman Borlaug ha salvado más vidas que nadie, principalmente al criar este grano",
    "abfb4390ef2fe95bb21ebf7b896397d8"
  ],
  [
    "Antes de llamar, asegúrate de tener una razón para llamarlo.",
    "76535ef70e209d345e457163a265beb7"
  ],
  [
    "La luna más íntima de Urano lleva el nombre de esta fiel hija del rey Lear",
    "51d8a90c5518a187df6f504a40849c62"
  ],
  [
    "Incluso si es tímida, trata de atraerla preguntándole sobre sus propios intereses.",
    "c319f838918d3a2d03ec0ca40af41a27"
  ],
  [
    "Hacer preguntas que comiencen con palabras como «hacer» provocará respuestas concisas de sí o no de una sola palabra.",
    "8ea9710419d5ce7fb0c19a3c969db45e"
  ],
  [
    "Una búsqueda de diamantes se vuelve mortal cuando la expedición se encuentra con gorilas asesinos en esta novela de Michael Crichton",
    "985fa5cd345e2c7ce748f506d3c68008"
  ],
  [
    "(Joder conmigo)",
    "2b5c453ee040f4eb1696e177f11e5c87"
  ],
  [
    "Tu beso por la cocaína y el amor",
    "2a7bf73f773481df94475968d52605b2"
  ],
  [
    "No te escondas en la esquina, como un novato de BBS.",
    "668d6844dd7a87e6421e1f9d8bd4b262"
  ],
  [
    "Por ejemplo, las camisetas de bandas son una gran cosa porque anuncian algo (en este caso, la música) que te apasiona.",
    "eab14a1554b2ac604c4bc558f5a478cb"
  ],
  [
    "Para desgastarse, geológicamente hablando",
    "33e8dd70bc6fff13662dbf3de201a552"
  ],
  [
    "Pero me he puesto sobrio y me puse a pensar",
    "d268bae94178b09616f6d77725887d0d"
  ],
  [
    "Vamos a caer en pedazos juntos, aquí mismo, en los brazos del otro",
    "b137aeef17243dbda2eac5ee62d2d06d"
  ],
  [
    "swap que valora cada acción de Enron en 0,2685 de una acción de Dynegy. ",
    "9383d8683244908798c741898b06d21b"
  ],
  [
    "A pesar de que veo a través de ti",
    "b752a1bb5dba9326f14e81fcfd1ac758"
  ],
  [
    "Dale un beso a mamá porque salimos y cogemos el mío,",
    "eaf50718dd1e630ec5ec0fcfe370bae0"
  ],
  [
    "Si vas a comer hamburguesas a su restaurante favorito, no debes usar un vestido de gala con mucho maquillaje.",
    "5183f907beb3d6de49aaccb807ad5d23"
  ],
  [
    "«Porque tienes mejores cosas que hacer que enchufarlo y esperar», la batería de esta compañía. s Civic Hybrid se recarga solo",
    "8d977b7951410601a5ca517431d31a84"
  ],
  [
    "Porque sostuvimos al mundo, lo estábamos transformando",
    "c23f1ec757903f15cf0d76013318bc5f"
  ],
  [
    "Nunca habría llegado tan lejos por mi cuenta",
    "6e9cd85a6a7ca0c4ca16b3a4e8b79086"
  ],
  [
    "Haré que me recuerdes",
    "126b670c97177a991adb244c1c699a8f"
  ],
  [
    "Dicen que no es justo no es justo eso es hacer trampa",
    "47dba6e114a8937956c506bf87f9ade3"
  ],
  [
    "Oh, te lo prometo...",
    "d5f9be6c7fe91e824ba4806eb871ed80"
  ],
  [
    "Con el tiempo, se dará cuenta de que necesita reclamar algo de tu tiempo si quiere estar contigo.",
    "a6af2b30f2c621e63b6140fb02489273"
  ],
  [
    "Para el área del norte de Houston, se agregaron Cox Cable y Charter Cable.",
    "6697e244025260591a5758949e54d480"
  ],
  [
    "Woo, woo, woo, woo",
    "8bc386ed1c5f997b81172e4837c65fa1"
  ],
  [
    "Y él dijo: «Cariño, tienes que saber... ",
    "58c2670e924d2815463d4e1443b87368"
  ],
  [
    "Hemos estado viviendo como ángeles, como demonios.",
    "eada4562982cc8b23fb6bd0fbd2282a7"
  ],
  [
    "Cómo estás, ven a conocer a la reina, pastel y crema",
    "7b540866d4cba0f82f37f643848aaca3"
  ],
  [
    "Un seminario universitario sobre jerga reveló que un seguidor no deseado se conoce como colgando este",
    "efc5c520d5bb75e24db8695753d264c1"
  ],
  [
    "H. Rider Haggard usó este pronombre singular en tercera persona como título de la novela de 1887",
    "2b99024848ee4a8b1ada00c703511524"
  ],
  [
    "Todo lo que podría estar en ese rollo",
    "9497a9b34ff9ed588897d85b6b3b29e9"
  ],
  [
    "Otro evento discreto es ir de picnic al parque.",
    "5b0a6d3ad6d62373bdaf5d29054e11d6"
  ],
  [
    "Te conozco, me robaste a mi novia",
    "804c9a891d19dd40305a272801ce17a7"
  ],
  [
    ", (o hágalo usted mismo) Pregúntele al estilista qué le quedaría mejor y permítale probar lo que tenía en mente.",
    "d9ff4247b3d2e8691c83c34a7e8cccc8"
  ],
  [
    "En los EE. UU.",
    "33539b9209a705d763965b754d05caff"
  ],
  [
    "A nadie le gusta una persona que es solo un clon; especialmente cuando solo lo hace para impresionar a alguien.",
    "020cad04945d255b1dcaf6056af40d20"
  ],
  [
    "Cariño, cariño, sabes que estamos agotados",
    "82a18ed1f5b3b5f0f5cd96362ba6d225"
  ],
  [
    "Dale una palmada en la espalda a un amigo.",
    "718f54fe94bc76f7c95dac36a1de084d"
  ],
  [
    "Te está abandonando",
    "a2f232f3c8bfb9cb53ab2ee81613b9ce"
  ],
  [
    "Siempre que era doloroso, cuando estaba fuera",
    "d5d849ddf73956428659b08394b9974d"
  ],
  [
    "¿Compraste una botella de champán de cien dólares como yo?",
    "81a71c76a07514610873ee06d2a664ce"
  ],
  [
    "Significa escapar del confinamiento o la persecución, viene del latín que significa «salir del manto»",
    "9da2e504a49d69adeb6ffd059a75402a"
  ],
  [
    "La quinta parte de «Los Miserables» comienza con una descripción de estas barreras revolucionarias en las calles de París",
    "9b3a3e2098d18850b01de5261156059e"
  ],
  [
    "Compré una tarjeta en la farmacia",
    "655741d7850f0df6f16223293e8c7e32"
  ],
  [
    "Bueno, crecí salvaje y libre",
    "3db003fe1a81b7e8467921d3dc0e6744"
  ],
  [
    "Si hay niños involucrados en algún momento en que las cosas parecen serias...",
    "1eedb0166927a7d314e1ded06cbe2b55"
  ],
  [
    "Solo una broma ligera a su costa o la capacidad de reírse de sí mismo si la señora hace la broma funcionará bien.",
    "bbb5ca3539c41ec51869ae31a9537225"
  ],
  [
    "Y el sol se pone alrededor de las tres del día ",
    "477f2691c6936ba2735241b28293fc3f"
  ],
  [
    "Son la vida que vivo",
    "684f465b983bb1a13062288b69d0cd4e"
  ],
  [
    "Concéntrese en ella como persona; tómela en la cara y escuche sinceramente lo que está diciendo.",
    "3bb3e3bcb2a67877b60bb7fc01ec3b6d"
  ],
  [
    "NASDAQ negocia acciones OTC, OTC significa esto",
    "f10d7a59557863427aa617e188ae7d6c"
  ],
  [
    "La presa de Glen Canyon y cierta presidencial",
    "d56bc9a57985d36693917b96b8bcd0f0"
  ],
  [
    "Te tengo, te tengo",
    "76dc2bccfc1d43c3bc84b980f2c66087"
  ],
  [
    "Infierno y silencio, puedo luchar contra ello, puedo luchar",
    "a1996ad94e71e9a47dc3f733335b033d"
  ],
  [
    "Podría decir cariño si necesita a alguien que entienda",
    "427127a7ad986357580b76000fe41a58"
  ],
  [
    "Y a mí me parece bien",
    "0952f62771dfed49e3877bfab0818dc0"
  ],
  [
    "Si estás bastante seguro de que no será inoportuno, intenta poner una mano en la parte superior de su muslo.",
    "0325d9c355c89dabf67cf0406e7a5005"
  ],
  [
    "Solo para mí, te quiero para mí",
    "e8e992fb4154879fbeb877643651dbd8"
  ],
  [
    "Espacios independientes",
    "bc69511113f7d3c2aabca1fccccbaf0a"
  ],
  [
    "Para un hombre que se ha ido a mitad de camino",
    "2a4fbd965207838057b071df8946e860"
  ],
  [
    "¿Quién necesita fotos con ",
    "d725211956f4448080c46feb2fbfee4c"
  ],
  [
    "Corremos en ya casa boy, y despegamos como un niño de la NASA, (uh)",
    "8de23ee95d8e0ad847f7f3c8764e6828"
  ],
  [
    "Y con eso en mi sangre nací para ser diferente",
    "0025fcd8b7a41ab07a703cc90ede3469"
  ],
  [
    "Para mantener las proporciones, para una casa de muñecas a escala 1:12 compra una casa de muñecas más pequeña de esta escala para ponerla dentro",
    "0092416d45993dbd8a269c4f12132e48"
  ],
  [
    "Sabía que te volvería a ver",
    "b5b91ccde1b1f758c429dcaa4ee22364"
  ],
  [
    "De las 6 máquinas simples, el tornillo es una versión en espiral de esta otra máquina simple",
    "2894d645ef1fa046d48d74bbd9ee3d77"
  ],
  [
    "El periodista deportivo Rick Reilly escribió sobre cargar bolsas de golf para Donald Trump y Jack Nicklaus en «Who's Your» this",
    "a084b26048a6c7a3e62a157990c94920"
  ],
  [
    "La hepatitis crónica puede provocar cáncer y esta enfermedad en la que se forma tejido cicatricial en todo el hígado",
    "58fffc1ecd8ce6795c197891752b369c"
  ],
  [
    "Solo fue un trato, eso me dio escalofríos, negro",
    "15524f4978c017d33a388f9b4a77831b"
  ],
  [
    "Mi madre se llama Nessa, me enseñó el juego",
    "6c7ef70c67473e88bef8209250758e73"
  ],
  [
    "También puedes usar otras formas de protección, como el preservativo femenino.",
    "223504d086e5180c821cb981c3b8ca5d"
  ],
  [
    "Demuéstrale que eres un tío que lee el periódico y sabe lo que pasa en el mundo.",
    "794a8a1cf3695b5633ccf8892f987621"
  ],
  [
    "Esta ciudad de 2 palabras lleva el nombre de las esposas de los fundadores (tenían el mismo nombre) y los bosques naturales que se encuentran allí",
    "3f01fab826d5e92b30638a4de147ca80"
  ],
  [
    "El griego kalyptos, «cubrir», nos da el nombre de este árbol de goma australiano",
    "00067e9a72269e34fb133ac2299a7ddd"
  ],
  [
    "Con mucha menos grasa que la margarina, Le Slim Cow es un sustituto francés de este producto lácteo",
    "39e5161ce4f92f2d8d12edbb3dd75beb"
  ],
  [
    "La leyenda del deporte de la década de 1920 vista aquí, ella cumplió 95 años en 2001",
    "e720f96cde8afcdfef7cebfb71e26a68"
  ],
  [
    "Si va a suceder, entonces va a suceder",
    "2e7998d850d60fb472db7855ad8e8b15"
  ],
  [
    "No puedo aguantar",
    "ab1c4995de55a5ac9823c45445cab759"
  ],
  [
    "Se sugiere que los empleados usen sus tarjetas de acceso en todo momento mientras estén en las instalaciones.",
    "54de3c656d4163ff180d72bdbeda5e66"
  ],
  [
    "Cuanto más cómodo te sientas, más cómoda se sentirá la otra persona a tu alrededor y más receptiva estará a tu afecto.",
    "d878a4f40528c339e9047d5ead2a0e66"
  ],
  [
    "Tomándome de la mano mientras pasan las millas",
    "b7d7166aaec7fe6aa4515b6183e2c59f"
  ],
  [
    "Todo lo que traté de recordar decir",
    "bd18e2b701c3d61fef057b5beb77e513"
  ],
  [
    "Dependiendo del estado de ánimo, es posible que puedas moverte más rápido.",
    "6198394df16fb6580888a896f52093be"
  ],
  [
    "Pero compra un anillo con las propinas que ha ahorrado.",
    "a7eb55964db65b30fdc78bb25373b294"
  ],
  [
    "Por primera vez en mucho tiempo",
    "b4930dd039efd3820e16e648098f859e"
  ],
  [
    "Pruebe algo nuevo, demuestre espontaneidad y hágalo con una sonrisa en la cara.",
    "a4e12bc7027044d14db83dd1ed8b1b93"
  ],
  [
    "Es como el año pasado en mi cumpleaños",
    "e4a9f8ca5952c0faf3c480b86c3a22fc"
  ],
  [
    "Movimiento de flujo continuo sobredosis, fumando en verde ahora",
    "47284f3928f35808823829c165b32abc"
  ],
  [
    "Me llamará dulce, si se siente dulce",
    "0dc374d4e253851f59787c5cccbb660b"
  ],
  [
    "Si esperas demasiado para saludarla, puede que sienta que la están ignorando.",
    "8a392ce48864c859911920611ac1ec97"
  ],
  [
    "Cuando haces esto a «tu tiempo», esperas una oportunidad favorable",
    "72cdecf9db21de526e445a5be988b38e"
  ],
  [
    "El 6 y 7 de agosto de 1961, Gherman Titov lo hizo 17 veces; el récord anterior fue uno",
    "98cbe9aad85d26db86dc0a0580704410"
  ],
  [
    "En 1998, el adolescente de Georgia Mike Cameron fue suspendido por usar la camiseta de su rival en el «Día de la Coca-Cola en la Educación»",
    "d6799476f16b2728e9c197165a5669a4"
  ],
  [
    "Aunque es fácil identificar acciones desesperadas cuando se busca una relación, la desesperación puede manifestarse en las relaciones en curso.",
    "5e696c00ea6084bed9d0ec0a25c66b8c"
  ],
  [
    "Así que ahora vuelvo al sofá dando una dosis de lo que depara el futuro",
    "113dbe68bdd13f4dbed358ef9cdbbaa2"
  ],
  [
    "Para tratar de llenar el espacio incómodo esta noche",
    "e9062609518bb8a08912179b0ddb8f4c"
  ],
  [
    "Creo que este trato está hecho",
    "ef818c6f7b94d3bd7baf584f11f5160d"
  ],
  [
    "Funcionará por ahora,",
    "f6615c37e5c235dc60110444e211804e"
  ],
  [
    "Para el chico dentro de tu medallón",
    "accdae704489ed3017712ebf105c64c8"
  ],
  [
    "Y mi intuición comienza a hundirse",
    "048a02d9ece335910161790ea8eb9ae6"
  ],
  [
    "Abajo en Tupelo",
    "6dada48a4c2e0ff17bbc15b902bd07d9"
  ],
  [
    "Siempre que lo recuerdes",
    "04a5a4401a186b44db0b5d23d7f77f77"
  ],
  [
    "Engancha su brazo y di: «¡Mira qué pequeño es mi brazo al lado del tuyo!»",
    "1af137486978994f4194dd4aa7a6a2e3"
  ],
  [
    "Las estrellas se habrán ido",
    "081c95b4993615ae77556db2643e8ffa"
  ],
  [
    "Balanchine escribió que interpretó a un elfo en esta obra de Shakespeare mucho antes de crear un ballet de 1962 basado en ella.",
    "3ecb8cca299e9a0fe8a94f64d4ea3f4c"
  ],
  [
    "Mamá, me enseñaste a hacer las cosas correctas",
    "e5f2b7dd1afd2a6371a6784ed659dc5a"
  ],
  [
    "Pero nunca consigues esa gran oportunidad.",
    "fcdb25050c52bc6cfa2f529d10190e9e"
  ],
  [
    "En su inauguración de 1994, pidió «una nación arcoíris en paz consigo misma y con el mundo»",
    "066f19907730c9a755aca518e622e107"
  ],
  [
    "Baby «We The Best», deja de fumar, odio al resto",
    "d71a8b7af591e1b35501c8137855bd1f"
  ],
  [
    "Héroe nacional y santo, este Alejandro fue genial cuando ayudó a unir a Rusia en el siglo XIII",
    "e9c5831a6145c794cf1c95b9c0461233"
  ],
  [
    "Algunas personas prefieren los hackamores y las bridas sin mordisco para sus caballos, pero la mayoría de los espectáculos requieren una brida mordida para poder entrar.",
    "f35cad595733578e02d37e9e98d90427"
  ],
  [
    "Intenta asegurarte de que estás en su equipo.",
    "5fe345e0a8b8379ada90943d07488d73"
  ],
  [
    "Y negro, si lo hice, creo que tú también puedes",
    "31e754823762be9090b29e50ce9343ac"
  ],
  [
    "Si es una chica que te llama la atención, trata de hacer contacto visual rápidamente y sonríe mientras pasas por delante de ella.",
    "e62902663f8b8ee8f51e240052906fa8"
  ],
  [
    "Las consecuencias de la ciudad dejan respirar a nuestros pulmones",
    "f2be0b7bd28dcd93eb2f36ed2054f6cb"
  ],
  [
    "No dé información personal, como la dirección de su casa o el lugar donde trabaja.",
    "f0e3981f12535844e68bd610c5fa2487"
  ],
  [
    "Su único mundo",
    "6e7fa9f90487ee7b64a1cd95614287cd"
  ],
  [
    "Una ropa de relleno, otra que se desvista",
    "8e7c6cc62a08713c313d4936496eb63a"
  ],
  [
    "Esto es para mis negros conseguir dinero de bolsa de papel marrón",
    "25db083e804cd2d20161da557d584f56"
  ],
  [
    "Porque con cada beso y cada abrazo (Abrazo)",
    "000cc81c2b6377bd51b530e28b44cb0a"
  ],
  [
    "Barra de labios en la botella",
    "3970b56e8f2d3eae000533615892b8fd"
  ],
  [
    "Una esclava etíope se debate entre el amor y el patriotismo en el Egipto de los faraones en esta ópera de Verdi",
    "b4f7468498183f6f2e1d19a651ca4972"
  ],
  [
    "Dices que prefieres morir, te atrapó en una mentira",
    "daa921ca70f8302f01bd4cf7ec8d192b"
  ],
  [
    "El Festival de Moomba de esta segunda ciudad australiana más grande presenta un torneo de esquí acuático de clase mundial",
    "eb2f7d0a31c86777ae303911a343c937"
  ],
  [
    "Asegúrate de tener un ambiente agradable y tranquilo donde tengas una buena recepción en tu teléfono.",
    "a55bd3355fcea8a5da3b67f748ddc3cf"
  ],
  [
    "Decirme que lo tengo hecho",
    "e8b6965c1a5a0205c5f82ac42ba84a86"
  ],
  [
    "No tienes que preocuparte",
    "08e4c85923d35c026fbc06a8abc2029f"
  ],
  [
    "Oh, chica americana",
    "058d900e90beaf8fa2cb1452a0d9638d"
  ],
  [
    "Una víctima indefensa de una telaraña ",
    "a4044e2089dac8b597cbaabdac5f93db"
  ],
  [
    "Shakespeare puso el escenario de esta tragedia en «La bella Verona»",
    "bd0e05091adb6a00aa08647fe62cd661"
  ],
  [
    "Si sabes que este hombre que se ve aquí nació en Atlanta en 1958, ¡puedes ser un paleto!",
    "a7df8386477b39adb3d8f31b4230398b"
  ],
  [
    "Deberían entender esta señal.",
    "c7cbfe96c9dd2e93b6d4ea585bbc47d0"
  ],
  [
    "¿No ves que nos duele?",
    "666e07bafb47b8850a4391434ae45923"
  ],
  [
    "La última sección de un hipódromo",
    "638e26671588c7181c1924decf49eef1"
  ],
  [
    "Mentir sobre salario o dinero.",
    "01b21c8d3a061a00f9dc972b02dbbe15"
  ],
  [
    "Y ahora estoy cubierto de colores",
    "ef294b58007747e89e9cf44c5dbeb3bc"
  ],
  [
    "¡Somos la mejor!",
    "0686fc06d96ae99a843fca3ef9a8f3be"
  ],
  [
    "Si comienza algo físico, como una pelea de cosquillas, un masaje o incluso un contacto visual prolongado, entonces haz un pequeño movimiento.",
    "a9ae63daa44ba664e497484b7523ceda"
  ],
  [
    "En muchos pueblos pequeños",
    "a0208a608ee2974647830760ed0076dc"
  ],
  [
    "Uh, uh, más bien dejar que el AK los golpee.",
    "ea2d5f094a6abc8848c37a3e54f17a03"
  ],
  [
    "Mantenerse organizado también es muy importante.",
    "d5f7fd2414f09a666b8924cbada2871f"
  ],
  [
    "Es la persona que da información detallada sobre el rumbo que tenemos por delante; Abel Tasman era uno de los famosos",
    "031725397ba4bf6f3e31e5d6e53326a3"
  ],
  [
    "No es tu culpa",
    "e774c30e443dfb56232cbe708f1ae1b1"
  ],
  [
    "Es solo mi pobre corazón, ",
    "8cff223e0ac825566316abe72e373943"
  ],
  [
    "Cuando una madre soltera tiene una cita con alguien nuevo",
    "ae34026b2c30e71132c93e8c46bee192"
  ],
  [
    "Es bueno planificar una actividad para una cita con una chica tímida, para que tengan algo que hacer juntos.",
    "b2fd984edf88c0c2fdca9d650f3fa2ec"
  ],
  [
    "La capital de Egipto durante el Imperio Antiguo; su nombre original significaba «La Muralla Blanca»",
    "74c17b13baf87a966fc0fffb0c4fa9cd"
  ],
  [
    "Unirse a un gimnasio le permitirá aprovechar muchos equipos diferentes, todo bajo un mismo techo.",
    "e9e88c76e4ed465ffa60c3526306c7d1"
  ],
  [
    "Comprar entradas para una obra de teatro o un concierto, por ejemplo, es una mala idea cuando tu pareja podría echarse atrás.",
    "53f77c77858eafcc208db518fdba8436"
  ],
  [
    "Da una impresión aún mayor si te lo quitas de la espalda y se lo das a ella para que lo use, pero asegúrate de que esté limpio y huela bien.",
    "68dfc4903e147ee1772a3e6d4a1058fd"
  ],
  [
    "Y tenemos que ver quién se queda con los monstruos.",
    "e9236550687eb7dfa6dc4e13b9f1ef34"
  ],
  [
    "Hace 8.500 años, el tipo Zebú o Brahman de este animal fue domesticado en Asia",
    "253cd230b4498652db56dabaee3eba77"
  ],
  [
    "¡Cógete si no lo consigues! ¡Condado de Dade, mi zorra!",
    "34728b96e182f6834d3a00a2eb185449"
  ],
  [
    "«You Belong To The City» fue un éxito en solitario para este guitarrista de los Eagles.",
    "17ba533352eccb5df3655a45b7e9a0d6"
  ],
  [
    "Porque es hora de que coma",
    "657e918f4ec4fd228c5a972e34b78ef9"
  ],
  [
    "Tío, no lo sabes, tío",
    "4dfa1588f1652277a4f17269e0eaaf65"
  ],
  [
    "Pero creo en los fantasmas",
    "959aeec694529452f83f93b69ca83beb"
  ],
  [
    "Tú sigues adelante, sigues adelante",
    "9d71e58e99f1ff7e9caef7381aed8ef9"
  ],
  [
    "Superada por la emoción, la oveja es incapaz en este momento de emitir este sonido habitual",
    "bc7eecad827bba85addd8bb066908699"
  ],
  [
    "Así que vivo de dos palabras: «Que te jodan, págame»",
    "8b29ce627a101ae11418f751c3690127"
  ],
  [
    "Pierde la concentración cuando tomas un sorbo, sí (bebe, bebe)",
    "5b9efa2ee43c93370416f7150eb530c3"
  ],
  [
    "Las enfermeras nunca deben usar Wite-Out en esto, la palabra habitual de 5 letras para un registro de la atención de un paciente",
    "3eb412def61ad99ec9fa87905b9adae8"
  ],
  [
    "No significan mucho, pero estábamos tan enamorados",
    "58cf40fe6a2f2a23e81c76bc3a50f59a"
  ],
  [
    "Vamos a ver quién se bautiza",
    "1da0b839829ee8c1c2e7628078a39c25"
  ],
  [
    "Pide disculpas por tus errores y dale la oportunidad de hacer lo mismo.",
    "167acdd23e67e96512088d27ff888784"
  ],
  [
    "Y no tienes que ser tan cruel.",
    "08984ffcded35a8714ec9c9120e0a2c5"
  ],
  [
    "Motel barato en el lado este de la ciudad justo al sur de Main",
    "c5f480e6a1a1c4225b8e5053ae6df121"
  ],
  [
    "Álbumes número uno que tengo, como cuatro de ellos",
    "1075cc588a07989902c4407bce2d7815"
  ],
  [
    "Del griego que significa «una doble suposición», puede que te encuentres «en los cuernos de» uno",
    "2d55f3536a4677f61e75739d965fd764"
  ],
  [
    "¿Por qué solo pienso en ti?",
    "d0fc028f8a6e4acb2d57f389b3cac1f3"
  ],
  [
    "Aunque es conocido como «El rey del vals», también escribió numerosas marchas y polcas",
    "369740e1363886d25764f3ec01e20a93"
  ],
  [
    "Oh, relájate, ¿dónde está tu sentido del humor?",
    "2df29bcdcc9df83e7132aeab5fcea985"
  ],
  [
    "Cuando el amor se va ",
    "654c1f9c3147f91f7d9723f84613ab23"
  ],
  [
    "Es posible que aún necesite pedir prestada su tarjeta de Medicade para la atención médica",
    "79198d66463603231bd0df58b1ccd417"
  ],
  [
    "Trátame como si fuera especial",
    "9445b652221a6626a0e37b7d063b95ef"
  ],
  [
    "No querrás correr la voz de que estás tratando de averiguar si está saliendo con alguien.",
    "d6846c25836161b78b8067c089122733"
  ],
  [
    "En 1949, este joven de 71 años se convirtió en el único vicepresidente de los Estados Unidos que se casó mientras ocupaba el cargo.",
    "21b9579a423182dc4306bc3a9a6edd18"
  ],
  [
    "A través de la noche desconocida",
    "ba04338c2d704c9a5e2c46573bcf3038"
  ],
  [
    "Déjala en paz solo si te lo dice.",
    "d59c5e64da54e717b43709493c3e4201"
  ],
  [
    "No hagas que parezca un interrogatorio.",
    "7b02ce6ffedbe113d0c2f5c14e5838d2"
  ],
  [
    "Pero aquí está, no tienen mucho",
    "f7b556ee548bd43ff824600ee8b887c6"
  ],
  [
    "Mis ojos no derraman lágrimas, pero, muchacho, lloran",
    "005bfcf20ee96d99f5ed54ffce9e5f7c"
  ],
  [
    "Y les compré a ambos la misma maldita fragancia",
    "1e887ca38039cbd558e7c3ec5dc14aaa"
  ],
  [
    "No hay otras palabras que puedan captar lo que siento ",
    "db825ede23fc498341f8fcfdd49ca9fa"
  ],
  [
    "(Nunca lo sabrás...) Chico, deberías habérmelo dicho...",
    "65b37c165882278539259c2d3ca8a7ec"
  ],
  [
    "Dile que tiene una linda sonrisa o un buen corte de pelo.",
    "2639ae2e19373517f46e812a7352ab62"
  ],
  [
    "El abuelo me lo dijo",
    "09167c4be412e5ca4dedcad6ca48e72c"
  ],
  [
    "Y donde está ella me quedaré, de todos modos",
    "af29d6c6391969ca817be5bca6c1e667"
  ],
  [
    "Sueños despiertos del romance, sueños despiertos contigo",
    "f491a125bdfd2c594749fb9689b83d5b"
  ],
  [
    "Te compré un vestido de seda y un perfume hoy",
    "4b4a28af41a8e67d7678d023ce438f98"
  ],
  [
    "(Ej: un tío que odia hacer lo que le apasiona a la chica).",
    "218781702a0e1999902450fbba156144"
  ],
  [
    "Si no funciona para ti, esa es una señal para poner fin a las citas.",
    "7d1e6ec569eec8deab1fced75bc3a1ee"
  ],
  [
    "No sabía adónde íbamos corriendo.",
    "ddd1c972094a8f4cc8cd4a57306b2c62"
  ],
  [
    "Prepárate para escucharlo hablar de todos sus problemas, especialmente los problemas de pareja.",
    "0d14a1e13d2f2b9412ecab0e6f67e8d5"
  ],
  [
    "Empieza a acondicionarlo para que lo ensillen.",
    "002916256172f4497b29c1cd1ac46a0e"
  ],
  [
    "Conoce gente que hace lo que te gusta.",
    "27a5acc2d9a9111663d4f401dcec9153"
  ],
  [
    "Nunca deberías volver a usar la misma ropa, como si llevaras pantalones de chándal rojos los lunes, y luego los vuelves a usar el martes.",
    "22ce223c68a0002ae7a79e10be1a06b8"
  ],
  [
    "Escuche sus palabras y observe su lenguaje corporal.",
    "21766337405c95c49e11ee1f01da247f"
  ],
  [
    "Sin embargo, entren en la conversación sin expectativas estrictas.",
    "135411dc4ff4e199fc9dcee912877977"
  ],
  [
    "Entonces puedes preguntarle a él.",
    "1393535acf85f21e30c143916e089e53"
  ],
  [
    "Usa un mínimo de maquillaje para cubrir las imperfecciones o imperfecciones.",
    "4599565a4fe78bcd8c2c2b35a2e7546b"
  ],
  [
    "Puede parecer duro para ti, pero para tu emprendedor, te parecerá natural y, lo mejor de todo, ¡tendrá sentido para ellos!",
    "8e16049e0b2937d84071dfa43c4c3edd"
  ],
  [
    "Abrázalo, tócalo en el hombro o incluso bésalo en la mejilla en lugar de simplemente despedirte.",
    "496c97d0380393a56d7f7ddf455a5e20"
  ],
  [
    "¡Al menos no se aburrirán!",
    "cf52ba8cec9732828e1bb55e9efea245"
  ],
  [
    "No intentes portarte bien y no hables siempre con tus amigos cuando estén cerca.",
    "4ff4b94ef11b2ac2f83a508b5c51f231"
  ],
  [
    "No le pidas que se cambie por ti.",
    "1b212bacff82144a7ed9ee408e149e23"
  ],
  [
    "Busca a alguien con quien puedas hablar.",
    "d671bed4cfbb167309b37797ed8ee0b6"
  ],
  [
    "Ahora, para asegurarme de que haya una Corte Suprema de nueve miembros que interprete la ley y proteja los derechos de todos los estadounidenses, insto al Senado a que actúe rápida y decisivamente para confirmar al juez Anthony Kennedy en el Tribunal más alto del país y también confirmar a 27 nominados que ahora esperan para cubrir vacantes en el poder judicial federal.",
    "06874c2f6fed24d1cfbc70f8bd1e3791"
  ],
  [
    "Y nunca llegaremos al final",
    "684e466f363f151136ae94d8f2f1c4fe"
  ],
  [
    "Mientras tanto, que canten esta canción de la vida",
    "87bbfb7a37fe3831279829f02b3a5e71"
  ],
  [
    "Lo sé todo",
    "4ee7d484dcd7b03ef72db5126bc6f779"
  ],
  [
    "Cariño, mi corazón te pertenece",
    "679bb4a27d8f0faa8089311c524288c9"
  ],
  [
    "Lo tiraste a la basura, lo hiciste",
    "8fc3ffa89a76fd84241ea16631e43199"
  ],
  [
    "Olvida para siempre",
    "3df87940b89b7c11b04632a83d772abf"
  ],
  [
    "Estoy en la cima del mundo",
    "67c1dc96850d0cd48172483a857386f6"
  ],
  [
    "Ahora es demasiado tarde",
    "a43bd50ced2e1f62af47d7def86d1d1a"
  ],
  [
    "Cuando dices",
    "0356959344caefe1612a0da8b1c8b826"
  ],
  [
    "Dicen que quieren a Dios",
    "78a721e69dd27839ec2ca07eb7a5647d"
  ],
  [
    "Y en el fondo sé que esto nunca funciona",
    "83444b258370b455e31a0ee1e241db2a"
  ],
  [
    "Sí, lo sé",
    "b051f2de0ae9c5d7b7ac65766fbaf5a7"
  ]
]