[
  [
    "Crujido y ambiente que tiene esta película, pero desafortunadamente también lo tiene la impresión que acabo de ver.",
    "5a890d12cc21ff591ebcef6b2345d407"
  ],
  [
    "Se pidió especialmente información que pudiera indicar las medidas emprendidas y las políticas adoptadas o previstas en aplicación de la resolución antes mencionada, así como una descripción de las dificultades u obstáculos que pudieran haberse encontrado.",
    "a9dd73358a148ca588aa90fc18e74eeb"
  ],
  [
    "La descripción de los combates como autoridades sin rostro y superiores a menudo se capta en imágenes surrealistas sublimes y dibuja paralelismos interesantes con el 1984 de Orwell, incluso si Bergman frustra este contexto a nivel personal de una guerra conyugal que floreciente lentamente.",
    "454a26baba64029125f809a17442f8be"
  ],
  [
    "la disposición a participar en la cooperación regional se marchitó ante la desesperación de la política fallida y la sangrienta realidad de la Segunda Intifada.",
    "fb501c74d81f0170ce4f88ccc2a97757"
  ],
  [
    "La CSSTA fue negociada y firmada por la Straits Exchange Foundation, que representa a Taiwán, y la Association for Relations Across the Taiwan Straits, que representa a China continental, el 21 de junio de 2013, en Shanghai.",
    "9d2757dc0cf7841e4ff8f128522a9ab1"
  ],
  [
    "En su 53ª sesión, celebrada el 6 de diciembre, la Comisión tuvo ante sí un proyecto de resolución revisado (A/C.3/48/L.62/Rev.1), presentado por los patrocinadores del proyecto de resolución A/C.3/48/L.62, a los que se suman ahora Andorra, Guinea, el Japón, Luxemburgo, Nueva Zelandia, los Países Bajos, Sierra Leona y Eslovaquia.",
    "7a073e8c5fb5fc94eb5046061cc4aa58"
  ],
  [
    "No valía la pena.",
    "cfcc2153b12edf0811564118c8ef3ade"
  ],
  [
    "Una importante investigación establecida por los reguladores de medicamentos del Reino Unido a mediados de 2003 pronto comunicará sus hallazgos.",
    "54711440e28d1b27335fe849d9a3a48b"
  ],
  [
    "En otras palabras, deberían tomarse una especie de año sabático del euro, una propuesta que ahora también ha asumido el economista estadounidense Kenneth Rogoff.",
    "dd766ca57897a9cbbc80fd4debce8484"
  ],
  [
    "En ese sentido, es precisamente la presencia de la UNPROFOR en el período anterior lo que ha permitido mantener una paz frágil e impedir una mayor escalada de la guerra.",
    "dd92d331ae22fff4c6ae1670a06c066e"
  ],
  [
    "Lo encontraron en el cuarto piso, en compañía de Waldir Pires y Darcy Ribeiro.",
    "6363c4f0dfb160e5289fb36db1c2d00f"
  ],
  [
    "Incluso la película es una metáfora.",
    "acd6cfe274d568bc1863d94f940e0a2f"
  ],
  [
    "a) Cuatro publicaciones periódicas: Statistical Yearbook for Latin America and the Caribbean (2) *; y Cuadernos estadísticos de la CEPAL (2);",
    "0884fd912633213e0d35aca2e49efebf"
  ],
  [
    "Luego parte para ayudar a los Skrulls a encontrar un nuevo mundo natal, dejando a Fury un buscapersonas modificado para contactarla en caso de emergencia.",
    "6d537ad71c04846b151362d8121381f3"
  ],
  [
    "Algunos quintos columnistas se encuentran y misteriosamente comienzan a morir con una daga japonesa en sus manos después de que el señor Colomb (Bela Lugosi) aparezca. Lugosi era maravilloso como el asesino merodeador.",
    "5ebd831e323772f4c8a7d82ce44a3ec1"
  ],
  [
    "No hay mucho argumento que pueda detectar y la exageración excesiva de las pistas solo se suma a las risas involuntarias.",
    "532390692505aae743b8ea30b07225f3"
  ],
  [
    "A pesar de que el 98% de los diálogos son en inglés (genial para mí), me gustaría que el DVD tuviera subtítulos para ayudar con algunos de los momentos rápidos en los que el acento del personaje puede ser difícil de entender.",
    "62b29641080e6d48026520a8a1121a4b"
  ],
  [
    "El Director de la División de Relaciones Externas se ha convertido ahora también en el Director de la Oficina de Relaciones Externas;",
    "da7d08d69366cd188ed474a6fbacccf1"
  ],
  [
    "Atchison y Thomas Hart Benton, el otro senador de Missouri, se convirtieron en rivales y finalmente enemigos, aunque ambos eran demócratas.",
    "06677b38e1b24aca0ae6908a18c28a2e"
  ],
  [
    "o trabajó incansablemente para llevar una paz justa y duradera a la región y a todos aquellos que, en las Naciones Unidas, los organismos especializados y las organizaciones no gubernamentales, han dado libremente, a veces arriesgando su propia vida, prestar asistencia a las personas desplazadas, los refugiados, los enfermos y todos los otras víctimas de esta guerra anacrónica provocada por la nostalgia de una época pasada.",
    "0e909f3e0ac13dd35baa12f5512534d6"
  ],
  [
    "En este sentido, tiene éxito.",
    "5a3f517e834bee0bdf15d6769af9f1cc"
  ],
  [
    "Si llegara a un consenso sobre la cuestión, se podría introducir una enmienda técnica de las disposiciones pertinentes de la Carta de manera similar a las enmiendas a la Carta que entraron en vigor en 1965, cuando se aumentó el número de miembros elegidos del Consejo.",
    "4d7b246eb8aa52ad5c270de7243ed065"
  ],
  [
    "Fueron juicios hechos por economistas que estaban familiarizados con nuestro liderazgo empresarial: sus inspiraciones, creencias, subterfugios y racionalizaciones.",
    "d9157dd15c2a81b0544d6db31506ae63"
  ],
  [
    "Sin embargo, ha habido poco progreso en la transferencia efectiva de tierras a excombatientes de las Fuerzas Armadas de El Salvador (FAES) y el FMLN, así como a los propietarios de tierras, como se contempla en los acuerdos de paz.",
    "6883bd5d7173fae71731db85b08e15d7"
  ],
  [
    "y los mercados bursátiles en caída libre, a primera vista puede parecer sensato abandonar la lucha contra el cambio climático y poner en suspenso las inversiones ambientales.",
    "2c123c29ca294f5aa2b280e0fd4b3587"
  ],
  [
    "Una esterilla de hierba se puede eliminar rápidamente en caso de infestación intensa.",
    "7fa243960dde607f5e0390a00e0d693f"
  ],
  [
    "Japón, como una de las democracias marítimas más antiguas de Asia, debería desempeñar un papel más importante en la preservación del bien común en ambas regiones.",
    "aae5573972b49cd87eb4c31b300e0657"
  ],
  [
    "Reafirmando la importancia, para la efectiva garantía y observancia de los derechos humanos, de la realización universal del derecho de los pueblos a la libre determinación consagrado en la Carta de las Naciones Unidas y plasmado en los Pactos internacionales de derechos humanos Resolución 2200 A (XXI), anexo.",
    "e4e5ac53180f6ad1d851719da3dfac07"
  ],
  [
    "El final es un poco decepcionante, ya que trata de envolver todo en un paquete demasiado ordenado.",
    "ee2fb32caf73db05f788293031f72f9e"
  ],
  [
    "Existe un claro compromiso de trabajar juntos para cumplir con los requisitos inmediatos y a largo plazo.",
    "e6c23865a1c3a6b90102cbfd08ad41b3"
  ],
  [
    "¿Nos preparamos para una guerra unos contra otros?» Biden, si bien reafirmó que Estados Unidos no ve a China como un enemigo, dio a entender que las preocupaciones de Fu no son extravagantes, y dijo que el peor escenario es un malentendido que lleve a un conflicto involuntario.",
    "7ca84a895fc1c97cd3e428c2fda63c5d"
  ],
  [
    "Knnillssonn es el decimocuarto álbum de Harry Nilsson, lanzado en julio de 1977.",
    "ce9fa81513410c30ceb786ef0232aaee"
  ],
  [
    "Sin embargo, las últimas declaraciones de Sharon especificaban explícitamente los asentamientos que se evacuarían; el Director del Consejo de Seguridad Nacional, General Giora Eiland, fue nombrado para presidir un Comité Interministerial de Reubicación y elaborar planes para llevar a cabo las evacuaciones, incluida la compensación por los reubicados colonos.",
    "16fb2e6bf97d120a61cf61407aeb4834"
  ],
  [
    "Los vientos en contra de la economía son formidables: austeridad fiscal, altas tasas de interés fuera de los países con calificación AAA, recorte del crédito por parte de los bancos, desapalancamiento de los hogares, débil inversión del sector privado y disminución de las exportaciones, ya que la desaceleración mundial socava la demanda.",
    "27297283b9b834b57c9b7f080edb2065"
  ],
  [
    "El 13 de agosto del año siguiente, después de haber sido utilizado con moderación, se mudó al extranjero por primera vez en su carrera, fichando por el Deportivo de La Coruña.",
    "65a483b3a622d530c0ccf38a25453196"
  ],
  [
    "Auro cerró la sesión, apagando el altavoz y las luces del Plenario.",
    "a506f60eb18c917121b49e0f49a9917f"
  ],
  [
    "Esta película a veces se llama 'La historia de O-Pt.2', que trata de hacerse pasar por una secuela (de alguna manera) del thriller erótico francés de S&M 'The Story Of O'.",
    "d371116a9aa8b4196fb10aa55995b044"
  ],
  [
    "Por supuesto, las demandas y las contrademandas han estado arremolinándose tras el espantoso ataque con armas químicas en una zona controlada por los rebeldes al este de Damasco.",
    "1f38c7085b2cb04e3f2feca12f297de2"
  ],
  [
    "Carta de fecha 10 de agosto (S/26288) dirigida al Secretario General por el representante de Chipre.",
    "11da34add5a2472974ac4eb7ecef5531"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Kildee un 100 por ciento de posibilidades de ganar, y proyectó que recibiría el 63 por ciento de los votos frente al 34 por ciento de Kupiec.",
    "3e69267e41c2e171e6531445100e91fd"
  ],
  [
    "Captura muy suavemente la esencia de la cantante solitaria con un problema de salud muy grave.",
    "85c85876e3a5afe35d57d45b1b2ff2d5"
  ],
  [
    "¿Con cursi?",
    "be4c0b96a186764f4d8a0a20b848760c"
  ],
  [
    "Una paridad de poder adquisitivo para un país se define como el número de unidades de la moneda de un país necesarias para comprar la misma cantidad de bienes y servicios en el mercado nacional que un dólar compraría en los Estados Unidos.",
    "c27bbd7cb68da256683656f84cfe5211"
  ],
  [
    "Exigir una transición democrática completa como condición previa para normalizar las relaciones entre Estados Unidos y Cuba es poco realista y desagradable para América Latina.",
    "a3123d9329a60c387cab2c31ea923713"
  ],
  [
    "Se cree que entre 5000 y 10 000 personas participaron en una manifestación organizada en la ciudad de Gaza por Hamás para denunciar al líder de la OLP, Yasser Arafat, como traidor.",
    "27826ee4b83beb5e053aa047f29af18b"
  ],
  [
    "En la fase posterior a la privatización, si persisten las presiones inflacionarias, las altas tasas de interés y la política monetaria ajustada, las empresas privatizadas pueden tener dificultades para reunir el capital necesario.",
    "a7c0f5fe8ad395f67727a68866a9618e"
  ],
  [
    "Con ese espíritu, instamos a todas las demás partes a que se adhieran al acuerdo por el que se crea el Consejo y esperamos que trabajen para su plena aplicación.",
    "8c426b75be894406fa6f67edf1fb93e4"
  ],
  [
    "¿Alguna vez se ha sentado al lado de una mesa de mujeres que han bebido demasiado y están absolutamente decididas a pasar una GRAN noche en la ciudad?",
    "2d4feddec49a083fc7e6c0d4ddb4b0e5"
  ],
  [
    "5. Durante 1991/92, durante los períodos de sesiones de la Reunión Interinstitucional sobre Coordinación en Materia de Fiscalización Internacional del Uso Indebido de Drogas, órgano subsidiario del CAC, y de la Comisión de Estupefacientes que, en su 35º período de sesiones, se examinó la labor ulterior de revisión y actualización del Plan de Acción para todo el sistema (6 a 15 de abril de 1992), estableció un tema separado del programa para el examen de la elaboración y aplicación del Plan de Acción para todo el sistema, a partir de su 36º período de sesiones (29 de marzo a 7 de abril de 1993).",
    "fdca58bda1ea6d69e03ac201dfbf02ea"
  ],
  [
    "Si sientes la necesidad de perder solo 1 hora y 16 minutos de tu tiempo viendo esta película... prepárate para sentirte engañado.",
    "4ae063cf62cadd986a291a549c77c457"
  ],
  [
    "El FSE ofrecía un programa de cuatro años a nivel universitario para los nuevos profesores y mejoraría a un título universitario las calificaciones de 4.800 profesores del Organismo en servicio que estuvieran en posesión de un certificado de formación de profesores de dos años.",
    "d1b2c7eeac31a8344a7015eeecde68d2"
  ],
  [
    "El discurso de Atchison fue a los hombres de Texas que acaba de conocer, contratar y por los que pagó, revela Atchison en su discurso, por «autoridades en Washington».",
    "e1928eaadb9baffca7bcee93a1552b56"
  ],
  [
    "Tenía lágrimas en los ojos al final.",
    "3e4621b4379f0504ffa501ca2eeaeba6"
  ],
  [
    "g) Protección de la salud y las comunidades de trabajadores mediante la adopción de normas recomendadas por la Organización Mundial de la Salud (OMS);",
    "636022c8888b366aeccc38a3722842c8"
  ],
  [
    "Cito a continuación palabras de mi escritor favorito, Paulo Coelho, como comentario para esta película. Gracias por inspirarme con esta hermosa historia.",
    "72731b57059bdab12dcb96a8ce37e164"
  ],
  [
    "Hogan acepta.",
    "704e30a5f534e46d44f7f82b5dea47f1"
  ],
  [
    "Es obvio que no se puede culpar al imperialismo yanqui por el demacrado sistema tributario de Venezuela, las pésimas escuelas, la corrupción desenfrenada, la alta tasa de criminalidad y las débiles instituciones políticas de Venezuela.",
    "81bb597c59b59daff385228e526de7f0"
  ],
  [
    "Brazell hizo su debut en Grandes Ligas en agosto 17,, para los Mets de Nueva York.",
    "32259a51bfad75bd052ddfcefacff3e8"
  ],
  [
    "Pero es la historia que hizo famoso a este, el incesto y el racismo es lo que lo hizo famoso.",
    "ff2e8a1209aedec9e043579b225d4478"
  ],
  [
    "En realidad, la película evoluciona lentamente hacia algo muy diferente, a un ritmo lento, pero no se pierde ningún fotograma para transmitir la sensación de belleza emocionante, así que no voy a decir mucho más.",
    "c8da6f1a45a1c7d02e233f8c0bf36b14"
  ],
  [
    "El FEEF tendrá como máximo 440 000 millones de euros a su disposición (cualquier aumento pondría en peligro la calificación AAA de Francia), mientras que la deuda pública combinada de Italia y España supera los 2 billones de euros.",
    "9be8d04d98304484c4a14abbe4ee7a7a"
  ],
  [
    "El Presidente condenó las deportaciones en masa y los disparos indiscriminados contra manifestantes por parte del ejército, así como la intensificación y expansión de los castigos colectivos, como la imposición de toques de queda, el cierre del territorio ocupado y las detenciones masivas de civiles palestinos, incluidos menores.",
    "7c5e4f0b876cd24537b50c1688479590"
  ],
  [
    "Pero no olvides... La hija del Capitán Estúpido es, afortunadamente, instructora de kickboxing.",
    "8783bee6bedfeda21c76b430ea88552a"
  ],
  [
    "Exhorta además al Gobierno de Mozambique y a la RENAMO a que cumplan plena y rápidamente las decisiones de la Comisión de Vigilancia y Supervisión;",
    "1ef82e62d3ae332d16c4a252749eef60"
  ],
  [
    "La creación del Departamento y el nombramiento del Coordinador del Socorro de Emergencia fueron medidas innovadoras.",
    "76fa2d8b6020215880e9a0d8ff50fea9"
  ],
  [
    "(5) MRA Navarra: Benicarló Onda Urbana gana la serie 2-1",
    "7efbd4fa80916e64afd5329fa9def674"
  ],
  [
    "Creo que esta fue la penúltima película de Hitchcock - tal vez alguien estaba tratando de decirle algo.",
    "6db6d713f2998c59463efec168500ff9"
  ],
  [
    "Deseamos dar las gracias al Gobierno austriaco por acoger este simposio en Viena y poner a disposición el Centro Austria para nuestras deliberaciones.",
    "f22a619bf34c2ff70551c30938888661"
  ],
  [
    "El anexo I contiene un resumen financiero de los recursos del PNUD destinados a la aplicación del Plan Especial.",
    "b06f275440291ec7581e6225bceaf6f7"
  ],
  [
    "3. El espíritu de estas decisiones se ha reflejado en un intercambio de cartas entre el Secretario General de las Naciones Unidas y el Presidente en ejercicio del Consejo de la CSCE en mayo de 1993 (A/48/185, anexos I y II).",
    "72be538304a1e0d497b3f291960f504f"
  ],
  [
    "Si los PIIGS iniciaran ese proceso hoy, los beneficios tardarían demasiado en llegar para restablecer la competitividad y el crecimiento.",
    "97d1eaee59edd5636729703f2f909262"
  ],
  [
    "Resulta que tengo una respuesta para esto.",
    "5ebc15f3f5dc73a4e74dbb654cd1fdba"
  ],
  [
    "De conformidad con el capítulo 33 del Programa 21, se proporcionarán recursos financieros suficientes, predecibles, nuevos y adicionales para los programas y proyectos de desarrollo ambientalmente racionales.",
    "080bd182290928a7f2af3da17a8eafcf"
  ],
  [
    "Este lugar suele ser para acampar.",
    "1da627a6fae113d3351a37069dc3b914"
  ],
  [
    "Este último contaba con un amplio apoyo popular y el Parlamento lo ha adoptado como principio fundamental del programa de privatización.",
    "084f4e3ddfaea67b5cf5324754b3d86f"
  ],
  [
    "En el párrafo 5 de su resolución 1984/1, el Consejo Económico y Social decidió recomendar a la Asamblea que continuara con la aplicación actual del párrafo 12 de la resolución 31/93.",
    "8f3d5c214cc44a7f69da8df2b70d3a35"
  ],
  [
    "Giacchino respondió a este informe confirmando que estaba involucrado en la película, revelando que se le había pedido que diera su opinión sobre el trabajo de Toprak mientras trabajaba con Marvel en la banda sonora de Spider-Man: Far From Home (2019).",
    "67d2ec0cea0c10032eabbb3f213523d6"
  ],
  [
    "Sin crecimiento, será difícil estabilizar las deudas y los déficits públicos y privados como parte del GD",
    "7fed80aef3a1aa6ed253302ca1f48a69"
  ],
  [
    ".\nLa Comisión Consultiva reconoce que la reconsideración de las estimaciones para el Tribunal en este momento ha hecho difícil que el Secretario General aclare y justifique su solicitud sobre la base de la experiencia y el desempeño reales.",
    "12f8b6fd75bf252bcb1f8baa1bbdd764"
  ],
  [
    "Pero, ¿cómo debemos entender las implicaciones más amplias de la ceremonia de apertura, tanto para China como para el mundo exterior?",
    "02ac50952ddcccfae4bfb66f6bcae97c"
  ],
  [
    "En sus sesiones 980ª y 983ª, celebradas los días 17 y 18 de marzo de 1993 (véanse CERD/C/SR.980 y 983), el Comité,",
    "50e2cf5068899cadd4e90d091ae68fd2"
  ],
  [
    "Ese ataque estuvo plagado de dificultades, pero ganó satisfacción cuando las granjas de tanques de la isla alimentaron la Fuerza de Tarea 44 para la Batalla del Mar del Coral».",
    "f15649f93b2ec21d4905b45a4f9cc67a"
  ],
  [
    "Presentado por el único e inigualable, J. G. «Pat» Patterson, sí, el mismo de Moonshine Mountain.",
    "586b51ed5b27a5f1dd659ec0551048a3"
  ],
  [
    "¿Cultura europea?",
    "54a92d0deab0bbbd66146324d01c9ce9"
  ],
  [
    "Por las cargas de Portugal, Irlanda y Grecia (los PIG), los políticos y los responsables políticos están presionando por paquetes de rescate cada vez más amplios con condiciones de austeridad cada vez menos realistas».",
    "8105770aa05aaac948cc5846ee4db59c"
  ],
  [
    "Me pareció que esta película era demasiado absurda para terminar de verla.",
    "a9bcaf0d7c78c97e16197706e6936458"
  ],
  [
    "Esta película no ha cesado desde la primera escena...",
    "d083bff3a1a7760cdbf378dba468eaca"
  ],
  [
    "Qué atrocidad.",
    "74798a71f9e36c242d8ef7822fc44c75"
  ],
  [
    "Me complace especialmente presentar este proyecto de resolución porque aborda claramente el futuro, ojalá, un futuro de paz y seguridad en la región del Oriente Medio.",
    "79aecd02f239666f7b280ea925a9f966"
  ],
  [
    "Peter Travers de los Rolling Stones le dio cuatro estrellas y elogió la actuación de Larson por aportar «capas de sentimiento a un papel que una actriz menor podría haber dejado pasar por alto en pirotecnia.",
    "78e53933a63287baa78064b6525263d4"
  ],
  [
    "soberano territorial, a adoptar medidas para mejorar sus conexiones de tráfico interno e internacional, pero sostuvo que el derecho de Dinamarca a adoptar tales medidas estaba necesariamente limitado por los derechos e intereses establecidos de todos los Estados, y de Finlandia en particular, en el mantenimiento del régimen jurídico de paso libre por el estrecho danés.",
    "9d3432bceed5e2a4ec27676710614811"
  ],
  [
    "El equipo de críquet Basnahira South es uno de los cinco equipos provinciales de críquet que conforman la estructura nacional de críquet de Sri Lanka que representa la región sur de la provincia occidental.",
    "bd84b5f3dab12bce2b90a289609be6f7"
  ],
  [
    "Al final, se cae en su telaraña y se verá obligado a hacer todas las cosas que siempre ha odiado solo por estar con Carmen.",
    "44479442100e7ae72ed17b0a9267f9ef"
  ],
  [
    "Carta de fecha 22 de julio (S/26135) dirigida al Presidente del Consejo de Seguridad por el representante de Armenia, por la que se transmitía el texto de una declaración emitida en la misma fecha por el Ministerio de Relaciones Exteriores de Armenia.",
    "f186ef9914a36d3f2bf4c94c7daa2b4b"
  ],
  [
    "Se hizo hincapié en la importancia de cubrir el puesto ahora vacante, anteriormente ocupado por el Secretario del Comité, con un profesional altamente calificado.",
    "111c01e422904efeb09ed1b99a509eab"
  ],
  [
    "Junto con su turno en el súper sórdido 'clásico' THE TOOLBOX MURDERS (1978), este es considerado el último esfuerzo de terror malo de Cameron Mitchell.",
    "646fdef4f4a1f243ab7c6910da99f47f"
  ],
  [
    "Una maravillosa película familiar y una hermosa película de caballos.",
    "8cedc4d3985115d9a6f53622ddd66cb1"
  ],
  [
    "Además de la banda sonora de Toprak, la banda sonora de la película incluye el tema de Alan Silvestri de Los Vengadores (2012); Marvel Studios Fanfare de Michael Giacchino, que se reproduce sobre el logotipo de Marvel Studios y se hace referencia durante el cameo de Stan Lee; y canciones de la década de 1990.",
    "52cc418e30b52b8ce93c0600f7fb25c9"
  ],
  [
    "Te irás con un mal sabor de boca y pensarás que todos sus proyectos son así de malos.",
    "20ca6160f92c286c0b125e3dacb08336"
  ],
  [
    "«Valley Girl» lanzó la carrera de Nicolas Cage y fue una versión de los 80 de «Romeo y Julieta». Es un ejemplo definitivo de un clásico adolescente de los 80.",
    "0a05d52dba1c39481d346b892ff4191c"
  ],
  [
    ". Según los informes publicados en Business Day (Johannesburgo) el 18 de febrero y en Anti-Apartheid News (Londres) en su edición de febrero/marzo de 1993, al menos 15 empresas sudafricanas productoras de armas participaron en la Exposición Internacional de Defensa en los Emiratos Árabes Unidos del 14 al 18 de febrero de 1993.",
    "c72aedc52af8143e296230b3f5e6e48f"
  ],
  [
    "pero era una película aburrida y aburrida, quizás porque he visto una versión cortada, porque solo había dos cosas que salpicaban un poco, una vez en que alguien le corta el brazo a alguien y le disparaba un brazo, pero esa era la única cosa.",
    "d5ef4f08094bfa946c645e5aa237cbf5"
  ],
  [
    "Ann Lemp, de Priscilla Lane, le dice que la pieza es hermosa.",
    "d7412076dc8109cdd5c13b5054e3a357"
  ],
  [
    "Los servicios de asesoramiento disponibles en el Centro de Derechos Humanos podrían ser útiles para ayudar al Gobierno de Viet Nam en algunos de los aspectos procesales de la preparación de su informe.",
    "8d6eae5f49e630d8eebe3b911b727ef2"
  ],
  [
    "Solo para decirte, hay más en el reparto que también son terribles.",
    "6beb9dc0382f9464848115cb0f638dbe"
  ],
  [
    "El plan de inversiones de Obama podría ser la piedra angular de un acuerdo global formal que genere niveles más altos de crecimiento en todos los rincones del mundo y cree millones de nuevos empleos.",
    "8bc50c6fed9a06d5cbeb1c05f4a26e05"
  ],
  [
    "Es una gran edición del regreso al género que está sucediendo en el cine australiano en la actualidad.",
    "7b2412cff6c2d35bec32f0634e301468"
  ],
  [
    "Se supone que solo una presión real obligará finalmente al gobierno de Sudán a abrazar la fuerza de paz de las Naciones Unidas y la Unión Africana, negociar",
    "ca4ad048e95e70295aa91f37e7417bd1"
  ],
  [
    "Pero me dijeron que solo se permitiría salir a los pacientes que necesitaran una evacuación médica de emergencia, no a los estudiantes.",
    "3a1a9337d3a81d2e94554618fba0470d"
  ],
  [
    "Además, esta información debe ir acompañada de una relación exhaustiva del programa de trabajo que confirme las consecuencias administrativas y presupuestarias de las actividades del programa.",
    "9afd3195cf3d66839242ef25a6d0b37b"
  ],
  [
    "De hecho, en un mundo impredecible, donde las viejas amenazas se ven agravadas por nuevos desafíos, los responsables de las políticas no pueden ignorar el poder duro.",
    "da8fa9220a4c6b7e6c5fba8c29c21218"
  ],
  [
    "Compartimos la esperanza de que estas conversaciones den como resultado el pronto ejercicio por parte del pueblo palestino de su derecho a la libre determinación y conduzcan a la retirada de Israel de los territorios palestinos y árabes ocupados, incluida la Ciudad Santa de Jerusalén.",
    "ec3dfe44f628e7979c185f5e57bed798"
  ],
  [
    "Otros pasos clave incluyen la entrada en vigor del Tratado de Prohibición Completa de los Ensayos Nucleares; la negociación de un tratado verificable para poner fin a la producción de material fisible para su uso en",
    "206c9b8229ccf0c6191e3595760b0996"
  ],
  [
    "Alrededor del 25% de las escuelas seguían alojadas en locales alquilados insatisfactorios que carecían de instalaciones adecuadas para el aprendizaje, como espacio adecuado, laboratorios, bibliotecas y parques infantiles, mientras que más del 90 por ciento operaban en doble turno, privando así a los alumnos de actividades extracurriculares actividades.",
    "9cd6feb2210d1f5a6b49087cbb148c83"
  ],
  [
    "Solo tres mujeres han pasado a ser miembros del Gobierno, mientras que en el Parlamento, de 120 miembros, solo 15 son mujeres.",
    "45af50fc96af25e115d9174f3c2b93bd"
  ],
  [
    "En su primer día de estreno internacional, la película ganó 5,9 millones de dólares en Corea del Sur y 1,7 millones de dólares en Francia, así como 2,51 millones de dólares en los preestrenos del jueves por la noche en China, la cuarta mejor película de MCU en el país.",
    "9545396c3b42ee4a80de48b32f908eaf"
  ],
  [
    "Luego investigan lo que sucede a partir de las experiencias «cercanas a la muerte».",
    "aee516958ac78d1b36ebc97aa3fa1ccc"
  ],
  [
    "Un informe reciente del Pentágono es implacable: «La historia de la guerra china moderna ofrece numerosos estudios de casos en los que los líderes de China han afirmado que la preferencia militar es un acto defensivo estratégico.",
    "dc08f57da27405d6c82d2fd3a7077289"
  ],
  [
    "Las medidas de asistencia, que se determinarán en cooperación con los padres del joven, podrían consistir, por ejemplo, en el asesoramiento y la orientación de los padres.",
    "a72e745e8fc9ab70ffdd42c632983baf"
  ],
  [
    "El idealismo democrático que acompañó a la caída del comunismo hace 20 años ha desaparecido, pero el «orgullo imperial» recuperado en parte durante los años de Putin puede no ser suficiente para compensar el desprecio con el que el estado ruso trata a sus ciudadanos.",
    "2d0551a63d1d2fa5d31a0ba3060190ca"
  ],
  [
    "La canción de Joni Mitchell «Lakota», del álbum de 1988, Chalk Mark in a Rainstorm, incluye el canto de Cody.",
    "576f64426d28c3b8202da726230465b7"
  ],
  [
    "Desafortunadamente, aquí también, Chaney tiene muy poco que hacer, ya que una vez más el énfasis está en Ananka, como he dicho; su Momia (a la que regresó más a menudo en Universal - aparte, naturalmente, de su papel característico de El hombre lobo!) sigue siendo, sin duda, su monstruo menos memorable para el estudio.",
    "2164beafd8279546d68b761eba063f69"
  ],
  [
    "Sin embargo, claramente si nadie ha oído hablar del rapero, no funcionará.",
    "e0396bfd0677b98c68fc2cc3747eb8dd"
  ],
  [
    "Apoya el llamamiento de los Copresidentes de la Conferencia Internacional sobre la ex Yugoslavia en este sentido, destinado a facilitar las conversaciones de paz.",
    "c70d60549df01bb76c628d395b1a5644"
  ],
  [
    "William Hickey — El honor de Prizzi 3.",
    "43715c3c12d7462d09d77dc98ce81778"
  ],
  [
    "Las acciones de docenas de gobiernos, y la crisis se puso rápidamente bajo control, al menos por ahora.",
    "d6eb4aedc8e809729fd92e0879259c73"
  ],
  [
    "• Pamaliano",
    "1ae6834b593dbde116ea3469ba8940b1"
  ],
  [
    "El estándar de acción es francamente, no mejor que un episodio de televisión de Gene Autry o Roy Rogers con Colt .45 que nunca necesitan recargar y habilidades de tiro asombrosas que permiten a un jinete disparar desde la cadera y herir a un hombre desde al menos 15 metros... oh Dios...",
    "8a20c644204c7464ade2b033f0546d09"
  ],
  [
    "Las listas incluirán el número del puesto, la categoría y el título del puesto, la dependencia orgánica, el lugar de destino en los casos en que la oficina central del departamento u oficina esté en un lugar de destino diferente y una breve descripción de las funciones que figuran en la descripción clasificada del puesto.",
    "ee4f011eae8718b045622f472403d32c"
  ],
  [
    "Esta reclamación se resolvió entre las partes y Williams volvió a trabajar.",
    "d4b3d7b41e0c8ad5c2790301c4fca813"
  ],
  [
    "e.Mi consejo es que te mantengas alejado de esta película, cualquier otra película de gángsters es mejor que esta.",
    "27b19b1eefb71be2bd4eec61104ca1ff"
  ],
  [
    "La Ley Sherman en sí misma no cambió esta situación de la noche a la mañana, pero, una vez que el presidente Theodore Roosevelt decidió asumir la causa, se convirtió en una poderosa herramienta que podría usarse para descomponer",
    "9aab8610fd04ed90a07d6b79d4f3e956"
  ],
  [
    "El informe afirma: «La oficina regional traducirá regularmente los documentos de la OMMS al ruso». El director ejecutivo de esta región es Iurie Emilian de Moldavia.",
    "0e2323791b2baa652b4418fc00eb5305"
  ],
  [
    "Kronk está preocupado porque sabe que su vida no impresionará a su papi.",
    "a38cbafa66ebbb5fc3a98ecbc84865e8"
  ],
  [
    "Un equipo que no puede seguir a toda velocidad durante los 90 minutos completos (o más), cambiar rápidamente de defensa a ofensiva con todo el equipo y mantener el control del balón para restringir",
    "b55dfef7ffba9fb62c64307ebd660647"
  ],
  [
    "Reconocemos la enorme importancia de fortalecer la estabilidad civil e interétnica en nuestros países y en otros Estados del Commonwealth, y declaramos nuestra firme resolución de seguir este camino.",
    "8e8ae31cbe82c51fdfa9984d0e7cd0c3"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): ¿Puedo considerar que la Asamblea desea concluir su examen del tema 113 del programa?",
    "4a0d19654dab9cce41cf9b6e6be04282"
  ],
  [
    "Sin embargo, lamentablemente, este no fue el caso.",
    "123119ad19a1b0ac4038814338c06d1b"
  ],
  [
    "También desencadenaría una proliferación nuclear regional descontrolada, con Arabia Saudita y Egipto a la cabeza.",
    "5cc9a9939da6cbb8da37f1eb7ad869f7"
  ],
  [
    "El cementerio se inauguró a principios de 1858, y el primer entierro registrado fue el de John MacGibbon en marzo de 1858.",
    "242e6992572d415e574674788996dd10"
  ],
  [
    "Sin lugar a dudas, el menos entre los Spaghetti Westerns que he visto últimamente: básicamente una estafa de THE GOOD, THE BAD AND THE UGLY (1966) de Leone con tres personajes dispares que se burlan entre sí (y ocasionalmente forman alianzas inestables) en su búsqueda de oro oculto.",
    "dd2bb97fa3223ca1a32580cb5e606bc6"
  ],
  [
    "La gente se pregunta: ¿Cómo es posible que, después de la Segunda Guerra Mundial, el estado tuviera suficiente dinero para proporcionar educación gratuita, mientras que el estado ruso actual no lo tiene?",
    "766105b79267653ae53eef0e7fee2f95"
  ],
  [
    "Pero, en otras cuestiones —por ejemplo, Libia— Alemania no lideró tanto como utilizó su nuevo margen de maniobra para seguir sus propias preferencias frente a otros miembros de la UE.",
    "aac6ff93be8eadc3496974e0cca97e4b"
  ],
  [
    "Son estos y otros intentos, así como la proliferación de tácticas dilatorias, los que han llevado al actual estado de estancamiento.",
    "01c5b9979df7060dd8ad8854a9b2229e"
  ],
  [
    "Todos estaban bajo el mando del Comandante de las Tropas de Construcción, el Comodoro Andrew G. Bisset (CEC).",
    "b204c9805adf0464fe66d73a9a71a90d"
  ],
  [
    "Luego, una noche, mientras hacen el baile hippie en un colchón individual, se dan cuenta de que necesitan un somier.",
    "306894efe2282b77694a7c6e7454f46d"
  ],
  [
    "La película parece querer probar demasiados temas: guerra, pérdida, autismo, cáncer, pero fracasa tan miserablemente en cubrir un tema de manera satisfactoria.",
    "29b8ef2dc4d6273e2dc76f8c59163cc5"
  ],
  [
    "S. Epatha Merkerson da vida al personaje maravillosamente, y los otros miembros del reparto hacen lo mismo.",
    "9783f52d5028447b46682ade0de78a55"
  ],
  [
    "Esto podría lograrse mediante la consolidación de la autoridad palestina en todo el territorio palestino ocupado desde 1967, incluido Al-Quds Al-Sharif, y la ampliación de todas las formas de apoyo al pueblo palestino.",
    "8fe778e3a934506a79f6ac852bad9aeb"
  ],
  [
    "Fue profesor y profesor en: tuvo la relación más larga con la Escuela del Museo de Bellas Artes de Boston, donde enseñó de 1976 a 1983.",
    "853d287108935e9ff642310e9bb6e18c"
  ],
  [
    "Sin embargo, mi delegación se abstuvo en la votación porque, desde nuestro punto de vista, el texto también contiene ciertas disposiciones que se apartan de la letra y el espíritu de la Carta de las Naciones Unidas.",
    "65454ba19895caf859faea9efdf4b1ce"
  ],
  [
    "2. La Quinta Comisión también tuvo ante sí una nota del Secretario General (A/C.5/48/23) en la que, de conformidad con lo dispuesto en el artículo 20 de los estatutos de la Caja Común de Pensiones del Personal de las Naciones Unidas, el Secretario General presentaba a la Asamblea General para su confirmación",
    "153ae1d7a17000fdc21d1cf2a0a084f7"
  ],
  [
    "El lago Gadsar se encuentra a unos 9 km al oeste cruzando el paso de Gadsar.",
    "dc246007b3d7e16065570a30eed0cb98"
  ],
  [
    "Debería haberlo escupido cuando tuve la oportunidad. Al final, esta película parece el Van Helsing de un pobre hombre.",
    "6c09d29a4eb431a311ff3a2619ec9583"
  ],
  [
    "La Reunión consideró con preocupación la creciente magnitud de las necesidades de anticonceptivos y de gestión logística de los programas de planificación familiar, y observó que, con miras a alcanzar las proyecciones de variante media de las Naciones Unidas, el costo de los productos anticonceptivos por sí solos se había estimado en dólares de los EE.UU. 627 millones de dólares en el año 2000 y los costos asociados de logística, gestión y prestación de servicios probablemente multiplicarían por diez esta cifra.",
    "8bb238331b68a661b4d3d4b1617751db"
  ],
  [
    "Seleccioné la versión en inglés en el primer menú, pero me dio diálogos en polaco con subtítulos en inglés, igual que la versión polaca.",
    "f0ceb2dfd27365f3232b7128818bdb1a"
  ],
  [
    "Aunque es conocido, no puede ser identificado porque raspó los datos personales de su pasaporte y su cuerpo permaneció sin reclamar en la morgue de la ciudad durante tres días.",
    "1b6e961a0264463d5b558ca4d0e0bba4"
  ],
  [
    "Por lo tanto, los países africanos deben demostrar con valentía su compromiso con la cooperación subregional y regional mediante la eliminación de las limitaciones y restricciones existentes que se derivan de la fragmentación política y económica de la región.",
    "10ae385d369c1d9ab369f933d63584bf"
  ],
  [
    "Muchos chinos, por otro lado, tienden a pensar que Estados Unidos está sufriendo un caso grave de síndrome de superpotencia engreída.",
    "7ebf364adfb9e377769af7c0611bd89c"
  ],
  [
    "El sistema de las Naciones Unidas debe hacer cuanto esté a su alcance para evitar que este riesgo se extienda aún más, en particular a los países en desarrollo.",
    "8164607c2ca4973e01026df96fe4f996"
  ],
  [
    "Me hizo saltar, no me esperaba la mayor parte de lo que pasó, y aunque cuestioné algo de la película, seguía siendo un reloj divertido.",
    "812dc88984b4a367ae418edc0a979e3e"
  ],
  [
    "Mi delegación considera que debido a todos estos factores debemos prepararnos para la próxima Conferencia de Examen del TNP en 1995 con la certeza de que el Tratado, que es indispensable en todos los aspectos, debe permanecer en vigor indefinidamente.",
    "d32f3f902fd42b55535d289b2bbabdeb"
  ],
  [
    "Las tres historias están muy bien hechas para producciones independientes y capturan esos traumáticos sentimientos de «salir del armario» cuando no estás muy seguro de que sea una buena idea.",
    "b7eb5b410b37de1112edc914a4a79fc2"
  ],
  [
    "Se ha creado un entorno educativo diferente para cada sexo debido a los roles y prejuicios sexuales tradicionales.",
    "9728f8854bdef106a671428ed571adb4"
  ],
  [
    "Si realmente realmente disfrutas de las películas en las que las hormigas construyen espejos de tierra, comen no hormigas y conquistan el mundo con una narrativa de voz en off, entonces esta es la película para ti.",
    "07a8be22cb8e8a434654eb91c683ce66"
  ],
  [
    "Las perspectivas económicas de los países en desarrollo en su conjunto parecen más prometedoras para el resto del decenio de 1990 que en el decenio anterior, lo que puede considerarse un dividendo de las reformas políticas de gran alcance emprendidas en la mayoría de los países.",
    "8ec1f95a48e7b57c86d22ff9ff7e12aa"
  ],
  [
    "Todos los miembros del Consejo Legislativo, que regresan de las circunscripciones geográficas y funcionales o del Comité Electoral, tienen los mismos mandatos.",
    "d5d88194ccabc0df60b1c44acbc699b5"
  ],
  [
    "4. Modernización de los servicios de educación y salud, que debe considerarse tanto un imperativo moral como un instrumento esencial para el desarrollo de la sociedad, que requiere una",
    "b782cedc3cb1d07882ef90df703a636e"
  ],
  [
    "«Los Almirantamientos se convirtieron en la clave para aislar a Rabaul y la neutralización de Nueva Bretaña.",
    "27d32b259865b721ea187ca9ff986a8c"
  ],
  [
    "2. Preparativos de la primera Conferencia Mundial sobre el Desarrollo Sostenible de los Pequeños Estados Insulares en Desarrollo sobre la base de la resolución 47/189 de la Asamblea General y teniendo en cuenta otras resoluciones pertinentes de la Asamblea General:",
    "ca3ac7c6b289a3eeaf31a81b0fbe4a0d"
  ],
  [
    "Después de unirse como aprendiz, Costas ascendió en las filas y, finalmente, se convirtió en codirector global de renta fija y miembro del comité ejecutivo del Banco de Inversiones.",
    "f90835040f9fcaf0a01579200e4ab5cb"
  ],
  [
    "p trata de la integración de la UE, de que los seis países se acerquen a los valores, la legislación y las formas de trabajar de la UE, y de que la UE esté ahí para apoyar y ayudar a esta convergencia.",
    "a2614f608fdcfba31880c3ef88ebaac4"
  ],
  [
    "Solicita la opinión de la delegación iraní sobre la forma en que el contenido de la circular se ajusta a las obligaciones de su Gobierno en virtud del Pacto.",
    "c750a6364e43666a391dbb2e04d496d4"
  ],
  [
    "A largo plazo, el patrón de crecimiento de los Estados Unidos debe sufrir un cambio estructural, pasando de depender de la deuda y el consumo, basado en",
    "9127d2d2f85ed7004c82722ab1b3d2f7"
  ],
  [
    "La Federación Astronáutica Internacional (FAI) informó de que, para el período 1993-1994, el IIDE organizaría coloquios sobre los siguientes temas: aspectos jurídicos de las actividades espaciales de las organizaciones del sistema de las Naciones Unidas y otras organizaciones internacionales; adjudicación y arbitraje de controversias relativas a las actividades espaciales; aspectos jurídicos del seguro espacial; novedades recientes en el derecho espacial, con especial hincapié en las fuentes de energía nuclear; nuevos instrumentos jurídicos",
    "7c08b1209ba1ee71a06a8dec1a85dfe2"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Walberg un 59 por ciento de posibilidades de ganar y proyectó que recibiría el 49 por ciento de los votos frente al 48 por ciento de Schauer.",
    "14b21cfc7173f12b378da98d0883da17"
  ],
  [
    "En su campaña original de jugadores, tras la infección, el malware buscó 185 extensiones de archivo relacionadas con 40 juegos diferentes, que incluyen la serie Call of Duty, World of Warcraft, Minecraft y World of Tanks, y cifró dichos archivos.",
    "def410b269c95c93d5ec7ec83a558e75"
  ],
  [
    "No podía creer lo que veía. Un gran thriller fue arrojado por el inodoro.",
    "7dec8a77caa8b18335952ca6140cbb63"
  ],
  [
    "Por lo tanto, incluso si hay buenas razones para esperar un período de crecimiento de la inversión y el empleo por debajo de lo normal, esto no tiene por qué traducirse en una productividad lenta o en un crecimiento del PIB.",
    "b9aa9a1f907e1c8b68b865c9c545a58f"
  ],
  [
    "Reconociendo la necesidad fundamental de celebrar consultas amplias entre todas las partes y de lograr un consenso sobre los principios básicos para lograr la reconciliación nacional y el establecimiento de instituciones democráticas en Somalia,",
    "2cddaa68862699b12445233278f0dc19"
  ],
  [
    "A modo de epílogo, un narrador subordinado toma el relevo, describiendo cómo, durante los tres «días gloriosos» de la Revolución de Julio de 1830, y dieciséis años después del asesinato del niño soldado, Renaud recibe un disparo de un niño que guarda un extraño parecido con el joven ruso.",
    "aa8b064fdb2d552162792f8667ee7890"
  ],
  [
    "Las actuaciones están por todas partes con algunas escenas emocionales que parecen tan exageradas que son risibles.",
    "9b2482e10a61d66c66b0a35ec80448a9"
  ],
  [
    "Cuando llega la policía, Tray (Eddie Murphy), un policía, trata de arrestar a Mitch sin saber que es policía.",
    "fda65bb557614a962dc1fcae027779e5"
  ],
  [
    "El juez me despertó a las 3 de la mañana y dijo jocosamente que como presidente de los Estados Unidos quería que lo nombrara secretario de Estado.",
    "4226901c1f39daa043cde8ad522f32f2"
  ],
  [
    "Cuando Wilson, Clemenceau y Lloyd George rediseñaron el mapa de Europa, los estados pequeños eran disfuncionales tanto en tiempos de guerra como de paz.",
    "c059089b009b70832ddd779ec615fbda"
  ],
  [
    "Ha habido una serie de novedades notables a este respecto desde entonces, entre ellas el creciente movimiento de una organización regional, la Unión Europea Occidental, para desarrollar una capacidad de satélites de verificación multilateral, y el suministro de información relacionada con la verificación de fuentes nacionales (incluidos medios técnicos nacionales) en el contexto de las Naciones Unidas.",
    "cfb763589b65b8942a9460daf91e4c75"
  ],
  [
    "La trama se centra simplemente en dos criminales (Nerón y Savalas) que secuestran a un niño pequeño (Oliver).",
    "eb64513420b6516710dc834572790281"
  ],
  [
    "Algunos de nuestros países se han visto amenazados por la aplicación de leyes laborales extranjeras, en detrimento de nuestra producción legal.",
    "c989fb7ed59101cf0e7ddd7b5c48def0"
  ],
  [
    "Después de regresar a Nueva York el 9 de noviembre, la escolta del destructor realizó cuatro viajes posteriores de escolta de convoyes al Reino Unido, el último de los cuales la llevó de vuelta a Nueva York desde Cardiff el 19 de mayo de 1945.",
    "f9dc5e196468b38ad6522a182850e902"
  ],
  [
    "Los fanáticos del terror en general pueden aburrirse un poco, y las personas que no tienen mucho interés en el terror deberían mantenerse alejados.",
    "1f9c51f583d5abe3ef3242dc96cf9103"
  ],
  [
    "En privado, hierve de violencia y frustración, y su vida sexual es solitaria y perversa.",
    "9df00f171645432924de3b0bd8eeab3a"
  ],
  [
    "Mientras perseguía un disco a gran velocidad, perdió el control y se estrelló contra las tablas finales después de que el novato de Hartford Patrick Poulin empujara a MacInnis con su palo.",
    "9b9bf7f4a65f1e144a780071bdeaf56e"
  ],
  [
    "¿La familia protagonista destrozada por traumas no procesados del pasado, por lo que primero tienen que restaurar la fe y la confianza el uno en el otro?",
    "c2167504bf5048ccee04da66ab276a10"
  ],
  [
    "Solo sus mujeres sobreviven, excepto Ida, la querida de Mario.",
    "05e394f44aeeab729e7c919a945a349e"
  ],
  [
    "Los miembros de la comisión, los agentes de las partes y el secretario, cuando participan en los asuntos de la comisión, deben gozar de privilegios e inmunidades diplomáticas.",
    "bb51c2348b8319db889dadcbaf22d531"
  ],
  [
    "Realmente no necesitas averiguarlo porque, ¡Dios mío!",
    "a0a6c4c9a057b913fc27a1f3682d9866"
  ],
  [
    "La Conferencia Mundial de Derechos Humanos reconoce la importancia de que las mujeres disfruten del más alto nivel de salud física y mental durante toda su vida.",
    "42512a555d4109a0580fafd485c750f2"
  ],
  [
    "Esto requerirá medidas de control de la contaminación en toda la economía que puedan implementarse a través de mecanismos económicos en el marco de los principios de pago de quienes contaminan y/o a través de mecanismos de mando y control.",
    "c186584cfd088beff1702241751936ca"
  ],
  [
    "Lamentablemente, esta pérdida de fe está estableciendo una dinámica que en sí misma inhibirá las concesiones que se necesitan si un agr",
    "73e33906c9ef643d1d8471d1971aeb0c"
  ],
  [
    "El Instituto Politécnico de Faridpur (), a menudo abreviado como FPI, es un instituto técnico gubernamental en Faridpur, Dhaka, Bangladesh.",
    "7e3980888ae290bd42a77e5eee808c53"
  ],
  [
    "Sin embargo, la indignación fue aceptada por el gobierno federal.",
    "135c4bc044f759781dbf5e8c576f69bb"
  ],
  [
    "Posteriormente, las conversaciones bilaterales siguieron siendo la clave de todos los éxitos importantes de la diplomacia financiera a gran escala.",
    "d91fb4570d888d3ae4d80a98c722c1bd"
  ],
  [
    "Kentucky Historical Marker 1558, ubicado a lo largo de Villey Road entre Leestown Pike y Old Frankfort Pike, se titula «Early Land Grant» y dice lo siguiente: «Esta primavera a 900 pies al oeste fue descubierta en 1775 por Joseph Lindsay, quien murió en la batalla de Blue Licks.",
    "b46fcdd76ee4882914d2c21817a168eb"
  ],
  [
    "Si uno lo hace, la película por sus méritos tendría que ser calificada como bastante terrible dado el diálogo hilarante y enrevesado, la actuación generalmente mediocre a mala del reparto, así como los valores de producción cero.",
    "6543a4fa6c6c9df744abd0b3e2fc4922"
  ],
  [
    "Pero también tienen una sensación de inseguridad históricamente arraigada, debido a la frecuente conquista y dominación, que se ve agravada hoy por la presencia de tropas estadounidenses al oeste en Irak y al este en Afganistán.",
    "df964fee82caa3647ae5fb5b0f05f082"
  ],
  [
    "Este equipo se utiliza generalmente para actualizar, o está conectado a, otros equipos de procesamiento electrónico de datos, y consiste principalmente en chips de memoria, ratones y cables de computadora adicionales;",
    "bd916d33572c35e668928f369aa4dcd5"
  ],
  [
    "Causada por la dimisión de la concejala Sra. Mary Lilian Hamilton (laborista, elegida por última vez el 1 de noviembre de 1936).",
    "64ffcba21845356bcb8180ae876002d7"
  ],
  [
    ", llamamientos unificados, dependencias de coordinación sobre el terreno, el Fondo Rotatorio Central para Emergencias (CERF) e información de emergencia, todavía se estaban estableciendo y prácticamente no se habían puesto a prueba.",
    "071c07f388fac0815da0e9065ebf46fa"
  ],
  [
    "Instó firmemente a la Comisión a que incorporara los sistemas salariales de la administración pública federal de los Estados Unidos pertinentes de los 11 organismos examinados en 1992 en los cálculos del margen de remuneración.",
    "13818c379a972cc146f6d22da4d9f28d"
  ],
  [
    "Sé que la gente tiene opiniones diferentes, y lo respeto, pero para mí, este CSI no es lo suficientemente bueno.",
    "b0f15165d1f775bbc187f4109f95fb08"
  ],
  [
    "Se observó la dificultad de recomendar excepciones en un momento de crisis financiera en que los recursos para conferencias podrían no estar disponibles de hecho.",
    "8044b02b55950b5e3ea8bc761dbc7a48"
  ],
  [
    "Encuentra chicas nerd.",
    "3cc69b4561dff2701d84bc4c0c892f33"
  ],
  [
    "Aquí estamos, uníos ",
    "9d5316a590d3337fce9a185a660bc280"
  ],
  [
    "Así que vamos, coge mi mano, vamos a seguir adelante",
    "537fba977c9e795654b8c8dfd022560c"
  ],
  [
    "Evalúa su calendario social.",
    "247a786dbecccadaec2fac5efaa80125"
  ],
  [
    "Pero no te preocupes: como muchas cosas, es una habilidad que se aprende.",
    "14520acb6c6d814b3c5cc88dca6f7f71"
  ],
  [
    "Para bien o para mal, siempre te querré. ",
    "bb76c708823bbf1585ab79e12d93f44f"
  ],
  [
    "Nunca voy a dejar que te acerques a mí",
    "f7b47b24a877972f5cca1123ea99f8ab"
  ],
  [
    "La acción de esta novela se refiere a una búsqueda para derrotar al dragón Smaug en su guarida de Erebor, la montaña solitaria",
    "331b4cd00cbcd9f8522763cd3e31f048"
  ],
  [
    "Mentir sobre la ocupación.",
    "4f105c19cc5630f641ed93f191b8afda"
  ],
  [
    "Algo que arruina o estropea; quizás sea esto «de tu existencia»",
    "3e85f723950970995efa4f34b47ab37c"
  ],
  [
    "Puede ayudarte a apreciar lo que tienes o a darte cuenta de lo que te falta.",
    "ed23c18e453b7d539b5cf14b4203b640"
  ],
  [
    "Sí, chico, es un hecho cuando están hechas así",
    "e5835d6a2060f897ed067bec2a271307"
  ],
  [
    "Busque soluciones a sus problemas.",
    "22f6319cca0a84647d9fbff6f20c049a"
  ],
  [
    "Un montón de negros jóvenes apareciendo y rociando,",
    "6bae16659f7b8f304a7da7be0fee018f"
  ],
  [
    "No sé su nombre pero disculpe señorita",
    "e9630ffef28e7da6a503d1f7c59b4288"
  ],
  [
    "¡También es mucho más fácil evaluar quién es soltero!",
    "7c4194ae308b753f78db7b095d552baa"
  ],
  [
    "Necesitan saber sobre cualquier mensaje que hayas respondido o cualquier foto explícita que hayas enviado.",
    "ecf4afce7949ddc98e784bb9b90a1562"
  ],
  [
    "Si la mujer piensa, aunque sea por un momento, que tiene más valor en tus ojos que tú en los suyos, te estás poniendo en desventaja.",
    "1a974601ebbf0dfd1c2deaed16c4946a"
  ],
  [
    "Estaba bajo tu hechizo, sí",
    "e7b2b7b9afe48360ced7f7e51e58648a"
  ],
  [
    "Espera a ver mi...",
    "e9127bcda03e85aef30a92643a1c1e13"
  ],
  [
    "Aplique todas las colonias a una distancia de seis pulgadas de su cuerpo.",
    "89ed20634ed5dcf89b158459399fb4d5"
  ],
  [
    "Aplica presión en la cara, la nariz y la cabeza con el cabestro.",
    "bd0064dfeae987513adf5ab64978ecbf"
  ],
  [
    "Sepa cuándo finalizar la llamada.",
    "c781e154add949cf73ecd4b18ae9d722"
  ],
  [
    "Pero no pienses que te estoy reemplazando",
    "75b2af2cc6a0116f9f7036191ebc3364"
  ],
  [
    "Tome fotos de las mujeres en las ventanas de este colorido «distrito» y puede que pierda su cámara",
    "5a521d875a202f1d96c2518f1f7fac3b"
  ],
  [
    "Considera el contexto social antes de vestirte.",
    "de068a2b6e0494e97fd6253fed02785e"
  ],
  [
    "De compton a ser el prospecto número uno de Dre, así que...",
    "7100b1e7e98024de2af731319d84b67b"
  ],
  [
    "La chica que debo amar toda mi vida",
    "68623e988edc254596c69ed970839741"
  ],
  [
    "Siento que algún día me entenderás perro",
    "8e5814e0af831adbd0cb8507e6e5ca41"
  ],
  [
    "Así que terminas la universidad y es maravilloso ",
    "8a6f2f8cb2adcbcf04d9226adc4122cb"
  ],
  [
    "Y salir con un millón de dólares",
    "5ac8f6f99c551a399b50200002d0275e"
  ],
  [
    "Este artista gospel alcanzó el número 1 en las listas de éxitos pop en 1991 con «Baby Baby»",
    "a5fc974acd0a83cf85e92281bcefe18f"
  ],
  [
    "Comience con una pregunta que invita a la reflexión. Estas preguntas intrigantes harán que se abra.",
    "ad5921293ecba1095c1a9e0adb08d9e3"
  ],
  [
    "Y si vendes lo suficientemente rápido puedes hacer",
    "f778f1385df683a9fc1249b78c0241e8"
  ],
  [
    "Hay una vieja cámara Kodak en el cajón de mi cómoda",
    "2ca9343d2b52959e920f38dc983f8c54"
  ],
  [
    "Crea una conexión humana genuina y poderosa.",
    "9c35768a88f4f1ecfa9cd9d8825c1eb3"
  ],
  [
    "Ella nunca escucharía",
    "3dff910cb1bb4de60285f722d0cb4509"
  ],
  [
    "Sepa cuándo abrir.",
    "14927a338050f65e8457d7c752595ac8"
  ],
  [
    "Estamos llorando, llorando, así que deja que el terciopelo baje, baje",
    "f22e36a723b2d7eefdecd7fc6d238ffb"
  ],
  [
    "Cuando estés en la cama, tómate tu tiempo.",
    "d122f7c4120908ea820b76e9b59094a7"
  ],
  [
    "Está fuera de la puerta",
    "916ad84eb91861430897ae8b6674a4e4"
  ],
  [
    "Para abrazarme fuerte",
    "61215feee6ab454cc8dcd9a1afd03582"
  ],
  [
    "Esta universidad estadounidense fue fundada en 1693 por la pareja real por la que lleva el nombre",
    "f35a3ffa8eec7241674402a3fe96d0af"
  ],
  [
    "Este pico hawaiano es el más grande del mundo en términos de volumen, se estima en más de 16,000 millas cúbicas",
    "1fd6b5ff0c2907c6cef9b524315a1cdf"
  ],
  [
    "Cógelo y colócalo en el lomo del caballo como si estuviera debajo de una silla de montar.",
    "bf20c1d0e066eba0a7bf30164decc938"
  ],
  [
    "En 1777, New Connecticut cambió su nombre por este, el nombre por el que aún se conoce al estado.",
    "7c959ef85e2080ef9c743b829f6c1fa3"
  ],
  [
    "Invierno para un jugador de béisbol y un buen momento para visitar un resort para evitar las horas pico de turistas",
    "b3438dc827111866aa8bd572bb639e4c"
  ],
  [
    "Utilice las preguntas mágicas de hipnosis conversacional.",
    "328d27d60295a321d4ce3909a4d5cb30"
  ],
  [
    "No le informe de sus intenciones.",
    "417f4b110708a73917dd2e6cbf0afff5"
  ],
  [
    "Eddie Steeples es el hombre de la banda elástica en los anuncios de esta cadena que vende de todo, desde útiles escolares hasta sillas de escritorio.",
    "2097285e2416c51f56ee292e0512bd60"
  ],
  [
    "Otra opción es pasar el broche a través del anillo inferior izquierdo y luego enganchar el broche al anillo superior del mismo lado.",
    "222933929bf4f379d8ed8c02d0b4f051"
  ],
  [
    "Elige temas de los que sea fácil hablar, como películas o viajes.",
    "92952a46dceedf848dc2d17a080c347c"
  ],
  [
    "¡Las mujeres pueden entender si te gustan los cómics!",
    "767b2e6bc0715a44c2541bce5e564339"
  ],
  [
    "Es como morir en tu propia sala de estar",
    "f33f4157bfe28fbd9b72fe7c47da9449"
  ],
  [
    "Un álbum de ZZ Top, un servicio de venta de entradas de cine o un baile de España",
    "2d61f55f617bc1fa85b9e8d62829c833"
  ],
  [
    "Es difícil jugar duro para conseguirlo si nunca estás en la ciudad.",
    "e4482671b83ab0bf5fec3bebc3412533"
  ],
  [
    "Una de las últimas películas de John Candy fue esta comedia sobre Estados Unidos declarando la guerra a su vecino del norte",
    "7a93f4846c51a110d6facd2a51d6eb28"
  ],
  [
    "Me tienes bebiendo algo",
    "9d098a84fee6f95a37edb6ee7441491c"
  ],
  [
    "Taft fue el primer gobernador civil de estas islas, adquirido a España en 1898 tras la guerra hispanoamericana",
    "0cd952d72fe92c2d895d6b9b0675ce85"
  ],
  [
    "Inicia el afecto casualmente, pero nunca te desesperes.",
    "0f3274410f338dfc0e856e5662565c43"
  ],
  [
    "Los jugadores sugieren reuniones informales para tratar de seducir a las mujeres sin la presión de salir en una cita real.",
    "51dceeb5d0e5cb024905f5e0b5a0fc70"
  ],
  [
    "Organizada por el rey Enrique VII en 1485, esta unidad de protectores reales ahora desempeña funciones ceremoniales",
    "8e2988ac89e1fefe375d3a480b378b60"
  ],
  [
    "Parábola de Dickens sobre la cerveza en París y Londres",
    "6637c7dbba1ce0fd98810fdf9ba9a74f"
  ],
  [
    "Es un gran movimiento y puede que no te lo diga».",
    "2a0b6caee5fbc6af8ba86f12471f4d35"
  ],
  [
    "Comparta sus intereses con ella y aprenda también sobre sus intereses.",
    "837cc81c2dcfc66d08b0ce4dd7c8354a"
  ],
  [
    "Después de clase en la cafetería local.",
    "5deac8e632a603b2e9165d1584ee874e"
  ],
  [
    "¿Y estos zapatos que se rompen? un negro de estilo",
    "c7941b2875efb154667a96080e055d16"
  ],
  [
    "Castillo del Valle del Loira t—uh, las excursiones pueden comenzar en esta capital del departamento de Indre-et-Loire",
    "6d200c9ca4a993852bc125b43685e194"
  ],
  [
    "Brabantio, el padre de esta mujer, muere de pena por su matrimonio con Otelo",
    "b2cc6a2cd53f7a6ddeabf8ca82cc85fa"
  ],
  [
    "Me limpio la frente y sudo mi óxido",
    "4d2e36f3c18d4d00ad8b97b8cb4ddf57"
  ],
  [
    "Me he dado cuenta últimamente",
    "b22420969f62fa64348003aa63409979"
  ],
  [
    "Llámala cuando digas que lo harás.",
    "6742982abf03188ce19439a6a0697c5f"
  ],
  [
    "Dije «es demasiado tarde»",
    "d826374dd4de26622df40d9119ce6f83"
  ],
  [
    "La inocencia está destinada a correr",
    "5f5b0ffa5cce2002bf4365e644494cac"
  ],
  [
    "Busque señales físicas de que está coqueteando.",
    "bc5cf5e93e22555ccd17349e1906bdb0"
  ],
  [
    "Llama su atención y sonríe para hacerle saber que lo apruebas.",
    "b0ba73d70711ccf3aa87ba25bd5fc74c"
  ],
  [
    "Como si estuvieras aquí conmigo",
    "47f893fcc05e2286d3f05c0eddce6999"
  ],
  [
    "Llévame a través de Gatlinberg,",
    "a3e66eb6cb0fa0500a2b8143f3c716ff"
  ],
  [
    "Jason murió en su vejez cuando la proa de este barco cayó sobre él.",
    "311bbe442cb9546def0950b3ea33a40e"
  ],
  [
    "El zar Pedro el Grande nombró esta ciudad en honor a su esposa, Yekaterina; más tarde, el último zar fue ejecutado allí",
    "cb9141b92b2bd15ade869f83f4f44367"
  ],
  [
    "Evita enviar mensajes románticos a través del correo electrónico de tu trabajo.",
    "0aaf72abeeff2b6c9e077ded7cd5450b"
  ],
  [
    "Es perfectamente aceptable conducir coches separados y quedar en un restaurante.",
    "3923ebb7b7290700813e46b71e38ab34"
  ],
  [
    "Aplica maquillaje natural.",
    "c6c012fc2aa3fdd530d9d9158bf4f660"
  ],
  [
    "Sin embargo, comprométase a realizar una actividad divertida una vez que llegue el fin de semana, como ir de bares, aventurarse en la ciudad o incluso salir de la ciudad.",
    "413086af31f146486e357f15c754df59"
  ],
  [
    "Asegúrese de que ella y los demás estén cómodos antes de tomar su propio asiento.",
    "ac40df3c594125b025f64989922b0b0d"
  ],
  [
    "Simplemente no hay una persona para ti.",
    "d2f02d8b0d53083429656a2294ba19d4"
  ],
  [
    "Para los amantes del deporte universitario, es lo que significa la NCAA",
    "7c56c12a074fd6b6bd3bd604ca027ca8"
  ],
  [
    "Es probable que esto lleve a un desacuerdo y a una experiencia negativa.",
    "2f44171358f31a45240036590cde5dcb"
  ],
  [
    "Y trataré de encontrar otro que se adapte a mí",
    "2e911dcde2997ae02cb6dc5c913c318b"
  ],
  [
    "Con 6.704 millas cuadradas, Swazilandia es un poco más pequeña que este «estado jardín»",
    "001ba5daefe1c887ed0b6e0ac221b737"
  ],
  [
    "Un par de amantes cruzados por las estrellas se quitan la vida;",
    "d97781079b3ca8403b5f78dc344cc2e2"
  ],
  [
    "Ahora puedo ser yo mismo».",
    "b12f39437a78a7f0923a9385c200df07"
  ],
  [
    "Sugiera una pequeña escapada para alejar su mente de las cosas.",
    "a83d24c38c52c71c332197b43073486c"
  ],
  [
    "Quiero llevarte abajo, de verdad quiero llevarte abajo (ooh)",
    "76668dd66cb1b56e00f9714a16d5761b"
  ],
  [
    "Chica, adiós, pruébalo, dale una oportunidad a tu hijo",
    "4f942a8f22c533edd24e63afec6a90dd"
  ],
  [
    "Andre, campeón de tenis del U.S. Open",
    "3148f2eea8517713bcccad8162294c61"
  ],
  [
    "El mensaje puede perderse fácilmente en la traducción.",
    "7638e796299a0b9cac8e1c98bf6c5386"
  ],
  [
    "¿Puedes aguantar sus trampas?",
    "bf556a032529f4097f7e2ed69382a623"
  ],
  [
    "Pero cariño, por favor, sé que sí, sí",
    "660736f3c500ec6378e7ea90ba23d239"
  ],
  [
    "Cierra las persianas y",
    "2ef1de2e8e2c061822d2d528122cdf3c"
  ],
  [
    "Oh, oh, oh, oh, se han llevado a Cleopatra, Cleopatra",
    "965a594c699800242d80008b0b8a0173"
  ],
  [
    "Un tipo de jersey de punto voluminoso se originó en Irlanda con hombres en esta línea de trabajo.",
    "63ac422a31b020daa9e75f6f4b13e696"
  ],
  [
    "¡Ya estás en el punto ideal!",
    "c1bd1ba3394b1124761965237f2d4f2b"
  ],
  [
    "Lee qué clase de hombre es.",
    "fc52aafe9d6b9b5e65d25dd38dbe102c"
  ],
  [
    "Sabes que estoy preparado para ello",
    "df91ca8f0fa1758bd0b1743ea916cb23"
  ],
  [
    "Si una chica que te gusta no parece saber lo que quiere, dale espacio y tiempo, y sigue adelante si parece que no se decide.",
    "35cdf915615c4503a03165559fca40d8"
  ],
  [
    "El último capítulo de «La letra escarlata» dice que su lápida llevaba la letra «A»",
    "7137199a66641a701f39c97fa693375a"
  ],
  [
    "La segunda ciudad más poblada de la nación, tiene un área de más de 450 millas cuadradas",
    "737aa0a233c2bafb9e1ba34850656aef"
  ],
  [
    "Tu 3-wood cuando juegas al golf, o para participar en un tipo de comportamiento amoroso",
    "653ab7cb5d6928ad77e0b82a061e744e"
  ],
  [
    "Decide cuándo conocer a sus hijos.",
    "bfc47e748c3e2db3d1de055a59b57415"
  ],
  [
    "La noche es demasiado agotadora",
    "52ce2e6127ce08efc0f5458384713b4b"
  ],
  [
    "Este ratón más pequeño de las Américas comparte parte de su nombre con un pequeño pueblo de África",
    "3c3fa06503a696dce07263d86b42927c"
  ],
  [
    "Los planes son que Hugh Grant regrese como Daniel Cleaver en la secuela de esta película de Renee Zellweger de 2001",
    "2971d4ec7e00ec0d9528ead96cb7706d"
  ],
  [
    "Puedes llorar y llorar, pero él sigue sin llamar",
    "5c3bc9311a99166eced37a81e9f9cb94"
  ],
  [
    "Mantente en el caballo: si comienza a disminuir la velocidad, anímalo a seguir adelante.",
    "2d9df1ee2ef084131cec21b8e04ac2eb"
  ],
  [
    "Dale un beso increíble.",
    "ef5a3f14c6de3921a49d209e5e1e787e"
  ],
  [
    "La amenazante Sra. Danvers se esfuerza por mantener vivo el recuerdo de Rebecca en esta mansión",
    "be9aa877bc8eaa2bca2489366799fe09"
  ],
  [
    "Además, no se pare directamente frente a su caballo.",
    "ac00bc0761a3d3f145f359f03c4953aa"
  ],
  [
    "No seas inapropiado.",
    "69d5f7ef5b27176c4a901d7a6710b2b2"
  ],
  [
    "Los satélites y el cable han reemplazado en gran medida a esta antena telescópica interior con nombre de animal",
    "6864bfde1b39b688dd40adcfaccec9fd"
  ],
  [
    "No te sientas avergonzado por la diferencia de edad, siéntete orgulloso de ello.",
    "353ae2e839c6cd29df005c6fb8f03390"
  ],
  [
    "Cerramos los ojos",
    "8ca4f4e0bee8fb19abb7194c58d7e501"
  ],
  [
    "Temprano en la mañana hablando de ello",
    "f581be09ed5ef40569bb425b227024ff"
  ],
  [
    "Oh, pero hay una cosa en mi mente",
    "0e1cce30a9c98281eff7049508ad3f9b"
  ],
  [
    "Sin embargo, si sus manos están relajadas y las usa casualmente para hablar, entonces es más receptiva a la conversación.",
    "dd057b8d164ba0bf8477b11dcad0f2bf"
  ],
  [
    "Su canción «Moon Over Bourbon Street», sobre un vampiro llamado Louis, está inspirada en un personaje de Anne Rice",
    "5d2113237f150953973473fff6d00b23"
  ],
  [
    "Si te encuentras idolatrando tanto a una mujer que siempre, siempre estás ahí para ella, pronto descubrirás que te has convertido en su amiga.",
    "d8ab2e10307bfb3b351119c7aca06665"
  ],
  [
    "Si te pone los ojos en blanco, apenas te responde y, en general, actúa grosero, discúlpate cortésmente.",
    "fb2f33442519c4664642c53711bdbd2e"
  ],
  [
    "Están despiertos para perseguir un sueño",
    "e4bb411611d5bf18e6d4d234042c25a0"
  ],
  [
    "Haz algunos cambios y atraerás a los tipos adecuados antes de que te des cuenta.",
    "8803dd83b59138c0618267ed0d8d8bfd"
  ],
  [
    "Pero entonces tus ojos comienzan a deambular",
    "7759db4bb566f0924465254096efd26b"
  ],
  [
    "Con un poco de suerte, tu chico te pedirá tu número de teléfono en este momento.",
    "bf936776e51fe7e9ed5bd75100a37fe9"
  ],
  [
    "Se dice que la familia del novio está furiosa.",
    "11b1f97947098dcb483ab7afb2ea4094"
  ],
  [
    "El horario de oficina también ofrece el lujo de la privacidad.",
    "4346c26adad8cbe07bd6afd1ce364c05"
  ],
  [
    "En 1997 puso en suspenso sus libros de «Spenser» para presentar a un nuevo protagonista, Jesse Stone en «Night Passage»",
    "3ab1d3cecc009b6033b40a5deaf6d8ce"
  ],
  [
    "Ir al cine o jugar videojuegos.",
    "8aebb58587bb0ef1f1fa13db81b6722a"
  ],
  [
    "¿Podrías dejar de hablar de cómo está mi cabeza de pene?",
    "7362e12b1505f1bcf140a1356b3ed55e"
  ],
  [
    "Alerta gramatical: hay una división de estos en la frase «Él eligió rechazar sabiamente la invitación»",
    "7ea41b9b9027073e47a9e873255de1a9"
  ],
  [
    "Esto puede ponerlo nervioso de que otros le toquen la cabeza, lo que se llama «cabeza tímida».",
    "49e738e17a93f7c31a288d0c30e49c27"
  ],
  [
    "El legendario Dai Vernon era conocido como «El hombre que engañó», este rey de la fuga.",
    "ac8240238b17f1049e022d3506276820"
  ],
  [
    "Vea películas actualmente en cines o programas de televisión que se estén emitiendo actualmente.",
    "32dabccf5c711f9df420421b0b9e4a54"
  ],
  [
    "(Y nada dura para siempre, pero sé honesta, nena",
    "9c58145b08004b3f816178764e93df4e"
  ],
  [
    "El énfasis está en lo genuino.",
    "d61555eead7521f28cb6e892629ba6e7"
  ],
  [
    "En el antiguo Egipto, este era el castigo para quien robaba o mataba, incluso por accidente, a un gato",
    "257cf3bd25291733cd13443fa1f4ca33"
  ],
  [
    "Haz que entienda que «pareces un poco raro».",
    "de51bcd70e63b71d1acdc476ae1c3d80"
  ],
  [
    "Respiraré tu aire en mis pulmones",
    "94705980c25e7221a0c2ea6ca217e3fb"
  ],
  [
    "El cuervo más abundante de Europa, puede que encuentres uno cerca de un castillo",
    "c9d1e1d713d9c7a30c6f2857dd0f1543"
  ],
  [
    "Donde el cielo ya no puede llover sobre mí",
    "a34f292b7c84aa3c2f11f931df2eb2ef"
  ],
  [
    "No solo enganche la línea de estocada a un anillo de broca, esto puede hacer que la broca pase a través de la boca del caballo.",
    "d5d99ab03a7dbba457d13be35ec59213"
  ],
  [
    "De verdad quiero hundirte",
    "b6647c810fa87292fce5949aea12a2b7"
  ],
  [
    "Oh, Rosie trae el sol, oh",
    "fee0555b565bbc26e77f8b826ab4fd0d"
  ],
  [
    "Sal corriendo y compra o recoge un ramo de flores.",
    "dc51da7314a48ea195265c1f37cec590"
  ],
  [
    "Duele hasta que mis palabras se pronuncien",
    "afe710b4587b9699848745db030ae708"
  ],
  [
    "Dale un beso de mariposa.",
    "1d9102c0986b770f716e81231e88ed11"
  ],
  [
    "Un concurso de drum & bugle corps que se celebra anualmente se llama «Drums Along», este río cercano",
    "a0d4b653f99ae8b19c8fcba4ba829158"
  ],
  [
    "Bromeando o burlándose de ella.",
    "28bee45a68449670578bc57fe064b6eb"
  ],
  [
    "Olvidas tu cumpleaños y te ríes; di que es solo un número",
    "4ec2f4351f32a1c62cc5973473bd5799"
  ],
  [
    "Usted y su pareja pueden incluso descubrir que tienen áreas de interés superpuestas.",
    "afa4cd263d7843f9d09ba9d7ddfa0171"
  ],
  [
    "Tanto que perder, estoy enloqueciendo",
    "bfaf08d3d6bd0668f6344eb46f145855"
  ],
  [
    "Prueba este método en la tienda de abarrotes, en el centro comercial o en la escuela para conocer nuevos amigos.",
    "fb9197578308c33971df80af65ff3bfa"
  ],
  [
    "Una vez que baje la cabeza, suelte inmediatamente su cabestro.",
    "18776041b69eef2cf0789bdf89e8d132"
  ],
  [
    "Ve al grano.",
    "4410b7ebcb7f41c8ce14477fb5f96f80"
  ],
  [
    "Esta soprano afroamericana cantó en Broadway & TV antes de su debut en el escenario de la ópera en 1957",
    "c8dca139ede16bd733a7e5b322a34b83"
  ],
  [
    "El solitario Ezequiel recortó esto con una espada y tejió los adornos en su túnica.",
    "4485fdb7b28e850352436214cb78e7fe"
  ],
  [
    "Si quieres diferenciarte de todas las demás chicas, tienes que mostrarle lo que es diferente de ti.",
    "31f53e996c4f267d212622a938311455"
  ],
  [
    "Decirle que quieres caminar para tomar un café o hacer un recado rápido puede hacer que el viaje al aire libre tenga más propósito.",
    "5cb1e24c8b6d7d8e1eae9ab8562f8b3c"
  ],
  [
    "En la última hora de medianoche",
    "2ddc72340e99ff189a5e0fa618ffbbf5"
  ],
  [
    "Black Jack Johnson, no hay problema",
    "3484fcae901454ed7f73473d0689c90f"
  ],
  [
    "Verá algunas ruinas incas durante la subida de 1 hora a la cima de Huayna Picchu en este país",
    "e20ca4397f2580e45fc5edabebaaf01c"
  ],
  [
    "En una elegante cursiva elegante, luego entregó sus trabajos de término en",
    "a2a27e475b18cb1ba586a61509fae458"
  ],
  [
    "Y dije que durmieras un poco, iremos por ese camino",
    "aeae040dbf1332dd0e3103f48c3e378d"
  ],
  [
    "Atrapada en el condado de Ross, creciendo sus alas",
    "7946594ab5c794a2d30a59cde6db7d63"
  ],
  [
    "De ir todo el tiempo.",
    "cc3f628d540f3c247a8eec273e2fb6cb"
  ],
  [
    "También conocida como onda transversal, este tipo de onda se encuentra en un terremoto",
    "6acad8862819405bc1c1d0f1b3ffd5b4"
  ],
  [
    "En 1994, George W. Bush ganó la carrera por la gobernación de Texas el día que el hermano Jeb perdió la carrera de este estado",
    "2bff2c9976aea2b7c5574f5d4f9728e2"
  ],
  [
    "Dondequiera que vaya, sabes que soy sólido",
    "ddf06a5e85cb355f7136259e056bc54c"
  ],
  [
    "Tratando de encontrar la pieza que falta como dijiste",
    "504e9949626e4423d8ee0f3cdf6fe8b3"
  ],
  [
    "Hable con ella sobre sus propias creencias también.",
    "6c13fb127680b6a0523b08d47d874b07"
  ],
  [
    "Estatua «desarmadora» desenterrada por un campesino de la isla griega de Melos en 1820",
    "c4bfed051645860bcf51fef5f34411f2"
  ],
  [
    "Al hacer esto, consigues que tu caballo se sienta cómodo contigo y ella confiará en ti un poco más.",
    "52b7921b992594a8ae7d08aab7266b87"
  ],
  [
    "Chris Brown:",
    "6df9a7301e78fa3f94ef58cda6244000"
  ],
  [
    "Lo que sea necesario para ganar tu amor",
    "d83955ed4a64ff2dfd5a0c1f4f2e81e8"
  ],
  [
    "Dije chica con quien juegas",
    "87f5a765824d604a68c8e5d6e959d53c"
  ],
  [
    "¿Sabes qué es el Medio Oeste?",
    "4647ef3a2fe4f59ba379ce913884e9ac"
  ],
  [
    "No llevarás zapatos blancos desde el Día del Trabajo hasta que esta festividad se observe oficialmente por primera vez en 1868",
    "f11d085d738ed2c28b09597cd236672d"
  ],
  [
    "Opte por el mismo enfoque, incluyendo una breve oferta para salir con ella y su nombre y número.",
    "ea168f828e84bfe2a2adacece9277abd"
  ],
  [
    "Por eso tengo que decírtelo",
    "d13a34ce07e51b034b7190a89b6d3980"
  ],
  [
    "Muestre confianza en su cita.",
    "9dd1a0063a5dc32572513ed8ac3e1c8c"
  ],
  [
    "Y tienes tus propios errores en la cama de tu casa",
    "5a2251c5455f3a6de9dc4815d5ae6bab"
  ],
  [
    "«Y Dios los bendijo, sed fructíferos y multiplicaos...»",
    "98f34d57b81db1c37395ff8e5ad207a7"
  ],
  [
    "Burlarse un poco de ella.",
    "aa380add4fc1c93224f101fe8fb6a08b"
  ],
  [
    "Tomen juntos decisiones importantes.",
    "d1dda6011a9636bce7ca4e207eaccee4"
  ],
  [
    "¿Hay algún sitio donde puedas encontrarte conmigo?",
    "8c6b74f6b0c9757b6806d5e10a5d91e2"
  ],
  [
    "Si nada más funciona, no lo evites.",
    "bf70770629d8fcf9a3debedb77476d4d"
  ],
  [
    "Apenas ayer estábamos huyendo",
    "bfb1a66d98171b90376e2b0cb6049502"
  ],
  [
    "La nuez es un tipo de este árbol cuya madera se utiliza en los mangos de las herramientas",
    "13096dc54bd3564501f6a56f48a68ce3"
  ],
  [
    "Si el chico siempre te ve cerca de otros chicos, puede pensar que solo eres un gran coqueteo o que no estás interesado en él, de todos modos.",
    "bc18be069d2f75b7ba55b16b261d43e5"
  ],
  [
    "Los aztecas veneraban a este perro; en el siglo XIX, era apodado pelón, en español para «calvo»",
    "09bf8a321be6dc08d96d7cd49794d190"
  ],
  [
    "¿Está mal que quiera ser el padre del bebé?",
    "44e50d9267d7ac53d087bc87688c888e"
  ],
  [
    "Acabo de tener la fiebre del viernes por la noche. ",
    "42b969c00fe88af5d134f3d201256fc4"
  ],
  [
    "El verde se volvió aburrido y los morados se ven molestos ahora, ¿qué piensas de los colores en estos días, eh?",
    "855406828e731906ce81aa7f9c8e14d8"
  ],
  [
    "Relájate, dale un giro al blues",
    "e32f612352087f9833a38805771dfa46"
  ],
  [
    "En la escala Fahrenheit, el agua se congela a 32 grados y hierve a esta temperatura",
    "8a6fa8791d05bdabbf0ef82d8a17e2e6"
  ],
  [
    "Lo encontrarás gracioso o no.",
    "c6cd9438dcf560f22a4dafa3806def85"
  ],
  [
    "Así que lo mantenemos presionado cuando empiece el verano",
    "36e23ed443b2445e6f19e88853697ba0"
  ],
  [
    "«Una mujer llamada Jackie» es la biografía de C. David Hermann de esta mujer",
    "beed3de267a42c6e3c352c283176ec70"
  ],
  [
    "Tengo que mudarme a casa",
    "c8aaa76f0a636c41dda2fc2e18a60275"
  ],
  [
    "Nunca pensé que me despediría",
    "20654745dcf55321d2f8d31676412d96"
  ],
  [
    "Todos los días mi cumpleaños",
    "56c11d1bba28cae63e037a80332318f6"
  ],
  [
    "Es el apodo de dos palabras para el ejército mongol que invadió Europa del Este",
    "ea1bc81c3630d010bc40b1057aac3334"
  ],
  [
    "Y algunos coches y una camioneta, no se recogerán hasta el mediodía",
    "a97e5d2e95dfa2814e9c956acf287c8c"
  ],
  [
    "Si no te gusta mucho tu cita, no tiene sentido dar mucha información sobre él o ella a tus hijos todavía.",
    "ca4be81d50e9ffbf582d1b49e1f4d0eb"
  ],
  [
    "Boii, la ciudad donde se enfermaron más, asesina",
    "bd0b5cf59b58c4800dad73b30a62ffaf"
  ],
  [
    "Las conversaciones triviales pueden indicar interés y pueden ayudar a evitar que la otra persona se sienta amenazada.",
    "5bade8e0fa2f3c2e962ae0143c7f22fa"
  ],
  [
    "El segundo nombre de esta estrella de «Kill Bill» es Karuna y tiene un hermano llamado Mipam",
    "515152e8ca4007c064fb9b84f688f04e"
  ],
  [
    "Hacer preguntas saca a las personas tímidas de sus caparazones al ayudar a estimular su lado de la conversación.",
    "a4f1823555cc23287839be651b455421"
  ],
  [
    "Curvas y espalda (sí)",
    "056c891ae1c9ca9e13ff0b3af5e74470"
  ],
  [
    "Una vez que vuelvas a estar con otras personas, mantén tu atención en ella y coquetea frente a otras personas.",
    "b0ef19ee17b059ca7d7a42599da9d537"
  ],
  [
    "Si está haciendo que trabajen, como enseñarles comandos de voz mientras se lanza, permítales que se relajen.",
    "c552287c68dc0e037637ec33632de40e"
  ],
  [
    "Si estás arrastrando las palabras y tropezando por todos lados, ella sabrá que estás demasiado borracho para concentrarte en ella.",
    "6cba6a8a8593daa696a49102eb51fdfb"
  ],
  [
    "Pero, cariño, ¿no sabes que soy el único?",
    "dfd2b2e0103498cda021acd59b03df41"
  ],
  [
    "No hay nada como encontrar a esa mujer",
    "ca68b9341ac9b699ab4a6b4cf1c0ca9d"
  ],
  [
    "Justo antes de su publicación en 1897, su título fue cambiado de «The Un-Dead» a este",
    "03ee2778a7fe3880bb2de959d9d22553"
  ],
  [
    "Di «espera». Esta señal verbal indica a tu caballo que ha caminado hacia la ubicación correcta.",
    "a61cbfa4cbe546a8153bc19c3df75bc5"
  ],
  [
    "Ahora estoy con Khaled, me ha conseguido una mansión,",
    "c6c436455250913cbd8413e92aad92fe"
  ],
  [
    "Oh, se siente como tú, igual que tú",
    "dd56321aa8fbd80e894d52355c1e907b"
  ],
  [
    "No tenemos más que tiempo",
    "4d66337d58864d9c08ea2e4a65d8cb56"
  ],
  [
    "En 1682, este francés reclamó toda la región drenada por el río Mississippi para Francia y la llamó Luisiana.",
    "7e9ed654a74a7470affaa522c2734f2a"
  ],
  [
    "Y una vez más...",
    "ab815362e8a2e601c365d411f4cd6d47"
  ],
  [
    "Víctima de coma se despierta, estrecha la mano de un político que prevé que iniciará un armagedón nuclear",
    "70bf5b214af4288ec612a241fb8b6baa"
  ],
  [
    "Este pequeño país centroamericano tiene aproximadamente el tamaño de Massachusetts, pero Belmopan, no Boston, es su capital",
    "54538a39fef312168b78cb80345b66e6"
  ],
  [
    "Es posible que recibas algunas críticas de vez en cuando de personas que no entienden por qué tu relación es diferente.",
    "1eda6c236ab9d2206c5ca2c060d23fc1"
  ],
  [
    "Tener una novia es un compromiso real, y deberías pedirle a la chica que lo haga oficial porque te preocupas por ella, no por lo que puede hacer por ti.",
    "8d1084f7ed156e3d9fff990109f6d96f"
  ],
  [
    "Siente cómo tu corazón comienza a acelerarse",
    "31fe4ec6e17aa4097b8f3b8b5328df39"
  ],
  [
    "Te extraño y me gustaría que te quedaras",
    "e78b33667ea8c0db2a979ebe5482f2a9"
  ],
  [
    "Completa la línea de Stevie Smith, «Estaba mucho más lejos de lo que pensabas/y no saludaba pero» esto",
    "e5b93db9ec30c50d04546dee65885308"
  ],
  [
    "Quédate fuera hasta que esté muerto",
    "1c741abe35b3d61287824c79f8f48785"
  ],
  [
    "Tenga confianza y actúe con naturalidad.",
    "36ef9b1f59f66859b883d49f34e6b263"
  ],
  [
    "Acecharlo (solo un poco).",
    "8671ca7a9f7f2defe98a03b1233800e2"
  ],
  [
    "En 1997 este autor volvió a sus raíces con «Wobegon Boy»",
    "24b8a98a986ee51466895f96975e1681"
  ],
  [
    "Tenga cuidado de no dejarse enfadar o ser agresivo.",
    "5b485e1d56bf6d1f326d6002b96a8104"
  ],
  [
    "«Life These Days» encuentra a Garrison Keillor contando «Historias de» este lugar principal",
    "e96c317cf1261f9fc9fe41807af8d7b4"
  ],
  [
    "Cuelgue un poco el brazo alrededor de la persona cuando cuente un chiste o se ría.",
    "ae1a8fea1a27047c3eb2f2f1734eb17c"
  ],
  [
    "¡Cumpliendo una porquería, Missy, sé la número uno!",
    "9d21102ad9282496bc0000c43694cda7"
  ],
  [
    "Y «cómo están todos ustedes»",
    "e75513e56b6f0180be910840c490fcd7"
  ],
  [
    "La escala de pH en pH representa el «potencial» de este elemento",
    "cc8afaf4ba3c253d70d6b21ff4b0f47a"
  ],
  [
    "Prácticamente cualquier cosa puede ser romántica si piensas en tu pareja y haces cosas con/para ella con su felicidad como objetivo.",
    "a7ced35a7ec9ce59b5ea79f464da7e36"
  ],
  [
    "Si tu comentario burlón hace que vuelva a bromear o al menos le sonríe, lo hiciste bien.",
    "ce1628842fde720a4a205feb799baeaa"
  ],
  [
    "Y pienso en ti todo el tiempo",
    "1c9d006682a64290363a0b161f0fb717"
  ],
  [
    "Te empeora",
    "8bc07248a369aebf6d2533366070ea26"
  ],
  [
    "Puedo decir en tus ojos que nunca serás como yo",
    "151ac18632fbb4f7d38d729b0170c5a5"
  ],
  [
    "Evite estar juntos a solas.",
    "bcc9a32585964e59ab84e593a25f866e"
  ],
  [
    "Así que tenemos la garantía de rodar",
    "6c6318d305f2f160bcf48c9144a14b05"
  ],
  [
    "No parezcas obsesionado ni prestes demasiada atención.",
    "17c8d9c2a98322209d439e87a80fe405"
  ],
  [
    "Deberías disfrutar el tiempo que pasas siendo soltero.",
    "ea80aa110b726f5b79de649754bea6bc"
  ],
  [
    "Ama de llaves o niñera de una celebridad.",
    "94ddad8473568458e3e0eec5782f430f"
  ],
  [
    "No ha caminado en mis zapatos, simplemente no soy todo el mundo.",
    "520d2b84db1669779ba9d49d67cc64c1"
  ],
  [
    "Habla socialmente con todos y diviértete, no eres un cazador hambriento y desesperado por comer.",
    "76d03e30671d8e3b5617263dc4e86ba1"
  ],
  [
    "Viejos sentados en un columpio del porche",
    "dcd03585b2a50e26c234a3769e1ec6d1"
  ],
  [
    "Philipp Scheidemann dijo «sí» a esta nueva república el 9 de noviembre de 1918 desde el balcón del Reichstag",
    "ec4dd2b142faf153dc48e3f809365f5c"
  ],
  [
    "De nuevo, esto demuestra modales y le hace saber a la chica que no eres tacaño.",
    "04e2c047f1dfdc0bd38a02058fcb54cb"
  ],
  [
    "Caña puntiaguda larga utilizada como arma",
    "4b41c0cd9deb23af2533d4640d85b99a"
  ],
  [
    "¿Los mensajes son demasiado vulgares y te gustaría algo más discreto?",
    "0e5150c9af587f9c2d739f099acc76ae"
  ],
  [
    "Todos los negros quieren música de coca",
    "566c056e8477970e20e5b2a65d6ac273"
  ],
  [
    "Mientras caminas tus caderas deben estar haciendo una ligera figura 8.",
    "db8bd5d5750de731518d8f9bd5ed60dc"
  ],
  [
    "Pero ya es suficiente",
    "0b2e66841b66d6d695a8a51fc667699f"
  ],
  [
    "Cariño, sé que ha sido un viaje largo y duro",
    "7801ed7ca14fb03f1fc301e9525996d5"
  ],
  [
    "Nombre «picante» para las áreas con costras de los dientes hechas de sales minerales que reaccionan con la placa y la saliva",
    "7d596eecd970364295bb9137ceadc4a0"
  ],
  [
    "Coquetear como un profesional hará que sea mucho más fácil causar una buena impresión y comunicar tus intenciones a tu Hermoso Extraño.",
    "e16f84b62b8e203e4523f8e5c18b2547"
  ],
  [
    "Algunas noches te he dejado solo",
    "6012cde1020d6387b5f90211f53d6425"
  ],
  [
    "Y tengo las llaves de un Chevrolet nuevo",
    "70f112ae7dd56be824e53627b0d96364"
  ],
  [
    "Esté ahí para él.",
    "9da81c763014cb50a7dbd208881a688e"
  ],
  [
    "«Cuando» esta rama grande «se rompa, la cuna caerá»",
    "aff259dc577a57b6bcdf375f196428e7"
  ],
  [
    "Soy un bastardo, pego los contundentes hasta que toso y luego los paso",
    "2e54de609277cc105f7484b4566a1649"
  ],
  [
    "«Asesinato durmiente», su última novela de Miss Jane Marple, se publicó póstumamente en 1976",
    "9079cef49f220232a84ce12b9bffa47c"
  ],
  [
    "Número atómico 13, lo tocas cuando desenvuelves un chicle de Wrigley",
    "eacf37785c441d884f1c104b0b2074f7"
  ],
  [
    "Mantén las orejas fijas en los labios de tu pareja.",
    "46cef1a71f2354df0ad8a7c9bd924cd6"
  ],
  [
    "Fíjate dónde aparece.",
    "fa627ed7562575254750b0df5dd98055"
  ],
  [
    "Refleja sus movimientos.",
    "ff061cd3fd126dd33e6880af7a4ec0d6"
  ],
  [
    "Prepárate para la situación.",
    "7efe47c92b44d36708fea16efc082dfc"
  ],
  [
    "El punto más alto de esta montaña de Tanzania, el pico Uhuru, está cubierto de nieve y hielo durante todo el año",
    "3db0c7ef226a25c1cca6201291bf12ac"
  ],
  [
    "Puede ser un verbo que significa llegar a la cima de un pico.",
    "99e3ddb90a424093486a8bc06ec72405"
  ],
  [
    "Te prometo que no me moveré",
    "82aee005131030abb440b3f7dadd669a"
  ],
  [
    "No tienes que actuar como si fueras tímido.",
    "6cceaa516d826a37085e56c556b9e3e2"
  ],
  [
    "¿Quieres liarte con él ahora?",
    "96b1bd2e52d437d31a4f3617092ac942"
  ],
  [
    "El nombre de esta composición artística de materiales pegados a una superficie proviene del griego «kolla»",
    "e1f1bec510dbd1f0c63711b75b09fc8a"
  ],
  [
    "Originalmente Reed Richards, su esposa Sue, The Human Torch & The Thing",
    "2c84ce731ee598c2266f0c609339ab0e"
  ],
  [
    "Madreselva en la vid",
    "79af51916d123ea70b935e9261f402a4"
  ],
  [
    "Está bien romper el contacto visual de vez en cuando.",
    "1eeb2eb639c08e6b6f83a9857ea69857"
  ],
  [
    "Si aún no te sientes muy cómodo con la moda, ir a algunas tiendas de ropa puede ser muy útil.",
    "e6bf772174787321d1b45578233bb886"
  ],
  [
    "No solo lleva una antorcha, sino que sostiene un libro de leyes inscrito con la fecha «IV DE JULIO MDCCLXXVI»",
    "c13e91d1f92690bb043b0db81df21e28"
  ],
  [
    "¡Y en realidad estuve en la escuela mientras mi padre estaba en la escuela!",
    "11e4449036da453ae86cf400218c49a2"
  ],
  [
    "De las cumbres de esta montaña de Tanzania, Kibo está cubierto de hielo y nieve; Mawansi suele estar despejado",
    "f1f74d99d1c8de0520ef67c6314080a6"
  ],
  [
    "Si es así, recuerde que tomó una decisión proactiva de tener una aventura de una noche.",
    "194875eb9fae597e8822ae7a79e9f243"
  ],
  [
    "El Palacio de Nymphenburg, la residencia de verano de los reyes bávaros, se encuentra en las afueras de esta ciudad alemana",
    "11768d205d58bb374d5c5e57f19fe3c6"
  ],
  [
    "Sepa si quiere casarse.",
    "79380f4174e4e6f043dfc56246500281"
  ],
  [
    "Bueno, deben haber estado hablando de nosotros,",
    "4496646c89bf16e59b958536918da389"
  ],
  [
    "Es el golpe definitivo para el ego.",
    "3af0e6e57273dfb34718c0f983aa2639"
  ],
  [
    "«Oh, ¿juegas a Words With Friends?",
    "065e0e56d49ebf798f03377149629d60"
  ],
  [
    "Estamos revisando las mociones",
    "c484fe54798738626ec8472ca78a24b4"
  ],
  [
    "Stern, de Melrose Park, Illinois, es ahora el único fabricante mundial de estas máquinas que solían gobernar las salas de juego",
    "eb6efcb523da06c6b797f5e515ffd387"
  ],
  [
    "Sí, su rostro joven era como el de un ángel.",
    "91924606d39938fb32db3bf6b9209e98"
  ],
  [
    "Es un maletero bastante grande en mi limusina Lincoln, ¿no?",
    "f5bd8f163034c3ac65e55ae9ca69c5dc"
  ],
  [
    "Pídele a tu amigo que te prepare una cita.",
    "3d8ba4c4b09728ff735bd17de77ea02c"
  ],
  [
    "Si pierdes el equilibrio y caes hacia adelante o hacia atrás, úsalo para mejorar tu posición.",
    "26c7b3e334f8b75e0410675a7c6ddb81"
  ],
  [
    "Me agotas y me haces preguntarme por qué estoy aquí",
    "36635f55b9ec37868764bcd1183a7086"
  ],
  [
    "Vigila cuidadosamente cuando esté cerca de ti.",
    "0208bb53db4c38a114a284e2bbebca52"
  ],
  [
    "«The Boys Of Summer» fue un éxito en solitario para este baterista de los Eagles",
    "f97f422965ba8356451f99ef9cfce818"
  ],
  [
    "Haz que la gente sepa que estás buscando.",
    "9786e3c877644cc15d0f218f00c61ab9"
  ],
  [
    "Tenía cuerdas de pescar atadas a la rama de sauce",
    "633d4fabfdcbc0ec2d6903aa5b2272e3"
  ],
  [
    "Si quieres ver el mundo",
    "ee1090d2cd0c14344c8ee7d1fa619ea8"
  ],
  [
    "Me encuentro cantando blues",
    "7fae35ca9638438272c86d8d53905adc"
  ],
  [
    "Si la chica es realmente inteligente e inteligente, puedes hacer una referencia sofisticada de una manera inusual.",
    "4e734f5586a96c2204f63c6a7627a34e"
  ],
  [
    "En el 60 d.C., esta reina lideró a su tribu británica, los icenos, en una revuelta contra Roma",
    "9787852a6dde56088b25146f3997850a"
  ],
  [
    "Este poeta escribió sobre un manzano abnegado en «The Giving Tree»",
    "56a93b0bfc9c7b5079722f167102cd45"
  ],
  [
    "Un poco de maquillaje puede ser muy útil.",
    "9354f833b3cc4ffd77db5ae6a8721a77"
  ],
  [
    "A partir de la década de 1950, uno de estos animales salió del metro de Nueva York en anuncios de televisión de fondos mutuos Dreyfus.",
    "228f5824c94abb42f0af7a572aab9dda"
  ],
  [
    "«No puedo dejar de pensar en lo que pasó anoche.",
    "868aa0ef75b82b4140a347e615020217"
  ],
  [
    "Luke Wilson & Kate Beckinsale se registran en un motel que AAA no aprobaría en esta película de 2007",
    "c7748f38f2b3861558654cea9320ae92"
  ],
  [
    "En este tipo de ceremonia el 20 de mayo de 2002, John McCain habló de los sacrificios de los padres y los líderes del mañana",
    "e81dbc09010c7538dcfffde4874309d8"
  ],
  [
    "Porque mira lo que le hizo un accidente al Ojo Izquierdo",
    "5451fc732dc283bf362b31d01fa519fa"
  ],
  [
    "Mantenga la conversación haciendo preguntas sobre ella y mostrando interés en sus respuestas.",
    "b58a13637aa2d7db1424451f784f3291"
  ],
  [
    "También es necesario llevar el equipamiento adecuado (casco, botas de montar, etcétera).",
    "81bb7a36979e344c2e307d6cad5b36cb"
  ],
  [
    "Ignora el comportamiento o rasgo.",
    "251a43c4ed82b70b9bdd016ffea7815c"
  ],
  [
    "Decidan juntos algo divertido y aventurero que les gustaría hacer.",
    "c17071b238e318c385d8456ea66259de"
  ],
  [
    "Tenga en cuenta su propia personalidad y valores.",
    "97d39e2f211088716563b5b8b4413604"
  ],
  [
    "Si eres tú quien da un nombre a la deshonra",
    "d21718fc17dc6adc7d390a8ca1245f8f"
  ],
  [
    "MGM quería que esta querida con hoyuelos interpretara a Dorothy en «The Wizard Of Oz» pero Fox no la prestaría",
    "25929d4386f7acb003fed74aa68bedc2"
  ],
  [
    "Intenta ver las cosas de las que se ríe y presta atención a cómo responde a tus chistes.",
    "211f79d73cfe99f2eec0db4f47f78c0e"
  ],
  [
    "La supermodelo y vocera de L'Oreal Hunter Reno es la sobrina de este fiscal general",
    "6541128b60f56bb4767c86660c0f2980"
  ],
  [
    "Espíritu escolar, desgraciado",
    "c6d6f60ad8d05b5743aee628de931c3f"
  ],
  [
    "Oh, Dios, creo que quiero que me devuelvas la costilla",
    "32bedc4b64ae53f44a53cb67de5b2f56"
  ],
  [
    "Tienes ese pequeño tatuaje jugando a peeky boo en tu espalda",
    "a853d51e40802a6fab0d3ae1f69fe859"
  ],
  [
    "Cariño, me encantaría cambiarte el nombre",
    "bed1005a20c4dece92662b22f303e3a0"
  ],
  [
    "Un examen físico puede requerir que levante y extienda un aluminio de 20 o 24 pies, uno de estos",
    "faf2b71300c6aa57fe60ff7ab16f19d9"
  ],
  [
    "No son noticias de titulares.",
    "7e27cf5977a2d2f6eda5818327f3128c"
  ],
  [
    "El hermano menor de Sean, este actor de «Footloose» y «True Romance» falleció en 2006",
    "be2a1fa13afd3544640325bab4c78202"
  ],
  [
    "En el fútbol, la defensa comete esta violación cruzando la línea de golpeo antes de que se rompa el balón",
    "c03b6a4da7fd9764f4df390f6ea44174"
  ],
  [
    "Evita abrazar o rodear a tu amigo con el brazo.",
    "9eff6c6a8ac5bae9aa34f3164a144252"
  ],
  [
    "Sé más íntimo.",
    "46d16b33ca34480ffb163847e3533b91"
  ],
  [
    "Llegue a la ciudad, bájese del autobús,",
    "55c4afc8c561684775c8b829ee3924e2"
  ],
  [
    "En los días del Model T, Ford ofreció estos, unos cuantos dólares del precio de compra.",
    "112166668fa9331e4ca69d20ec0eee81"
  ],
  [
    "Incluso si no puede levantar mucho peso cuando comienza a hacer ejercicio, no se desanime.",
    "b2db0a6e1d001c8e58c5588e4db49960"
  ],
  [
    "Estoy hablando de ti (sí sí)",
    "56b9b4140bfa7e9e0150583a67c05ae0"
  ],
  [
    "Un número escrito como cociente; los ejemplos son 2/3, 1/2 y 1/4",
    "f9dbc4ac8c589d75737c89a26574cab5"
  ],
  [
    "(Verso 1: Hueso de Krayzie)",
    "43db774b8bfb9c89925f1ec211a9cb13"
  ],
  [
    "La película ganadora del Óscar sobre este matón se tituló «Raging Bull»",
    "9e973bf087df0409af7623cad10aae09"
  ],
  [
    "Los príncipes jóvenes van a escuelas con clase, así que si estás en la misma escuela, estás listo.",
    "35e063836e2afa1cacc0d2c9a60d4e7a"
  ],
  [
    "¡Las zorras no tienen dinero!",
    "e1e340732f6bcc0585973badd8147eea"
  ],
  [
    "Lo más seguro es preguntarle si está familiarizada, y si no lo está, entonces puede explicarlo.",
    "d27c85a5298c4e0eb0332fa7ea09da39"
  ],
  [
    "Si ella revisa mucho su teléfono, juega con su cabello o se mete mucho en el bolso, entonces esto puede ser una señal de que estaría abierta a conocer gente nueva.",
    "1ef596841790ecf67f5d9890e053dd4d"
  ],
  [
    "La ametralladora Gatling fue la primera pistola práctica de estas armas que disparó un chorro rápido y continuo de balas.",
    "e27b51ae58152a0c07054d0c8f8d910c"
  ],
  [
    "Te dirá todo lo que quieras oír",
    "b956e4c42b2a0cf91be6c74e2ed3dcfe"
  ],
  [
    "Porque he estado pensando en ello desde siempre, hoo",
    "2595c5206696dcccb24d2ff07edfae84"
  ],
  [
    "Pensó en parar pero pasó",
    "a7ab26ac455cab43b3c2e48552f271b8"
  ],
  [
    "Tenemos nuestro amor salvaje furioso, furioso",
    "0e394b953a764e07afe7ee7e3aa639cd"
  ],
  [
    "Nos suelen gustar los que nos quieren.",
    "c5599c2a8344e28081b13ac5b39313ee"
  ],
  [
    "Creo que te quiero ",
    "6175d7a1f9194ee8c958ed9dd5f79fca"
  ],
  [
    "Algunas cosas buenas de las que hablar incluyen:",
    "ce493954ed8b527b0f2e7965ed1111f1"
  ],
  [
    "¿Puedo llevarte ahora? (ooh)",
    "86b8cca7b120cba4b08eb4648bea231d"
  ],
  [
    "Zhang Ziyi interpretó a Chiyo-Sen en la versión cinematográfica de «Memorias de» de Arthur S. Golden, una de estas",
    "e6acc8f809d38231dc6920c7e76f758d"
  ],
  [
    "Mantente abierto y amable.",
    "479a1e1641ea7212c017fb7cc83a9b1f"
  ],
  [
    "En cambio, dígales lo significativa que es tu amistad.",
    "84d3105fbbe2cbbac556c3953d1fc71e"
  ],
  [
    "No hay paseo por el parque para nosotros",
    "01a15911ab7be0549bfb7fc13a69cd4e"
  ],
  [
    "Deja que la luz del amor brille",
    "69eea2352c232620b7eaa20ba187ffcf"
  ],
  [
    "Oh, ella, me conoce como me conozco ",
    "9c9ab67076335e2f3342c73ad80a67b8"
  ],
  [
    "Es mejor prestar atención a lo que dicen tus amigos y responder realmente a las señales de conversación.",
    "ed9dd09783a1e0dbdcf4352e65fee6c9"
  ],
  [
    "(La música se desvanece...)",
    "de490ff8e7bfa9d768456ee6e3f23c57"
  ],
  [
    "Los Boxers se rebelaban en China y los británicos luchaban contra este grupo en Sudáfrica",
    "7ff36d88754f35cc70fae96d074bc229"
  ],
  [
    "Consigue al hombre que te mereces",
    "4115801836de448123508576943bc854"
  ],
  [
    "Establece un estado de reposo constante de los reinados.",
    "ebf11de7533a1a9f22aed970803c8dfa"
  ],
  [
    "Ponte físicamente fuera de los límites de ellos.",
    "785f46673267eab07f47d1bb367708f2"
  ],
  [
    "Eso no me deja ir ni me deja ir",
    "f360d296dffac2e38ddd5866f4927766"
  ],
  [
    "Revolución no es un juego, es otro nombre para luchar contra la vida",
    "0a9bcff8b10226fcf3e5c42f06e1d041"
  ],
  [
    "Se trata de preguntas que están redactadas para obtener una respuesta explicativa y detallada.",
    "98ecec8fb89e9d76d50ff606c05069f6"
  ],
  [
    "Los vehículos de dos ruedas de Eisenhower",
    "70dca2819b4bd5e52c890e1248a18e10"
  ],
  [
    "Haz un uso eficaz del lenguaje corporal.",
    "7b9173646b423d5ce3551aa22cf90577"
  ],
  [
    "No soy falso, no me llames perezoso",
    "5fc561afe0b8951b8a50222b9948cda7"
  ],
  [
    "Nació en el sur de Gales en 1925.",
    "f239f818e8187afd10ede1ceaba4222b"
  ],
  [
    "Las cicatrices de mis nudillos,",
    "9fb9f50644b2d4615273e65cba26446c"
  ],
  [
    "Habla uno a uno.",
    "898a825f9988c48256306740d431f90d"
  ],
  [
    "Me encanta la forma... [Me encanta la forma...] (Me encanta, me encanta...)",
    "099e005f6c95ed0be4912b2ac906d43c"
  ],
  [
    "Hazme bien, mira a esta gente volando cometas",
    "d05f638817bb4f27cf2b19a5caf936a0"
  ],
  [
    "Para ser un yerno de algún CEO",
    "f7a8ae15ac56dd1043f47a4419da58ee"
  ],
  [
    "Escucharla realmente también le hará ver que estás interesado en su mente tanto como te importa su cuerpo.",
    "2ff635df163b6d8848ba9f8dc8fe1f64"
  ],
  [
    "El «ladrido» de Barbara Bain puede haber sido peor que su mordida como este personaje picante en «Mission: Impossible»",
    "0f26425e79092d00684aaba23d5a9ca8"
  ],
  [
    "Mira que el Staples Center anhela si los Lakers me dan una victoria",
    "fc0fb9f096a9d0bb2d0681957a33c95b"
  ],
  [
    "Lo que hago no depende de ti",
    "baac01452ea20bd2a69b2e95acb9495e"
  ],
  [
    "La compañera de habitación de Blancanieves que encaja en la categoría",
    "e700eff9497691b8f87a42f0ee4a9aa6"
  ],
  [
    "Oh, sí, eso te queda bien, nena",
    "868065582185978462c5da70b9a6d74e"
  ],
  [
    "«Love For Sale» es uno de los estándares que escribió",
    "40984dd5c0ada1b0a9a7389ffcbfbfb9"
  ],
  [
    "El objetivo es crear una forma linda y divertida de invitarlos a salir.",
    "c90537e33236db18529deb8812b20eea"
  ],
  [
    "Cuando este pez parecido a una anguila muerde y se adhiere a otro pez, un líquido anticoagulante mantiene la herida abierta",
    "17703058d1e2ba2e3829aec10e6b8a93"
  ],
  [
    "Pídele su opinión.",
    "0b9895ce30a4bd09a3c7cbf9b24cecf8"
  ],
  [
    "De ponernos al día",
    "def4b43755e81827b379da30b7977183"
  ],
  [
    "Solo sé que se lo lleva por mí",
    "c476b4e6f377a4418e12a5109f0918cc"
  ],
  [
    "Las 2 sectas principales de esta forma de budismo son Rinzai y Soto",
    "38f4fa92a517d49b66255ab1c8466469"
  ],
  [
    "Pasando el rato y esperando,",
    "5d3f6253589853bd76f1e4cc1eab80ec"
  ],
  [
    "Un otorrinolaringólogo se especializa en el tratamiento de estas tres partes del cuerpo.",
    "9b8b2557a1be77adf4961ecf1a071362"
  ],
  [
    "Pero rápido para decirme adiós",
    "83e73c87e110551eecef406653a6b38a"
  ],
  [
    "Voy a casa a ver a su madre y a su padre",
    "13b62d33ad98a6f81f3a0afda5ea4462"
  ],
  [
    "Dese todas las ventajas sociales posibles.",
    "2fa541249b02c361ccdf3ef87f38deb3"
  ],
  [
    "Los tipos como yo beben muchas cervezas los viernes después del trabajo.",
    "9affcc7928b59832af713bd1acc3cd55"
  ],
  [
    "Al tomar fotografías, puedes ponerle un brazo alrededor para que se sienta cerca de ti para la foto",
    "1114a7172d4887ae125ed8e9a477f340"
  ],
  [
    "Estaba perfectamente claro",
    "872c849dc3d6c8a7ddd8781daebda963"
  ],
  [
    "«The Lamb» y «The Shepherd» se encuentran en estas «canciones» de William Blake de 1789",
    "6a3852b540048221065fb521761fa366"
  ],
  [
    "Todavía puedo ver todo muy bien",
    "bdced1f9ec9baae00a5e1c1e3be0a09f"
  ],
  [
    "El protagonista masculino en «Yentl», lo dio sin tomar cuando recomendó a Kelsey para un papel en «Cheers»",
    "a210b18094c24a5064d9707cd8e306d4"
  ],
  [
    "Toda esta gente que pasa",
    "1e98c8b256d1bd0e8f8322e79f31bcb5"
  ],
  [
    "No te lo tuerzas porque baby gurl sabes que lo quiero",
    "5551386b0471084ad3d11bc6b6c23dc3"
  ],
  [
    "Algo grande siento que está sucediendo",
    "ac4271f792f282cb7770078289d17ca7"
  ],
  [
    "Recuerdos y vino",
    "f671dfe5b7f780dd425e0d3129c52861"
  ],
  [
    "Si ella es la chica adecuada, entonces poseerá muchas cualidades positivas que harán que tu relación prospere.",
    "753cc34ded19d80cb024e80c1d428e16"
  ],
  [
    "Enviar demasiados mensajes de texto hará que parezcas demasiado ansioso y un poco demasiado disponible.",
    "cd84db643815e88c44239e9881d33336"
  ],
  [
    "Voluntario del hospital de veteranos Sally Hyde",
    "6618fd0e87a3376ae3a688ec0578d40a"
  ],
  [
    "Al presidente Bush le gusta comer estas golosinas de piel de cerdo con salsa Tabasco",
    "363613c4164205ec591575462864931b"
  ],
  [
    "Sea obvio acerca de sus intenciones.",
    "3b62f32cc0fa72356878d71517472a36"
  ],
  [
    "Ponte a cavar en mí (en mí)",
    "3cc51f586abd3fe8e4da6951ce8fa7f9"
  ],
  [
    "Sepa que está bien estar soltero.",
    "a912a7d262ab3a2f43e2f81b5e336d45"
  ],
  [
    "Decide cuánto tiempo y atención quieres darle a la relación, y calcula cuánto esperas a cambio.",
    "45e52282eeef35ff20d3602d29166145"
  ],
  [
    "Dos para el programa,",
    "25f4a2b8793e65a17ad960dd2b36127a"
  ],
  [
    "Su cuerpo tiene millones de estas glándulas, hasta 625 por pulgada cuadrada de piel, y probablemente ahora estén trabajando horas extras",
    "3ab4939ec657769d0b3937a66ba83b6c"
  ],
  [
    "No dejes que vea que estás golpeando a muchas chicas en Facebook, incluso si lo estás haciendo.",
    "73f8d8d039a14093ab90fc409aad32da"
  ],
  [
    "Haz algo que no involucre a otras personas.",
    "c6ec0c6f4245840fa0c30b11f93454fe"
  ],
  [
    "Sus anuncios clásicos decían: «No salgas de casa sin él»",
    "58052c7f34f4cba03be47fa6ed6920a8"
  ],
  [
    "Haz un chiste ingenioso.",
    "ea48c05b0ba447559b19919d518411cb"
  ],
  [
    "Súbelo y lo soltaré.",
    "5bac55c99b93f1f3bcfc6d0c448a29b7"
  ],
  [
    "Esto no quiere decir que dos personas con intereses diferentes no puedan estar juntas.",
    "8f497ab7de460a1488dafa4a9f40de2b"
  ],
  [
    "Estoy intentando controlarme.",
    "5b00821f18fa94255a075290922be812"
  ],
  [
    "Sé que no puedo curar las cosas con un apretón de manos",
    "3bbb4602e600c015235e07762014a6c5"
  ],
  [
    "Si está viendo a alguien, puede que necesite algo de tiempo para pensar las cosas y decidir qué quiere hacer.",
    "a9442b0a998c7e9cc7a490f398bf5a3c"
  ],
  [
    "Usa cualquier otro tipo de sentimiento físico al que te hayas aferrado, como las fortunas de las galletas de la fortuna o los dibujos hechos por ella o por ti.",
    "009e4b5b12b447a71ba4dd6fbeeba179"
  ],
  [
    "Después de un tiempo, el caballo debe aceptar la brida, y puedes empezar a usarla en lugar de un cabestro.",
    "9da7e0009fb2ecb58a76180c029d12f0"
  ],
  [
    "Elige una novia que demuestre respeto por sí misma.",
    "2fcc959f174c3318a33dbbd8e783d0ab"
  ],
  [
    "Esto no solo garantizará unas pestañas limpias incluso a través de lágrimas y risas, sino que también garantizará unas pestañas coquetas que seguramente llamarán su atención.",
    "1e317d09129428b138a70c4f094db32e"
  ],
  [
    "Si eres demasiado tímido para hablar directamente con él, considera la opción de enviarle una carta.",
    "a6268b1c0a22851781c403500c71234f"
  ],
  [
    "(Sí, sí, sí, sí)",
    "90d2e691d6c412f79d54a7ed97cde695"
  ],
  [
    "No tengas miedo de defenderte y decir qué y cómo te sientes.",
    "b22dbc61cc6cbf4644bee97c2df5c7c8"
  ],
  [
    "Es un momento a menudo problemático entre los reinados de 2 monarcas o papas",
    "54215abdd1709d5805d4b1b1c632051f"
  ],
  [
    "Hasta el golpe de estado de Muamar al Gadafi en 1969, el rey Idris había gobernado este país durante 18 años.",
    "6a3c95c3a7ffbe758f1f7a70039068ec"
  ],
  [
    "Acme entregado al desierto americano, el telón de fondo para las interminables persecuciones entre estos 2",
    "834f4e98cce8a1c57c974d2015b55b1b"
  ],
  [
    "Solo quiero darte el amor que te estás perdiendo",
    "4e06207bbde2ff17bbdbc9f7d6ee35e1"
  ],
  [
    "Si vamos a Brighton te llevaré por el muelle",
    "a097f7096d42907a080591aa8b36dedb"
  ],
  [
    "Coge mi corona, polvo de mi silla",
    "bc68c5b27dc18b2012178139f1a3a322"
  ],
  [
    "No quiero volver nunca allí",
    "2caed512d0153ae0125297ff32edfaf5"
  ],
  [
    "Tacoma y Durham son 2 ciudades que tienen eventos regulares llamados así en los que se estiran las piernas y se ven pinturas",
    "f8de3c1153d80a7f1d2e7165f120b43f"
  ],
  [
    "Ten 3 o 4 caramelos en mi reloj,",
    "7f496e2a0509564b2005d50e94d5bb15"
  ],
  [
    "¿No ves que soy tuyo?",
    "9d3123659f7a7005b6abab4d2134c3a0"
  ],
  [
    "No dejes que afecte tus decisiones.",
    "90286643285073328339f21c64db3e50"
  ],
  [
    "Un Macbeth culpable se lamenta: «Me pareció oír una voz gritar» hacer esto «¡no más!»",
    "789373d6c56b16fb19a3f57ae53205c6"
  ],
  [
    "Esté abierto a lo que siente la otra persona.",
    "0b0016041ca65b3264d0295aafe12598"
  ],
  [
    "Deja de estar necesitado.",
    "6d9a4711283c7849c46a29d2acadfdb4"
  ],
  [
    "Si quieren ir galopando y cortando, entonces esta es su oportunidad.",
    "98b723ee51e2be37f09550740e5baa33"
  ],
  [
    "Intuit Inc comercializa este programa diseñado para acelerar su planificación financiera personal",
    "9a9048b42d63924b331560eefb44d6b7"
  ],
  [
    "Volver a Fateegs, camisetas negras y botas Timbaland Nigga",
    "f03ad98c0749bd4f313b8c42b9e5736f"
  ],
  [
    "Comediante de «Sister Act» que es una pieza musical de la década de 1740 que J.S. Bach escribió para clave",
    "cad600ad58294e660d9fe4ea9493d520"
  ],
  [
    "Cuando un proyecto de ley llega al escritorio del presidente, puede firmarlo, no hacer nada o hacer esto",
    "08a5dc8424d682b017aac1c164c649f4"
  ],
  [
    "En 1958, esta empresa introdujo su concepto «Pick-A-Mix»",
    "d99badfd379b15b38f99f4594d4e9c9d"
  ],
  [
    "¿Qué funcionó y qué no funcionó en tus relaciones pasadas?",
    "763f510ac623e6ed5ba3fd7f06eb8a5a"
  ],
  [
    "Mantenlo informal para la primera cita.",
    "0b939e2492731e4d714c94111adf7a10"
  ],
  [
    "Oh, ahí va otra vez",
    "f0a4be910f884bbafc6e1760bbde8995"
  ],
  [
    "Esto hará que hablen contigo. Por ejemplo, puedes decir: «Oye, es March Madness.",
    "08e19008c21ef23724ce1f86e46ffebf"
  ],
  [
    "En lugar de enfatizar cuánto no estás de acuerdo, pídele que explique por qué se siente de la manera en que lo hace.",
    "e551371b14a55db60a20a8d58e89c62c"
  ],
  [
    "Organice actividades pequeñas (o grandes) para amigos y familiares, como cenas o noches de juegos.",
    "7f38a93dbae4bb431c7912664f866ead"
  ],
  [
    "Deja de hablar con ella.",
    "cbcfdf7aa9e55bebda3da0516fde25cf"
  ],
  [
    "Reconozca que se le ve fácil.",
    "faa1285809cd7bb2a7ce69410547f75c"
  ],
  [
    "En Anchorage, debes estar certificado como EMT 1 o como este trabajo relacionado",
    "02139b22c8a8c1a95a44ba52d566a8c1"
  ],
  [
    "Dale un poco de tiempo.",
    "c63c6004a709547e6fdb3e3762912c7b"
  ],
  [
    "Ten cuidado con la gente que conoces aquí, digo",
    "33dba4ba002ac1bfcdb3446ec1d8be71"
  ],
  [
    "Explícale lo bien que te hace sentir cuando llega a tiempo, y cuánto lo aprecias.",
    "7324101a7e934d9687eea95b98b986e3"
  ],
  [
    "Estoy temblando, cayendo de rodillas",
    "f139c02a169fcfacfa73d7b4051ee92b"
  ],
  [
    "Apunta a alguien y conoce su mundo interior.",
    "2e6e049471d29386791f8676e41ecedb"
  ],
  [
    "Modera tus expectativas.",
    "91384e711bcedc08533ea4233c4af835"
  ],
  [
    "El último episodio de esta comedia de NBC presentó a Janeane Garofalo como una Mabel Buchman adulta",
    "1dbd74b672e45824985082a4c1513d1b"
  ],
  [
    "Oh, oh, quítala, envía a los guepardos a la tumba",
    "3d67c8e1f38926780007a323a2620305"
  ],
  [
    "Cálmate, vuelve, la gente del gueto lo tiene",
    "2f3e324c2baac50615007cae81cb3444"
  ],
  [
    "Invitarla a salir en un lugar privado en lugar de en un lugar público hará que ambos se sientan más cómodos.",
    "c2eba9c9185a92a4c5616aa36c1a68c3"
  ],
  [
    "Evita artículos que parezcan chismes.",
    "454ab58ef893901496aec6b0a417b774"
  ],
  [
    "Al igual que los hombres, pero diferente, obviamente, querrás conocer los secretos del cabello, la piel, el maquillaje, los accesorios y la ropa en los que confían otras mujeres.",
    "e1f0ee93b7ae45224b06745ecf10c163"
  ],
  [
    "Vais a sentaros, pasadlo bien en esta reunión",
    "6911dcd5c9fab689e3bd34a91ca2ef2a"
  ],
  [
    "Opta por un aroma natural.",
    "abfc32c1c4b89638e88ef94b94b70b18"
  ],
  [
    "Tú eres mi soporte vital",
    "ff5d2d2b5fdde273db6831b7a5bb7adc"
  ],
  [
    "De lo contrario, se sentirá demasiado cómodo con Internet y podría necesitar más coraje para hacer la mudanza en persona.",
    "e90b7d3bd8032bc80d34447a347aa10d"
  ],
  [
    "Lava tu ropa y úsala solo con ropa limpia.",
    "80ab7f09c0988971fc4c02fae4284d6b"
  ],
  [
    "Las cosas están a punto de ponerse duras ahora",
    "5523ef2cc4054d4ebdbf7180043a28b4"
  ],
  [
    "Si te permite ajustarlo hasta ahora sin problemas, continúa apretando la circunferencia un agujero (o una pulgada si es occidental) cada vez.",
    "75ebda41237a0d0d644aed567c1bd154"
  ],
  [
    "Si sientes que ya no eres fiel a ti mismo, entonces tienes que parar.",
    "273989c78e12bd1de1b070e479c85871"
  ],
  [
    "No elijas un compañero que sea más atractivo, a la moda o encantador que tú.",
    "cad0fa95adda0ba90e7f2eb9fdfd3dd3"
  ],
  [
    "El siguiente negro en la línea 17 en la rutina,",
    "4a5b3b64557783eda947b7232f43ef72"
  ],
  [
    "Si te sientes realmente inexperto pero estás decidido a impresionar a las mujeres mayores, entonces es posible que quieras probar suerte para conectarte con chicas de tu edad primero.",
    "37b2d8042834649d635662ed4ddbcb66"
  ],
  [
    "Si un hombre te toca de manera inapropiada, o te toca de cualquier manera que no te gusta, eso es un problema.",
    "60fa232b2edaaa0659750b21cef502d9"
  ],
  [
    "Hasta 1999, la primera nevada marcó el inicio de las «Olimpiadas desnudas» en esta universidad.",
    "ba412b57aa642965010a9f7ef3e69bcc"
  ],
  [
    "«Sagwa», una serie animada de PBS sobre un gato siamés chino, está basada en uno de sus libros infantiles",
    "8ff42456cb440b270ae20f25bf244d8c"
  ],
  [
    "En la oscuridad, ella es todo lo que veo ",
    "061c9e87e8fe14fcd0ac313c981db124"
  ],
  [
    "Estudia su lenguaje corporal.",
    "aee0e7a825f8ee7a59fbf8034f6d5e0b"
  ],
  [
    "Me limpio en el río para alguien más,",
    "552f0f21b95fb7bb53515b0efcd103fd"
  ],
  [
    "Estas tierras altas que se extienden desde San Luis hasta el río Arkansas se denominan meseta y montañas.",
    "5acea43b968538903e195eded20f1c35"
  ],
  [
    "Porque no quiero pasarme la vida harto, esperando",
    "bed8b73bec241750bc02bdcd4e95068d"
  ],
  [
    "Ámame, ámame",
    "b62c41b9d418b19f0cfb2065fede3ff9"
  ],
  [
    "Su escalofriante «Archipiélago Gulag» se publicó originalmente en 3 volúmenes",
    "a4f9a1cc8aeca1bac5377699debb87f3"
  ],
  [
    "Tenga en cuenta que esto no significa que deba rechazar a cualquier hombre que no sea multimillonario con una cara de supermodelo y un paquete de 8.",
    "7a8380467171bd5731e89987aaa254cf"
  ],
  [
    "Sin embargo, si estás interesado en ella, deja que el contacto visual dure un par de segundos antes de dejarte (¡o ella!) aparta la mirada.",
    "a46382a384b99c79d0bc5fe4ddc2cef3"
  ],
  [
    "Las razones por las que estoy solo, las sé de memoria. ",
    "52c7f4f447a7dd3ec216c5c13a36f17a"
  ],
  [
    "Oye, podría conducir toda la noche",
    "db10e556ad24f5e996248cb1bf17f29c"
  ],
  [
    "Si bien el sexo ocurre a veces, recuerde que nunca se han conocido antes.",
    "867de75d03b52c9e632b249cffc52458"
  ],
  [
    "Trota una mitad y galope la otra.",
    "ad3ed825ecd950471b689da32481ccb8"
  ],
  [
    "La mayoría de los hombres se sienten intimidados por mujeres demasiado musculosas.",
    "992428048311bb02ebe49e807edddf59"
  ],
  [
    "Pensaba que no necesitaba una cama para dormirme",
    "b91f8cd3830b3578475d7b761c6b8ad5"
  ],
  [
    "Ulises pasó un año en la isla de Eaea en compañía de esta bruja que convirtió a los hombres en cerdos",
    "e544e3b13493d7f49dfa492e6460f8e4"
  ],
  [
    "Las mujeres hermosas atraen a pretendientes arrogantes como moscas, lo que tiende a ahuyentar a todos los buenos.",
    "c9609fe50fd66f4d8abcd383394fcfbf"
  ],
  [
    "Oh tú y yo, podríamos estar tomando el sol",
    "cb0f71803a6368d74aa35ab9db45e6ef"
  ],
  [
    "Si te esfuerzas demasiado por ser sutil, entonces te verás distante y la chica puede que no piense que lo vales.",
    "2e4b64be344108da5f307b78efab34a6"
  ],
  [
    "En 2000, las fuerzas de Foday Sankoh en este país de África occidental tomaron como rehenes a las fuerzas de paz de la ONU.",
    "8ec5fe54a1c830f491fcdd33ec2e9624"
  ],
  [
    "Intenta darle un poco de sabor.",
    "669f22f1b848fb3b501a6a0e3f9b02da"
  ],
  [
    "No estamos consumiendo cubos de energía, pero más del 90% de los hogares estadounidenses sí tienen esto para cocinar alimentos congelados en 1 minuto",
    "e727bf44d78c025a165a90432ddbc95d"
  ],
  [
    "En «Bonanza», este personaje era el más joven de los hermanos Cartwright",
    "8c0d8f3fd90764c15101f4c06d1fe1c3"
  ],
  [
    "Pero después de un tiempo, busca a la dama que elijas y encuentra una manera de aislarla y hacerla sentir única.",
    "a8a69828ce33c287d663f2c929e882c1"
  ],
  [
    "Vamos a hacerlo con Marvin Gaye, nena",
    "fa413a7b1f18c469267726e05f44daa8"
  ],
  [
    "Acelerando las estanterías está «The Fast Lane», el libro oficial del 50 aniversario de la NHRA sobre este tipo de carreras",
    "c9e96acfe0f29a5345f74ba0a5987606"
  ],
  [
    "Se hizo eco en mi cabeza",
    "30b5f7c095dee6f052a291ad3d5da9e1"
  ],
  [
    "Luego, intente apretar de nuevo, suavemente.",
    "1bba26abdfa1fe7e85aadcdca8a8b528"
  ],
  [
    "Sin educación formal, Andrew no aprendió estas 3 habilidades básicas a menudo vinculadas hasta que era adolescente",
    "f4fde3534e3cc799e35a7da006eba7c4"
  ],
  [
    "Te dejé ir, te dejé volver, finalmente aprendí la lección",
    "c42de235e430f9c072f9ce78cd6619a6"
  ],
  [
    "La automática que inventó Josephine Cochran era demasiado cara para uso doméstico, pero a los restaurantes les encantó",
    "4eefa54ad97bd1e2057ae5f2e10ced77"
  ],
  [
    "¿Cuáles son sus factores decisivos en una relación?» ;",
    "565cb99abe072bc4fe16d8b0dd5b6197"
  ],
  [
    "Oh, Dios mío, llegarás a un puesto de nivel de entrada ",
    "ce37541d474e3513a193dd2b3c84c828"
  ],
  [
    "Eres una máquina sexy, eres un sueño de Hollywood",
    "0059441bcf7ed46f0886c064616ba320"
  ],
  [
    "Oh, pequeña monada, cuando me hablas",
    "29d67896acf1922d6c07ef5acb205d0a"
  ],
  [
    "La mayoría de la gente usa «xoxo» al final de los mensajes, pero puedes usarlo como quieras en los mensajes de texto.",
    "c33930c635acc23cc83c2c06dcd4d5e8"
  ],
  [
    "Me mantienes encendido y reventando ooh, ooh",
    "c56799989df603cfdc149db20ee80795"
  ],
  [
    "Chica, me estoy volviendo loca",
    "558e5e1b12c409252d7712ce39785a2b"
  ],
  [
    "Puedes pasar todo el tiempo",
    "d08246f23785d186812594f234ed8593"
  ],
  [
    "Todos esperan despiertos para saber si me atrevo a decir tu nombre",
    "7f9632a1327bd264c52f1fbbe6523b82"
  ],
  [
    "Discuta las diferencias religiosas.",
    "7fc25067af4b217f97f46e58dd9b406e"
  ],
  [
    "Cuánto quiero estar en tu corazón tatuado...",
    "d20c23006df7dd247b73cda7006434c8"
  ],
  [
    "Encuentre nuevas vías de atracción.",
    "1d55798e520f59329fd933622132a9d4"
  ],
  [
    "Porque no sé cómo",
    "f6a7f4de2b82a12ba0ce3833a488b3ba"
  ],
  [
    "Robert De Niro interpretó a Stanley & Jane Fonda era Iris en esta película de 1990",
    "e4783ee80e40a151acef58b36d60993b"
  ],
  [
    "Si él te está mirando mientras haces esto, probablemente sea una buena señal.",
    "d19d45b8e27a5a54f7cdbb1499723655"
  ],
  [
    "Bromear y burlarse unos de otros.",
    "866530c76e9d6df2240c5eda19acd623"
  ],
  [
    "No he venido para quedarme, tengo que pagar una fianza hoy",
    "7c63d0047d71a4caf1ea4090ed50a216"
  ],
  [
    "Está del lado bueno, adiós",
    "dcc5d4659d1ad6c62c1839d2472790b5"
  ],
  [
    "Nombre «steller» de 2 palabras para este pariente del dugong y el manatí que se extinguió alrededor de 1768",
    "9634eac68b975f10a0f487a3ef2985dd"
  ],
  [
    "Esta es la parte más importante para crear el ambiente.",
    "35a4867bed25dc31cf516c68cfe37482"
  ],
  [
    "Respira normalmente.",
    "aba51ad83f23ef5a3855d3671cbe2dc4"
  ],
  [
    "Trágicamente, el 26 de diciembre de 2004, uno de estos eventos con nombre japonés se cobró más de 100.000 vidas",
    "62870b1fd0af0e07dfae19858b726af3"
  ],
  [
    "Debe agarrar la línea de estocada, con el exceso doblado hacia adelante y hacia atrás dentro de su mano en bucles.",
    "53ed3d3afa48fc7b0a7cbc27f458d323"
  ],
  [
    "No necesitas una línea de recogida elaborada, y algunas chicas incluso las encuentran cursis.",
    "512123acdd81116e84d5698cdf6da383"
  ],
  [
    "El nombre de esta mujer creada a partir de arcilla por Hefesto significa «dotada de todos»",
    "d3740c35e0aa6769a34ab64edb31e57c"
  ],
  [
    "Extrañaré tu toque y los secretos que ambos conocemos",
    "3df86c43ba328ab12f002570c7c504d6"
  ],
  [
    "Pero los tiempos se pusieron difíciles y el tabaco no se vendía  ",
    "45dc5d3cf6505ac2338f073edd3374f7"
  ],
  [
    "Y, por supuesto, un sistema de megafonía si quieres que cante",
    "f8d90017799562cec37e59ea4fbf6bc1"
  ],
  [
    "Después de tener una conexión con una chica, pídale cortésmente su número.",
    "931efd597559b4c4af35fde36ba6782c"
  ],
  [
    "Se trata de sus ganancias o pérdidas netas como se muestra en un estado de resultados",
    "9461f9093c98892dcb5eb8f53e50f27d"
  ],
  [
    "A veces, analizar demasiado nuestro estilo y vestuario puede retrasar nuestro progreso.",
    "d309a59196faa246bfe5adf0975a5d00"
  ],
  [
    "No solo señale su apariencia física, señale un atributo de él que le guste.",
    "72d9b59fbc0e2b003ac144015e6661a7"
  ],
  [
    "Aplica una capa de bálsamo labial.",
    "2bdbe154a03dffd0c3bfd3152ca86aec"
  ],
  [
    "Pregúntate si quieres que sea una cita.",
    "e9343438a5686e735d5542d6d2372c87"
  ],
  [
    "Sabes que puedo manejarlo",
    "a8459599d07bd19c1c004942944a4b2a"
  ],
  [
    "El amor más grande y el hombre más grande que he conocido",
    "aaca50f329424c72335794365d157612"
  ],
  [
    "Las exhibiciones en este museo en 2009 incluyeron «Woodstock: el 40 aniversario» y un muro conmemorativo de Michael Jackson",
    "cbf1c15dc365928878ab4cc596ea424d"
  ],
  [
    "Ya sea que estés enviando mensajes de texto o llamando, cuando sientas que la conversación está llegando a su fin, asegúrate de ser tú quien la termine.",
    "34b74b76be443ae0f48b614394183aaa"
  ],
  [
    "Universidad de Westminster",
    "cd6ee2bbe1ba60ac21c3f17f2877dd1c"
  ],
  [
    "Todo lo que puede hacer es tratar de ser la mejor persona que puede ser, y esperar que estés de acuerdo.",
    "ac0ce93f2a6d915890af58afbde2c579"
  ],
  [
    "Empieza con un sencillo iniciador de conversación:",
    "3081ac6849eaf0396cd5d013233a3f2d"
  ],
  [
    "En 1223, San Francisco de Asís celebró la Navidad instalando una de estas exhibiciones en Greccio, Italia.",
    "0a6c6ce794c9b7093f2dfc6ae91b1804"
  ],
  [
    "Elogie al caballo cada vez que ignore las esquinas y las puertas, y recuerde mantener el látigo bajado cuando no lo esté usando.",
    "2a701053699810fdea9b3d16cd8b10bd"
  ],
  [
    "Muérdete o lame el labio inferior.",
    "5c7aa2ccc75c95b475f663621c76a43c"
  ],
  [
    "Tenemos un mal hábito",
    "ba681310b5e8b5fb12fa08a431454275"
  ],
  [
    "Ella es país, (dispara) desde sus botas de vaquero hasta sus raíces caseras",
    "240189ff39843f18c00539cf47922b53"
  ],
  [
    "Trabaja en la pirámide esta noche",
    "3d14fea33b67ceccb7accb0f0fc70037"
  ],
  [
    "Y no hay préstamos para sentarte el culo en casa",
    "aba75580454e20dc893a081b828e56ed"
  ],
  [
    "Ahora estamos atravesando",
    "87a73054e213d48554d14387bdc61f0c"
  ],
  [
    "Puede que te resulte difícil ser tú mismo mientras sigues los estándares de este tipo; date cuenta de que algunas personas simplemente no están destinadas a estar juntas.",
    "317494eec11d8f9165e5392c7e571d55"
  ],
  [
    "Ser amable y conversador con sus amigos pero claramente interesado en ella será halagador.",
    "b7f7ba725b7656a34f3747958de5ee38"
  ],
  [
    "Y ve a golpearla como un receptor salvaje",
    "c3328de814f58c92a803aabea698a601"
  ],
  [
    "El tipo alemán de esta antigua plaga doméstica a veces se llama erróneamente chinche de agua.",
    "3fd3d82a9173c07f5bf0f4e246b25169"
  ],
  [
    "Si no tiene culo, tiene tetas",
    "048b29379c0625e4bcd20dbf6de4f9dd"
  ],
  [
    "Busca pistas en las redes sociales",
    "c3a8071297cea2f8b1f9c1f56a68ee02"
  ],
  [
    "Oh, antes de que haga trampa",
    "0c212da42053658329c5968970abda93"
  ],
  [
    "Cuando la depilación torácica de Steve Carell se estropea en esta película, solo hay un nombre para gritar: «¡Kelly Clarkson!»",
    "7c181b8d024f65550f7c28728bf9402b"
  ],
  [
    "Esta araña norteamericana se distingue por una marca en forma de violín en su espalda",
    "8574aef0053c5392f37113951f441736"
  ],
  [
    "Y apuesto a que Quence y Khaled saben lo que pasa",
    "1d3b195be114d9e77c54724f859a7710"
  ],
  [
    "Sin embargo, su pareja debe estar dispuesta a conversar con usted para que pueda alcanzar metas y prioridades que se alineen con sus necesidades.",
    "2007d927b96e180b57407960f7836b01"
  ],
  [
    "Pop hasta que caigan negro",
    "5788c37ada40f1206af9fc346b1a7ad1"
  ],
  [
    "Novocaína para el dolor",
    "025c1b69870a751657a397cb43440b65"
  ],
  [
    "Una cena y una película es una idea atemporal para una cita.",
    "1e8c4246976f646ec8c918c64439c52a"
  ],
  [
    "Hermano, ella es país",
    "0c3bb59e1362f4e078e84d7e680428da"
  ],
  [
    "Johnny sorprendió al público de MTV con su dura versión de «Hurt», originalmente de esta banda de Trent Reznor.",
    "36fb0ad4a15c09da0a22651f8c06ccbe"
  ],
  [
    "Me mata como me amas, luego me cortas, yo haré lo mismo,",
    "734b91fdcf21ed2f22b72cf21a7fdf2f"
  ],
  [
    "En última instancia, la decisión depende de usted.",
    "bfa76efafc48573f8d8dcaccba314991"
  ],
  [
    "(Hasta el cable, incluso a través del fuego)",
    "5410394d17864c73dac00c6f8b79aa7e"
  ],
  [
    "Hombres de mediana edad viven los sueños de las grandes ligas de béisbol en estos «campamentos»",
    "215f05fcfcc61aaa9f1f8f0368c1b308"
  ],
  [
    "Estos antiguos ritos religiosos, que incluyen los eleusinianos, suenan como si hubieran sido creados por Agatha Christie.",
    "40f3ab60353b83fdf1867b495865c072"
  ],
  [
    "Eso es, eso es, eso es, eso es (arco)",
    "dadae96e2998abea5b95c117d907a7f2"
  ],
  [
    "Si una chica hace contacto visual contigo pero su rostro permanece rígido, confundido, disgustado o sin expresión, es muy probable que no sea ella quien se acerque.",
    "133025c52bfb52798cb1b98f5b4b1bb6"
  ],
  [
    "Puede que quieras empezar por un simple coqueteo.",
    "4ce93546e46b8dbeeb178b148876d169"
  ],
  [
    "No tienes que fingir que te tomas a ti mismo tan en serio todo el tiempo.",
    "16ef3fcaae35a962ee5aa008c521ad0e"
  ],
  [
    "En 2000, la Fundación Thomas Jefferson dijo que era probable que Thomas fuera el padre de al menos 1, si no los 6, de los hijos de esta mujer.",
    "58413f84b9affec69945c39615871d33"
  ],
  [
    "Arriba y fuera de aquí",
    "76bf7d77c989d2c5179f49299aa569fb"
  ],
  [
    "Los límites en una relación son personales y subjetivos.",
    "3857247f2687ace1e6463aec72006998"
  ],
  [
    "Hágale una pregunta o pida consejo. Si tiene la oportunidad, intente hacerle una pregunta o responda a una pregunta que pueda tener.",
    "e0becb69f64f82465ff4c4568ec00d63"
  ],
  [
    "Ahora tengo que dejarlo ir",
    "af8eabaaeadbc2b614f59b1c929e1234"
  ],
  [
    "Sonríe justo cuando empiezas a apartar la mirada.",
    "75f189d582a5a522c3937ad3ba4a66f4"
  ],
  [
    "No quieres que la chica piense que solo estás tratando de recogerla; quieres que vea que tienes un interés real en ella.",
    "8b9651b809b82c8050724ca5ad9f495d"
  ],
  [
    "Incluso haz contacto visual mientras caminas por la habitación.",
    "3bc8a1525ccddf99b777449693767d69"
  ],
  [
    "Muchos cónyuges que no son abogados pasan una cantidad considerable de tiempo solos.",
    "bb3b223ab38f55d4b73df8de83b0c29d"
  ],
  [
    "Sostén mi lugar",
    "b7418ec88bcbb02cfe1df869f2237e4a"
  ],
  [
    "Muchas personas comprenderán tus síntomas.",
    "5491a7e46248ed575019bc059e96e47f"
  ],
  [
    "Mantén el contacto visual mientras haces cumplidos.",
    "07a76e76293133fcaa43c08ff6633503"
  ],
  [
    "Porque nunca hay un momento adecuado",
    "4cfcc1c5f9265d469dd20bef687dbd2e"
  ],
  [
    "Pero quieres que me quede",
    "ab5bbd8fa22162c21344bd8131bbd88c"
  ],
  [
    "Porque tienes el pastel, ¿puedo ponerle mi vela?",
    "9e47815304ddbdbf0242048b4f0fc12d"
  ],
  [
    "Dale a mi padre un nieto propio",
    "6e087d8967063a40b5ebfc980bb979bc"
  ],
  [
    "Por lo general, este asado de costilla solo se clasifica como un corte de «elección», pero su nombre significa carne de la más alta calidad.",
    "df727e3acb454f828ca1d44dc5423938"
  ],
  [
    "Puede que lo hagas porque te gusta, pero ella no lo tomará de esa manera.",
    "7ce1cc56c6b4ea6812936e2dad1ce112"
  ],
  [
    "Se lleva a cabo antes o durante la escuela.",
    "683c3c5db838f44c753935ac62e59746"
  ],
  [
    "Felicítelos más de lo que los critica.",
    "9bae10cddff3e29f7681264fa58b0ea9"
  ],
  [
    "Aprende el amor propio.",
    "8577912ff73b67d2bdb4f7a922d58412"
  ],
  [
    "Presidente Ernesto Pérez Balladares",
    "1c1492141892d430c0be5841b34255f2"
  ],
  [
    "Ma, tienes que dejar de jugar.",
    "9918bf9db282fd0442f0b72553b036fc"
  ],
  [
    "Las páginas 11-17 de la agenda del G8 en línea de 2009 tratan sobre el apoyo al desarrollo y la paz de este continente",
    "63ccc77fd3f6c854d1cada2cbb76ef9a"
  ],
  [
    "Tatuado en mi mente",
    "543b68cf3caafa6c43024d6352050ca4"
  ],
  [
    "Una vez más, prometo que después de eso, te dejaré ir...",
    "c10aa945f0a6995ceebd99c73771407b"
  ],
  [
    "Frank Ocean y el Sr. Hudson:",
    "731413ca7a10bffa3c781da478d9f503"
  ],
  [
    "Conozca a su familia y amigos.",
    "6bd657181629247c1cc3b8fbe1c98e7c"
  ],
  [
    "Haz tus deberes.",
    "0442e36db50021637c78157f7672d039"
  ],
  [
    "Evite tocar áreas de su cuerpo que pudieran ser sensibles, como el estómago.",
    "79ed861441a8d7fa1e00c1e51ed77ed6"
  ],
  [
    "Ve casi por completo hasta sus labios y espera a que te encuentre allí.",
    "6dbf4f8b7323d8e34ef04b448f79db5d"
  ],
  [
    "Esta ciudad portuaria de California alberga un acuario y el Queen Mary",
    "f12c005bbd563ac7390a72ebc9bbacc5"
  ],
  [
    "Mírate: Si estás en la misma clase que ella, mírala por el rabillo del ojo.",
    "1aaf1e4f7c9a61272ed34989c5978eb2"
  ],
  [
    "La coacción sexual también es violación.",
    "05ac057adae2b39169e77c4bf4b8d708"
  ],
  [
    "Cruzar los brazos hace que parezca inaccesible y cerrado.",
    "9b7b7270603dcf2eaeb74aad100c12f6"
  ],
  [
    "Evite los desodorantes y aerosoles corporales con olor particularmente fuerte.",
    "3afa8778ac0194e894e426313d3c7bf5"
  ],
  [
    "Tómate tu tiempo para pensarlo.",
    "f36cbded95d4579015d060fc771e40da"
  ],
  [
    "Hablar con chicos en algunos lugares puede ser un poco desagradable.",
    "d346b9c8eaa52320441b004837b7963e"
  ],
  [
    "Y sabemos que a veces todo se vuelve demasiado, ¡sí!",
    "4fd63bdf5414b88253f17dfd78d3d1ad"
  ],
  [
    "Haga que participe en la conversación dándole la oportunidad de desarrollar una respuesta más compleja.",
    "76d2991fe77117f49054eeb309919afb"
  ],
  [
    "Estoy ardiendo en la calle",
    "98274700745e58799c32df585b3e76b2"
  ],
  [
    "Soy tan tímida que pensaste que era tímida",
    "fac5a76aeeee6322c72797458f871d46"
  ],
  [
    "Perdió la noción del tiempo y quemó el pastel",
    "30864c649a4893a2c9183e6f9c45edc4"
  ],
  [
    "La Enciclopedia Ilustrada de Oxford dice que esta herramienta ha reemplazado en gran medida al hacha",
    "832aea9276bc1e18ef06d65e51ff3ebe"
  ],
  [
    "Y lloré escuchando a mi padre rezar",
    "f666837bce8c11931af9a5d86b15a4ae"
  ],
  [
    "En 1993 dirigió el National Performance Review, que sugirió formas de reducir los costos del gobierno",
    "896e8577797f2f5022588fc7d08cdf44"
  ],
  [
    "Sin embargo, no lo lleves demasiado lejos.",
    "47f528a139f921d93825bfd969d0b4f5"
  ],
  [
    "Los juegos también proporcionan una distracción que puede ayudar a aliviar la presión y darte la oportunidad de charlar.",
    "ec7b51f6f8c406bbd7f59369d5d961d0"
  ],
  [
    "También puede estar hablando con su gerente por teléfono, así que tenga en cuenta que la mujer que responde puede no ser la chica con la que se está reuniendo.",
    "e9f4296e911ff99d710f9e973e9a678d"
  ],
  [
    "«Earthquake City» y «Baghdad by the Bay» son 2 apodos de esta ciudad de California",
    "fd2f953361a81e44f6f4dda88989df20"
  ],
  [
    "Si te sientes bien contigo mismo, proyectarás un aire de confianza.",
    "03001b147216143cfc047e17123d8741"
  ],
  [
    "Regalarme no es un adiós",
    "0a700edda0cac7b41d5fd6047a789c45"
  ],
  [
    "No debería estar luchando mientras caminas, con las manos libres.",
    "97c09abc16d8bb60bf3f5524de48f56c"
  ],
  [
    "Considera las preocupaciones de tu novio.",
    "94fa5baf3c7f66acb98084704881b3a9"
  ],
  [
    "Las actividades divertidas pueden ayudar a provocar risas.",
    "a6c44255f9fd0f3a5d192311dd5557b5"
  ],
  [
    "Mientras lo apartas para hacer la pregunta, respira hondo y piensa solo positivamente.",
    "aba0a8c2a667cd7d88a46a56eba6f15e"
  ],
  [
    "En caso de que escuches esto, entonces sé que eres el amor de mi vida",
    "e950a5e4fbcf2793a4bb2dca9f496331"
  ],
  [
    "Juro que deberían encerrarme por estupideces que hice",
    "a8adb66feb99c4006b885dd42082dc79"
  ],
  [
    "A medida que se sienta más cómodo con sus disfraces, puede que se sienta más flexible sobre cuándo y dónde está de acuerdo con que lo use.",
    "1d6b74df27f03a99c0b35827efbc49f6"
  ],
  [
    "El olor de un hombre es muy importante para las mujeres.",
    "580da36b9acc9a8d46d2b1f47ffc6564"
  ],
  [
    "Del Libro de Oración Común, «Aquellos a quienes Dios ha unido no dejen que nadie ponga» este",
    "12add9c465d34d85e34e05a8c71e6cdf"
  ],
  [
    "Uno de ellos golpeó Boston en 1755, Missouri en 1811 y Charleston en 1886, por lo que no es específico de la costa oeste",
    "de614d738bc61a02587bffe7c918ba8f"
  ],
  [
    "Si estás coqueteando con alguien nuevo, mantén el contacto al mínimo.",
    "9092c8f575aaa4a8de76c927583e63cf"
  ],
  [
    "No solo es respetuoso, sino que le demostrará que te importa lo que dice.",
    "c916909b5dce90050f329e8870f875dc"
  ],
  [
    "No me voy a dormir",
    "f1ae9b0d37d0a87a1a2069fb443690e2"
  ],
  [
    "Las luces se encienden y bajan por el camino",
    "f0990bd23c983dea05baf57aae8d31ef"
  ],
  [
    "En una caja en la parte superior de su armario",
    "a995fa935b735c42d0f682b79236e5fb"
  ],
  [
    "Sus canciones de éxito recientes incluyen «Uninvited» de la banda sonora de «City of Angels» y «Thank U»",
    "815539d642e3d3209d10a864cfee36d0"
  ],
  [
    "La leyenda dice que Atila el huno empuñó la espada de este dios de la guerra romano",
    "c2012b51acb5eaaaf5080a68fb18c7cf"
  ],
  [
    "Oh, cuanto más espera, más dulce es el beso",
    "7cf69bb9e7346f74fbdf928f54fb1b91"
  ],
  [
    "Muéstrale afecto",
    "9a1018d4c8ea21ec7a358fdd2d4a45b6"
  ],
  [
    "Oh, mamá, ven rápido.",
    "077837853099a9c91d9c896ecc79b9e5"
  ],
  [
    "Coquetea con otros chicos o habla de otros chicos que te gusten.",
    "ecc396ea4c0888486d207745851eba59"
  ],
  [
    "Elige el momento adecuado.",
    "f8216d8cf97b67a340a07fa834fefba7"
  ],
  [
    "Lo verá a través de él.",
    "92f9783a55fe909696071cfe4cae25c7"
  ],
  [
    "Le ha mostrado su secreto a",
    "17c326f724300eb74dc57d06a8f4767c"
  ],
  [
    "El Rijksmuseum es un museo de arte en esta ciudad",
    "7499633413cc8a856151f44888234efe"
  ],
  [
    "Préstale algo.",
    "4c71c34affb25ca04f8956f5c4a7a8b7"
  ],
  [
    "Ya no puedes decirle nada a Kanye West",
    "3cda4f111e443101fdf895af9673974b"
  ],
  [
    "Parecía perfecto, el concepto, libre de cualquier arrepentimiento",
    "83226f5bb9115dc0e511dbbcc76263bf"
  ],
  [
    "En el 41 conociste a un chico de ojos marrones que te llamaba guapa.",
    "68f723a4da74ed48eb6fbfc3cb6d745f"
  ],
  [
    "(Introducción: DJ Khaled)",
    "bc9d7b14838e4bb24ae86a86b927bf4b"
  ],
  [
    "En el mito nórdico, una cabra llamada Heidrun proporciona aguamiel a los héroes muertos de esta sala.",
    "b9c042223b94d4408868912d232db12b"
  ],
  [
    "Inventor de imprenta asociado con el libro más valioso del mundo",
    "5cb11deff56b45b3aa4c26294ab67d4d"
  ],
  [
    "Averigüe qué tipos de pasatiempos y actividades le gustan.",
    "f6cfad13ad9d0a0f5e9ca67f1ae4f253"
  ],
  [
    "Alcanzar, no es tan malo como parece",
    "b446f2651cebff6b1fb828bb63d2ab47"
  ],
  [
    "No dejes tu vida social en suspenso por él.",
    "2ca3cf9cebb86afbde2c367da6d9922f"
  ],
  [
    "Dedique de 5 a 10 minutos al día a escribir cosas por las que está agradecido.",
    "dac61482859376fb16d88a0111c35254"
  ],
  [
    "En una película de 1957, el fotógrafo Fred Astaire amaba su «Funny Face»",
    "905c4f5ebcb53b199fa891e3ac57496b"
  ],
  [
    "También puedes quitarle el pelo de la frente mientras te besas, pero este es un movimiento delicado.",
    "b504c7c8b136b975b5ac6b5b3c0f32fd"
  ],
  [
    "Por el contrario, también necesitas darle espacio.",
    "9972af0a7a18a17b06ac376ee9d740a1"
  ],
  [
    "Tratando de atraparme",
    "185f302a84601e7d770b0464cd9c15ba"
  ],
  [
    "La pieza central del lobby del Waldorf Astoria es un reloj de 9 pies de altura creado para la Feria Mundial de 1893 en esta ciudad del Medio Oeste",
    "09cd4f89b8980bafd9328c3127422853"
  ],
  [
    "Recoge esto cuando se caiga y guárdalo en un tanque fuera de tu invernadero; es perfecto para las orquídeas",
    "cc95b8d22e65bab39be104f2aca444ff"
  ],
  [
    "No se sabe si este emperador azteca fue asesinado por las tropas de Cortez o por su propio pueblo.",
    "6082d6244bde052f240b04f47c4bde83"
  ],
  [
    "Ponte algo que sea bueno para salir a comer o cenar con tus padres.",
    "3b29745d472099ce3726268b0d47c933"
  ],
  [
    "Con un huracán de categoría 5, puede esperar una de estas consecuencias aliterativas a 18 pies por encima de la marea normal.",
    "323c7c836f3d880107cb2d42e7aedfab"
  ],
  [
    "Para seguir coqueteando, tienes que encontrar formas de hacerle saber a la chica que te importa, ya sea grande o pequeña.",
    "633619baef0df78eab3934223a094eca"
  ],
  [
    "No intento arruinar tu felicidad en absoluto.",
    "d35fa735bd387e65f6f9e74b04162adf"
  ],
  [
    "Era solo una especie de simpática encantadora",
    "348def3ee0791ff922509b75725cb972"
  ],
  [
    "Es Iggy Igz",
    "df0ca98a4ecbd3785d17f23d788ff980"
  ],
  [
    "Mantenlo adivinando un poco.",
    "3b32592e8672b50a5a4a34810dee690e"
  ],
  [
    "Olvídate del horario.",
    "2581ae9128b6b754b40648beefff25d3"
  ],
  [
    "No vuelvas a coquetear.",
    "e5021503d55520cbd82b0da287456d36"
  ],
  [
    "Un sábado por la tarde puede funcionar. ;",
    "074b3fc2bad1c0bcc840eb43996ced98"
  ],
  [
    "Si realmente te importa, entonces consulta con él de vez en cuando para ver cómo le va cuando no están juntos.",
    "5b4ce379ef8a6db8360e7dcd9c7f455e"
  ],
  [
    "Los principales aseguradores en este tipo de banca son el «grupo abultado»",
    "6ce3d26c12d2f50c0574cd837f050021"
  ],
  [
    "Conviértete en un mejor amigo tanto para ella como para sus amigos",
    "2b8a810bf8b1b33612429e5ae052c767"
  ],
  [
    "Gana la Super Bowl y conduce en un Hyundai",
    "68050db22ac3ec8a02679ec9a28c1bd7"
  ],
  [
    "De hecho, deja brechas entre los métodos de comunicación instantánea para ayudar a aumentar la impresión de que tienes una vida que llevar.",
    "02a7af45b0e78c83590763860c8fd68b"
  ],
  [
    "Oh, oh oh oh, hay una razón por la que los chicos eligen los duraznos de Georgia",
    "9e4b68a1f8441880c19453ffb74e791e"
  ],
  [
    "No quiero otro, si no podemos tenernos el uno al otro",
    "d6703b873b399b77c679ece201a9ed53"
  ],
  [
    "Tengo algunos sentimientos por ti de los que no me voy a aburrir,",
    "041fbd153d177cc5f68252dc3f5ac7b4"
  ],
  [
    "Quizá si me voy esta noche, no volveré",
    "66ef6fbc6f8261e65f3c55af5388e713"
  ],
  [
    "Baja lentamente el brazo a medida que lo haces.",
    "bb856256355a764fc3651281ebeb255f"
  ],
  [
    "Término para una de las mitades en las que se divide la tierra",
    "b55487e858b22d9f811fe12365ad4e99"
  ],
  [
    "Un edificio que alberga un telescopio",
    "ba1cd118face90dc553d5f6f40776e71"
  ],
  [
    "Que está todo en esa película y que podría llevarla a la tienda",
    "2da2f0ea51887a8436f822f12326fa11"
  ],
  [
    "Antes de partir, lea las noticias para conocer los detalles de los eventos actuales para usar en charlas triviales.",
    "016b33b5474b2a03f8d22a343124dfe1"
  ],
  [
    "Además, las chicas piensan que es espeluznante si las sigues mirando sin decir nada. ;",
    "22f353ad1ccf69169f9a7a7633aac641"
  ],
  [
    "Considera tu compatibilidad con tu cita.",
    "c7049907c21e5c4d44e3cc3698eb7088"
  ],
  [
    "Y cuando estés muerto o quebrado sin un trato",
    "15d44b1ae0f20a06d40e0c7837f820d9"
  ],
  [
    "Conocer un poco la mayoría de los temas.",
    "bf302295a2d2b304db8aada2da6c25bb"
  ],
  [
    "Mi oh oh es acerca de esas tonterías",
    "e5a50ac148c13c2e8714a405233b259b"
  ],
  [
    "Viento atado a nuestras espaldas",
    "058bf5e70cc811ea19d90bf7dfedc3ec"
  ],
  [
    "Conoce a alguien a través de tus hijos.",
    "f5f84577fb4df4929a050d81b81b3abc"
  ],
  [
    "Era el nombre artístico de Henriette Bernard.",
    "bfcfab38af54a1973d83474918d56945"
  ],
  [
    "No intentes complacer a otras personas que quieren que cambies.",
    "9a8a0c17092156c19e946300295b286f"
  ],
  [
    "Resuélvete a deletrear...",
    "b5fe9b3aa4655c3e2cec59c2cf3f2ea8"
  ],
  [
    "Me veo mosca y ellos juguetean",
    "972bf8cb0b538502c5f2acf400ea9a09"
  ],
  [
    "En la ley de la guerra, cuando esta palabra de 9 letras precede a «de hostilidades», el tiroteo ha terminado y comienza a hablar",
    "88537f899188595db824dc19238122ab"
  ],
  [
    "Deja que tus ojos permanezcan en él un poco más.",
    "ca2729cae041e394967b63778573f635"
  ],
  [
    "Deja que tu círculo íntimo sepa lo feliz que te hace",
    "409697bbbd1cca843e8775cb17a91cc5"
  ],
  [
    "El 5 de agosto de 1991 Sergei Bubka se convirtió en el primero en superar los 20 pies en este evento de atletismo",
    "73020d7ea5744df11ab186cbb8e3ac9b"
  ],
  [
    "Esto es muy coqueto y lindo, especialmente si eres una chica.",
    "77d292a5820919bb62818fa5b7418fdb"
  ],
  [
    "Simplemente di: «Ned es un gran tipo y no necesitamos hablar de su estilo de vida».",
    "6f2fb0c6d21184546b86717e6f2fa391"
  ],
  [
    "Tengo mis razones, pero cariño, no puedo explicarlo",
    "d0f928815d354e994a0ab62e22577682"
  ],
  [
    "Y cuando lo rodeé con mi corazón",
    "bb00cfcbd0871b7cfb2f2463a42a264b"
  ],
  [
    "Porque nadie te quiere más que tu barrio",
    "a4c426d37027325acd427c24504833dc"
  ],
  [
    "De los 5 miembros permanentes del Consejo de Seguridad de la ONU, el que es el más pequeño del área",
    "750d53463873709e32638cb2a4d4e6e2"
  ],
  [
    "Poemas floridos de Henry Gibson aparecían a menudo en este alocado programa de comedia de bocetos de los 60",
    "8267ad9e0cf32be442104a54b0296793"
  ],
  [
    "Ahora, no tiene que ser para siempre,",
    "4afdfb5a19aab13234b6f6384191baa2"
  ],
  [
    "Chica, de hecho, puedo ejecutarlo, ejecutarlo [2x]",
    "c8016e832dc3ac9edec466cffcd4f159"
  ],
  [
    "Aunque Foster's está asociado con la cerveza, la mayoría de los activos de la empresa están en Beringer Blass, un productor de este",
    "e3fcf62f8b16191fdc5af9568e09fab8"
  ],
  [
    "Estoy contactando contigo, así que arriesgate",
    "d6afaf178658f37207ad4b8258f7da44"
  ],
  [
    "Un carro de caramelos que está sentado en butta",
    "8bcc0ec7425d17118468800286bfe1c6"
  ],
  [
    "Busca cosas como risas inexplicables, palmas sudorosas o inquietud, pero si te mantiene en la zona de amigos, no te molestes con él.",
    "c8f494c2fc09b711901b7d5aa7be5eb9"
  ],
  [
    "Señorita Stevie Wonder, ella no los está mirando a todos (no puede ver)",
    "0ff1f843d7d492eb0767afed8f5be69c"
  ],
  [
    "Al final de la fila.",
    "104fd8d592d9e71cca583baa5499a44b"
  ],
  [
    "El fondo sirvió de hogar para el casco y el ancla",
    "61ffc312d3c24f7bb5aa8ff4958c7b74"
  ],
  [
    "Si buscabas a un tío que sea más imaginativo que el oso promedio, puede que (consciente o inconscientemente) te encante el hecho de que le guste disfrazarse.",
    "7ece7deacaae925005b2fb25d80aba8d"
  ],
  [
    "No sientas que tienes que convertirla en una nerd total.",
    "b19a73cdbefe090f08894b9f604cc6a2"
  ],
  [
    "Al pedirle su número, le estás demostrando que te gustaría volver a hablar con ella y le das la oportunidad de hacer lo mismo dándote a ti.",
    "36f66fd87a19e8fa2b8bf64efd97ce2e"
  ],
  [
    "Primero tuve su oído, ahora tengo su corazón",
    "66a7ac13f9c9d95945fb69860cf07f75"
  ],
  [
    "Tienes una forma de mantenerme de tu lado",
    "a5ae0a5721e06ba2126683d318cbbcf8"
  ],
  [
    "Pero antes de hacerlo, déjame ponerle una mano encima.",
    "05646045089cf3bfecc2d132a79c4130"
  ],
  [
    "La idea es solo una novedad",
    "8423908ea859733a5d6cd595d25fda01"
  ],
  [
    "Déjame llevarte a lugares en los que nunca has estado esta noche",
    "5c85c178016be611cc703d0cdf662683"
  ],
  [
    "Hay una diferencia entre mantener la calma y actuar como si no te importara.",
    "9237b45ac4d72e81d41ec1c623ef4039"
  ],
  [
    "También puede optar por no ocuparse de ello.",
    "4edef57494812a8b57b8a6ddaa1d82d9"
  ],
  [
    "De nuevo, aunque te esté ignorando, si está interesado, se asegurará de ignorarte cerca.",
    "4326b10e4090c833d8ef3f24c209c6db"
  ],
  [
    "Antes de su ejecución en 1793, este rey francés gritó: «Soy inocente de todos los cargos que se me imputan»",
    "146b8da93d00ccaef8c094db0b8664c9"
  ],
  [
    "Sin embargo, esto no significa que nunca debas tomarte nada en serio, o de lo contrario te convertirás en un payaso.",
    "0f5b07cb49af6262ccee20cf528a6820"
  ],
  [
    "No querrás que parezca que siempre estás disponible.",
    "7dbd3106f2ca28b46bf82a489c78d425"
  ],
  [
    "Recuerda que esto es solo temporal.",
    "fb4232c9b930e18336f024a6ee6ecfbe"
  ],
  [
    "Hacer que te destaques como gracioso entre la multitud puede hacer que tu chica sienta mayor atracción por ti.",
    "99ac1d5a90bdb06eb654b7eca6b00e39"
  ],
  [
    "Grabe en vídeo usted mismo para escuchar el tono y el ritmo de su voz.",
    "1bb74766d8ec5238be17df7099b9d8e9"
  ],
  [
    "Con la fuerza laboral federal más pequeña en 40 años, convertimos los déficits récord en superávits sin precedentes y duplicamos nuestra inversión en educación.",
    "15a2ccef1a1741f72347348431af1d95"
  ],
  [
    "Redujimos la delincuencia, con 100.000 policías comunitarios y la ley Brady, que ha mantenido las armas fuera del alcance de medio millón de delincuentes.",
    "11e1ba7e7eb1b9ed71d7f6b53f1299f1"
  ],
  [
    "En 1992, acabábamos de tener una hoja de ruta; hoy tenemos resultados.",
    "ee6092478380b0ad32dfca8fe2ee265d"
  ],
  [
    "Pero no debemos permitir que esta confianza se convierta en autocomplacencia.",
    "d8a0aa9a594e6b7a13903ec0dcdeea1e"
  ],
  [
    "Y en ese sentido, estaremos sujetos a un alto nivel, de hecho, porque nuestra oportunidad de hacer el bien es muy grande.",
    "853f0e4744c6741b411afc3c74c71811"
  ],
  [
    "Es importante que todos nuestros conciudadanos reconozcan que el dinero de los impuestos federales ha financiado gran parte de esta investigación, y que esta y otras inversiones sabias en ciencia están llevando a una revolución en nuestra capacidad de detectar, tratar y prevenir enfermedades.",
    "6a3cfeabb449019791b11f23fe297278"
  ],
  [
    "Los investigadores ya están utilizando esta nueva técnica para atacar y destruir las células que causan el cáncer de mama. ",
    "6bd96deedb4b3a539b64b7f41a4b5b4a"
  ],
  [
    "Pronto, podremos usarla para prevenir la aparición de la enfermedad de Alzheimer. ",
    "725ebb52fda329bb18c79e35e1b9dc3d"
  ],
  [
    "Los científicos también están trabajando en una retina artificial para ayudar a muchas personas ciegas a ver —y escuchar esto— microchips que en realidad estimularían directamente la médula espinal dañada de manera que las personas ahora paralizadas pudieran ponerse de pie y caminar.",
    "b1ad21cbd81ef41c207d2be1ceaf2377"
  ],
  [
    "Este tipo de innovaciones también están impulsando nuestra notable prosperidad.",
    "d8cf3cd3f775819843f59d53f898fdd9"
  ],
  [
    "Una vez más, debemos tener en cuenta que la investigación financiada por el gobierno creó supercomputadoras, Internet y satélites de comunicaciones.",
    "65de9d4f10905021667444bdb3958a76"
  ],
  [
    "En poco más de 50 años, no habrá una raza mayoritaria en Estados Unidos.",
    "de3543b80caff6c152e197a51ab52c6a"
  ],
  [
    "En un mundo más interconectado, esta diversidad puede ser nuestra mayor fortaleza. ",
    "07ae329ed7aa2806d6430779e17afcbf"
  ],
  [
    "Tenemos miembros en este Congreso de prácticamente todos los orígenes raciales, étnicos y religiosos.",
    "dd5aa41ed24dd32fb50b669e7bca6e2b"
  ],
  [
    "Y creo que estarían de acuerdo en que Estados Unidos es más fuerte por ello.",
    "d6ada3148378fd439da49f3b036a38fa"
  ],
  [
    "A una llamada",
    "d68ed76d9dfcde23f1d1de566db16dab"
  ],
  [
    "Mira, lo que no entiendes es que enamorarme no formaba parte de mis planes,",
    "1bfd1b55af605073028410f169a23a2e"
  ],
  [
    "Así que no te enamores",
    "d9966544e2ada4f722a0a290b51287fc"
  ],
  [
    "Subimos al autobús con las rodillas apretadas",
    "8fdd03b6fe00f0575c60ea9d46d022e9"
  ],
  [
    "Le ruego a Dios que sea como un trago de más",
    "b3c9d3ffb980392dade79f2b04a350c0"
  ],
  [
    "Deberías haberte ido a casa",
    "c0ddd7b544a3c65a48af17e43cda59da"
  ],
  [
    "En ninguna parte excepto arriba oh oh",
    "ba4f669a9cbc882f035a18eec307baac"
  ],
  [
    "Ay-aye-aye no nos importa",
    "03f1c8cb0d7f5188a933971fceb74e4f"
  ],
  [
    "Intenté borrar el sabor de tus besos",
    "72bab05070b0e9cb117786cd33264132"
  ]
]