[
  [
    "Si bien aún no nos hemos adherido a la Convención de 1988, ya hemos puesto en práctica muchas de las medidas previstas en la Convención.",
    "3179a0054e91daa97a6b449f5c72d12f"
  ],
  [
    "La estrella del programa, el actor Leo Fitzpatrick, interpreta muy bien al chico malo, especialmente luciendo un gran grano durante toda la película.",
    "56a730ba198b79600e03f1265764ee8c"
  ],
  [
    "En su resolución de 22 de junio sobre las condiciones que deben crearse para eliminar la violencia, el proceso de negociación multipartidista incluyó una propuesta para el establecimiento de una fuerza nacional independiente de mantenimiento de la paz con una composición multipartidista que funcionara en el período previo a las elecciones y durante las mismas.",
    "db48dcd66843014e5f5cf0fa0d3cbb36"
  ],
  [
    "Nunca conoceremos a su esposa, ni al rico filántropo que patrocina la malograda misión, pero Lewis nos muestra muy bien.",
    "184e82eb248ab569c983dd1561527571"
  ],
  [
    "En España en 2008, una resolución parlamentaria instaba al gobierno a conceder algunos derechos legales básicos a los grandes simios, pero el gobierno español aún no los ha implementado.",
    "e984c8fa6f0a431f87161e5ab3bf167c"
  ],
  [
    "Volaric recaudó $62.174 y gastó 57.383 dólares.",
    "19685e08c8e3438fbfb2e5fc4089fd72"
  ],
  [
    "La evaluación del mercado sugiere que hay pocas perspectivas de que muchos países puedan movilizar divisas adecuadas a lo largo del tiempo a través de los ingresos de exportación y las entradas financieras para comprar las importaciones necesarias y dejar suficiente para pagar primero su deuda multilateral y luego el banco comercial y Deuda del Club de París.",
    "6bf3f7c39c99ac1cf637bb8fdfe9aa88"
  ],
  [
    "No solo un drama, la película actúa como una advertencia contra la complacencia.",
    "4d70372ee7bf56eb2556e432e296114a"
  ],
  [
    "Esto tiene algunos efectos especiales ingeniosos, pero eso no es lo que busco cuando cuento una película como Los Diez Mandamientos.",
    "1d6216ed864b7c129d91c4d96617caf3"
  ],
  [
    "La historia de Fingersmith me interesó, sin embargo, la pasé, pensando «Lesbianas en el período victoriano, eso nunca termina bien, tengo suficiente de esas series y películas lésbicas que no van a ninguna parte\"Han pasado semanas desde que vi «Fingersmith», sin embargo, los ojos de Maud todavía me persiguen, y las palabras de Sue todavía me calientan el corazón perla, perla, perla», dijo.",
    "a04df4ec68f542e63e4449cf4499072f"
  ],
  [
    "«Una vez que se llevaron las Marianas, los B-29 necesitaban un campo de emergencia y una base delantera para escoltar a los cazas.",
    "26f5020f980ffa1d59a3b4be628cc35d"
  ],
  [
    "Como saben, siempre me he adherido al concepto de desmilitarización completa, pero si se aplicara otro concepto en la zona de conflicto, por ejemplo, el de una desescalada gradual del enfrentamiento militar, creo que cada una de las comunidades de la región de Nagorno-Karabaj, de conformidad con el párrafo 11 de la resolución del Consejo de Seguridad, debe, en e",
    "09958c9f98648940dcf3bdbfd090483f"
  ],
  [
    "Es cierto que las trece colonias originales de Estados Unidos eran una federación laxa, y muchos estadounidenses se consideraban ciudadanos de su estado primero y de los Estados Unidos en segundo lugar, ya un siglo después de la Revolución.",
    "c4d6b0b7b0f29f814399ed3a453f2643"
  ],
  [
    "Después de un año en el nuevo grado y sujeto a un desempeño satisfactorio, el funcionario podrá ser colocado en el nivel clasificado.",
    "904e6e47cd613072f17c33ecd48b7a70"
  ],
  [
    "Soy una persona de la próxima generación... nunca he visto al Doctor Who original, pero he oído hablar de la serie que despertó una gran base de fans en el pasado y que todavía deja su huella en el siglo XXI; el nuevo «Doctor Who» comenzó en 2005, pero para aquellos que viven aquí en los Estados Unidos como yo, prácticamente lo vemos como nuevo episodios en el canal de ciencia ficción o BBC America; desde la primera temporada presentamos a una nueva jugadora Rose Tyler (Billie piper) y a un nuevo doctor bastante guay interpretado por Christopher Eccelson (apellido mal escrito lo siento).",
    "6f05dc1fe372877c4330ecc0d1a185d5"
  ],
  [
    "4. Al procurar la cooperación internacional en la exploración y utilización del espacio ultraterrestre con fines pacíficos, los países en desarrollo deben beneficiarse de un tratamiento que les permita beneficiarse plenamente de esa cooperación.",
    "385d34067e93690545035b48396808a5"
  ],
  [
    "También ganó medallas del Gran Premio en las Exposiciones Filatélicas Mundiales, Estambul 1996, Israel 1998, Israel 2008, y fue candidato al Gran Premio de Washington en 2006.",
    "663615f592100bdd61adb4906f99e9b3"
  ],
  [
    "Becker, que estaba desarmado en ese momento, fue hackeado con una sierra y apuñalado 15 veces por Barbah y otros dos cómplices.",
    "16e4d46bfbd7c89ec33a4de55b299033"
  ],
  [
    "los testigos deben llevarse a cabo con mucho cuidado y de conformidad con las normas, porque cualquier declaración viciada de alguna manera por el uso de la fuerza o cualquier forma de opresión es rechazada por los tribunales si se presenta como prueba.",
    "440496a86384a7d58f7da9172a37b99a"
  ],
  [
    "¡Es más aburrido que ver cómo se seca la pintura!",
    "5b062930a464e83056da02767f4b4af6"
  ],
  [
    "Sin embargo, afortunadamente, la obra se fue de gira y, en el camino, fue capturada en una película.",
    "99bc4f941c3d2b0c9060e6a3811e0b03"
  ],
  [
    "A nivel de la UE, el capital (exigible) del Banco Europeo de Inversiones debería incrementarse considerablemente, como sugirió el presidente de la Comisión Europea, José Manuel Barroso, en su discurso sobre el estado de la Unión el pasado mes de septiembre, para que el BEI pueda financiar una gran ola de inversiones paneuropeas, especialmente en infraestructuras.",
    "1b2eca9e68253690adb10e1d42c31c4e"
  ],
  [
    "Autoriza la reducción gradual de la ONUSOM II a un nivel de efectivos de hasta 22.000, y los elementos de apoyo necesarios, cuyo nivel de fuerza se revisará en la próxima renovación del mandato;",
    "96df140a0f1d149ed1e60a58644b77c8"
  ],
  [
    "Las exposiciones atrajeron a más de 600 mil visitantes que ganaron NT$400 millones por pedidos de exportación.",
    "f31b222d45e65b1c18ecc83ec7e01892"
  ],
  [
    "Lo mejor de esta película para mí fue que Bryan Dick interpretó a Rafe y me hizo -derretirme-.",
    "fd9e6a20c921a35c01e686f580ddc7b6"
  ],
  [
    "La tristeza y la nostalgia impregnan Late Chrysanthemums, una película de 1954 del autor japonés Mikio Naruse, que ahora se somete a una retrospectiva de sus películas durante mucho tiempo no disponibles gracias a James Quandt de Cinematheque Ontario y The Japan Foundation.",
    "e2e711d74aadb1e88a46c59d5cdbbdbc"
  ],
  [
    "Los roles de Bening y Law se confirmaron oficialmente en febrero de 2019 como Inteligencia Suprema y Yon-Rogg, respectivamente.",
    "4d2ea04699af64d57b4af7b55f588d16"
  ],
  [
    "El precio de los productos básicos agrícolas podría aumentar sustancialmente si la producción de cultivos perennes continúa disminuyendo en algunos países y si la demanda mundial se expande como resultado de la actividad económica sostenida en los países ex socialistas en proceso de reforma.",
    "52d124d8237e125cd2aa16bd3f708471"
  ],
  [
    "4. A la luz de las alegaciones formuladas, el Grupo de Trabajo habría acogido con satisfacción la cooperación del Gobierno del Sudán.",
    "11f89faf49519015b62fbea7caa781b2"
  ],
  [
    "¿Quién le importa?",
    "c038ea82e99a2b5d188260de12a7a706"
  ],
  [
    "¿Es todo lo que se necesita para tomar algo de música pseudo-dramática, contar historias aburridas y agregar un tema impactante en la parte superior y la gente piensa que hay un mensaje profundo importante aquí?",
    "1aca4c3be4d26acee3b024c4f36a6869"
  ],
  [
    "Al mismo tiempo, el último informe de la Comisión sobre el progreso de Turquía hacia la adhesión señala que las reformas políticas se han ralentizado, lo que pone en duda aún más la futura adhesión del país a la UE.",
    "9054f4c751fdaa987ddd95ef4e53f05d"
  ],
  [
    "En una economía «normal» con moneda propia, las autoridades fiscales nunca pueden enfrentarse a una escasez de liquidez, porque el gobierno siempre puede contar, al menos potencialmente, con el apoyo del banco central.",
    "2571351345f194536d325b08c51b5ab6"
  ],
  [
    "En su 1364ª sesión, celebrada el 2 de agosto de 1990, el Presidente señaló a la atención los informes de los dos seminarios regionales (Vanuatu, A/AC.109/1040 y Corr.1, y Barbados, A/AC.109/1043).",
    "040f69fd1aa1ee1171dbc2dec256b9b6"
  ],
  [
    "Allí, los Seabees de la 19ª Infantería de Marina arrasaron senderos para el blindaje más allá de las líneas del frente, hasta ahora se les tuvo que decir que aguantaran.",
    "fff5a52375370b71c1a64a0edc821177"
  ],
  [
    "De los tres tipos de base Leones, Cachorros y Bellotas, Bellotas recibieron prioridad debido a su importancia táctica y la velocidad a la que los Seabees podían hacer que uno fuera operativo.",
    "1172b1b325d00c4b2593cfbf9c3ee3b6"
  ],
  [
    "¿En qué estaba pensando cuando alquilé este?",
    "fc2bbdb204aec99cc6b35d20ae70e3cb"
  ],
  [
    "En los primeros años de la década de 1950, la producción cinematográfica se paralizó casi por completo {en 1951 se estrenaron apenas nueve largometrajes}, y el gobierno supervisó de cerca el trabajo de todos los cineastas y, a menudo, lo censuró.",
    "caf8669527f56d53792a685e1be13236"
  ],
  [
    "Es importante no abrir cuestiones generales, ya que eso pondría al personal de París y Montreal en desventaja.",
    "7fcd3f0cfef73984cc137082731af153"
  ],
  [
    "¿Qué se puede decir de uno de los mejores juegos de N64 de la historia?",
    "5de3b92c958e5a13e69c6cad0ddb27c0"
  ],
  [
    "Por supuesto, todas las personas entrevistadas parecían tener la misma mentalidad (mentalidad de los 70): al diablo con los políticos y la política en general.",
    "bd1bdca912df96c853cf3fb4dc66516b"
  ],
  [
    "Así, de los 13 puestos del antiguo Departamento de Desarrollo Económico y Social que estaba previsto asignar a actividades relacionadas con la desertificación y el cambio climático, dos se habían reasignado temporalmente al Departamento de Administración y Gestión.",
    "5c5aaebc170dd929006c2c33fff30afb"
  ],
  [
    "Sigue siendo muy similar a cuando se describió en 1839, con los restos de la pared N, de 8 m de largo x 1,2 m de grosor x 5 m de alto y un fragmento de la pared E que sobrevive en la esquina NE.",
    "c37c8c9ba46313dc7278098cba3f2fd9"
  ],
  [
    "Su película piloto y las primeras 2 Seasons estuvieron bien escritas y producidas meticulosamente, pero en algún momento del camino se perdió el toque de Roddenberry.",
    "9c79220ed48f1b5706268687123454d4"
  ],
  [
    "Hace algunos pedacitos en el estudio sobre cosas que suceden en las noticias, pero nunca son divertidas en absoluto, solo chistes muy tristes y predecibles sobre los titulares.",
    "a50215bac72bee650f1284807d13ecdc"
  ],
  [
    "Esos fondos eran necesarios tanto para Gaza y Jericó como para financiar el empoderamiento temprano en otros lugares.",
    "32500242cd84f8b6e48109e93e6cb597"
  ],
  [
    "El análisis combinado de los nucleidos cosmogénicos objetivo (berilio-10, aluminio-26 y neón-21) permitirá determinar de forma única la edad del hielo y determinar la velocidad a la que el hielo se está sublimando.",
    "a8f2e6290486b7aa07f11c5b5fa6c4ad"
  ],
  [
    "El resultado más importante de Río, por lo tanto, no será un nuevo tratado, una cláusula vinculante o un compromiso político.",
    "8ad9bc90f78fc5be218887f6c1775697"
  ],
  [
    "¡Mi calificación 9/10!",
    "79f439adce48abb0ae2414bdcd2afbf9"
  ],
  [
    "Ya no es un tira y afloja bidireccional entre dos pequeñas repúblicas postsoviéticas, sino que forma parte de un triángulo entre Armenia, Turquía y Azerbaiyán.",
    "d4c1d221ce41528036faaf0b4eacf719"
  ],
  [
    "Un orador señaló también que se habían establecido vínculos con el sector privado en las actividades de información para la Conferencia, lo que constituía una iniciativa valiosa.",
    "fa8dc7382ad7820cc24d06e89417bf44"
  ],
  [
    "Bueno, así es como se debería haber llamado a esto, de todos modos.",
    "5e8f7380f5c4ad0056559bb7c0734005"
  ],
  [
    "mes por vehículo (22.500 dólares) y el alquiler de camiones pequeños durante un mes para transportar el equipo de oficina al almacén de la ONUSAL (5.000 dólares).",
    "a32d9419003005a4d03f849e41ab3429"
  ],
  [
    "Las distancias de frenado reales se ven afectadas por el tipo y el estado del vehículo, la inclinación de la carretera, la tracción disponible y muchos otros factores.",
    "f6977f14e6326ee9fdf8add53e965d02"
  ],
  [
    ", es responsable de la dirección ejecutiva cotidiana de todas las operaciones de mantenimiento de la paz.",
    "9582e691009939df8a3fdfae4f3ba60e"
  ],
  [
    "Es conocida por sus papeles de Ahsha Hayes en la serie Hit the Floor de VH1, las películas Jean of the Joneses (2016), White Boy Rick (2018), Zola (2020), Black Bottom de Ma Rainey y Boogie (2021).",
    "e44ea9ca0a2a880969302b77b34c9664"
  ],
  [
    "¿Por qué el final de la película no pudo haber sido que los hombres de Sean Connery lucharan contra los franceses en vez de contra los alemanes?",
    "979dba05166c6a6a8e95d167110ebd0c"
  ],
  [
    "Además de científicos de las disciplinas pertinentes, están empezando a participar en la discusión teóricos del arte, psiquiatras, expertos en idiomas y filósofos.",
    "2ed9a65409679477f3e6279ccd0bcf12"
  ],
  [
    "La participación del sector privado en la financiación de estas actividades (por ejemplo, mediante impuestos y regalías pagados por los productores y exportadores) aumentaría su eficacia.",
    "d2a9dc5997f5101ebc52e2ed4b14b3dc"
  ],
  [
    "«a) Exponga sucintamente todos los hechos que sea necesario exponer para que el Comité Judicial pueda informar a Su Majestad si se debe conceder esa licencia;",
    "494255d6598483312fc9e4c0bf744af7"
  ],
  [
    "El presidente de la Cámara fue Ranieri Mazzilli.",
    "9fcf24ea364c8d7486a0eab2d794abcf"
  ],
  [
    "Esto subraya nuestra creencia básica de que los esfuerzos totales de todas las naciones, actuando de manera responsable y concertada, serán cruciales si queremos proteger adecuadamente nuestro medio ambiente y nuestro planeta.",
    "ca833a169088788170119527eee8bdf9"
  ],
  [
    "Algunas partes son muy efectivas y la película hace bien en dar una idea del sufrimiento de la gente, especialmente de los niños, pero en general se parece menos a una película y más a un documental.",
    "1301c15bec7b9f5ec13302759a1acf8a"
  ],
  [
    "Es una historia llena de corazón sobre la vida, el amor y la amistad.",
    "f4203cf1303693967e89e4f8cab70d96"
  ],
  [
    "Todas las voces de las personas que llaman tienen un sonido falso de leer desde un guión.",
    "39fa5647684b2cf4f02f5333d96913b8"
  ],
  [
    "Pero, en los Estados Unidos, en realidad es el gobierno el que financia la mayor parte de la investigación y el desarrollo relacionados con la salud, directamente, a través del apoyo público (National Institutes of Health, National Science Foundation) e indirectamente, a través de la compra pública de medicamentos, tanto en los programas de Medicare como de Medicaid.",
    "19e1d92a31825bbe8d68a65c3906799c"
  ],
  [
    "por la Fuerza de Tareas Unificada (UNITAF) a principios de 1993 y, después del 4 de mayo, por la Operación de las Naciones Unidas en Somalia (ONUSOM), con un mandato ampliado, ha dado lugar a una mejora significativa de las condiciones en casi toda Somalia.",
    "cfededfaeeeb0242ad77e9c879907db3"
  ],
  [
    "Sin embargo, algunos han pescado ilegalmente y se han enfrentado a una represión como consecuencia de la deportación por parte de las autoridades indonesias.",
    "ac59a4f4949191b2305d90b021a1abbf"
  ],
  [
    "Las partes se comprometieron particularmente a no violar el alto el fuego bajo ninguna condición hasta la firma del mencionado acuerdo.",
    "321f96657a9f4f7046b1c48108bf2baf"
  ],
  [
    "a Un puesto de P-5, un P-3, tres puestos del cuadro de servicios generales (categoría principal) y seis del cuadro de servicios generales (otras categorías) se financian con reembolsos por concepto de apoyo a estructuras administrativas extrapresupuestarias y un puesto de P-5, uno de P-4, uno de P-3 y cuatro puestos del cuadro de servicios generales (otras categorías) financiados con cargo a la Cuenta de Apoyo para la Paz, operaciones de mantenimiento.",
    "5cc56987d959e38ac97fcbcdd39a9c3b"
  ],
  [
    "En el nivel sub-21, fue convocado por primera vez bajo las órdenes de Cesare Maldini en 1995, y más tarde fue uno de los jugadores clave en la victoriosa campaña italiana del Campeonato de Europa Sub-21 de la UEFA de 1996, anotando el penalti decisivo en la victoria final en los penaltis contra España tras un empate 1-1, después de haber sido suplente para el goleador Francesco Totti en la segunda mitad; ese mismo año, representó al equipo juvenil en los Juegos Olímpicos de 1996.",
    "67833562cf05bc5ee7050a0ee8af2f3c"
  ],
  [
    "Nim sufrió otras vicisitudes —y escapó por poco de ser infectado con hepatitis como parte de un experimento médico— hasta que finalmente fue liberado a un santuario de animales, donde murió en 2000.",
    "cbd8e7f3c5c596194a4cb5f298f55579"
  ],
  [
    "Nada de lo siguiente es gracioso o incluso divertido.",
    "8bbabb4b29a6c52b645602376ab54351"
  ],
  [
    "La incautación de las Islas Paracel de Vietnam en 1974 por las fuerzas chinas fue otro ejemplo de ofensa, ya que d",
    "7dde3c5afb8efbd3fdaa6d82cbbc9c5c"
  ],
  [
    "Y en los últimos años aparecieron unos chicos que hicieron películas sobre H.P. ' , en su mayor parte películas de bajo presupuesto y las mostró al público en lugares como el Festival de Cine H. P. Lovecraft.",
    "7d104ba10c708e8c759fc7ed96b40019"
  ],
  [
    "con un aumento de 8.300 dólares, se refiere al alquiler y mantenimiento del equipo de automatización de oficinas existente y la nueva red de área local (LAN) en apoyo del SIIG.",
    "6271bb7dc7c5d69bbfc775a337b3e380"
  ],
  [
    "Y para aquellos que jueguen al juego de «ese es el nombre de whassis», incluso pueden ver a Arthur Mullard, Barbara Windsor y Ronald Searle si miran detenidamente.",
    "8a60e221f7f19e840de1f05879d92a0b"
  ],
  [
    "El apoyo gubernamental a los biocombustibles es solo un ejemplo de una política «verde» precipitada que crea oportunidades lucrativas para un grupo de empresas interesadas en sí mismas, pero no",
    "8ecfbe5199e54b16dfe96aa796953f21"
  ],
  [
    "7. Insta a que se restablezca la autoridad de la República de Croacia en todo su territorio e insta a que,",
    "8137cb9f7ef5cbf986229b495696a2ad"
  ],
  [
    "actividades en apoyo de los objetivos de la Convención Marco, incluidas tanto la investigación como las actividades que ayudarán a los países del Foro a cumplir sus compromisos con la Convención.",
    "f6d60fa9e29fddd3d491d732c2a110a6"
  ],
  [
    "Le sorprende la noticia de que su casa ha sido superada por una banda de comadrejas despiadadas.",
    "28673bf37ccc22204024ebd16c2ec091"
  ],
  [
    "Y, lo que es igual de importante, ahora entienden que no basta con garantizar que los gobiernos puedan financiar su deuda a tasas de interés razonables; también deben abordar la",
    "8ce18fe10a3587651c089edc3512ccea"
  ],
  [
    "Sobre esa base, la Comisión de Identificación debe completar el análisis de todas las solicitudes recibidas y proceder a la identificación y el registro de los posibles votantes, de conformidad con la propuesta de transacción del Secretario General, el mandato de la Comisión de Identificación y los disposiciones del plan de arreglo.",
    "7d279da37e85f9af1cd396015ca5c028"
  ],
  [
    "El título poco imaginativo básicamente lo dice todo: un grupo de actores en su mayoría desconocidos convergen en una isla donde un experimento gubernamental para cultivar vegetales gigantes ha salido mal.",
    "66c08780da2050261f3472b026137e1b"
  ],
  [
    "La División, el Centro de Derechos Humanos, la Autoridad Británica de Desarrollo de Ultramar, la CE y la Fundación Internacional de Sistemas Electorales proporcionaron expertos en campos específicos.",
    "7267b991b0aa35602775cb74fad0e19c"
  ],
  [
    "La mayoría de los congresistas justificaron la medida como una forma de restablecer el orden público y defender al régimen democrático de una revolución socialista o de llevar a cabo reformas básicas sin el consentimiento del Congreso.",
    "cb57848395d96f40a5197aa22f42a395"
  ],
  [
    "La premisa de que solo un incumplimiento creíble asegura una participación significativa del sector privado (es decir, que los tenedores de bonos privados reciben un verdadero golpe) es evidente cuando comparamos el intercambio de deuda uruguayo favorable al mercado en 2003 con la draconiana reestructuración argentina de 2005.",
    "9ba2a5007db88a7b7cfae8b911e4f2ec"
  ],
  [
    "Cuando los datos se concentran, la mediana y la moda pueden definirse por analogía con el caso lineal, pero para datos más dispersos o multimodales, estos conceptos no son útiles.",
    "87a8ce1f833ed770a02d1d8ce885eb35"
  ],
  [
    "Al menos en la película de 1999 el personaje que llaman «Fanny Price» está firmemente establecido como marimacho rebelde que es demasiado inteligente para su propio bien.",
    "de23d918c82803720dfd6259a7199952"
  ],
  [
    "Ver ALIEN EXPRESS inspiró sentimientos de asombro, conmoción, lástima y, sí, terror absoluto.",
    "ea4cc417ee5bd38b2af4c2e05a489541"
  ],
  [
    "Reducir los límites de velocidad a, digamos, 10 kilómetros por hora evitaría la mayoría de los accidentes y salvaría muchas vidas.",
    "a09ecc5ea78fe2141d8bf9a9ed459b24"
  ],
  [
    "Para concluir, su delegación considera que un programa de paz debe complementarse con un programa de desarrollo.",
    "5d895fb94ab3b8cfb00375dae63e2062"
  ],
  [
    "Espero que Vince se levante de su sueño y haga algo (traer de vuelta la era de la TV-14 o actitud) 2 de 10 para el estado actual de WWE.",
    "f43a5edbca679912c35b60b85c587af5"
  ],
  [
    "También hay un poco más de confianza en la respuesta del gobierno y en la regulación financiera que a finales del año pasado.",
    "bd323cde3cf6fdfdf607f1110c742020"
  ],
  [
    "Se necesitan medidas para establecer enlaces directos de transporte aéreo no solo entre la Ribera Occidental y la Franja de Gaza, sino también entre el territorio y el resto del mundo.",
    "9691130188696ff7d068d893fe73bf18"
  ],
  [
    "Hugh colocó al Louis en el flanco derecho con el duque de Limburgo en el centro, mientras que Hugh ocupaba el flanco izquierdo.",
    "47a8df872b0dd0610c957e3f462e5ab1"
  ],
  [
    "h África, India, México, Ghana, Filipinas, deberían decir: «Tenemos que actuar en los asuntos que nos preocupan, no solo en los asuntos que preocupan a los Estados Unidos».",
    "9abb61f2b38f1f3e7e1111ede8d05b0d"
  ],
  [
    "Se entregan a las autoridades iraquíes la noche anterior al vuelo para que puedan asegurarse de que las defensas aéreas iraquíes conozcan el vuelo de la UNSCOM y, por lo tanto, no lo traten como un intruso hostil y, al mismo tiempo, no revelen el lugar preciso que se va a inspeccionar).",
    "967ca48478411ac9ac0d5b8e25b755b6"
  ],
  [
    "Los campesinos pobres usan sus propias semillas de la temporada anterior, carecen de fertilizantes, dependen de la lluvia más que de IRR",
    "f8d56855898e42fa8fcef19e67163af2"
  ],
  [
    "La educación es, con mucho, la inversión más rentable que Europa puede hacer, por lo que debería lanzar su estrategia más ambiciosa de la historia para crear una nueva dinámica de conocimiento y empleo dentro de la UE y, al mismo tiempo, ayudar a expandir en gran medida la educación en los países más pobres del mundo.",
    "247e838ceacd48f79310c42c3ff90b20"
  ],
  [
    "El diálogo es terrible y la interpretación es del tipo que se observa con tanta frecuencia en los cortometrajes irlandeses.",
    "5567f2873de7fb78af274ac1992fe8f9"
  ],
  [
    "Una encuesta de 400 posibles votantes, realizada por Public Opinion Strategies el 19 y 20 de octubre de 2010, encontró que Amash lideraba con un 49 por ciento frente al 30 por ciento de Miles.",
    "487c3a6b5eede02c53845b0adf8b7b78"
  ],
  [
    "Ahora, no estoy de acuerdo en que sea tonto, la animación es muy simple pero claramente muy hábil.",
    "3c56202e8a3d998b38c8a3f32f7191eb"
  ],
  [
    "Solo un marco de la UE basado en normas puede proporcionar una base firme para las relaciones bilaterales y de toda la Unión con Rusia.",
    "7fb162792aac48a7f51696cb67bced7c"
  ],
  [
    "La Asamblea General, en el párrafo 3 de su resolución 47/201, de 22 de diciembre de 1992, invitó a la Dependencia Común de Inspección a que, al elaborar su programa de trabajo para 1993 y su programa de trabajo preliminar para 1994-1995 y años subsiguientes, formulara propuestas que reflejaran las recomendaciones contenidas en el informe del Asesor Comisión de Asuntos Administrativos y de Presupuesto (CCAAP) y que presente el programa de trabajo a la Asamblea lo antes posible.",
    "ab7fa38a5e3387b77603f458d9a5cabc"
  ],
  [
    "Sin embargo, formalizó el golpe, transfiriendo el cargo al presidente de la Cámara de Diputados, Ranieri Mazzilli, hasta la elección indirecta del general Castelo Branco, el primer presidente militar de la dictadura (1964-1985), días después.",
    "36be1d067731c8e37ae7f1938fdc7dfb"
  ],
  [
    "Los 75 mejores jugadores del torneo Premier Limited Overs participan en el torneo interprovincial.",
    "c2473a083240cfcb05ea7e55721984cb"
  ],
  [
    "La contratación de Moelis se centró en los esfuerzos de UBS para aumentar su presencia en la banca de inversión.",
    "7076e6810faf04e6213664a3c87c46d5"
  ],
  [
    "con la inversión de 80 millones de dólares en la producción de una camioneta Tata en la fábrica de Fiat en Córdoba, Argentina.",
    "2fe2ff4433579b08aa5de01b8566c083"
  ],
  [
    "En un momento en que el espíritu de cooperación estaba ganando terreno gradualmente en la escena internacional, era anacrónico, además de inaceptable, abogar por la creación forzosa de Estados-nación en el territorio de la ex Yugoslavia.",
    "881c3b6c58609aeb2cfdda0037343eab"
  ],
  [
    "Finalmente perdieron ante los Montreal Canadiens.",
    "49aa9cd1315f2dd3d599817aa162c8c9"
  ],
  [
    "Pero, a medida que avanzamos hacia un futuro de inteligencia artificial que esperan observadores como Kevin Drum (o incluso de la moroneidad artificial que ya está claramente a la mano), y hacia un futuro de biotecnología que crece como lo hacen los sistemas biológicos, los cerebros humanos no dejarán de ser los únicos instrumentos valiosos de ¿controlar?",
    "22bd04a21d0a465cc78dd921cf282a90"
  ],
  [
    "En 2007, la relación entre la deuda hipotecaria y el consumidor y el PIB fue superior al 90%, en comparación con el 24% de la deuda externa neta.",
    "f123e673080170a6e372c3a0a4b65603"
  ],
  [
    "Se compromete a proteger el vecindario.",
    "2235b140aa33493e8d208a2ac8ac3565"
  ],
  [
    "Sin embargo, este año, con la aparición de señales de recuperación económica, los países avanzados han pasado rápidamente del estímulo fiscal a la consolidación fiscal.",
    "271886e9b940ea82876265faa4d5df34"
  ],
  [
    "En mayo de 2009, el barco suspendió sus viajes desde Hong Kong y fue detenido inicialmente en Hong Kong, más tarde se trasladó a Port Klang para su posterior puesta en marcha.",
    "0903785cc1c6866a9008696f82766b55"
  ],
  [
    "Teniendo en cuenta esas posibles dificultades con la modificación propuesta, la Comisión remitió el asunto al grupo de redacción.",
    "2ccb3d164eb7b82570492a7bd66ef128"
  ],
  [
    "Las cepas de bacterias que forman este género se aislaron originalmente de muestras clínicas y de insectos.",
    "931507fc67231f48aef58fdea348cf08"
  ],
  [
    "Los chicos de la fraternidad descienden sobre los punkers para hacer algo de violencia contra ellos y convertirlos en víctimas.",
    "c329a4e6a155b55d4792b028ad9dfb13"
  ],
  [
    "Al igual que la historia, la teoría sociocientífica es escrita por los vencedores y moldeada por el contexto y los desafíos de su época.",
    "9f88b49e48accc43ddf11a7e118c9152"
  ],
  [
    "Indiana se embarcó en una gira por el Reino Unido en mayo de 2015 y actuó por segunda vez en el Festival de Glastonbury al mes siguiente.",
    "2fcd00b9386d52ec4c55e3e9e681c1eb"
  ],
  [
    "La producción de MGM valora solo regular, sin embargo el director Gottfried Reinhardt intenta añadir algo de sabor visual a los segues flashback e intenta un ritmo animado durante la media hora inicial de la película.",
    "ed4b564b1e5705bd0326d1943dcbcc26"
  ],
  [
    "El conjunto inglés de alto tono en el que se muda es un grupo tan clichéd de harummpf-ers que es ridículo.",
    "4ca133d3bcfd6fba95ba2bd3249bfe2d"
  ],
  [
    "Cuando los electores decidan en la primavera de 2007, su elección puede depender más de consideraciones negativas que positivas, como ocurrió en 2002, cuando Chirac enfrentó la odiosa",
    "00488ddd42a49bb02c04b9496f1a6c75"
  ],
  [
    "El Instituto, plenamente consciente de la situación y de las lagunas de datos que deben abordarse con la mayor urgencia para lograr el objetivo de obtener beneficios",
    "dfa33666abd9df2453d983c7be4f3c19"
  ],
  [
    "Sin embargo, para mí, lo más revelador fue que la gente salía de la película... y la vi en una proyección gratuita.",
    "5c9d9761b14349eaf99111b3b360d56c"
  ],
  [
    "3. La información sobre las becas ofrecidas por los Estados Miembros en el marco del programa se pone a disposición de los posibles solicitantes.",
    "c6c5ddf35686204b641560fe14250409"
  ],
  [
    "El día de las elecciones, Rogers fue reelegido con el 64 por ciento de los votos frente al 34 por ciento de Enderle.",
    "21b33f6cccc5d58f97af62cd2cbaa3ed"
  ],
  [
    "Pero una característica por encima de todas las demás capta el problema subyacente: la enorme brecha entre las palabras de los pacientes que",
    "ccf4b15d29748715c4a84aa673afad43"
  ],
  [
    "Esto representa, tanto en sustancia como en estructura, una posición única en la comunidad internacional.",
    "a827b90d5cd2c1ac3f122954e769516f"
  ],
  [
    "Pasando a la lista de cuestiones planteadas en el documento E/C.12/1993/WP.11, y específicamente sobre medidas como prestaciones, subsidios, exenciones fiscales y guarderías infantiles, el orador dice que una de esas medidas ha sido el establecimiento, de conformidad con el párrafo 3 del artículo 21 de la Constitución, de tribunales para salvaguardar la santidad de la familia, que tuvo que tomar una decisión en un plazo de cinco días.",
    "f64247ade15bd661f7179169cfaf0030"
  ],
  [
    "Incluso Bea Arthur, que apuesto a que fue divertidísima en el papel de mejor amiga en el escenario, no puede darle vida a este apestoso.",
    "1edbfce903569ab3c7ec0f883a8b6314"
  ],
  [
    "Quiero hacer hincapié especialmente en este aspecto, ya que, al mismo tiempo, se necesitarán reformas muy difíciles también en otros ámbitos.",
    "07c80737cd0afdbfe9a0338641de9d45"
  ],
  [
    "Puede haber sido una especie de curso para principiantes para aprender las canciones y oraciones para protegerse de las cosas malas, los caminantes de pieles y otras figuras malvadas en las tradiciones navajos.",
    "323d494d7d737c76e8c207eedb46c489"
  ],
  [
    "Las actividades incluirán: a) contratación, colocación, promoción de las perspectivas de carrera, administración del personal, capacitación del personal y asistencia médica y de los empleados; b) sistemas de gestión financiera, control y tesorería; c) servicios generales, incluidos seguridad, comunicaciones, adquisiciones, transporte e instalaciones gestión, gestión de archivos y expedientes yd) servicios de procesamiento electrónico de datos.",
    "e720c6f1213f6fc40310b1604cf6797a"
  ],
  [
    "MacInnis se casó con su esposa Jackie poco después de ganar la Copa Stanley en 1989, y la pareja tiene cuatro hijos, Carson, Ryan, Lauren y Riley.",
    "d2f08977fdaa3f5205bc3df2a46ace6f"
  ],
  [
    "En prácticamente todas las cuestiones, los votantes británicos están menos entusiasmados con la UE que los votantes de cualquier otro país.",
    "f19524ab6d2bbcdcb0de0c133d69ce59"
  ],
  [
    "del levantamiento del embargo de armas contra Bosnia y Herzegovina, considerado «inmoral» por el representante musulmán.",
    "cc686bf1d95c05c4c8279ee7c9e42268"
  ],
  [
    "Según Newsweek, «el anuncio que ataca al ex pastor de Obama fue ingenioso, con valores de producción mucho mejores que los crudos videos del reverendo Wright que se publican en Internet.",
    "a04890728f29a27823d96958296027db"
  ],
  [
    "Sin esta cooperación, la Misión de Cuba había retrasado efectivamente a las autoridades de los Estados Unidos de adoptar las medidas apropiadas en incidentes que posiblemente habían cruzado la línea y constituían claramente un comportamiento delictivo.",
    "4ddabb71fdebd34ebf419c76ddd1a717"
  ],
  [
    "Las diferentes versiones fuente de Génesis 6:1 —4 varían en cuanto al uso de los «hijos de Dios».",
    "bd7a40b5ff95e8317a2dfc2258d3a77b"
  ],
  [
    "Era creíble y hermosa, a pesar de haber sido maquillada por la mitad de la película como si hubiera estado llorando durante días.",
    "f8dc9c9204c891602356a53fd34b2db4"
  ],
  [
    "Por lo tanto, en lo que respecta a la participación del INSTRAW en las conferencias regionales preparatorias de la Conferencia Mundial, el INSTRAW podría considerar la posibilidad de preparar, por ejemplo, una publicación de última generación sobre estadísticas e indicadores desglosados por género, en la que se explique la importancia de esa información y la necesidad de Los gobiernos y los organismos de las Naciones Unidas asignen recursos en consecuencia.",
    "456cc7c66cae8252d6727cbb6c4da24f"
  ],
  [
    "Supongo que el intento equivocado de Donald Rumsfeld hace unos años de incitar a la división entre la Europa «nueva y la vieja» contribuyó al resurgimiento de esa actitud desdeñosa.",
    "e41513ac9a2039efbf8ade2a49d3bf07"
  ],
  [
    "«En caso de que el cargo de Presidente de la República quede vacante por cualquier motivo, el Presidente del Tribunal Supremo de la República, o en su ausencia, el Vicepresidente de ese Tribunal, o en su ausencia, el juez con más alta antigüedad, etc., por orden de antigüedad, será investido temporalmente con el funciones del Presidente de la República por la Asamblea Nacional debidamente convocada por el Primer Ministro.",
    "ff5b5f42bcd3ac9e68671f7b8b3fdd12"
  ],
  [
    "La actitud discriminatoria de Albania hacia las minorías nacionales forma parte de su práctica antidemocrática a gran escala de violación de los derechos humanos y civiles fundamentales.",
    "0140c98521feb0be3c60548cef5a9f67"
  ],
  [
    "Los engastes de piedra son los monumentos de piedra más comunes que se encuentran en Exmoor.",
    "6c8039a694a8c760f16f1215ab889347"
  ],
  [
    "4. Del mismo modo, el Gobierno francés da su aprobación sin reservas al envío por parte del Secretario General de misiones de determinación de los hechos a las zonas en las que la Organización internacional está, o puede ser, llamada a intervenir.",
    "836484cae5fa0b6f2c6513d0386b5142"
  ],
  [
    "Casi un año después de la aprobación de la resolución 762 (1992), que estableció las «zonas rosas», la República de Croacia sigue esperando que la UNPROFOR ayude activamente a lograr el objetivo mencionado.",
    "4e9b4896292a6d1a5b2011adba507a0d"
  ],
  [
    "Entonces Jill Clayburgh descubre que su hijo Matthew Barry está consumiendo heroína y la película comienza a desentrañarse y luego se vuelve completamente risible en su enfermedad.",
    "792998eaa31a6092a29027143744b40a"
  ],
  [
    "Permítanme señalar con más precisión el camino angosto que permitiría a Europa atravesar este campo minado.",
    "5b52de208bee39455fe9bf5a6b08f483"
  ],
  [
    "El 13 de agosto de 1993, el alcalde de Jerusalén, Teddy Kollek, despidió a la concejala de la ciudad Sara Kaminker de uno de sus puestos en el ayuntamiento, acusándola de exceso por haber pedido recientemente que Jerusalén oriental fuera colocada bajo la autoridad palestina.",
    "cb03ad475d48a4f386479e3d62f01969"
  ],
  [
    "O tiene el mejor agente de Hollywood, o recientemente vendió su alma a Satanás.",
    "50c3ae1694899b365c11328a8a89db1c"
  ],
  [
    "Es imprescindible para los amantes del baile y la música.",
    "c1acd1593dace58c5638ff34637a27d7"
  ],
  [
    "Preguntarse, como muchos lo han hecho, por qué el régimen chino se negó a negociar con los estudiantes en 1989 —o a encontrar algún tipo de acuerdo con sus críticos hoy— es malinterpretar la naturaleza de la política religiosa.",
    "77dbdb0b67ed23f4cabed08bdc384d7d"
  ],
  [
    "Por el contrario, las luchas armadas por el poder y el control territorial han continuado sin cesar en muchas partes del mundo, a menudo disfrazadas de conflictos étnicos, religiosos o nacionalistas.",
    "75d9e11f9562ed69fb5c21c7b06e7f04"
  ],
  [
    "Los Reyes Magos tienen niveles extremadamente altos de endemismo, incluso en comparación con otras islas aisladas.",
    "942a32d139ddd1e9a7621d0b47b0ba9f"
  ],
  [
    "Del mismo modo, los recursos biológicos de los que dependen los pequeños Estados insulares en desarrollo se ven amenazados por la explotación a gran escala de los recursos vivos marinos y terrestres.",
    "5dadeca16ba711963a04375b8a2be277"
  ],
  [
    "El documental inspiró a numerosos estudiantes universitarios y fue fundamental para el comienzo de las protestas de la Plaza de Tiananmen.",
    "6efd1d32adf414c713fa101794f8c8d6"
  ],
  [
    "a) El programa de impresión del Tribunal, que incluye un aumento de 94.000 dólares, es gestionado de forma independiente por el Tribunal y no es examinado por la Junta de Publicaciones.",
    "8fa9af9f97f56dc23c0d6a23a3c27334"
  ],
  [
    "Al final de la película, cuando dice que tuvo un sueño de que tenía un hijo y que estaba tratando de cuidarlo, pero se olvidó de algo más, la implicación es que ha olvidado lo que ha aprendido en la guerra que acaba de sobrevivir, que como su propia madre antes que ella, no podrá transmitir ningún lecciones vitales para su propio hijo.",
    "c56ce63a7e525da405f5345e37110ebc"
  ],
  [
    "Las Naciones Unidas están claramente dedicadas a apoyar a los países que solicitan asistencia para su desarrollo democrático ulterior.",
    "115d403e94f1ffde28f52200c360b9a2"
  ],
  [
    "Las diferencias entre «Paso a Paso» y los dos programas mencionados anteriormente fueron, por supuesto, una mejor escritura, excelente sincronización cómica de casi todos sus actores y situaciones mucho más divertidas que no estaban tan cubiertas de azúcar como sus predecesores extremadamente populares.",
    "f9bf306e3407df8fce4df65d41385fc9"
  ],
  [
    "Aunque el crecimiento del PIB en el segundo trimestre fue débil —el promedio de la eurozona fue solo del 0,3% interanual—, los datos del tercer trimestre indican un repunte económico sostenido en la segunda mitad del año.",
    "96f3dad807d42a1a7a0f57984fcfbe8d"
  ],
  [
    "Cuando jugué el segundo me enganché.",
    "39b25c1d9dede0f0e997a9418c9471f1"
  ],
  [
    "El problema relacionado con la insuficiencia de los recursos hídricos en los territorios ocupados a menudo está vinculado a su uso excesivo por parte de los colonos, que no están sujetos a ninguna restricción en términos de cantidad.",
    "7a403bcc30348bcc8742922b20b04d23"
  ],
  [
    "así como el establecimiento de la Misión de Observadores de las Naciones Unidas en Liberia, con el objetivo de poner fin al conflicto,",
    "caadc26f54f8c5ad92c070db3fc41a54"
  ],
  [
    "Volaric no tuvo oposición en las primarias republicanas.",
    "81baa2c0fea61dbdec04a3787f09cefd"
  ],
  [
    "la película es preciosa, y Cage es un bebé.",
    "ee6e29019dee5637a62377571b2f8a93"
  ],
  [
    "No hay nada en la película que me parezca ofensivo o inapropiado para los espectadores jóvenes.",
    "b6ca95a56763dd3b6f15df912fdb64ac"
  ],
  [
    "los países no querían ser receptores de entradas de capital porque se dieron cuenta de que esto causaría estragos en su necesidad de mantener monedas competitivas.",
    "47169706311b468c87553aa4debe08a8"
  ],
  [
    "Alienta a los gobiernos a que adopten medidas legales y administrativas, según proceda, para aplicar plenamente las Normas Uniformes;",
    "3a1a3cdd66edda046a57e45b58162767"
  ],
  [
    "Hay enormes rascacielos, edificios profesionales y hospitales.",
    "0bd1b3d132313db0c64073a219114191"
  ],
  [
    "BUDocks consideró esencial que los CB estuvieran comandados por oficiales de la CCA capacitados en la construcción.",
    "cbb8e3920aabdc55f55af61f24d363ba"
  ],
  [
    "Michael Caine suele aparecer en comedias muy buenas («Blame It On Rio», «Sleuth», «Without A Clue», «Gambit», «Dirty Rotten Scoundrels») o comedias realmente malas («Noises Off», «Death Becomes Her», «Harry & Walter Go To NY»).",
    "96362112907e7b6b6df19ef88a80c80f"
  ],
  [
    "estaba lleno de clichés, por ejemplo, el nerd que entra en su propia secuencia, el «muchacho» recibe lo que le viene, etc. No estoy llamando a estos spoilers porque cualquiera podría adivinar lo que pasa.",
    "1276eac075dc78880a3fed592f9d3f6a"
  ],
  [
    "Esta es una nueva película maravillosa que actualmente se proyecta en los cines de mi país.",
    "62399dd6ee8a85e162eb727e63105e36"
  ],
  [
    "La primera prioridad debe ser impulsar el empleo para permitir a los ciudadanos poner comida en la mesa y recuperar un sentido básico de confianza en el futuro.",
    "9c617d3f3eedf236a059c78f4bfb4311"
  ],
  [
    "Todo se vuelve confuso y poco claro, permanece.",
    "91b5f93c765be0821c68962bad2f5ddb"
  ],
  [
    "Para 1941 se estaban construyendo grandes bases en Guam, Midway, Wake, Pearl Harbor, Islandia, Terranova, Bermudas y Trinidad, por nombrar algunas». El derecho internacional dictaba a los civiles que no resistieran los ataques militares del enemigo.",
    "b7ba491638bfc3d77f6b2d41a3005982"
  ],
  [
    "La propuesta de celebrar las reuniones conjuntas del CPC y el CAC en la primavera de 1993 se hizo antes de que se decidiera el lugar de celebración del período de sesiones de primavera del CAC; desde entonces se confirmó que el CAC se reuniría en Roma.",
    "1d1191d3b24cd0a834899a705fc0b8b5"
  ],
  [
    "Cada departamento está dirigido por un instructor jefe (CI).",
    "e54dd43fdbcfb791b844d6955a06d72c"
  ],
  [
    "Al presentar el informe, la representante de Guyana destacó que la crisis económica mundial del decenio de 1980 y la recesión concomitante habían afectado duramente a su país por ser uno de los más vulnerables.",
    "df2a68761469f44f7a578a699e5de0a3"
  ],
  [
    "Enumero la escuela de esquí, las oportunidades profesionales, los Hot Shots, la escuela de verano y muchos más hechos en esta época.",
    "8f85312bb50c460280a0ef1efac7e9a5"
  ],
  [
    "Una cuarta parte de la fuerza laboral y la mitad de los jóvenes españoles están desempleados, lo que refleja la pérdida de competitividad del país a raíz de la burbuja inmobiliaria inflada por el crédito barato en euros en el período anterior a la crisis.",
    "952408a4135a3fa09330e48737c40f22"
  ],
  [
    "Otros adoptan una postura flagrantemente sexista, argumentando que una mujer presidenta no tendría éxito mientras el régimen norcoreano siga amenazando la seguridad nacional.",
    "2854eec521f3660043f32ca10714a144"
  ],
  [
    "Levinger estaba siendo investigado en Hebrón el 14 de marzo por presuntamente insultar a un funcionario del waqf y entrar por la fuerza en la Sala de Yitzhak en el M",
    "96e495cfac2212e8dec70594a1aa3767"
  ],
  [
    "Entre 1800 y 1830 Te Aupōuri visitó esporádicamente, pero no se estableció permanentemente.",
    "4b28d3acf4a31871580438de283ae03f"
  ],
  [
    "Los estadounidenses quieren que Turquía sea miembro de pleno derecho de la UE, miembro de la OTAN desde hace mucho tiempo y aliado cercano de Estados Unidos, mientras que los europeos se quejan del",
    "680e2fc11dde18bf50e7e0993a321915"
  ],
  [
    "Sin embargo, el costo no ha sido el criterio principal para seleccionar una agencia de servicios internacionales contratante en lugar de otra.",
    "6ae87b562faf1606b1702c88ab6d8c7f"
  ],
  [
    "Sí, SOY fan de FF7, pero ¿cuántas personas que vean esta película NO lo serán?",
    "87d7b4c975e66eabf42a15f23b48a9e3"
  ],
  [
    "La circunscripción fue representada por primera vez por Rudolf Karl Krause de la Unión Demócrata Cristiana (CDU), quien sirvió de 1990 a 1994.",
    "870160fd37f3868da41c0d7ec5df5e40"
  ],
  [
    "La trama fue esencialmente una preparación para la escena principal final, que probablemente sea buena como arte de performance, pero se desperdició en esta película.",
    "b211e9e4f0059b10b6883a37684fffba"
  ],
  [
    "Irán afirma que, como parte del Tratado de No Proliferación, tiene el derecho de enriquecer uranio con fines pacíficos.",
    "06032449848db928f6735d86faa2edbf"
  ],
  [
    "Uno de los aspectos más notables de la Conferencia fue la medida en que afectaba a las agrupaciones políticas tradicionales de países de la época.",
    "f3f580a3b3353404d382d1e87d0850d3"
  ],
  [
    "Se perfila como un gran thriller.",
    "94a30bc7c7678cb8bbb13da6968c478d"
  ],
  [
    "Inmediatamente después del colapso de la Unión Soviética, Turquía propuso la Cooperación Económica del Mar Negro.",
    "1ee85edb6bc4823dde46f33599dc00f1"
  ],
  [
    "8.100 De conformidad con la resolución 46/92 de la Asamblea General, de 16 de diciembre de 1991, el subprograma se centrará en las medidas para observar el Año Internacional de la Familia y su seguimiento.",
    "36ba56c6f10c889ada631bf25bf76e33"
  ],
  [
    "(Filadelfia, Sociedad Americana de Exploración, Museo gratuito de ciencia y arte 1908).",
    "f971fe5b1288612724fbab162fd8b8a6"
  ],
  [
    "Es > definitivamente un programa que mejora cuanto más lo ves, ya que al principio los > flashbacks constantes pueden volverse un poco molestos y no siempre parecen encajar > correctamente en la historia.",
    "9418355345969c2faace06b0c40df5db"
  ],
  [
    "Pero también lo son los infomerciales.",
    "68564576e309374e6d2616f710432080"
  ],
  [
    "Aunque el guion es muy cliché con los amantes que escupen poesía, los actores hacen que funcione.",
    "b271425158db94b7c1441982ccd3e7f5"
  ],
  [
    "a) La primera se refería a 21 especialistas de los VNU que formaban parte de la misión avanzada de las Naciones Unidas a Camboya.",
    "a309b2515ee132f8f52da306bb0a8187"
  ],
  [
    "Los valores de producción son decentes y los actores principales hacen un trabajo bastante bueno (excepto Rosario Dawson en un papel desperdiciado), pero la historia es simplemente patética.",
    "1ebd43e01e5948a76d054a3773f722a7"
  ],
  [
    "Tras la intervención de la OTAN en Kosovo, los líderes europeos hicieron de este enfoque la piedra angular de su visión para los Balcanes.",
    "46bbefa377bbe03ec6b1909f311cbd78"
  ],
  [
    "1. Los acontecimientos históricos que tuvieron lugar durante el año que se examina, del 1º de julio de 1993 al 30 de junio de 1994, tuvieron una profunda repercusión en la labor y las responsabilidades del Organismo de Obras Públicas y Socorro de las Naciones Unidas para los Refugiados de Palestina en el Cercano Oriente (OOPS).",
    "2b0a63311b145b267cf83681dd91de61"
  ],
  [
    "Este milagro se sigue celebrando todos los años en mayo.",
    "7e25f5e8749e42461eca1b8abde33821"
  ],
  [
    "John Wayne se acerca a este puesto comercial/taberna en medio de la nada para reunirse con el propietario sobre algunos robos.",
    "ae109fb3f3fd48c37b181fa30ad6b23a"
  ],
  [
    "La excelencia parece ser poco común en Hollwood hoy en día.",
    "39cf9cb2c52385e7462240893beacd27"
  ],
  [
    "Se debe colocar una fuerza internacional de mantenimiento de la paz fuerte, acordada por la ONU, y quizás dirigida por los Estados Unidos o la OTAN, entre las partes en guerra, y debe estar preparada para sufrir pérdidas a manos de los terroristas en el servicio",
    "7548496f8c8fe2abb0a08644d8d385e3"
  ],
  [
    "R una campaña electoral muy reñida, que costó mucho más de $2 mil millones, a muchos observadores les parece que no ha cambiado mucho en la política estadounidense: Barack Obama sigue siendo presidente, los republicanos siguen controlando la Cámara de Representantes y los demócratas todavía tienen mayoría en el Senado.",
    "eecf7b37580fc649b4851cb2d3218c81"
  ],
  [
    "El crecimiento negativo de 343.400 dólares refleja la reasignación de un puesto de D-1 y un puesto del cuadro de servicios generales al Servicio de Personal, para hacer frente al aumento de las necesidades, entre otras cosas, la prestación de una gama completa de servicios de personal al programa de las Naciones Unidas de Fiscalización de Drogas.",
    "448808b0d2f58e889dc807614c0c35fd"
  ],
  [
    "Asistieron en las evacuaciones del USS Ailanthus (AN-38) y del LST 451.",
    "f80bb803d36120c01eedecf51af78f34"
  ],
  [
    "El Director de Zona interino ha informado a la ONUSOM de que esperaba que la situación de seguridad del personal de las Naciones Unidas en el noroeste empeorara si el Sr. Egal no recibía respuesta a su comunicación a mi Representante Especial.",
    "bbdec3488177c44315df4a7a73887031"
  ],
  [
    "Pero, la razón principal por la que me gusta esta película es falsa o no, cuando los fantasmas comienzan a atacarlos y secuestrarlos, me da escalofríos cada vez y tengo que mirar detrás de mí, ya que parece que hay algo ahí conmigo.",
    "821180d8f4f8fa59728924d895c12a13"
  ],
  [
    ", por temor a que cualquier participación del sector privado (PSI) desencadene un «evento crediticio», que obligaría a grandes pagos a los swaps de incumplimiento crediticio (CDS), lo que posiblemente alimentaría una mayor agitación financiera.",
    "ddbd24b599ccfad38a5e0ae99a89785b"
  ],
  [
    "El 4 de enero de 1994, el Secretario General de las Naciones Unidas emitió una declaración en la que hacía un llamamiento urgente a todos los grupos que participaban en la violencia para que cesaran inmediatamente las hostilidades y resolvieran sus problemas por medios pacíficos.",
    "946db7a8d72cf4a8b5cb97c7afc649af"
  ],
  [
    "Una joven Elizabeth Taylor gana un caballo en una rifa y decide inscribirlo en el Grand National; afortunadamente, el ex jockey Mickey Rooney está cerca para darle algo de ayuda a Liz.",
    "81534391d7aa2369ef26aac6601d4989"
  ],
  [
    "Siete de los helicópteros (tres Bell-206, dos Bell-212 y dos Sikorsky-61), con base en Zagreb, se utilizan para evacuaciones médicas, CASEVAC, enlace y logística, para trasladar personal en las ZPNU y para el servicio diario de transporte.",
    "7bc10e9bb737160084b7b80175a7c91c"
  ],
  [
    "Pfeiffer, lucir una peluca fuerte es excelente como viuda, como lo es el hiperactivo Ruehl y Modine también es bueno como policía amable.",
    "9b02e73a1499fc6c28f0474cbff3448a"
  ],
  [
    "No tiene nada de aterrador, es más bien una película de tortura.",
    "16bbea4fdeb43af4c0e4bb7c9c0b2148"
  ],
  [
    "A pesar del llamamiento del Presidente del Consejo de Seguridad en su declaración de 17 de septiembre (S/26463) para que cesen inmediatamente las hostilidades y su condena de la violación de la cesación del fuego por la parte abjasia, los combates continuaron.",
    "4d8099377701cec78ae3d8bfabedca73"
  ],
  [
    "Cada película de James Bond tiene sus propias reglas.",
    "573305042a26c0806f27d188290ed5c8"
  ],
  [
    "Insta a los seis copatrocinadores a que, por conducto del Comité, inicien, lo antes posible, actividades programáticas a nivel de los países, así como cualquier otro elemento del programa sobre el que ya exista un consenso total;",
    "785c2b00b42bd73c711fcce4923c9d2b"
  ],
  [
    "Una de las peores películas «indie» que he visto con tan poco como para recomendarla que oírla ganar en Sundance ha eliminado efectivamente cualquier interés previo que pudiera haber tenido en asistir, y mucho menos considerar que una crítica positiva de Sundance es significativa.",
    "adff0a777234bf2b6d222efc6506eb3c"
  ],
  [
    "Durante el mismo período, la aldea de Gushchular, distrito de Djebrail, en Azerbaiyán, fue bombardeada desde la aldea azerbaiyana de Gyuneshly, ocupada por las fuerzas armadas armenias, mientras que la aldea de Garamamedly, el distrito de Fizuli y el centro del distrito de Fizuli fueron bombardeados desde los asentamientos de Khatybulag y Gerazly, también ocupada por formaciones armenias.",
    "082c22d251171328e74008bd06ae927e"
  ],
  [
    "Desde nuestra perspectiva, las esferas críticas que requieren mayor énfasis son el desarrollo de planes operativos detallados adicionales para aplicar las estrategias regionales y subregionales del PNUFID; un mayor énfasis en el desarrollo de planes nacionales de fiscalización de drogas equilibrados; y el apoyo a los esfuerzos del PNUFID para fomentar la evolución de estrategias integrales de desarrollo alternativo para los países más gravemente afectados por el flagelo de los estupefacientes ilícitos.",
    "386efd20ddaceb4da005e28a2e4ff195"
  ],
  [
    "Ya lo he visto varias veces y me he reído de ello. Con un sentido del humor como ese, los galos seguirán y seguirán.",
    "1cf44d7da62000150fb8a1338df2f85d"
  ],
  [
    "Nakasone salió de la crisis y fue reconocido como un estadista capaz en la gestión de la diplomacia japonesa con China.",
    "e1f57ea442c5b179f04bf87b73402d45"
  ],
  [
    "Además, el Gobierno aceptó la iniciativa del expresidente Jimmy Carter de mediar entre el Gobierno y las facciones rebeldes.",
    "96e1a7e187ff406abe6007d74ab3400d"
  ],
  [
    "La población del distrito era 92 por ciento blanca (ver Raza y etnia en el censo de los Estados Unidos); el 88 por ciento eran graduados de la escuela secundaria y el 21 por ciento había recibido una licenciatura o superior.",
    "90a57c4578c338e536b29408ec1b270e"
  ],
  [
    "En nombre de mi Gobierno, mi delegación desea darles las gracias a todos por los éxitos que están a la vista.",
    "f978f3acea10f1788188d4835013d021"
  ],
  [
    "Quería sensibilizar a los estudiantes de derecho sobre la imagen real de la sociedad, para que trabajaran por su mejora, desinteresadamente, ya que la ley es un instrumento de cambio social.",
    "0c8ad699537e32a4f3edebc8836e89a0"
  ],
  [
    "Luego viene la disputa entre ellos que nunca se discute realmente porque esta película tiene tanto diálogo como una película de Charlie Chaplin.",
    "70108a2453073b8004f908fd05bcbebf"
  ],
  [
    "A este respecto, el autor actual ha preparado una nota que se distribuirá para su consideración.",
    "4fbbe2e576bbd3e2834d66c0490eac4d"
  ],
  [
    "Las subdivisiones Monte Vista y College View figuran conjuntamente en el Registro Nacional de Lugares Históricos como Monte Vista y Distrito Histórico College View.",
    "ae4ee234b5b331131589f3a8a6c784a5"
  ],
  [
    "Los cadáveres podridos y plagados de gusanos parecen muy reales.",
    "82fe23d169f3e824eff5aa63e2285ef7"
  ],
  [
    "Es una película alemana hecha en 1993, así que supongo que no me sorprende que sea casi completamente desconocida para el público estadounidense moderno.",
    "154a21c997dfd4fdc66317f71e73569c"
  ],
  [
    "La declaración de la vacante se produjo cuando el gobierno de Goulart se derrumbó con el golpe y fue la participación del Congreso lo que fue importante en su resultado para conferirle legitimidad, pero en el nuevo equilibrio de poder el Congreso no estuvo a la altura de los militares.",
    "add31f45a353481e73d78243892857fb"
  ],
  [
    "Esto está en el centro de los problemas ambientales de Gaza, que tiene una dimensión de crisis y está aumentando rápidamente.",
    "506cd3484481173a82bd8930db670755"
  ],
  [
    "Sepa cuándo es el momento de dejar de enviar mensajes de texto.",
    "cfb88d22660f297eefe0b33095ca9c20"
  ],
  [
    "El nombre de este hermano, una marca registrada, viene de llevar siempre una lata de gelatina inflamable para calentar la comida",
    "28116c2fbda4caf51c268f8bdafa72c2"
  ],
  [
    "Revisar el teléfono cada 2 minutos le dice al mundo que no estás presente ni involucrado en tu entorno.",
    "2343c54d155cb9619f8b9cdfd38523d1"
  ],
  [
    "Verso final:",
    "422ee7c2dc9bda00b0e91d83eb436521"
  ],
  [
    "Aunque puedes probar esta técnica antes o después de clase, normalmente los profesores no tienen mucho tiempo para charlar.",
    "6d195170c96d0a3c29c1483309c4185d"
  ],
  [
    "M.P. es la abreviatura de miembro de este organismo británico",
    "415b2aa6fecf5e16b3a8a89d0d2c990e"
  ],
  [
    "Las citas a veces se sienten como un trabajo.",
    "3424907102cc0a3f0290fb4f173bd441"
  ],
  [
    "Esta línea de postres Procter & Gamble lleva el nombre de un crítico de restaurantes que murió en 1959",
    "4a928550d2b7678b789ecd5ae075209b"
  ],
  [
    "Sabes que significas todo para mí",
    "858f6ec437f05f5fea80c14ad7025f7d"
  ],
  [
    "Creo que debería empezar por decir «Oye».",
    "7c5ec44faac634158076f9ba0098ce37"
  ],
  [
    "Apaga la televisión, me cansé de ver al jefe de Jigga",
    "a129f8c72eb98429b98a5c58f7c58bce"
  ],
  [
    "Los dementores protegen esta prisión de la isla en una serie de novelas",
    "a67cc57e3457b49e40b919e7b2558ec2"
  ],
  [
    "Acepta tu falta de confianza.",
    "93c93f5fb6aaf60e0cc390482a4ea0ff"
  ],
  [
    "Vuelve a la vieja escuela recuperando este juego de tu infancia.",
    "4f80c53b4ce6258a8910eaa7e734c132"
  ],
  [
    "Significa «apropiado» o «pertinente», es un homófono de un famoso miembro del quinteto pop",
    "cc5b74ff8ec8ea17cbeee9d5e7c29d3a"
  ],
  [
    "En lugar de enfurruñarse o abandonarlo, cree una cena de picnic y preséntese en la oficina. ;",
    "907ad4f4abf7e7276aecfbc5f38c75d8"
  ],
  [
    "Miguel Ángel, artista del siglo XVI",
    "d47bda3ecc9bcc4bdc69524f499efff7"
  ],
  [
    "Nunca está satisfecha, aunque trato de hacerlo lo mejor que puedo.",
    "04fdfb3820b4edd673b8b75343fd89ac"
  ],
  [
    "En 1997 terminó su serie «Odyssey» con «3001: The Final Odyssey»",
    "f2f29776e0c58dbc83f36416bb0a86eb"
  ],
  [
    "... este editor de periódicos, cuando Twain fue expulsado de su oficina en la tribuna de Nueva York",
    "9b43f062e2804770952ed2091e0e9fcd"
  ],
  [
    "Sin embargo, trata de mantenerte en un área a la vez.",
    "679928eb209cc0907f78fd32373aea11"
  ],
  [
    "Soleado y templado, sin posibilidad de lluvia...",
    "4291caaeb67086bce05d0b55f8dd39d1"
  ],
  [
    "Sus amigos son importantes para ella.",
    "bf465d373003ae2b57f1a5d9221b55c0"
  ],
  [
    "Nueva York y Nueva Jersey tienen llanuras que llevan el nombre de este tipo de pino de 5 letras cuyo crecimiento está atrofiado",
    "6830abd96de5f08c1de9aed3c53887e7"
  ],
  [
    "Y lleva un palo grande",
    "c466f3bfeeeb6aac22dae52307c8b3bf"
  ],
  [
    "inclinándose hacia tu interés amoroso",
    "858c95a85ddd66af4c05f29d0a55ae4b"
  ],
  [
    "No seas demasiado exigente al principio.",
    "6d08069bae9638d64569362fda253f6d"
  ],
  [
    "Son Busta Ruhmes y Missy, niggaz cuando vengas, Missy no actúes",
    "8b6e752e6fc3fce577900eec245bc957"
  ],
  [
    "Esta tela puede tomar su nombre del francés antiguo para «tela del rey»",
    "5602380129d74f8b1ec6d8c143509089"
  ],
  [
    "Se animará más y usará más gestos cuando hable.",
    "c01faf87b98663efabee32794e09cff5"
  ],
  [
    "Este atleta fue despojado de su oro en 1913:",
    "bffd21186d26b2732053b10a54523f73"
  ],
  [
    "Dile a tu amigo que quieres hacerle una pregunta.",
    "1d4e59cb454fb0aca5f6dbe01cf9ba67"
  ],
  [
    "A finales de octubre de 1922, se convirtió en primer ministro de Italia",
    "aa447fa5c1b0050df59ad8f52f9df835"
  ],
  [
    "Criado en Biggie y Nirvana",
    "7d6e472b4e38ff1b51f3d862d08ea8b4"
  ],
  [
    "Extraño los grandes cielos azules",
    "37541da2f295d134f0565dff627bc338"
  ],
  [
    "Pero empiezo a pensar que nada es imposible ahora ",
    "099e854a356a300a09ffb12f4e605c86"
  ],
  [
    "Admira todas las grietas de la puerta",
    "1e68a50e615c1704cef77b56cfa4b494"
  ],
  [
    "Un libro sobre este calabozo lo llama «Survey Ship Extraordinary»; estamos seguros de que Charles Darwin estaría de acuerdo",
    "6afe77bcf7c74f9340b3b9a628382d0b"
  ],
  [
    "Pero tal vez solo estoy enamorado ",
    "223951847efa703c78169517ead9cf25"
  ],
  [
    "Si alguien bromea sobre su higiene, afloja un poco y bromea con él al respecto para aliviar la tensión.",
    "b0ea278b553a337f76944d17b1e7945e"
  ],
  [
    "Weber fabrica esta pieza de automóvil en versiones de 1 barril y 2 barriles",
    "57d100d7b417fd5802f8ea5c5dd162e6"
  ],
  [
    "Si susurrarle al oído le fue bien, entonces da un paso más y mordisquea suavemente su oído.",
    "9698de6d27052d5e0c25d369471a0138"
  ],
  [
    "Después de un tiempo, el caballo se dará cuenta de que no da miedo y se calmará.",
    "b3110f128409642ff7ce84525e7a2297"
  ],
  [
    "No necesitas tener una conversación seria en un restaurante.",
    "fcd870699af674b9695e701e254b802a"
  ],
  [
    "Será más probable que tenga éxito si entabla una conversación con audacia.",
    "95fb0d3357c2a4bc7208c290b336b05b"
  ],
  [
    "Cuando me llamas por teléfono",
    "b00d4e559438eed18bb1e32d9120e525"
  ],
  [
    "Estoy listo para hacer ese giro, antes de que ambos choquemos y nos quememos,",
    "fb5b348bb7d8591e8051e2f8b6eb091a"
  ],
  [
    "Es cursi, pero funciona si se usa con moderación.",
    "a021d2f0b39b30dc34d61c6f6be15702"
  ],
  [
    "Y sé lo que quieres",
    "d0602cd475fd27a787d6141e6899022b"
  ],
  [
    "Mira si se abre a ti.",
    "9bcd98719b55c6ab5fd605aa1ee3abbf"
  ],
  [
    "En alguna fecha especial, comienza a enviar piezas en cartas.",
    "463bd1bf7b1c2d2742c006d6352598de"
  ],
  [
    "Ten siempre refuerzos.",
    "17783d4aed6d0432650e83b888d2ef98"
  ],
  [
    "¡Destella esos blancos nacarados!",
    "0e35b742eb919311a937f563e49e716c"
  ],
  [
    "Eres todo lo que tengo",
    "4fd6f3747c20dd05129287b43b9da5ce"
  ],
  [
    "Golpea la rueda y dice: «La vida no es justa»",
    "b5aff0128e2b3d039e1b91cb597e7b1d"
  ],
  [
    "Porque, ¿qué sería este lugar sin mi musa?",
    "a6ca4ead5ab15ad4a7c84b60f552311a"
  ],
  [
    "Esta primera dama fue ingresada en un hospital psiquiátrico en 1875, 10 años después de la muerte de su esposo",
    "0738fc09187b946e3fd03f668686ab2f"
  ],
  [
    "(Ese es mi amigo, siempre nos cuida)",
    "f41e309386bd896bfac735d41726d655"
  ],
  [
    "No siempre son arcoíris y mariposas",
    "3b2fb789bfb6b204bd67e7f1ca834f59"
  ],
  [
    "Como nadie más había bailado antes",
    "f8c0ebae87e3f80db8cb3dd1e332771c"
  ],
  [
    "Puedes pedirle que busque la ayuda de un terapeuta para trabajar en sus patrones de pensamiento obsesivos.",
    "1d562cdb6b1142c77a655924cb3d787c"
  ],
  [
    "Bloquear a la persona es útil tanto para usted como para la otra persona.",
    "dcbcf89574ae3ba337aba357148d43c7"
  ],
  [
    "No como yo",
    "634f4e493868e7bb78283d2db4815b47"
  ],
  [
    "Busters, boosters, azadas (Hasta que lleguen al cielo)",
    "c1170fce27c39f8587a8cffbda7b1799"
  ],
  [
    "Y mientras nos mirábamos a los ojos",
    "f578bb7f4aabf641559199df816db25b"
  ],
  [
    "Pregúntele si estará dispuesta a ser su persona de contacto. ;",
    "5ab1e6077661e060dd8b4ead39f6db75"
  ],
  [
    "Los caballos de veintitantos años también necesitarán un acondicionamiento especial, ya que su edad hace que sea más probable que se lesionen o trabajen demasiado rápidamente. ;",
    "1d272f4bd487b59dfad3d2a2cb0e3dc0"
  ],
  [
    "«Viva la huelga» fue el lema de su United Farm Workers",
    "c0ce6ba50013844fefbe43e95065a4d9"
  ],
  [
    "Los 2 eventos en los que usas una caña larga",
    "6528726616d113b0f943ae3e987bda49"
  ],
  [
    "En 887, Pietro Candiano, dux de esta ciudad, fue asesinado luchando contra piratas",
    "79659d99003a048e4b38ce31f9547b44"
  ],
  [
    "Pintado de rojo, blanco y negro,",
    "b19f8358837aaf629f892ac9c0f5a2e2"
  ],
  [
    "Estás derramando como un lavabo desbordante",
    "f65a8fb69187a4e5c15f04dc1a863b09"
  ],
  [
    "Este filósofo griego reconoció 4 tipos de causa: material, eficiente, formal y final",
    "8cf8d84560a301121990d117b53699ad"
  ],
  [
    "También llamado pared mamaria, este tipo de pared está construida para resistir la presión lateral y retener la tierra",
    "119569614237ca5987326ef0f7c4bc61"
  ],
  [
    "Asterius era el verdadero nombre de esta criatura con cabeza de toro",
    "b884663fa450f7842d56e60f2798b20a"
  ],
  [
    "Alfabéticamente, el cuarto de los 50 estados es esta casa de Razorback",
    "bcb34b46778c792d08bdca7405813992"
  ],
  [
    "Cuando veas a una chica sexy, no pongas excusas como 'probablemente esté en una relación', 'está en su teléfono' o 'está trotar', 'Hombre, me veo tan mal'.",
    "ea94cc5514ceeb451cd9211970e521a7"
  ],
  [
    "Esta palabra compuesta aliterativa es un sonido tal vez hecho por un atigrado o por un fan decepcionado en las gradas",
    "3f9b09091cf9a7bbb0d4b6b025590510"
  ],
  [
    "Maurice, batidor de récords de 100 metros de 1999",
    "94252bfa4bf0bf678d05fa9c5c62aab7"
  ],
  [
    "Que acabo de tener esta sensación de locura",
    "38dcb0ac524f930816140a2688c05338"
  ],
  [
    "Ahora conocido como la mascota de los seguros, este tipo de lagarto se agarra con sus aproximadamente 14.000 setas en cada almohadilla",
    "1c29c305447eb5dbf1552332d97e85b2"
  ],
  [
    "El tipo de polvo de este arácnido vive en los hogares, donde se alimenta del polvo producido por la piel animal y humana",
    "081fdd6be3642575437277d6dc16587e"
  ],
  [
    "Solo por un día, oh",
    "f23a53b1d1cc36856a704eb112551778"
  ],
  [
    "Miami en llamas, será mejor que seas cauteloso",
    "11b9a3281a611894edb0a12a616f764b"
  ],
  [
    "Tócale el brazo o el hombro.",
    "ffab999dd01da74367c762e0f416cbdc"
  ],
  [
    "Me di cuenta de que no estabas en el mismo barco, sí.",
    "aebeecda61e0df8b4b22454e8f3395c3"
  ],
  [
    "Haz esto hasta que el caballo venga a ti.",
    "4f7ac7ffa6d010a580dc37bab2734b33"
  ],
  [
    "La parte posterior de su cuello, los lados de su cara o alrededor de su cintura son áreas buenas para que sus manos descansen durante un beso.",
    "b5f486ce7b6fada7938bf415bfdd0cb7"
  ],
  [
    "Cariño, ¿me apoyarías",
    "106705940dd5443945a5453e867a4585"
  ],
  [
    "Una enmienda se convierte en ley cuando 3/4 de ellos la aprueban",
    "299e0052ec37032f2fdc1adb7a7fd69c"
  ],
  [
    "Ten confianza pero no engreídos.",
    "c3dd8c84b4348c80390e856bead588a7"
  ],
  [
    "Si, por otro lado, la chica te respondió calurosamente, es hora de dejar que tus habilidades conversacionales brillen.",
    "3af16cc95a19bdace7ea3bedc938b50a"
  ],
  [
    "Si está sentada de nuevo en su silla con los brazos cruzados, lo más probable es que esté aburrida o desinteresada.",
    "d23b2a2fba07032fb81ca5ab47a41ff4"
  ],
  [
    "No te pondrías nervioso con una amiga, así que ¿por qué estar nervioso con ella?",
    "4cf25388a687f115d8de0710d3136ae7"
  ],
  [
    "Me enamoré por primera vez",
    "f4c95a9eaa61e56041ab3d5d5370a698"
  ],
  [
    "Cada vez que encuentre",
    "d84ed2ccacd12aba037e78254a3c4f20"
  ],
  [
    "Todo lo que he dicho...",
    "de5ff33538c2bb1426b02b13d5fbf2b8"
  ],
  [
    "Si necesita un costo, si necesita una razón,",
    "ed0435bb4a63a687ceeaaa2e26c49c0b"
  ],
  [
    "En el bestial sur de Francia, la laguna de Berre conduce al Golfo de León, una entrada de este mar",
    "efe651f445a340bedc1c675e2b19fbf3"
  ],
  [
    "George M. Cohan recibió una medalla del Congreso por escribir esta canción más famosa de la Primera Guerra Mundial",
    "3ea79966e801cabfaa9f0b334b1e8308"
  ],
  [
    " Y si me saliera con la mía",
    "6e3d282570c94d6230a83cbe8e7cf0e9"
  ],
  [
    "Cuesta un poco más, pero una vez que hagas bien esta mezcla, serás recordado fácilmente por tu propio aroma característico, que puede ser muy difícil de igualar para cualquier otra persona.",
    "964a99e2219262521fad1a46a6f87fa7"
  ],
  [
    "Pero como bajita admiré al dopeman",
    "0ca0e0d07c0696e2ea3b5e2628a5dc75"
  ],
  [
    "Pensar que tu conversación irá bien puede ayudarte a tener éxito.",
    "a4434190c1f7cd75bdfe5c337bd7b0c1"
  ],
  [
    "Piensa en aprender a tocar un instrumento.",
    "9fad3a1e9265995482327c4121f474be"
  ],
  [
    "Bueno, mamá, sé que actúo como un tonto",
    "ec0c51d6242552f27e6e2f43c30c55dd"
  ],
  [
    "Además, sonreír a otra persona hace que quiera sonreír, lo que la hará más feliz y hará que te noten. ;",
    "728aabd03e80110b9ed0a26c8c5f4efc"
  ],
  [
    "Ya verás, nena, puedo hacer que salgas",
    "2852d67fbd6be9d60ec8bf57096c696b"
  ],
  [
    "Las bandas de chicos se rinden",
    "3e656f0392bc5bda50fd5b5efe8b33fa"
  ],
  [
    "Muy abajo en el fondo",
    "89bfb7495293c360952c4e0fa3509451"
  ],
  [
    "En cambio, considera mercados al aire libre, cafés y otros lugares a los que la gente va porque quiere salir.",
    "207092935f2f5557749308b6f11d4757"
  ],
  [
    "Sonreír se usa mejor con el contacto visual.",
    "3f265a8b7d2f71770a35548d0a90057b"
  ],
  [
    "Asegúrese de que su presentación sea memorable y fluida.",
    "b97197af9f8f961abc2bb4877cc10060"
  ],
  [
    "En el culto védico de este país, los sacerdotes ofrecían un alucinógeno llamado Soma a los dioses, y ellos mismos tomaban un trago",
    "87455a96a7c9011215ec3c988f1dcb92"
  ],
  [
    "Una multa de estacionamiento ilegal y un término antiguo para un hombre muy preocupado por su vestimenta y apariencia",
    "a9121bb23e45c9527ee535fde0b9d3d9"
  ],
  [
    "Oh, mira, tengo un bocado",
    "15ff0d6af90f9d4fb214ee4971932bc4"
  ],
  [
    "Vamos a seguir metiendo esta música crack",
    "c5ae7ebd4a7435ccc08433857f24ed7e"
  ],
  [
    "El equipo de fútbol amaba más que solo el juego",
    "c70d90e326c0f1b27dfefac90763bf38"
  ],
  [
    "«Él solo es mi roca y mi salvación; él es mi defensa; no me conmoveré mucho»",
    "4fc8a7e6ba6a196636c2f43f1f44f246"
  ],
  [
    "Empecé en Atlanta, luego me extendí con él",
    "fd634d59000d5fe115722d35b89dfd7e"
  ],
  [
    "Es el diablo disfrazado, una serpiente de ojos azules",
    "220d317c7466905696eb31f2598d1de9"
  ],
  [
    "Si tu pareja no quiere probar tu afición, no la presiones, y si lo intenta pero lucha, no seas demasiado exigente con ella.",
    "f2d1373b86de2f0d5babee7581b1580f"
  ],
  [
    "Por supuesto, si realmente quieres acercarte a él, puede estar intrigado y encontrar eso refrescante, también.",
    "da88f98685d6b38c72f907e732a82e4a"
  ],
  [
    "«The Amber Spyglass» es el tercer libro de la trilogía llamado «His Dark» estos",
    "7eaa159d5670a84ca9955cbae90e2bbd"
  ],
  [
    "Esta religión de Haití deriva su nombre de una palabra que significa «espíritu» en el idioma fon de África.",
    "eebc4889dedfffffdb099a14f6527828"
  ],
  [
    "Busca los brazos abiertos y el lenguaje corporal.",
    "e590e20d9037e8641bf94dd57a9ba9bd"
  ],
  [
    "Y mostaza en mis patatas",
    "2abfaface9fab9d3954feca62c1124f2"
  ],
  [
    "El 12/12/1822 Estados Unidos reconoció la independencia de esta nación gobernada por el emperador Agustín de Iturbide",
    "dde2b4c4294fdc6ba5d4a2bace686e66"
  ],
  [
    "Evite cualquier contacto abiertamente afectivo o sexual en el lugar de trabajo.",
    "d67cc8e338eefd8469e70676229c900e"
  ],
  [
    "Popular programa de televisión sobre las compañías con mejor rendimiento de EE. UU.",
    "aa94e832a1ca67d8137994703083c902"
  ],
  [
    "El flujo tan asqueroso, mi apodo de almuerzo escolar,",
    "575c50aec677ce865b57e622ae7fcfb4"
  ],
  [
    "Que me disparen como Shyne, es culpa de mi sobrina",
    "7e8b995ff26f044686e25f659d9b45ee"
  ],
  [
    "Porque lo malo está bien cuando estamos juntos",
    "bfdb2cadfd9a7fad60b76435a794b979"
  ],
  [
    "Elija amigos que tengan confianza y hayan tenido éxito con las niñas en el pasado, o algunos amigos solteros que también estén interesados en conocer mujeres solteras.",
    "3f3af93314651fb790b1b6add7f0be79"
  ],
  [
    "Considera tus razones para llamar a un acompañante.",
    "eb21a2817b9cf70e0a4698bf1201ba35"
  ],
  [
    "No tienes que exagerar, pero darle a tu cita atención adicional no hará daño.",
    "a10f8fd28809bb5677a524308eacd790"
  ],
  [
    "En 1984, dos de sus guardaespaldas sij la mataron como venganza por su orden de atacar el Templo Dorado de Amritsar.",
    "a7b669064e425e3be3be95c944cb785f"
  ],
  [
    "Ten una buena conversación si puedes.",
    "62fa0022f9490f889f871df0ae31427d"
  ],
  [
    "Apasionado y motivado. ;",
    "bf5a58ecc70e86c5c2be0a6385510652"
  ],
  [
    "El arte aborigen original se ha exhibido en la Galería Nacional de Australia en esta ciudad",
    "31291d3516118a199bb2a91fd4394ab6"
  ],
  [
    "Realmente me hace una mejor persona». ",
    "8e02a871eb80d4adf766a54afae65ea1"
  ],
  [
    "Bella creyente",
    "2dce9f35ae2daf3fc06bdf7e3f0b84bb"
  ],
  [
    "De esa manera, puedes tener tiempo cara a cara de calidad.",
    "0b7cf8e04ae34b9768c24898212efb52"
  ],
  [
    "Las cosas que Tiger Woods no se pierde a menudo son los greens y este, el grupo de golfistas que se clasifican para la siguiente ronda",
    "a0473bb25902773d39ec75940a67d160"
  ],
  [
    "Jugaremos a las escondidas para cambiar esto",
    "ecfcf5c5f30c62660b6696adc045f274"
  ],
  [
    "Eso no puedes hacer, eso no podemos hacer",
    "7bbff270a5fb968699a07ccdf02a8208"
  ],
  [
    "Eliseo curó a un general de esta enfermedad de la piel, luego se la dio a un criado",
    "c0eecb627bdb8767f923a9cc4b12ec69"
  ],
  [
    "Si es una falda, deslícela sobre sus piernas.",
    "79bc3ea8f517a1b9ca920406ca385abe"
  ],
  [
    "A los 80 años renunció como presidenta de la Asociación Nacional Americana de Sufragio de la Mujer en 1900",
    "9ac8643d87ec84046f02174464a04f62"
  ],
  [
    "La FDA comenzó a retirar la mantequilla de maní después de investigar un brote de esta enfermedad en septiembre de 2008",
    "db2f24474ca89e3c63ce230cbe2e2548"
  ],
  [
    "Él no soy yo y yo no soy él",
    "b82fbfd7f6063ab35d95baa012bd12cc"
  ],
  [
    "Sé que podemos hacerlo porque cuando miro a mi alrededor,",
    "7c65dae2854e7473b9ffee94d78b354a"
  ],
  [
    "Estaba a punto de llorar hasta que la tomé en mis brazos",
    "7fae1c24165949d6b602c9e987c0755a"
  ],
  [
    "Resalta tus mejores cualidades.",
    "bf304b06c357d576d7e303ab4c4bb2b2"
  ],
  [
    "Intenta jugar a pelear, hacer cosquillas o jugar a atacarlo.",
    "53ed86c128574242fe34e1ba3ff66e5f"
  ],
  [
    "¿Qué te parece si vamos a casarnos con un predicador que se parece a Elvis?",
    "9be58322e833e95b3b9a4cca394b706b"
  ],
  [
    "Oh, es nuestro momento de irnos, pero al menos nos robamos el show",
    "5dd944775f070be31b48a9e76c072b05"
  ],
  [
    "Puede que haya otras personas como nosotros",
    "88169cdbd0e2be2490314a4ac4f7a8f0"
  ],
  [
    "De cada lágrima que tuvo que caer de mis ojos",
    "319ca9f33f8ab55734e8c252675bcb06"
  ],
  [
    "Ser capaz de enfatizar las curvas femeninas balanceando tu cuerpo te dará una caminata más cautivadora.",
    "9b9323871bb310d49a1bebbff55763bf"
  ],
  [
    "Mira hacia atrás en mi vida como el Fantasma de las Navidades Pasadas",
    "2dfacb8347c81748f3cdd2a4a3a89186"
  ],
  [
    "Porque incluso después de todo este tiempo sigo preguntándome",
    "26c8bf8ba86518d363a0d90df79e465c"
  ],
  [
    "Amor por tu mujer, apoya a tu hermano",
    "2ca83e363ff8339fb0d9011f2be16935"
  ],
  [
    "Disfruta de sus riquezas, pero reciproca como puedas.",
    "65310e61e5a5ca3db91abfea61fbb21d"
  ],
  [
    "Vamos a bajar",
    "05ba38a60e780a14ce4cbed036d902ea"
  ],
  [
    "Rompe el látigo cada vez que intente detenerse o tumbarse, y manténgalo en una dirección hasta que se calme a un galope fácil y puedas pedir un trote.",
    "e3a8ba3b0b4ab71b94ce3751e57d7966"
  ],
  [
    "Del inglés medio para «blandir un arma», es un breve enfrentamiento militar",
    "4b52d608d414f2117f3d64b43fedec05"
  ],
  [
    "Se publicó por primera vez en 1866; antes de eso, la gente hablaba de habitaciones tapadas",
    "533b032466d951a9948d500d5a982c2e"
  ],
  [
    "No sientas que tienes que tener relaciones sexuales o incluso besarte, si no quieres.",
    "3b52f75de169d3b87ec9dba3872e4426"
  ],
  [
    "Y solo tenemos que tenerlo, así que",
    "5e0206eced715e16dfbec18774d3e5c2"
  ],
  [
    "Desde que mi mujer se fue estoy abajo y fuera. ",
    "420717146684d4f3bd300b268e83105b"
  ],
  [
    "No aceptes artículos gratis de él que no le dé a todos los demás.",
    "791c801ee7839c44a1502ed86fb2c5f2"
  ],
  [
    "Y realmente te necesito en mi vida",
    "aa998543a8e09807d3056b8d08992acb"
  ],
  [
    "Cariño, no te pongas nerviosa",
    "7fe8f287135e5133723fce6162b26731"
  ],
  [
    "Nena, solo di las palabras, deja que el amor comience",
    "b285b2cd4ae8d2cd455ab8e9a117cfa6"
  ],
  [
    "Tómese la frecuencia cardíaca de su caballo.",
    "c1d37b4e54b063c7112b6ad44b74852d"
  ],
  [
    "Hace que la gente se sienta incómoda cuando la persona con la que están básicamente los ve comer.",
    "7333e581e3b7debc15aff10d10e40bbb"
  ],
  [
    "Reírse es una forma suave de coquetear.",
    "3c2bdaeac6e77dc63ec896763df5979f"
  ],
  [
    "Considera por qué el sexting te molesta.",
    "4fc1f9c4c204e8e1e9c3a413dea2d13f"
  ],
  [
    "Debes pensar que soy estúpida",
    "58eb42351ed69ead60c83e4527e54748"
  ],
  [
    "Tíralo hacia abajo, hazles saber que tienes pelea",
    "da7633d3496b0cb4334b9b2457afec16"
  ],
  [
    "Nena, te quiero.",
    "ad413f9cd523d6c507adfc07f9781716"
  ],
  [
    "Pero, negro, vas a entrar hasta que llegues a Miami",
    "a8beae533be382c84fe59da467884d25"
  ],
  [
    "Si se mueve demasiado, espera a que se quede quieto, alógialo, desabrocha la cincha, quita la silla y la almohadilla, y trabaja en ello dejando que lo toques por todas partes.",
    "12c6fa4abdc422a7631ee3a4ae0c75ab"
  ],
  [
    "(Te firmaré como productor y rapero)",
    "9a8a56708829e3e55f710df7fccd14f3"
  ],
  [
    "Su hija adoptiva Christina no creía que fuera una «mamá querida»",
    "a342e6f084c032f8aad24f5d4f39292f"
  ],
  [
    "El tipo de «pila» es lo suficientemente estrecho como para que puedas llevar varios en un dedo",
    "4f48b9490861b83d9ac45880ee545c5a"
  ],
  [
    "Es el agente de un barco que es responsable del dinero y los objetos de valor de los pasajeros",
    "3c87ed87eec3d153a9c2856313db934c"
  ],
  [
    "En un campo de luciérnagas haciendo un sonido tan solitario",
    "ffc4d777b3244f13c9f3e82ae226d00a"
  ],
  [
    "Si has tenido todas tus relaciones fallidas pasadas con chicos malos, no salgas con chicos malos.",
    "a209778e88a5c0b4d8dc2981aed68c64"
  ],
  [
    "En julio de 1492, unos 200.000 judíos fueron expulsados de esta monarquía europea.",
    "9dea950edacb978625bd6488d098a9a5"
  ],
  [
    "Eso es lo que decía Loretta mientras saltaba en la parte de atrás",
    "3dede321a2d943db2027e086cd3ace2a"
  ],
  [
    "Su compañía de cosméticos es famosa por otorgar Cadillacs rosas a sus consultores y directores",
    "7c4245ec35416161a69f1740ab0a0d8f"
  ],
  [
    "{Compramos toda la mesa negra}",
    "e354323a3951887e6a480b19012daafc"
  ],
  [
    "Oh, sabes que no depende de mí",
    "64f3d65d4d96845d79112aad60da38b3"
  ],
  [
    "En una pipa, vuela a la patria",
    "e83482d65e0b0b37f35e2e0e64c993f2"
  ],
  [
    "Los controladores informan a los pilotos de los cambios en el clima, como esta condición de un cambio brusco en el viento",
    "3978730573123a2b6165efbfc471ee66"
  ],
  [
    "Descúbrelo y haz de este mundo un lugar mejor y más feliz.",
    "04cf176569d2cf0cf459f0290fac78f7"
  ],
  [
    "Solo asegúrate de mantener tus chistes en el mismo nivel de luz.",
    "e4b048e5a95079927d5b14f8a4daea9b"
  ],
  [
    "No sé por qué tienes que seguir viniendo",
    "c7b1e284b12d7e52a6c315dfe86bc225"
  ],
  [
    "Pero ahora me han coronado reina",
    "6cf44e89bc1144b624bef97d1fdecde2"
  ],
  [
    "Vive tu propia vida.",
    "32998d562e86e49c5f9ab884a59db5a2"
  ],
  [
    "«Mefistofele» se basa en esta obra literaria de 1808",
    "560610f2cbc1d320fd147d25ea6df720"
  ],
  [
    "Espere hasta que termine el semestre.",
    "299046ba7ed9788f16f8a6f03fd9e49a"
  ],
  [
    "Acercó tu cuerpo a mí",
    "e90309956aeca1a9951b80238cc5ad36"
  ],
  [
    "En esta historia de Poe, la señora L'Espanaye y su hija Camille son asesinadas por un orangután propiedad de un marinero",
    "9eb05fd327504b71973b5f920a4671ab"
  ],
  [
    "La composición del ciclo «Anillo» de este alemán se extendió a lo largo de 20 años",
    "967cb90ffdb016050b1c51387725647a"
  ],
  [
    "Ahora mismo o mañana voy a verte cuando te veo",
    "4f3f21222e7730b45484618938fddec7"
  ],
  [
    "El naturismo promueve el amor y la aceptación de cada individuo sin prejuicios.",
    "2cf1a39f6aa11014b8be6c9d6f228461"
  ],
  [
    "Desamor estadounidense",
    "9593fe2290c656e96f866598d5505f29"
  ],
  [
    "El último sabio salvaje, también llamado la variedad europea de este animal de las llanuras, fue asesinado en el Cáucaso en 1927",
    "77085dc49c4eba2cbdc508347f556aa8"
  ],
  [
    "Haga una lluvia de ideas para iniciar conversaciones.",
    "a02a01b5932824e18323792eb2f975dd"
  ],
  [
    "Por ejemplo: «¿Podemos hablar?",
    "840710d5e3a04cc2ac7614dd02fc013a"
  ],
  [
    "Chica, tú eres mi todo y",
    "ac0194281d86cb78a9ef83d7f07d3d40"
  ],
  [
    "Recuerdos después de todo",
    "eed710f7e816d91d8943c9b159a8721e"
  ],
  [
    "Para ser una estrella tienes que",
    "8f02a59ee068b6738c47223439abbbe0"
  ],
  [
    "Que empecé porque estoy cuidando de ti",
    "9f9581790ef4dfa47e76e6f45e443255"
  ],
  [
    "Bueno, te ves tan feliz que puedes llorar",
    "67052a787a87ead33dd7b34476a3c363"
  ],
  [
    "(Cheryl de Clue Crew) Es la parte del cuerpo en la que estoy trabajando aquí",
    "aff78a777765b2e6c8c03121f76de7b1"
  ],
  [
    "Deja claro que estás disponible.",
    "636f5e243db3fe3b1fea1e68020d81d3"
  ],
  [
    "La señora debería ver que te gusta su compañía, pero que no te rompa el corazón sin ella.",
    "256eee4a50d862c333a22a04c31d8a5a"
  ],
  [
    "Es más probable que te vea bajo una luz diferente si haces un cambio drástico en tu apariencia para esta ocasión especial.",
    "de161a0589b9f4cd7ba2cbee2c8c1372"
  ],
  [
    "Pregunte por las redes sociales y conéctese allí.",
    "647a7964983ddd7d6af6bb4d2ebaf361"
  ],
  [
    "Un desperdicio, qué desperdicio",
    "ffb70048fba8044e4956fa3560670d6f"
  ],
  [
    "Busque un socio que lo respete a usted y a sus intereses.",
    "09c6f0f5f7ada7c2665deb658e739498"
  ],
  [
    "Ahora tú y tu corazón no son nada, tu corazón no son nada",
    "b2dc6eb99f3ccaafabc16753acaeb384"
  ],
  [
    "No quiero vivirlo, no",
    "63fbd4058723f2f8c4f723d062b55b66"
  ],
  [
    "Sí, muchacho, vuelve a la cabina, negro.",
    "aeeb79d3fc34e92be33d6c5f624733ad"
  ],
  [
    "Hablar con mujeres no siempre debe tener en mente algún motivo oculto, como conseguir una cita.",
    "00344fd6ba0ac92ca93ac93c12b60013"
  ],
  [
    "Es la «isla de la piña» de Hawái, aunque podría llamarse la «isla del patio»",
    "0c7243010f06ec893ee6bf5cc0ebf3ab"
  ],
  [
    "Los colores de su piel de esa puesta de sol,",
    "491eef64b715471c163750492d19286f"
  ],
  [
    "El 1 de julio de 1971, el Departamento de Correos, de 182 años de antigüedad, se reorganizó en esta corporación.",
    "41c4e1d1c512dbc9ec261a294809b08b"
  ],
  [
    "Y espero que lo logre",
    "b230d98a2944a1bc9a1a8f9593ab8b44"
  ],
  [
    "En esta película de 1995 dirigida por Chris Columbus, Hugh descubre que su novia está embarazada",
    "d396bd944a65d8222394109ad3785022"
  ],
  [
    "Clases extra, clases extra ",
    "5c8cd3dcae71b67144b642862a1f4c50"
  ],
  [
    "Tengo preguntas, tengo preguntas que me acechan",
    "41f049584ceb9031ad7535dd183fa5a6"
  ],
  [
    "Sí, mañana volveremos a subirnos al vagón",
    "bf274bbe12cbce189fde52a65af55ad5"
  ],
  [
    "No te esfuerces por conseguirlo a menos que estés seguro de que funcionará.",
    "dd2bb68f74511eb0b63463f5dd53ae63"
  ],
  [
    "Me devuelves a tierra firme",
    "178c899df7c225fa270bf5ad3fb34c6f"
  ],
  [
    "Lo sabes muy bien",
    "71d136ba53f8ed06da4111ac29229273"
  ],
  [
    "Stuttgart en este país se llama así porque solía ser el sitio de una yeguada, o stuotgarten.",
    "46e9767aa44478be80de3193e76327a3"
  ],
  [
    "Establezca reglas básicas.",
    "48fb47d507428bbe0ff6d12b8e999b7b"
  ],
  [
    "Mientras estás saliendo con tu extrovertido, asegúrese de seguir en contacto con su familia y amigos.",
    "80f1be9680956483615dcc678c626a08"
  ],
  [
    "Quédate aquí y acuéstate aquí en mis brazos",
    "13df8ed5e30e4fc14abc401105edbcef"
  ],
  [
    "Pero no dejes que la tranquilidad te mate el brillo.",
    "625b0e55cbe78f812a8f3ffa1cfae42d"
  ],
  [
    "Las expresiones faciales también pueden decir mucho sobre cómo te sientes, a menudo de forma involuntaria.",
    "2479345095b6824852b748af6925dd0a"
  ],
  [
    "Mantente cerca, párate erguido",
    "dc72b959f437351e9e5ce620b79b3df0"
  ],
  [
    "Te ves bien hoy, sí",
    "3e0dc982be51b02d9607e5c801143354"
  ],
  [
    "No puedo creer que mi cuerpo siga moviéndose",
    "5697bc33074103e7b21bca4742646085"
  ],
  [
    "No seas jugador.",
    "1918b18b0134cad2a23e97e9e2975d5c"
  ],
  [
    "Cuando la canción se junta y los golpea bien",
    "c0ad0748d557001cbcbfe4f897372307"
  ],
  [
    "Los gatos guays conocen todas las letras de esta canción de Jimmy Buffett que viene con un «gran pepinillo kosher y una cerveza fría de barril»",
    "e6a3e2aa670e731a3b2d0d42f2edf381"
  ],
  [
    "Mírame caer, con los pies en la tierra",
    "7be94c9c54e908d383c4ddafb869aa81"
  ],
  [
    "Este Rick trata de hacerte rico",
    "9a605503747a501aa2d275d000833817"
  ],
  [
    "Shawty déjame gritarte",
    "5ffd78763fc2a52bb918154c139496d6"
  ],
  [
    "Sé que hay belleza y luego estás tú",
    "c0f8799bfaa15933d3eaa628559f5e54"
  ],
  [
    "Ya sean vestidos, camisetas o botas vaqueras de cuero, tu ropa es un símbolo de ti.",
    "e3f3d0ae2c5a147d9b3350c3bc5aff7b"
  ],
  [
    "Acércate sigilosamente detrás de ellos, bailando mientras cantamos",
    "63e891c9d39ced9b094b900a9908d030"
  ],
  [
    "Y no me preocupan las cosas que hace",
    "7dc3580bcfdf614bef5db263c0f670e9"
  ],
  [
    "Si es muy hablador en línea y disfruta compartir cosas contigo, es porque disfruta de la oportunidad de hablar contigo, pero quiere controlar la situación.",
    "fea3cd3ba1f4fef8055b2c87868b17e5"
  ],
  [
    "Es un nombre más elegante para pita",
    "ec1bd08f166f0c962f1d8f1feb732ce0"
  ],
  [
    "Alrededor del 500 a.C. el rey Darío I de este país reconoció el zoroastrismo",
    "efa3a7c540e313c21b3b5ea102baf956"
  ],
  [
    "Quizás recuerde cuando el 15% era bastante estándar para un buen servicio.",
    "da771a923de6085a48bfe792f3b54664"
  ],
  [
    "Ella es una especie de dulce sho-nuff ",
    "8af7f639dc0c74b5b8c48aa7fc0ebf35"
  ],
  [
    "Sin embargo, si te da respuestas más largas o incluso te hace preguntas, probablemente esté dispuesta a tener una buena conversación.",
    "fd24c170eac1b1b03382347d0c745835"
  ],
  [
    "Es el más pequeño de los 2 países de la Península Ibérica",
    "3de842fe3adf7e100fee0a8d53943677"
  ],
  [
    "De 1849 a 1861, gobernó el reino de Cerdeña",
    "e59049a7fc726ae26fc6178661da8d1c"
  ],
  [
    "Su estado mental se centró en las naturalezas muertas y las flores del desierto del suroeste",
    "a93ab9c948648519c537b20e38798c37"
  ],
  [
    "Esperaba poder cavar para volver a salir",
    "43232f47478e33ba2a3f170191d5e144"
  ],
  [
    "Duerme lo suficiente.",
    "8c9f255a1fada2e26b492e74ec88a8cb"
  ],
  [
    "No me culpes a mí",
    "13abd91249e7ab46f52703819defa727"
  ],
  [
    "Los hombres de este comandante de la Unión en el campo lo llamaban «Pequeño Mac»",
    "9dd8fdad4e8b104549a3ec3916ab4f58"
  ],
  [
    "Que ese balde de pernos vuelva a cruzar las vías",
    "ee516a65771e8408fd59bac9ca356008"
  ],
  [
    "Si estás demasiado emocionado por enviar mensajes de texto a la persona que está al otro lado de la conversación, será un gran desvío.",
    "2f5959a047f492aec501cfd889f5a4ed"
  ],
  [
    "Busca un bálsamo labial que funcione mejor para tus labios.",
    "c78d17b99c827985c8330019b5122817"
  ],
  [
    "Tengo más frío que esta casa",
    "797408aa7d1f7275638c052819979f10"
  ],
  [
    "Una nube galáctica de polvo y gas, su nombre proviene del latín para «nube»",
    "9c78b8080c33e724688ad8173342b7ca"
  ],
  [
    "Lo más probable es que ella esté haciendo lo mismo, y rápidamente vuelva a su trabajo si se encuentra con tu mirada.",
    "ed0d933be256b7d0ae58f0980bf60473"
  ],
  [
    "Trabaja en un minorista de alta gama",
    "c78032a84ef85074059aca2e8f19c535"
  ],
  [
    "A ver si quieren volver a pasar el rato.",
    "59522db1134512d6e3447c8bf4bb754d"
  ],
  [
    "Desabrocha la camisa o deslízala por la cabeza.",
    "79e6f0dff3076278efd79a7121633015"
  ],
  [
    "Cuando papá me recogió de la escuela tenía los ojos rojos",
    "b5c37d06c88d5b15fb7b4202dc48f9c7"
  ],
  [
    "Quizás puedas viajar a nuevos mundos como lo hicieron Meg, Calvin y Charles Wallace en esta novela de L'Engle de 1962",
    "15548cfc4a1d7d3b4e1848898125e84d"
  ],
  [
    "Comienza: «Señor, ¿quién habitará en tu tabernáculo?»",
    "29836c7788f7dc8826e9733af6214ccf"
  ],
  [
    "Si necesitas más tiempo para entrar en calor y llegar a la habitación, compartir un tentempié sexy puede ayudarte a crear el ambiente.",
    "6c2a328955635339f6f22036e9a6ef57"
  ],
  [
    "Si no estás sentado al lado del chico, puede ser difícil iniciar una conversación.",
    "c51f781b2bd15491e2f4524fda911777"
  ],
  [
    "Haga una lluvia de ideas sobre formas de hacerse más deseable.",
    "be62d45e4effe41621f85d97376d10db"
  ],
  [
    "Cuando cambies la mirada, hazlo un poco más lento de lo normal, con las pestañas siguiendo lentamente tu mirada ligeramente.",
    "7ed72e77f4ff364b141442b22648486a"
  ],
  [
    "Por poner caramelos en las losas,",
    "e95eee3f6b32faac5b96e1317027e37e"
  ],
  [
    "Desarrolle un mayor contacto.",
    "4b8c9622ba86919572c8365bc26e3365"
  ],
  [
    "Acaricia con un movimiento rítmico, moviéndote hacia adelante y hacia atrás con ambas manos.",
    "662fe9f99e8cd50b37eced4218ec369f"
  ],
  [
    "Si te concede tu deseo sin dudarlo, es una buena señal.",
    "6218ecc832ca9e0f2ef519ac8f181da2"
  ],
  [
    "Tan solo, tan solo",
    "97f28f6372837d971008572a508450f2"
  ],
  [
    "Si no eres un gamberro",
    "e0b34bc70d6a3bfefbfdf7bf4aee57b9"
  ],
  [
    ", Entiende que la pérdida y el dolor cambian a una persona para siempre",
    "ebe94c9a743c662865344b76b6c7f297"
  ],
  [
    "Mezcle claras de huevo, ginebra, jugo de limón y granadina y obtendrá esta colorida «dama»",
    "92b9a06731d8ce9e2ad6a5cebf2d8a21"
  ],
  [
    "Tu amigo puede darte una perspectiva sobre tus elecciones de palabras.",
    "838b17c364e12ff6cdc3bb4afb20db1b"
  ],
  [
    "Entre los dos, se llevaron 7 Grammy, incluido uno para su dúo «My Boo»",
    "7eca6c2bea23e7cb8f138b9bc23cd5b3"
  ],
  [
    "Es fácil que la negatividad y la duda se acumulen cuando no puedes desahogarte con nadie.",
    "fe5f20e87a42096ba1fcb2b6db6222d3"
  ],
  [
    "Si no se siente cómodo dirigiéndose a su compañero de trabajo de inmediato, también puede hablar con él una vez que tenga sus pensamientos juntos.",
    "6432ea35800c180c6fbbec52f38e83c2"
  ],
  [
    "Que eres mía",
    "8a6a16dcc555f2b182f541c655536b6a"
  ],
  [
    "En su mente ella fantaseaba con «meterse» conmigo",
    "3ed8b4d0b1584003558ca29d8f759d75"
  ],
  [
    "Sin embargo, tenga cuidado de guiarlo o darle esperanza.",
    "dcab4c3ba9a90a6ddfa6796c82fc2e5f"
  ],
  [
    "Intenta coquetear con ella.",
    "c43a827ffab5d84761562f19a7fc4615"
  ],
  [
    "Busque actividades que impliquen intereses o responsabilidades comunes.",
    "a82c862c9da929d872158e6237f0514a"
  ],
  [
    "Apodo llevado por la leyenda del béisbol Leroy Paige, quien una vez aconsejó: «No mires atrás, algo podría estar ganando terreno»",
    "f45bd355d0c7960012edf9de9f3d7a16"
  ],
  [
    "Esta superestrella y Cuba Gooding, Jr. fueron nominados por «Jerry Maguire»; Cuba ganó",
    "93e66a7a7f830b26a994df9d38c721ef"
  ],
  [
    "Para su undécima labor, Hércules los robó del árbol custodiado por las Hespérides",
    "39f0ae74f4c4f0ec4d630052f997c63f"
  ],
  [
    "La habilidad de encontrar humor en sí misma sin ser demasiado autocrítica",
    "ac7d926bb917f5dfeb004efe423a0761"
  ],
  [
    "En algún lugar para siempre",
    "89d802f1c84f6e57b52d0a87d4d0b64e"
  ],
  [
    "Algunas razones por las que conduzco la capota dura Bently",
    "f2a3c469f643c825bbc945dcdc28dcc0"
  ],
  [
    "Abuela, estás muy guapa",
    "1b03b20638defd5555e0096abfd7932b"
  ],
  [
    "Haz tu último show, sabes que vas a hacerlo",
    "b6257c66eda8414cfa5383891bc6082c"
  ],
  [
    "En un poema de 1648, Robert Herrick instó a las doncellas reacias: «Reúne» a estas «mientras puedas»",
    "29946a3dd9b6e6f5e9f40f7e40eb2e9d"
  ],
  [
    "Mantente bien arreglado.",
    "0fbfdd85e834c57d9372175d4ff99f46"
  ],
  [
    "Los gestos sutiles y coquetos son poderosas señales de atracción.",
    "e8db9a7fc51d5470906944dda3d9abfd"
  ],
  [
    "Cuida tu piel.",
    "df076959f02cfc39b5776df6b9e2449a"
  ],
  [
    "Consulte las normas locales antes de ir.",
    "d445868d66550f14bb33abf6ff47e5b7"
  ],
  [
    "«Who's Who in Comedy» cita nuestra pista de 1989 «Pareja casada que ha hecho comerciales para el vino Blue Nun...»",
    "658755178e430dbb1115dd49e13bac46"
  ],
  [
    "Estoy tan bien (escucha)",
    "98083a2cbee032722a77cc8fd474c68c"
  ],
  [
    "Pero sé dónde quiere estar",
    "97711c09532e8a252cc30e72150fe42b"
  ],
  [
    "Haga una declaración sobre los puntos en común y luego hágale una pregunta para que la conversación continúe.",
    "1fa578b38681dd667ca70b75f47ec3f9"
  ],
  [
    "¿Qué hay de ti?",
    "e42407f6df2c1df54111a09e9e4ce402"
  ],
  [
    "Las antiguas colonias francesas de Costa de Marfil y Mali tienen banderas de tantos colores",
    "7e86c2ae9ef70a3e74349045f98d91cc"
  ],
  [
    "Considera llevar a un amigo o dos.",
    "e4de1cc1e3329efc3f56cccc7099e419"
  ],
  [
    "Elige uno u otro.",
    "f9ce76c7e9d69e4ebce22dca64955942"
  ],
  [
    "Hay tantas cosas que quiero contarte,",
    "f3e394082c34ce3ff4fb1ac4196d4445"
  ],
  [
    "Y aquí está, es domingo otra vez",
    "853fe71680f74a52f526a653c0a4171a"
  ],
  [
    "Por una botella que destruye todas las esperanzas y preocupaciones.",
    "66b71b6280e8ba55e56b757f99519f62"
  ],
  [
    "Una vez tuvimos cosas en común",
    "5047c6ba3736eeec303c29c92b8548c5"
  ],
  [
    "«Me picaba la nariz», escribió Jonathan Swift, «y sabía que debía beber vino o» hacerle esto a «un tonto».",
    "807df08a61c4e620041ae8479bb984ee"
  ],
  [
    "Tu verdad no es la única opinión ni la correcta.",
    "eb1090efc6083211313c6ba927dd23e8"
  ],
  [
    "Películas o actores favoritos",
    "6a8ac2f3b8c3d29a31a788f8bc589e56"
  ],
  [
    "He estado paseando por mi pequeño mundo",
    "f5b34a2a7b42613446a26763871aea85"
  ],
  [
    "En el club esta noche",
    "031b5c185406bc4b1bd3d0d4e687fa6c"
  ],
  [
    "No me verán correr, ¿quién puede culparlos?",
    "c96e0bfe37fe7fea786dfe3070143a01"
  ],
  [
    "Me masticas, me escupes",
    "5ce10b81ddeeb07acaeaafadc4590779"
  ],
  [
    "Tengo que irme de esta ciudad y correr hacia ti",
    "317bc642253aa18c118e3e0c6de69ebf"
  ],
  [
    "Esperando que cambiara",
    "6c5a3af973157826a886065c410b711d"
  ],
  [
    "No todo va a salir siempre perfecto.",
    "7f178633375e5cd3920b446ecc1b0feb"
  ],
  [
    "Para un 55 aniversario, ¿qué tal un viaje a Irlanda, un DVD de «El mago de Oz» y este regalo?",
    "9a9969c9005fc595fdf3fd23edeacaaf"
  ],
  [
    "El calor de mil incendios",
    "2dfc7ab3cd59d8e9b8a7605345629ae5"
  ],
  [
    "Ahora un pedazo de mí es un pedazo de playa",
    "3f60c3afd363eb8128162b7ebe3806e4"
  ],
  [
    "Una vez interpretado por Bob McFadden, es el equivalente animado de Frankenstein en cereales para el desayuno",
    "cb618cd65d2aa15b29dd620a8cd9de76"
  ],
  [
    "Si tienes talento artístico, invítalo a que te vea tocar música o ver tu arte en una galería.",
    "6b53507e11d4b7b9b85a727475f8789a"
  ],
  [
    "Pero aguantamos, hmm, esperen.",
    "85d739f5f9fe4e6c1a106bf65dae5891"
  ],
  [
    "La historia de Dodie Smith de 1956 sobre Missis, una dálmata cuya camada de 15 cachorros ha sido robada",
    "bd19f6e298d8226007dcca2975e6854d"
  ],
  [
    "Si llevas un tiempo por tu cuenta, tus habilidades sociales pueden parecer un poco oxidadas.",
    "d6d3812e326121b51d4733b87b9c5190"
  ],
  [
    "Mientras somos jóvenes y guapos",
    "c7030ef552933a353379d2570f7df4c4"
  ],
  [
    "Entonces, ¿por qué no pueden jugar a ser artistas de montaje?",
    "2e797b7e63b9825ec1af8428e96918ec"
  ],
  [
    "Ayúdala a ponerse el abrigo y acompáñala hasta la puerta o el coche.",
    "e91d59a211ea57216dc3d1b0ebf571e1"
  ],
  [
    "Curiosamente, esta palabra en inglés para maíz que proviene del español y arawak se escribe como la palabra letona que significa «pan»",
    "ffc8603a9338cae6ffb7271b83180759"
  ],
  [
    "Aliméntese de la energía de ese tema, ya que parece que quiere hablar de ello.",
    "dbf6aedf71f123964fb0c4d5ec0b02ee"
  ],
  [
    "Apodo «ventoso» de los equipos atléticos del estado de Iowa",
    "58b96108a2a35ff436634c75c7c39762"
  ],
  [
    "Brilla cuando me hundo",
    "97b4634a1befad067603b69bbf1605e6"
  ],
  [
    "Así que ya estoy cerca de ti, ahora se acabó",
    "816c25dbc2aa93c620838348c67111ac"
  ],
  [
    "Bueno, no lo creo",
    "e81fc004505c0c59d3c1f2182b773c59"
  ],
  [
    "Los psicólogos se refieren a este sentido como olfato.",
    "76f55c1c6699fc4ded005104722bf584"
  ],
  [
    "Porque nena, no importa cuánto lo intente",
    "b833de6ffc4f802328302b62bb823bf3"
  ],
  [
    "No exageres, pero dile al menos tres cosas que te gustan de ella, ya sean sus ojos, sus movimientos de baile o su risa.",
    "0d25c7addd5546b061b5460e46e06fac"
  ],
  [
    "Cada vez que intento volar, hay una fuerza que no puedo negar",
    "4f9964bd41f5b8ee90127a60f0dd6cde"
  ],
  [
    "Nunca cojas su teléfono sin preguntar.",
    "bdb90dfe8e93ed2e5aed559fce368bb0"
  ],
  [
    "Isabel Archer es la heroína de esta novela de 1881 de Henry James",
    "1b1f6cf5fefbcf49404508d0fae2fd4a"
  ],
  [
    "Si la abrazas en el momento en que la recoges para una cita, entonces tus intenciones serán claras.",
    "56ad5f4a20be3e8a4737ac50ba6f9476"
  ],
  [
    "No tuve tiempo de coordinar mi look.",
    "6702f4c4224bab57a19c562e0fc2479a"
  ],
  [
    "Cariño, sé que estás por ahí en algún lado",
    "3799ded927a1655ab36de72a30259b54"
  ],
  [
    "En 1976 apareció en «Car Wash» y «Silver Streak» y ganó un álbum de comedia Grammy",
    "3c3e7fc77506d4ef6747dcda4b439fd6"
  ],
  [
    "Rompe un cargador, lanza un ladrillo, oye amigo, ¿dónde está la paliza?",
    "a06ec97e5d74abb7f1fd4b620e67f42f"
  ],
  [
    "Tócale la nuca.",
    "b829a2ea84f55681cfd830044cb03d83"
  ],
  [
    "En el porche con él todos nos sentimos como niños de nuevo",
    "e7e2e74868b028915545ff9eb8b10d4d"
  ],
  [
    "O dejarte volver (pero eres tú-hou-hou)",
    "d853b38f8efc0bceb763942a0859bad5"
  ],
  [
    "Y las chicas van a ir",
    "8eda51a9fd0d3b2da8ee0ffd2e6e0175"
  ],
  [
    "Un viejo proverbio dice: «Si los deseos fueran» estos, «los mendigos cabalgarían»",
    "d7c877647d971e6f484257bad9e2cc30"
  ],
  [
    "Un poco brillante a través de las costuras, sí",
    "2bf5081dccc0aaec469629252ad8a529"
  ],
  [
    "Si ves a un chico que te pueda interesar, inclina tu cuerpo hacia él, señalando ese interés.",
    "a50f68995560c25c1e79f77cb0f56675"
  ],
  [
    "Observa cuánta atención te presta.",
    "1dd9c3f0ac2d8f23081694ea306c8855"
  ],
  [
    "Conducir lento el domingo por la mañana ",
    "fa2491f29a4c92918022e1f804ec3916"
  ],
  [
    "Si es así, es posible que esté experimentando un estancamiento.",
    "997acb293acca6d9850d75588ec38022"
  ],
  [
    "Vendo CDs de mi mochila con el objetivo de las grandes ligas",
    "0dcafc7468b8520a9028fdaed219d5d8"
  ],
  [
    "Algunos puentes se quemaron",
    "70cfb3c8bae7181c20ec05f854a2bd95"
  ],
  [
    "Es normal que quieras que tu novio sea como todos los demás, especialmente si ha estado deprimido por un tiempo.",
    "aa8ed96883150c37e763b1d43ac275fc"
  ],
  [
    "Cuando pidas que te lleven, recuerda ser educado.",
    "dfea456cfccaf18af9e06b05645461c3"
  ],
  [
    "Este príncipe británico fue nombrado vicealmirante, mariscal del aire y teniente general, todo en su 54 cumpleaños en 2002",
    "70132cd6c8b261530aa009db275c8a27"
  ],
  [
    "Vamos a caernos del vagón",
    "301c3d075e17fbb8bf29e7cd9bffde98"
  ],
  [
    "Es grosera o exigente injustificadamente con los camareros u otros empleados en un restaurante o cafetería.",
    "389cc5f61b91d02cd257b46ae7c93481"
  ],
  [
    "Y ahora estoy cantando sobre el amor perdido",
    "9a6fbf71b3ef3a3d3cd9bb02801fc985"
  ],
  [
    "Y necesito a alguien",
    "cc0e1a34946baaca1c45e36d7867b4af"
  ],
  [
    "Encuentra maneras de tocarlo de maneras sutiles y ligeras.",
    "006b8eeed0dc43d77d02793ff32710f2"
  ],
  [
    "No seas amenazante.",
    "5747177f040189a84ab82e6363229346"
  ],
  [
    "Mira, estoy buscando lo que antes era mío",
    "9f88230dc7ec4bb2f49a6fb58d3a243c"
  ],
  [
    "Elige una buena ubicación.",
    "9cf887b6488b94020bfb217bc8285bd5"
  ],
  [
    "Según el Tesoro de los Estados Unidos, en marzo de 1996 había 6.046.024.130 de estos en circulación",
    "fab2993443ff107f52cb7d78954789cf"
  ],
  [
    "Llévala a una cita.",
    "b5216ea6113ea276340db6dc98663a34"
  ],
  [
    "Y en el avión de regreso a Tennessee",
    "8e3013db2816ead1094d1ac71158f58b"
  ],
  [
    "Porque no lo quiero, no quiero que se acabe",
    "c0f5df2c1d12985ac27b26b73741c01c"
  ],
  [
    "Tranquilízate con mi corazón",
    "0380cb1bfcdde25a9311e87ab14a1b17"
  ],
  [
    "Y a partir de ahí, ¿quién sabe?",
    "9c0ba36c014ef951cafae9cecb9084f9"
  ],
  [
    "Santa's Little Helper, el perro de la familia Simpson, es esta raza de perro de carreras",
    "3df2c5a06168614b519faa66dd86fa7e"
  ],
  [
    "¿Te das cuenta de que soy tuyo?",
    "2c4e2aee2c5bf4924813f10fca9561dd"
  ],
  [
    "Investiga tu celebridad.",
    "e02272f7c6a4b4a2f23457aaec28704b"
  ],
  [
    "El hombre detrás de Learjet también fue el inventor de este primer formato de cinta que llevaba 4 pares de pistas estéreo.",
    "ad90eb05ed4d69753b635ee8fc29b5fa"
  ],
  [
    "Usa presuposiciones.",
    "3ba8bfe632ea4373d8bdd348d62c2068"
  ],
  [
    "Cotizando con su nombre centenario, esta empresa de Ohio abreviada A&F vende ropa y accesorios informales",
    "c111a04cdd806a6dd38fee89d257fbf9"
  ],
  [
    "Esta cadena de café con sede en Seattle recibió el nombre del primer oficial en «Moby Dick»",
    "71af01208c81a9ce25ecf74b0b667918"
  ],
  [
    "En realidad no me esperan",
    "852ee4a2c1ee438fcbcff567fa988788"
  ],
  [
    "Puedes apostar tu trasero a que será la verdad.",
    "d9a0015d76c19714a7a10bb70bab8a78"
  ],
  [
    "Digo que no, dicen que está bien, no me lo creo",
    "ecc6f1f0598496d0bc682f823920d2eb"
  ],
  [
    "Una de esas cosas",
    "e909e8bf300d58bb346e9fad38670720"
  ],
  [
    "Cuando tengas tiempo libre, entonces puedes pasar tu tiempo saliendo con este chico.",
    "e071b7afab178932247ae38673043f3a"
  ],
  [
    "Todo lo que quiero hacer es ver cómo lo llevas al suelo, lo subes despacio",
    "4a4092ac657aaa02da69db745aff8a6d"
  ],
  [
    "A veces, conducir al caballo en una dirección diferente y dar vueltas hacia atrás es suficiente para que cooperen.",
    "93de23dad7593570c87fd1528c5b05fe"
  ],
  [
    "No podrás seducir a las mujeres si tus bíceps parecen habichuelas.",
    "b63333ff5b9d67aa18494342a9e6b536"
  ],
  [
    "Dwight Eisenhower y JFK asistieron a la dedicación en 1962 del aeropuerto que lleva su nombre",
    "d4d73a13702129c80ed5bf3072d9a27b"
  ],
  [
    "Mel Gibson intenta averiguar qué quieren las mujeres en esta comedia romántica",
    "b5496fc1e57ee6d016f073ca1e2098ee"
  ],
  [
    "Willem Schouten nombró el Cabo de Hornos de este continente por su ciudad natal holandesa",
    "bb97a85666a79fcff047c8c27e2d5502"
  ],
  [
    "Todos mis colores correspondientes",
    "f0ba3e27443819690a8f1ac4af8a3fc7"
  ],
  [
    "Pídele a la chica que guarde tus cosas.",
    "0f94d164958a07ef3032c6a4712b3551"
  ],
  [
    "Si necesitas buscar una gran librería, no vayas más allá de Powell's en este estado.",
    "a393ae164393c619914afefeaf7378a7"
  ],
  [
    "¿Te gusta cómo muevo la lengua o no?",
    "b77c5791e45af8b68eb9a55d1a8825e4"
  ],
  [
    "El aumento de la bebida se puede hacer agregando alcohol adicional a su bebida o una dosis de medicamento a su bebida sin su conocimiento.",
    "26110fecfd648a6d3ce19bbd506a0266"
  ],
  [
    "Esto puede hacer que pierda la confianza en sí mismo y en su relación.",
    "e0d13808bd55f25a675c47dd5083340a"
  ],
  [
    "Pídele a un amigo que te presente.",
    "2e2671634fba6043014e076c5a753e61"
  ],
  [
    "He dado en el blanco y he fallado por millas",
    "3780ab55065793a9e29312b159e16f91"
  ],
  [
    "Este capitán ofrece oro a quien «me cría una ballena de cabeza blanca con la frente arrugada»",
    "7872654e832adc6509e0a27b0fec1544"
  ],
  [
    "Pregúntese cómo le gustaría que una mujer juzgara el valor y el valor de todos los hombres comparándolos con matones y criminales.",
    "71723d055d49118db62297ab1e31f89e"
  ],
  [
    "Cada día, la gente se balancea",
    "88eac6f576b60a99f66e2899f0e70cff"
  ],
  [
    "Siéntese derecho, no se encorve ni se encorve y mantenga la cabeza erguida.",
    "81191d732821091ba07fc8f38421a925"
  ],
  [
    "¿Adónde te gusta ir de vacaciones?",
    "99b13f3df204ac79c7955b24461b2232"
  ],
  [
    "Sabía lo que sé",
    "88f6fd20aab4501f6f465d3358d3ce27"
  ],
  [
    "El Senador Ted Stevens de este estado preside el Comité de Comercio, Ciencia y Transporte",
    "80169c0effa97482a739c1def10c596f"
  ],
  [
    "La sexta de Beethoven no se llama sinfonía «bucólica», pero esta",
    "77d258a926a0ea6beae5f96ffe086612"
  ],
  [
    "Tengo una chica llamada María en Nueva York.",
    "503af267abf07fc33494d9ca668556ad"
  ],
  [
    "Integra alimentos sensuales en tu rutina de besos.",
    "72cd79caa332a338fe1edf8e08a8c4ef"
  ],
  [
    "Durante 164 años, de 1610 a 1774, Francia fue gobernada por solo 3 reyes, todos con este nombre",
    "bcab4ec0385791e5eb02f7b43069bc03"
  ],
  [
    "Eres más que una muesca en mi cinturón",
    "9a89a55cb18d0b72ff3505cb7c8875b0"
  ],
  [
    "La novela de E.L. Doctorow «El libro de Daniel» se basó en el ensayo de espionaje de esta pareja",
    "ca8911813ee8d399fed35dcdfc5f189c"
  ],
  [
    "Si tu novio estuvo con alguien que lo engañó o lo abandonó en el pasado, esto puede estar impulsando su futura obsesión.",
    "23f2f88b6855411a5a178af88bb12748"
  ],
  [
    "La capilla fue construida con las dimensiones del templo de este hombre, como se describe en el Antiguo Testamento",
    "f7e97f0937f2b5a86ea97b6971c402e2"
  ],
  [
    "Una pared veinte placas, cuotas pagadas, dame eso",
    "e0130b5cb86faf636f5143280842e0d7"
  ],
  [
    "Según el dramaturgo William Congreve, «No debes» hacer esto «y decir»",
    "ee7a3a0034a24130bb7ca302677370f6"
  ],
  [
    "Creo que no empieces si vas a dejar de fumar",
    "fd37ff54af6985bffa408ba538211950"
  ],
  [
    "Aún no hemos terminado",
    "29821f0a983a508bb11121c4c7e4f97f"
  ],
  [
    "Prueba las citas online.",
    "4dfa16fb00c6bebb9ae0bc4c6fb6b11f"
  ],
  [
    "Elevar a tu novio en momentos en que se siente inseguro es una de las mejores maneras de felicitarlo.",
    "d00a21889006fae09a0a10bac2e73186"
  ],
  [
    "Los iPods del Baby Boom eran pequeñas radios que utilizaban este dispositivo inventado en 1947",
    "9732a697f854082254998edd7735c4d0"
  ],
  [
    "Obviamente, si te está echando un vistazo.",
    "4a592bf6881cd94b113aab7135412628"
  ],
  [
    "Crecerás en tu piel",
    "20efa094c0f984951f71d8cdc24896ac"
  ],
  [
    "Chica si lo hiciera entonces",
    "e905b93ba7135d7b185b2e8dc8c91766"
  ],
  [
    "Solo unos pocos preciosos",
    "db5e0b266353a8c4d116ca9d1367b472"
  ],
  [
    "Si se desensibilizó todos los días después de unirse, el caballo ya debería estar de acuerdo con que lo tocaran por todas partes.",
    "35746d7223302b2ddabe619b18432565"
  ],
  [
    "El único padre que conocería, pero muy pronto también se habría ido",
    "00a4cb2691d23b5f963d41b91767b9a6"
  ],
  [
    "Disculpe el desorden que hizo, normalmente no llueve",
    "28b45ac20603c6a67c23b4f011509926"
  ],
  [
    "En la canción, Stephen Foster dijo que estas personas se quedan «muy abajo en el río Swanee»",
    "6388cf5303a454e968e60472c2a86071"
  ],
  [
    "Nos salvaste la vida",
    "56b6d1f80c80fb045d1bb62a590ec03e"
  ],
  [
    "Entonces, ¿cuándo es el momento perfecto?",
    "b5dbf77a92ca8056c817139ca5edb204"
  ],
  [
    "Elige a alguien que no complemente tu vida.",
    "9ba53f4dbff13aed552c293c32e02f96"
  ],
  [
    "Lápiz tan fácil que un cavernícola puede hacerlo",
    "6bccfafcd97adee9beb0035ab88fa152"
  ],
  [
    "Es importante que respondas tu pregunta de la mejor manera posible, para que tus intenciones estén claras.",
    "5cc6497ad6019058ebbd90998d39d1bb"
  ],
  [
    "Presento las azadas a mis amigos, las tetas se sienten todas de silicona",
    "28c55f6ea931897f6d15155b67b0f61e"
  ],
  [
    "Este queso azul lleva el nombre de un pueblo que ahora es un suburbio de Milán, no un monstruo con pelo de serpiente",
    "5b882f218693c0eac31fda518b996767"
  ],
  [
    "Una buena risa siempre es una forma inteligente de romper el hielo.",
    "b54dc928649dd93c6dcd9872c88966bc"
  ],
  [
    "Esta cantante se convirtió en la esposa de Bruce en 1991",
    "e3864c16e4645114db3e79249cb8f4bc"
  ],
  [
    "Condado de Dade, hago esto por nosotros",
    "ef41e7edcfa67246ebda66bd997d86f8"
  ],
  [
    "En 1929 se convirtió en agente especial de la Oficina de Prohibiciones del Departamento del Tesoro, División de Chicago",
    "14475dc0ae3ad886b2d08957ee915bde"
  ],
  [
    "Luego me cuelgas para que me seque",
    "72b66b8b4ea7a3f63a09f8d37343c70f"
  ],
  [
    "Soy adicto a los esnifados, adicto a las prostitutas",
    "935c785c04d6ed19f65f71421d7f19ea"
  ],
  [
    "Señor, solo una cosa más... un episodio de 1971 de este drama fue escrito por Steven Bochco y dirigido por Steven Spielberg",
    "ea3ba0ff70aebf2aa8d9448928e12ed9"
  ],
  [
    "En otras palabras, encuentra a un tipo que sea como tú en cierto modo.",
    "bc8b2ca729177d12623e2fa9ba9d4420"
  ],
  [
    "Si usas emoticonos constantemente, terminarás pareciendo juvenil o molesto.",
    "45fe1132ea231a388457299fbf49ddb3"
  ],
  [
    "El 6 de agosto de 1945, este avión B-29 se convirtió en el primero en lanzar una bomba atómica en guerra",
    "26e9fadbd99117d171e5389741d5ea46"
  ],
  [
    "Voy a dejar a estos enemigos sin idea",
    "417b1002a4628996db3da186e3d480db"
  ],
  [
    "Y mi, mi, mi",
    "df41bc8a1e85f6cdc82b92edd61d122b"
  ],
  [
    "Oh, qué libertad corre con el viento,",
    "bf5f28c1601507a76cb106faf8393626"
  ],
  [
    "(Me encanta tu amor, me encanta, me encanta, nena...)",
    "9a1e8b0113b324e94d6a860c46bbd699"
  ],
  [
    "Tienes que ver mi cara ahora mismo",
    "b0afd2136be2270eef4c61afd934dc3d"
  ],
  [
    "Hay demasiadas perlas de sabiduría bajo el viejo sombrero del abuelo",
    "c2b74c898b4ab5808bb5c50f34c0b95d"
  ],
  [
    "Las noticias de 1984 incluían la muerte de Indira Gandhi, así como una fuga mortal de gas en la planta química de esta empresa en Bhopal",
    "d989719b801611a0157b8f8124e8cfcb"
  ],
  [
    "Hollywood con un toque de twang,",
    "e6de48e35fa89b758229e31c54def75d"
  ],
  [
    "Sabes que lucharé por mi lado",
    "76ad7150b6f4eb61e3b5f85ca6111ca7"
  ],
  [
    "(Hazaña pajarito y chuleta)",
    "3fd588dda3fc78ba4ed425a33491e431"
  ],
  [
    "Con la cara maquillada, viviendo en una pantalla",
    "bcbe4bd5f1b593b7999390fb256f5985"
  ],
  [
    "Un jonrón con las bases cargadas",
    "5028c505af08c6e84686a586d30ba174"
  ],
  [
    "En 1957, este futuro astronauta estableció un récord de velocidad volando de Los Ángeles a Nueva York en 3 horas, 23 minutos, 8,4 segundos.",
    "6d6601b8b5a9c9899b0defc9b0f069b8"
  ],
  [
    "Dile cómo te sientes.",
    "3be34d295e60e9c955070812e00354dd"
  ],
  [
    "Pregúntale si está bien cuando estás en posición.",
    "0a1aeb8f1a19d70e7ab2648189453344"
  ],
  [
    "Este existencialista dio al mundo «Náuseas», una novela filosófica, en 1938",
    "6a3a5ba67ee800810a66d8ac74b098d3"
  ],
  [
    "Respetar tu lado inteligente simplemente significa dejar que tu inteligencia natural se muestre.",
    "d1113f1e0c71fe771271bb7242620833"
  ],
  [
    "(Sí) Vamos a McDonald's (ruff)",
    "b4001b2b9ebfed8965d4d060fe1df79d"
  ],
  [
    "John Belushi podría haberse marchado de este hotel de Hollywood en cualquier momento que quisiera, pero murió allí en 1982",
    "e86bd4212fa75f6a3f2610c4823b3539"
  ],
  [
    "Intenta llevarla a solas.",
    "5a2d4962a3d79fd47a8faf1e787473cb"
  ],
  [
    "Con el sentimiento público en alto desde la Primera Guerra Mundial, los británicos cambiaron el nombre de esta raza a alsaciana",
    "2558ba0a2a9c0fee74916f8c5df08b4a"
  ],
  [
    "Tengo su espíritu",
    "2e2c5728cf8f832434cd77bb85dddac9"
  ],
  [
    "Comunique sus sentimientos.",
    "d9911d36c1534c6535df3b40b746546d"
  ],
  [
    "Haz reír a la persona que te gusta",
    "820196c450ab09ed32891331bffabf24"
  ],
  [
    "En septiembre de 1991, la cuarta y última esposa de Charlie Chaplin murió a los 66 años.",
    "7b769c1f6393b29d76b1b136d2b30936"
  ],
  [
    "Tu amor sigue acercándose a mí",
    "6dc5b83fab632924ffe69104fe2c0542"
  ],
  [
    "Inclina tu cuerpo más cerca del suyo y tira suavemente de su barbilla hacia la tuya.",
    "0cfb9ec9b751c287a5ae51e0941dd626"
  ],
  [
    "Oye, oye, este Mike era un Monkee de la TV en 1966",
    "579577c6ff42333955080d936a801694"
  ],
  [
    "Es más difícil que antes",
    "25d190e680389ed8bae1742af955250c"
  ],
  [
    "Es posible que esta persona pueda ayudarte a centrarte en los rasgos positivos de tu nudista.",
    "5585580db57c44b49d2a989001c949c3"
  ],
  [
    "Si me detuviera, ¿provocaría una escena?",
    "3f31e8d9c79274039013e8c99ac6f01b"
  ],
  [
    "Dame un poco de tiempo o quema esto",
    "25100bf8fa1b00ab68e716a84ca6afc6"
  ],
  [
    "Nacionalidad cuyo nombre suele preceder a acelgas, bistec y fondue",
    "405a4c280aeddb75723319ecdacc5134"
  ],
  [
    "Consecuencia:",
    "6ac7fc238b1ae94cd8881d9b7e77c20d"
  ],
  [
    "Sea audaz pero cortés.",
    "ced5c685ba22320a8f478409ccd7ed19"
  ],
  [
    "Sé que mientes, te he visto mentir",
    "8f4560936e689b4ec12a5f9c7f0b3fbb"
  ],
  [
    "La «Oda a la indolencia» de este poeta inglés no se publicó hasta después de su muerte",
    "c709959aaeceac9a4b5e5dd59efa127e"
  ],
  [
    "David McLean, quien retrató este símbolo robusto en anuncios de tabaco, murió de cáncer, y su familia ha demandado a Philip Morris",
    "6b1c998cd1e910cddaefd643380fb516"
  ],
  [
    "Pero se está poniendo difícil",
    "04dec585a0ab0683e9aa2bd5ba7ebbaa"
  ],
  [
    "Y decidiste que el morado no era para ti",
    "a4a9f60d2b62d0376eb262d33890c939"
  ],
  [
    "Término para la migración bóer en las décadas de 1830 y 1840, proviene de un término afrikáans para un viaje en vagón de bueyes",
    "9916aa76faa9849d22ba4558e02aa40f"
  ],
  [
    "Hay docenas de formas de tener buen sexo, y una vez que comiences, necesitas sentir a tu mujer para ver con qué se siente cómoda y qué le gusta.",
    "4b6b7149b7aff6e176630c9fd38b86ca"
  ],
  [
    "Puedes hacer algo especial por ella en función de lo que sabes de ella.",
    "ad90b636963248c6a26907bed5c7858b"
  ],
  [
    "Robert Ripley presentó la adaptación radiofónica de la década de 1930 de este artículo periodístico",
    "62733679e7ce18be23fcc6c7dbfb8ed6"
  ],
  [
    "Pero sabemos que tenemos que irnos",
    "0fa108960b5352abd74a248ee32c0bea"
  ],
  [
    "El título de esta película de 1957 con Burt Lancaster y Tony Curtis le da al registro un aroma agradable",
    "025508f7513b8b6c7bd46ee781a084c9"
  ],
  [
    "David Rittenhouse inventó un dispositivo en 1767 que mostraba las posiciones de varios de estos en el sistema solar.",
    "51f54a6b1744bb943ea12c8fc93058cc"
  ],
  [
    "Más que cualquier otra cosa, lleva tu confianza y confianza en tu valor con una sonrisa cálida.",
    "9ba66794224c34191341650c7f208ba1"
  ],
  [
    "Quizás tenga un efecto positivo en ellos.",
    "601593b5bccde4f9ac91cb1242057eca"
  ],
  [
    "Ejercicios de respiración profunda",
    "28f1987d83757af44c7cc76baaabffae"
  ],
  [
    "Cómo hemos pasado de que falta algo a una familia",
    "cc2f299c8878825fd415dcafbcce03dd"
  ],
  [
    "En 1968, este grupo de pop pronunció «Tengo que enviarte un mensaje»",
    "85fcb1c932c10af7ef4a78041c4a8d00"
  ],
  [
    "Me tratas como",
    "63a0f2f4c7f7b1fc601d1dfaf4b76c1a"
  ],
  [
    "Este rey francés fue condenado a mediados de enero de 1793 y ejecutado el 21 de enero",
    "8c081f9062e7ed0903da741b5eadd1e6"
  ],
  [
    "En 1765, los colonos quemaron a Cadwallader Colden en efigie porque trató de administrar y hacer cumplir este «acto»",
    "c0d579463da1acd00b56faea3dbd3a40"
  ],
  [
    "Y me dije a mí mismo, esto es demasiado bueno para creer",
    "342e1e56a6b71592e685db219f898c03"
  ],
  [
    "Adjetivo de 5 letras que significa lascivo o humorísticamente indecente",
    "6584dfec4d65961e94ded2f674e30a99"
  ],
  [
    "Wifebeater es un término polémico del argot para esta prenda blanca acanalada.",
    "935dc1aaaeef39b8673897d4031f3d72"
  ],
  [
    "Rompe tu corazón, nunca levantes la voz.",
    "07c055221d73cadd1aaff1835a0a5bfe"
  ],
  [
    "Tea Leoni y la Gran Manzana son destruidos por un maremoto cuando un meteoro choca contra la Tierra en esta película de 1998",
    "2ca19c4588193464353b15f27c73b3ae"
  ],
  [
    "Pide consejo a tus amigos y familiares.",
    "7307b781847bd184c2a28de259e633c0"
  ],
  [
    "Solo recuerda: no debes esperar más de él de lo que esperas de ti mismo.",
    "9ebe29a820eff1b9b725d4593d3357e6"
  ],
  [
    "Su franqueza demostrará su interés en.",
    "b287c3ca29393e45c946be2f6c9ef924"
  ],
  [
    "No soy como los que ya sabes.",
    "a40d4ddc131e4788249c25ffe7ac857d"
  ],
  [
    "Mi ola, mi tiburón, mi demonio en la oscuridad",
    "59a49580f215f6f0e1d06df39f5c598b"
  ],
  [
    "Y cantamos un poco fuera de tono a veces",
    "51cdc32a5014541b3016cc35fa142118"
  ],
  [
    "Su supercomputadora le valió un lugar en el Salón de la Fama de Inventores Nacionales.",
    "70d216ee8d3703e79a520f701440def7"
  ],
  [
    "Me he ahogado con todos tus remedios",
    "dde9167c5800c5a8eae4612a91cff6c7"
  ],
  [
    "Todo se iluminará ",
    "ca456c28b191d3fd5df000750507ac53"
  ],
  [
    "Thomas Jefferson nació el 13 de abril de 1743 en Shadwell, en este estado.",
    "bc6028e875b7d66de7b3d84ff3aad0cc"
  ],
  [
    "Cuando el mío se haya ido",
    "8c071d16947475cb6608d100722728ed"
  ],
  [
    "Lea las reseñas de un bar antes de ir, ya que puede informarle si está entrando en un lugar privilegiado Engánchate lugar.",
    "4096a8893cdd72d262e6e22529bd3ce8"
  ],
  [
    "Detente justo ahí",
    "884841022cea1d6f57db5371392dd290"
  ],
  [
    "Y enviarme por mi camino",
    "f8bd9c6727e6279fc2347eb13d257649"
  ],
  [
    "Saltan y tú entras (palabra)",
    "884e490379225b97fb9469d1a899b82f"
  ],
  [
    "La Unión de Científicos Preocupados dice que la expansión térmica ha elevado este nivel de 4 a 10 pulgadas en el último siglo",
    "84f815019fe7f8f094b66729266b998c"
  ],
  [
    "Pasó esa moneda, no huyó",
    "639e838d9bdcd0a81c4c22a970a141a9"
  ],
  [
    "(Hola, ¿cómo estás?)",
    "e400526ae1ec3f6dd5eb19fdc78b0474"
  ],
  [
    "Fui a los centros comerciales y me esforcé demasiado",
    "369b01c7a7cbedbc34272e6e7fb384c2"
  ],
  [
    "Practicar estas técnicas fuera de un bar o club es ideal porque te aclimatará a hacerlo en situaciones de bajo estrés.",
    "5174e62bc96496929c8a3c10731be64e"
  ],
  [
    "Pero te prometo que alguien te dará todo lo que quieras",
    "e6b916eda148c27b5347dc717a89c66d"
  ],
  [
    "Oh, es evidente que lo único que falta soy yo",
    "ce8f942c478225c94615f85e77fc6cdd"
  ],
  [
    "Y ella me amaba y yo gritaba",
    "f851673022787368c80177c7175d1a33"
  ],
  [
    "Ahora representante de ventas, Larry Mazzeo usó el nombre de Larry Mathews cuando interpretó a Ritchie en esta serie de televisión",
    "989a22d9e2ae41b7ede9b4e2bec2f5f4"
  ],
  [
    "De ese tío especial, no tan perfecto",
    "c581200f10da8e269b7538a2e338fcfe"
  ],
  [
    "Disculpa, dejaste tus lágrimas en la rocola",
    "d70cf068734ac3b3c12151d533c8d8ad"
  ],
  [
    "Decir «Eres bonita» es muy genérico y no hace una conexión emocional.",
    "92971b471db58a68014e371e2aa15795"
  ],
  [
    "El dinero es más importante",
    "cd059d17b04acd02cad8e7fee9014623"
  ],
  [
    "Antes de estudiar ballet y abrir su propia escuela de ballet en la ciudad de Nueva York en 1953, fue bailarín de claqué.",
    "d4835543d3f0a2da1b5a4fcef2fa8eec"
  ],
  [
    "Haga tres afirmaciones verdaderas de «nosotros» cada una.",
    "e096ce3e54205409c9a51672c6c7e44c"
  ],
  [
    "Una vez que hayas decidido la hora y el lugar, no la vuelvas a llamar hasta que sea hora de reunirte.",
    "443ef6d2404687dc2b4e119f6b0146a0"
  ],
  [
    "Los «Pound Puppies» de Pekinés, Chihuahua y Tonka entran en esta clasificación de perros",
    "be6ec27ec7e7dfbc69f5dd1874efd100"
  ],
  [
    "Trate de no hacer comentarios sobre sus hábitos alimenticios, sus hábitos de acondicionamiento físico y las elecciones que toma con respecto a su vestuario, maquillaje, piercings o tatuajes.",
    "e617962d70cd147d17babdfa370a9fae"
  ],
  [
    "No sé dónde empieza",
    "e01baa8c2002eff7ae5b7748b381e9bf"
  ],
  [
    "Este tipo de pensamiento solo dañará tu relación.",
    "9547ae1373a1c1362decbd124e1147fa"
  ],
  [
    "Porque soy indepe, independiente",
    "6d9a20849326ebbbcf6ffca83abffaa7"
  ],
  [
    "El cero se produjo en parte como una forma de indicar los niveles no utilizados en este dispositivo con cuentas.",
    "5050df5dd2fce3c8c46790de073e32dc"
  ],
  [
    "Una breve oración de agradecimiento antes de una comida, viene del latín para «favor»",
    "f51099f9ccf494baaf8ff036553181b1"
  ],
  [
    "No querrás ponerte demasiado maquillaje o vestirte como si fueras a un evento formal o a un club.",
    "d1cb931b205f0fb237b646eb9971e582"
  ],
  [
    "Utilizando las técnicas que hemos comentado, trata de conocer un poco a la camarera.",
    "f7fc4691f3aa2d8db4f2344cb8c83ff6"
  ],
  [
    "Nunca pensé que sería así",
    "d84813309dc53d54ce63aa6ca34a2079"
  ],
  [
    "Pero eso nunca sucederá, ponte a hacer cosas enfermizas,",
    "6c103545673a34583943c2d067bb6bb7"
  ],
  [
    "Busca un buen sastre.",
    "c8f9c7a986eee6e6cf0f56461e702e4d"
  ],
  [
    "Incluso si no estás de acuerdo",
    "bff626d7a9109d35881d9f023a36a3b0"
  ],
  [
    "Y escribe todas las cartas",
    "6420d44d08ffaf8385df7137128a21fd"
  ],
  [
    "Pero acostado aquí contigo",
    "b3beefdf06c2d86fd47353ab5448f6b3"
  ],
  [
    "No manipules sus sentimientos.",
    "beb01bb1849cbe00bc47d0d556da0f0e"
  ],
  [
    "La lana es una de las principales industrias de estas islas por las que se peleó en una breve guerra en 1982.",
    "0bc7d92610d2ffe862dc74e0021c86bc"
  ],
  [
    "No discuta temas como el ambientalismo y los derechos de los animales",
    "7dadf49e05a143c27a285b06b483df64"
  ],
  [
    "Prepárese para las emergencias.",
    "601d3c0af82ca4367e82c629d2d1bf89"
  ],
  [
    "Pero en un día como hoy el cielo sabe cuánto duele",
    "31a866693218f1afe16bec7c646af933"
  ],
  [
    "Literalmente, es el Servicio Naval de Investigación Criminal",
    "d5df7d3b164ec38565206b511d912aae"
  ],
  [
    "Sigue saludando",
    "994ca75bf4df567bff36a7705a277dba"
  ],
  [
    " Yo seré tu Tonto, tú serás mi Clyde",
    "0e214dd034074a926064f2a81087b9c3"
  ],
  [
    "Iba a cambiar de opinión",
    "e65ad37717350f246d1babd94efef5f1"
  ],
  [
    "O pollitos con anticonceptivos pegados al brazo como Nicorette",
    "c51a78b820b8c910b118e7fa2a8dbf2a"
  ],
  [
    "Encuentra algunos intereses comunes.",
    "d36c9785620fdb231689326e0ac47383"
  ],
  [
    "Elimina las espinillas y el acné.",
    "4ca49520ddbd011966ea2c94f174c94a"
  ],
  [
    "Puede que no estés en el trabajo, ubicación o situación de tus sueños ahora, pero demuestra que estás trabajando para conseguirlo.",
    "ed0b0bc90315392a7afe9c0a8380e34e"
  ],
  [
    "Soy más pecador que santo,",
    "9619bf562108fe84ac29ca75e233e0e5"
  ],
  [
    "Tienen intereses comunes.",
    "d4257ee84cfe23e71a2214c598c5da8c"
  ],
  [
    "Pero no puedo verte marcharte",
    "f3f3775a6721bffbdbebc25c1cc01b41"
  ],
  [
    "Se aferró a ti",
    "0651ff9075edc617ffe0252f499f824f"
  ],
  [
    "Mi bebé, mi bebé, mi bebé me ama...»",
    "b0d495959865f9a2887de752d769baaa"
  ],
  [
    "Pendientes heladas, fans en un barco, visto eso antes",
    "a156702f03e494c1b699f7c7a223373e"
  ],
  [
    "¡Averigua qué clase de persona es!",
    "0fbe56d553ea6df3914558de2ca577c6"
  ],
  [
    "Te llevaré hasta París, Tennessee",
    "af3d905298c1d3f5b0866b12189a6df9"
  ],
  [
    "Si eres negativo en todo, te verás descontento con quién eres.",
    "a68297d66508f63ff7311f5ec0e927f4"
  ],
  [
    "Intenta hacer las mismas actividades que le interesan al chico, como bailar o toma las clases que está tomando para que te encuentres a menudo.",
    "0a7c2ff9247bdc3cafe94ea20eeab79f"
  ],
  [
    "Neil caminante de luna original y motorista Lance",
    "26c8094fae91a5cf962948c4fb9fb92e"
  ],
  [
    "«Camptown Races» es solo una de las muchas canciones populares escritas por este compositor del siglo XIX.",
    "ce099cfa8ea6e8d4b41df360a5312d82"
  ],
  [
    "Haz que el violín y el acero te recuerden demasiado a tu hogar",
    "ce78fab837015607cd8d5bd5c71702d2"
  ],
  [
    "Te prometo que voy a hacer las cosas bien",
    "faf830532a4f4321d4a68e300cc6f982"
  ],
  [
    "El novelista y escritor de cuentos Aleksey Maksimovich Peshkov usó este seudónimo",
    "bce2f23cb93ea551835099adc075a2b7"
  ],
  [
    "En 1976, un partido separatista liderado por René Levesque llegó al poder en esta provincia canadiense.",
    "226bab3ba0948a3f0d9530b5029e57dd"
  ],
  [
    "Por ejemplo: mudarse a otra ciudad lejos de tus amigos, perder tu trabajo, romper con tu pareja, etc.",
    "48245e6afa12ecd8ce7efe0eb69df493"
  ],
  [
    "Soy de la ciudad donde necesitas que alguien vaya rápido",
    "e1f5f19659db9a948dbfa413703b9071"
  ],
  [
    "Piensa en todos tus atributos positivos.",
    "e61e29505b1d8bb15ab08abbc4633e5a"
  ],
  [
    "Es tan difícil mantenerla satisfecha",
    "a667aaf4027b9dd8701c89fe2c81e4da"
  ],
  [
    "Aire, aire, aire, aire, aire, aire, aire",
    "fd1b42a0cb50ad5ecaf5991fd29829e1"
  ],
  [
    "Vales la pena.",
    "b9e1a42a5aa84526f84d002b5bc26345"
  ],
  [
    "Todo lo que haces es dejarme manchado",
    "8c91cfc309848745ba4af0010776daf8"
  ],
  [
    "Y lo hago para hacerlo.",
    "72b8fffc3cf3e9a9ecf096541ca3f779"
  ],
  [
    "Pump it (sale), Chi-town (sale)",
    "44f4784ed93710cdae8d99234decae1e"
  ],
  [
    "¿Qué pasó con el plan que teníamos?",
    "e766025a798306202b2c12f8a1735299"
  ],
  [
    "Si el Congreso levanta la sesión, un presidente puede vetar un proyecto de ley al no firmarlo dentro de tantos días (excluidos los domingos)",
    "9a6f1c383bfe87d9487d9c560e818f58"
  ],
  [
    "Solo dile que se ve genial esa noche, que te encantan sus pendientes, o simplemente dile que te gusta pasar tiempo con ella.",
    "4fb41c6848a37ddc4c497055bbeddacb"
  ],
  [
    "«Pañuelo» de Tommy James y The Shondell...",
    "9d80198604d258461e6bfd578e9a1b82"
  ],
  [
    "Oh, oh, oh, oh, no, no, di",
    "d5535300e27be08d3e88a8725698964c"
  ],
  [
    "Hay una sombra detrás de tu rostro",
    "1e968711a9c99c1a89863769665de17f"
  ],
  [
    "¿No puedes hacer su",
    "5b179ece873fb5429513a71c609110c6"
  ],
  [
    "Del griego kryos, «hielo», es la forma en que crece un mineral cuando no tiene restricciones.",
    "6d7894dcb2419628a196f2d5ae467dbe"
  ],
  [
    "Uno de los 2 papas que reinaron durante la década de 1960",
    "a9db2a90c42292bcb3c83f690da6f4be"
  ],
  [
    "No sentirse cómodo dando su número de teléfono a extraños",
    "dd819044ee3f2e0d8397afb19784116e"
  ],
  [
    "«¿Sabías que van a empezar a hacer croissants recién hechos en la cafetería?",
    "275dc93030cdce796490862df4ee9c57"
  ],
  [
    "Irrompible, ¿qué pensabas? ¿Me llamarían Sr. Glass?",
    "8c33770fe8e1beb31f1e3d06dbac3a69"
  ],
  [
    "Amigo mío, nunca volveré a romper tu corazón",
    "3248272397f47eb0d7e078e05e31995f"
  ],
  [
    "No hagas un escándalo por su edad.",
    "e7d7a9d8437a1d2ce14df8c7fdb67851"
  ],
  [
    "Podrás hacerte una idea de las tendencias que te gustan y de las que no.",
    "55e65597fb5df1beb0d630c5dd2f479a"
  ],
  [
    "Deja que mi cuerpo salga de esta silla",
    "129b67d5366b94deda6b6a92a45cd016"
  ],
  [
    "Por un momento estabas seguro de que moriría por ti",
    "6eb4030333a77599def33342585c5711"
  ],
  [
    "¿Qué pasa cuando una persona se vuelve romántica con otra?",
    "38ed6ae265a79454086e4a9fef348eb3"
  ],
  [
    "Había 3 tipos de colonias en Estados Unidos: corporativas, propietarias y esta controlada por el rey británico",
    "3986175ed3563e330520e96ed58e2f43"
  ],
  [
    "En lugar de jugar duro para conseguir, tendrá que trabajar para ser digna de tu tiempo.",
    "30ed04ecc121676fa535e5de54970286"
  ],
  [
    "Pide que sigas siendo amigos, si él se siente cómodo para eso.",
    "764f12008c153d85bfdd399c39a27088"
  ],
  [
    "Según los informes, el himno oficial de este grupo se escribió después de que Estados Unidos tomara la Ciudad de México en 1847",
    "e24a603df4451db4a5f2198a50fca45c"
  ],
  [
    "Este ministro episcopal, exsenador de Missouri y embajador de la ONU dirigió el funeral de Reagan el 11 de junio de 2004",
    "08179aec3c1562aca92b8e648f3846ce"
  ],
  [
    "Escucha ahora, mi cabeza el lunes por la mañana mientras canta el despertador,",
    "594938f556175822dabe4a92909fcb42"
  ],
  [
    "Se sentirá más a gusto cuando lo haga.",
    "9a6f54d9d79063f934bd55ab907d5ebc"
  ],
  [
    "Hazle preguntas serias y ábrete a ella también.",
    "ab4c8939c3b1aaa93c95aa0f0997a153"
  ],
  [
    "Comprar entradas para el entretenimiento que les gusta.",
    "5a65c67b35b6ff7ded1e86d14bbd9938"
  ],
  [
    "Preguntarle datos simples sobre sí misma, si aún no lo sabe.",
    "a8f285e01dc3e8acce1336f219defc35"
  ],
  [
    "Estamos aquí, (así que) solos (bien)",
    "e6654c3e0272d399d0e871f9efd33ce8"
  ],
  [
    "En 1993 este físico británico hizo una aparición como él mismo en «Star Trek: The Next Generation»",
    "1302621a556b9b153aea5feb17591453"
  ],
  [
    "Este hombre cuyo nombre está en el quemador de un laboratorio inventó una celda eléctrica de carbono-zinc",
    "fc87406e88eead67163a41bcde8ee7da"
  ],
  [
    "El «estilo Chicago» de esto es profundo",
    "aa9a93454c75c4ae154e10578a64fd48"
  ],
  [
    "Para eliminar ese pensamiento, intenta cambiar la respuesta de la señal.",
    "a500a84a6c20f900749445b107c8aedc"
  ],
  [
    "¡Eso te hará ganar puntos de novia importantes!",
    "48279697223b3a83cc2e95bf5cbf7fa3"
  ],
  [
    "Qué le pertenece al vencedor o qué hace la comida cuando se deja fuera",
    "59298dc69a5a263e24ee5dbf422c0997"
  ],
  [
    "Este título de la familia de la Edad de Piedra fue «In Viva Rock Vegas»",
    "a4d6b3a9e8b9bd56d79a1abc0b2cf004"
  ],
  [
    "Introduce el sillín.",
    "e2836174aa0c05f355b5ee0ebb95c49d"
  ],
  [
    "Pruebe algo que cada uno disfrutara de niños.",
    "c931a2124062ea25899e741697b2ce55"
  ],
  [
    "Cuando tome un sorbo de su bebida, espere unos momentos y luego tome un sorbo de la suya.",
    "003d516f0e64e203f6ee848e5a9fc134"
  ],
  [
    "Invítalo a pasar el rato.",
    "afc30f76931a22db0ad0190c2fc8c68c"
  ],
  [
    "Esté atento a los nerviosos.",
    "e1fd9dcd06594a11d6a5f2a38c57ea5f"
  ],
  [
    "En una novela de Nathaniel Hawthorne, la antigua Pyncheon-House también se conoce con este nombre",
    "145af88219b0e9b61d03e5cd907ffd00"
  ],
  [
    "Camina más despacio de lo normal y mantén tus movimientos controlados.",
    "587886651b7f962c0840e392c870710d"
  ],
  [
    "En 2005, Glynn Birch se convirtió en el primer presidente masculino de este grupo de mujeres fundado por Candy Lightner.",
    "68b4251ee017354054ff32c472dbadf4"
  ],
  [
    "Cruza mi corazón y espero morir",
    "1ca38a6c384b3b04e71917acfc7f3393"
  ],
  [
    "Se suponía que iba a comprar tu pequeño Tyco con tu dinero",
    "17e5bfbf9cddc2faa305be2fa027976d"
  ],
  [
    "Usa declaraciones «yo».",
    "7c728c6ecc3ab62cecb2e116c5881d14"
  ],
  [
    "No hay culpa en saber que el XIII y último papa con este nombre reinó de 1721 a 1724",
    "52d322d949d4a677a0d1c6e3c562c770"
  ],
  [
    "Si aún tienes mariposas, dite a ti mismo que te calmes, porque recordemos que es solo un hombre.",
    "92bebffcaf007d3fa4bb51799aeb90bb"
  ],
  [
    "Esta ciudad de Nebraska en el río Missouri se llama a sí misma «la encrucijada de la nación» y «la puerta de entrada al oeste»",
    "56173970a68eb3ccec288401e21a0919"
  ],
  [
    "Mi mujer me recibió en la puerta",
    "27bcc2e4a9930f99a7d8a3e71b832379"
  ],
  [
    "Su primer musical, «Little Me», se estrenó en 1962, un año después de su primera obra, «Come Blow Your Horn»",
    "cce81c5058cd600f3389d6ecdae80fe0"
  ],
  [
    "Mantenga su tono relajado, pero transmita su interés.",
    "20b021da094433fcb8b51e9e5e2e1e23"
  ],
  [
    "No necesito guardaespaldas, voy a dispararte",
    "002c8fa01c76cf9ec3e9eb12556ec67e"
  ],
  [
    "Llevan todo el verano temiendo este momento",
    "5a54cda08937c1491c024312cfcbaf93"
  ],
  [
    "Oh, cariño, dije, «solo un poquito»",
    "f0ed1402d9692540bab169f041354473"
  ],
  [
    "Esto es especialmente cierto si ha hecho algo muy guay.",
    "4e580a33453fe8425e3a0de445417901"
  ],
  [
    "Y la corriente está llegando",
    "a7d8dcb7d263fb43e322c8a4df6f56ae"
  ],
  [
    "Esta es una llamada",
    "056ceacab8471050c7b215c4327a8278"
  ],
  [
    "No participe en drogas ni en conductas destructivas.",
    "56f7b9043d4c7c775b31e8db326f8a7a"
  ],
  [
    "Sostén a tu mujer como puedas",
    "51d691dcbd092cfdf50919056847ef4b"
  ],
  [
    "Que alguien me diga, ¿cuándo es mi día?",
    "211463488fa593269c1015906b505615"
  ],
  [
    "Asegúrate de tener 16 años.",
    "2468efe0be10cb5d71a303d4f494de47"
  ],
  [
    "Y los recuerdos estarán bien",
    "1cb54c36c386acb27b620ea8a151fd05"
  ],
  [
    "Al menos tuvimos la oportunidad de saber cómo se siente amar",
    "ab0f9fab4ac14d82f44b504e6b74f099"
  ],
  [
    "Un poco de rímel aplicado por expertos puede abrir los ojos y hacer que se vean más grandes y brillantes.",
    "f50be3fea72b3b24674c57446eba3b07"
  ],
  [
    "Byron & Wayne Black son estrellas del tenis de este país que no era amable con los negros cuando era Rhodesia",
    "f0ac7746eb9bb76ad3aaf788bdf48b90"
  ],
  [
    "Hemos hecho los mismos planes de siempre",
    "6a5b9eab09f2d0f4eb1e2c9ea04581c3"
  ],
  [
    "Siéntete tan enamorado, abrázame fuerte en tu mano",
    "0b2f65c7599d8fd0382a27b9e2d1f156"
  ],
  [
    "Entonces me quedé, me quedé",
    "75178998be9dc3a85f8178da2b0ba144"
  ],
  [
    "Tendrás que respetar su agenda.",
    "b0abe16f507c3b17523dafb786dd1adb"
  ],
  [
    "El tipo rey de este pato bien emplumado se zambulle hasta 180 pies",
    "8d316735aa7d90d222e647ca4f1159b5"
  ],
  [
    "En 2001 se convirtió en la primera dama en ganar un cargo electivo, convirtiéndose en senadora de N.Y.",
    "40c34c716791b32e697201454ca0b52d"
  ],
  [
    "Solo sé tú mismo.",
    "39dfea0e33216e7705e4c5f876b79292"
  ],
  [
    "Fíjate si te da pequeños regalos.",
    "bb04df27ae6e3e8d505f57450cf988c4"
  ],
  [
    "No seas sórdido con sus amigos.",
    "c313e57efd3a45a0c925dcbdd852f84c"
  ],
  [
    "Mantén tu confianza.",
    "bc8aded9977b925c0cb6fcb02a9f606b"
  ],
  [
    "Sea sensible y afectuoso.",
    "7fb6580d037a0112b0c684388595f25b"
  ],
  [
    "Luis IX de Francia murió durante la octava de estas campañas",
    "f90498379d4a8b98f60a9a26c3ffa6b1"
  ],
  [
    "Dale un poco de espacio y no seas obsesivo.",
    "54b61186ce8b45ab56da15540bf979f0"
  ],
  [
    "Chicka-Boom abajo esta noche",
    "c4a2cb9f964d0ff8aa3a92905e093219"
  ],
  [
    "Y mientras mis palabras se escuchan y se limitan a los oídos de los ciegos",
    "7597bb28ebe5aa1209bec6e413c14caa"
  ],
  [
    "A veces me olvido de decir te quiero",
    "bfcab874947cbfa5fc9a689849aebb2b"
  ],
  [
    "Nunca dejes que tu novio te oiga quejarte de su ex.",
    "6654ed84971299c08e15a7de781909f9"
  ],
  [
    "Y nunca he estado tan alto, por su amor podría volar",
    "dfd8347e98fbe61675c3c4f517417381"
  ],
  [
    "La enosis no es una enfermedad, sino el deseo histórico de la gente de esta isla de 3500 millas cuadradas de unirse con Grecia",
    "5320f6e1c1a50840ba9563bfe1266c13"
  ],
  [
    "Por ejemplo, puedes decirle:",
    "d6da3ec3b3f81d2586de54058341a2d2"
  ],
  [
    "Marruecos es un tipo de este material utilizado en la encuadernación.",
    "131b8abf0127c2fa50a3d656465f3681"
  ],
  [
    "Ahora tengo una perra en Oakland, tengo una perra en la A",
    "abc67e9df128ba4df729cd2e41f5c3a4"
  ],
  [
    "Trate de hacer que cada mensaje sea divertido, inteligente o dulce: el coqueteo nunca debe implicar una pequeña charla sobre el clima.",
    "c5e2a5a2ff572d6aa3d4d2e396a993fd"
  ],
  [
    "Puede que te quedes con mi pelo",
    "c40f27fb1ace9fe29ab3fbb256154c03"
  ],
  [
    "Pensaron que habíamos terminado, pero acabamos de empezar,",
    "2be3a99d1cf239159fcdde878ebc4254"
  ],
  [
    "Propina lo que puedas pagar, pero no seas tacaño.",
    "72ecaa3a0762341f4be2dd8692b7288e"
  ],
  [
    "Cuéntales algo sobre ti.",
    "1d3af1da6ad72ce8cf072e396af354a0"
  ],
  [
    "Corres y lo intentas, y tratas de esconderte",
    "e638facd0cd2f0977d0780d2618cd0d9"
  ],
  [
    "Solo esa cosita que destrozaste, ",
    "25353a76054a65b24828d1ffed75c5fd"
  ],
  [
    "Nunca cantaré como Whitney",
    "b80c32a0de2b09c00d14cb43816e3e5d"
  ],
  [
    "Es porque me importas mucho, nena",
    "1b40202f509be25882c554bb773a8485"
  ],
  [
    "(Gracias a Dios por eso) bolsa de papel marrón (somos los mejores)",
    "7b2b26606047b18fa16895c4ca4b76ed"
  ],
  [
    "Tomayo de una banda de rock británica, inventó la sembradora para sembrar filas ordenadas",
    "68b08ca7e5a3f7bc50aef2dbf0636d32"
  ],
  [
    "El eje es el segundo de estos huesos; sirve de pivote para el atlas, el más alto",
    "a09802046794e9055be88cc91dfb7f0a"
  ],
  [
    "No sabía que el sonido del silencio podía ser tan fuerte",
    "5cf115d5664a69f7d322ceb679ced325"
  ],
  [
    "Estudio escolar sobre la gestión del hogar",
    "d923f81b36e8398cbecaa13f6be1d47a"
  ],
  [
    "Famoso por 7 colinas/Un foro de discusión//Todos los caminos conducen hasta aquí",
    "cfbb34388a82606fd1c927c22c2f5672"
  ],
  [
    "(Y cuando todo se derrumbe, ¿a quién llamarás ahora?)",
    "1d82ee5d044bd25c7391fa345158d005"
  ],
  [
    "Acerca de esta chica encantadora que se llamaba Jane",
    "0bda691b3173d85c5d3c6f339d5e1b49"
  ],
  [
    "He reemplazado las mentiras y los muslos y los diez centavos más calientes",
    "f78170f5dd746a1645e73527576bef29"
  ],
  [
    "«Me gusta mucho Crystal, pero he oído que es muy exigente.",
    "064d74b7200f39255e9343cb33dad693"
  ],
  [
    "Si amas a alguien",
    "8f3efb9c2ba964619cfec5f499e1d9c0"
  ],
  [
    "Un gran vídeo de YouTube del que le has hablado.",
    "97c21c0f583b67e5f38506bc9845d715"
  ],
  [
    "Era seguro y protegido, por lo que estaba completamente pensado",
    "7291bb78558fdbafac1c77cbfc5b94c9"
  ],
  [
    "No Darwin, pero Herbert Spencer acuñó esta frase de 4 palabras que resume la selección natural",
    "474a0e6dfb03fc9bca33024972ca7202"
  ],
  [
    "Se supone que debes protegerla, no hacerle daño.",
    "38856823b664e9dc7c04faacf1f1dae8"
  ],
  [
    "Un hombre seguro de sí mismo NO es aquel que piensa que no puede hacer nada malo.",
    "ac8e38451ed08f94cfbc191d7881af32"
  ],
  [
    "Este metal gris se utiliza en bujías y tubos de rayos X, así como en filamentos",
    "00e92bd90714ba17a463576ed2ed6cac"
  ],
  [
    "Pensando que nunca escucho, pero sí",
    "259b32f99111a8c9b5ff4f533bd3067c"
  ],
  [
    "No lo diría si no fuera cierto (hey hey)",
    "2a6a060bffd15c230791797889092fbd"
  ],
  [
    "Saber dónde descansar los ojos mientras caminas es un buen rasgo para aprender.",
    "74687d2303b3ef57a7b95dc3dd5a8b3e"
  ],
  [
    "Prepárate con cuidado en su futuro.",
    "3634f6d4b8ad570589f1eb601b5a200b"
  ],
  [
    "Puede que tengas que decirle algo y olvidarlo.",
    "f54375f78bbdd533e05ffbc1b34dbcd2"
  ],
  [
    "Si ella se siente atraída por ti, eso es una ventaja; si no, pasarás a otra chica interesante.",
    "29f8663f63f6427a10350016e2fb0060"
  ],
  [
    "Tú eres quien me hace sentir, una vida nueva que es tan irreal",
    "01859c039bb69e8aec4aaa4c97706dd2"
  ],
  [
    "Las azadas quieren quiénes somos, los padres quieren saber lo que tenemos",
    "41d3282b5bbeba46956428a18a6fe2f3"
  ],
  [
    "Parecemos bastante normales, volvamos a eso",
    "e12ebf5c54e824f58c75620d9e1a43f6"
  ],
  [
    "Me follo a una perra en cada vuelo",
    "7527ecf0b71c9a622813de333f536d30"
  ],
  [
    "Cálmate conmigo",
    "b2778d15612abdbf18a0bb9fa9a0c398"
  ],
  [
    "¿Serás mía?",
    "a6819d59adb2c58e1aa77db2a93b45da"
  ],
  [
    "Lo he estado aguantando durante un tiempo,",
    "737faba8d7a681bb34f164430fc0a753"
  ],
  [
    "Muévelo al ritmo ",
    "d066d967835e8ccacc8fac707bf6ceec"
  ],
  [
    "Solías abrazarme, a mí, a mí, a mí, sí",
    "8979645d721e24a9c8943676824bf0a0"
  ],
  [
    "Tú (63x)",
    "54c1046e8b6c07c6ed3bb564d57bb1b6"
  ],
  [
    "Sabías que nunca habías tenido un amor así",
    "d71e6a8e3ce7168d85755fa26891e1de"
  ],
  [
    "Buscando amantes por la noche",
    "ec09c8c2b0f68caaded7ed02abc37c88"
  ],
  [
    "Una chica solitaria menos",
    "5ce51f03e72b3de029d73efdf85ac8fe"
  ],
  [
    "Hay una luz en la oscuridad",
    "7559ae03b875221833e8d936a006ef3a"
  ],
  [
    "Ya sabes, no sabes",
    "e58028d3072e32f40d6b29b207f02fab"
  ],
  [
    "Yo, yo, yo, yo, yo, yo, sí, tú lo sabes mejor que yo",
    "87dd783dddf727d9639eb51ff33d8238"
  ],
  [
    "No puedes evitar que esta chica se enamore más de ti",
    "8bce15ffb767e28c08b9d61441d7b987"
  ],
  [
    "Pensarías que a estas alturas ya lo sé",
    "cd0525b7e05b7a162996168db6308d73"
  ],
  [
    "Para atraparte caer",
    "0cac605b69bc15d714b21bdfbe1f281d"
  ],
  [
    "Esta es mi realidad ",
    "da2dacff28f9bf4ccd81078c12f298f7"
  ],
  [
    "Una pequeña gota de pintura de caramelo gotea del marco ",
    "5576f150bb1b5afa4e5dbee9dd474418"
  ],
  [
    "Quiero decir, ¿adónde fui?",
    "cc75118c01d8fd56cf7ab58dcf71eac3"
  ],
  [
    "Desde que estoy caminando solo",
    "640706af2765c08108a7f30af00dda6e"
  ],
  [
    "Miro a mi alrededor, apago la radio",
    "ea8f47f591f9aae06cea0031ff88cc66"
  ],
  [
    "La la la la la la la",
    "56c6b3496b76855b044ca85e0cf57d4b"
  ]
]