[
  [
    "Tú y mi hermana, sentados en un árbol.",
    "0cadd1f96cf9af638acc4656e1a585bd"
  ],
  [
    "Revisión de la lista de votantes del 5 de noviembre",
    "f4a1aba61449084ef56fdcd0fbdda17e"
  ],
  [
    "Es el primer verbo del Juramento a la Bandera",
    "f36d2135a485c8565719352d9cf88a87"
  ],
  [
    "A veces uso palabras largas que no entiendo del todo.",
    "b2eea87df38af140f42a8a3c6b172681"
  ],
  [
    "Pero el Roble entendió, y se sintió triste, porque le gustaba mucho el",
    "ee086ab15756a436e70f9b5026495638"
  ],
  [
    "Solo llévame el camino más largo a casa",
    "8d9a7024dd9d330172ae2ae33f56652e"
  ],
  [
    "¿Hablan en serio?",
    "9ceeb5aedff8706f610741c094d3f0a8"
  ],
  [
    "Querrá volver a visitarlo cuando vuelva a ponerse en contacto con otras personas, pero trate de no hacerlo, porque la respuesta a la que llegó cuando estaba solo probablemente sea la correcta.",
    "c97436cc7b4500b63e368b3ea25fab25"
  ],
  [
    "ANNABETH QUIERE USAR PALOS LOL",
    "caeea566e8fd2186438c50a4554da524"
  ],
  [
    "Y de todos los regalos que pueden dar, el más grande, el más grande es ayudar a los demás.",
    "43823d4a91a6087b1e4b439253ba7cd5"
  ],
  [
    "Imprima sus documentos como referencia.",
    "39249da87b77614978d1d43fa628f7f2"
  ],
  [
    "En 1986, Morris produjo y dirigió un documental para el Texas Endowment for Humanities titulado Alexandria: Monument to Civilization.",
    "936e0c34d9a30e51e29857b319be74ec"
  ],
  [
    "Esta es una sala de cine de lujo y pagas para que así sea.",
    "16bff8dad38bb397453b82b6c3c3431e"
  ],
  [
    "Se aman, y solo tu consentimiento para su matrimonio quiere hacerlos perfectamente felices.",
    "947d78742ca1f46bae933bb0ecb90c7d"
  ],
  [
    "De hecho, Mon, Matthew me estaba dando su número de teléfono.",
    "3834247b3a416799ae6a19e7d14b8bf2"
  ],
  [
    "Atrevido robo a un banco a la luz del día",
    "dca900a1d81a33935524d15308ad0cb5"
  ],
  [
    "En 1989, este estado eligió al primer gobernador afroamericano, L. Douglas Wilder",
    "4d578ff7f0087d4af18e1b4fc0cdefbe"
  ],
  [
    "¿Por qué el cerdo compró harina y azúcar?",
    "e7c2dee7e0cbd323b955d450fc4bfb39"
  ],
  [
    "¡justo ahora que estaba hablando con un engañador tan falso!»",
    "b9049d4160697f3de74fb5b043b282a4"
  ],
  [
    "Quedará preciosa.",
    "b71c1a8c3fca451f589b535d81d9c638"
  ],
  [
    "EDITAR: Gracias por el oro.",
    "a8a88331fe2d2cdfddce88c0f97346b6"
  ],
  [
    "Jaja, está bien, lo siento, lo siento!",
    "9ccb5039897e670a5c7a8fe29d4d2ccf"
  ],
  [
    "Señoras y señores, nada es más importante en este momento de nuestra historia que que que Estados Unidos tenga éxito en Oriente Medio, tenga éxito en Iraq y salve al pueblo estadounidense de este peligro.",
    "b16597468924a3989e3d41222d30d22e"
  ],
  [
    "Armario de roble: 3 tablas de roble",
    "4663749c7ff89535f3601860c75c4754"
  ],
  [
    "Tras varios días de agonía, Wollstonecraft murió de septicemia el 10 de septiembre.",
    "21206e158fa23caf5e47cc2e2c35621c"
  ],
  [
    "Habría pensado que sería igual de bueno y más rentable para ellos tener un buffet, pero ¡oye, jo!",
    "973f7b7a5766eb82ae0123d0f00196b2"
  ],
  [
    "Al día siguiente le compró a Aladdin un traje de ropa fina y lo llevó por toda la ciudad, mostrándole los lugares de interés, y lo llevó a casa al caer la noche con su madre, que estaba encantada de ver a su hijo tan bien.",
    "2ec79411e4cb5c149f41dcb1b3a843f8"
  ],
  [
    "¿Quieres unas tortitas?",
    "fa64f1febf4e9689b126e70963099ba1"
  ],
  [
    "La ley y el orden son el principal obstáculo para el crecimiento industrial",
    "24dd935ba61d3bce4b1046be32c7e0a9"
  ],
  [
    "La balada de Broadway de Carol Channing de «Los caballeros las prefieren rubias»",
    "3adf2cfa3f1d0662d05ff3f3ff52d65d"
  ],
  [
    "¿Cómo se llama un mirón indio?",
    "fc8a20f50218a6cc0ce9c5abd120ca2d"
  ],
  [
    "no yo tendrías que estar mojado en la pureza; así que la hice",
    "1a25dbbca153c30596689b92827c067b"
  ],
  [
    "¡Definitivamente ve a verlos!",
    "827692ad5ea50ea689c29656d6669f7b"
  ],
  [
    "Vivía con su madre y solía sentarse solo en una silla de jardín en su garaje todo el día mirando a la calle a todas horas del día.",
    "b27f032341462c8e4a7933b4aecdde01"
  ],
  [
    "DÓNDE ESTÁ WEIREN CUANDO LO NECESITAS.",
    "99374fdd82392c0015613d4f024a3f56"
  ],
  [
    "La libertad y el poder de elegir no deben ser el privilegio de la riqueza.",
    "635b4141f01df21029a3dc3953e217e4"
  ],
  [
    "Si eres un cazador de elfos de la noche, tienes una muy buena posición si decides defenderte en un campo de batalla.",
    "ee50b79927a460ce251a3f624c0ba87b"
  ],
  [
    "En la segunda mitad del siglo XX, los autores posmodernos subvirtieron el debate serio con el juego, afirmando que el arte nunca podría ser original, que siempre juega con los materiales existentes.",
    "79eb601697d8203fbfa879b15c8bec85"
  ],
  [
    "Pero estaba bastante salado, tuve que beber mucha agua después lol.",
    "c6930d286fd492dbaf9745fe614eb33a"
  ],
  [
    "Momentos después de que el Hada le dijera al Príncipe Ahmed: Mira, ahí viene mi hermano.",
    "ea9c7c6bb0539e52c7c9dd906aa8eb71"
  ],
  [
    "¡La llevaré en un minuto!",
    "a916d6d9f6569bebc4bb31e9ae541e1e"
  ],
  [
    "Los días de barril aún marcan el listón para los eventos de cerveza de Beijing",
    "2dcf4356303f56cc3e9ebf7691842cef"
  ],
  [
    "Si estás en Noruega el 18 de julio, no preguntes si es fiesta nacional debido al nacimiento de este traidor en 1887",
    "ed5443a04cdba6d06b44971e259bd360"
  ],
  [
    "Psicología: el arte de quitarle un hábito a una rata.",
    "06d5ac06f5858bb0fde220fb8f4b8836"
  ],
  [
    "que podría recibir una invitación, y donde Mop Ollamoor iba a ser el",
    "002619fb506dcaebc1e4d52a9bbc20dc"
  ],
  [
    "No me llamo Luke, pero ese tío sale con Leias",
    "2b5b34ebb1cd8d88359a18e2820ee1b6"
  ],
  [
    "¡Gran nombre para una gran tienda!",
    "93707c7d8a5434bb70c32c1cbc95842d"
  ],
  [
    "Todos están dentro, pero nos olvidamos de la antorcha tiki, que aún estaba encendida.",
    "dabd51c3739dfd275ec97626bdb522ce"
  ],
  [
    "Hasta ti quieres venir y luego venir Lor.",
    "861e7bc10053e30b31411125ddebc5b3"
  ],
  [
    "Y esta noche lideramos al mundo para hacer frente a una amenaza a la decencia y la humanidad.",
    "ea7994407dcbbbb7df5abcf3e8b3cc8f"
  ],
  [
    "El fármaco quimioterapéutico anticanceroso cisplatino se une covalentemente al ADN, lo que altera la transcripción y conduce a la muerte celular programada.",
    "b08505368eefcf108f0fc9ade7cf7c52"
  ],
  [
    "¡Era tan ligero y me sorprendió descubrir que la pasta estaba fresca!",
    "fd250c52c06f980d9c8839b78e4ac5e5"
  ],
  [
    "Verá, crecieron en árboles de hadas.",
    "48cf41013f0d164289a52da67e1e7cec"
  ],
  [
    "Era su libro favorito de niña.",
    "db380b82a56286995cb7864276c4207d"
  ],
  [
    "Los temblores en Saurashtra propagan el pánico",
    "0285eec9d3b1126c7ba74c43e9d5ddd1"
  ],
  [
    "Los pasajes de Deuteronomio están inscritos en los pequeños pergaminos que se encuentran en los postes de las puertas de las casas judías",
    "611f5e4de86d54520f8f119813fea5b3"
  ],
  [
    "Saqué la cabeza por la ventana mientras conducía y me arrestaron por tomar el sol..",
    "6fb1933d82ae38ead00fb5829a5a7f41"
  ],
  [
    "sus manos son como hojas marchitas».",
    "55df6e2b23e9e97694ca73cf26064d6a"
  ],
  [
    "Toda mi parrilla delantera está llena de confusión",
    "66eea821444fbc98e063be7d0a059980"
  ],
  [
    "País de las maravillas artesanales con historia",
    "dafce7d2d682fb127808761701834cad"
  ],
  [
    "Comenzó como una broma y luego se convirtió en un lugar tonto pero serio y luego ya nadie publicó allí.",
    "68214c436cbf06a8fda647f15b2907e3"
  ],
  [
    "Hoy en día, nuestro crecimiento económico depende cada vez más de nuestra capacidad de vender bienes, cultivos y servicios estadounidenses en todo el mundo.",
    "9c859fa1bab531169000250f11846325"
  ],
  [
    "Tenga una introducción que explique su nombre, mundo y lo que sucederá en ese video.",
    "5f9b60b5d04874e679d81c862b4c9243"
  ],
  [
    "En cuanto a las reformas iniciadas por la Comuna, como la reapertura de los lugares de trabajo como cooperativas, los anarquistas pueden ver que sus ideas del trabajo asociado comienzan a hacerse realidad... Además, las ideas de la Comuna sobre la federación evidentemente reflejaban la influencia de Proudhon en las ideas radicales francesas.",
    "e17ca17f7304e5fc732f6a9df984cbb3"
  ],
  [
    "Edamame Wasabi Potstickers: fritos en sartén hasta obtener un buen crujiente por un lado, y hubo una buena patada del wasabi.",
    "82cdb1f3c3219eaab944610f79b1b5f3"
  ],
  [
    "Al principio, dijeron, no había nadie que pudiera subir ni un solo paso, pero luego llegó un caballero que tenía una armadura de cobre y una brida de cobre, y su armadura y adornos eran tan brillantes que brillaban a gran distancia, y era algo así como un espectáculo verlo cabalgando.",
    "7cd1cbb2948d47026dfa9d2cafab1489"
  ],
  [
    "¡Me han dado el regalo del tiempo!",
    "75e6a7449e73b1637dd5b80bd69f7e17"
  ],
  [
    "La ayuda viene para Harinakshi",
    "6c1eacd11e5685cbdb4f1a6f6b43ba82"
  ],
  [
    "Para un espectador doméstico, un DVD es uno de estos",
    "e1c3f4ab2a08f0c1559e9462a4b4c5f7"
  ],
  [
    "¿Cuántos Carl Sagans se necesitan para enroscar una bombilla?",
    "4aec0f0411180232daac277c7673c717"
  ],
  [
    "El más paleto, al entrar en un apartamento tan mareado,",
    "1f5580ef262dd7b96c23b272e561c150"
  ],
  [
    "Con más agujeros que un afgano",
    "9bd38d9dbd324b7e51b02c0da1481c85"
  ],
  [
    "¡Gracias, pajarita!",
    "0bce5ad37b8997466300eba393fc00a3"
  ],
  [
    "Pero no estamos ni cerca de ese mundo.",
    "64cc3523bb825b650cca683571ce2d44"
  ],
  [
    "???\n«Todo es valioso solo en dos situaciones. ,, Antes de conseguirlo.! ¡y después de perderlo...!",
    "19435c6df50101ba4aeb6a9dc38cc734"
  ],
  [
    "Sabemos que las escuelas autónomas ofrecen opciones reales de escuelas públicas.",
    "1d5c3107c01c2c1d39f03ecc8a92d86e"
  ],
  [
    "Coma zanahorias crudas, apio o cualquier otra verdura cruda.",
    "a5f245b2861f20803d74baf5ec4d579f"
  ],
  [
    "Debido a la geografía, la gran dependencia de los automóviles y el complejo portuario de Los Ángeles/Long Beach, Los Ángeles sufre de contaminación del aire en forma de smog.",
    "0cee8c15413cc07d0392959084cf0f58"
  ],
  [
    "-Maíz sazonado con almeja, cerdo: No recuerdo este plato y por alguna razón no tomé una foto, supongo que no fue tan memorable.",
    "d17081f2b14543e842a848087c3071a2"
  ],
  [
    "Déjalo en paz, es mi John más confiable.",
    "22ea114b65ce0fe3034d2761df63c0b5"
  ],
  [
    "Oye, ¿qué te parece si movemos esto a lugares como el sofá?",
    "d67c4ac6b8eb202210dc9bcda04d101f"
  ],
  [
    "El ministro de Bihar exige cuotas en los servicios judiciales",
    "66df835e276b3dcea4b95880d547d949"
  ],
  [
    "Un salón de té en Cambria, California, recibe el nombre de este tipo de funda de tetera, y también las vende",
    "6a54a89ac7c88586fae33abe4044006b"
  ],
  [
    "¿Cuántos hipsters se necesitan para cambiar una bombilla?",
    "9f09e2dac50982055331f388fc4b3ad6"
  ],
  [
    "haciendo; y a medida que la pelea se elevaba cada vez más fuerte, Hannah se horrorizó tanto",
    "9460a01e62abfbc02ed5fac44a3c8f04"
  ],
  [
    "Mira mi cara, me perforas con una mirada en blanco",
    "6120eab29d3baa1bd75b192e9233a820"
  ],
  [
    "Un gran cine en una excelente ubicación.",
    "7b5057b545e76644ae020fa4c85f8ef7"
  ],
  [
    "Lo único que me molesta de la consola es la falta de software; el hardware es excelente.",
    "5024e47b567ee27b29384274faab08c3"
  ],
  [
    "Un día de trapo por Toredi, eh, vi un montón de manzanas empacando.",
    "86d3f304838eacab1a8d593e66fdd526"
  ],
  [
    "Una retirada repentina de nuestras fuerzas de Irak dejaría a nuestros aliados iraquíes a la muerte y a la cárcel... pondría a hombres como bin Laden y Zarqawi a cargo de un país estratégico... y demostraría que una promesa de Estados Unidos significa poco.",
    "106267af277ba04729713d852d52e0f4"
  ],
  [
    "Una vez que camines por el hoyo no te muevas. , Continúa este proceso hasta que llegues al nivel tres.",
    "2ab26084127d469426fe8eeed8931b6d"
  ],
  [
    "El Arboreto de la Universidad de Nevada, Reno es un arboreto estatal ubicado al otro lado del campus de la Universidad de Nevada, Reno, en Reno, Nevada.",
    "6eb841c9830b1e1014c448f236adffc3"
  ],
  [
    "Todo incluye verduras gourmet de alta calidad, almidones, ensaladas y más para acompañar la proteína de su elección.",
    "e90820807851dc7a06733c03eaf2fc66"
  ],
  [
    "Las paredes eran de la porcelana más fina en todos los colores más delicados, y el Príncipe vio que todas las historias que había leído estaban representadas en ellas; pero como estaba terriblemente húmedo y la lluvia seguía cayendo en torrentes, no pudo quedarse a mirar más, sino que regresó a la puerta dorada.",
    "bba81bc75a084d52bd099d18c0eb26ac"
  ],
  [
    "Sabes, voy a ayudar más.",
    "8c01a0dc785be0b845e0f4aa2c67fcc9"
  ],
  [
    "Los 10 mejores beatmakers de Beijing de los que nunca has oído hablar",
    "86ab42ebff6691ab21dcf12ae0d2b98d"
  ],
  [
    "En sentido figurado, para llevar a alguien a la acción",
    "da2e6ed558593252abccef14697c19ae"
  ],
  [
    "Porque solo tiene piernas pequeñas.",
    "92ea12154cfd7c444e13563d349ddc87"
  ],
  [
    "Sin embargo, «¡Cebo a quién!» dice yo, después",
    "4a1c4ead634fde0d4b216b5e55eb1b70"
  ],
  [
    "En el valle apuestas (apuestas)",
    "9a7ad457ba9fe0b41d494ba7d37edd07"
  ],
  [
    "La pajarita ha desempeñado muy bien ese papel.",
    "307c6a9df2a1966f79bb6baa77574115"
  ],
  [
    "Los héroes viajan al Infierno y derrotan a Diablo y a Mefisto en el Templo de la Luz.",
    "bc2ec397a280c2c725554679aee08506"
  ],
  [
    "Deja que tu fe no te lleve a tu mal destino.",
    "3bcfe14502bdc05db8baf18d02f0c355"
  ],
  [
    "No buscamos la destrucción de Iraq, su cultura o su gente.",
    "e28b18837115f87209fdce908c553d7f"
  ],
  [
    "Adquiera escáneres y lectores inteligentes.",
    "3d3b28f6113e5b7bee9e7610d14d4b89"
  ],
  [
    "En 2013 se estrenó «An American Rhapsody», un documental breve que es una historia visual de los Estados Unidos desde su fundación hasta la elección de Barack Obama como 44º presidente.",
    "cc4e8de6277687c50d8a1f2907c760ee"
  ],
  [
    "Pagamos 84 dólares por noche, que era casi la mitad del precio de una habitación en el centro.",
    "89f3683fb95c490ef71a444cbc3f34b2"
  ],
  [
    "Ve, hijo mío, y no olvides ninguna de mis instrucciones.",
    "957eabfe32822adcf8922ca5814b9d4e"
  ],
  [
    "Además, es un hombre muy ético.",
    "285bf0a14281f48f5e0d1e51c1ad3705"
  ],
  [
    "Eventos del Día de San Patricio en Beijing",
    "2aa719ef1347ef6a8e79bc691c50f71d"
  ],
  [
    "El inicio de su reinado en España cae principalmente el 22 de noviembre de 1975",
    "be6c23fb15150c5531bb411734860dd5"
  ],
  [
    "Lo que es aún mejor es que ella piensa que es un castigo.",
    "389337bffeeb17eb59cb9b78cb8e6032"
  ],
  [
    "y acababa de volver a su trabajo en el jardín cuando él también vio",
    "803f8120aab45ec751fbd3a027d08408"
  ],
  [
    "Me alegro mucho de haber encontrado al Dr. Liau.",
    "3fa8fde669b0d27073562170fb6518b3"
  ],
  [
    "980 escudos aumentados cada 4 segundos con tu potenciador.",
    "8c750c9a27f33ac2e875a09171339c00"
  ],
  [
    "Republicanos y Demócratas trabajaron juntos para lograr una reforma educativa histórica para que ningún niño se quede atrás.",
    "97236b36450930a90960b88081341a51"
  ],
  [
    "Ve a tu inventario (esquina inferior izquierda, imagen de tu animal).",
    "1b79f49419c78de6bcfd3fc9f2dc4010"
  ],
  [
    "En la década de 1920, los periódicos estadounidenses comenzaron a prestar cada vez más atención a las estadísticas del béisbol, iniciando lo que el periodista e historiador Alan Schwarz describe como un «cambio tectónico en los deportes, cuando la intriga que una vez se centró principalmente en los equipos comenzó a ir a parar a los jugadores individuales y sus líneas estadísticas».",
    "0590bcb3471bdb77ab7b43e45cf446b4"
  ],
  [
    "Estos chicos obtienen 5 estrellas por su estilo retro de 1978.",
    "2f5206d8f794ca3e238c253866c15bdb"
  ],
  [
    "Al principio el Príncipe Darling le había dado las gracias, pero después de un tiempo se impacientó y pensó que debía ser solo el amor por la búsqueda de fallas lo que hizo que su viejo tutor lo culpara cuando todos los demás lo elogiaban y halagaban.",
    "c9516cda851969295a031a4b050586ab"
  ],
  [
    "¡Me alegro tanto por ti!",
    "6768e4ae8218d1ed3c0fe829d6f600d3"
  ],
  [
    "YouTube FanFest llega a Beijing",
    "8b9a5de161c2e0fd566d24d46b5e8bc8"
  ],
  [
    "En «The Three-Cornered» de Pedro Antonio de Alarcón esto, un molinero piensa que su esposa está teniendo una aventura con el alcalde",
    "a6613e99ed798fb30d4c201e9cda3093"
  ],
  [
    "La llamé y le dije: «¿Has entendido lo que digo?».",
    "37ee5426a7823de94a546cf4304513b0"
  ],
  [
    "anexado, —una historia sobre cuya moral obvia no puede haber duda",
    "7016e499db57ec19b17a33a274b1ff0e"
  ],
  [
    "Millonarios de dinero en efectivo que viven una vida increíble,",
    "6eb1dbcb60888395424ea73af54a0b52"
  ],
  [
    "Me doy cuenta de que realmente le importa y quiere ayudar.",
    "76cc32f3563ef78355a5f818b7b65072"
  ],
  [
    "Así que estamos charlando en alemán, apenas puedo seguir el ritmo de la conversación.",
    "c4d0fe659e9641b960ce56da38625189"
  ],
  [
    "Haga clic derecho sobre él y habrá una opción como extraer aquí a través de winzip.",
    "9cc94456410b6f011c1375f3df7a8400"
  ],
  [
    "Solo los padres pueden asegurarse de que el televisor esté apagado y que se hagan los deberes.",
    "41dd83487509137e2328d362665e6f75"
  ],
  [
    "Inicia sesión o crea una cuenta.",
    "f568dbae9f5b8b62a5e693981bbb0315"
  ],
  [
    "Se completó a tiempo para la temporada 1995-96, y el Bayern de Múnich fue invitado a jugar un amistoso en el primer partido en el terreno remodelado, con Raith asegurando una estrecha victoria por 1-0.",
    "1440077bbc209e94e7b846d629686c2e"
  ],
  [
    "No es que me importe cenar con un montón de zorros plateados con esmoquin, pero creo que los treintañeros deberían redescubrir este lugar también.",
    "93ca1bbef364a341334a8ca77d0bcadf"
  ],
  [
    "A menudo es difícil ser mago y buena chica.",
    "563babc6f8bdb7c10f1a96e3830b5cc5"
  ],
  [
    "Incluso Mary Tyler Moore habría estado mejor.",
    "432b514138944df5f124c958be1f3444"
  ],
  [
    "Rocky Horror Picture Show filmando en Casa Loma",
    "9a56fd435df40f51ddc4c6cc9ca7be90"
  ],
  [
    "Solon, el poeta y estadista, revisó las leyes draconianas en esta ciudad-estado griega",
    "b561a831bc28c17d5a96f4ac67c369d9"
  ],
  [
    "¿Por qué los huracanes llevan el nombre de mujeres",
    "a58fbefa6d66fcecf1dfe23091dfbae0"
  ],
  [
    "Ya no estoy experimentando mi existencia como una corriente constante.",
    "0a3a4e90120ccafca7af2edc8a18e353"
  ],
  [
    "Oh oh oh oh, dulce hijo mío, ooh sí",
    "0b375afc900efdcb9992a141d346432a"
  ],
  [
    "Soy estudiante universitario.",
    "90ab01f1d7bd81773c8195e63c6b79ce"
  ],
  [
    "Parece adecuado para los juegos más importantes.",
    "6c955b5334cc767b76df12d2369f0cfc"
  ],
  [
    "No te molestes, cambias de autobús.",
    "4975a87fff5c8cdff3523d968f346e75"
  ],
  [
    "Cada uno de nosotros debería unirse a ellos.",
    "049d1b03145c11c84e95ae34a5f25ef6"
  ],
  [
    "Descargar Urban Terror 4.1.",
    "fa11730436ff9800734f9c172e5a5773"
  ],
  [
    "La Liga Nacional, estructurada más formalmente, se fundó en 1876.",
    "05c4979b41cc9ec1ea0eb9bfc8f60a3a"
  ],
  [
    "Fui a hacerme un masaje de tejido profundo y un tratamiento de cuero cabelludo con aceite caliente y fue perfecto.",
    "5fded646a937eeee5f4add816ca10cff"
  ],
  [
    "Y luego partieron juntos hacia la ciudad.",
    "3a463ac34b10c371a7782a6373f21222"
  ],
  [
    "No voy a hacerlo bien en mi examen de mañana.",
    "bbc1a0554efe0a6bf7ad75a3966bf464"
  ],
  [
    "Bordillos de entrada pública en Vidhana Soudha",
    "37fad648d1d489253105e01ce1d1076a"
  ],
  [
    "En 1958, este país lanzó su segundo plan quinquenal, denominado «El gran salto adelante»",
    "64cfee7a1eef8eedf5daeebafb42abee"
  ],
  [
    "Me encantaría trabajar limpiando espejos.",
    "c13379c4bbf8ddee80d9f7ff9cfe7ea3"
  ],
  [
    "Era uno de los dos traídos, varios años antes, por el Capitán",
    "97a41d9e0f8327693f134675857557de"
  ],
  [
    "Te damos todo lo que quieres y necesitas",
    "06d1be43990979b1ba6fc4b2e637cebf"
  ],
  [
    "Excelentes galletas, pasteles y servicio de atención al cliente",
    "774251486cc37830f6541db9cdc801d1"
  ],
  [
    "Saqué un 62% en mi examen final de química.",
    "229cd8164e6c2764032641fff629d848"
  ],
  [
    "Opps paiseh por favor ignora mi mensaje sobre la hora de la lección, mensaje incorrecto.",
    "13ef6fb7ba4de192f0ce1adc7aa185ea"
  ],
  [
    "Ella dice de su país: «Estuvimos ocupados durante 35 años por Saddam Hussein.",
    "21b5687b3ef74f9c206b174178b7fb3f"
  ],
  [
    "Australia y Nueva Zelanda son las únicas naciones desarrolladas de la región, aunque la economía de Australia es, con mucho, la economía más grande y dominante de la región y una de las más grandes del mundo.",
    "463f3d7daff838cda4da208e08c388c8"
  ],
  [
    "Me presentaron Ikea en Vancouver, Canadá, en 2003.",
    "764c91450f1c17e15ed9c77a3eda6809"
  ],
  [
    "Solo hay una cosa que me sorprende.",
    "10950bff0b8b4db12bff5b9025d15165"
  ],
  [
    "Hay una lista de espera de dos años.",
    "6cec07abe83ddc5d4027f2fb9cd02847"
  ],
  [
    "Beijing enloquece por la gran inauguración del Poop Cafe",
    "d6de864294917311845d795ebd98068d"
  ],
  [
    "Ciudad que se alza sobre las ruinas de Tenochtitlan, la capital del pueblo azteca",
    "791c74cd95aec84534ac9ab5628d57f2"
  ],
  [
    "Mi esposa está tan gorda, que cuando se cayó por las escaleras pensé que East Enders estaba terminando.",
    "6b223e558b24a4629dcefe0301891c30"
  ],
  [
    "para ser el segundo en asuntos de la iglesia.",
    "10281fd12dc2db405517041abf9e3da0"
  ],
  [
    "Deberías haberlo pensado antes de joderme",
    "447800bd47e43977a0761a0a1f774a97"
  ],
  [
    "Las carnes se mantienen MUY frías, los mariscos huelen frescos y la barra de servicio está MUY limpia.",
    "c763a3706eeb81e3b6921555a01545a2"
  ],
  [
    "Las ventas van a disminuir.",
    "873adad1d7578b02584377da9729fe58"
  ],
  [
    "Jajaja le das a mi ang bao confirmo go.lol.",
    "a5f4debaf74afa354e6563af550af866"
  ],
  [
    "Pero lenta y constantemente, con el apoyo de cuidadores como su padre Craig, y la comunidad que lo rodea, Cory se ha fortalecido.",
    "1d19fe4745397b3d47edc012124e4c27"
  ],
  [
    "Vuelve al fantasma del cementerio y dile que has encontrado la calavera.",
    "3d9f47aceac7681b3f2f403588b6fc11"
  ],
  [
    "* Debido a que la mayoría de los votantes de un distrito no pueden quedar excluidos del proceso, como en algunas elecciones pluralistas (en las que el candidato ganador no cuenta con el apoyo de la mayoría), la creación de coaliciones entre los ganadores no plurales es posible y eficaz, tanto en general como en temas específicos.",
    "d4a89edd8216f8498e1b5759f7e8d8fd"
  ],
  [
    "Me duele tanto el cuello que no puedo volver a esa posición».",
    "a671a148bc4f6279d68008b13ca7e27a"
  ],
  [
    "La luna brillaba claramente y los guijarros blancos que estaban frente a la casa brillaban como trozos de plata.",
    "f929e0d1db61424448073d36543c84e2"
  ],
  [
    "Voy a ir abajo, voy a comprarle unas flores.",
    "14fed2cae2de46089c38a88b942b43a5"
  ],
  [
    "Autobús; huelga de tempo paraliza Varanasi",
    "3e23fd2c9924b42872e6a2273ecc73dd"
  ],
  [
    "La elevación más alta de París se encuentra en esta zona artística, donde se encuentra la iglesia del Sagrado Corazón",
    "cab5e0ffdcdbbe853e78aec6d797f990"
  ],
  [
    "Escribí una canción sobre tortilla.",
    "366b6550c88a6473d4ad3d8317a79a1f"
  ],
  [
    "ofensa), «así como alguna otra gente: y—» (cada vez más caliente) —\"Calculo",
    "c5d38548da56ec3b4d9ce40fe0ea138e"
  ],
  [
    "¡La selección de carnes, verduras y salsas también es increíble!",
    "2159fb1e371a0b386a78978444ea55a2"
  ],
  [
    "Vi algunos tuits sobre SAA que estaba en la puerta principal de Yabrud, así que parece que se acerca el ataque terrestre.",
    "7a8a41f2d7b84f003366804c9d8c0abc"
  ],
  [
    "Premiaremos la buena gobernanza, trabajaremos para reducir la corrupción y apoyaremos los derechos de todos los afganos, hombres y mujeres por igual.",
    "1badaa0e4a3d0a1a20d75fcf7fbb2134"
  ],
  [
    "Vuelva a la primera página y haga clic en «OBJETOS Y HACKS ÚTILES PARA CUALQUIER INSTITUCIÓN».",
    "0302371246a39fad1ce9833a86765fe6"
  ],
  [
    "Los japoneses fueron rechazados en la batalla del Mar del Coral y en la campaña Kokoda Track antes de que finalmente fueran derrotados en 1945.",
    "be315fa263d4e595704d02f09c45db4f"
  ],
  [
    "Uno tiene costuras rojas sobre negro, y a diferencia de muchas tiendas perezosas, puso el tiempo extra para proteger la incrustación roja y pulirla perfectamente frente a teñir todo negro.",
    "5f4fe582ef6b92386a48233d5a369d81"
  ],
  [
    "Entonces Trusty John vio que no había forma de escapar, así que con el corazón apesadumbrado y muchos suspiros tomó la llave del grupo grande.",
    "c7c1cd337863e149948ab1711eadf650"
  ],
  [
    "Está bien si te molesta.",
    "09593d3857909bd74a684a9d9b314f47"
  ],
  [
    "Este espectáculo de peep en Beijing fue un perfecto vistazo a la ópera",
    "784e3c25fddac92072220d5edaf61649"
  ],
  [
    "Habla de un parto difícil: saltó de la cabeza de Zeus, que había sido partida con un hacha",
    "617b05cdcf44ad2a1aa245265fd84066"
  ],
  [
    "He oído que a las mujeres les encantan los hombres de uniforme, así que conseguí un trabajo en McDonald's.",
    "c32b9c7ae65a3e80f3191f148fb31ba4"
  ],
  [
    "conversación general entre su padre, su hermana y el joven antes",
    "a58d640a30455bdfe0525e6115c978a9"
  ],
  [
    "No importa lo que digan tus amigos",
    "e8871e89bb62f0eb0c0a2911a614009a"
  ],
  [
    "El personal es muy amable y concienzudo.",
    "0502f5d668c844b17a74726e0b131c40"
  ],
  [
    "Parece que siempre leo el texto completo y luego me enfado mucho cuando lo veo al final porque realmente debería saberlo mejor.",
    "1be7b7f6e5e42730cbdec8efc75bb39c"
  ],
  [
    "Puedes quedarte más tarde si quieres jaja!",
    "25567008bcf5e50dfc27c10b36475625"
  ],
  [
    "Para que Estados Unidos siga siendo competitivo en el futuro, debemos confiar en la habilidad de nuestros científicos e ingenieros y capacitarlos para perseguir los avances del mañana.",
    "88c186cc30c218d736491b2b28a403a5"
  ],
  [
    "Una vez que sus tropas lleguen a donde van, ataquen sus centrales eléctricas.",
    "349d7df84517fd80ad6ed58a6c7675db"
  ],
  [
    "The Star fue único entre los periódicos norteamericanos en su defensa constante y continua de los intereses de la gente común.",
    "e22c1c18322c6216477fc8b5b32365d0"
  ],
  [
    "Cuando recibimos la factura nos cobraron por la porción de la cena y cuando le dijimos a la camarera, ella dijo que bueno, ¡te comiste todo!",
    "acb500ce68f0538235da6082d0acd1cd"
  ],
  [
    "El emperador de Blefuscu respondió con muchas excusas civiles.",
    "33c9cfc8aaf3ed1712d8681d5bac9fc6"
  ],
  [
    "Sabes, puede que ni siquiera lo sepa.",
    "3f0d0273e6b3f4e41cc84d504efaec0d"
  ],
  [
    "Las ventas de alcohol en línea caen completamente planas en la LCBO",
    "bd82d6456f1b62382fe212194887878c"
  ],
  [
    "Capital del estado desde 1849, mostró hospitalidad sureña en 2005, ya que su población creció un 50% después de Katrina",
    "d55c9d7dce236c284430ebf4cfb97fb4"
  ],
  [
    "¿Cómo llamas al queso que no es tuyo?",
    "2d677865e1805043e9d1b05ed8b164bd"
  ],
  [
    "decimosexto de pulgada en su longitud extrema, y también alrededor del decimosexto",
    "30c0405d2d77f71b2ab6ad5447a89938"
  ],
  [
    "Mojado, paseando, persiguiendo las visiones",
    "bd3a77692c4db979f3fea4b0f105999d"
  ],
  [
    "Buena selección, muy limpio, personal amable.",
    "30eb9513fe186f0e57ad0520275c5335"
  ],
  [
    "Vuelvo a mirar por la ventana y tiene un rifle apuntándome.",
    "054bfa4d9453d1d823cabdacc23f67c7"
  ],
  [
    "Ja, ja, cansada, pero quiero hablar contigo si no estás cansada.",
    "1533331df14c4724e85329fd46e95d42"
  ],
  [
    "Hace casi exactamente 50 años, en el primer invierno de la guerra fría, el presidente Truman se presentó ante un Congreso Republicano y pidió a nuestro país que cumpliera con sus responsabilidades de liderazgo.",
    "1673e315b21ae86f53b5a01880ae71fc"
  ],
  [
    "Comprueba cuánto dinero tienes ahora",
    "f3e10676559a8403e018dcf0b4a9dbce"
  ],
  [
    "Se considera que el Reino Unido tiene una economía de altos ingresos y se clasifica como muy alta en el Índice de Desarrollo Humano, que ocupa el puesto 16 en el mundo.",
    "ce12320a6415e9197c9b262842d95e9a"
  ],
  [
    "Siempre fue muy receptiva, muy creativa y proporcionó un producto final que nos encantó y sobre el que recibimos comentarios muy positivos.",
    "a2d55b0cdf1363f8c3a45fc3d3a7c8c9"
  ],
  [
    "Dijo que puso su corona en la cabeza de la princesa y gritó: ¡Viva la reina Miranda!",
    "b1e21ac456860fa4d740b8a7637efcc9"
  ],
  [
    "Bueno, muchas gracias por invitarme a Rach.",
    "c99c3121518792faf914c3f40f389e00"
  ],
  [
    "El operador de TTC dice que miles de personas al día no pagan tarifas",
    "5b57d6de40e7ed17e9f9e6a195dfd622"
  ],
  [
    "Derribaron la casa de los Cards para ganar un récord de la sexta Super Bowl",
    "35522784420fa1ca615b65412652e4b6"
  ],
  [
    "Dos reclusos escaparon de la cárcel, uno mide 6'9 y el otro mide 3'4.",
    "572b364a3ce22108b7e77c181defff15"
  ],
  [
    "Puede que esté en cama o que esté sembrando, todo se olvidó.",
    "8e9d90aea0d36f448a7f413fd312b92e"
  ],
  [
    "Eras mi vida, eras mi corazón, eras mi mundo",
    "8cf92d60576065fa6ad701f7dbe8f35a"
  ],
  [
    "¡Un pedacito de cielo en el parque de invierno de Forsyth!",
    "0520abb14abdacbba056c3d719d8c05b"
  ],
  [
    "Así que los cristianos *creen* que están haciendo del mundo un lugar mejor, pero no lo son.",
    "537e18ce5d237dc5297c2a7d8a6371ee"
  ],
  [
    "Excepto mis notas, ja, todas tiran en una pila: x, pero a pesar de todo, todavía me enferman más de lo normal en el albergue!",
    "2eade243297f46530825f24ec362298c"
  ],
  [
    "Dijo: «Esto es como estar por delante en el cuarto cuarto de un partido de fútbol.",
    "dead62b6c4781b83498b25de5e0f2ca3"
  ],
  [
    "Pase el ratón sobre la pestaña «Certificación» y seleccione «Ver todas las certificaciones».",
    "ab385092498b97b826117a6915091125"
  ],
  [
    "Esta continua identificación con la madre puede dar lugar a lo que Kristeva llama melancolía (depresión) en Sol Negro (1989), dado que las niñas rechazan y se identifican simultáneamente con la figura materna.",
    "b28332c0709cf6eeffbda16a171b60fd"
  ],
  [
    "La comida estaba bien ya que mis tacos de carne asada estaban demasiado cocidos.",
    "6f50ab3d679f130593cdbe69880b618e"
  ],
  [
    "El príncipe dijo entonces que quien hubiera matado al monstruo podía, por supuesto, decir dónde encontrarlo y podía traer sus cascos.",
    "e60c504bcb090da286509a3378e98357"
  ],
  [
    "Esto va a ser genial, tío, ¡ya no vamos de fiesta!",
    "b66b49ae9e2da9add6969dfa1afe34e4"
  ],
  [
    "Cong niega la mano en la controversia del matrimonio de Mahanta",
    "b4f3773a2e9ceb78bc6326cf713efa76"
  ],
  [
    "«Comin' Uptown» trasladó este cuento clásico a Harlem; protagonizado por Gregory Hines como un señor de tugurios llamado Scrooge",
    "480977e03c8eaf3b2cba34a30ccf707c"
  ],
  [
    "Cuando veo gente camuflada, me tropiezo con ellas y digo: «Vaya, siento no haberte visto allí».",
    "dd0d0d07dffe598ab6528f49add4d324"
  ],
  [
    "la cintura era un cuello o cinturón similar.",
    "19a16cda2fd02b57dd3fca5a74e4de27"
  ],
  [
    "Desde la lluvia he estado viviendo días demasiado despacio",
    "b59a158393563ca4d18346a29b05c8cc"
  ],
  [
    "¡También se recomienda la U de R!",
    "6a0e21f5a05b59dd5c8b0642d6b5cea5"
  ],
  [
    "Con toda honestidad, de verdad que sí.",
    "d3a2eb40204ce451245e8e01a651528a"
  ],
  [
    "Ohh por cierto ros es el único año 6 aquí jaja, el resto todo el año 5!",
    "b21f21aba72bf4690ab812f1c010b3de"
  ],
  [
    "De hecho, gran parte de nuestra nueva energía proviene de tierras y aguas que nosotros, el público, poseemos juntos.",
    "c6bbc8173a80a149b2199e11d00b983b"
  ],
  [
    "Solicite con un currículum, un portafolio y una carta de presentación.",
    "18a60b19584e9e3ca8bb69d02098a29e"
  ],
  [
    "La ciudad es un centro importante para las industrias de medios, publicaciones, telecomunicaciones, tecnología de la información y producción cinematográfica; es el hogar de Bell Media, Rogers Communications y Torstar.",
    "789aff823175176f85622724979e644b"
  ],
  [
    "Todas las mancuernas son fáciles de manejar y no hacen un agujero en el muslo cuando las levantas (son redondeadas).",
    "fa539bb50765c34784797ff1a8afa716"
  ],
  [
    "gritó el enano, y su rostro gris ceniciento se volvió escarlata de rabia.",
    "c2851e87c82b310d320bb5f6010b43f2"
  ],
  [
    "Ojalá me hubieras dicho que teníamos compañía, ¡me arreglaría!",
    "4a26b84c2d8a979f3933b540b03f237f"
  ],
  [
    "El jefe de TNCC presenta advertencias sobre el tema de la confianza",
    "d0854a191cfc5108fecdab475d094019"
  ],
  [
    "Según USA Today, son los 2 meses no consecutivos que registran las ventas más altas de libros de cocina.",
    "3c41eaedd64bc0a2f72f781431f78623"
  ],
  [
    "Cuando llegué a casa del trabajo uní todos mis relojes de punta a punta para hacer un cinturón.",
    "7fa5334abe2b7fd4fcb3c72aabb5cbe0"
  ],
  [
    "en un tornillo miserable, la feria acaba de terminar, cuando vio frente a",
    "9f77097dc1932851fe89aeca73fac50a"
  ],
  [
    "Lil Kodak, no les gusta verte ganar",
    "78faafae6b3d8b4602a634f804745f6f"
  ],
  [
    "VCU tiene la escuela de arte número 1 en los Estados Unidos y SOBRESALE en salud y educación médica.",
    "5f8405375e436f9e3f820ae51ab8f909"
  ],
  [
    "En un emulador, todo va lento.",
    "b8c4810c1a67b839a6399dc2b3154e07"
  ],
  [
    "Hola Monica, ¿ayudaste a recoger nuestros baberos?",
    "f85e4e44322d7ad17e3c2498a91be21e"
  ],
  [
    "Y pido al Senado que lo apruebe este año.",
    "0df19e086f6dfea36329d57a83c250ea"
  ],
  [
    "Usa una moneda (un cuarto) para mejorar la precisión del rastreo.",
    "081a76b2ab6c9a3ebb9f2134d8663716"
  ],
  [
    "* 🇮🇱 Eilat, Israel (1959)",
    "0e0985f9b1d11cf4e0e676644a84fa5c"
  ],
  [
    "Ella regresa para tomar nuestro pedido de bebidas y yo nunca estuve en IHOP y no tenía ni idea si tenían bebidas de fuente, tés calientes, aguas embotelladas, etc., así que le pregunté qué bebidas ofrecían.",
    "64e5f26ac142bf8f1124a06935b592dd"
  ],
  [
    "Estuve dos meses con mi esposa y mi familia; pero mi deseo ansioso de ver países extranjeros me impediría quedarme más tiempo.",
    "521cff591d0f195a236710a01132be7b"
  ],
  [
    "¿Pero querías terrones, Ross?",
    "444e0a135ef6bbee8624bc8686433a6a"
  ],
  [
    "En Mumbai, también hay prejuicios de género en la enfermedad",
    "637f41e6fcbd3f9736ddf7ab5fd320a9"
  ],
  [
    "Finalmente llegó el final de este Pres.",
    "5a8bcb0e1b32e93aec2f3509ede21c0d"
  ],
  [
    "Mi mujer me dejó por mi obsesión por Star Wars.",
    "8ad6cdbba28d217f89ff3de245e2c59b"
  ],
  [
    "En Londres vivió y trabajó regularmente en su oficio.",
    "597812502d86f7f7c695d255c92fe406"
  ],
  [
    "El mes que viene encontraremos un lugar donde los precios no sean tan altos",
    "7d0cb0ba4dd2a687a49a41c0c87d2fd8"
  ],
  [
    "También es el más grande.",
    "2971e8f2d2c423a6106d1821bc859bb9"
  ],
  [
    "He concedido provisionalmente la validez y solidez de su argumento original, y he dado la vuelta y le he proporcionado un contraargumento para demostrar que el argumento original es sospechoso.",
    "8aba9cda788847e5c0db90c4dda5b803"
  ],
  [
    "Hey, primero vamos a hacer cola... ¿vienes a buscarnos?",
    "2e6948e6fb842605cd532ebc34b14b86"
  ],
  [
    "Durante la Gran Depresión, Estados Unidos construyó la presa Hoover y el puente Golden Gate.",
    "d3cc449c2566007c7e9d5ca1d5f6b3ce"
  ],
  [
    "Busque frutas y verduras.",
    "c481b63d1956313db1276e7c54e5c19d"
  ],
  [
    "Australia ha sido sede de dos Juegos Olímpicos de verano: Melbourne 1956 y Sídney 2000.",
    "8fbe3ec9f967b954c7edbba467dbfe94"
  ],
  [
    "Una cosa que sé es que el gerente de la tienda es más poderoso que cualquier gerente de departamento, pero esperé al gerente de departamento que no respondía.",
    "ecfe85fb26b589c214eb17d4f4c1d70d"
  ],
  [
    "Esta puerta era de oro cubierta de ántrax, y era la luz roja pura que brillaba desde ellos la que le había mostrado el camino a través del bosque.",
    "c4cf4c00e2ca2c8a9584aec9f003f877"
  ],
  [
    "Bueno, eran focas, tío.",
    "aa6ea067a6698f17266d4d6ca42fcdde"
  ],
  [
    "Estudiante expulsado de KGMC",
    "25c8838ca4af4e7c4f58d5406b657ee1"
  ],
  [
    "Este rockero «cobra vida» en un LP de 1976 que incluyó 2 éxitos entre los 10 mejores: «Show Me The Way» y «Do You Feel Like We Do»",
    "2b15a2e12b6e2971451c1f37074a338c"
  ],
  [
    "Ojalá mi único problema en la vida fuera pelearme por la cantidad de millones de dólares que gano.",
    "ce9282d59bfa79a72993cffd31e176b5"
  ],
  [
    "¡de Connaught!» Y con eso le doy a la aleta una gran pizca, y una gran",
    "f97e2f5c13bbd1d1a0c30b54925de22a"
  ],
  [
    "La prensa se entera, y el público se queda mareado",
    "392f1fefd0bfc4a3708a55c6d47ffa84"
  ],
  [
    "Esta es LA universidad más importante de Virginia.",
    "4190eef468ac00667c4e2c379dd704ca"
  ],
  [
    "Empieza bien, pero las cosas se ponen feas muy rápido.",
    "72c8ae8ad1393fa3743750f6df7c5c80"
  ],
  [
    "Tengo que bajar y esperar otro autobús.",
    "9249f7f57e49360c92449fa02ccdd847"
  ],
  [
    "Quieren que seamos socios, no partisanos.",
    "2c7ce4a95a15f2571a9a1d2a2a022438"
  ],
  [
    "Mantenga los artículos que deben estar juntos guardados uno cerca del otro.",
    "f4b320e6d56c619700f5a800543d477b"
  ],
  [
    "Les envié un correo electrónico pidiéndoles una prueba de lo que hablamos inicialmente y que corrigieran la dirección.",
    "1cc9ed656a4bddc07cc516cea35c22d0"
  ],
  [
    "Ahora, cuando se acercaron a la tierra, sucedió tal como los cuervos habían predicho, y un espléndido caballo castaño se adelantó.",
    "abe6d1bc4f21ef3236c376068c07b205"
  ],
  [
    "Vamos, Chappy, haz lo tuyo.",
    "b19f8f9ae6587b73dadf4a415dfe922d"
  ],
  [
    "Galaxy Theatre para recuperar la vieja gloria",
    "4c25f2fc77a15c61593986ef5122a482"
  ],
  [
    "Si lo necesitas en Luxemburgo, se llama «gasolina» y se vende por litro",
    "87c7acc6546639357cf082594d4cf684"
  ],
  [
    "Mi nuevo apodo es «El pensamiento».",
    "2d8a0c195284d3a699ef5bff944b5145"
  ],
  [
    "Hace poco comencé a leer Hunter Thompson y a escuchar una cantidad cada vez mayor de música psicodélica (tanto material de primera generación como cosas nuevas como Butthole Surfers y Cramps).",
    "ca608ebfd3c2fcbc364d538c31dd24ea"
  ],
  [
    "Jugando en la tierra luchando yo mismo dentro de ti",
    "0e51ba1b8f293bde78584dd86f752f81"
  ],
  [
    "Créeme.",
    "0305884374821b10c4d9d19e590b6e14"
  ],
  [
    "No me gusta su obra, pero no siento más que compasión por él.",
    "8c707f2f6b4dac800a3871e357608f69"
  ],
  [
    "Historia de FRIENDSHIP Friend1: Mira, tengo un nuevo móvil.",
    "b12ba1bb37aa55795168fd44a287c8b1"
  ],
  [
    "Los grupos religiosos están llevando la esperanza a los focos de desesperación, con el nuevo apoyo del gobierno federal.",
    "a481f4c3fded75357140073970ca58d6"
  ],
  [
    "Ve al acuario y encuentra el juego llamado «Tierney's Touch Tank» y juega.",
    "d5cc577b0728f6d62521df43b87f6465"
  ],
  [
    "* Lista de los edificios más altos de Los Ángeles",
    "ea956a7e1f8cd285e65ea2ed1099d89f"
  ],
  [
    "Restaurantes ubicados en lugares oscuros en centros comerciales cerca de la I-35 para el WIN!",
    "42a589562af903f333424d4ae5e6ede9"
  ],
  [
    "No queremos pelear; y creo que ya no lo hacen, dijo el príncipe, sonriendo.",
    "1ad9dbd7166ad064cadd3c687e6b8642"
  ],
  [
    "Oh, sí, con la pintura de la taza.",
    "269620eba7df4b9ac0587d1a87036e4c"
  ],
  [
    "15 pinturas icónicas de Beijing que vale la pena conocer",
    "c99c625ffdbc1daa851f8a4f5c60bec6"
  ],
  [
    "El despiadado Cesare Borgia fue el modelo de este libro de Maquiavelo",
    "2ab513d2a59a8ce6b2f13e25fe8ed5a0"
  ],
  [
    "El muchacho le pregunta a la abuela: «¿Has visto mis pastillas, estaban etiquetadas como LSD?» La abuela responde «coge las pastillas, ¿has visto a los dragones en la cocina?",
    "d654b12b155ed43e7ddcf375d94885a3"
  ],
  [
    "Maiter-di-Dauns que golpeó su silf justo por el lado derecho de",
    "f945c3c1502d5d3e5e13977631bd5e74"
  ],
  [
    "Million dolla man baby tear da beasy",
    "1d07cbb4f1e57448a095afd1041e6edc"
  ],
  [
    "Es una pequeña tienda adorable llena de artículos de papelería.",
    "dc76016361e4ec80be6f28c860b5786f"
  ],
  [
    "Hablamos y nos conocimos, y empecé a enamorarme de ella.",
    "fc3e00cbbcb1cc959c52fb4855f0bd6b"
  ],
  [
    "ella está bailando con los niños y las niñas",
    "c7ab507cdbaffc19e086a07a4a2e68e6"
  ],
  [
    "Hace un año y medio, en Alemania, dije que nuestro objetivo era una Europa entera y libre.",
    "3a07cfb6d63be2699b10313bab03b22b"
  ],
  [
    "Abra el archivo para instalarlo y, a continuación, ciérrelo cuando esté listo.",
    "8817454be540405f5cab9ed57e3e4002"
  ],
  [
    "Está creciendo a un ritmo del 7,5% anual, según su organización coordinadora, la Agencia Espacial del Reino Unido.",
    "2df5c45da4e25d06ad266754ee05dd3f"
  ],
  [
    "Delicioso aunque poco saludable, así que asegúrate de venir el día de hacer trampa.",
    "4864591367c06db9016aad6e6c03f610"
  ],
  [
    "Un día, desesperado, se dijo a sí mismo: ¿Cómo he podido ofender al rey?",
    "985a8ed0e05c94260b4be6c2fbe7f94e"
  ],
  [
    "Tú eres el pastel y Richard el también.",
    "e444f66ce2046c103ce42b4f2923d012"
  ],
  [
    "Los Raptors llevarán el uniforme de baloncesto de Drake el próximo año",
    "e2db9535eabbb04da7c217bb4e020fc4"
  ],
  [
    "Puede pasar la noche en un vagón de tren de estilo victoriano en el Choo Choo Hilton de esta ciudad.",
    "e8ad8396df83969689c9214b301f7f14"
  ],
  [
    "D.A.M.N. - Madres desnudas contra la dislexia",
    "bab08d2a18fbf6eac63b2f522cbd3b14"
  ],
  [
    "largo y tarde fue cortejada por un joven a quien quizás no",
    "cc4ccc44d42a4ced1a3f96877ddf2d43"
  ],
  [
    "Muchísimos trabajos que hacéis.",
    "7992df4b3b4552de1ff50a15fb153fb3"
  ],
  [
    "Tengo el Aquaracer Calibre S, pero por lo que sé, ese modelo está descatalogado.",
    "7581a9d76f5c8413a5557ea2af0dbdda"
  ],
  [
    "Pídeme que vuelva a llamar el 5 de agosto. No hay vacantes ahora.",
    "f4b4ce52cd0220d6da1128ef50e0814c"
  ],
  [
    "Los he visto a todos en los cortes de cinta.",
    "999fbcdd296ff9ec3199abad2571b2ac"
  ],
  [
    "«Sé capaz de derrotar a un PNJ de nivel 22.",
    "8d9fed3b01ae5ea906ba5446e432c32d"
  ],
  [
    "A lo largo del siglo XIX, se acumuló una pequeña población de inmigrantes alemanes, que ascendía a 28.644 en Inglaterra y Gales en 1861.",
    "4aaac98db8426f944eb874be344310a2"
  ],
  [
    "Solo he ido una vez (hasta ahora), pero me encanta este lugar.",
    "35ff08e17698fd142a1af642aab40ca7"
  ],
  [
    "La puntualidad es la cortesía de los príncipes; ¡y un príncipe es educado cuando está enamorado!",
    "2d1d858ebe5d3ea25dc70a7cda5d68e1"
  ],
  [
    "Sí, ¿qué intentabas que hiciera?",
    "238351dc53dd7d86454c5f60837f9807"
  ],
  [
    "Ya puedes comer bagels arcoíris en Beijing",
    "4cbcf6ff73b1c9993031913ce3838027"
  ],
  [
    "Este escultor inglés hizo una de sus figuras reclinables para el Festival de Gran Bretaña de 1951",
    "c89985f28e46b1a26d3d6aa6b44dae8b"
  ],
  [
    "No puedo darme el lujo de poner gasolina.",
    "414cb31338c7f995ab507ef50a719241"
  ],
  [
    "que por su parte preferiría quedarse y escuchar a la banda en",
    "f5eb18a411595d86428ccc219717173b"
  ],
  [
    "Chica trae a tus amigos si quieres, podemos compartir",
    "1719418ed17997dbf0336a73720e4f9b"
  ],
  [
    "Pagué 2 mil dólares en efectivo por un camión con mal motor.",
    "29c5b310e05f6180a09473a2f59c4047"
  ],
  [
    "mucho más de lo que la mayoría de la gente cree.",
    "8a2546f75b86c8a2d1d3afe8bf7def28"
  ],
  [
    "¿Te disgusta algo en la cama?",
    "343468bde8fd0a4d908bedb5d9832fbf"
  ],
  [
    "Y debemos hacer un recorte muy sustancial en el déficit presupuestario federal.",
    "194bdf5dc6fc955858516fd969e78032"
  ],
  [
    "Siéntese erguido y quieto y cierre los ojos.",
    "09abbf27618d6460e5e906fb7a808143"
  ],
  [
    "Otro en Tuvalu pertenece a la misma secta.",
    "780e7a66e207f50761fa2d525d110b58"
  ],
  [
    "Todo parecía bastante surtido excepto el arroz al vapor... tardó unos 10 minutos en llenarlo.",
    "b6ab198009fa654e4cffec1343681bd0"
  ],
  [
    "Entonces devuélvelo cuando la veas de nuevo.",
    "b3786590657e9b7b2f7e2bb43e58fde7"
  ],
  [
    "Habríamos malcriado a los niños, toda esa comida y ropa de abrigo...",
    "330b45de712771f6cad03689aae77c9d"
  ],
  [
    "Apertura de restaurantes en Beijing: Hanmoto, Permiso, My Zaidy's Abulafia, Flock Rotisserie + Green, Bar Three",
    "d4729a7c2bf027cecc98bd9b8e619b56"
  ],
  [
    "La referencia salarial de 2 meses para un presupuesto de compra de anillos fue establecida por esta empresa minera de diamantes en la década de 1980",
    "d8f30d46a0bbcf8abaa4934217f47677"
  ],
  [
    "Así que le dije dónde bajarse.",
    "827d9f0eca212eea5bb25cd21f11109e"
  ],
  [
    "arropada en el lado del ascensor de su liderazgo, para estar aven con el willain.",
    "d9c41f2d17af9c03ea92d5f86f48ebcd"
  ],
  [
    "Los diamantes vienen de África, bebiendo magros y humeando fuerte",
    "6619760d809104e4d25732c19aeca200"
  ],
  [
    "sheisters",
    "f54897647f943525903f84013fb005b0"
  ],
  [
    "En lugar de decir: «Para vivir una vida respetable, sigue las enseñanzas de este texto, oh, y sé que no lo dice ahí, pero no tienes relaciones sexuales con otros hombres.",
    "35df7e2b4f6aecde12fb4c04faf6b85d"
  ],
  [
    "Jaja o si eres libre, ayuda a planificar leh lol",
    "de17cbecf15546dd489a9f807ad8e501"
  ],
  [
    "Durante los últimos seis meses, he viajado a muchos de ellos, junto con muchos de ustedes y muchos empresarios con visión de futuro, para poner de relieve el enorme potencial de las comunidades, desde los Apalaches hasta el delta del Mississippi, desde Watts hasta la reserva Pine Ridge.",
    "f0d442864b4d2ce5ca888981258f3e09"
  ],
  [
    "Si ni siquiera puedes pasar un día haciendo estas cosas, entonces haz algo drástico por un día.",
    "a7ae00b31a0f61f1e584b5f5f4ee641c"
  ],
  [
    "Algunos estudiosos afirman que Gandhi apoyó una India religiosamente diversa, mientras que otros afirman que los líderes musulmanes que defendieron la división y la creación de un Pakistán musulmán separado consideraron que Gandhi era nacionalista o revivalista hindú.",
    "c229671c0807fff35e726179d02dcdb4"
  ],
  [
    "Sin embargo, el camarero fue extremadamente grosero.",
    "d3b3f01d1be87464ebb051af7100f8a5"
  ],
  [
    "En un momento se había ido; y habiendo tomado, con el permiso del rey, la alfombra voladora, estaba de vuelta en la casa del embajador en Gluckstein.",
    "739c45399768c252e4a764c9e747be84"
  ],
  [
    "Vale, tengo que irme, hablamos más tarde.",
    "b8bfdd132305de5b7bc7275960ca0d20"
  ],
  [
    "La locura del Black Friday invade los centros comerciales de Beijing",
    "35f4983bf7c93a8b8a03898e7c77d8f5"
  ],
  [
    "Puedes recorrer el lote de Warner Bros. en línea o en persona en esta ciudad del Valle de San Fernando",
    "f9dba42319d1bd3a5a14d2bd8321302f"
  ],
  [
    "Mi novia me dejó porque está harta de que «la cite todo el tiempo»...",
    "961b41f034ad0ef2269f07d321aa167d"
  ],
  [
    "Mi amigo trippin había salido de la habitación para ir a ver su encimera 'respirar' así que aproveché para meter la cabeza en el congelador.",
    "47230441d8a87c38ff0017f9f700d3c9"
  ],
  [
    "Me aseguro de que Sally se haga duchas vaginales",
    "6625c1fb7352ad5edc93aa569e4db9a7"
  ],
  [
    "¡Tienen un cliente de por vida en nosotros!",
    "c1743c8e0fc8e880601403bbe8ee45c2"
  ],
  [
    "Siendo el héroe tonto que soy, estoy de acuerdo, pero justo cuando estaba a punto de elegir la opción de diálogo, veo a este dragón volar y aterrizar su trasero.",
    "9dd86f922a6594da4e3242280d36d8d5"
  ],
  [
    "¿Entonces vamos a cenar fuera hoy?",
    "a8d229c0b695c7a87c0d5f3e43689aa2"
  ],
  [
    "Nuestro éxito en este mundo nuevo y cambiante requerirá reforma, responsabilidad e innovación.",
    "758dc06370a2ad3443f1d1ad416f7187"
  ],
  [
    "Reconocer las señales de advertencia de un episodio psicótico.",
    "8a6443f394075f95792b98ed62b0c10a"
  ],
  [
    "Las enfermedades que interfieren con la función hepática provocarán un trastorno de estos procesos.",
    "98eb46b597b84a1b885a2b722a4889bf"
  ],
  [
    "No esperaba que fuera picante, pero se convirtió en una sorpresa bastante agradable.",
    "88fd8c689c1cf5f440f7c5af05c07309"
  ],
  [
    "Revoloteando, revoloteando, revoloteando, se fue el ruido; y cuando la reina levantó la vista, ¡he aquí!",
    "7ee0afc7ef16a7dd6e43f6881cf7e282"
  ],
  [
    "Eh, sabes qué, es política, probablemente no te dejaría hacerlo, a menos que hayas donado cuatro latas de comida primero.",
    "1e05cd92248bac56faaae5a7cdbf18ea"
  ],
  [
    "La empresa de Beijing inventa el primer frasco inteligente del mundo",
    "418fbf2aad6c90789b21e279ec5c5ef4"
  ],
  [
    "El primer puente romano del que hay algún registro es el Pons Sublicius, construido en el 621 a.C. sobre este río",
    "ae2f8720898f98ef7a67d59dddac12e1"
  ],
  [
    "Si ella puede averiguarlo, vale la pena intentarlo.",
    "aba1475553ab0f321d1c954c0b79ab83"
  ],
  [
    "¿Por qué, si el pequeño Hans viniera aquí y viera nuestro fuego caliente, y nuestro bien",
    "1fa63e8f239a6c614029e89f1471a09f"
  ],
  [
    "Los mendigos gritaban, los leprosos lo llamaban",
    "82e611ceaa03b40a5be83842d7ad4815"
  ],
  [
    "Recientemente me sorprendieron un pedido más grande.",
    "e32240e993e8b706c4e78abad67c61d4"
  ],
  [
    "Haz el punto de que *como equipo de etiquetas*, son prácticamente imparables.",
    "cf99138fa657b956d66aa1aa0067b902"
  ],
  [
    "Me voy, pero olvidé traerme una hoja para marcar. Espero que no termine hoy.",
    "2c07f1e776aae69b8e2b101d3cdb8efb"
  ],
  [
    "Asegurar un mundo más pacífico es quizás la prioridad más importante que me gustaría abordar esta noche.",
    "b470efb24089ddc3f7abf863ad374305"
  ],
  [
    "A 75/80, puedes viajar al infame Demonio Menor en el Volcán Karamja.",
    "2da35ee7fce2483d077665622c4c6240"
  ],
  [
    "Según los biógrafos medievales, Alhazen escribió más de 200 obras sobre una amplia gama de temas, de los cuales se conocen al menos 96 de sus trabajos científicos.",
    "a649e353b38ffef6bc83d831855eb841"
  ],
  [
    "Cuando mi madre me preguntó qué quería para Jánuca, pedí la de Katz.",
    "b013725e05d4529e131b54aa00c1ea16"
  ],
  [
    "gritó; si tan solo las bestias salvajes del bosque nos hubieran comido, al menos deberíamos haber muerto juntos.",
    "c67019f467a125d72dbf63819ae74a25"
  ],
  [
    "Pero no puedo quedarme mucho tiempo, tengo que levantarme temprano para una audición comercial mañana y tengo que verme bien.",
    "4bdb2e743572187701ada90fe8b6fb3d"
  ],
  [
    "PNB revisa las tasas de interés de los depósitos",
    "dec91bd7664a3e0fd671bfcbd943c948"
  ],
  [
    "Se dice que un electrón en un nivel de energía más alto de lo normal es esto, como un concursante de «El precio es correcto»",
    "32b1253b94791c4fb02d477711d2153c"
  ],
  [
    "Revisión reciente del banco de esperma: «Me encanta venir aquí",
    "21d097b677ff3c8746e0a55568278d5a"
  ],
  [
    "deficiencia de las imprentas estadounidenses en tipo jeroglífico,",
    "ac40a941050a711a7c57454cac8aa29c"
  ],
  [
    "Oh, dame esa noche más",
    "4c22192089f19c9244a7a32091cfa0cb"
  ],
  [
    "Servicio de esterilización y castración.",
    "40d3fc29d5e1fc8ed8f2c46e77bbefe5"
  ],
  [
    "La prueba se verá así: «supongamos que P (x) es falsa.",
    "c2819c6bb91ec290bc46e0dcb0b4300b"
  ],
  [
    "Seguro que se burlarán de nosotros, así que deja que se burlen de Lor.",
    "8dfd71ac53b31ccd3bb995d2e1475148"
  ],
  [
    "La manera del Nuevo Pacto debería trasladar estos recursos y la toma de decisiones de los burócratas a los ciudadanos, inyectando opciones, competencia y responsabilidad individual en la política nacional.",
    "b59e3ff7c4df859a90e7e72b0523bd47"
  ],
  [
    "Se debe lanzar un programa de configuración para Quake 4.",
    "1c5a11c1e5f307bc236a0bcff5d31135"
  ],
  [
    "Otras industrias importantes incluyen las finanzas, las telecomunicaciones, la ley, la atención médica y el transporte.",
    "deca3a893b3bdb18b8494c1ecbe0e8d1"
  ],
  [
    "Sacaron nuestro aperitivo bastante rápido y luego no comieron durante más de 30 minutos.",
    "c5cc469da51f72fbc219cafaa6b7ebf4"
  ],
  [
    "Pero no quiero casarme con mi prima Molly.",
    "2568656bc8862cabfe42e6de6b71e3ad"
  ],
  [
    "Dejó mi número en el trabajo, pero estaba ayudando a su sobrina con su informe sobre los pioneros.",
    "23cbb3660292b01b2a367a0b104402a4"
  ],
  [
    "Tribunales de vía rápida: HC busca detalles",
    "e3f7e9167ec228f0c28604435878d7b6"
  ],
  [
    "Un greengage es una ciruela y un enverdecimiento es esta fruta",
    "5a3175791a14605ca8df933e3d74cc9e"
  ],
  [
    "Porque no podía pasar el bar.",
    "5b60f7b635a2a6e5a6ca044749b02b5b"
  ],
  [
    "rogó e imploró al pa'son que continúe con la ceremonia.",
    "9635f17f09f4880334c153c682b2a6c6"
  ],
  [
    "50 negros a mi izquierda, 50 negros a mi derecha",
    "27b9c7e411981d26cbada13f946fa4a3"
  ],
  [
    "¡Texas Roadhouse es MUCHO mejor!",
    "10f0259bcb9a78a161986ef3a4722360"
  ],
  [
    "Es imposible encontrarlo hoy en día.",
    "76c83a3770f578c4427ad0d9bbddf786"
  ],
  [
    "¡Sí, reuniones hasta el final!",
    "ca92ae53a30c9a26465a0df304abc0d8"
  ],
  [
    "Nuestro liderazgo en el mundo también es fuerte, lo que trae esperanza de una nueva paz.",
    "9e2923c0347e86218ffeecd8ad0c4050"
  ],
  [
    "•file: /PSP/common/Tu juego here.swf",
    "2949dc43fd7b8453580f5b5b000ab9db"
  ],
  [
    "La Oficina de Servicios Estratégicos de los Estados Unidos envió al agente Moe Berg a asistir a la conferencia portando una pistola, con órdenes de disparar a Heisenberg si su conferencia indicaba que Alemania estaba cerca de completar una bomba atómica.",
    "703b8a2901ac90adf1ff89ab75dabd03"
  ],
  [
    "Sus habilidades de vertido libre dejan mucho que desear al igual que su comportamiento.",
    "677c3d158fda1d7b7eaacf6de30e15b3"
  ],
  [
    "Cuando regresó de la persecución, ella había terminado de peinarse y rizarse, y su oportunidad de tener pelo había desaparecido.",
    "7095fe0c821b7ff2c550756dcd08bcbe"
  ],
  [
    "Vamos a comer y, por supuesto, tú lo llevarás puesto.",
    "cde310ca207cba1825fd88e589c4031d"
  ],
  [
    "Luminato cumple 10 años con su mejor festival hasta la fecha",
    "b12ccd4024563620492509c52e475db6"
  ],
  [
    "Kathy Bates interpretó a la «insumergible» Molly Brown de la vida real en esta aventura de Leonardo DiCaprio",
    "35a3563447d20e1d9dd9b9a5ded9a69c"
  ],
  [
    "Me gusta asustar a mi dentista lamiéndose los dedos seductoramente durante los procedimientos.",
    "7742253568af08667da07db361f43a9e"
  ],
  [
    "¡estado!» dijo: «Ahora sé por qué la primavera no vendría aquí.",
    "20daf5a021a6c7ad76057e8b2d0cc437"
  ],
  [
    "Es curioso, dijiste que nunca lo lograríamos",
    "bf57091b4e11d7d2575854882592dc1f"
  ],
  [
    "¡Gracias Doctor Gonzales, Doctor Stout, Eva Marie y todo el personal!",
    "62d6fc4d033fde88f13bfd668fe9d281"
  ],
  [
    "**Llegan nuevas personas y luchan con el equipo de Reddit. **",
    "85edd1bf22202f4220095fd5bed98c7a"
  ],
  [
    "Hemos enviado JD para Servicio al Cliente con Ejecutivo de Cuentas a nuestra identificación de correo electrónico. Para obtener más información, contáctenos",
    "020fd24f32e452c74dc16624879e14e3"
  ],
  [
    "Pero asumimos el cargo en medio de una crisis.",
    "8c4f4eb8516db7ee0f4486a959e5184f"
  ],
  [
    "Coma muchas comidas pequeñas a lo largo del día.",
    "9d879ddb4a6b3e9b198fb33dca05c6f4"
  ],
  [
    "Si bien sus registros cardiovasculares muestran que su corazón era normal, hubo varios casos en que sufría de dolencias como la Malaria y también fue operado dos veces por pilas y apéndices.",
    "1c52a64afc430032d70951cca4a0911a"
  ],
  [
    "¡No podría estar más satisfecho con mis *nuevos* muebles!",
    "0108a557cae3d2353f301240d440a88e"
  ],
  [
    "El duque cedió su espada; Dick la tomó, la alimentó y corrió hacia el príncipe Carlos.",
    "0b254a075bd4d97315ebb27e44730ff6"
  ],
  [
    "Sigo mirando a través de la mía...",
    "45f9c18a72b6dc48f2084886e18736b8"
  ],
  [
    "La niña consume veneno; el niño se cuelga",
    "98469e7440b1e6e904a5a2ba6679c595"
  ],
  [
    "Dónde atracan los barcos o en qué consiste un jurado",
    "b296315cb03adaac387198f57de3c738"
  ],
  [
    "¿Cómo llamas al primo retrasado de Drácula?",
    "89ffbfd45b78c3a4c0077fb417a073fd"
  ],
  [
    "Aunque había experimentado con mi parte de drogas alucinógenas, incluidas 10 veces la Salvia y los hongos, no tenía ni idea de lo que me deparaba el LSD.",
    "21efc991c0fd92bfd9b9bb584a3db0fd"
  ],
  [
    "Algo andaba mal y pensé que tenía que quedarme",
    "c580a88a367367e4073f5b78a4a60c06"
  ],
  [
    "si va a funcionar, necesitan verse más a menudo.",
    "02a41b3e64e5f1e865e805031f52e618"
  ],
  [
    "¿El sábado puedes ir a tu casa bainian y jugar a las cartas?",
    "eb9babe3f220c92d6295852f70efe3ac"
  ],
  [
    "Las Naciones Unidas han impuesto sanciones a Irán y han dejado claro que el mundo no permitirá que el régimen de Teherán adquiera armas nucleares.",
    "4caca925a337c817d112ff1f952a5abc"
  ],
  [
    "Ejecuta el juego con la configuración más baja.",
    "fe2d65e105dc5c730423d46ee427749b"
  ],
  [
    "La expansión de las instalaciones portuarias y ferroviarias trajo a Northern Timber para la exportación e importación de carbón de Pensilvania, la industria dominó la costa durante los próximos 100 años.",
    "2e9fe20e1e6ebbc798bfba7f4e8c3b9c"
  ],
  [
    "Desde un punto de vista operativo, la configuración es una pesadilla.",
    "2c52a0b9f027512e6e65a4e255208c02"
  ],
  [
    "Además, me han informado, dijo el Gato, pero no sé cómo creerlo, que también tienes el poder de tomar en ti la forma de los animales más pequeños; por ejemplo, cambiarte en rata o ratón; pero debo reconocerte que esto es imposible.",
    "aad6984d15edbf5dcbd142b4887592b6"
  ],
  [
    "Espera un momento, ¿dijiste que la amas?",
    "3cbad656dfe21cb47007e1a0433d2817"
  ],
  [
    "Los 10 mejores eventos en Beijing para octubre 2016",
    "763fd2bd13d9c167ef2670ce8b536ad3"
  ],
  [
    "Su padre nació Theodore Anagnostopoulos",
    "eb8906660d023e5ab58dc1de204f3252"
  ],
  [
    "Solo un canadiense podría conseguir un #1 en Billboard con una canción llamada Sorry.",
    "01b51407e7aae4ec14a6f3febb66e794"
  ],
  [
    "no cambió ni una jota en la posición social.",
    "318e7b0e089ebbbef06a237c16b860fa"
  ],
  [
    "Una vez más, una gran salida para los niños, una frustración para un escalador fuera de la ciudad.",
    "d59fd941895fd5d66016b6b9e7f7b6cb"
  ],
  [
    "1) El aumento de la oferta monetaria",
    "968d727b9d23edc136b7d564003818be"
  ],
  [
    "¿Me enviaste una canción macho?",
    "a85ee82a338335a61b230ce2cf8ff9fc"
  ],
  [
    "Los estados que ponen un seguro médico privado básico a disposición de todos sus ciudadanos deben recibir fondos federales para ayudarlos a brindar esta cobertura a los pobres y los enfermos.",
    "a90ffac61908ae64ce1d1ade1a9f255a"
  ],
  [
    "Tenga cuidado de no ofender a la gente.",
    "027cf07bda780d32fd0e4d58de60bedf"
  ],
  [
    "Los biógrafos de Francia y Gran Bretaña han establecido paralelismos entre Gandhi y los santos cristianos.",
    "33d007f459d2a155f97e325303f76dd9"
  ],
  [
    "El producto principal que le gusta, que no le gusta en ningún otro lugar, son las tabletas Petco Joint Support III.",
    "093c3f910ad1b2fb939e18d374093d5b"
  ],
  [
    "es esa desgraciada hermana la que ha ocasionado todo esto; pero ella pagará por ello; e inmediatamente corrió a golpearla.",
    "59feea8d439a3f74e4ce8e22cb51df9d"
  ],
  [
    "Me alegro de haber traído ese par de calcetines extra, ¿sabes?",
    "93c613970edbb84fe54244103abcbf3f"
  ],
  [
    "Cerebros vistos en las calles",
    "12bda340b2f87ac4712392673a8d3e72"
  ],
  [
    "El Talmud dice «cuando» esto «entra, se revelan secretos» y en sábado, se dice Kidush sobre una taza",
    "8e94fe301d71aad018709d927a95b93d"
  ],
  [
    "Había un desastre terrible, arcilla por todos lados...",
    "9c227628d9d02f0682fa130e529dac73"
  ],
  [
    "Todo el día siguiente se sentó en el hombro del Príncipe y le contó historias de",
    "9e2999b07c0faebe3745199d6a129042"
  ],
  [
    "Supe que era mía el día que la vi",
    "12a66662a7b6ad7144334ccba7db9fa3"
  ],
  [
    "Ruego discrepar.",
    "4284c0c0d2dae622b0a040a41f7bfbc1"
  ],
  [
    "Así que uno de ellos nos grita y nos pide prestado un encendedor, mi amigo se levanta y les presta el suyo mientras fuma cigarros, y vuelve luciendo todo presumido.",
    "cb760e6f75ba5fa456f65d916bd114ea"
  ],
  [
    "También sabe de menú de almuerzo solo da.",
    "c6f6890ca72b1ea92eeb2f8428265d56"
  ],
  [
    "El 11 de septiembre de 2001, descubrimos que los problemas que se originaban en un estado fallido y opresivo a siete mil millas de distancia podían traer asesinatos y destrucción a nuestro país.",
    "39b49270f37bbe1c81b4156221f4fc53"
  ],
  [
    "Comando de Personal de la Guardia Costera",
    "03a5c343fafdf407d0c9d23c9e57a3fa"
  ],
  [
    "Introduce la multiplicación no conmutativa de matrices por razonamiento físico, basada en el principio de correspondencia, a pesar de que Heisenberg no estaba familiarizado entonces con la teoría matemática de las matrices.",
    "ad975f10f8eda05611c0759ccdf3ae2a"
  ],
  [
    "¡Solo lamento no haberlo encontrado durante el verano para poder aprovechar la maravillosa piscina!",
    "ee4abdc4ee81eb22d7f7b25d9377d7d5"
  ],
  [
    "El príncipe se inclinó de la manera más majestuosa.",
    "4e3d6bcf7e80e3dbe04fbec6dede022b"
  ],
  [
    "Así que todavía tengo cajas aquí.",
    "17d2d57457d723149f4a3b0847824296"
  ],
  [
    "El gobierno se apresura a liberar a los pacientes mentales encadenados",
    "4727730921ecfb466b69de901fd25071"
  ],
  [
    "El que técnicamente es un principado",
    "18e72f6fa138adace8f298a28f33cf16"
  ],
  [
    "Si «ser odioso» fuera un evento olímpico, ¡ganarías siempre!",
    "eb7ccab2d905d64453613b5a30a238c0"
  ],
  [
    "rápidamente a su camarada, y señaló a derecha e izquierda con la otra mano",
    "12eeff748b3419c232b2bd3953638b13"
  ],
  [
    "Todos queremos ser amados",
    "b28a87ab9b47648766212c697b017cce"
  ],
  [
    "¿De verdad??",
    "0dad3f247b5dbe2cde9fd17a084a6518"
  ],
  [
    "Así que mi primo tomó una foto para enviársela a nuestro otro tío.",
    "edab2fa327f91f6f853f0cbf74e86abf"
  ],
  [
    "Reúnase en la explanada a las 7 pm tm",
    "3fcb0d447fe4d32ef8d13c4c6d07adb8"
  ],
  [
    "Me enorgullecía trabajar con miembros de ambos partidos: el presidente John Boehner y el congresista George Miller.",
    "661a8166e86b7441759e7423f04ad24f"
  ],
  [
    "Ámate a ti mismo por lo que eres.",
    "5397e9b1752db7ef4dd10832063ee6c5"
  ],
  [
    "Más tarde Benjamin Tucker fusionó el egoísmo de Stirner con la economía de Warren y Proudhon en su ecléctica e influyente publicación Liberty.",
    "4566d228661557ffe5b0d19313ae88ee"
  ],
  [
    "Fui al 888 para cenar temprano con dos personas en diciembre/09.",
    "92849efc82b0495b312c9899f3287aad"
  ],
  [
    "La consecuencia fue que esta personita, que era lo más bonita posible, y que un día iba a llevar una corona, creció tan orgullosa y tan enamorada de su propia belleza que despreciaba a todos los demás en el mundo.",
    "28fb3e0ab43efc1044543bd8ad44107b"
  ],
  [
    "Vale, ¿sabes que Unagi es una anguila?",
    "0fdde85e405bd721948f500dda1f92ea"
  ],
  [
    "8 cuentas de Snapchat de Beijing a seguir",
    "b94452be38553957c5a01cdb2a810eab"
  ],
  [
    "En su extremo este, la India limita con esta nación que cambió de nombre tras un golpe de Estado en 1989",
    "e09d115bb9caac732295b8d33eb592ad"
  ],
  [
    "Hoy le di sangre a mi novia, sé que no es un gran regalo de San Valentín, pero vino del corazón.",
    "8a68b8d540e5d7541669850ce746c552"
  ],
  [
    "_Glare_ es un error principal en la filosofía de los hogares estadounidenses",
    "56fdfb22797293b8c23f614461f38f3e"
  ],
  [
    "Servicio deficiente",
    "6a0bdac601c00ad1e1e80fec403b1a59"
  ],
  [
    "Los pesados soviéticos se pueden clasificar en dos grupos, que después de la revisión tendrán 2 líneas definidas para cada uno.",
    "cd041209ecef5411420dcabbe437e219"
  ],
  [
    "Jaja, solo estoy bromeando.",
    "e3362266e2df306420fa53c9765514ce"
  ],
  [
    "El presidente de la Reserva Federal ha declarado ante el Congreso que los recortes de impuestos a menudo llegan demasiado tarde para estimular la recuperación económica.",
    "d836fe47ae0865fa85b4211e324d756c"
  ],
  [
    "Cuando llegues al nivel 30, dirígete al sureste de Seers' Village, justo al sur del campo de lino.",
    "e464d2ddab8ed860e7141b9bca3603c6"
  ],
  [
    "Todos los proyectos de ley aprobados reciben la sanción real antes de convertirse en ley.",
    "2a45cfb6ae5769c922c069f8fa42f198"
  ],
  [
    "Estoy deseando probar más.",
    "4f0f0a6bc3bb9e4f00e5ff8c24a44ec8"
  ],
  [
    "¿Y de verdad posees esos talismanes?",
    "fd2b6f6362bd4ee2efb3a711f153d370"
  ],
  [
    "Oh, cariño, no, te lo comiste todo.",
    "9e8b48992d6f434a501ef109545dc599"
  ],
  [
    "El club nocturno de Beijing ofrece cócteles y actos circenses",
    "5743815b6cf9d56968149f8015e347ca"
  ],
  [
    "El falsificador Hans Van Meegeren intentó aumentar el pequeño número de obras de este maestro holandés, fallecido en 1675",
    "b5995080796de5a23f6b9b5a6906ca66"
  ],
  [
    "¿Cuál es la diferencia entre una lenteja y un garbanzo?",
    "797b8553eff767d569b5be2987215c88"
  ],
  [
    "objetos pequeños muy por delante, mientras estaba sentado frente a la furgoneta con su",
    "1b9a2a253b7dfa64211c7b54663cdcd2"
  ],
  [
    "Demonios, no sabe quién es Jack Daniels.",
    "6e6a392c3b4c0b8691c9cd73387bea8d"
  ],
  [
    "La familia Peterson",
    "97ce77eddfdf3062f48dc054754e9880"
  ],
  [
    "Se le ha señalado sin motivo alguno.",
    "46bc36ee7713b3fb30ee885fbb975519"
  ],
  [
    "LO SIENTO JAJA TE LLAMÉ ACCIDENTALMENTE.",
    "9981882d649f9780e9f4a64f0055e88b"
  ],
  [
    "En Irak, los terroristas y extremistas luchan para negarle la libertad a un pueblo orgulloso y luchan por establecer refugios seguros para los ataques en todo el mundo.",
    "2aa633cecf067b5c47b96949c870b966"
  ],
  [
    "Involucra tu cuerpo y tu mente con el yoga.",
    "8c7de133aa2ff27a72af4598d6ce85e0"
  ],
  [
    "Una aplicación diferente de la tecnología de micromatrices que se ha convertido en el estándar de oro para el análisis de ARN en los últimos años es la utilización generalizada de micromatrices de expresión o «chips de genes».",
    "2e524873c1b2238cb53d5806512be34d"
  ],
  [
    "Vaya, la mejor comida del año.",
    "403b0b43dbc981c9a4ef12f0e7de2eff"
  ],
  [
    "Incluso ahora, cuando está fuera del aula, todavía practica su báscula.",
    "081bee068ec3ac641952e5ed6eeed26e"
  ],
  [
    "¿Cómo, cómo es que es mi culpa?",
    "6436ef3f907b0204737d8413b7123ae3"
  ],
  [
    "Así es como se ve el nuevo equipo de los Drake Raptors",
    "798df6c450ea8564432b272cd3cfc670"
  ],
  [
    "Ben Franklin ayudó a fundar esta escuela de la Ivy League que tuvo la primera escuela de medicina de EE. UU.",
    "60df0d6137b84f5e435279ba9b31f78c"
  ],
  [
    "Si alguien está interesado, firmaré libros mañana en Barnes and Noble desde las 6 de la tarde hasta que sea escoltado por la seguridad.",
    "21502dacb8ad857f1196e18542655e0a"
  ],
  [
    "cómodamente en la posada, bebiendo vino especiado y comiendo pasteles dulces.",
    "bff12c0c7f2ff77857b87624c71d6860"
  ],
  [
    "Claro, deteniendo todo el odio, bebiendo el sabor del esquí",
    "ee0dba4e3b803c6c4bf87937ee926958"
  ],
  [
    "Buen trabajo",
    "5f4f2e648ce7e5179d4e9ac59b8afd79"
  ],
  [
    "Me dijeron que el medicamento que habían recetado en Banfield «ni siquiera se acercaba» al tratamiento para el SARM.",
    "e85270a043c0f8d0e90eb81c24beb2a2"
  ],
  [
    "Y mis posibilidades de rechazo habrían sido mucho más bajas si lo hubiera sabido ayer",
    "d68ef5837bfb20eae3a09f99535f90a7"
  ],
  [
    "La fuerza, el secreto de nuestra fuerza, el milagro de Estados Unidos, es que nuestra grandeza no reside en nuestro gobierno, sino en el espíritu y la determinación de nuestro pueblo.",
    "61ab6bf3354c99e0b87b014be5256f4f"
  ],
  [
    "Si consigues BC, TBC u OBC (Builders Club, Turbo Builders Club y Outrageous Builders Club), puedes crear tu propio grupo y hacer lo que quieras con él.",
    "a41b05a1a8a1b918923c587a02a210f0"
  ],
  [
    "Gandhi también compartía cama con Abha, de 18 años, esposa de su sobrino nieto Kanu.",
    "9590629d465e9bf2b08b368cfd726511"
  ],
  [
    "y por último, pero no menos importante... su arroz pegajoso de mango: El arroz pegajoso era dulce pero no demasiado dulce.",
    "03749289ee53f1bd356066c10cd9f359"
  ],
  [
    "El rey Jacobo reflexionó, mientras el príncipe Ricardo se ponía las Botas de Siete Ligas, que había arrancado para luchar más libremente, y mientras el duque de York vendaba la mano de Dick con un pañuelo.",
    "8a48fe1154aa23c96d5bf32043bb2db1"
  ],
  [
    "Oh, mi hermana pequeña y mi mejor amiga... sacudidas.",
    "68d79866856ccea9a6d6009b967b44fb"
  ],
  [
    "16 crore de rupias por agua potable",
    "bcdf67532abb1f093b8c871affe17183"
  ],
  [
    "La canción «On the Beach at» this place, que se convirtió en un estándar en los Estados Unidos, se publicó por primera vez en Honolulu en 1915",
    "aae8104a851345ed8784c10b8864316f"
  ],
  [
    "A las perras les encanta que las llamen hermosas",
    "1e41f2e19c31c9b2d2ef592b3f02636f"
  ],
  [
    "cree cosas que no son ciertas.",
    "86dbd4d2ebbdbb501a339f29c6a79364"
  ],
  [
    "¿Puedes ver lo que puedes hacer?",
    "2527261dc734693bbc17310583a354bb"
  ],
  [
    "¡Mentirosos, estrellas negativas!",
    "1473aba70f5bac1f3ebcdb2b1f12c231"
  ],
  [
    "Se fue a trabajar casi inmediatamente, mientras que mi madre y yo decidimos esperar hasta que terminara la escuela ese año para ir a vivir con él.",
    "90dc36f41c60500fff13eb3a99fa5754"
  ],
  [
    "¡Eh Yao siew nv decir antes!?",
    "c2fef47cbc2c6292389e042a9ca374b0"
  ],
  [
    "Veintitrés mil más se marcharán a finales de este verano.",
    "87efe447b6514d816b795ae8a353dda1"
  ],
  [
    "Considera tu historia personal con los perros.",
    "319d92cbee79e93ba889613ebcd6b1ee"
  ],
  [
    "* ACS Chemical Biology: la nueva revista de Biología Química de la American Chemical Society.",
    "cd41a42bdf56efd2da5f503c2389e915"
  ],
  [
    "Se sentó 20 minutos sin indicación de que llegarían a mí pronto.",
    "d42e5d6021e4be669c28093c6c692948"
  ],
  [
    "Las primeras palabras que aprendí fueron para desear que por favor me diera mi libertad, que repetía todos los días de rodillas; pero él respondió que esto debía ser un trabajo de tiempo, y que primero debía jurar la paz con él y su reino.",
    "31742480ebc4fe4603fd8c1ca950c72c"
  ],
  [
    "Tómese su tiempo, es una decisión importante.",
    "12349d4b6f89cf989b553b7951611075"
  ],
  [
    "Esta fiesta de Beijing ha redefinido la música dance en la ciudad",
    "80df9a4890788cf4a5eb56aad6650aa2"
  ],
  [
    "Una calabaza que ha sido atravesada por un cuerno de toro",
    "8d3c55f799abdeff2d01fde512fc0a7e"
  ],
  [
    "Ve directo al malabarista",
    "1cd290017d9f2698b0b01af864f94de8"
  ],
  [
    "la conducta podría haberse seguido de manera muy plausible.",
    "b6dbe9c5fbb5c803a83bd2f9574242f5"
  ],
  [
    "El único lugar al que ir, es todo el camino",
    "5a282e0d250c9a2576c8e41761fc19dc"
  ],
  [
    "Desastres de cambio",
    "2922676d6e3830376357ae6e5fff317e"
  ],
  [
    "No te doy crédito por hablar con ellos, está jodidamente comprometida.",
    "04f730797fbd78637ba14359705f52ed"
  ],
  [
    "Para estar asistiendo, así que tome notas 4 hombres.",
    "4dbe73f0bfb0e2aad08ca8a8160c1f19"
  ],
  [
    "Creo que debemos ayudar a las familias trabajadoras a sobrellevar la carga del cuidado infantil.",
    "dea4013d12ed3819fa664cd039d714e7"
  ],
  [
    "Sea persistente para actualizar sus objetivos.",
    "a63546b2fcaba0b52efd5357de34de49"
  ],
  [
    "Sus obras han dominado el West End londinense desde finales del siglo XX y también han sido un éxito comercial en todo el mundo.",
    "ec0b59650884928805063cf59617ff48"
  ],
  [
    "Los precios pueden parecer un poco altos al principio (~$13-15), hasta que veas el tamaño de la porción.",
    "da0e95c6f584a604c7a7fe8ebb3453c5"
  ],
  [
    "Se acercaron tanto que pudo oír el ruido de sus alas doradas, y sus gritos entre sí: aquí, aquí, no, allá; por aquí se fue, mientras lo perseguían.",
    "af8169b90984dd00adcb39c6b1ffd077"
  ],
  [
    "Le duele al niño al que le roban toda la ropa en clase de gimnasia, ¡así que tiene que ir a la oficina del director con nada más que un guante de catcher!",
    "e457f5b2627ba477149b15f9a1a79f33"
  ],
  [
    "Uber planea usar mensajeros en bicicleta en Beijing",
    "5e0c5c2bb07b4a99bdf73f4f8b78d0d3"
  ],
  [
    "Las armas estándar para los stormtroopers en «Star Wars» incluían pistolas de disparo de perilla energética llamadas estas",
    "9508e44cf839c7e367539e39bf0ab748"
  ],
  [
    "Me encantaría tener una batalla de ingenio contigo, pero parece que has venido desarmado.",
    "67342f5154a67a46c825d105d59654c2"
  ],
  [
    "este último fue arrastrado cuidadosamente dos veces, pero no se encontró nada; y el partido",
    "fc514de83288325e36e05957d2009d03"
  ],
  [
    "Si la soledad fuera un licor, podría abrir un alambique",
    "39106591207352efb12a66db484723b5"
  ],
  [
    "Me fui con una caja de BRAWLER!!!!!",
    "c2f37875826f6b6d2050beb69127302c"
  ],
  [
    "Para mostrarle que las soluciones provienen de la resolución de problemas reales, no de la pseudociencia y la metafísica.",
    "39bed726c64f10af4600d2bae64abe5b"
  ],
  [
    "Jajaja así que shiok sia slack!",
    "321cc908005174993538d7afe0825f3b"
  ],
  [
    "Esta noche, gracias al valor y la determinación del pueblo estadounidense, hay mucho progreso que informar.",
    "5d0ff66b43bec36d0689b1b7d33ed875"
  ],
  [
    "Ofrecer formación remunerada a los nuevos reclutas.",
    "a080ca34629b5c0b5bb12192d47e4b87"
  ],
  [
    "La Comuna fue el resultado de un levantamiento en París tras la derrota de Francia en la guerra franco-prusiana.",
    "137777984f80002e0e1a5e507019dfdf"
  ],
  [
    "Mi amiga F dice que este es su restaurante favorito en Vancouver, basado en el menú regular a la carta, por supuesto.",
    "03ca81b1f5b3e0a81899f924e0670376"
  ],
  [
    "Un hada les dio el poder de hablar, respondió Miranda.",
    "5c6f9a1721ef1b66b0cf330c67becdbd"
  ],
  [
    "¿Por qué no yugoslavo?» Sí, entonces lo hiciste.",
    "5d004a158c1a97096f14e78b828ee5f9"
  ],
  [
    "La lucha territorial lleva a la paliza de abogados de Delhi",
    "7b3be69207b07b9716854ceb222a07b3"
  ],
  [
    "Con secado, taladrado y quizás decoración, una calabaza se puede convertir en una de estas, quizás para un martin morado",
    "7dee28664a7d0309594702a7bcbfcca2"
  ],
  [
    "¿Cómo va a librarse Donald Trump de todos los mexicanos?",
    "514b3b5e2095fe5e251d94bbccfa9404"
  ],
  [
    "Podrían doblarse y torcerse.",
    "0e2ca142a763b290bf6c24b768a577ba"
  ],
  [
    "Va a volver",
    "74c18c7342f4963bf38dc2adb5781f84"
  ],
  [
    "¡La ubicación es realmente estelar!",
    "e3176d3fd4067959835a9a9d45281eb5"
  ],
  [
    "Seamos sinceros, es un sistema de porquería para mantenernos interesados mientras ellos pasan años haciéndonos contenido real.",
    "8458870b29fd3cb46c86e8b788694d0e"
  ],
  [
    "Luego me digo la hora y el lugar ba.",
    "bcef8746f22734934f9cf85da62510fe"
  ],
  [
    "Todo el mundo sabe qué problema económico está ocurriendo hoy en día en las zonas rurales de Estados Unidos, y necesitamos los medios adecuados para abordarlo.",
    "462ff60a12bac4e12552d849a56a6031"
  ],
  [
    "Mantén una sonrisa en la cara.",
    "8c7bbba921ee15bae092a7c6fde84500"
  ],
  [
    "Durante el siglo, la población aumentó a un ritmo dramático, acompañado de una rápida urbanización, lo que provocó importantes tensiones sociales y económicas.",
    "b834aecda0fb6c2e9d733d5d27ec4765"
  ],
  [
    "Una vez más, se instaló un micrófono.",
    "96f94b95208b9f8dfa5655b8938bdc49"
  ],
  [
    "Toma esta nuez, pero no la abras hasta que estés ante él, entonces encontrarás en ella la pieza que me pediste.",
    "cab20fff9c59b0b88729ca67c8eb77e2"
  ],
  [
    "Bueno, tengo una entrevista de trabajo.",
    "e39c0609967d2e700bf77b3cd6172f36"
  ],
  [
    "Hombre asesinado a tiros por intentar 'robar'",
    "c6a199cad5493852165ad1ad65a5fab9"
  ],
  [
    "«Everybody's Talkin'», el tema de «Midnight Cowboy», fue su primer éxito en el Top 10",
    "ba9c08583cc8260dc453ae931b8cde1b"
  ],
  [
    "Una pizza grande de queso puede alimentar a una familia de cuatro personas.",
    "4ba7d926e3b1865a1f41a2bcf5db91f0"
  ],
  [
    "Así que pensé que tenía que salir de aquí rápido e irme a casa.",
    "4c874e2f1e0789da25dff5565c806875"
  ],
  [
    "Y va a llevar algún tiempo antes",
    "87190e42adc4ba97da3b0b869d7a3acb"
  ],
  [
    "El personal fue muy servicial y nos dio buenos consejos sobre las actividades diurnas y nocturnas.",
    "89ab85b55c8ba6817503f320c34acefb"
  ],
  [
    "Aparentemente, si no nos movíamos INMEDIATAMENTE, haría desaparecer nuestro coche en medio de la noche y sería incapaz de demostrar que era él porque su hermano es policía en la ciudad vecina.",
    "146a9d0565e54b6102d6f8bf2d23692c"
  ],
  [
    "Desde abril, juntos hemos sumado casi $6 mil millones para mantener nuestra preparación militar.",
    "79ba079f70ef83a8788e8006931f6555"
  ],
  [
    "Si no puedes tener mucho acceso a la computadora, compra un comerciante contratado.",
    "ae15fcb3b823da378f3ca3aef2d827f4"
  ],
  [
    "Salió de la detención a una escena política alterada —la Liga Musulmana, por ejemplo, que unos años antes parecía marginal, «ahora ocupaba el centro de la escena política» y el tema de la campaña de Muhammad Ali Jinnah para Pakistán era un tema de conversación importante.",
    "e84fe5d81b2afcf6650ffe6e36f56354"
  ],
  [
    "Definitivamente le da un ambiente divertido.",
    "8e2503afda27c0b1e0b8f62e57645e08"
  ],
  [
    "Princesa, dijo Encantador, he matado a tu enemigo; espero que ahora consientas casarte con el rey, mi amo.",
    "25329713cab6be082b1c3e8e33d3a7cd"
  ],
  [
    "¿Quién de nosotros crees que será el último en casarse?",
    "cb27016e7c07a5ffe7140c8cb6d4bdb5"
  ],
  [
    "Honest Ed's se convertirá en el mercado público y en viviendas de alquiler",
    "64f0d25bf00efa7428fdf61b3636242d"
  ],
  [
    "Un antiguo símbolo de abundancia, la cornucopia a menudo se adjunta a esta fiesta estadounidense",
    "c8feddbe8b05afc882789ca804bc3e21"
  ],
  [
    "¿Por qué viene el Dr. Pepper en botella?",
    "0cdc1004811c8bebd6aeba90611c2033"
  ],
  [
    "No 10 segundos después, alguien me dio un golpecito en el hombro y me dio un chicle.",
    "7cc40335ebfe26d25baa3f72d3e02110"
  ],
  [
    "Sha-na-na-na-na-na-na-na-na-na-na-na-na-rodillas-rodillas",
    "16a54b9044abcd1770021c4fc0220363"
  ],
  [
    "Ubicación agradable, limpia y excelente",
    "9b1e8399efb32b802fd25aaebd3ef8f2"
  ],
  [
    "pero te duele que señale tu propio sesgo y punto de vista privilegiado.",
    "8388a5926e711d46df37b7abc41fae99"
  ],
  [
    "¿Por qué no venimos mañana y preparamos la cena para todos?",
    "ca982b957dce3ddc63b037a712d758e8"
  ],
  [
    "Pero tengo confianza: cuando los estadounidenses trabajan juntos en sus hogares, sus escuelas, sus iglesias, sus sinagogas, sus grupos cívicos, sus lugares de trabajo, pueden enfrentar cualquier desafío.",
    "9e95100da59a002216b310056b876ad6"
  ],
  [
    "Toca la «Montaña de Cría». Aquí es donde puedes criar a tus dragones para crear más tipos de dragones.",
    "e45e172f8c8a2820b5b31a9b726801b7"
  ],
  [
    "En julio de 1794, Tom dio la bienvenida a la caída de los jacobinos, prediciendo que sería seguida por una restauración de la libertad de prensa en Francia, lo que la llevó a regresar a París.",
    "29df5681332a00181769fc862efdf7b3"
  ],
  [
    "Pequeño, desordenado, no tan limpio ni organizado.",
    "5f72a072a0c164ad00cb88f9b6dacaa5"
  ],
  [
    "La Reina, mi madre, respondió la Princesa, últimamente ha caído en una tristeza tan profunda que temo que muera; y me temo que quizás yo sea la causa de ello, porque desea mucho que me case, y debo decirles sinceramente que hasta ahora no he encontrado a nadie que considere digno de ser mi esposo.",
    "ec6b2b57730a936c80c3aeabee00e797"
  ],
  [
    "Ah-ah-ah, ahora que empezaste esto, lo terminarás.",
    "75ad3cca945306633d03eb340aa9b551"
  ],
  [
    "La nueva barbería ofrece pintas de cerveza con un corte o afeitado",
    "b90a2ef7da232a087c65358678d64f5d"
  ],
  [
    "Un buceador se inclina en el aire para tocar los dedos de los pies antes de entrar al agua en esta inmersión",
    "99200fbe144c14874125d9e67b63a997"
  ],
  [
    "Le pregunté a mi instructor de gimnasio si podía enseñarme a hacer las divisiones. Me dijo: «¿Qué tan flexible eres?».",
    "b9cf7fa81cf220980eebf0dbe8c8bab1"
  ],
  [
    "de vuelta al establo, porque había tenido un largo día fuera.",
    "0ee3ce4fc5f6cfa38a4bbdba8f622ff8"
  ],
  [
    "Hey Señor, ¿quieres cuidarla esta noche?",
    "7882de614af7dae9d702c01dd28fa7d3"
  ],
  [
    "Trabajé con Andrew durante 2 meses e hice acupuntura y hierbas.",
    "32e9fae6df6b83dfdc4ec64d88147400"
  ],
  [
    "Solo es una lógica defectuosa si no documentas tus suposiciones.",
    "d5b79e81b28658d30368ba7d8d410c2b"
  ],
  [
    "Que Dios nos bendiga. Buenas noches.",
    "eb0cecb6f5fb26f2602b39a1df60150b"
  ],
  [
    "Compatriotas estadounidenses, la prueba de este plan no puede ser «lo que hay para mí». Tiene que ser «lo que hay para nosotros». Si trabajamos duro y trabajamos juntos, si nos volvemos a dedicar a crear empleos, a recompensar el trabajo, a fortalecer a nuestras familias, a reinventar nuestro gobierno, podemos levantar la fortuna de nuestro país de nuevo.",
    "e336ad4371511aebe144a2fb37ce4ec3"
  ],
  [
    "Averigua qué necesitarás.",
    "c2733d26731da2947735ca437f2e165e"
  ],
  [
    "«En la historia de la ciencia, desde el famoso juicio de Galileo, se ha afirmado repetidamente que la verdad científica no puede conciliarse con la interpretación religiosa del mundo.",
    "365515dea1ff0a43292d5adb2ae15855"
  ],
  [
    "Nuestro camarero estaba hablando con otros camareros que nos miraron.",
    "4abba7bb39874a721c1dcdb27dbf6477"
  ],
  [
    "Y cuando llegaron al común donde se alimentaban los gansos, se sentó y se soltó el pelo, que era de oro puro.",
    "8473e714346ff75e42d0d18a96f508a7"
  ],
  [
    "¿Sabes qué va bien con eso?",
    "41a319064151eae74ec4ac52a359d1c0"
  ],
  [
    "Es una tienda nueva; y se llama",
    "0326b1fd21164c1886a357b15e3a398e"
  ],
  [
    "Si puedes poner «RSC» en tu currículum, formaste parte de esta compañía británica",
    "43a0bb4068e8536ca6a46c40d84a6afd"
  ],
  [
    "Hoy mataron a alguien con una pistola de arranque.",
    "8f3bb1ce612c9b1d92a0c2726d94144c"
  ],
  [
    "en este momento, aunque no podemos verlos.",
    "b297c46026624d92aa3e2b3567e03072"
  ],
  [
    "Vas a estar bien y yo voy a estar maldito",
    "8841496728ef6943cd9ee74866fec726"
  ],
  [
    "Las otras mujeres tuvieron una experiencia similar, ambas tenían esmalte de uñas en un par de dedos.",
    "4ea0f832c0198eb36857b0421ca85f1c"
  ],
  [
    "Ella está un poco retraída y dice «bueno, entonces, ¿a quién le diste tu cuenta?» Dije el nombre de la camarera que estaba detrás del mostrador.",
    "ad48bd32984e376491fc54db4e5fd217"
  ],
  [
    "Den, discuto primero con él.",
    "920e6fe3e57e71f14249f6a337aa6fb1"
  ],
  [
    "Y ahora, la tasa de homicidios es la más baja en 30 años, y la tasa de criminalidad ha bajado durante seis años consecutivos.",
    "8b6633171259bdf8e9164ebd924bee78"
  ],
  [
    "No te preocupes por ser perfecto.",
    "baa82ac1d619874b6d1642267a2ca469"
  ],
  [
    "Mientras vivía allí lo acompañaban la condesa Guiccioli y los Blessingtons.",
    "d1a5c0ed3548ff8f9c3854de27773b76"
  ],
  [
    "Pedimos unos sándwiches y estaban buenos y muy buenos precios, tienen varias opciones para los más pequeños también y buenas raciones en ambos.",
    "af9059e7fe1bfa6eaa735c30c5c6c68c"
  ],
  [
    "Hicimos un poco de improvisación allí.",
    "b2d5bdc80512b7d523fa8f9e960c5a71"
  ],
  [
    "Mujer se ahoga en el mar en Somnath",
    "b81226c241fc2212da4ad78650e98692"
  ],
  [
    "Miembro de esta familia, el archiduque Otto es heredero del trono austrohúngaro, pero renunció a su reclamo",
    "18865995074868814331880aca10ab2e"
  ],
  [
    "Mi hijo dio sus primeros pasos esta mañana.",
    "74a4aa8aaabd33e5f465ba404993d593"
  ],
  [
    "para contemplar al pequeño cuando se enteró de que no era el viudo de",
    "820b5aef57b2ab9e9622435687f1a3cd"
  ],
  [
    "Doble G, Louis V sobre mí",
    "05f2f8a328854e7bc517ec0a5bf5c725"
  ],
  [
    "Gestionar el mostrador de TPV sin códigos de barras fue realmente un momento difícil.",
    "5dfef20da920fd14de471dcc672409d2"
  ],
  [
    "Literalmente, cientos de millones, posiblemente miles de millones de personas, ahora tienen una oportunidad de algo que se acerca a un nivel de vida decente.",
    "4570947163471a05411d499fa46a1118"
  ],
  [
    "Y he ordenado al vicepresidente Cheney, al secretario de Comercio Evans, al secretario de Energía Abraham y a otros miembros de alto rango de mi gobierno que desarrollen una política energética nacional.",
    "31ea174096aaafe2b7d0f89bd3871093"
  ],
  [
    "Comprueba cuánta RAM tienes disponible.",
    "888d49af46d05a8f93e1f03b86eb3a20"
  ],
  [
    "Para 1922, el club había superado sus aposentos y había patrocinado espacios suplementarios en el Instituto de Arte de Chicago hasta 1927, cuando el costo de hacerlo se volvió prohibitivo.",
    "fce1875645f24c9c494f2493f4cc2d4e"
  ],
  [
    "Cuando está bueno, lo disfruto mucho, pero nunca sabes cuándo puedes tener uno de esos días malos y para mí eso no es aceptable.",
    "0303dccc48900c5a8c9960af3dcda22d"
  ],
  [
    "Estaba por encima de la altura común de los gigantes, y toda su cara y cuerpo estaban cosidos con pequeñas líneas rojas, que se cruzaban como tartán.",
    "0883e1d28869a99fd82686f02a857835"
  ],
  [
    "Vale, entonces, ¿qué nombre soy lo suficientemente guay como para ponerme?",
    "4ec50a1ec6f67a92e90e90545c3f4cc6"
  ],
  [
    "Los peticionarios apelan al GERC para una tarifa eléctrica uniforme",
    "4b209c39cd15e2270c174983f64d3c66"
  ],
  [
    "Visto aquí, lleva el nombre de una península compartida por Quebec y Terranova",
    "6896245076d0ef96e0b1b70d08be0912"
  ],
  [
    "Una hamburguesa entra en un bar.",
    "582cad2aa32d1d75c4aee4a06bd93745"
  ],
  [
    "llegó a ser un hombre, apenas podía pronunciar una frase sin",
    "0dc0218932db8e8600cf6686df839533"
  ],
  [
    "Al ser una tienda de comestibles, mantener 5000 productos diferentes era un trabajo desafiante.",
    "16350039e04dd54374ae7b74560e9a35"
  ],
  [
    "- Petsmart es horrible, no lleves a tus mascotas allí",
    "9037a2774416b101ae6df580b02d992f"
  ],
  [
    "Lolwhoops, lo siento, estaba grabando ahora casi terminado con la perforación.",
    "bfcf892daa7ae0e9c4168232dd0b3c25"
  ],
  [
    "Pero no podemos terminar el trabajo cuando un tercio de todas nuestras escuelas están en mal estado.",
    "dc150dee3675df0184cdb0a6a64fdb2d"
  ],
  [
    "Combina un anillo de duelo con un anillo de matanza para acceder al instante a los campos de entrenamiento, como la torre de Slayer y la mazmorra.",
    "dc9f9b0568693ccb9b83ddc05c1b7591"
  ],
  [
    "Como solo había un rayo perpendicular que entraría en el ojo en cualquier punto, y todos estos rayos convergerían en el centro del ojo en un cono, esto le permitió resolver el problema de que cada punto de un objeto enviara muchos rayos al ojo; si solo importaba el rayo perpendicular, entonces tenía un uno a uno la correspondencia y la confusión podría resolverse.",
    "df1a4e91ae6093b61adf27b005d57641"
  ],
  [
    "Es grosero y no se disculpa.",
    "7f94f2ba2443af83e9c3277089443eed"
  ],
  [
    "Además, nuestras historias de seis mil lunas no mencionan ninguna otra región que no sea los dos imperios poderosos de Lilliput y Blefuscu, que, como les iba a decir, están enfrascados en una guerra muy obstinada, que comenzó de la siguiente manera: Está permitido por todos que la forma primitiva de romper huevos estaba en el extremo más grande; pero el abuelo de su Majestad actual, cuando era niño, iba a comerse un huevo y, según la práctica antigua, se cortó uno de los dedos.",
    "fb04613466cef09e6ee2105b861423c7"
  ],
  [
    "Sí, es la razón por la que no recibí ese gran comercial de Minute Maid hace un par de años, ¿recuerdas?",
    "534d14d7e32f1d660de02ee29b336258"
  ],
  [
    "El camión de helados de Beijing abre una tienda",
    "91779a99aaf6f24efdf4f11df841f031"
  ],
  [
    "Alguien que hace novillos de la escuela podría encontrarse perseguido por este tipo de oficial",
    "17051d07cb7fe2e27921de630b11c45f"
  ],
  [
    "¿Por qué el inconformista iba en kayak en un afluente?",
    "2fe6333cfa6e6d57e71bede9e1cf2755"
  ],
  [
    "extremadamente práctico, y siempre que se oponían a algo llamaban",
    "fb17ab86f76dff40d1aa0c60b2f7065e"
  ],
  [
    "Ven aquí últimamente, con la mujer a la que he estado besando",
    "5aadd84d111afea1dc1cb02a4cb31ed8"
  ],
  [
    "Teníamos un gran problema para mantener el dinero en efectivo.",
    "be25ffac084fd8f549ae6046b20d1a8e"
  ],
  [
    "Sus asientos dentro de Apple han demostrado que más del doble de veces.",
    "07b7901dfcd56f0d40087707c8dd022c"
  ],
  [
    "Y eso si los pls me envían un mensaje sobre cómo descargar películas.",
    "0dcfd43f20044af5fc65e2195f35953e"
  ],
  [
    "Pero para ayudar a nuestras empresas a competir, también tenemos que derribar las barreras que se interponen en su camino hacia su éxito.",
    "46b874ada87b57429394fd0037558062"
  ],
  [
    "Haz clic en uno de los enlaces que aparecen en el chat.",
    "9e9a59e1bcf2d270121d1f5e3ce7845a"
  ],
  [
    "Utilizó las leyendas de la diosa hindú Sita para exponer la fuerza innata, la autonomía y la «leona de espíritu» de las mujeres, cuya brújula moral puede hacer que cualquier demonio sea «tan indefenso como una cabra».",
    "40d067376c89e0acb94039467994a08f"
  ],
  [
    "El servicio fue excelente, pero ¿por qué no sonríe el camarero?",
    "333f594007d395c38426a1d81b3ba084"
  ],
  [
    "Y ahora, dijo, como he cenado bien, y aún no es hora de ir a dormir, dime qué soñaste anoche.",
    "1f6fa2cd518f7b10950aec49a7a31890"
  ],
  [
    "Bueno, entonces, creo, creo que el tipo es una escoria.",
    "e77a8dc317d52fa967ed0c576b829724"
  ],
  [
    "Prepárate para un montón de cierres de metro de TTC este otoño",
    "7d8d599801010d5a52f569d13192e43d"
  ],
  [
    "Joyce hizo de la ciudad el escenario de esta colección de historias de 1914 porque era «el centro de la parálisis»",
    "39f63895c67bfb44bb06956881c0b213"
  ],
  [
    "Mi abuela empezó a caminar cinco millas al día cuando tenía sesenta años.",
    "1d9a2938404e1f4c3b7abec2d72cc299"
  ],
  [
    "ocupando el mismo asiento en la misma ventana, y descansando en un sofá",
    "511de1293f5dc38038828be32a0cbbb7"
  ],
  [
    "Dónde está mi camisa de fuerza... Soy un psicópata",
    "969640aab1de00a2d39260868af7a857"
  ],
  [
    "Una noche era demasiado.",
    "08dc08a196338bb8a3d75efc00706867"
  ],
  [
    "un novio celoso acusó a un tipo de mirarme muy fuerte en un restaurante.. El tío estaba mirando por la ventana.",
    "5b834e8cb4f2c1d9be52cdd15126d70a"
  ],
  [
    "Siento que acabo de perder una cantidad significativa de cabello.",
    "b5cbaad1a112c305810856281d097950"
  ],
  [
    "Primero, tenemos que seguir reformando nuestro gobierno, el instrumento de nuestra comunidad nacional.",
    "5e785d531440064d2f5c22288bf9329b"
  ],
  [
    "Cuán minuciosamente examinan a sus empleados potenciales.",
    "5dc93dd572a230c87b85fe1f9e54f1d9"
  ],
  [
    "Si la pelota es golpeada en el aire y atrapada antes de que caiga, el bateador ha salido volando y cualquier corredor en la base puede intentar avanzar solo si golpea (contacte con la base que ocupaba cuando comenzó la jugada, cuando la pelota sea atrapada o después de atrapar la pelota).",
    "386c4723af28c7c6846486910806a528"
  ],
  [
    "Siempre lo cubro con Tsome firfir, que se injera, se rompe en pedazos y se cocina con verduras y especias.",
    "25c43be4364a6628493a7f5aedd5c53c"
  ],
  [
    "De verdad, señora, dijo el Príncipe, me gustaría que dejara de mencionar mi nariz.",
    "74fde6f47fbeb655364f800c8c0c02e6"
  ],
  [
    "¿Vais a volver a vivir juntos?",
    "0e331366ade2263a6e04e8d2c18bf74a"
  ],
  [
    "Todo este odio en el Taj",
    "b2fdd1349079cdd901e27ab1077dab09"
  ],
  [
    "Su «Pigmalión» incluye la frase «Haré una duquesa de esta agachadiza de cola de dragón».",
    "bfb2507d1afe2cb9b738286c36f567c3"
  ],
  [
    "También en ese momento tuve una experiencia divertida pero suave con hongos.",
    "33056a0f4012c602c1a0e2214b79384b"
  ],
  [
    "Dios mío, oye, ¿te lo puedes creer?",
    "a65b222c0e4024cef97d891ba9a84ef3"
  ],
  [
    "Decidí que era hora de crecer y pedí una cita.",
    "e3ff11f0e1a4cef31fcbe50a44a9a73f"
  ],
  [
    "Lo más emocionado que estuve durante esta última temporada fue durante la pausa comercial después de que Clara apareciera en la casa embrujada.",
    "548b1a154e728898ecde0d6d13cf6912"
  ],
  [
    "Jajaja ok pea te enseño al otro tío!!",
    "9efb14ca2be162b8a229346d3f2dd3fc"
  ],
  [
    "Vamos a ser deliberados, pero el tiempo no está de nuestro lado.",
    "499a18322a368d17cc1c51b44adcd0d4"
  ],
  [
    "Sea claro acerca de sus razones para evitar el jarabe de maíz con alto contenido de fructosa.",
    "49610fb26fd5ee0a1e83be0a9cfef200"
  ],
  [
    "Para financiar la compra, el Instituto de Arte vendió varias obras de segundo nivel de su famosa colección impresionista en Sotheby's en lotes garantizados, un concepto nuevo en el mundo de las subastas en 1990.",
    "61b6db107a8855fa8de165b4502623b2"
  ],
  [
    "También hay pan recién horneado todos los días y pasta fresca congelada.",
    "96c6d11459bacbb9e6ef647decfc82b3"
  ],
  [
    "exclamó: ¡No puedo pegarte con esto!",
    "3666e2e41dfe6a5e10c876722dc9b4f5"
  ],
  [
    "Quiero superar esto, no quiero tener miedo del compromiso.",
    "153aff903a6fe6a475280a921495c834"
  ],
  [
    "Hooda promete energía más barata para los agricultores",
    "f399f6db1ffab6d8cf35c0e4238c99e9"
  ],
  [
    "En 1980, el gobierno de los Estados Unidos prestó a esta empresa automotriz $1.5 mil millones; los préstamos se reembolsaron en 3 años",
    "e5bab64937604d40155a71ead337588a"
  ],
  [
    "Acabo de conducir mi coche a un especialista en 4x4... Resulta que la respuesta es 16.",
    "142d264dfb03831cc79fb7c9bde6c171"
  ],
  [
    "Ella me metió la mano debajo de la boca y vomité un poco en ella.",
    "d86f05cd15b28feda5b523bb409fa91a"
  ],
  [
    "Nadie me entiende como tú cuando me besas",
    "927fc59149d42ff83e143efe8cae4c6c"
  ],
  [
    "maravilloso",
    "9f608aaed334be3b7c0cc481b86458ad"
  ],
  [
    "Ella se pone en el micrófono (teníamos karaoke borracho del gueto) y ella simplemente comienza a gritar... «PIERNA SUCIA... IR A CASA... ¡¡VETE AL CARAJO A LA PIERNA SUCIA!!» Solo acosándola constantemente y llamándola pierna sucia.",
    "2fbbb83e760c56d346f2078c00c0ba34"
  ],
  [
    "Piensa en mí entonces :-) ¿Ya estás ahí?",
    "ff344c553878490458d218dc8f6ad892"
  ],
  [
    "Y como resultado, el pueblo estadounidense está más seguro que antes.",
    "bf1176acdf6e573cf2d5a84a5b4f4c11"
  ],
  [
    "Valora la importancia de todo lo que haces.",
    "2b883f39f4468a64e6e93ef81580aa16"
  ],
  [
    "Era la primera vez que un equipo escocés se clasificaba para una gran competición europea mientras jugaba fuera de la liga superior.",
    "dc30744239cd30fc44c905bf66735082"
  ],
  [
    "Mark ha estado haciendo cuero desde que no podía atarme los zapatos, y soy viejo.",
    "e2abdcdef351fda9ef4d5d4fa9271936"
  ],
  [
    "A la mañana siguiente se dictó sentencia contra Trusty John, y fue condenado a la horca.",
    "895efe929ad145a589f918b764e87b52"
  ],
  [
    "Cómo nos besábamos todo el tiempo después de que te dormías.",
    "394cdcec00c9e31f6c6320cdd06beb33"
  ],
  [
    "La tecnología WLL no sucederá por falta de instrumentos",
    "5d69edd7f0408219e59600fa9e713ead"
  ],
  [
    "El nombre de este estado proviene de los sioux para «aguas tintadas por el cielo»; tal vez se referían a los 10,000 lagos",
    "88546d4ffd028bf923c8f2af9026fb72"
  ],
  [
    "Mi esposa me dijo que las mujeres eran mejores en la multitarea que los hombres.",
    "0248a976d63d9141fb5d965c150e5be1"
  ],
  [
    "Aquellos que superan su enfermedad",
    "12d91c9b4eb54f7edb75652114e39355"
  ],
  [
    "Esta fiesta, esta fiesta no había terminado",
    "7c651f8d8da8d972c8002cb3871f44ab"
  ],
  [
    "También nos sirvieron ensalada y refrescos.",
    "575e09265a8c1f172310c77fb2fcbcfc"
  ],
  [
    "Mi padre viene gritando, llamándolo desdentado y se ofreció a patearle el trasero por él.",
    "dc5cafea2e9677c8c8b2ba4c1b7e9b5e"
  ],
  [
    "No voy a correr para el día de los deportes lol",
    "09db9f714c9e92a54c3e018aeca3d387"
  ],
  [
    "Sin embargo, algunas cosas perduran: coraje y compasión, reverencia e integridad, respeto por las diferencias de fe y raza.",
    "3e50654919e03e720eb660586c91211a"
  ],
  [
    "Una vez que los Wajas se hayan reproducido, espera a que nazcan los cachorros.",
    "670c8a443b9555bc21ab205391726495"
  ],
  [
    "Evitando los silenciosos 17.Ncd1 o 17.Na2, las blancas sacrifican una pieza para obtener dos peones pasados conectados móviles en el quinto rango.",
    "fb18523273b7d321b1f7781de8137e79"
  ],
  [
    "Hay una enorme cantidad de ajo picado que ponen en el medio, pero en mi opinión nunca se puede comer demasiado ajo.",
    "c81418bad4cabad2e46e9ac4bdd9332c"
  ],
  [
    "Grettel sacudió su delantal para que las perlas y las piedras preciosas rodaran por la habitación, y Hansel tiró un puñado tras otro de su bolsillo.",
    "5335ea1c9f9a237cb830e3013372055f"
  ],
  [
    "Sí, sí, dije una estupidez sobre que nunca había tenido una relación seria, pero debes saber que es muy divertida, una persona maravillosa, por favor, no la dejes pasar.",
    "6ad879d3acb32986a71f331f534147bd"
  ],
  [
    "Sunil Kumar supera a Kamal en el torneo nacional de bolos",
    "42bcec9ed44e7ba91e8eb7f6ba4570eb"
  ],
  [
    "Este nombre, como el del hombre que se casó con Medea, proviene de una palabra griega que significa «sanador»",
    "10809c025a338232c9ce083939e3bba2"
  ],
  [
    "¿Por qué Mike Tyson no juega a Playstation?",
    "95e30afbfc083b61fb8bc7a28be96c18"
  ],
  [
    "Al entrar en cada habitación, comencé a encender todas las luces del apartamento para que todo brille con su propio color individual.",
    "2ae15709021c0eae5e6e301ef8441f77"
  ],
  [
    "Así que di lo que quieras decir, lo que quieras",
    "70a01c3e7f88ea31a50edf3b9749485b"
  ],
  [
    "Maravilloso servicio para grupos grandes",
    "d71c59c00983b3ec6a01b393b37182ec"
  ],
  [
    "Puedes diseñar sus gorras y crecimientos de la forma que quieras (aunque estoy de acuerdo en que Luck es la estadística de volcado de Fire Emblem).",
    "4c9103f5b430d0d99fa1bd3ff03811c4"
  ],
  [
    ":-o Creo que le escribes a hongling bah.",
    "ec4b2f332c7eb4e8aa5045f565dc26db"
  ],
  [
    "Por recomendación de nuestros comandantes sobre el terreno, y en consulta con el gobierno iraquí, centraremos cada vez más nuestros esfuerzos en ayudar a preparar fuerzas de seguridad iraquíes más capaces, fuerzas con oficiales cualificados y una estructura de mando eficaz.",
    "dba775cb759a050c1df831b379c0ef56"
  ],
  [
    "Crea un sitio web personal.",
    "4a9fbc13fcab89ea985301b2a24864ea"
  ],
  [
    "A menudo se trata de una enfermedad o trastorno genético y se puede heredar.",
    "e19ceaf5855d421dff7fb56de6d7aff0"
  ],
  [
    "Nuestro camarero fue excelente e hizo muchas recomendaciones geniales.",
    "12e59e9653492ff8b5dd7f04645641c8"
  ],
  [
    "La Bella no pudo evitar ver que esto parecía muy probable; aun así, cuando pensó en su querido Príncipe que era tan guapo, no se sintió en absoluto inclinada a casarse con la Bestia.",
    "4e59463157ce13a7935f8d407faf8205"
  ],
  [
    "Bueno, eso ha sido deprimente, creo que acabo de comprarle un pretzel suave a uno de los niños de Fame.",
    "4cd845c509e302136cea665961b6c11f"
  ],
  [
    "Eventos de fin de semana en Beijing 19-21 agosto 2016",
    "35954639b7440c1760baf81d92d71bc7"
  ],
  [
    "En este complejo baile cubano se usa mucho balanceo exagerado de cadera.",
    "2e576826dbf8bc12fab82bd81ea09aad"
  ],
  [
    "¿Has oído el chiste sobre el sordo que entró en un bar?",
    "f216b013f7030d18ea70193d2d731644"
  ],
  [
    "«¡Vuelve a la tempestad y a la costa plutónica de la noche!",
    "01bec6ecf677121b97b961623a7f5023"
  ],
  [
    "Recuerdo el 4 de julio",
    "6007ef4234985c869c17b8dbbb1c3b18"
  ],
  [
    "Editar: te garantizo que esto aparecerá varias veces en la próxima semana.",
    "13faf13aefeb79e72a700dc7b021f594"
  ],
  [
    "Seguro que la cosa debe llevar por ahí tal ah...",
    "263a7c8c6091b640949c27cd9841c707"
  ],
  [
    "Gracias al abrumador apoyo bipartidista de este Congreso, hemos mejorado los hogares de acogida.",
    "b6e79fc3e9b18e4431f005fff3271c54"
  ],
  [
    "Intenta no torturarte leyendo los comentarios.",
    "a8ee237b71a7384faba9cf42526006d3"
  ],
  [
    "El cumpleaños de Gandhi, el 2 de octubre, se conmemora en la India como Gandhi Jayanti, una fiesta nacional, y en todo el mundo como el Día Internacional de la No Violencia.",
    "b81149aa32349019791676e46a12aa3a"
  ],
  [
    "Era un pasillo pequeño y claustrofóbico con un bar.",
    "d1d9b7963477e16e581543d6c5d0e8fc"
  ],
  [
    "Pensó que él se acercó y le dijo: ¡Ah, Bella!",
    "ed3db5422b2c3de1bc94d95ebb2d7ead"
  ],
  [
    "Escucha, tengo que, eh, tengo que, tengo que confesar algo.",
    "c08627c3ee90ecb1c7f67b89ebec923c"
  ],
  [
    "CM listo para desempeñar el papel de negociador",
    "7c4e836e54d8ce0606b3dda84d351dac"
  ],
  [
    "Acólitos, un subdiácono y un coro participan en este servicio católico",
    "7926404ea636b55513bee75c283b5442"
  ],
  [
    "En la puerta del castillo el Príncipe la esperaba para recibirla.",
    "52c0770184a09ecabfc71761028f3075"
  ],
  [
    "Bajando por la chimenea, te pican y te joden",
    "2325302d162a6ba246dd0e961b74a8f7"
  ],
  [
    "Práctica perfecta",
    "b697dad5fb3198b2b8bb8c934e5810e5"
  ],
  [
    "(datos de 1990)] (por supuesto que la policía y el sistema judicial definitivamente podrían mejorar, pero yo sugeriría que las principales mejoras que deben cambiarse son la accesibilidad, el trato del demandante, la invasividad de las entrevistas iniciales y un mayor estímulo para que se presenten.",
    "5e6de877fb58cc31fff9c54542d6e3a9"
  ],
  [
    "No he podido jugar mucho pero lo haré muy pronto",
    "7f2419b76e9f4feefc75279e755158f1"
  ],
  [
    "Como candidato, prometí que pondría fin a esta guerra, y eso es lo que hago como presidente.",
    "bde3e24ca7e52b547a0ed4ee8c125f4a"
  ],
  [
    "Elija «asignar formato de 10 GB al otro sistema operativo».",
    "0fee7f9669210de794ae1aac20009f21"
  ],
  [
    "Una vez, durante esa visita, escribió en un libro en su escritorio: «¡Recuérdame!» Como respuesta, Byron escribió un poema titulado «¡Remember Thee!",
    "2b0649b7d4de56320193b698ee4ec4f0"
  ],
  [
    "Mi familia, mis amigos y yo hemos ido a Kipos casi toda mi vida.",
    "81bf1159b210286afedca0f7b3a081e3"
  ],
  [
    "Luego continuaron su viaje hasta casi llegar a las montañas.",
    "bfbd1f36552de12941edd22a8e9d77dc"
  ],
  [
    "Tío, necesito hablar contigo un segundo.",
    "ed6563f5bfc2e0f1dbcaee9093c4171c"
  ],
  [
    "Redada fiscal en joyería produce Rs 15 crore",
    "b5c8a730f7d2ec8e37213467b1c4ee05"
  ],
  [
    "Steven Tyler de esta banda prestó su voz humeante a «Train Kept A-Rollin'», popularizada por primera vez por los Yardbirds",
    "6ff51141de60ea408e7692ba4a8a1d4c"
  ],
  [
    "¡Una bolsita de té permanece más tiempo en la taza!",
    "dc7edf3cd36390d0592cc03483903498"
  ],
  [
    "se ofreció a convertirse en fiador en cualquier cantidad que pudiera requerirse.",
    "0cc07238f278924a8820ff2c933e0628"
  ],
  [
    "Atrapa el viento, míranos girar",
    "634fb620d5c754142db5288dd72a0301"
  ],
  [
    "Me alejé.",
    "328281a719c8a14a6ac33f1e64900294"
  ],
  [
    "No tienes el mismo tipo de gritos.",
    "d51c01ddf67efa737498c7591f50d096"
  ],
  [
    "Pido al Congreso que se una a mí este año para promulgar una declaración de derechos de los pacientes para otorgar créditos a los trabajadores sin seguro para ayudar a comprar cobertura de salud, aprobar un aumento histórico en el gasto para la salud de los veteranos y brindar a las personas mayores un sistema de Medicare sólido y moderno que incluya la cobertura de medicamentos recetados.",
    "cd2808bd390d1c8d5402fff924b0648c"
  ],
  [
    "Agarra el cable de tres vías (rojo, blanco, amarillo) y coloca el lado negro en la consola.",
    "bb1650f2f1311f5b2cac36bb15e0959a"
  ],
  [
    "Con este objetivo, los laboratorios Schultz y Ding del Instituto de Investigación Scripps identificaron una molécula pequeña que puede preservar la autorrenovación a largo plazo de las ESC en ausencia de células alimentadoras y otros factores de crecimiento exógenos.",
    "efa50f75630caa560eee258e25edf45d"
  ],
  [
    "Aunque, todo lo que espero es una estrella solitaria helada, así que quizás sea fácil complacerme.",
    "6db59f77901c8153de8e0d4dbd61d2ce"
  ],
  [
    "La joven pareja estaba tan feliz como el largo día, y el rey estaba cada vez más satisfecho consigo mismo por haber conseguido un yerno semejante.",
    "20be3ae7fbb32d7176f822d59286dea4"
  ],
  [
    "Saque el material de embalaje...",
    "5e94ecd21fd06509e2d32e31c6f735e1"
  ],
  [
    "CM aprueba las escalas salariales promocionales de IFS",
    "dd604644bbf3e676af7aa3a0c1d6a0e1"
  ],
  [
    "Llamada Durobrivae en la antigüedad, Rochester, Inglaterra, se encuentra en este condado donde también se encuentra Canterbury",
    "a9787236a178d74d1caaf1cb1f81e97c"
  ],
  [
    "Vale la pena perseguir a un buen amigo.",
    "605d32a96e46f39060b229c82d247951"
  ],
  [
    "fue bien hasta que tocamos y cantamos «Mientras los pastores miran» y «Star,",
    "09d39d11a78075f1bcfc93dc09ecc57c"
  ],
  [
    "Pikachu (eww, jódete mi cara)",
    "6063627d91d2e5e6b5d2e20710a80e54"
  ],
  [
    "El nuevo centro de formación es excelente",
    "95f695685316af4adee9426fb4e33ebf"
  ],
  [
    "Llamé al número de la empresa.",
    "146187a36e29a6387c524864f66535fb"
  ],
  [
    "Wallstreet journal y engadget no se cargan correctamente, al igual que los problemas de conexión con los sistemas de Elsevier.",
    "aac46607eac14755171ca6372049a30a"
  ],
  [
    "El problema es que todavía no llegamos a suficientes niños y no llegamos a ellos a tiempo.",
    "3de116f68189ab846f525af1ad5b03c3"
  ],
  [
    "Haz clic de nuevo en el minimapa para ir a otra parte del mundo del juego.",
    "8e8f7745f3c1c0356a24b2f8fc5df991"
  ],
  [
    "Las tensiones raciales estallaron el 29 de abril de 1992, cuando un jurado de Simi Valley, California, absolvió a cuatro agentes del Departamento de Policía de Los Ángeles (LAPD) capturados en video golpeando a Rodney King, lo que culminó en disturbios a gran escala.",
    "30a3eae54bfadb05399d74a10a02d659"
  ],
  [
    "Son las personas más dulces.",
    "6a39f3e3cc5d3fab7ad3b6ccd5a8ba35"
  ],
  [
    "No iremos más lejos, dijo el falso tío.",
    "84f5c74b8bce97046f83d40ce39cba65"
  ],
  [
    "así que estaré solo para siempre, sabes, está bien que lo estaré.",
    "95b7a43b05816fbf6afb374b3a01f7d4"
  ],
  [
    "Un video muestra a un peatón de Beijing entrando en",
    "dfdee6a31b809fcac91520ef4eedf782"
  ],
  [
    "La ex esposa Casey podría haber dicho «Salud» a esta estrella de televisión después de que pagara una pestaña de divorcio de 30 millones de dólares",
    "1f51dca303138107e28dd17a345bbd50"
  ],
  [
    "Un pepino demasiado ambicioso.",
    "b3aa57e6c06a8230c97e65335689c490"
  ],
  [
    "«He pedido que se borden flores de la pasión; pero el",
    "707486623adbb097267029d9ec28283c"
  ],
  [
    "¿Qué diablos me está pasando?",
    "2923177bb35be98c8f966c7edf92a699"
  ],
  [
    "Muy buen trabajo y chicos amables también.",
    "d9ebdec9f90c38f8b4719b730c4373fa"
  ],
  [
    "Cualquiera que sea la que elija corresponderá a las cualidades positivas que más me gustan de mí (o, si me siento mal, las cualidades negativas a las que presto más atención).",
    "634b5f04c0d0a31e670f9fa552d3034f"
  ],
  [
    "No.. Solo.. Me voy de casa ahora..",
    "a89ea55b88a219f8bc3aa4cf74383579"
  ],
  [
    "Eso es lo que la mayoría de los estadounidenses quieren: que todos nosotros en esta cámara nos centremos en sus vidas, sus esperanzas y sus aspiraciones.",
    "659f27250a39d4eaf10abe47506f805b"
  ],
  [
    "Adquiera experiencia como profesor en formación.",
    "de6340651d7013f1ad2611521be9a031"
  ],
  [
    "Creía que una dieta nutricional saludable basada en alimentos e higiene regionales era esencial para una buena salud.",
    "1bbbe093c6073e9da8f9ef36979de092"
  ],
  [
    "Es muy poco profesional tener un cupón en línea que no se acepta.",
    "a82601d05888b2afc1e5f1f610f6f057"
  ],
  [
    "mi madre, respondió Bellissima con tristeza, ¿qué prometiste, tú misma?",
    "8ebcda35be02dc71f76e7c6d11444c75"
  ],
  [
    "Y los aromas que usé no se complementan entre sí.",
    "681e4cd589683a42d95ec56e554a0275"
  ],
  [
    "Patrón asumido por la desintegración de una Oreo",
    "24d04a3801e407c57d807fb81f8aaa3a"
  ],
  [
    "¿Has oído hablar de la almohada de pana?",
    "073229dbb6c9ef02d0a4ae014c07c2c0"
  ],
  [
    "Pronto ambos quedamos profundamente absortos en la película.",
    "fad5e22c6b50cd36e65b14e4d051118c"
  ],
  [
    "Nos gustan los chicos con bandas elásticas.",
    "d37134cb94745646d459cb22ccc34c15"
  ],
  [
    "Puedes engañar a la gente",
    "64e60b61fbdddf992e53a31c21fc2dca"
  ],
  [
    "Se dolerían como el demonio.",
    "f2c64aee3b2c33bc54e4deaecfd08f53"
  ],
  [
    "Estamos probando los juegos por ahora.",
    "083b2b23a2d231c36cd0626aa42dd1fa"
  ],
  [
    "Dentro de dos semanas, enviaré al Congreso un presupuesto lleno de ideas prácticas, no partidistas.",
    "214ddcd538dc9b763dafd0fae4ccacff"
  ],
  [
    "Cargue los documentos necesarios para verificar su aptitud para realizar el examen.",
    "d30cabc45255a81b146de7e29c735e92"
  ],
  [
    "La clasificación de «tubo de estufa» también se utiliza para este tipo de tornado si por lo demás se ajusta a ese perfil.",
    "b092f7cbf9dbd331d8e3a54a6ccb9b21"
  ],
  [
    "Inicialmente estaba indeciso por la zona, no esperaba un restaurante tan bueno en este lugar.",
    "e3001ddc1f89e2240a619e73178d4f53"
  ],
  [
    "¡Hablamos de mis principios!",
    "679c8db574ac7320cdf2c02b0bb65406"
  ],
  [
    "¿Qué tipo de casa te dan 1 millón de dólares en Beijing?",
    "d0092ca5460e19ec019f645802753386"
  ],
  [
    "Los pistoleros después de este dictador sudamericano en 1986 usaron cohetes, bazucas, rifles y granadas, ¡y fallaron!",
    "dbb1924ce46b277d59c8e37d06bbb794"
  ],
  [
    "Los chicos de al lado me han retado a una pelea en el agua.",
    "1fef5b7566405f703983031d78a76312"
  ],
  [
    "«Ahora estás ciego», dijo,",
    "07e32ba28461b71935196fc358b894b5"
  ],
  [
    "Así que cuando caiga, caeré ante ti",
    "384713ce404c76357ba83e70532d07ca"
  ],
  [
    "¡La universidad es una broma y el salón es una BROMA!",
    "d9094ac249cad81733e0d3824f0984e1"
  ],
  [
    "Pudieron salvar los dedos, a pesar de que no me operaron hasta 16 horas después del accidente, pero casi no tengo sensibilidad en la mitad superior de esos dedos, lo que puede ser realmente peligroso.",
    "209477d5b7efc57fb9553a05b31624de"
  ],
  [
    "baobei laogong me siento tan triste.",
    "77e6e7feb54bf6370d2b1745106f5486"
  ],
  [
    "Hoy en día hay un gran número de vacantes en nuestros tribunales federales.",
    "7e87c9a5998a335081a49adfc9cc583b"
  ],
  [
    "Fíjate si tu amigo parece obsesionado con la comida.",
    "0780e81ef815288ad5f66ec47219e8a5"
  ],
  [
    "Mientras estaba en Le Havre, en el norte de Francia, escribió una historia de la revolución temprana, An Historical and Moral View of the French Revolution, que se publicó en Londres en diciembre de 1794.",
    "d781b125bec883aeec035f738fa040b2"
  ],
  [
    "He tenido una cena estupenda aquí esta noche el 2-10-18.",
    "77d9d34b1f2c33fb3e0f68fdf1a4991e"
  ],
  [
    "Ahora, pensó él, si solo puedo hacer que estos dos luchen, por qué los Remora pueden matar al Dragón de Fuego, o quitarle el calor, al menos, para que pueda tener una oportunidad.",
    "3c00d9ea10f87486fd31736d52dfd7f5"
  ],
  [
    "Intentaré controlarme.",
    "8c438e881ea56f33cdbf043595f62ed0"
  ],
  [
    "SMC lanzará su propio sitio web",
    "90324e339a3be774997272f5595c54c7"
  ],
  [
    "Florence Nightingale nació en esta ciudad italiana en 1820",
    "d0005a7f19806a0fce36a93056ed5d08"
  ],
  [
    "Fui a una fiesta de intercambio de parejas anoche con mi uniforme militar.",
    "93005f38fb76a3409de160d569409e05"
  ],
  [
    "se produjeron pequeñas garabatos y peleas entre varios miembros de",
    "890372dc1a5d83b710c41ca2ce06eaf0"
  ],
  [
    "Por supuesto, amor necesito más, necesito el tuyo",
    "721207bd00f5c931a927648700afa5da"
  ],
  [
    "Gran cantidad de tiempo perdido y presión arterial elevada.",
    "953f6af27adc1fc4b03e009ec84b1ea5"
  ],
  [
    "Luego vuelvo a hacer algo terriblemente estúpido.",
    "fb96a9422e9528419fc36001498e0184"
  ],
  [
    "Es igual de fácil decir que el mango del microondas se rompió de nuevo.",
    "2c65db4b2cea495cd76c6e96c3b22690"
  ],
  [
    "Propongo contratar más fiscales federales y locales de armas y más agentes de la ATF para acabar con los traficantes ilegales de armas y los traficantes de manzanas podridas.",
    "ee926050610f6e58e72852fce378b28e"
  ],
  [
    "Toca o haz clic en «Sistema» en la parte inferior del menú de la izquierda.",
    "3d3c0edbd16b5967543480fc543e5fa4"
  ],
  [
    "En el siglo XVIII, el gobierno del gabinete se desarrolló bajo Robert Walpole, que en la práctica fue el primer primer ministro (1721-1742).",
    "fbf919ba9445b12e394b87f34ed9eab6"
  ],
  [
    "Me sentía inculta por no saberlo.",
    "90095690cc49477a70cee114e05a9995"
  ],
  [
    "Y le pidieron al niño que fuera su rey, pero él dijo que no, que debía llevar a su madre a casa de su padre.",
    "4dd541db5adf79f11dffe0cdb02718b6"
  ],
  [
    "Amo mucho a mi novia, y quiero más que nada arreglarlo con ella.",
    "75f3ffb0151d96465a90c51f2f9ba415"
  ],
  [
    "Vea el video de un camión volquete chocando contra un paso elevado en la 401",
    "dc6676a2d24289ea2946516a422b7367"
  ],
  [
    "Este gas, el CO, impide que la hemoglobina suministre oxígeno al cuerpo",
    "fbb404203b16206c65c9b322858faf56"
  ],
  [
    "Hoy, para empeorar las cosas, trajo a su perro.",
    "c8a15f02057f6579a96322ccbe24eeb2"
  ],
  [
    "Pero a pesar de que fue facilitado por Molly, la conexión se mantuvo, porque no podemos dejar de decir todo lo que compartimos.",
    "7a7f900e48bb1f1747f3159d14a30051"
  ],
  [
    "Es una morada de demonios",
    "ebe574f517fff1fb730c1d7a27c44d05"
  ],
  [
    "Se negaron.",
    "a1b5616fe70786d8f8cad84db70ea66c"
  ],
  [
    "Acosador de brujas es bueno, pero demasiado impotente para este mazo.",
    "c7c75b1f7f246eede40bec65bbc52307"
  ],
  [
    "Me preparé para levantarme a las 5:30am para ir (¡lo cual es muy temprano cuando empiezas a trabajar a las 8:30!) y el instructor nunca apareció.",
    "2391c76ac5791ca344a5c03e4bc531be"
  ],
  [
    "Cíñete a hacer «pagos de apuestas» para las misiones, ya que son las más eficientes para ganar experiencia.",
    "7fd756e3a9f8b25ddfbfa8ebe958eee9"
  ],
  [
    "Si me importaba lo que se llama reputación, es por otras circunstancias por las que debería ser deshonrado.",
    "12a752caa7bb1ffa685b22bf48ff26fa"
  ],
  [
    "¡No he comido ningún sushi en Boston tan bueno como el sushi que se sirve aquí!",
    "13d1b18cc09b245ce783d5f81a1d5ce5"
  ],
  [
    "¿Puedes darme el corazón del Príncipe?",
    "3081859f8bce0f23a0c8d3aeb74a4c17"
  ],
  [
    "Muy bien, ven, dame los pies.",
    "a2fcba4dd93037f915b3b1187d23399d"
  ],
  [
    "El mes que viene habrá una pelea masiva de almohadas en Beijing",
    "d6895b6380edd30ea0b9ddcee4131ebe"
  ],
  [
    "Como parte de este movimiento renacentista, Montaigne & Erasmus abogaron por la razón individual",
    "fdc0fd70c18d68956c67a4eee1cf837e"
  ],
  [
    "Mi padre nunca me quiso de niño.",
    "0e730e54d22c341d8d6b8dc3d20e2170"
  ],
  [
    "a «Le apuesto al diablo mi cabeza», con pertinencia y exclusividad",
    "d0c577bcafbed30bef5d900a87d9fe64"
  ],
  [
    "Mi esposa y yo intentamos adoptar un perro y no fue más que frustrante.",
    "3eecd3a80edd43468cb34006f346d244"
  ],
  [
    "«Amenazan» a la humanidad, estimulan el desarrollo cultural y tecnológico, y luego cosechan las recompensas cada vez que asimilan un barco de la Federación o adquieren nuevos drones.",
    "91634a105bebe42d12e915791043d623"
  ],
  [
    "Qué se dice y cómo se dice.",
    "fa1df970d9ab61538cb03bbf25ff4555"
  ],
  [
    "Un médico rural le dio a un niño pequeño la primera receta para tratar el asma que su madre podía pagar.",
    "f0bcae2ca994ddcaff6d4b792f8e3554"
  ],
  [
    "Reúna la información que debe discutirse.",
    "e17d6edcc5f43f35f9ad969c02fe69d4"
  ],
  [
    "Beijing también alberga una amplia variedad de organizaciones sin fines de lucro centradas en la salud que trabajan para abordar enfermedades específicas para los residentes de Beijing, Ontario y Canadá.",
    "35f6fd84930f50c815368bd1c636e9a2"
  ],
  [
    "Zodikoff Espero que leas esto porque eres un gran tipo!",
    "34788081885af72361a625c249a1e229"
  ],
  [
    "Ahora, ¿vamos a por las esquinas?",
    "b48518cbf4ce194478f436cad87a0507"
  ],
  [
    "No, umm, conoció a una chica en la cafetería.",
    "a00775a920b6e6a73c35439f0696c8a6"
  ],
  [
    "Iron Maiden aterriza en Beijing con estilo",
    "7a14483aab39d0651ccb0c3e248b1aa9"
  ],
  [
    "«Recuerda que cuando viajamos alrededor del mundo, conocimos a mucha gente y chicas», cantó esta banda de chicos de Joey McIntyre",
    "76aecfbbb6bf5b5b61927ea0f9aa2a88"
  ],
  [
    "Desde entonces no ha hecho más que gemir.",
    "a89f86712e506f214bda1bea699f99fd"
  ],
  [
    "muy amplia que me alarmé seriamente por las consecuencias.",
    "45f93129c7ce33a90fd8142c60d17409"
  ],
  [
    "Cuando mis bolsillos están vacíos y mi armario está vacío",
    "cb5fb18b5327cc92a540261612f26fb4"
  ],
  [
    "Me encantaba este lugar.",
    "ebc18c17f85e7072be693a4db357d317"
  ],
  [
    "También era la primera vez que comía chocho, y lo disfruté a pesar de tener que esquivar una cuerda de tampón todo el tiempo.",
    "972865f487452c99515ddf659621efbd"
  ],
  [
    "Porque la religión no es solo eso",
    "3d4370ada1eb88cfeaf26ffa5f60cc34"
  ],
  [
    "Ahora, hay más niños, de orígenes más diversos, en nuestras escuelas públicas que en cualquier otro momento de nuestra historia.",
    "d5148d05b55a2caa94c022074690254f"
  ],
  [
    "Presiona el suelo frente a ti.",
    "123fbe8af7c20e49fe4c57f868342e33"
  ],
  [
    "* Federación de Ajedrez de los Estados Unidos: Gran Maestro Gregory Serper",
    "79623bb082a559696f9f891dcd448eb1"
  ],
  [
    "¡Necesitan entrenarlos para hacer su trabajo, de verdad!",
    "b0e37c2cd6370d1b0af29c88f56ec2f4"
  ],
  [
    "El ratón ciego fue rápidamente abandonado por sus dos hermanas, que se fueron a cazar moscas, pero mientras deambulaba tristemente por la orilla encontró un pez muerto, y lo estaba comiendo, cuando sintió algo muy duro.",
    "8ec810fca8a3ed37593e5002196f22d8"
  ],
  [
    "¡No te van a eliminar gradualmente!",
    "290fd1e8f8b0e0d62b524f37d70929a2"
  ],
  [
    "BSEB está en apuros por la disputa entre el ministro y el jefe de la JSEB",
    "d706513ea258ec6824ac486f093b4aff"
  ],
  [
    "Ella supervisó la restauración histórica de la Casa Blanca y dio un recorrido televisivo por ella",
    "4d41891395e449c9477023e38c833eb6"
  ],
  [
    "Pero sigue en la lista.",
    "1e8e4fff29355480d833d0e7cc7be31a"
  ],
  [
    "El tío Job seguía a mi lado, pero él también se había quedado dormido.",
    "b72a83cce90adbeecbf63aa00eb4d9cd"
  ],
  [
    "Fendi Prada Louie bally, no necesito estilista",
    "fbb69278a8e3dc2452be295d9cd18b84"
  ],
  [
    "Uno de los peores lugares",
    "6eaf4306b2013189cffe57f73aaa9dbf"
  ],
  [
    "Empecé a alejarme de todos y tenía miedo de la gente.",
    "853029d02004b5180399f8031ab76509"
  ],
  [
    "Cuando hablamos por Skype con kz y sura, no tuvimos el placer de su compañía.",
    "1f394943c05e9c7b89b4f18ae1f634ab"
  ],
  [
    "Y sé que esperan que aquellos de nosotros que servimos aquí demos un mejor ejemplo.",
    "ba7ff70804b96c0524998068a8f0acb7"
  ],
  [
    "Tome decisiones de estilo de vida saludables.",
    "40f43e33762acc930f4fb30e0906d6af"
  ],
  [
    "* Universidad Loyola Marymount (LMU también es la universidad matriz de la Facultad de Derecho de Loyola en Los Ángeles)",
    "8f68188aa037c5004e71ba5a0a324a82"
  ],
  [
    "Realmente una de las peores experiencias con un negocio en línea que he tenido.",
    "654d6c8b83929c2168edbb02687ac602"
  ],
  [
    "Pero no sé de qué cabeza hablas.",
    "ef14c3955d42089e6c017fd75b1eb771"
  ],
  [
    "Resulta que hago muchas curiosidades sobre fumar en diferentes estados.",
    "2f78748aedd93fe37c02c8035284259f"
  ],
  [
    "El año en que todo se vino abajo para el TTC",
    "5432a57168e69785be07ef8d3ab10ce8"
  ],
  [
    "Los cadetes asisten a un baile en una escuela femenina en «Graduation Ball», un ballet ambientado en esta capital de Austria",
    "2ceeb394919608466e7c5e3c2872b24b"
  ],
  [
    "¿Por qué la mujer del Sr. Limpio nunca quedó embarazada?",
    "681ec183ad0eb915ef0d7c4ea1dc69aa"
  ],
  [
    "¡todo simple viento, y no me preocupa!»",
    "711bb36e6d6727c0c3e85b59519d2e55"
  ],
  [
    "Veo el dolor, veo el placer",
    "291c3f428309952b6dd415cf0c928190"
  ],
  [
    "De hecho, lo detallaron como una tarifa de ELIMINACIÓN.",
    "1042496c813f49294ecf80a65d18d199"
  ],
  [
    "Para abrir un ticket necesito saber mi correo electrónico y contraseña de origen.",
    "e040f47675ecca79cc4fc86d602514d4"
  ],
  [
    "Me pidió que trajera, pero creo que Darren no está tan dispuesto a ir.",
    "0672939b6a35d6418f6d8b5f1841d655"
  ],
  [
    "Trabajaremos juntos para ganarnos los trabajos que nos has dado.",
    "9d915f6bd4af95ab853121d0f832da31"
  ],
  [
    "Aprende a usar la magia con sabiduría.",
    "45b8d438b39d02a04b3c2678b6608541"
  ],
  [
    "Al alquilar un espacio en el Building the Arts Club del Instituto de Arte de Chicago, pudo organizar exhibiciones en el museo más prestigioso de Chicago.",
    "c842561edec73fd957f3e07543630115"
  ],
  [
    "Son muy eficientes, sus facturas de energía y agua serán muy bajas.",
    "279ca73cfba2f2ae69479833b7eefebe"
  ],
  [
    "Al día siguiente Morgiana fue a un viejo zapatero cerca de las puertas del pueblo que abrió su puesto temprano, le puso un trozo de oro en la mano y le pidió que la siguiera con su aguja e hilo.",
    "5e9f540fc8beec2561851a0ce7fe9c1b"
  ],
  [
    "Es el que se acostó con otra persona.",
    "050b3d1f6b1536efebbee028fcf5d953"
  ],
  [
    "Escuadrón suicida estrella un helicóptero en Bay St.",
    "5d39152c6195519481b2eb27a473f625"
  ],
  [
    "Ávida coleccionista de arte, fundó el Museo del Hermitage como galería privada para su colección de arte",
    "5b34e59d174396570dcf1c0666f2c6d2"
  ],
  [
    "Yo mamá es tan mala que la llamé para saludarla, y terminó contagiándome una infección de oído.",
    "246612fa757af9aae960192f4180d84b"
  ],
  [
    "Ponnonner, «así es como sucede que, habiendo estado muerto y enterrado en Egipto",
    "4845bd1fec6fc2b2be227f1ecffd4eed"
  ],
  [
    "Tú pateas el balde y yo balancearé las piernas",
    "82757f3e6e671b51083621445b406f49"
  ],
  [
    "Pam Gillies",
    "fddcdea3d53c52d4a22794fcd0dfe91f"
  ],
  [
    "es decir, hoy en día, la mitad de nuestros «líderes» académicos están haciendo un trabajo irrelevante e innecesario que se puede superar en masa con experimentos mejor definidos que contienen métricas más reflexivas, con un mayor rendimiento y una mejor cuantificación de suposiciones, errores y fuentes de ruido.",
    "c401d012ea5385571c0ffc6eff766cf7"
  ],
  [
    "Hay voces que dicen que los mejores días de Estados Unidos han pasado, que estamos sujetos a restricciones, amenazados por problemas, rodeados de problemas que limitan nuestra capacidad de esperanza.",
    "dbe29a57e82bfb12152579c0c168f8d9"
  ],
  [
    "«Primero necesitarás un buen clan.",
    "e3730fbcb120f4485c40a0c9b6035db8"
  ],
  [
    "América del Norte es un gran continente que se extiende desde los trópicos hacia el norte hasta las áreas árticas, y no tiene una cordillera importante de este a oeste que bloquee el flujo de aire entre estas dos áreas.",
    "b114b21908213ee65bfc198dfd99685d"
  ],
  [
    "Los entrantes no estaban muy buenos.",
    "db2205715b786389888cc180aa734a3c"
  ],
  [
    "Esto le gustó mucho al pequeño Whittington, ya que quería ver Londres tristemente, porque había oído que las calles estaban pavimentadas de oro y estaba dispuesto a conseguir un montón de él; pero ¡qué grande fue su decepción, pobre muchacho!",
    "da757b2d92e3d25aef0a4bb71afbf2af"
  ],
  [
    "Dame un poco de azúcar aquí.",
    "0079300deb85b8f32a5947cb2a8bb467"
  ],
  [
    "Comer carne de res en la antigua India: discutible dicen los expertos de Kashi",
    "b5ccf82e049aaa1b90cad69eda57a470"
  ],
  [
    "En un poema titulado «1 de septiembre de este año», W.H. Auden escribió: «Las esperanzas inteligentes expiran de una década poco deshonesta»",
    "a7f6a1acedcdc5b4664319e317fd8f2b"
  ],
  [
    "Pesar un elefante es como pesar a un humano... pero a una escala mucho mayor.",
    "4f6d5723569b770668019200247cfac1"
  ],
  [
    "«¡Qué hambre tenemos!» dijeron.",
    "fbbe075f45d17bce91862727e9025a81"
  ],
  [
    "Tengo diamantes en mi bloque, sírvelo a mi rebaño",
    "0ef53742aa7aff41b7cdc71ed525f7d7"
  ],
  [
    "¡También viene con equilibrio y rotación libres durante la vida útil de los neumáticos!",
    "e08fe02875387646af62518248126b5e"
  ],
  [
    "Uno de ellos entra y, después de un crujido y un misterioso crujido, emerge con algo en la boca.",
    "1c9fc46b6125810459d99d608b18e061"
  ],
  [
    "La gente por encima de mí golpea el suelo cuando toco mi guitarra, incluso suavemente.",
    "3301ac32b47113103f154a0f9c6926c1"
  ],
  [
    "Nos enviaron a todos a Washington para llevar a cabo los asuntos del pueblo.",
    "706f208a9256b1748b1bd51a20c04fa8"
  ],
  [
    "Vuelve a crear mundos en modo supervivencia (uno con trampas en la dificultad fácil y otro en la dificultad media).",
    "81f745bbf6409d69e7cc6212fadab9f6"
  ],
  [
    "Los conductores de Los Ángeles sufren uno de los peores períodos de hora punta del mundo, según un índice de tráfico anual del fabricante de sistemas de navegación, TomTom.",
    "f71c9c7d088b3ae2f48873a229775751"
  ],
  [
    "Mis amigos compraron el panqueque alemán, que parecía muy interesante, podría tener que probarlo una vez más (si alguna vez reviso mi larga y creciente lista de lugares de brunch para probar en PDX:P)",
    "a88b33e2dab79b423d49def8391efb18"
  ],
  [
    "La Reina estaba inconsolable cuando vio esta gran nariz, pero sus damas le aseguraron que en realidad no era tan grande como parecía; que era una nariz romana, y solo había que abrir cualquier historia para ver que cada héroe tiene una nariz grande.",
    "f7d8a09a676ead0329b436905a453000"
  ],
  [
    "Pero no podría aunque quisiera, ¡porque no lo sé!",
    "629739b279e46c3cd0f08cdf4cb0063a"
  ],
  [
    "Beijing pretende cambiar la marca del centro en un nuevo y peculiar vídeo",
    "5892fdf22a0595c6765ceb4d6730d290"
  ],
  [
    "En lugar de condados, este estado tiene distritos (¿o es brrr-ough?)",
    "8b87e7f6496820b429e77246d8aeb38f"
  ],
  [
    "Soñé que estaba nadando en un océano de refresco de naranja.",
    "cadeedc9f0b0db929b3cf3f7abd3ffe2"
  ],
  [
    "peculiar), a un lugar a unas tres millas al este del municipio,",
    "0d9e0a2e84f079fb0e1e67672f67d916"
  ],
  [
    "Antes de que te vayas, rompe mi corazón",
    "343f92dffa1cd8774d95a4197a279d9c"
  ],
  [
    "¡Servicio fantástico!",
    "4150bb38a0da3424a26b511a6210fd32"
  ],
  [
    "Tiene mucho sentido tener alguna deuda siempre y cuando esté seguro de que sus declaraciones cubren los intereses.",
    "3075670ead22ce8192e651895d57127d"
  ],
  [
    "Pienso en ti, boytoy y te mando un beso apasionado desde el otro lado del mar",
    "4a7c5d9622bc80aff09efec52c17f518"
  ],
  [
    "Debido a que las personas necesitan poder capacitarse para nuevos empleos y carreras en la economía actual, que cambia rápidamente, también estamos revitalizando las instituciones terciarias comunitarias de los Estados Unidos.",
    "168b7606a7a0da258eec26921b2203cb"
  ],
  [
    "Considera ser voluntario o conseguir un trabajo con niños.",
    "53feb7153801f18a8caafe1d342e99c4"
  ],
  [
    "Gandhi explicó a sus correligionarios (hindúes) que simpatizaba y hacía campaña por la causa islámica, no porque se preocupara por el sultán, sino porque «quería conseguir la simpatía del musulmán en el tema de la protección de las vacas».",
    "6e0607202142f8921e281700a7653b21"
  ],
  [
    "También aprecio que todavía hagan el Rocky Horror Picture Show aquí con los Rich Wierdoes, a pesar de que ha pasado un tiempo desde que voy a tirar arroz y gritarle a la pantalla.",
    "21a6f479c2d5b7bdadbb92a9c31d1fae"
  ],
  [
    "Una noche, sentados tan cómodamente juntos, alguien llamó a la puerta como si deseara ser admitido.",
    "f10fa08b7f5843eeb002c4a398a87c8d"
  ],
  [
    "Bueno, ¿qué hay de mis cosas?",
    "09754235d5ba4ecd85208616ab7e3eee"
  ],
  [
    "TTC se esfuerza por hacer frente a la caída de las tasas de pasajeros",
    "a0d31c57543161446cd846c597f20c26"
  ],
  [
    "En 2007 dejó su huella en las listas de música con «Tattoo» de su álbum debut",
    "e005ca76746400efbfb217884c8df5ea"
  ],
  [
    "De vez en cuando me gusta que mi bistec esté poco cocinado, pero eso es raro.",
    "93b82d457119b9f890fb861a4efc8a05"
  ],
  [
    "Mientras mi amigo estaba ocupado viendo cómo los husillos de luz se manifestaban y giraban alrededor de la pantalla de cine, entré en el estado meditativo más profundo en el que he estado en mi vida.",
    "ff2de3886e758454606072118a11d813"
  ],
  [
    "Cariño, seguro que no hay nada,",
    "e74b27884f140d3d6136e443cb5c6d84"
  ],
  [
    "la gente de Fidelity Leasing fue muy amable y servicial.",
    "4dfdb63aa063bc72b62bcfe0074a86d3"
  ],
  [
    "Yo recomendaría *php* porque es fácil de aprender, pero por favor, busque algunas prácticas recomendadas, ya que puede desarrollar fácilmente algunos malos hábitos con él, lo que hará que sea más difícil aprender otro lenguaje de programación.",
    "ef44e5ffadfd864f4f915360276f82b7"
  ],
  [
    ":-(\nOye, ¿quieres jugar esta noche?",
    "2c4ee397e7e10233bb286a9ce393a58b"
  ],
  [
    "Escucharé a cualquiera que tenga una buena idea que ofrecer.",
    "13bfc5ae9c92bca33faaa5eeecc08cd4"
  ],
  [
    "Ajusta tu altitud para que sea similar a la de uno de los aviones enemigos. , Cuando la aeronave enemiga esté a unos 0,7 km de distancia, dispare directamente al fuselaje o la cabina del enemigo.",
    "d934d83e3cdf2b550cf922907a316c91"
  ],
  [
    "Las células endodérmicas hepáticas experimentan una transición morfológica de columnar a pseudoestratificada que resulta en un engrosamiento en la yema hepática temprana.",
    "d8e35ae335b5894f1c2c073ba0c0ad46"
  ],
  [
    "La mejor parte aquí es el postre que dan al final.",
    "551fe23c643a7c3377a44394b22b6cea"
  ],
  [
    "Luego les devolvió el ojo, y empezaron a mirar una vez más por los viejos tiempos que volvían de nuevo.",
    "2905731a74941579a06ebe334ce025c1"
  ],
  [
    "Ross, ¿qué haces?",
    "404b44a19b5ae61a58dc41db195f04e8"
  ],
  [
    "10 señales de que usaste el TTC en la década de 1990",
    "a8d4b1205062112ace616464fb068b65"
  ],
  [
    "Con las empresas perjudicadas, no mucha gente compró suministros de oficina de esta empresa, símbolo bursátil SPLS",
    "c6884e9d7412ffbe69bcd16e4b350b14"
  ],
  [
    "¡Endereza la salida con un tenedor!",
    "b6b312e6fbde961d18fb8a8180bae3c6"
  ],
  [
    "Era el rincón más lejano del jardín, y en él estaba un poco de pie",
    "692d6a6ad43b2ff22367815ac0ede784"
  ],
  [
    "Es un conjunto de anillos de metal enlazados que se deslizan sobre los dedos de un matón que quiere reorganizar tu rostro.",
    "fd117bc6b4bf6ca78c8db8c8a66df076"
  ],
  [
    "Cuando los tiempos más oscuros llegan justo antes del sol",
    "be850bf35c0734fead190c9bd04f1417"
  ],
  [
    "Vende amor a otro hombre",
    "676df4c64746529655688354dc3cafec"
  ],
  [
    "Oh sí, ella fue el robo de la noche",
    "5846cb9815e03eeab19fa4c5a6199d2c"
  ],
  [
    "Lo más probable es que se siente con las piernas a los lados y los brazos alrededor del cuello.",
    "681b42682d0d0aa023f947d23619b272"
  ],
  [
    "Dale la oportunidad de hacer su movimiento.",
    "18f9dbf2d5a3c44c6afc9bd8e4f54a79"
  ],
  [
    "A mi hermano lo matan y nadie oye el sonido",
    "a42d19dcd699ffd1b7c719b80d165dd7"
  ],
  [
    "Demuéstrale que tiene competencia.",
    "d0e643fb92a02c2c5a705857ecbe2129"
  ],
  [
    "Es sangre fría, vuelve a mí",
    "77cde382441bf35cebd337cca6c451a4"
  ],
  [
    "Si el profesor te rechaza, ¿estarás bien?",
    "c207cb4d7626b5c3b9231bc2b0039e7d"
  ],
  [
    "Esto es... Y VA POR EL NOMBRE DE",
    "cedc969d15706515835c98afd0a30383"
  ],
  [
    "Estoy cansado de intentar ser normal",
    "961ada9389d2fe52ac7a105656fd687b"
  ],
  [
    "Una escultura con la cabeza y los hombros por encima del resto, o jerga para poner bajo arresto",
    "4901dac12c62f5b59ebf03668ef87b7b"
  ],
  [
    "Porque no puede soportar dejarlo ir",
    "5dd24eeca753260daabbf5598e0d3ebb"
  ],
  [
    "Puedes seguir los pasos del astronauta James Irwin en esta montaña en busca del Arca de Noé",
    "1ba4d10833ae6fa6e829b198c5540d24"
  ],
  [
    "En 1937 Carlo Perrier & Emilio Segre llenaron el número 43 de esta tabla, la primera entrada producida artificialmente",
    "e2d647c8a7cbf030af6a6be4a2f4139b"
  ],
  [
    "Estamos pasando por mociones",
    "df01e00fd3e8e81eed221ec7abec9870"
  ],
  [
    "Pero no tener miedo de expresar emociones físicamente puede ser señal de calidez y confort.",
    "fb059f62777cbaa33ea1ce5cc66791da"
  ],
  [
    "Míralo a los ojos cuando hablas con él y cuando te habla a ti.",
    "bdff60a61d7d692f4945e40eb2bc00f5"
  ],
  [
    "Haciendo tiempo detrás de la puerta de su dormitorio",
    "a6986bfc10e77c3c66d59f8a947eb9c2"
  ],
  [
    "Poesía sin patrón métrico fijo",
    "fc414db9190263ea3a23c0e4eb2bfda0"
  ],
  [
    "Romper, maquillar, pérdida total de tiempo;",
    "edc0968eb7e6b7a24d8d2de063a0aa6e"
  ],
  [
    "Cerca del final del correo electrónico, hazle saber a la persona que te gusta que entiendes si él no siente lo mismo.",
    "7cae385a2328f5cd6df19143c1310746"
  ],
  [
    "Una vez que entre, no querrás ir",
    "56cbfb929436a824df3ad85b198543cf"
  ],
  [
    "Lo mejor que he tenido",
    "d0ba2499903f27b7c05f8cba88ade2a4"
  ],
  [
    "Para que puedas probar todo lo que quieras",
    "58d57a8e7db9be879d72aa697099fe74"
  ],
  [
    "Necesito amor, necesito amor",
    "72f42ad794de9e22e01b6c5c4324b411"
  ],
  [
    "Ejecutar",
    "c5301693c4e792bcd5a479ef38fb8f8d"
  ]
]