[
  [
    "Te ruego que me perdones, porque ya ves que no quise hacer daño.",
    "3c7603a73edfb84bef9d26a8162c23ab"
  ],
  [
    "También había hojas y guk y esas cosas.",
    "ecfd4566799f98ab3a3dcb768d0791a0"
  ],
  [
    "6 retenidos por asesinato de pareja de médicos",
    "190aac04c7711e0ebf1e0a5a834f4bf7"
  ],
  [
    "Jimmy Stewart para presidente». Este hombre «para mejor amigo»",
    "976fc694f170d8732615908ec1fc8f2b"
  ],
  [
    "Se quedan por ahí después de que el hombre se va y hablan con la mujer.",
    "c9811394d2ae9bebc36e03b668358936"
  ],
  [
    "En consecuencia, el Sr. Pennifeather fue detenido en el acto, y el",
    "6df35a0d857cd37d674ffdb13345b3d1"
  ],
  [
    "Pero la vida es para vivirla, todos sabemos",
    "a121e85b6ef36274933573be81e61d73"
  ],
  [
    "El abogado designado por el tribunal consultó con Turner antes de que comenzara el juicio, y Turner ejecutó una declaración escrita reconociendo sus diversos derechos procesales en el juicio, incluido el derecho a permanecer en silencio, a ser representado por un abogado, a revisar una copia de los cargos en su contra, a presentar pruebas en en su propio nombre, contrainterrogar a los testigos del Estado y «apelar» contra cualquier sentencia adversa, es decir, recibir un juicio con jurado de novo en el tribunal de circuito.",
    "cc43f0510e7d08fe935fdd1da1070a0f"
  ],
  [
    "Para ser justos también, la mayoría de las otras conferencias juegan mucho más fuera de su conferencia que el NCHC tiene esta temporada.",
    "2e0dd2737787de18a8432ce1749f8a4e"
  ],
  [
    "Comience a prepararse para lo siguiente :-)..",
    "800260164812207bfed1524c63488764"
  ],
  [
    "Nuestros oficiales de inteligencia estiman que Saddam Hussein tenía los materiales para producir hasta 500 toneladas de sarín, mostaza y agente neurotóxico VX.",
    "9850964bf5ad32799daaef167fe12826"
  ],
  [
    "Pulse las flechas izquierda y derecha para girar la cámara de izquierda a derecha.",
    "e918238d6dc33d79064dde766de7b46d"
  ],
  [
    "Las estructuras que imitan estos inhibidores podrían introducirse con modificaciones que ayudarán al análisis proteómico, como un asa de identificación o una etiqueta de masa.",
    "485d0f72613e81e0eab24d805dcddc50"
  ],
  [
    "En el pasado, mis amigas y yo elegimos regularmente Lucca como sede de nuestras GNO (noches de chicas) mensuales, pero después de la experiencia de la semana pasada, reconsideraré firmemente sugerir que volvamos a ser anfitriones de GNO en Lucca.",
    "7f8e2f2f35184ce118eb2b57e55b63ce"
  ],
  [
    "Oh no, para entonces habré acabado.",
    "14ff75bbdc8453e6fdaf4041f9a3b4b0"
  ],
  [
    "Hombre apuñalado en pleno día",
    "763e8a933412aa86b068ff3cd7490ebe"
  ],
  [
    "Poniendo al gótico en «American Gothic», este rockero y su familia protagonizaron un exitoso reality show de MTV en 2002",
    "6d0ba6d451df77aed4c0120dba65437d"
  ],
  [
    "El último tuit de Osama: «No sabía que Twitter podía habilitar tu ubicación, esto puede ser un problema",
    "d926dec6d2195c5edf4f1da946746783"
  ],
  [
    "dijo el que llegaba a casa, reflexionando.",
    "a2357818e7c3eb6ba330e586fe25d713"
  ],
  [
    "Saltando, cantando a las mujeres fuera de la ley",
    "2762165507c6caf91a6b7e0c32975bce"
  ],
  [
    "Hay economía en exigir que las demandas relacionadas contra los acusados actuales se presenten en la demanda inicial, y existen varios dispositivos para ese propósito.",
    "c18443880215705a6bd8f5ed9d5ede90"
  ],
  [
    "y no solo acurrucarse en su casa viendo películas.",
    "d07b12e352f6d08fea206f611cd3e357"
  ],
  [
    "Macha, ¿pusiste el dinero? sabes que tengo menos gente a quien preguntar",
    "c2b71698ae51a9a2fce8e8b9a18d7abb"
  ],
  [
    "No, no sabemos a dónde va.",
    "066a2c973bbc8ebc1378f56474ffffc0"
  ],
  [
    "Mantente seguro, educado y agradable durante todo el camino fuera de ese edificio.",
    "c895c67e630a22eb416c6168cfc8d7d3"
  ],
  [
    "Ian Watt, en The Rise of the Novel (1957), sugirió que la novela moderna nació a principios del siglo XVIII.",
    "a1fbec7320201e0138e586b642d8347d"
  ],
  [
    "Pintxo Pincho deduce el pago de mi cuenta y NUNCA entrega la comida.",
    "dae30304ee49f248ecfd8871bbe093e3"
  ],
  [
    "Caminaron durante la noche y al amanecer volvieron a llegar a la casa de su padre.",
    "9101375e4d9da0d83a6e3bef2df75d5f"
  ],
  [
    "Verás, ya veo... una gran pasión en tu futuro.",
    "ce1fa773f488c0150a675a3737e4fa1a"
  ],
  [
    "Mukhiya; ayudantes detenidos por agresión",
    "9ff7b8693fb9943168ea9bcbf47901ec"
  ],
  [
    "La derrota final de Antonio fue en una batalla naval contra las fuerzas de este hombre que más tarde se convirtió en emperador",
    "6f6607b6ddc8f0a52f3f3ca9862c9bfc"
  ],
  [
    "Luego se convierte en una telenovela.",
    "aab9d8d05548021d11f39c5b5cb7780e"
  ],
  [
    "tema de cambiarme de ropa, lo que me metió en la cabeza vestirme",
    "802146f98add280101314b651fe16b3b"
  ],
  [
    "¡Negro rico no tienes trato!",
    "2f8385ddd498756a9df3616b1d9a6356"
  ],
  [
    "Los jóvenes de 17 años cometen un número significativo de asesinatos cada año,1 y algunos de estos crímenes son increíblemente brutales.",
    "855dcdf68490c508eab7fdf88395ec68"
  ],
  [
    "Vi cómo una camioneta le arrancaba la cabeza a un caballo.",
    "2db10a2186b2216a1efcdfc4d0e70c0a"
  ],
  [
    "Pero necesito tu padre, IC n matric.",
    "4bd891f793be127364cd89cc56149364"
  ],
  [
    "Con las tasas de productividad actuales, se necesitarán 100 años para duplicar el nivel de vida, hasta que nazcan los nietos de nuestros nietos.",
    "75701374840e45ed494afa427219ad25"
  ],
  [
    "Usa todas las diferentes unidades y practica con ellas (tanto de vehículos como de infantería).",
    "0c211f4c6e5a2fcfbe19660e2218fe34"
  ],
  [
    "Según Indira Carr, las ideas de Gandhi sobre ahimsa y satyagraha se fundaron en los fundamentos filosóficos del Advaita Vedanta.",
    "eb7cff36900f52d01215aa1e4370d18e"
  ],
  [
    "Cambiaron su sistema de pedidos, nadie sabe lo que está sucediendo y, por lo general, varios servidores están parados con personas esperando el servicio.",
    "b577f329de370f57fff8d296cad5ee53"
  ],
  [
    "Me envió a Cambridge a los catorce años, y después de estudiar allí tres años fui aprendiz del Sr. Bates, un famoso cirujano de Londres.",
    "d4d186aee24e00492356e91bad223ff5"
  ],
  [
    "¡Sabe igual y mis pantalones me quedan mejor!",
    "3f5d6c92d67a97277da860343ade0b53"
  ],
  [
    "Fiesta de la selva tropical en el noreste",
    "3c6f7d0b316f696fc0d5e1ec710e22f3"
  ],
  [
    "Este pintor holandés, miembro del Gremio de Delft, tuvo una producción total de solo 40 cuadros (uno con una perla)",
    "74768efb9ae53478653f3c8636c3d487"
  ],
  [
    "Hoy intenté hacer paracaidismo. Fui al aeródromo local y dije: «Estúpidos imbéciles de paracaídas saltando de malditos aviones",
    "3aa03b9b96260f64d5dff677293c27af"
  ],
  [
    "obstáculos con techo de paja que habíamos establecido para romper el golpe del viento cuando",
    "9d6011d6533ef351c69a8fdb25626517"
  ],
  [
    "Y el letrero dice que no hay vacantes",
    "9077ebf7b42eb880474d4010f29c212e"
  ],
  [
    "Wirt explicó que el «propósito sustancial de la constitución era mantener estos cargos ocupados», y «si el presidente no tiene el poder de llenar una vacante así circunstancial,.",
    "a3a72e028817b6d339e226a08a3d8b85"
  ],
  [
    "En cuanto al almacenamiento, ya tenemos la montaña de Yucca, pero la gente todavía le tiene miedo porque «¡OMG RADIASHUN DE NUKE-U-LUR THINGS!»",
    "ee70364c2759baa9aaff21500aee4610"
  ],
  [
    "Jajaja, no sabes la teoría meh!",
    "9fda806a34fbaecdd1a8c7f62098a14d"
  ],
  [
    "Pido al Senado que dé este paso vital: aprobar el Tratado ahora, para dificultar que otras naciones desarrollen armas nucleares y para asegurarnos de que podemos poner fin a los ensayos nucleares para siempre.",
    "f7665e459c480539ac1a177b8a70bee1"
  ],
  [
    "Lleve un diario de fortalezas.",
    "637d3d5c1a4433f4ebdaedb1718d4468"
  ],
  [
    "El rugby es el deporte más popular entre los neozelandeses.",
    "f25fb2207a80e6711f32b89d174e9afb"
  ],
  [
    "Sin embargo, nuestros camareros nunca regresaron a nuestra mesa para ver cómo estábamos.",
    "e9f45f50de8612ab1017736a04118712"
  ],
  [
    "Luego señaló la sombra, que, naturalmente, se estaba acortando, a medida que el sol se acercaba al mediodía.",
    "d4dd3b6e2e291df8f1f7501545eaf21b"
  ],
  [
    "No, el restaurante de Monica recibió una crítica horrible en el Post.",
    "0e4528916587a1c7c4bba2b77954ee17"
  ],
  [
    "Estafa de tierras de la IPCL asumiendo proporciones",
    "d9a737b59ee7fffdf0bf5bec3c4e4c9a"
  ],
  [
    "Con una victoria de 6 puntos sobre Nepal, Bangladesh retuvo recientemente el campeonato juvenil de Asia en este deporte",
    "78d4cd55302bbead03e1fa5d02935d95"
  ],
  [
    "Vivimos en la generación WTF: Wikipedia, Twitter y Facebook.",
    "9ec42ff92aeca3ed972c007dd56dbcdc"
  ],
  [
    "permiso para ser examinado.",
    "437199735774d487816070196a003148"
  ],
  [
    "Al hacerlo, el Tribunal se negó a hacer analogías con sus casos de pena de muerte.",
    "a4e2a9d8d0bf75d9e1d4bbbca288f81f"
  ],
  [
    "Me tomé el tiempo para responder a su mensaje, que era lo que realmente estaba buscando.",
    "3d554dffe3d250df56f4d446f35b4e37"
  ],
  [
    "Y tengo un socio maravilloso en este esfuerzo.",
    "14bab8a2938f51da2a0f03b11d6a7ee8"
  ],
  [
    "Reentrénate para pensar positivamente.",
    "b4894751d50d253c88212142b29e35f2"
  ],
  [
    "El limón se introdujo más tarde en las Américas en 1493, cuando Cristóbal Colón llevó semillas de limón a La Española en sus viajes.",
    "f9983937e45a8e54994e1de9d52b5714"
  ],
  [
    "El lado de macarrones con queso estaba muy bueno, si no genial; sin embargo, la porción no fue tan generosa como se puede conseguir en Fox Brothers.",
    "91a4ecffd3a6f07b245e69e8a9d1ce92"
  ],
  [
    "¿qué sabes al respecto?",
    "8af2e06a3d1e3accff0887e66ea5aefc"
  ],
  [
    "No lo sé, no lo sé.",
    "a4f4b8cf2afe8918e90d637242265d77"
  ],
  [
    "India y Austria firman tratado de doble imposición",
    "1a03461708c436850ae98b6bd210ff03"
  ],
  [
    "Un mapa de este país contiene muchos Kualas; Kuala Dungun, Kuala Lumpur...",
    "67e2edcabb7cb610c9064364ac058704"
  ],
  [
    "Hasta ahora tengo 11 neveras.",
    "7961e9c3c16847ed676bf64a07bd8269"
  ],
  [
    "A algunos de los remeros les gusta remar por la orilla para terminar",
    "862d4d2905115119ef33bf6a52b27920"
  ],
  [
    "Solo porque algo esté de moda no lo hace genial",
    "9368738808e41b445b132929cf8192f9"
  ],
  [
    "Lo que es más importante, las declaraciones de trabajo proporcionaban condiciones específicas en las que IBM consideraría que Business Systems había cumplido con sus obligaciones de rendimiento.",
    "f41f4a1607fcc419ab635761336f71d9"
  ],
  [
    "Amigo, sé que probablemente ni siquiera leerás esto, pero aquí va.",
    "57235301df958a4f43d15f9e5322451b"
  ],
  [
    "DIOS MÍO, GANO, PUEDO CARGAR, CELEBRACIONES DE BB CLUSTER",
    "578efe70af40e82dd5e97e64dba02b25"
  ],
  [
    "Debemos mantener un ejército fuerte y preparado.",
    "b105a2971c7bfb8aff8bbcffffa7d253"
  ],
  [
    "Prepárate para que el juego termine después de 7 minutos.",
    "e31d3cdc797199ae069e8dec20f95bb4"
  ],
  [
    "Hay una sala masónica considerable de una sola planta en la calle San Nicolás, que alberga no menos de siete cuerpos masónicos.",
    "295743742de88f0481907c31e0887115"
  ],
  [
    "Por supuesto, el lunes, fue solo la lluvia la que causó el chirrido y les hice otra reparación en su coche prestado.",
    "ef003ceb88ce85bf276001c4beaf7392"
  ],
  [
    "De niña había aprendido a entender el habla de los pájaros, y esto ahora le era de gran utilidad, porque, al ver un cuervo que se hundía en una rama de pino, le gritaba suavemente: Querido pájaro, el más inteligente de todos los pájaros, así como el más veloz en vuelo, ¿me ayudarás?",
    "376bb896caa5f2d3792db5d817faf768"
  ],
  [
    "No, no te preocupes, esto no es algo de rebote.",
    "35a21aeab2ab7f0b12e20ff9139451d0"
  ],
  [
    "El cierre de College y Bathurst provoca pesadilla de tráfico",
    "b00f050e46f15e3229d2a315dc58d8ab"
  ],
  [
    "En Los Ángeles, el extremo occidental de la Interestatal 10 se llama «autopista», en honor a la comunidad de playa por la que pasa",
    "b73c250c5fba9835c38abad7fe7fae93"
  ],
  [
    "Porque la vaca tiene la ubre.",
    "81f3fc18f567eac6482ae61872df24e0"
  ],
  [
    "'Cuando habíamos bailado unas horas, y las coronas de los hombres más altos estaban",
    "88976e40377f7fbf9614ad4544030786"
  ],
  [
    "Cómo acabaría todo esto, nena, lo vi en tus ojos",
    "0583a126e3ffba0a7a70aacd2d21884e"
  ],
  [
    "Lundahl explicó que la única forma en que TPC podría haber descubierto estas características del código fuente de MMCS es reconstruyéndolas a partir del software de la computadora del año 2000.",
    "7228ec98a411a9ff815c1fb038b8f64b"
  ],
  [
    "Pago impuestos sobre el capital.",
    "3a7eaf48dde1794156529baed4ea4f3a"
  ],
  [
    "la vida no tendrá sentido sin amor",
    "894b269c5c498e0ad25142b986f2c6ee"
  ],
  [
    "La clave ha sido la vigilancia comunitaria.",
    "0935a20020436342ee8be1e8363360c8"
  ],
  [
    "Tome nota de la lectura promedio.",
    "987cf2c93bc992ebd8f79f2bd84a6652"
  ],
  [
    "Hay numerosas iglesias y parroquias católicas en Los Ángeles.",
    "8e4e17b4764711fc51f0f4006521cf8c"
  ],
  [
    "El lugar parece un poco deteriorado en uno de los lugares más bulliciosos y populares de Atlanta en Ponce.",
    "98d61bbf0c7af12032564ab44fe3eb66"
  ],
  [
    "A pesar de que el vagón era tan caritativo que lo dejaba caminar por un lado de la carreta por nada, se preocupó de no conocerlo cuando llegó a la ciudad, y el pobre muchacho estaba, en poco tiempo, tan frío y hambriento que deseó estar en una buena cocina y junto a un fuego caliente en el campo.",
    "675b9887e5fe88307b0ce782656700c4"
  ],
  [
    "Quizá la señora me ayude con estos regalos.",
    "4fdeec841402019017d8d71c5700051f"
  ],
  [
    "Vea cómo el edificio más nuevo de Ryerson se eleva a gran velocidad",
    "507d7f3cac9d37fc6abf0ee70d14ac02"
  ],
  [
    "Viene del griego que significa «sueño profundo», pero es más profundo que eso",
    "149e67999170c1e33f3d50f8387bf9ea"
  ],
  [
    "Dos ratones subieron el reloj.",
    "3cbbda9f7ced7bcd554a3c66070cb828"
  ],
  [
    "colores de la caja interior.",
    "373c7b60493db2f664001930f4a4c8d0"
  ],
  [
    "Y tratando de no creer en mis dudas",
    "df0c1a55507964d36d750c1b25078a71"
  ],
  [
    "Según esta lectura, la jurisdicción para medidas cautelares solo existiría para violaciones compactas directamente relacionadas con la operación de juegos de clase III.",
    "640e6591e35d0118b7b32c7833f39448"
  ],
  [
    "Podemos suponer que, con un marco de referencia de 0 mph para Solipsze, que la helada relámpago viajará a 220 mph.",
    "7a581c7bcc4254c897a68ba4dfbfcf76"
  ],
  [
    "Vendrá dos veces más de aquí y luego se irá de aquí.",
    "462cf8904c83a605f16cfc762d75c338"
  ],
  [
    "Ahora es el momento de terminar el trabajo.",
    "db932184627b8a11906a79e40a824b93"
  ],
  [
    "Selecciona el héroe contra el que quieres luchar.",
    "01253164846abf3a30b9c48a89801513"
  ],
  [
    "Heisenberg había iniciado el proyecto en 1966, cuando sus conferencias públicas se centraban cada vez más en temas de filosofía y religión.",
    "56c6cf5c1ddab68fb6c3ba5fec725230"
  ],
  [
    "El personal es muy grosero, especialmente con las grandes fiestas porque no tienen la experiencia...",
    "57093b78dfa6e5304b30401aef561b5c"
  ],
  [
    "El sultán le dijo al visir que preguntara a su hijo, que era dueño de la verdad, y añadió que, por mucho que amaba a la Princesa, prefería morir antes que pasar por otra noche tan espantosa, y deseaba separarse de ella.",
    "f25b1ad27e9bc76221983c64da33de03"
  ],
  [
    "Me lo pasé de maravilla contigo.",
    "dde87f0b0d2a9fcbf24114d6f39e4df9"
  ],
  [
    "El mapa muestra los tiempos de caminata entre las paradas de metro TTC",
    "220b88023e1004ab66d4911fc1dca60a"
  ],
  [
    "La neumonía se puede tratar con antibióticos orales, pero si estás hospitalizado, recibirás los medicamentos de esta manera",
    "7d678a20c2fe55aeeeaf837541a5d6b9"
  ],
  [
    "¡Y por solo 19,95 dólares al mes puedo enseñarte cómo detenerlos!",
    "c7565dd858726bd1d498ce8e966c94b4"
  ],
  [
    "Alguien, tal vez yo, tal vez alguien más, dijo algo como «me siento muy bien», a lo que el resto de nosotros dijimos al unísono 'Síhhhhh'.",
    "0ffbc51824bb651b8511aaf9e2fa72d1"
  ],
  [
    "Mira a estos negros, ¿qué?",
    "9a0167e2881eff64f2de41466c2b37e8"
  ],
  [
    "Mariasch intentó ejercer las opciones siete días después de transcurrido el período de tres años y fue rechazado por Gillette.",
    "1e20cff814502682d33991d918533101"
  ],
  [
    "* Los patrones son muy buenos cuando se usan correctamente.",
    "7f597ad094f92de630aa00bf3674eca4"
  ],
  [
    "Nuestro segundo desafío es brindar a los estadounidenses las oportunidades educativas que todos necesitaremos para este nuevo siglo.",
    "0e24d22975d755b7a1ec9bfae1620162"
  ],
  [
    "Sigue haciendo el paso 7 y eventualmente terminarás el juego.",
    "8a5b6e84c3a2760482563ca653947941"
  ],
  [
    "Además, un examen in silico del Global Ocean Metagenomic Survey encontró 20 nuevas lantibióticos ciclasas.",
    "720c85ad196d1162249b0e0659bc204e"
  ],
  [
    "Fue una sorpresa y una forma divertida de complementar la comida.",
    "bd56bf26bc35470e43594a80e323c69f"
  ],
  [
    "Los habían acostado temprano, con cada uno una corona de oro sobre su cabeza.",
    "580095adda8a667b85954a4eefa04f59"
  ],
  [
    "Te estás perdiendo mucho, Ross.",
    "6fe95cec70c3c5331849bb8b59604541"
  ],
  [
    "LEt se responsabiliza del ataque al campamento del CRPF de Delhi",
    "a92aa8ef78cee3f8d19909f047051005"
  ],
  [
    "Jim Hawkins narra esta novela de 1883",
    "96e8473c3c70094fb17a3a1b53d2be07"
  ],
  [
    "Cambiar mi idioma de Facebook a español.",
    "383b8116f2bcd36b1eb98030b454b9c5"
  ],
  [
    "El tiempo no había condescendido a esperar su",
    "86764c989366c76348fccd3f3dd0269c"
  ],
  [
    "Gota de miel en la máquina de hacer dinero tiene que ser",
    "9e36f47723cb7e727b9c91266dad1b6f"
  ],
  [
    "Aun así, el descubrimiento de la demanda estuvo abierto hasta diciembre de 2001, los retrasos no fueron culpa aparente de Allstate y se debieron en parte a la adición de nuevos reclamos y demandados por parte de Rankins en junio de 2001.",
    "0fa7cc746cb02c7806d6f212074a178f"
  ],
  [
    "ESTE AUTOR ES Candidato a Doctorado en el Departamento de Economía de la Universidad de Pensilvania.",
    "061373db1d072c0eaeced17e3e348dc6"
  ],
  [
    "Ya, también me gusta ese uno. Tan plano. Jaja, vas popular check lor.Shun bian ayúdame a comprobar.",
    "edd91dd0600a1b58bdeae234a1c78c3d"
  ],
  [
    "Conciudadanos, se nos ha llamado al liderazgo en un período de consecuencias.",
    "613335e935c1cf3d16e62b360d0afdff"
  ],
  [
    "Cuando llegues, ve a la derecha, habla con el NPC que está al lado y haz clic en la opción sobre Lubridium.",
    "992ee7f401db260fcb9a986077ae8b77"
  ],
  [
    "Sus métodos suponen que el lector está familiarizado con los cálculos de probabilidad de transición de Kramers-Heisenberg.",
    "ab6d30f1fee75d8d7dca5d5f8976a8b5"
  ],
  [
    "No bromeo cuando digo que tenía que chupar mi estómago cada vez que la mujer detrás de mí se movía un poco en su asiento porque empujaría mi asiento hacia adelante.",
    "785f0f240478d42316e5587011525147"
  ],
  [
    "Inmediatamente después de que ella los tocara, todos se quedaron dormidos, para que no se despertaran antes que su amante y que estuvieran listos para esperarla cuando ella los quisiera.",
    "b70059a7a16759ce79363a6b53babba9"
  ],
  [
    "No quiero hablar, no quiero pensar.",
    "7bad0167d4e122e589d1dbd0ee1e6fb0"
  ],
  [
    "Por qué el corazón del corazón pierde el ritmo",
    "5139bd308dad27f46cf0c709d5bda5c3"
  ],
  [
    "Como abogado, Chester recibió un mejor tratamiento para los negros en el sistema de tranvías de esta ciudad",
    "de2dd437031f6cd00226e9d553c5847c"
  ],
  [
    "Body Spam: contacto corporal no solicitado.",
    "eb010ae89cb734ce03f97892ccbf3173"
  ],
  [
    "Me sentí singularmente excitada, sobresaltada,",
    "0ff27e5619e0f851840df14bbfa33e2e"
  ],
  [
    "Un fuego ardiendo en la arena, y tú vuelves a mis brazos",
    "7bdfa7cad7e3b0fcbd7c1d5e1284919f"
  ],
  [
    "La AEE es una corporación pública de este tipo.",
    "fe5d9572c84d387903d83da5eeb1b3dc"
  ],
  [
    "No sé por qué, pero no puedo entrar en SSB4.",
    "948525ee92dcd3b4c3060ea174fd91b1"
  ],
  [
    "Ja, ja, vi al que el pato seguía al humano por toda la place de!",
    "08c4ad51e5ce6de49cf24ee272673aae"
  ],
  [
    "Y esta noche, me gustaría hablar sobre cómo llegaremos allí.",
    "db856f1262823475b555902bae4ea206"
  ],
  [
    "Posiciona tu cuerpo de forma eficaz.",
    "0d708a3edb8108eb50618b319048d19a"
  ],
  [
    "En esa Constitución se preveía una forma de gobierno presidencial con una legislatura unicameral.",
    "87e31e5d6ab4970c326977e053f0f791"
  ],
  [
    "Siempre he pasado por este lugar y tenía curiosidad.",
    "04885b4c90eb85c95af97718bd440957"
  ],
  [
    "Y a orillas de ese río, allí encontró a las tres Mujeres Terribles dormidas bajo un álamo, y las hojas de álamo muertas yacían a su alrededor.",
    "23fa086dacb0c105c84301c570e54690"
  ],
  [
    "¡Gritó viscosamente a extraños!",
    "b936807e855c29c387a6d9127dabcfd8"
  ],
  [
    "Bunz despliega zonas comerciales oficiales en los cafés de París",
    "69874ddf1fcc9c776d05dff5b7e42c1c"
  ],
  [
    "2 accidentes de motocicleta, con un año de diferencia y 3 cuadras uno del otro, se cobraron 2 vidas de esta banda de «Ramblin' Man»",
    "6637adf51b2196533e5eb41338ffe6bd"
  ],
  [
    "Todos quieren ir al cielo, pero nadie quiere morir.",
    "ed00bd1fedc30a0aa827aecd6a6a8577"
  ],
  [
    "parte de la figura llegó a través de la puerta de atrás, y dentro del",
    "81232e19973b422fd96e1b7186fa6d2b"
  ],
  [
    "Concluyó que si una orden de arbitraje no era ejecutable, debe estar fuera del alcance de la FAA.",
    "02febf01edbc9ed681bd1bba9799a18f"
  ],
  [
    "Si su esposa está estudiando para ser veterinaria estoy seguro de que sus cursos han cubierto el problema masivo de la sobrepoblación de mascotas.",
    "c4db1524cbcbb11259e899d679310d26"
  ],
  [
    "Y les pido a todos que apoyen nuestros esfuerzos.",
    "b01f8c8bb41389be7c2b4847cca2801a"
  ],
  [
    "Recuerda hacer una lista de tus habilidades duras y blandas.",
    "f4cd6ad4669dc701c06087d7a7d3ce58"
  ],
  [
    "Más tarde afirmó (en el libro siete de la Óptica) que otros rayos serían refractados a través del ojo y percibidos como si fueran perpendiculares.",
    "a474d58ef4d67576fa4eb3c2627236aa"
  ],
  [
    "Empezamos con el melón envuelto en jamón y media jarra de vino tinto.",
    "c21129b08085460a274eff8982b3a2bf"
  ],
  [
    "Nunca lo había pensado en absoluto, lloró Jaqueline.",
    "c3e5f87af9922ebe55a7a2965afb4570"
  ],
  [
    "Sí, resulta que no conocemos a ninguna mujer que sepa jugar al póquer.",
    "eb39f1527c67075d4f7a2dc2219df16f"
  ],
  [
    "La EEB cambiará Balaji; Mukta Arts al modo de «comercio a comercio»",
    "b46366d0dc92932ce2e2d3a2bf295e43"
  ],
  [
    "Ante un público de casi 70.000 espectadores, este equipo ganó el Super Bowl XXXII el 25 de enero de 1998",
    "7b3ff007ea5c938dbc0b571a3677c4a5"
  ],
  [
    "Me puse el auricular izquierdo y dije... Esto no me parece correcto.",
    "eb01faf7b269d3b187f4aa93c60ac75a"
  ],
  [
    "Creo que fue, por los poderes, que su liderazgo me devolvió.",
    "3ceb22ee5afcb9b3325972c6e960dd11"
  ],
  [
    "Quizás este año, quizás este año",
    "1d9dc8ef6e85679ee8b50c0863b3bf6e"
  ],
  [
    "Desde 1986, 3M ha fabricado y vendido cintas transportadoras a través de su división de suministros de montaje en superficie.",
    "0c999662582e7eb21ca002562a9bb1eb"
  ],
  [
    "«No es gran cosa», pensé, «alguien estará en casa en 45 minutos para dejarla entrar».",
    "257467507dff09028c2fcb268ab6b45d"
  ],
  [
    "(:\n¡Jajaja porque lo has enchufado!",
    "0403a0eb93f35b35bf4c9c873fc1bc35"
  ],
  [
    "Tenemos casi 6 millones de nuevos empleos desde que asumí la presidencia, y tenemos la tasa combinada más baja de desempleo e inflación en 25 años.",
    "f494cf0d45b20d6c43984bbfad63386b"
  ],
  [
    "Entrena al mago y al alcance hasta al menos 60 de alcance y 53 mago.",
    "fc5e5b50351789880f4ea13fe96a27ed"
  ],
  [
    "Las contribuciones de Escocia incluyen al escritor detective Arthur Conan Doyle (el creador de Sherlock Holmes), la literatura romántica de Sir Walter Scott, el escritor infantil J. M. Barrie, las épicas aventuras de Robert Louis Stevenson y el célebre poeta Robert Burns.",
    "61f8f0a772e8793817102611628156b8"
  ],
  [
    "Hopdoddy es increíble en todos los sentidos.",
    "766b72bc5cce04abd008b9f9450e16e9"
  ],
  [
    "Ahora las brujas tienen los ojos rojos y no pueden ver muy lejos, pero, como las bestias, tienen un agudo sentido del olfato y saben cuando los seres humanos pasan por allí.",
    "99ae2afa896a8897f98ba81d19b6368d"
  ],
  [
    "Ahora, se me olvida, ¿te gusta perder?",
    "37f939db2485399b7c70a18c16fc9d9d"
  ],
  [
    "5 cosas que no sabías sobre The Ward en París",
    "71609e19282ccacd0d60463268c43b12"
  ],
  [
    "Las indulgencias de Nero incluían poesía, actuación y carreras de estos vehículos",
    "831fd4cbb2eb0d495ef71633409a72fd"
  ],
  [
    "Fui al parque hoy a jugar al frisbee con mi perro, pero no fue divertido.",
    "6f9798dce10a275de2eb87679aa96b73"
  ],
  [
    "cincuenta o sesenta en total.",
    "299c813a82bfe3f57bc557ab154c8e1c"
  ],
  [
    "Dejas que tu pezón perfecto se vea",
    "16cb6e9e4a67a055c0c8423461328ac1"
  ],
  [
    "Por lo tanto, está claro que la frase «suceder».",
    "4b9a51dbe86a84b7f7771f08cdedb5f6"
  ],
  [
    "Fue una perra y estuvo de pie toda la noche.",
    "5e1461a24fa435f6a15efaceb53203be"
  ],
  [
    "Espero que todo esté bien este primer día.",
    "4ff05f29c9525f0741571dc3747820b4"
  ],
  [
    "Creo que está claro para todos los estadounidenses, incluidos todos los miembros del Congreso de ambos partidos, que la confianza de las personas que pagan nuestras cuentas en nuestras instituciones en Washington no es alta.",
    "dd148a24aac89038ec2b4cbf00ebaa9f"
  ],
  [
    "Elige algo elegante si no llevas traje.",
    "3131bb45da63730d4948a0e15e405772"
  ],
  [
    "Alsea, S.A.B. de C.V., conocida como Alsea, es una operadora mexicana de restaurantes multimarca con sede en la Ciudad de México, México.",
    "2cb756bfa7189eb030da06f592200ffc"
  ],
  [
    "este pequeño y acogedor lugar es el billete más barato a Europa que puedes encontrar,",
    "f67050c85aef3e2ece35b3fc7d5114c5"
  ],
  [
    "Entonces los otros sirvientes del rey, que en ningún momento miraron favorablemente al fiel Juan, gritaron: ¡Qué pecado matar a la hermosa bestia que iba a llevar al rey a su palacio!",
    "9bba69a36f336f8e8e5fc7e25210bc36"
  ],
  [
    "Voy a esperar un par de años y luego el bebé se lo dirá.",
    "031a3df19f157637bf8d1eab4f1256db"
  ],
  [
    "Panel discutirá la situación de las inundaciones el 23 de octubre",
    "50a277475a2806749b3a0d1a16a2ddb0"
  ],
  [
    "Es la «A» en JA, la organización juvenil que comenzó en 1919 para enseñar a los jóvenes sobre los negocios estadounidenses",
    "8bd610f3bfa9fb5fcadcad1f7c11b002"
  ],
  [
    "Deja Moo: siento que ya has escuchado esta basura de tonterías antes.",
    "ebf2530478c128787bddcc8a7659fed0"
  ],
  [
    "Condujo de nuevo, su cara tan larga como una cara que era un",
    "980ed2c3befb8dfa37197a354a8388a9"
  ],
  [
    "El antídoto no duraría y lo sabías negro",
    "979857fd1b6a4054c5987a0b645490a7"
  ],
  [
    "Más tarde ese mismo día, Harry Abraham, vicepresidente de Learning Curve, y John Lee, presidente de Learning Curve, también pasaron por el stand de PlayWood.",
    "954e80d216a3ad97f1f7cd29c2966e29"
  ],
  [
    "Aceptó completamente y al 100% a los nietos como «suyos», y es una abuela fantástica.",
    "e8b0b1fd7a8e029c559674249b8f586a"
  ],
  [
    "No te he sumado todavía, ¿verdad?",
    "5e3cf01f213608e1b3a870c44f47ab95"
  ],
  [
    "Por eso, en lugar de invertir dinero en un sistema que no funciona, lanzamos una competencia llamada Race to the Top.",
    "6faa19bfa72b998049d02e1c6cfabbae"
  ],
  [
    "Considera llevar algo para entretener a tu hijo.",
    "9aaaf7861bd1e8c856ce7eca39d2b957"
  ],
  [
    "«La ecología de la libertad: la aparición y disolución de la Jerarquía.",
    "3a0ec615a7a04518cfd45e061b857dd9"
  ],
  [
    "... $4.99 por cualquier bocadillo grande con patatas fritas y un refresco...",
    "9da37c33b12d371ee8f0c6397dc8e5a2"
  ],
  [
    "'\n¡Eso solo viene de tu soberbia y arrogancia eternas!",
    "273ebbdbd5f4fc4470d85ca4c19d6106"
  ],
  [
    "Supongo que sí, ¿puedo?",
    "ec452c12c4b39c18b39fd89838b78ae9"
  ],
  [
    "Los mejores carniceros de carne de origen local en París",
    "a55558bed38eb49462acd5a6358ab788"
  ],
  [
    "Este capo del inframundo tenía un casco que lo hacía invisible; después de todo, su nombre significa «lo invisible»",
    "cc38b39d156eb13ba4a933e82fcdb874"
  ],
  [
    "¿Fumas marihuana porque somos lindos juntos?",
    "8af9ff046ae14b13531ad8fe44631759"
  ],
  [
    "«Sin embargo, dijeron muy poco sobre este desajuste a cualquiera de sus",
    "ba2ed1914f3b1e2e6c2292a20d0ab50e"
  ],
  [
    "Al otro lado de su calle",
    "cb984ddcb6370301862c30d7c577cdc6"
  ],
  [
    "Por lo tanto, la excepción de muerte de la Ley se establece de manera demasiado restringida para proteger a los menores que necesitan un aborto que salve vidas.",
    "907aea656916f1c24beb3c6f5ff2dabd"
  ],
  [
    "Me dijo que habría unos tipos de su sala allí y acepté.",
    "9b560b21ee972e8b364e47aea85f0b87"
  ],
  [
    "¿Necesito una taza de fideos o bebidas?",
    "cef890aea2b718d3d65d2371807eb58e"
  ],
  [
    "No tiene en cuenta estos materiales.",
    "c1e6243178611f7717a0b09c939cb150"
  ],
  [
    "Usa el teléfono y elige el Servicio y luego «Servicio de adopción de mascotas».",
    "eaa8e349cb68a65f3d2e7c0df5991f8a"
  ],
  [
    "En octubre de 2009 se creó un nuevo Tribunal Supremo del Reino Unido para reemplazar al Comité de Apelaciones de la Cámara de los Lores.",
    "5e267fa311936ca36cb981b510f842a0"
  ],
  [
    "Y todo llegó intacto y en su sitio.",
    "3cc4000b9126e1ad67bff1dad2f5016c"
  ],
  [
    "Así que una vez, era tarde un jueves por la noche de otoño, con un clima salvaje afuera, terriblemente oscuro, y llovía tan fuerte y soplaba tan fuerte que las paredes de la cabaña se sacudieron de nuevo, estaban todos sentados juntos junto a la chimenea, cada uno ocupado con algo u otro, cuando de repente alguien golpeó tres veces contra el cristal de la ventana.",
    "517f9ba5c54b76e0a4d5eb4956819e0d"
  ],
  [
    "Mira, ahí lo tienes, ¡la limpieza funciona!",
    "bb9e5ebd3a5d896f38d11f05f4ed5b95"
  ],
  [
    "Otra mujer asesinada en Mysore",
    "fd6c7b5f890aeb737d6e2d74b9eee7f8"
  ],
  [
    "El nombre más familiar del «Vieux Carre» de 85 manzanas de Nueva Orleans",
    "50132f8db042dcc7355412e0ce43a1a2"
  ],
  [
    "¿Por qué la niña se cayó de los columpios?",
    "521f0dc6f0ac179b6c3e9e2d776e7f5b"
  ],
  [
    "«eso es solo sentido común».",
    "37154cefce146d959474b7e63a7eb7bd"
  ],
  [
    "Estamos todos aquí para pasar un buen rato",
    "67b72d151dfd59a2d2a6a05599ef8561"
  ],
  [
    "Las declaraciones siguen reconociendo algunas dificultades y, aunque ciertamente son optimistas sobre el futuro, no son engañosas porque no identifican un «riesgo grave» de no reembolso.",
    "700c4949d6ac7c743a91fe5b621bd8fd"
  ],
  [
    "Una noción que me disgusta particularmente es la del metal «verdadero».",
    "e6ed0d4e3dfd5e63fb6988dfa16d4e87"
  ],
  [
    "Estoy de pie en lo alto de un edificio de conversación y el viento aquí es tan fuerte que parece que podría hacerme volar al cielo en cualquier momento",
    "cdcc2edb724913cc441d8ec42306f31a"
  ],
  [
    "Dentro de siete años, la generación del baby boom comenzará a reclamar los beneficios del Seguro Social.",
    "28bdb10651dc70a4a62c21b8088bc15d"
  ],
  [
    "«Determina qué encantos te gustaría crear.",
    "02a658b224f9be4b753860389d70cdce"
  ],
  [
    "Butler se graduó en 1994 con una licenciatura en sociología y una especialización en información informática.",
    "07bd9d7d55c2ec77c9f210fe9a07c0e9"
  ],
  [
    "La ubicación está justo en el centro y es un excelente lugar para tomar un bocado antes del espectáculo en el nuevo centro Dr. Phillips.",
    "f782ad77fee323324631398960dbd19a"
  ],
  [
    "En invierno, Blancanieves encendió el fuego y puso la tetera, que estaba hecha de latón, pero tan bellamente pulida que brillaba como el oro.",
    "e76b0393d70feda6fe8a5d24c61c292d"
  ],
  [
    "¿La guía de secuestradores de las escuelas privadas de Manhattan?",
    "7a2d42f198d2d1f8a00d2bf4f2ab5e1e"
  ],
  [
    "Dónde ver Alemania vs Francia Euro 2016 en París",
    "d1dd5a0939ebc17bc1be948c512249bc"
  ],
  [
    "En un éxito de 1979 de la policía le dicen: «No tienes que vender tu cuerpo por la noche»",
    "639b705f4e3f888e71c95b0d86e2e340"
  ],
  [
    "Ambetextrous: capaz de enviar mensajes de texto con ambas manos.",
    "e39e8b7e0c32df9893b93ec9ab946a98"
  ],
  [
    "doble guiño que le hice justo en la cara con ambos ojos.",
    "e77942ea2b274ff5e7601570a3e95f95"
  ],
  [
    "Es hora de jugar para mí porque mira que son dibujos animados",
    "6a4acc7f9b9a93d691c5f875ecd3fbb7"
  ],
  [
    "Y otra disposición autoriza la revisión judicial expedita del supuesto incumplimiento de estas normas por parte de una localidad.",
    "42136beea68d61017d44085dacd4a586"
  ],
  [
    "Ahora imaginemos que estás en una parte muy liberal del país, donde es más probable que te castiguen por ser un fanático homofóbico que por ser gay.",
    "fb2657f7854fc034dbd99ad4df00b81a"
  ],
  [
    "Jaja si te molesta, ve a cortarte el pelo más corto.",
    "e7b9f72bf91ae1e3bdf7f2565c4dbf81"
  ],
  [
    "Todos estos esfuerzos son buenos en esos lugares, pero hacen que nuestro futuro sea más seguro y seguro.",
    "d666201490d9ef0cd334240a9af780b0"
  ],
  [
    "Invierta en equipo de DJ o pida prestado.",
    "26dd2bad005449c9fb4af557a44f1684"
  ],
  [
    "Ya se han realizado varios experimentos basados en esta estrategia.",
    "c0b3bdfaee6f00676667d995bc477078"
  ],
  [
    "la acústica es estrecha, el espacio tiene una decoración fresca, hay otro lugar para pedir bebidas en la planta baja y el personal es agradable.",
    "ef413b8b6b72b06ffe016d4a234249a2"
  ],
  [
    "El rey le prometió una gran suma de dinero con esa condición.",
    "43b6f5f76a41eff4d66801d8acac35f0"
  ],
  [
    "ejem... um... Pato cristal.",
    "150dcc4f4c96d497a0549b1c39c7b593"
  ],
  [
    "Los ataques traen recuerdos de las explosiones del 93",
    "0aa9affc3bc7d448a65d1579ece35249"
  ],
  [
    "En 1834 Delacroix pintó las exuberantes «Mujeres de» esta ciudad argelina «en su apartamento»",
    "f508604d19fb4b1a30ab9fd3567f1d15"
  ],
  [
    "La policía lo está investigando.",
    "73dc5913def5f7cd87c064fdaea101e4"
  ],
  [
    "pensé en tu reverente mente para sacarlos hoy.",
    "4cd11030ee0951c9ba912cf1bc9fdb3b"
  ],
  [
    "Y todo el mundo lo sabe (todo el mundo lo sabe)",
    "cbf12bb27fde492c1389c309c0f0cba2"
  ],
  [
    "En ese entendimiento, me sumo a la opinión del Tribunal.",
    "7c0fa6ee6f77bca87511de7be64c06d3"
  ],
  [
    "Luego, un día en el banco de la gran bolsa, la cuenta se cerró automáticamente y se le prohibió permanentemente por secuestro de cuenta.",
    "643fe1f50631a3073c398d55932823b7"
  ],
  [
    "¿Está <DATE>bien? Solo espero tener suficiente energía para estudiar jaja: P",
    "2751fa9b0805deb64d018736274c499b"
  ],
  [
    "Así que dejemos que este sea el año en que acabemos con el bienestar tal como lo conocemos.",
    "a455955e9e0d74b3cd6d257be696c976"
  ],
  [
    "Decide dónde crear tu mundo.",
    "45f7c3a2eab9e26ad0d5159473040083"
  ],
  [
    "Probablemente se hizo una traducción al latín del Kitab al-Manazir a finales del siglo XII o principios del XIII.",
    "8b5b71b19675527867c971ac8448f7b8"
  ],
  [
    "Allí la comida siempre es buena, no importa la hora ni el día de la semana.",
    "028f0a93f8ebc5e4dcb94cdde5c42cbc"
  ],
  [
    "Todo el mundo le hizo lugar, inclinándose hasta el suelo, y la banda leal inició La Marcha del Príncipe: ¡Que el cielo bendiga a nuestro Príncipe Prigio!",
    "899a6ff5b1483ec1235fdf47daf514b8"
  ],
  [
    "Bocadillos y té.",
    "5f574beb3e2eb41e0a09cac4edd890d0"
  ],
  [
    "Amenaza de actividades militantes: figuras en asamblea",
    "4be90e924904512eabfa10293fc869d4"
  ],
  [
    "En cautiverio, estas aves vadeadoras son alimentadas con pigmentos carotenoides para mantener el color del plumaje que tienen en la naturaleza",
    "46ca1c08a1e3810cecf55cc106b87f29"
  ],
  [
    "Se me acaba de ocurrir algo.",
    "cf2435cb64f836e52896d59a9ae46e45"
  ],
  [
    "mes, hasta que, al cierre del primer año, no solo insistió en",
    "af991c86e7d333a9fde925010d35521e"
  ],
  [
    "Y te enviaré todo mi amor",
    "757bfc16588a55f349c029a3466ac9e2"
  ],
  [
    "La queja de los apelantes afirma que Claudio se reunió con Ayala, Príncipe, Díaz de Burgos y Rivera entre el 11 de diciembre de 2009 y abril de 2010 para discutir su supuesto entorno hostil.",
    "883939529a1f686fa80b263a32431902"
  ],
  [
    "Siempre estuve en desacuerdo con la lógica de «soy una buena influencia para ella».",
    "298f8d33bcc957678e3ca577c7f92296"
  ],
  [
    "¿Puedo comprobar con usted si Desmond le ha dicho si quiere que le llevemos alguno de sus muebles que no quiere?",
    "0e49302fb0525767b185c2a15727b3ea"
  ],
  [
    "Hoy en día, hay cientos de miles de estudiantes sobresalientes en nuestras escuelas que no son ciudadanos estadounidenses.",
    "e1e45ab1509586675a705c1cb3761244"
  ],
  [
    "Compra en el perímetro del supermercado.",
    "faef37947a84d4015a756f77dd37eb4d"
  ],
  [
    "Desafortunadamente, estos requisitos a menudo pueden ser extremadamente difíciles de cumplir.",
    "1652c1cf9bcecb5320b520d1af7f9700"
  ],
  [
    "La escena de la hora feliz de Portland es confusa, pero creo que estoy empezando a entenderlo: si no incluye bebidas especiales, entonces el público más joven y moderno se mantiene alejado.",
    "d0c1ef1953daf2bafd2a4deaebffa4c4"
  ],
  [
    "Le dije al Emperador que mi buena fortuna había arrojado este barco en mi camino para llevarme a algún lugar desde donde pudiera regresar a mi país natal, y le pedí órdenes de materiales para acomodarlo y marcharme, lo cual, después de muchos amables discursos, tuvo el placer de concederle.",
    "ef19cd68021e8109b095871d6db84492"
  ],
  [
    "Entonces, me alejaría de Phoebe.",
    "4b4581c4947ee9c237123bd7b02880dd"
  ],
  [
    "París tendrá una nueva escuela aeroespacial",
    "b54743c029027bb6900fe7867306510c"
  ],
  [
    "Las cámaras ocultas, los micrófonos y los grifos de PC se clasifican como este tipo de equipo, del francés para «vigilar»",
    "3d87b83a41512a6c00777a28f4622ab2"
  ],
  [
    "Ya no aguanto más». Abrió la nevera y se encendió la luz.",
    "368171c8753867a9f4468f5a035435ef"
  ],
  [
    "se vistió solo y subió al granero.",
    "b678b6c11628ada90e0deb5909b30943"
  ],
  [
    "¡Todos de los que te has reído!",
    "0ca3cf0f118f7fd1dbe31046c6f3bf0e"
  ],
  [
    "Tenemos jurisdicción de conformidad con 28 U.S.C. § 1291.",
    "612589f15c4f354ea0fdb15624aa6f23"
  ],
  [
    "Si no tienes el millón de dólares, puedes pedirlo prestado, pero tienes que devolver 1,05 millones de dólares.",
    "01bdc72a052955fa392ae82e80bcd4a9"
  ],
  [
    "¿Vas a bajar solo tmr?",
    "f1baa41807ae87c2b6889c250f170b5f"
  ],
  [
    "Lo he oído en las frustraciones de los estadounidenses que han visto cómo sus cheques de pago disminuían o sus trabajos desaparecían: hombres y mujeres orgullosos que sienten que las reglas han cambiado en medio del juego.",
    "143d929ae84bd002891d03a8221917b7"
  ],
  [
    "Fomente los cambios en el estilo",
    "d48da2ab73d78c28d6029820ba702aff"
  ],
  [
    "Durante la hora pico hay un 80% de congestión, según el índice.",
    "e6a565944efab185fe9b3f27244f7f17"
  ],
  [
    "Supongo que los empleados están demasiado ocupados pasando el rato con drogadictos y borrachos para preocuparse por el bienestar de sus huéspedes sobrios que pagan...",
    "d0e9476dc435596d81f4aaed6ebec772"
  ],
  [
    "preguntó, con voz amable.",
    "c2f31b87c5c8c44edb89b06276b78a7a"
  ],
  [
    "Ya te lo he dicho, estamos añadiendo nuevos operadores todo el tiempo.",
    "bc01e90fbe5dd5f853307528df73a1d5"
  ],
  [
    "Los 8 mejores eventos en los parques de París antes de que termine el verano",
    "44db38c864bdfe22838289fe5bc489df"
  ],
  [
    "Esta serpiente sudamericana amante del agua que mata por constricción viene en 3 tipos: verde, amarilla y con manchas oscuras",
    "454d75b59f609701842d3bfa1b762f7c"
  ],
  [
    "No sabía si iba o venía.",
    "9b5baf8c1e322411f13f5a12327be69a"
  ],
  [
    "Alrededor del cuello, así enfundado, había un collar de vidrio cilíndrico.",
    "c00df1e77d7d0e1a6774f01c7746fd4c"
  ],
  [
    "Niña, descansa la cabeza una vez más en mi cama",
    "f5a06d6b08c4195141f4d64dd907fccf"
  ],
  [
    "Los peticionarios aquí cuestionan la práctica de la Ciudad de elegir solo a aquellos que habían obtenido un puntaje de 89 o más en el examen de 1995, cuando más tarde eligió a los solicitantes para avanzar.",
    "5d18a94a52445f8b2d838a237a632698"
  ],
  [
    "Quizás seamos de diferentes generaciones.",
    "db9a5e5a94783aa6ecbaa7e943f2bf80"
  ],
  [
    "Sáb 6 pm en marina mrt right?",
    "9fcfc2feabe696c52d068f4670027785"
  ],
  [
    "Y apoyo una iniciativa para hacer todo lo posible para mantener las armas fuera del alcance de los criminales.",
    "b1f26b2643e29f3bafa5acec2c909e23"
  ],
  [
    "Viaja a cualquier obelisco que te convoque.",
    "a1f9ea92f57797eec6beda0b40311bf7"
  ],
  [
    "Un mensajero entregó la carta de reclutamiento, fechada el 18 de julio de 1946, a Heisenberg; Heisenberg se negó cortésmente.",
    "2f7736ffa2a5acc7a3169be44505837b"
  ],
  [
    "Me alegro de haberlos encontrado, los recomendaría totalmente.",
    "6cae7a41fc018ec34a565c9a09e5df35"
  ],
  [
    "— y el matasellos es «Roma»: supongo que es Roma en alguna jerga.",
    "a1a5d081330b536464a6df8ea7bd7ab4"
  ],
  [
    "Así que... ¿Entraste voluntariamente?",
    "4090c18cf9cf434d51d0f8509969057f"
  ],
  [
    "Sonia insta a la guerra contra el terrorismo",
    "8325e03a51a4b45d9587e01ed88b47a0"
  ],
  [
    "Este tenor vigoroso y exuberante una vez enseñó en la escuela primaria en Módena, Italia, su lugar de nacimiento",
    "cc0aaef6a1a2f4a5364f1f8bc9ac30e3"
  ],
  [
    "Dijo que quería algo eléctrico.",
    "a54b416087dd5067713d53be66084ed7"
  ],
  [
    "Digo, y mira que tu trompeta sea de colores brillantes y",
    "7e2d0f88686d86e61e43378846995d7b"
  ],
  [
    "Sé mi cancionero country para cantar a lo largo de la cerveza.",
    "59af733b836b3061075774d6ad524092"
  ],
  [
    "Esto realmente va más allá de lo político.",
    "3ecd362f706a9cf6821482f0c333a625"
  ],
  [
    "Solo porque no pueden escribir un ensayo detallando su amor, todavía entienden su significado cuando te abrazan después de que te has ido durante meses.",
    "2f51f688e1a91b5add4965911f7ecbb3"
  ],
  [
    "Te deseo una semana maravillosa.",
    "9355abd24da9f70beba3990d9a76c8f6"
  ],
  [
    "Peor aún, está sembrando una mayor división entre nuestros ciudadanos y una mayor desconfianza en nuestro gobierno.",
    "d1772ffb117fd89684c33bc3c9dfae8c"
  ],
  [
    "Recoge al menos 9 piezas de caña de azúcar.",
    "fdaa9f5360e6ccd1ee70a6d13bbdc1bb"
  ],
  [
    "Fueron nombrados por Krusenstern, en honor al explorador inglés John Marshall, quien los visitó junto con Thomas Gilbert en 1788, en ruta de Botany Bay a Canton (dos barcos de la Primera Flota).",
    "1c0d792077b15d97bb8b463ee8b52643"
  ],
  [
    "Tengo que devolver un artículo de $8 por un artículo de $0.99 muy funcional.",
    "5bcdf1cb783735b8c01c591053b85bf1"
  ],
  [
    "Así que ella se sentó sobre su espalda, y él salió de su casa a toda prisa, y no tardaron mucho en llegar.",
    "4dd4f8037f5bf16e8b43a04002ed7d04"
  ],
  [
    "¡Y solo gané 200 dólares!",
    "8cba932d6f9fa00f237a28695b86ed15"
  ],
  [
    "La universidad de Haveri inicia el diplomado en computadoras",
    "f662d454c3561bde6ffe5f04fa866b56"
  ],
  [
    "Este país tiene un sitio de lanzamiento en el desierto del Negev",
    "b1870638b0e4c9f545e82ea7d2aa1bb1"
  ],
  [
    "Mi carnicero local mide siete pies de altura y un zapato talla catorce... ¿cuánto pesa?",
    "7d91b481649d113d5af7f6f3906cf37a"
  ],
  [
    "«Pero, ¿qué tiene esto que ver con que estés vivo?»",
    "6e048da299211fe9b44b24476c42e3a6"
  ],
  [
    "Los hechos no están en disputa.",
    "9fd6b640cfd627bca939acbbd307ad9d"
  ],
  [
    "En lugar de lloriquear sobre cómo quieres mantener la integridad de tus pequeños «clubes» solo vota en contra.",
    "3035ba7f0900985073fce8a7cdaf90f7"
  ],
  [
    "Por favor envíeme un correo completo sobre a quién estoy pagando, cuándo y cuánto.",
    "5385486d71dd313657755486b0477564"
  ],
  [
    "Vimos niños jugando en las calles, donde hace dos años se escondían de francotiradores y proyectiles.",
    "55012f39c2db55ad0b348a5d25d0b726"
  ],
  [
    "Toca tu Cueva de Cría o Isla de Cría Épica y, a continuación, toca «Incubar». El huevo de dragón de platino ahora necesitará otras 49 horas para incubarse en el vivero antes de que eclosione.",
    "bcb5aab601f56143f117a8f1d024171d"
  ],
  [
    "Inspiró al Dr. King con su mensaje de no violencia.",
    "80774f447774ab30e8ada6bd9dab303e"
  ],
  [
    "En un vecindario lleno de bares que son demasiado elegantes o demasiado caros, LW llena el bonito vacío del bar de buceo.",
    "0f9b0e91a73a9df2be0fc1845461e58a"
  ],
  [
    "Entonces el príncipe corrió arriba hacia el armario de las hadas, su corazón latía fuerte de emoción.",
    "3e1864d7499bef5a3e1e7dff768be100"
  ],
  [
    "Vale, bueno, entonces lo haremos los dos hoy y él tendrá que lidiar con ello.",
    "9a6cb9b7ef70942039cec2bb8e7446f5"
  ],
  [
    "Mujeres no musulmanas de JK ordenan ponerse bindi",
    "35f3abd5be9ada4f31dd6b4a53e0acb0"
  ],
  [
    "«Autobiografía de un yogui» fue un libro popular del primer misionero de esta religión que se estableció en los Estados Unidos.",
    "ea29252decd58a0911cb215b53239804"
  ],
  [
    "¿Qué dijo la esposa de Santa Claus durante una tormenta eléctrica?",
    "434d2df9bba20d09e6eb39cc7b570a14"
  ],
  [
    "Los buscadores de placer estaban remando por todas partes.",
    "15c1b64c6b65e27f53bbaad222eed87d"
  ],
  [
    "Un día viviremos juntos",
    "e1f3ade65e94a22b42b503991f6fae1a"
  ],
  [
    "La Sección 9.10.1 vale la pena repetir debido a su notable claridad: «Las reclamaciones, disputas y otros asuntos en cuestión que surjan de o estén relacionados con este Contrato estarán sujetos a mediación como condición previa al arbitraje o la institución de procedimientos legales o equitativos por cualquiera de las partes». Es difícil imaginar un lenguaje que afirme más claramente que las partes tenían la intención de establecer la mediación como condición previa a los procedimientos de arbitraje.1",
    "d81960f4f80b16c22bb25df094e81469"
  ],
  [
    "EARL fue obviamente impactante y estoy seguro de que Thebe lo sabe.",
    "57cd03648681b9239d29f44939905078"
  ],
  [
    "No sé qué hacer para salir de esto, así que solo hago preguntas como esta, no me confundas.",
    "cfcfae69bee3c1a21949fe6dc89fc937"
  ],
  [
    "En breve les enviaré legislación para una nueva y más eficaz Ley de Aire Limpio.",
    "43c7f82c10532f4d9d80a860656aad86"
  ],
  [
    "Hable con su médico antes de dejar de tomar el medicamento.",
    "48aae497fcd6da361b5cafb36ac2c2ba"
  ],
  [
    "* Radio BC del norte de Cornualles",
    "1d2e639b60a0039032f23d63dd5ab80d"
  ],
  [
    "Es más grasiento y caro que Ban Chiang, y la comida parece ir cuesta abajo.",
    "58c69885218d58123722684ccfe6f46b"
  ],
  [
    "Había perdido fuerza, sin duda: porque el vapor y la niebla se elevaban de él en las nubes, y el silbido de su voz enojada se hizo más débil; pero también lo hicieron los rugidos del Dragón de Fuego.",
    "f7d383c345f334d6e8a02cdca01ae939"
  ],
  [
    "Oh no, no voy a jugar esta noche.",
    "51034a59f264bebaf61dfbfe4c808c19"
  ],
  [
    "Ventas; abogados de impuestos comerciales para intensificar el movimiento",
    "a4c5d922d077b9dc687ef6d47dcb0d10"
  ],
  [
    "Una marca popular de este café jamaicano se conoce con el acrónimo jablum",
    "c8872f1a473c42ede6c34a2147564acf"
  ],
  [
    "Si tengo que trabajar para un idiota, mejor trabajaré para mí.",
    "ac5c9283499d775b9fd107a2ff3cef8a"
  ],
  [
    "reflexiona sobre el problema.",
    "a4506260c105f335db35079bf7c875ee"
  ],
  [
    "Otro pájaro sucio no va a dar una probadita",
    "69340993978f9cb3084ffa65b2589773"
  ],
  [
    "En mi opinión, sin tal conclusión, la Octava Enmienda, tal como se interpreta en Graham, prohíbe sentenciar a Jackson a tal sentencia, independientemente de si su aplicación es obligatoria o discrecional según la ley estatal.",
    "3a5d9e42e1ea92f72a05081b2dc7f857"
  ],
  [
    "Por suerte, mis padres lograron llegar a casa justo cuando la policía llegó y la situación se aclaró rápidamente.",
    "5af9c827b78f78ee11b816683de18bdd"
  ],
  [
    "(: (: (: jajaja ooothem por qué te compra!",
    "45423a4e7e7fee6af36cfd1cfe92b157"
  ],
  [
    "Nunca antes nuestro liderazgo había sido tan crucial, porque si bien Estados Unidos tiene sus ojos puestos en el futuro, el mundo tiene sus ojos puestos en Estados Unidos.",
    "a1e1edf1bf4757ac8f73c6bdc2088746"
  ],
  [
    "Sepa que este proceso es para bajar de la versión 2.0 a una versión inferior. , descargue el actualizador de EBOOT 1.50 original, versión 1.5",
    "b7d43620a180b44037e9e495d9f65a2d"
  ],
  [
    "También ofrecen muchas variedades de cerveza embotellada helada.",
    "69402c244eef95086d7821eb053710fe"
  ],
  [
    "Entonces la bestia se estiró frente al fuego y gruñó feliz y cómodamente.",
    "c3895d2f4d9db95696f369500935585d"
  ],
  [
    "No nos vamos a quedar sentados.",
    "4d860d2f2b296a80c031ce7dee062a06"
  ],
  [
    "Raptors trae de vuelta las fiestas de la zona de fans para los playoffs",
    "b534c5a73f85504ae9002e45f7ad78c5"
  ],
  [
    "Chaplin nació el 16 de abril de 1889 en Inglaterra y murió el día de Navidad de 1977 en este país",
    "94847eceb8ab28e84be917a3cf5ccfcc"
  ],
  [
    "Fui al zoológico el otro día, solo había un perro.",
    "2ac86260d9b37b997749c9bd84c1189d"
  ],
  [
    "ahora tomó el curso en el que había ido el mayor número de",
    "ee505b35aab389bc052404191264c7c8"
  ],
  [
    "Y algunos los chicos dispararon a mi cuadra, así que ahora tengo que matarlos",
    "95cdd461fbf7455b4acbaf94d6f6c0ac"
  ],
  [
    "Por lo tanto, las vulnerabilidades específicas solo se pueden entender examinando las características del almacenamiento de combustible gastado en cada planta».",
    "11a3116b53cd48e04bd9302dca15a05f"
  ],
  [
    "¿De qué hablas?» Durante unos 3 minutos más me acusó una y otra vez de ser una mentirosa mientras se desplomaba tristemente de rodillas para llorar histéricamente.",
    "b9433ed4653a601368fba32fccb42aa5"
  ],
  [
    "Amigo, he resuelto el problema. Si aún no lo has hecho, puedes ver el procedimiento. Así que ven a mi casa.Date prisa",
    "7833753f9211da4bb6ea2fe1e6202ef0"
  ],
  [
    "Ahora hay un amplio acuerdo bipartidista de que el gasto permanente en déficit debe llegar a su fin.",
    "b7f5809f26d50aaa51505b66a8109cd4"
  ],
  [
    "«Pon todos tus artículos en el banco.",
    "f6f4f246d1eaae297ea79d88572f0f79"
  ],
  [
    "Heisenberg fue capturado y arrestado en Urfeld, el 3 de mayo de 1945, en una operación alpina en territorio aún controlado por las fuerzas alemanas.",
    "81f7dc60d75c0fce54f2042a2388d631"
  ],
  [
    "Para empezar, el pedido de bebidas salió incorrectamente, no es gran cosa.",
    "483cc4984881ee9f092e9267dfa8bc37"
  ],
  [
    "Así que, con mucho cuidado, hizo un poco del pastel adecuado para apaciguar a los leones, y una noche subió a su habitación muy temprano, fingiendo que se iba a dormir; pero en lugar de eso, se envolvió en un largo velo blanco, bajó una escalera secreta y partió sola para encontrar a la Bruja.",
    "38c1518b65c6c91b2d011407ab924a46"
  ],
  [
    "¡Chandler, ni siquiera quiero ver el musical Oklahoma!",
    "4427186252c8d9b5cbcf1c28e1399020"
  ],
  [
    "Muestra de CII sobre la empresa rural",
    "99ecdb7f30aa76538f93d90edc8f4377"
  ],
  [
    "Otelo se suicida en esta isla",
    "ab3c9d815b35ea3094a5f8bd722e8dfb"
  ],
  [
    "¿Hay Rollover Madness que pueda usar en abril?",
    "d6cb2a8765998654cd8744304c6d63ab"
  ],
  [
    "Es una serie de tres imágenes básicas: mirando hacia adelante, mirando hacia los lados, mirando hacia abajo a mis pies.",
    "707f5926643407a074fe600e94905a7e"
  ],
  [
    "No puedo resistirme, soy adicto",
    "1f97d1e4b7b77c4bb363e0b0c527118c"
  ],
  [
    "5. Las partes ejecutarán una exoneración general de todas las reclamaciones presentadas o no afirmadas y un documento de liquidación integral que incluirá disposiciones de no admisión y no divulgación.",
    "ff45311e880c20521f684fa8695f975c"
  ],
  [
    "Con nuevos recursos, los NIH se convertirán ahora en el motor de descubrimiento más poderoso para una vacuna contra el SIDA, y trabajarán con otros científicos para acabar finalmente con la amenaza del SIDA.",
    "2115206a3115e04841d52b2a4761947e"
  ],
  [
    "Si mendigar no funciona (o si la gente responde mal, como suele hacerlo), debes seguir algunos pasos sencillos para ganar dinero.",
    "f821128edf200c3d76d429118ac912eb"
  ],
  [
    "... Sin embargo, Dios no ha preservado al científico del error ni ha protegido a la ciencia de las deficiencias y faltas.",
    "b49746ec1570f79f9b0ac935def70d30"
  ],
  [
    "El menú de postres cambia un poco de vez en cuando para añadir variedad, y todo está siempre delicioso.",
    "1d1a2e5548f359e84e1fbcd02298d3a2"
  ],
  [
    "dijo el alguacil; ¡lo haré!",
    "e7f27739283cec12d53428340492f445"
  ],
  [
    "Oye, ¿has bañado el pavo? ¡Oh, Dios mío!",
    "a1b0c35a7cf92f0286dc5f0051690820"
  ],
  [
    "El gobierno limitará su participación en las PSU al 26%: Joshi",
    "b7e7c2e549f322bc9cb078b6b962ba41"
  ],
  [
    "En 1939, el sistema Hydra-Matic hizo esto automático en el Oldsmobile",
    "83285a83416fa50193c0ed563691832d"
  ],
  [
    "Mi lápiz no es propenso a hacer resbalones freudianos, sino mi pene.",
    "769f3421d1f1a8277a132dc4541f1375"
  ],
  [
    "'Esto reveló todo; la madre del escudero hizo que Andrew saliera de",
    "44fa0203ae2761c37fa15cdd0ce8e75c"
  ],
  [
    "La madera de algodón cae como nieve en julio",
    "3280917fef609b23c5ace9ea14f880b2"
  ],
  [
    "Esto evita, entre otras cosas, un derecho mecánico a la desgravación, como la anulación de acciones.",
    "2d5fd15de7da9a5b293240687a5f67f4"
  ],
  [
    "Ahora, la primera vez que la toqué con fuerza y ella me dijo que parara, así que lo hice, pero luego me dijo que no parara así que seguí adelante, terminó y luego comenzó a arrepentirse mucho.",
    "cec282f003bb93f94d8fe54ed0585c75"
  ],
  [
    "ok, comprobaré y añadiré al próximo pago.",
    "b1df8e6895c85b0e959fce200b277dc2"
  ],
  [
    "Había más equilibrio en el balancín.",
    "9271f4e52812fcff0ceaf4cf8bb283cf"
  ],
  [
    "Asegúrate de que tu equipo se divida equitativamente en cada sitio de bomba.",
    "342976fd453a29fd9605236a143a7435"
  ],
  [
    "De 1983 a 1988 fue presidente del Consejo Federal de la Ciudad, una organización cívica de líderes empresariales, profesionales y culturales en Washington.",
    "efb962d043e8794fcab749133fa2b52f"
  ],
  [
    "Hace mucho tiempo, cuando este lugar estaba ubicado en el hoyo en la pared donde vive Evangeline hoy, eran increíbles.",
    "67eb82097160087fb88ceae2a25bc838"
  ],
  [
    "Sin embargo, mira lo hizo, y vio al enano sin gato, y a Pepper, el galante Dandie Dinmont, con los dientes en la garganta del monstruoso gato español.",
    "26bb4816b341530176ed393579575dd7"
  ],
  [
    "¡Pero Chandler se acaba de ir!",
    "87b06e7ba11393bc295e6f8bcb9700b8"
  ],
  [
    "Este bar de París regala tacos gratis cada medianoche",
    "0e8a6ea12aee12a8960e87316fea6f56"
  ],
  [
    "En 1999, una comedia de ABC dejó caer «a Pizza Place» de su nombre, que cambió a este",
    "5d894766673f921eee65311001b986a8"
  ],
  [
    "¿Cuándo es la primera vez que se mencionan motocicletas en la Biblia?",
    "9a0da5c2f45c546ab6c36d930866bcb9"
  ],
  [
    "Pero la primavera nunca llegó, ni el verano.",
    "a4584ba728d9cbc2e971eb6f86dda8d0"
  ],
  [
    "Young RD contando hella O's",
    "55a5cc3f13b1254e03ade0385d044845"
  ],
  [
    "El apelante argumenta que, incluso si los funcionarios electorales de Puerto Rico deben cumplir con los requisitos de la HAVA, las demandas de los demandantes deben ser desestimadas porque las personas no tienen derecho privado de acción para buscar una reparación en virtud del estatuto.",
    "2561f16525f9ecc1afe9ad2f2d64e975"
  ],
  [
    "Voy a ir a contracorriente y voy a decir que no llames a CPS.",
    "6ff0c6ef5bc099c83fd0a91d345104e5"
  ],
  [
    "Además, ¿puedes enviarme un SMS con tu número de IC?",
    "7fedfb2fc3780b55a947904b71be2377"
  ],
  [
    "Las nuevas reglas que aprobamos restauran lo que debería ser el propósito principal de cualquier sistema financiero: conseguir financiación para empresarios con las mejores ideas y obtener préstamos a familias responsables que quieren comprar una casa, iniciar un negocio o enviar a un niño a la universidad.",
    "abe11f4da3b1d1fd8b12435a16c92ef8"
  ],
  [
    "Escuche y atienda las necesidades de su cuerpo.",
    "5a2185ca410586c8bcb5a9721c4a904b"
  ],
  [
    "El equipo que marque más carreras al final del juego será el ganador.",
    "a6bf92af73173e88d5559b3f4fca7ba3"
  ],
  [
    "La sémola estaba muy buena, ya sazonada con sal y mantequilla, le añadí queso rallado cuando llegué a casa.",
    "2c41fa9803c11b86f27fe76247fc7366"
  ],
  [
    "Mientras se inclinaba sobre ellas, notó que estaban muy secas.",
    "21013611ebe89c8ea7ec838aa802ffc7"
  ],
  [
    "Le puede pasar a cualquiera.",
    "6c4269e65564bd96d36a46fd2cb19fbb"
  ],
  [
    "Alguien creó un sitio web de merchandising de TTC falso",
    "9539913394063258d5399c89c0086d1e"
  ],
  [
    "Monje-teólogo invariablemente descrito como «el Venerable»",
    "d8cff2cab8373c01b47ba355e7e87aa8"
  ],
  [
    "Ni siquiera sé dónde viven los sándwiches.",
    "e36de058fe6ac2f9a838b041da2b2c12"
  ],
  [
    "y un lápiz de plomo de su bolsillo.",
    "6c94c4eb9ba55100f7c7794e2e4ab988"
  ],
  [
    "He buscado el amor en los mismos lugares de siempre",
    "b2f662a80be54a81cb2bef28aab1722b"
  ],
  [
    "Como se señaló anteriormente, el informe del vecino en este caso proporcionó a los oficiales información mucho más detallada y creíble que el informe de oídas del vecino sobre actividades sospechosas en Murdock.",
    "bb598e6f4f6a2cad25e016d2a80f5852"
  ],
  [
    "No me refiero a «étnicos» ni a ningún grupo de personas NO organizado por sus posiciones geográficas/económicas.",
    "e59a4699d497f3470df6ef0f535f8704"
  ],
  [
    "¡Feliz Navidad para ti también!",
    "448edb213f5cec0247e5a8734e3ca93c"
  ],
  [
    "Misty DeMars es madre de dos niños pequeños.",
    "cae495d90272554638dbdc684fd7d69a"
  ],
  [
    "Da a todas las personas que entren en la base de tu equipo la oportunidad de unirse a tu clan.",
    "d64b2730f3d0a9fb1766af1fdf091656"
  ],
  [
    "El club tiene su sede en el terreno desde 1891.",
    "eac1a63190349dce0b1a6adbf43d440a"
  ],
  [
    "Tiendo a buscar las opciones saludables y tal vez me equivoqué por la ruta aquí.",
    "d738ffc18716bbd85f2a343d4323771d"
  ],
  [
    "'\n«No», respondió la vieja hada, «no tendremos nada más que a tu pequeña hija.",
    "635cbb318924841085e2b146e0d84a2c"
  ],
  [
    "No mires cuánto le gusta esto.",
    "23c082b6ced4c1bc060547e9b18a2555"
  ],
  [
    "Janmabhoomi se reducirá a dos veces al año",
    "138a9e2bf12796f02fad599e7c7fde74"
  ],
  [
    "Tavis Smiley lanzó el primer programa nacional de esta cadena que se originó en Los Ángeles",
    "4429ce6aa474a3182b6c08843336dc86"
  ],
  [
    "Me preguntaba si alguien podría decirme en qué canal podría encontrar la final de la Copa FAT femenina.",
    "6846552f9c2cc6470eef21c83b202a15"
  ],
  [
    "becarios que trabajaban en oficios: carpinteros, herreros, carpinteros,",
    "2b32b0c37545a4296359f526ec353c25"
  ],
  [
    "Y abrazar a mamá antes de irme",
    "4a847dd983dd2831582c1b977a0330b4"
  ],
  [
    "Kruse citó el correo electrónico de Day del 4 de agosto como una prueba más de la negativa de Day a seguir los procesos internos de Staples.",
    "8440999e30996c9f1647501ce3dcccf6"
  ],
  [
    "De hecho, hay ciertos grupos de países (la mayoría de la UER, por ejemplo, y gran parte de América Latina para otro) que incluso aúnan sus recursos en los comentarios, entrevistas y aspectos editoriales.",
    "6c675ca52dfc8c86dd9818e31d242846"
  ],
  [
    "Puede que esté intentando volver al tema sobre nosotros.",
    "67c655883def771e6edf322ecdb94dc1"
  ],
  [
    "Con un nuevo compromiso nacional, nuestros científicos e ingenieros superarán los obstáculos para llevar estos coches del laboratorio a la sala de exposición, de modo que el primer automóvil conducido por un niño nacido hoy pueda funcionar con hidrógeno y esté libre de contaminación.",
    "11978cbc3dbc2415795cae97abb0bb3e"
  ],
  [
    "Toca la Cueva de Cría o la Isla de Cría Épica y, a continuación, toca «Incubar». El huevo de dragón granate ahora necesitará otras 31 horas para incubarse en el vivero antes de que eclosione.",
    "5d8b742c95abd24d9e67ef1550d1d199"
  ],
  [
    "¡Las chuletas de cordero, la ensalada de remolacha y las croquetas de jamón y queso fueron selecciones que definitivamente recomendaría!",
    "43731b959310224116659c03f91c1f42"
  ],
  [
    "Todo este tiempo el príncipe estaba en el balcón, contándole a lady Rosalind cómo había conseguido acabar con el Dragón de Fuego, de la manera más modesta; porque, como él dijo: yo no lo maté; y es realmente el Rémora, pobre hombre, quien debería casarse con Molly; pero está muerto.",
    "d7467ddf168786619a1693e94b2b50c9"
  ],
  [
    "Sin embargo, nos sentimos muy mal por esto.",
    "c388bbf184e188a55a0c0dc280f0d108"
  ],
  [
    "El restaurante coreano recién abierto no es como los demás",
    "442e897ca6665226b5ed83c0f772d0e8"
  ],
  [
    "En el derecho penal, se define como la incapacidad de un individuo para distinguir el bien del mal",
    "eabcc0ebd0e995ef9f24ae103e5aebe9"
  ],
  [
    "Nos llaman Hispanos en la Disco",
    "f2f61799f4347a09909ce129a9b9e0b9"
  ],
  [
    "Para que el asunto sea aún más seguro",
    "5010e3fb1d4abf6384716b8a9793db96"
  ],
  [
    "Tienes que amar como si no hubiera tal cosa como un corazón roto",
    "e3bcae3dd01770b83f2fef137b5f9310"
  ],
  [
    "Esto no es sorprendente a la luz de la conclusión temprana de Randolph de que hacerlo sería inconstitucional.",
    "a746d197de0bd3a30914c32bf723e7f9"
  ],
  [
    "¿Responde eso a tu pregunta?",
    "30c90576e1d46728d5e98824a1952bd1"
  ],
  [
    "Anagana oka dheerudu c n t hall",
    "71542a6d1cfa8061b1e1cc4d62b2c2fc"
  ],
  [
    "No descansaremos hasta que acabe el día del crupier, para siempre.",
    "eb497bbf2c037eaaab235735c7a12ff3"
  ],
  [
    "Rompe dos bloques de madera más del árbol.",
    "32cd9c332b28784f0d9b29d57be289b0"
  ],
  [
    "Estos incluyen el saneamiento, la nutrición adecuada, el ejercicio adecuado, las vacunas y otras medidas de autocuidado y salud pública.",
    "b4921956ac0d809279dcb3a36f1ed9bd"
  ],
  [
    "El personal fue muy amable y nos instó a tomarnos nuestro tiempo y pasear por la granja para ver las gallinas, verduras, etc. Era un lugar muy lindo.",
    "a99303e80f6d22dd1582e8ce150d924a"
  ],
  [
    "Para entonces, la tormenta había disminuido mucho.",
    "2690eca34c7264048a121782b1edf1c6"
  ],
  [
    "¡Cree que estamos comprometidos!",
    "ed6b4ac03227d50a46d2ffa076c9defb"
  ],
  [
    "Aproveché la oportunidad",
    "d99819fa17f1c69171018bd8ec53f4c3"
  ],
  [
    "El representante Jim Wright renunció a este cargo en el Congreso y a su escaño en la Cámara",
    "cb0bca6d930c4db6477a8231afcb7406"
  ],
  [
    "Si al principio no lo logras, llámala versión 1.0",
    "fcfdd7a1605c4e7e0eba8b02e9028172"
  ],
  [
    "sepulcros, son de mayor interés, debido a que permiten más",
    "e37d50e7ccf0ea71e086c2aebc4d8a32"
  ],
  [
    "¿Como si estuvieras rodando tan rápido que giraras las ruedas?",
    "0f57e684b835bbd46f9a9e868025414f"
  ],
  [
    "Por lo tanto, la cuestión no es si una reclamación basada en esa conducta es oportuna, sino si la práctica así definida puede ser la base de una reclamación de impacto dispar.",
    "2b438a48dff7bf48e6287e5d0fb46ea7"
  ],
  [
    "- Si no mencionas los deportes en tu texto, probablemente podrías perder algo de peso.",
    "593f6a4ba3d34cd81f795d169833a054"
  ],
  [
    "Ooo ok lor luego poner en su declaración personal:P hahayay ok!",
    "c34ba83266b0cb0d2fe94cf3e5c8066f"
  ],
  [
    "Los desafíos son importantes.",
    "55be475420ebeb224865a952f4e737af"
  ],
  [
    "Evite el duelo antes de que ocurra.",
    "a76af28c4f4ba9415ceaec3d49b0e070"
  ],
  [
    "Sin embargo, con la llegada del radar meteorológico, las áreas cercanas a una oficina local podrían recibir advertencias anticipadas de condiciones meteorológicas adversas.",
    "29c12ee868548a7165b24cf80027ad6d"
  ],
  [
    "Puede obtener mejor comida en mejores lugares que lo aprecian y valen la pena los consejos.",
    "3ffab7f32a648b1160201142e75b8ed4"
  ],
  [
    "Me alegro de ver que te ves tan bien.",
    "81183fe91f3fec2a340b7c1c69ae2686"
  ],
  [
    "Tienes que ser al menos bi...",
    "a608a6afc0b4f183279003b275763ab6"
  ],
  [
    "Un temblor de intensidad leve sacude a Koyna; no se han causado daños",
    "7c70290807b94507e2f2a4a8ee647f05"
  ],
  [
    "Su cartera no puede «unirse» con el precio base de 130.000 dólares de su DB7 Coupé",
    "e6fc9d439b5779cac1ad3958114cb506"
  ],
  [
    "¿Cómo se llama a un leproso en una bañera de hidromasaje?",
    "f6577e9072f4d5b9dcb33c52df5fa3e1"
  ],
  [
    "ido bien, a las cinco y diez minutos la casa y el holding habría sido",
    "dbd4d5175b2874198918af60145f42f8"
  ],
  [
    "Dime, chico, ¿de dónde vienes?",
    "365830cc7533dc21152fcf69ce9b4a33"
  ],
  [
    "Los programas de orientación religiosa desafiados en Kendrick fueron incidentales al objetivo de resolver los problemas de la sexualidad adolescente, pero esto no negó la posición de los contribuyentes.",
    "5bdf623c4a4628053ec97219017b2385"
  ],
  [
    "Por qué empezar una guerra cuando ya tenemos deudas.",
    "c1dcbb3a5dc909fa93cdd8320a575960"
  ],
  [
    "¡Hace tanto calor aquí, dolor de cabeza!",
    "b7a0437815566bdf9877a3b03769fee3"
  ],
  [
    "Para construir una cultura de vida, también debemos asegurarnos de que los avances científicos siempre sirvan a la dignidad humana, no aprovechen algunas vidas en beneficio de otras.",
    "e4ccd2aafde7efa8d9467dbcf0f00519"
  ],
  [
    "Incluya actividad física regular.",
    "a9e201bc952cfceb690a1f677f975563"
  ],
  [
    "Fue responsable de desarrollar planes de comunicación, marketing y publicidad para los clientes de la agencia.",
    "f1e0edbd6c5fb8fe1a6bf9841c779af3"
  ],
  [
    "El médico me sugirió fisioterapia que voy a hacer al lado con Jason.",
    "ce350c36975d6f54a872275cd1d2a848"
  ],
  [
    "Las dos mujeres, que eran hadas y su amante, después de decirle al mago lo felices que estaban de que se hubiera curado tan pronto, caminaron ante ella y la condujeron por varios apartamentos, todos más nobles que aquel en el que yacía, en un gran salón, el más rico y magníficamente amueblado de todo el palacio.",
    "2816c0779e9b7ca98ec33910f772f582"
  ],
  [
    "Puedes ver la televisión y todavía está a poca distancia de la cocina.",
    "e41556e322890e52c2ae825a6e7e1b9a"
  ],
  [
    "Cómo pasar 48 horas en las cataratas del Niágara",
    "ed8955e76b0703a5ade609aac40c6230"
  ],
  [
    "Astrónomo alemán cuyas leyes del movimiento planetario se publicaron en 1609",
    "a21832dc9fb6f0f8c95e165fe272f3b5"
  ],
  [
    "Los hombres patean la amistad como una pelota de fútbol, pero no parece quebrarse.",
    "62b99c665073005d26a7de82ef4c75e1"
  ],
  [
    "eso de la realización de la escritura.",
    "ef1d5a90ff0a83e055dd355efc682d7f"
  ],
  [
    "En mi casa, nena, en mi casa, festejando",
    "ea7e2d236df784789ffb442fd09a807e"
  ],
  [
    "En 1989, mientras Lee hacía una presentación en Taiwán, el vicepresidente de Four Pillars, C.K. Kao, le presentó a Yang y Sally.",
    "4912682c272961542b02aebb815a795e"
  ],
  [
    "si simplemente te detienen o te detienen en la calle para hacerte una pregunta como a cualquier otra persona, puedes hablar sobre tus derechos y cómo los conoces y deseas usarlos... pero probablemente deberías darte la vuelta e intentar marcharte.",
    "f800076575674494224075d2cd159268"
  ],
  [
    "Mis padres se olvidaron y mis hijos también.",
    "acdadc127d091d867cbf2a94b4055714"
  ],
  [
    "Debemos asegurarnos de que los estadounidenses de bajos ingresos reciban la ayuda que necesitan para tener dignidad y tranquilidad en su jubilación.",
    "671233077c43fe5cc9c625edb705a18f"
  ],
  [
    "Haz una copia de seguridad de los datos que ya estén almacenados en la PS3.",
    "27f3a4368a7f3703b32405394e22d840"
  ],
  [
    "La pornografía moderna no tiene precedentes en el mercado de chapbook, pero se origina en belles lettres libertinas y hedonistas, de obras como Fanny Hill (1749) de John Cleland y novelas similares del siglo XVIII.",
    "9b4faa70e7f9a003727e2c06211dc444"
  ],
  [
    "Pedí su plato más recomendado, que era el plato Aburi y no me decepcionó.",
    "a737884650d973cf45225aea910d7f65"
  ],
  [
    "Sí, pero no es tan fácil como piensas montar a caballo a casa, dijo la sirvienta maestra; pero te enseñaré qué hacer.",
    "8964e6939ef556ec9368f68c82c96cb2"
  ],
  [
    "¿Dijiste «G.Stephanopoulos»?",
    "756ee1f7d6581ce429525037a28a10b5"
  ],
  [
    "Cuando el desastre golpeó el restaurante de París, sucedió",
    "b57520175fc7e22b2a1667afc8557742"
  ],
  [
    "En los años 50, chicas adolescentes de moda vestidas con faldas de caniche, zapatos de montura y estas medias",
    "2fd54d1550ecda483442c0389aedfcac"
  ],
  [
    "Nada me hace sentir más en control que los iconos temblorosos y aterrorizados cuando estoy a punto de eliminar una aplicación.",
    "344d4a47a658b1bc5df3bece27b6badf"
  ],
  [
    "empresa con los concejales municipales.",
    "8d4f06692c4f443b2172d4b9b55428cc"
  ],
  [
    "Pero no cualquier dique, Dick Van Dike",
    "8c93650c334311b75c86eda7c517b4eb"
  ],
  [
    "La primera parte del argumento de Agrawal se basa en una premisa fáctica equivocada.",
    "1227a1471ac047a9220e1f0a3d26cafb"
  ],
  [
    "En el camino de regreso me susurra al oído que está empapada... Tan envalentonado por esta información, procedo a empezar a tocarla... Ahora estábamos en una cabina extendida (no cabina de tripulación) f150, así que su padre está más o menos a un pie de distancia.",
    "730f2f99964f05ca57a9eb6e8b6146c7"
  ],
  [
    "Se trata de hacer ese dinero.",
    "7c7b2ed2329a8839a7eacfe28a665b0b"
  ],
  [
    "Durante los últimos dos años, hemos visto lo que se puede lograr cuando trabajamos juntos.",
    "0aa5263e64405e6b74afe72222abd6e1"
  ],
  [
    "Pídale al estudiante que lo explique el problema.",
    "5632378c1d03413956acf103d9c1871c"
  ],
  [
    "King dijo: «Cristo nos dio las metas y Mahatma Gandhi las tácticas». King a veces se refería a Gandhi como «el pequeño santo marrón». El activista contra el apartheid y expresidente de Sudáfrica, Nelson Mandela, se inspiró en Gandhi.",
    "cb0b03b717427325af4b9077b3db894c"
  ],
  [
    "¿Fue un gran descanso de las compras navideñas?",
    "fe64f7d6ae28c33822f7040b40b01325"
  ],
  [
    "Aun así, el rey no quería darle la recompensa prometida e hizo una tercera exigencia.",
    "807b33ee722f1829ea12138a582bea4b"
  ],
  [
    "Sabes, cada año digo que voy a enviar tarjetas navideñas y nunca lo hago.",
    "11ed134a59bb6eaf22cb2903fb8ee48e"
  ],
  [
    "El Batimóvil visto destrozando las calles de París",
    "b6409370fbc3b881f07e637295a1f2e7"
  ],
  [
    "Se burlará de mí algún día, ¡se burlará de mí terriblemente!",
    "24ad676ff739f10ff11fc96e29e05071"
  ],
  [
    "Me han borrado de su mama.",
    "974f418e8ebef6b54ae04d6eb066d899"
  ],
  [
    "lado, como para asegurarse de que había aclamado el transporte correcto,",
    "18af22be99deaae048f9ea721fbd721e"
  ],
  [
    "Hace cuatro meses que no llueve",
    "03b15773e0f734bb3d4b17f8ce114a9c"
  ],
  [
    "Hay otra razón para afirmar la desestimación de estas afirmaciones: el presidente Eves no ha alegado hechos suficientes para demostrar su derecho a una orden judicial.",
    "347b7d9b91b2a3f9cc6925cb8a0303e6"
  ],
  [
    "Además, te tomarás días libres, comerá/beberás más de lo que lo harías en casa.",
    "e60fc399dd07d24e419286a8001c567d"
  ],
  [
    "Estamos progresando hacia la excelencia de cada niño.",
    "a53b8c48312f8f7cd0e5fb62413f0a56"
  ],
  [
    "Incluye datos específicos del tipo de hoja de datos personales que estás redactando.",
    "36e4ddef40c0bf1e62f9aedbbc600d55"
  ],
  [
    "Gandhi se unió al Congreso Nacional Indio y Gokhale le presentó los problemas, la política y el pueblo indio principalmente.",
    "1297c5f110d20c778151695d24f1d289"
  ],
  [
    "También me gusta cómo la gente suele quejarse de cómo los mercados colocan los chocolates/etc.",
    "698a8de55c119b0490429e24c58784d2"
  ],
  [
    "Ahora, en el segundo día de su luna de miel, el príncipe y la princesa estaban sentados juntos en el jardín, y el príncipe dijo: «¿Estás muy feliz, querida?",
    "5eb2f789dee541b738a84d65d5ee603b"
  ],
  [
    "No Phoebe, ¡no voy a dejar que le pongas maquillaje a mi bebé!",
    "922bb0313d81478c6a8dc3d1c0dbe1e4"
  ],
  [
    "Campaña de desalojo a partir del 22 de septiembre",
    "df08a84070bc62599d50f5e787770a7d"
  ],
  [
    "Wyoming comparte el Bosque Nacional Black Hills con este estado",
    "3f3b019383ae8fa7235deffdf41f97ef"
  ],
  [
    "Durante las próximas horas voy a practicar mi reacción.",
    "7ed5fd670618ea11d7d466ed253d4c2f"
  ],
  [
    "Cuando dijo: «Te apuesto a que sí y",
    "cbe7dee0b499edca4f9d7c8bd648f40f"
  ],
  [
    "Todos los negros tienen trabajo, pero nunca trabajan",
    "3e8a22a5d5590a6bfcb37c5669766174"
  ],
  [
    "Director, Oficina de Programas de Compensación Legal por Accidentes de Trabajo contra Greenwich Collieries, 512 U.",
    "a2eb88fc7c07409285849714a3fc014b"
  ],
  [
    "**Muy pobre ** Es mejor mantener el reconocimiento de la marca y mantener la conciencia del crecimiento y desarrollo del movimiento.",
    "6d662e502cd15ca406ddb57159cd5737"
  ],
  [
    "Todavía tengo que arreglar mi show contigo ah!!",
    "b602edebb779062b83d81196fcb889fe"
  ],
  [
    "Un niño nacido en 1998 bien puede vivir para ver el siglo 22.",
    "f51674d957bf0df586a40b546663ac2a"
  ],
  [
    "Desconecta el cable USB del mando de la Mac y la PS3.",
    "9143e722e22ee550ae760cce35491363"
  ],
  [
    "Si no hay un refugio resistente cerca, bajar en una zanja es la mejor opción.",
    "60c899251c9b1b71f573ecf73626a7b3"
  ],
  [
    "Afortunadamente (¿o desafortunadamente?) solo está relleno en el medio, pero eso deja ambos extremos para que los arranques y pongas el relleno.",
    "8e3df31c934012ae9912c47afe64c58d"
  ],
  [
    "Por fin algunos visires, los favoritos del sultán, que juzgaban la grandeza y el poder del príncipe Ahmed por la figura que cortaba, pusieron al sultán celoso de su hijo, diciendo que era de temer que pudiera inveiglarse a favor del pueblo y destronarlo.",
    "7c9c477d6e1533c356adf6e3f8159142"
  ],
  [
    "sí, sabes que eres un poco la reina del drama.",
    "639528650f6a15e8310db15a8dad5664"
  ],
  [
    "Los 10 mejores espectáculos de bodas y novias en París para 2015",
    "f52ec68792582179e1a4837d0424fdee"
  ],
  [
    "Se estima que el condado de San Diego tiene un millón de acres de este denso arbusto de nombre español",
    "4c632ce5490c734477132d544b82cd21"
  ],
  [
    "Los hombres miran el trasero de una mujer y dicen «¡Oh!",
    "fc831edcb2b47d11babd2424c121726f"
  ],
  [
    "se acercó a la cabaña junto a la carretera.",
    "15ad24419d9c96393e6ef0d70db3ee3b"
  ],
  [
    "Te conocí en el fin del mundo",
    "3a234717e63bb876027e01ddab1cddbc"
  ],
  [
    "Según el resumen de la entrevista de la OIG, Thomas dijo que en 2002 alguien de Preferred lo contactó para actuar como subcontratista para uno de los contratos de CPS de Preferred, porque RJB se había «metido en algunos problemas y tuvo que abandonar el contrato de Preferred con CPS». Def. Ex. R. Thomas también dijo que Preferred ofreció a T & T el mismo trato que tenía con RJB, que era que le pagaran por hacer muy poco.",
    "4bc48ea504d3b695b048eb93bc4118b8"
  ],
  [
    "*Eso es honorable.* Algunos de mis clientes favoritos son profesionales que ven la enseñanza como una progresión natural en su propio desarrollo; están motivados a compartir la experiencia positiva con los demás.",
    "12c0173e250ea2c796f293d75fce2c32"
  ],
  [
    "Te envié los requisitos para la alerta CoA y EE.",
    "f8675c010db1c92af121844350d881d8"
  ],
  [
    "Antes de que pudiéramos hacer más que eso, primero teníamos que reducir el déficit que heredamos y teníamos que aumentar el crecimiento económico.",
    "d710a2b8be40ccda4e0c3334ad619866"
  ],
  [
    "Si tu líder convoca una reunión del clan, no vayas.",
    "aa26b33f5f5ccd74bdf929741f14eeec"
  ],
  [
    "* Pilgrims (1997) (Premio Pushcart, finalista del Premio PEN/Hemingway)",
    "feb626f783270e178ec3e11f932079d3"
  ],
  [
    "Solo me llevó un total de 20 minutos una vez que estuve dentro de la RMV obtener mi licencia.",
    "7b3828cc43251e8703a8dae99e0fd98c"
  ],
  [
    "Joey dice que no te gusta mucho su sombrero, pero creo que es un poco elegante.",
    "417b89bef8124ed1fcb6bcaec89f59e7"
  ],
  [
    "La nueva heladería de París elabora helados listos para llevar",
    "2bb748e44d04fb88aa620f78d273a7f1"
  ],
  [
    "¡La bruja ha muerto!» es una canción de esta famosa película",
    "652ba0e99c09ed1d779a7406a6387dea"
  ],
  [
    "Las gallinas no tienen amigos.",
    "16c45bf9b32a666075599f7d91bb520d"
  ],
  [
    "sinciput de Allamistakeo, habló de la siguiente manera:",
    "37294220ffed7ac1ceedca3f2a16961e"
  ],
  [
    "Nadie va a ver a través...",
    "c9d559a4c9480553f6b9243b4869b0e1"
  ],
  [
    "3. En los casos en que se alega que un menor ha cometido un delito que lo haría elegible para ser trasladado después de haber sido ya condenado por un delito calificado anteriormente, el tribunal de distrito no realiza el análisis del «interés de la justicia», sino que recibe instrucciones de transferir al menor «a tribunal de distrito apropiado de los Estados Unidos para el enjuiciamiento penal.» 18 U.S.C. § 5032. Según sus términos, esta disposición no se aplica al acusado porque no tiene una condena previa que califique.",
    "8d38f673934d0e6025263aab21fca53e"
  ],
  [
    "Miro en la dirección en la que vino, y caminando hacia mí con una pistola apuntándome al pecho es mi mejor amigo, cojeando sobre un tobillo roto, y cubierto de más cortes y moretones que cualquier otra persona que haya visto.",
    "137eb52e2149bc1e6ff4715a717b89c8"
  ],
  [
    "Jajaja wow todo tipo de lugares aleatorios!",
    "16363131752d774a0b71cd4b514a8b06"
  ],
  [
    "Te digo que sé que no has creado este problema, pero necesitamos tu ayuda para resolverlo.",
    "a141b1b29cb6dbf68184c4da41f69d58"
  ],
  [
    "Ve a Diango en el mercado.",
    "890dd416e4189825ebf6bdd8c5a800d7"
  ],
  [
    "Actualmente no hay intenciones de reunir al grupo, aunque ambos han expresado su deseo de reunirse en el futuro.",
    "982269888f1bf04504cf84d3fcac9ea4"
  ],
  [
    "Después de llamar 6 veces, finalmente me llamaron y se inventaron algunas tonterías de por qué no han hecho nada en mi nombre.",
    "d86af43324893d22dd38f2583663a03d"
  ],
  [
    "Los abogados presentes permitieron que esto fuera una ley muy sólida; y Benson fue aclamado por los cortesanos, quienes decididamente lo preferían a Prigio, y que, además, pensaban que iba a ser príncipe heredero.",
    "5626c0a31baac147b8f19b1ca5dfa4d3"
  ],
  [
    "Oye, no quiero que mi cumpleaños sea la fuente de ningún tipo de negativo, ¿va a haber un alboroto?",
    "1c1cbbb959eca101df87f284d7c54b40"
  ],
  [
    "Los 25 mejores restaurantes para San Valentín en París",
    "7d35917e0c46a8ee78dbbcfc8ae5d862"
  ],
  [
    "Cantada por Rodolfo para Mimi, «Che Gelida Manina», «Your Tiny Hand Is Frozen», es un aria muy querida en esta ópera",
    "5a4e82985c28ad58d5ab11b62f4a84ca"
  ],
  [
    "Intentando ponerme pantalones más pequeños.",
    "0d8b6204762cbc41a9e68101e0e3c36b"
  ],
  [
    "una clase de transporte respetable, aunque un tanto torpe, muy recurrida",
    "eb8f8c7f23fb2d414d81e1c3f057c889"
  ],
  [
    "Y escucha esto, una chica a la que le pedí",
    "c0e5724b6ca84e76acc994950647f4c5"
  ],
  [
    "Si bien los secretos comerciales se consideran propiedad para varios análisis, véase, por ejemplo, Bond v. PolyCycle, Inc., 127 Md.App.",
    "c7334acae95f4342dcf678cc775a2f2b"
  ],
  [
    "Llamé a la empresa y, por supuesto, sí.",
    "abd2ded9ba9f848242f5741885893e46"
  ],
  [
    "Lo siento, el espasmo de la mano gorda del dedo, voy al laboratorio ahora.",
    "5c00d8fc39c94c80d4c68d952f6f82c4"
  ],
  [
    "Tenemos que hacer lo que realmente funciona para aumentar el aprendizaje en nuestras escuelas.",
    "f24693663e6e7de544b041249894192c"
  ],
  [
    "Cuéntale a alguien tu compromiso de ser real.",
    "6d9ee4b69cf4399844a5fb22838ef071"
  ],
  [
    "En 1970, cuando Varujan Boghosian era un escultor oportuno conocido por representar la leyenda de Orfeo, The Arts Club organizó una exposición.",
    "06c4728724255f2da85d993fecdbd728"
  ],
  [
    "Ella tampoco es mano dura y dio buenos consejos sin ser agresiva.",
    "78b4405d29050d16757794132059145c"
  ],
  [
    "¿Qué tenía que hacer la pobre Jaqueline?",
    "0b171521d5d95de4970ebcee8c11431f"
  ],
  [
    "Así que, um, ¿traerás la camioneta?",
    "90a45fb279b7971db7b5e522766df21e"
  ],
  [
    "Se aclamó la decisión del gobierno de bonos libres de impuestos",
    "67e47261228819044030d6fcadb883f4"
  ],
  [
    "Su personaje Penny Lane estuvo en nuestros ojos y en nuestros oídos después de que fuera nominada al Óscar por «Almost Famous»",
    "a31de657fc19a7d3e4941a8587d0f515"
  ],
  [
    "Fui a la noche de micrófono abierto y era solo un tío hablando de su vida.",
    "9d333dec0c34981b47b66f73278f94b8"
  ],
  [
    "si estaba leyendo las Escrituras.",
    "0c5e3edd9d5183658b1b28d525e99a26"
  ],
  [
    "La camisa de mamá no tiene rayas pero puedo hacer que silbes",
    "9936dc4b25dc41a7070e400f28efa68e"
  ],
  [
    "No estoy de acuerdo con dos aspectos del razonamiento del Tribunal.",
    "cd1da72f4e5743badd994fa8349578c6"
  ],
  [
    "No es divertido, pero nunca fue culpa de nadie sino mía y lo arreglé muy bien.",
    "5e2f06db998a54dcb03d02f6635e7e41"
  ],
  [
    "Ooo jaja ¡Todavía no te he visto jugar antes!",
    "0829e739f4492bfe0ca6a38a00fa9744"
  ],
  [
    "Aquí en Washington, todos hemos visto lo rápido que las buenas intenciones pueden convertirse en promesas incumplidas y en gastos derrochadores.",
    "aa66ce4630f9a92fb0e9088ff8a4f5cd"
  ],
  [
    "Habilita el truco del dinero escribiendo «Rosebud».",
    "8112b1adfa5c3b27c7de29059eae476d"
  ],
  [
    "Las dianas celulares de la molécula pequeña se pueden identificar mediante cromatografía de afinidad, espectrometría de masas o micromatriz de ADN.",
    "8ac7b0c75efd40594dae50f96320b58a"
  ],
  [
    "Si sufre de alergias, por favor, vaya a verlas.",
    "0ee097332121fd6125cf5f5cb1b9efaa"
  ],
  [
    "Sucedió que una de las damas de la Princesa que perseguía una araña había tirado la petaca del estante y la había roto, y cada gota de agua se había derramado.",
    "365099c9e61dcf9e6358bbc27f11d970"
  ],
  [
    "Quiero decir que nuestra llama, ¡vaya, está ardiendo!",
    "dcb9599cdbce6111990494fc604862a4"
  ],
  [
    "Los mejores eventos del fin de semana en París: 23-25 de enero de 2015",
    "bd0cacd059665a5b907a5be431885ae4"
  ],
  [
    "Una de las otras 3 personas en el palco presidencial con Lincoln & Booth en el momento del ataque",
    "46b9981b89ad7576584960c276fada2c"
  ],
  [
    "¿Qué pidió la mosca en el restaurante?",
    "f76ff7bcb39fd72db39e946246ae9378"
  ],
  [
    "independencia en el hermoso y suave océano de sus propiedades.",
    "6cbe1a0a4414a028580edc5fe914cc96"
  ],
  [
    "Solo soy un rapero, no necesito el periódico",
    "7ca7a9815b9d6d8444b261aaa0fdede3"
  ],
  [
    "Debido a que, sobre los hechos indiscutibles, Day no tenía la creencia objetivamente razonable necesaria de violación de una de las leyes establecidas en el § 1514A, no necesitamos determinar si Staples ha demostrado mediante pruebas claras y convincentes que Day habría sido dado de alta a pesar de sus quejas.",
    "f71e6301a107e888eac6fee9e2f6c6d8"
  ],
  [
    "Me di cuenta de que se estaba angustiando por cómo reaccionaba ella.",
    "78063d01d012bc5945a72fc0908d88ec"
  ],
  [
    "Lo siento mucho, grabé el canal equivocado... Dun b angry k. ¿Le pediste a tu fren que retrocediera?",
    "33ff2abb785ca458872265c480dd5b49"
  ],
  [
    "Nuestros hombres y mujeres de uniforme luchan contra los terroristas en Irak, así que no tenemos que enfrentarlos aquí en casa.",
    "6ef62a5676455876cd9b0fda7c175f2c"
  ],
  [
    "Proporcione la dirección de correo electrónico de los padres.",
    "d17ddf947445c3360c5ad155033bc05c"
  ],
  [
    "Un panorama más sombrío se encuentra en las historias de Ian Rankin y en la comedia de terror psicológica de Iain Banks.",
    "f11540cdb4b2a74efedee3522dc75de7"
  ],
  [
    "¡Y la ensalada de la casa también es excelente!",
    "2cf588f84f49f2341d29819482ec88db"
  ],
  [
    "Tomando el espejo espía mágico, el rey observó el mundo desde China hasta Perú, y, efectivamente, estaba el famoso Caballo Volador en el establo del rey en Delhi.",
    "91e61aab4c9938217fd46d26c3664408"
  ],
  [
    "Bueno, supongo que no nos queda nada más que hacer, excepto besarnos.",
    "8710626a71b5accdcbdfb13cd1835e57"
  ],
  [
    "Tus fotos de la primera gran nevada de 2016 en París",
    "bff401c3303ad710be7e9aa67ffecf65"
  ],
  [
    "El primer uso registrado del bingo para la recaudación de fondos de caridad fue en 1930 en una iglesia de Wilkes-Barre, en este estado.",
    "806c3a4c3a1d4943c6d8f4c74e5d9ebf"
  ],
  [
    "Tampax lanza un tampón de edición limitada con forma de huevo.",
    "c666d3071a9b387a28cfc9540ffbda2d"
  ],
  [
    "y lo vendió por carne de perro.",
    "53e12007cfa68cb989895b7070dd1c7c"
  ],
  [
    "Tus ojos, dámelos",
    "44a34de9df8c1515ca97174270333122"
  ],
  [
    "Como se señaló anteriormente, el jurado concluyó que 3M tenía un secreto comercial en las «formulaciones de resina personalizadas que mejoran la capacidad de laminado y termoformado de la resina y le dan las propiedades necesarias en la industria electrónica». El jurado también determinó que los acusados habían usado, divulgado o amenazado con usar o divulgar indebidamente ese secreto comercial, y otorgó a 3M $83,000 en concepto de daños y perjuicios.",
    "e75c04cbc8ca56b847770f050aaa64c3"
  ],
  [
    "La llamo Connie 2 porque tiene el mismo nombre que mi madre.",
    "a6917d16ec0702b00e7d5a24300bdea0"
  ],
  [
    "yaaaar.. sharminda hola kia ha tune",
    "85f2ac79a65537073e51d6ed6b3efe3f"
  ],
  [
    "No descansaremos hasta que este enemigo haya sido derrotado.",
    "cdf8c6777c4657f88ed48e2ae9bbe003"
  ],
  [
    "Pon tarjetas lindas en botellas de zumo de naranja.",
    "baf013c7c1975c5130095145e677b448"
  ],
  [
    "El líder de la intocabilidad Ambedkar, en junio de 1945, después de su decisión de convertirse al budismo y un arquitecto clave de la Constitución de la India moderna, descartó las ideas de Gandhi como amadas por «devotos hindúes ciegos», primitivas, influenciadas por el espurio brebaje de Tolstoi y Ruskin, y «siempre hay algún tonto para predicarlas».",
    "1ed94438eeebbd558d351dfa73a1fa17"
  ],
  [
    "Tenía más esperanzas en este restaurante y puede que vuelva.",
    "a0b5a580d5d90eda036240c3a794a2dc"
  ],
  [
    "A lo que ella respondió: Él es mi esposo, hermano.",
    "1632246046e41694f1f134a4bf9df379"
  ],
  [
    "Creo que hice algo muy estúpido.",
    "61e34f90f382d2d77dde3cd9a8aa63d6"
  ],
  [
    "Las cuotas de PU se acumulan debido a la apatía del gobierno",
    "98626f95d76805c301b81c2a667f5e3a"
  ],
  [
    "Tanto Ferde Grofe' como el río Colorado excavaron este parque nacional",
    "e3b657a94657ebc0efa08d4246d3b0d3"
  ],
  [
    "La piratería está acabando con la industria musical.",
    "aaddc4939280809dcd93b316d8fc021e"
  ],
  [
    "principio y termina con el centro.",
    "bc4bbce0b5337ae556d76c156f7f1f0f"
  ],
  [
    "Sin embargo, a este nivel de generalidad, la declaración es demasiado contundente para abordar la pregunta específica en este caso, que es si cualquier interés de propiedad creado por un contrato privado como el acuerdo Caesars-SSR es propiedad protegida frente a actores estatales no partidarios cuya conducta adversa elimina a un solicitante o sus clasificatorios de la competencia para una licencia de casino.",
    "97550eb27ed9ad471e4daac3c547bda9"
  ],
  [
    "¿Ahora la conexión es tan rápida?",
    "9bd6dfadcc6ba63d08ef3e0538e8cd27"
  ],
  [
    "¡Hielo!. bueno, jz me siento muy solo! hmm... estoy cansado, ¡quiero dormir ahora!",
    "d008a97aa9bbf0895bb6237049415f6a"
  ],
  [
    "Al final, elegí este curso de acción porque ofrece la mejor oportunidad de éxito.",
    "4aa23e85f26037792816099f49fdc26c"
  ],
  [
    "Analice las fortalezas y debilidades de su competencia.",
    "8056fb3f88d8ff98fa9b178f4a65d0b7"
  ],
  [
    "La conquista romana, que comenzó en el 43 d. C., y los 400 años de dominio del sur de Gran Bretaña, fueron seguidos por una invasión de colonos germánicos anglosajones, reduciendo el área britónica principalmente a lo que se convertiría en Gales, el Reino Britónico incorporando posteriormente Bretaña, Dumnonia (que más tarde se convirtió en los condados ingleses de Cornwall y Devon) y el histórico Reino de Strathclyde.",
    "f5a07edbf092de9acb58988801e28552"
  ],
  [
    "La mejor oferta de sushi en Boston.",
    "66a9fc5bfb8962c401d0357b50406477"
  ],
  [
    "Pero ella replantó la col muy amablemente en su antigua casa y, cuando terminó de hacerlo, vio la gallina de Bruno y dijo, cogiéndola: ¡Ven aquí, pequeña criatura horrible!",
    "deea4a51eec5b7cb4a2f09e3199bd169"
  ],
  [
    "¿No lloraste cuando murió la madre de Bambi?",
    "87b3dac70292cb118375d5d82fc23fee"
  ],
  [
    "La nueva sala VIP de París te permite pintar mientras bebes",
    "6ace8679f7ca3000ee72613eb070916c"
  ],
  [
    "Significa no apoyar ni controlar a un partido político.",
    "afc74a11847068f23bd32f15cefd336d"
  ],
  [
    "Puedo perder el tiempo, ser improductivo y postergar las cosas al mismo tiempo.",
    "289f10af20fd78530989d1dfdf85a322"
  ],
  [
    "el uno al otro; Georgy habló del estado de las carreteras, y trotó",
    "136a65e630da4e85fb4433b0c46a6c64"
  ],
  [
    "No hay necesidad de confesiones ahora",
    "034b4058a303ff60e643469bab053e52"
  ],
  [
    "El juez Rakoff también había propuesto acusar al jurado de que para condenar a Agrawal por el recuento del EEE, el gobierno tenía que demostrar que, «como cuestión de hecho, el código informático estaba relacionado con un producto que, al menos en parte, se produjo o se colocó en el comercio interestatal o extranjero». Apéndice 13 del apelado.",
    "e2b6764c182789c3642d96d83b830aee"
  ],
  [
    "Básicamente es una tierra creada por una diosa llamada Iriue, quien también creó una orden (llamada Ordinis Astrilógico) para controlar y mantener la paz.",
    "6f03365e080dd3f0b76b30d351f3d4a8"
  ],
  [
    "Así que en lugar de reducir nuestros modestos esfuerzos para apoyar las artes y las humanidades, creo que debemos apoyarlos y desafiar a nuestros artistas, músicos y escritores, desafiar a nuestros museos, bibliotecas y teatros.",
    "f01545a4717324d09a20fb4508bf820d"
  ],
  [
    "Desde aquí tienes múltiples opciones según la composición del equipo.",
    "4f0b68cbfe5fa9e1acdf59763da54a3a"
  ],
  [
    "También jugó como quarterback y en sus dos años como quarterback pasó por más de 2,500 yardas, corrió para más de 1,100 yardas y totalizó más de 25 touchdowns en temporadas combinadas en Chapel Hill.",
    "59e32c21467d81d6c4565ccf7a86d0bc"
  ],
  [
    "Elegir a Crizen como estilista para el día de mi boda fue una de las mejores decisiones que tomé (¡aparte de casarme con mi esposo, por supuesto!).",
    "9eee45962d639e00692224cbf9294364"
  ],
  [
    "dijo: pero pensé que al menos podría llevarme a Beauty su rosa.",
    "93e20d52e650c39e934930edcc337e30"
  ],
  [
    "Puede que necesites usar este año para enseñarle a Ben sobre Phoebe.",
    "088db6889728b9d3d85dc2a54c4a63b0"
  ],
  [
    "Los 5 mejores almacenes de ventas en París este mes de julio",
    "407f080d197e61d312196a92673f1d28"
  ],
  [
    "La pequeña rueda dentada que se acopla a una rueda dentada más grande",
    "c653c974a53dd9e050a2d5e3a9fa6c7f"
  ],
  [
    "Una chica se me acercó y me dijo que me reconoció del club vegetariano.",
    "42f09fb0fd9b6ac95a8bdb2dc029f673"
  ],
  [
    "Hipcroft con una intensidad que apenas le daría tiempo para empacar",
    "a21038384346068506cd335bd164d7fd"
  ],
  [
    "Y ella quiere el mundo para mí",
    "38d1c2b172f0516da6659aae87786931"
  ],
  [
    "A continuación, se exigiría a las partes que renegociaran esas disposiciones invalidadas de conformidad con las disposiciones de Resolución de Controversias e Inmunidad Soberana del Pacto.",
    "8341748b681202b63c6a67a9356843ac"
  ],
  [
    "Le envié un mensaje a la mañana siguiente diciendo que no sentía nada y que se había acabado.",
    "45bd5df0d8948a3d713742cdc8982f83"
  ],
  [
    "Muajajaja estoy fuera de la clase le!",
    "56f59d1d627caed8edf37712fa9691ef"
  ],
  [
    "Y, sin embargo, es China la que ha lanzado el mayor esfuerzo de la historia para hacer que su economía sea eficiente desde el punto de vista energético.",
    "a6b53f2000c03111e49315c02125474b"
  ],
  [
    "Anuncie esto en el chat: «¡Regálame artículos no deseados!",
    "e3ad3e1936711541bec5f6f57c906a0d"
  ],
  [
    "El número de alertas de smog de la Etapa 1 en Los Ángeles ha disminuido de más de 100 por año en la década de 1970 a casi cero en el nuevo milenio.",
    "5e79e986722124214d66399dddd05ad2"
  ],
  [
    "Fui al mostrador después de llamar para confirmar la extensión y conseguí una nueva llave de habitación para la misma habitación.",
    "fedbc9259796f08004916b0df16e094e"
  ],
  [
    "El Hada salió inmediatamente, y ella llegó, aproximadamente una hora después, en un carro ardiente tirado por dragones.",
    "976dba13e5514932676ec88fb012e32e"
  ],
  [
    "¡Bueno, cuentas muchos chistes!",
    "df3e76f2094678cbf9a695f54c8c5078"
  ],
  [
    "¿Cómo está la nueva tienda de Kid Icarus en Parkdale?",
    "f246cf4f238945232da60ab7cdda5fab"
  ],
  [
    "Bebé adoptivo de Barney & Betty Rubble",
    "af551b44d5d98bf019e708d2a36f3416"
  ],
  [
    "Creo que la principal causa de la sequedad de la piel son las toallas.",
    "0817848c1450c7c3e0def68630bbaff3"
  ],
  [
    "como podía ser: los sabuesos encontraron «lo máximo» en cuanto se lanzaron, y",
    "a477b85d65a2ca6ec74149167e6cfcea"
  ],
  [
    "Lo mejor que podemos esperar es una oportunidad más.",
    "71e474f1026c674a49d6f8a90949f8c7"
  ],
  [
    "MDC y CDAM firmaron un acuerdo de empresa conjunta para licitar un contrato para instalar aires acondicionados en edificios propiedad de la Autoridad de Vivienda de Chicago.",
    "40106b1e7b548f4d8d797e5d082bc3da"
  ],
  [
    "Esto está, en parte, relacionado también con la inflación de grados.",
    "dd1546e44eb6bc6419f8f02f613df1d4"
  ],
  [
    "LOL OMG JAJAJA CÓMO LO HIZO PERO ELLOS JAJAJA POSEÍA!!!!!",
    "2cf93394d7e33d601db337a0ef26e89b"
  ],
  [
    "Reconozco que algunos en esta Cámara ya han propuesto recortes más profundos, y estoy dispuesto a eliminar cualquier cosa de la que podamos prescindir honestamente.",
    "bd0f9955a3b1876fe3f39ab24e9327d3"
  ],
  [
    "Involucre a su red social.",
    "249798258cc835be1dccdbd38d6cc882"
  ],
  [
    "Es el producto resultante cuando un ARN bicatenario largo de 20 -25 nucleótidos de longitud fue procesado en las células por la enzima DICER.",
    "da43f1ae40911ead541d9ed325554834"
  ],
  [
    "La peor experiencia que he tenido.",
    "82bd64bc25d6ab502888dc3e63417621"
  ],
  [
    "El rey y la reina estaban sentados en la biblioteca real, cuyos estantes estaban llenos de los libros de hadas más encantadores en todos los idiomas, todos igualmente familiares para el rey Prigio.",
    "b71df33f8e050dfa147ff5e408c11158"
  ],
  [
    "¡Pongamos manos a la obra!",
    "f044f0577085ff8458b5befdbb62bb0c"
  ],
  [
    "Cómo se veía el Honesto Ed en sus días",
    "30b4351d3ab39ecb6f56cef719c5cc28"
  ],
  [
    "Día de la semana cuya abreviatura se puede enviar por mensaje de texto usando solo las letras del botón 6",
    "5f59c90c82ba488069444c56b9940d31"
  ],
  [
    "Una vez que has oído a Juan, has oído a Jamal.",
    "2716f7134d5582e0657a95cb053d3783"
  ],
  [
    "¡Manera astuta de arruinar su boca cuando quería burlarse de ti!",
    "c09aba529f3f68afcc9cd8c8d5596522"
  ],
  [
    "Empieza de cero mañana en algún lugar del camino",
    "313b4072e13d3b4bed3fd1f75aeaede4"
  ],
  [
    "La objeción declarada de Shaw es que no debería estar obligada a arbitrar el contrato cruzado, y que la consolidación dará a la Unión una ventaja injusta.",
    "2bdee6e46ddb99a8b86d359f29e9057a"
  ],
  [
    "Es de la naturaleza humana que la clase alta de personas (sean malvados megalómanos o no) sea derribada o que de otro modo desaparezca, otro grupo ocupará su lugar.",
    "2a1c8cc2bc0e87927b861d3eea4fd341"
  ],
  [
    "JAJAJA, HABLAS EN SERIO, ESTO ES JODIDAMENTE INJUSTO PARA LOS NO CHINOS",
    "b2c4b7ad8f0c57d5dd8139f8ef9d4576"
  ],
  [
    "Señor portavoz, vicepresidente Cheney, miembros del Congreso, distinguidos invitados y conciudadanos:",
    "a7e7e4c772946f9ca6dfb04e4ddf6b16"
  ],
  [
    "Busque otros síntomas del TDAH.",
    "6493face65e25f2f0465694021ed60e2"
  ],
  [
    "Fue capitán del equipo dos veces, en 2003 y 2004, y terminó su carrera con un récord escolar de 172 recepciones para 2,600 yardas (15,1 yardas por rec.",
    "dea4971f53b1dba58b147daf0cbee880"
  ],
  [
    "Se sentía un poco insuficiente de personal y tardó mucho de lo esperado en recibir el servicio.",
    "0d98bbe43e21071eead1e4d52d1bce3a"
  ],
  [
    "Habló al rey: Tu lealtad será recompensada, y tomando las cabezas de los niños, las colocó sobre sus cuerpos, untó las heridas con su sangre, y en un minuto volvieron a estar bien y saltaron como si nada hubiera pasado.",
    "7cb74cc09e64fc95dbebb29e564efc7f"
  ],
  [
    "Es una buena pregunta, papá.",
    "fd133e04a386ebbd97bc23d08a00ed3e"
  ],
  [
    "Se están elaborando los detalles de la reunión de PM y Bush",
    "8a76dccfb9bc202c04ad665056dcd059"
  ],
  [
    "Yo-Yo Ma y Kathie Lee Gifford nacieron en esta ciudad",
    "40fc4e7fd844490f64568e9216934a07"
  ],
  [
    "Los chistes sobre salchichas alemanas son lo mejor.",
    "b755a332cb06361c332a294488c2c1c8"
  ],
  [
    "suspiro, y pensé en la caja de ofertas.",
    "fc68442ccfb3bf64bb6671501c4e56d4"
  ],
  [
    "Encender fuego para mantenerte caliente",
    "cac9c09f51dfb2a8147d9b52076014b0"
  ],
  [
    "Tampoco hay desacuerdo en que en ese momento 3M estaba desarrollando su propia fórmula de resina de poliestireno, a la que Skrtic tenía acceso.",
    "9daca785dcf7175da2b3fb3e7e5a44b6"
  ],
  [
    "- El editor tiene bolsas de dinero en el banco, y se lo dan a los desarrolladores que les hacen un juego, y luego el editor devuelve ese dinero con las ventas del juego.",
    "5271244a1a58fc5bcf25ec7e64d3cf2f"
  ],
  [
    "Lo he intentado muchas veces, pero todavía no puedo...",
    "922e09c17a0066fd6fff028d1a8348e2"
  ],
  [
    "El mes pasado, lanzamos una nueva nave espacial como parte de un programa espacial revitalizado que enviará astronautas estadounidenses a Marte.",
    "0b92304b5ca8debdaba1dca83abf670f"
  ],
  [
    "Mira a tu alrededor para asegurarte de que no haya más turbas alrededor.",
    "ec6020b076d608a605daf7c7d44a39fb"
  ],
  [
    "Durante este período, particularmente en Inglaterra, el desarrollo del poder naval (y el interés por los viajes de descubrimiento) llevó a la adquisición y asentamiento de colonias de ultramar, particularmente en América del Norte.",
    "674b3e8fe02fb7aba620fd79a0e5cc84"
  ],
  [
    "Tuve un desayuno increíble en una de mis reuniones.",
    "558fdc203f134bf1eeb5afdd0d09dda7"
  ],
  [
    "nunca llegará a nada bueno; como la ramita está doblada, también lo está el árbol inclinado.",
    "f82b924a9368d3e2aefdef2b3df941ec"
  ],
  [
    "Sí, igual que el del poema.",
    "2c653118c80631e5ff5a401d7c1c9a0b"
  ],
  [
    "En el viaducto del Príncipe Eduardo",
    "8dcad8f8f9a8efbedb508ccc244d138b"
  ],
  [
    "La mayor parte del primer volumen de poesía de este autor de «Color Purple», «Once», se escribió en una semana en 1964",
    "1122e2c4a38b05248734c315371ff5c1"
  ],
  [
    "Un párrafo, porque son demasiado cortos para ser un ensayo.",
    "fe85d9a52331cf6655689cb80c02fd2d"
  ],
  [
    "Pero, Hannah, tengo un par de hurones en un",
    "de55833157880e03a6b5ffaf1574c9a3"
  ],
  [
    "Por lo tanto, cuando el Congreso promulgó el artículo 282 y declaró que una patente se «presume válida», la presunción de validez de la patente había sido durante mucho tiempo parte del derecho consuetudinario.",
    "7a9b117c89e6bbfb32f4c76e1bd8e2fb"
  ],
  [
    "Fue difícil, pero desarrollé pasatiempos como la codificación web y administré una pequeña comunidad de sitios web.",
    "40fc55702f0c07a885b53b809ee4ad3a"
  ],
  [
    "¡Ja, ja, maldición, al azar, quieren comprar jeans para mi hermano!",
    "72c00ea600e04d66d6f94a7ed9e08f50"
  ],
  [
    "Estoy dispuesto a trabajar para resolverlos.",
    "519c9afc695edb24c838d318e9f4b9d5"
  ],
  [
    "Piense en los encuentros anteriores con avispas o abejas.",
    "fec01b8b05f05b2458fd8c196e981e55"
  ],
  [
    "Por ejemplo, los genes candidatos pueden identificarse a través de métodos basados en la informática y, a continuación, cribarse contra una biblioteca de reactivos.",
    "a8e393ed27b647afe2f3c6505104e92f"
  ],
  [
    "Era una tradición para mí ir todos los años en mi cumpleaños, así como cenar de vez en cuando.",
    "c83765510c165c388daa889a9bd22508"
  ],
  [
    "Confío absolutamente en ti, exclamó el rey, y haré lo que me digas; pero si has visto a mi Princesa, te ruego que me digas cómo está y qué le está pasando.",
    "f463bfc444c7b3c017ab95c6c980d9b3"
  ],
  [
    "No estaba seguro de cuál era Mary-Angela.",
    "4c84c6079166f755e82c94ad0a71dc2f"
  ],
  [
    "¡El ladrón con fetiche de ropa interior!",
    "3bbb5f2dd14147e4dc14e4ef2a43b368"
  ],
  [
    "Como novato en las finales de la NBA de 1980, este alumno de Michigan State jugó las 5 posiciones y anotó 42 puntos en el juego final",
    "22c77f580964ecf982e041bc6eae48bd"
  ],
  [
    "Debe ser difícil juzgar un concurso de camisetas mojadas.",
    "f9132b45be4eb78d18d73c750ddb1f3f"
  ],
  [
    "una explicación, porque pensar sobre el asunto a la luz del día hizo que pareciera",
    "c307fe42fbb56218e0b182cc1ec5645a"
  ],
  [
    "Estoy jodiendo con dos zorras",
    "946791276d07987fa3fd2d921bbb4379"
  ],
  [
    "De hecho, las declaraciones de la empresa son específicas sobre los problemas de reembolso y su probable impacto en las ganancias de la empresa.",
    "d1b4530f641f3b128757de5a73d56997"
  ],
  [
    "El problema es que el nuevo cliente no puede empacar sus artículos porque ella TODAVÍA ESTÁ ALLÍ MIRÁNDOME, sin moverse hacia un lado, su carro en el camino.",
    "1e62034d7025108394bafe4151d1cf47"
  ],
  [
    "Aiyo y tu tan pobre hoy.",
    "dd74e6e170109c1f9da18366bebe56a2"
  ],
  [
    "Estas acciones reflejan el carácter de nuestro pueblo.",
    "d8c8d62959cf68513ba8e5258a1b467a"
  ],
  [
    "Compra el diamante de un quilate al joyero de las ruinas de Marruecos.",
    "506e8d95a6b541ff193fbcf1f5f7df53"
  ],
  [
    "* La patosis (patosis plural) es sinónimo de enfermedad.",
    "77e7f9b8cfac23737b415c7495b007f0"
  ],
  [
    "Había vinos por todas partes (tienen una gran colección de vinos).",
    "1177d5362b45e1df7799e29e213a1ca5"
  ],
  [
    "Tenía, por orden de su amo, un lecho de rebaño colocado para él en una buhardilla, donde había una serie de ratas y ratones que a menudo corrían por la nariz del pobre niño y lo molestaban mientras dormía.",
    "cf1a3fd1c5a138481e80abd3e79634bb"
  ],
  [
    "Por cierto, buen paso de lado en lo que se debe hacer.",
    "fee31b35012cd7d235a2e758ad44a7c0"
  ],
  [
    "Es probable que Deshmukh exime a los vinicultores de la red fiscal",
    "0b8070163f203d929bcd508dbcf471a0"
  ],
  [
    "Es el bar «Donde todo el mundo sabe tu nombre»",
    "9a36593e626f3c4938644b0c9c773fb8"
  ],
  [
    "Mi instructor de manejo me dijo que me pusiera el cinturón de seguridad o la fuerza podría echarme del auto.",
    "e3b59df293190624c9727870e50a994c"
  ],
  [
    "fluyó por su palo como gotas de lluvia, y casi ahogó a dos pequeños",
    "0801a940a726095e978f5e1dbf5fcbb3"
  ],
  [
    "Maldita sea, Lil Boat, eres el rey de los adolescentes",
    "54cab96ef3238a92fc0cb8ac28d21094"
  ],
  [
    "Si el recolector de residuos eliminara más de esta cantidad en el incinerador, el recolector de residuos se vería obligado a pagar la tarifa del mercado en el incinerador por los residuos más allá de esta cantidad.",
    "103cdfd7f60bf0f7a16a7be6882945f6"
  ],
  [
    "Todos lo derribamos y lo seguimos pateando y pateando hasta que estaba ahí tirado ensangrentado y magullado, sin que dijera ni una palabra todo el tiempo.",
    "73020311d7defeaec15b53fdabde0a4a"
  ],
  [
    "¡Más tarde preguntaré cuándo tengo reunión!",
    "62cf857574764806602b4c666950893a"
  ],
  [
    "Se trata de la crisis financiera más grave en medio siglo.",
    "385ee472e8aaeea190e89c1651b3cebd"
  ],
  [
    "Inicie sesión en su cuenta y complete la solicitud.",
    "806d0fae254d056c9575b7460ed8af6c"
  ],
  [
    "Los mercados de exportación más grandes de Oceanía incluyen Japón, China, los Estados Unidos y Corea del Sur.",
    "74d05e0f07249f318150f0dbc722a0c4"
  ],
  [
    "Ambos sabían muy bien y también tienen varias ofertas vegetarianas.",
    "60c891b489ff7a909310cc61bf70498b"
  ],
  [
    "Bueno, por fin llegó la luz del día, y el gran cofre fue arrastrado por las olas contra la costa de una isla.",
    "f8f2b34d5a2e38c3189142288d2acb24"
  ],
  [
    "¿De verdad te iba a mandar uno?",
    "c27edc63e65938cff01ba80ad2d35a46"
  ],
  [
    "Registrador promete junta directiva de MMCB en 10 días",
    "36862653825709923c76115b322612c1"
  ],
  [
    "Los 4 tipos chinos principales de estas tiras de masa seca son la sopa, la salsa, los salteados y los fritos poco profundos",
    "dc1eed4a16c6e042a8b3041269677c1f"
  ],
  [
    "¿Por qué las mujeres te guardan rencor durante muchos años si las llamas gordas?",
    "7e68f05c57aa5b930986fdd85e97bc36"
  ],
  [
    "Pensaba que el autobús estaba en el infierno y que toda la gente había demonios y que en cualquier momento iban a saltar y agarrarme como una loca película de zombis.",
    "4de132553d77ca32aec43d3dc436cf31"
  ],
  [
    "Arrójamelo, no te preocupes, puedo aguantarlo",
    "8baebe1424c8450f57c1b7c6591455cc"
  ],
  [
    "Si la diferencia entre los dos salarios era inferior al 10%, el salario del empleado seguía siendo el mismo.",
    "f572d4c905d2d24e8b9c86b29f73fa04"
  ],
  [
    "Este residente en particular sufría de una enfermedad mental grave y tenía una paranoia masiva.",
    "53bacd449de9c728179bd1178530450c"
  ],
  [
    "Una tía me despertó en el autobús para pedirme que le tocara el timbre.",
    "abf6cd10f008fa141a605bad4b87abf3"
  ],
  [
    "Creo que debemos tratar de promover los estándares ambientales y de los trabajadores en todo el mundo.",
    "c0f2f5c531c457c9c1df3a8d38fc19c3"
  ],
  [
    "Reúna algunos datos personales sobre la persona que quiere encontrar.",
    "73d9a2615393cfc81b12ba7ff7184494"
  ],
  [
    "Escribiendo muchos años después, Mohandas describió con pesar los sentimientos de lujuria que sentía por su joven novia: «incluso en la escuela solía pensar en ella, y la idea de que cayera la noche y nuestra reunión posterior me perseguía». Más tarde recordó que se sentía celosa y posesiva de ella, como cuando visitaba un templo con sus novias, y que sentía lujuria sexual en sus sentimientos por ella.",
    "afab2dbc6b990a2335df319ab2d3d1d7"
  ],
  [
    "Me encantaba venir aquí, pero la nueva administración es horrible.",
    "6bc4611d8ad4f4c5220741a988ea7e2b"
  ],
  [
    "En las escaleras se encontró con la princesa Jaqueline.",
    "fa8b7bdca539371245662b2f40e42ed5"
  ],
  [
    "¿Llegó tan tarde porque estaba reprimiendo a esta mujer?",
    "1897c5ac8e725dd3e7c3f0fa6387dabc"
  ],
  [
    "PM se opone a los comentarios de Musharraf",
    "1da4d3593d64b67846b92378e602abe8"
  ],
  [
    "En esta película de 1976: «Aquí hay un hombre que no lo aguantaría más.",
    "2f0cbe6a3a496324e7cff5c9dca65ee6"
  ],
  [
    "Uno mira al otro y dice: «¡Blublublub!",
    "390f741fac34ef197988bb4003dc190b"
  ],
  [
    "como fuera posible, formaron un círculo; y para hacer que todas las cosas aparecieran",
    "7b878f6d0736d8a2db53f125ebdb4efb"
  ],
  [
    "Es así y así",
    "c56118d9b477e1d3d154896daabd7316"
  ],
  [
    "Decidió esperar hasta que se resolviera la apelación y se determinaran los daños adicionales.",
    "3c7535c383cfcd9d71789377a014ade2"
  ],
  [
    "pero eso es porque era demasiado vago para prestar atención y terminarlo.",
    "5cb2d3561942e97cefba2ecb87bce591"
  ],
  [
    "¡Jaja, vuelven tarde con bastante frecuencia!",
    "050a4da9bc489f7ea3faab09f96abb13"
  ],
  [
    "Esta vez, a estas horas, no puedo aceptar un no por respuesta.",
    "a827e3b4f9863494ea45734e3652761e"
  ],
  [
    "Ajusta tu dieta según sea necesario.",
    "064d561dbc2d60a481ee4e2dfcb46556"
  ],
  [
    "También es el 21º país más poblado, con un estimado de 65,5 millones de habitantes.",
    "71c43a086d576ddd34e76ccd3cb213e0"
  ],
  [
    "Aparte del hermoso atrio, no tengo nada bueno que decir sobre el Grand Floridian.",
    "a608b812797d229b7f8438ddb22f0446"
  ],
  [
    "Es inútil intentarlo; la Princesa debe haberme dicho que lo haga a propósito, sabiendo que era imposible.",
    "0ee8f5004364f94561969859556e88e5"
  ],
  [
    "Acabo de tener una conversación con ella, ¡y me dijo que ella y Joey hicieron un trato!",
    "d51525db5aff7d497989eae176337afc"
  ],
  [
    "DESALOJO NULLAH DE TOLLY Más desalojos antes de Pujas",
    "dc8679c251abfc0451642419df0acbf2"
  ],
  [
    "La Misión Carmel en Carmel, California, fue la sede de este sacerdote franciscano hasta su muerte en 1784",
    "460cf7097df0468f2a059c04bc68b2ff"
  ],
  [
    "¿Por qué un taburete de ordeño solo tiene tres patas?",
    "7967ea1e299f642ce0b290ce4bff48ae"
  ],
  [
    "cosas, pero más maravilloso que nada es el sufrimiento de los hombres y de",
    "cb0917f7bf098bf3d63d3f1681bdf8fb"
  ],
  [
    "Al igual que su argumento de que este supuesto hecho hizo que su caso fuera similar al de Murdock.",
    "7b18a6e050758be17a0ceddd4be9834e"
  ],
  [
    "Pasé por un infierno echándolo de menos y jugando con la idea de volver a estar con él.",
    "4830e79ee6416e7dee8f03855a44656c"
  ],
  [
    "E invito a los líderes de las principales corporaciones de medios de comunicación de la industria del entretenimiento a que vengan a la Casa Blanca el mes que viene para trabajar con nosotros de manera positiva en formas concretas de mejorar lo que nuestros hijos ven en la televisión.",
    "d4d754f08ccdd4272294625ba0b782fc"
  ],
  [
    "Introduzca primero la letra minúscula.",
    "389fefa0cac459ad7c74fb4c582c5370"
  ],
  [
    "Fueron juzgados en el Fuerte Rojo de Delhi.",
    "5dac66e95f0c9e3b97279bcf5c667fad"
  ],
  [
    "¡Imt tiene la peor gestión que he visto!",
    "2d1983fea2d341a63cada3d1dedb5d83"
  ],
  [
    "Miró en silencio durante un rato, pero cuando fue más allá de una broma, cogió su cuchillo de trinchar y gritó: ¡Fuera, chusma derrotado!",
    "2a69507ab0d45808df6fa7ca16098452"
  ],
  [
    "Vale cariño, estás saliendo con Ross.",
    "11c991bd769bb631953a908c06579332"
  ],
  [
    "Eva se burla de ser un delito que no admite fianza en TN",
    "bf1b2cbfbdde3e059717a7ffbcbdd186"
  ],
  [
    "Nicollette Sheridan y esta cantante, un tema durante 5 años en los 90, se reunieron en 2005... durante un tiempo",
    "74625238906b5a0dada408ce4903f0e0"
  ],
  [
    "O como también se las conoce, las chicas locales.",
    "62031b1392a9a2a5b20f5ee50bef9067"
  ],
  [
    "Tan pálida estaba que mientras conducía por las calles",
    "20fe8474bf419a78e1ca3793600d5cdd"
  ],
  [
    "Solo por un minuto, luego volvamos a las tonterías",
    "93736ad96da90a5f45f23f8551b8139d"
  ],
  [
    "La Petición de Derecho ocupa un lugar en la historia constitucional inglesa cuya importancia ha sido sustituida, quizás, solo por la propia Carta Magna y la Declaración de Derecho de 1689.",
    "c73acca88dff253627dc3eb489a708d1"
  ],
  [
    "Esto es lo peor que puedes hacer.",
    "9924b7d809a05b178edddc39886ab80c"
  ],
  [
    "Todos los lunes... la semana que viene voy a completar...",
    "4aaec7b7cf6f4558aca6b111689253e2"
  ],
  [
    "Presidente, soy republicano, pero me alegro de que esté aquí».",
    "1d82570e3891831643d47d3c4285dc13"
  ],
  [
    "Coloca algunos objetos no naturales en tu parque.",
    "7bf1617c9db3c30c1b35a4a9c0fbb877"
  ],
  [
    "«Estoy cansado de los pl & opt C, lo último de lo que podría estar cansado», escribió Byron a Hobhouse desde Atenas (una abreviatura de «coitum plenum et optabilem» — relaciones sexuales completas con el deseo de uno, del Satyricon de Petronio), que, como establece una carta anterior, era su código compartido para la experiencia homosexual .",
    "9b703369c0d0e0d001fbd782d2564104"
  ],
  [
    "Se podría pensar que tienen más de una persona lenta detrás de la caja registradora a las 7 de la mañana y más de un barista .10 minutos en la cola (fila hasta la puerta)",
    "1fff59c9070bda569e86530949c1a4af"
  ],
  [
    "Sin embargo, sabía muy bien, por las caras rubí y la nariz llena de granos de los abejorros, que solo estaban dormidos; y sus copas, en las que aún quedaban unas gotas de vino, mostraban claramente que se habían quedado dormidos en sus copas.",
    "af5b57fb0f7254477ec3b1b8173f7644"
  ],
  [
    "Creo que me estoy enamorando de ti de nuevo.",
    "0bc01565cdc9c69f4ae001c07a794591"
  ],
  [
    "Gabinete aprueba proyecto de ley para remediar industrias enfermas",
    "9e9cd661563ce5020f843d19c34ae255"
  ],
  [
    "En febrero de 1984 anunció su renuncia como primer ministro de Canadá.",
    "604243ee32fc240a5565f562364da809"
  ],
  [
    "¿Por qué un verdugo choca los cinco terriblemente?",
    "a9f8fcd301b05abfb25af06d76b915e3"
  ],
  [
    "arreglado de antemano, no podría haber resultado mejor para él;",
    "53ab646abf622d097417a185813ab01d"
  ],
  [
    "Eras el mismo hombre el domingo por la mañana que el sábado por la noche.",
    "3bd74d95929d7c59e75ad276a1375307"
  ],
  [
    "El abogado de Guarnieri invitó al jurado a revisar innumerables detalles de la toma de decisiones del gobierno.",
    "39957980f0ec2dd2f21029faac8dbf22"
  ],
  [
    "No solo recuerdo que Jon Favreu dijera».",
    "52362a86e6a84badb3355a6698670cda"
  ],
  [
    "Haga de www.PaisaPay.in su página de inicio para un acceso más fácil.",
    "17d274d9335cb7ac25086c4a1e64b824"
  ],
  [
    "Con ese fin, debemos expandir la OTAN para 1999, para que los países que alguna vez fueron nuestros adversarios puedan convertirse en nuestros aliados.",
    "a90ee42b7a73d2a21ac7165cf60669ea"
  ],
  [
    "Practica con la frecuencia que puedas.",
    "17bb240ce83a877713b300636f3613f0"
  ],
  [
    "En agosto de 1965, McPherson se convirtió en asistente especial y consejero del presidente, y luego en consejero especial del presidente (1966-1969).",
    "f7e46289a8f97967a831fe3dcd43ed82"
  ],
  [
    "Si viviera en Austin necesitaría una intervención para mantenerme alejado.",
    "26ec8fb48fca00405df06cc03635cd6a"
  ],
  [
    "Entonces, volviéndose hacia el rey, el príncipe le dijo: Señor, ¿no hay más remedio que la muerte o el matrimonio?",
    "49e1b2c0ebba90f4bc633a218ae16f5d"
  ],
  [
    "¡Es una especie de paquete!",
    "f804e347286400a40aee0e242f24ea16"
  ],
  [
    "Eventos de fin de semana en París 16-18 septiembre 2016",
    "22f37c5efa1ae25d585169aadb32dde9"
  ],
  [
    "Durante gran parte del invierno de 1794-95, se desempeñó como supervisor interino de Dumfries, Escocia",
    "5d8450e031995dbf7c4378c6fe18dc16"
  ],
  [
    "Hay dos tipos de personas en este mundo.",
    "dd99386e1cef505ea5542f320f6465fa"
  ],
  [
    "embriaguez, y mirando fija pero silenciosamente al rostro del tirano,",
    "39054daab7061d0231559e46a3fe9ebe"
  ],
  [
    "Estoy intentando no mostrar este ceño fruncido",
    "55769359affae1ace4ff37bd2fcaf21c"
  ],
  [
    "Si una acción del gobierno local es la participación en el mercado, en lugar de la regulación del mercado, la acción no está prohibida por la Cláusula de Comercio latente.",
    "ba9cedc5554ac19eb5947ca3f292937e"
  ],
  [
    "Además, no fue el único candidato en todas las papeletas de todos los distritos, hubo otros 686 candidatos que resultaron elegidos.",
    "7c2ec8d2836f15daa889e81ed5296545"
  ],
  [
    "Jaja ahh noooooo Kiddingde:P jaja débil te gusta tener un póster de él que abrazas todas las noches o algo así!",
    "09d3b368557bf25819585b0f586950be"
  ],
  [
    "Sabemos que los hackers roban la identidad de las personas y se infiltran en el correo electrónico privado.",
    "0717a58912bd80698eec442d589ec9c0"
  ],
  [
    "Complete el segundo formulario. , pulse Continuar.",
    "64f1d7fa606f937a4679e5342ff99202"
  ],
  [
    "Las tres placas son la placa hiliar, la placa quística y la placa umbilical y el sistema de placas es el sitio de las muchas variaciones anatómicas que se encuentran en el hígado.",
    "e3dbfa9d24852780e129f52666fd52d4"
  ],
  [
    "Los gerentes parecen tan preocupados por hacer el trabajo que el personal parece incapaz de hacerlo que ni siquiera prestan atención a la falta de ética de trabajo de su personal joven y claramente disfuncional.",
    "0633d660ea2bf677b37e92146a96d3cf"
  ],
  [
    "Esta gata Whittington escondida en la buhardilla, por temor a que fuera golpeada por su enemigo mortal, el cocinero, y aquí pronto mató o ahuyentó a las ratas y ratones, para que el pobre niño pudiera dormir tan sano como un peón.",
    "3d8b4f5a6ede2b179c21f6dddee3acad"
  ],
  [
    "Hemos estado jugando a estos bebés hombre por hombre; realmente deberíamos jugar una defensa en zona.",
    "2f4fd0d0a23fac0cc2b13cd4c5b5d5eb"
  ],
  [
    "5 libros de artistas parisinos que puedes comprar ahora",
    "507b2f2612aa40ac230e5c05ae054624"
  ],
  [
    "«Va antes de una caída» y antes de «Prejuicio» en un título de Jane Austen",
    "6a6008ab5a643a86f50d6ce19a19a38a"
  ],
  [
    "Un tío acaba de atacarme con leche, crema y mantequilla.",
    "e09fbed09efa132404d164bc43d4973e"
  ],
  [
    "sus razones para enviar su caballo antes.",
    "134b12293110f99fc72440a6ae05bd50"
  ],
  [
    "Pero aun así nunca estás satisfecho",
    "1129883738409938c2c6adc575905735"
  ],
  [
    "Todos estos secretos comerciales enumerados guardan una relación mucho más estrecha con un producto que la relación entre los valores y el código afirmado por la mayoría.",
    "f7fea95acf1d8a6dea5fbe8bd17fd8d7"
  ],
  [
    "Una amiga mía pasó por un infierno con complicaciones de una cirugía bastante simple en esta área (antes de un embarazo ectópico), así que créeme, no querrá hacerlo a la ligera o por razones equivocadas.",
    "fa1d388acb5307f33cc9b2b133081141"
  ],
  [
    "Jajaja está bien, estoy todo preparado.",
    "b0f4e24f545488da40d0581a11e6b80c"
  ],
  [
    "Es una de las principales razones por las que las pequeñas empresas cierran sus puertas y las corporaciones envían empleos al extranjero.",
    "255a45a11fb898220115e70eb43ac9f8"
  ],
  [
    "Entrena en días festivos, como Navidad o aniversarios de arce.",
    "6de9e05095293fdb0d4092a3d8ff975b"
  ],
  [
    "Un comité ejecutivo está formado por los presidentes de cada comité permanente, junto con el alcalde, el vicealcalde y otros cuatro concejales.",
    "8b7124b2e443ac29c21b5461ab1fb357"
  ],
  [
    "No diré que el lugar estaba vacío pero estaba cerca, así que tenía mis reservas.",
    "46139a95371b53d250e05cfb056102e9"
  ],
  [
    "Luego, el Dragón de Fuego saltó, y flotando sobre sus ardientes alas, se encendió en medio de la espalda del Remora, y se precipitó hacia ella con sus cuernos.",
    "184844735c60c36757ae3b19405adf28"
  ],
  [
    "Bueno, comencé a construir uno.",
    "3c00e7668e5822d07b5261f4ecf66d87"
  ],
  [
    "La central eléctrica de París acoge una noche de música irreal",
    "d8ceb83a81711d2c5083d2e38900053f"
  ],
  [
    "El abogado de «Green Acres» Oliver Wendell Douglas",
    "a1da38ca1c27554c0c86862059959022"
  ],
  [
    "¿Cómo se llama cuando una chica se limpia al revés?",
    "0fcfcb25d01e14425cc29587a7a9c4b8"
  ],
  [
    "carro para llevarla a Stickleford, Hipcroft preguntó ansiosamente cómo",
    "e189b8b9d01981622d8723c72525cdde"
  ],
  [
    "Mira al cielo, mira al río",
    "683ecd9b168038fe956cf6e901a9bcb8"
  ],
  [
    "The Larges presentó una apelación a tiempo.",
    "8b9488ee395cb45ee6b6365036cd1ba4"
  ],
  [
    "No intente proteger sus declaraciones basadas en hechos con una etiqueta de «opinión» cuando claramente no lo es.",
    "52027b7eb11294d5ff7896e2086469c1"
  ],
  [
    "Tengo autobús directo desde mi casa",
    "5358ab554f0b716995b4e24943eb3a1e"
  ],
  [
    "Han surgido diferentes afiliados a Al Qaeda y grupos extremistas, desde la Península Arábiga hasta África.",
    "be7da8e0941f8410887ebbc5de767877"
  ],
  [
    "Mantenga su autocuidado emocional.",
    "65d81596d8dfdc2eff744fb803f20703"
  ],
  [
    "Se dice que el Club de las Artes fue pro-modernista desde su fundación.",
    "b0829e4eed249e2456bf931c00743277"
  ],
  [
    "Buena experiencia las dos veces que lo he visitado.",
    "0c6b00fd423ba2e808cdc380420eadc7"
  ],
  [
    "y los acantilados se abrieron como una puerta, y estaban dentro de la montaña.",
    "4394d53424e2ada00c354a6378734bf6"
  ],
  [
    "Él es quien decide quién sube a la plataforma.",
    "b1de5aeeae8b97015d812ef910429879"
  ],
  [
    "Los 10 mejores bares y pubs de Queen St. East",
    "6b36acf7420ea983e3f6598d1c478bb1"
  ],
  [
    "Se podría decir que un chivato de la mafia desaparecido «siempre sería» este objeto que une 2 muros de mampostería «en la organización»",
    "b1681e929ff84760ac438405a29ea23c"
  ],
  [
    "¿Dónde aparcarías tu camello?",
    "ef8ab917c3c08537ebfa426a1c77cfb1"
  ],
  [
    "El silencio que siguió parecía implicar una duda de la verdad de la",
    "25b019d3a181ecf5dbc2aa8d21169b75"
  ],
  [
    "Y dejarte ir estuvo mal",
    "0767b06d50de12b9d0afe74a8ee4627f"
  ],
  [
    "El tribunal de primera instancia impuso una sentencia obligatoria de cadena perpetua sin posibilidad de libertad condicional.",
    "8e5921f0f508b24b60d2ad8106d2382d"
  ],
  [
    "Ahora dedico uno de esos tres días de gimnasio a la zona central, solo para deshacerme de esa grasa abdominal.",
    "3ce32cedb7680fb1e6d7a77a2aaf6bac"
  ],
  [
    "abbie y vivian pidieron pastamania, así que heng y yo bajamos a comer juntos:P",
    "172096cf8c9b326ec3a3419786da5442"
  ],
  [
    "Eso es lo que nos ayudó a entrar en esta crisis.",
    "98debd169819bec1aab9186f4e6f79e6"
  ],
  [
    "Recoge un huevo desovador de lobos.",
    "9f2236a1793da392d5888a5d33873e81"
  ],
  [
    "Karamchand y Putlibai tuvieron tres hijos durante la década siguiente: un hijo, Laxmidas (c.",
    "d8c31d975591cd5b8a2129964f66633f"
  ],
  [
    "Almacenan diversos artículos de belleza.",
    "2c4c0edcde591cdef362ac97a7154028"
  ],
  [
    "Charming sabía que no podía estar lejos de la Cueva Sombría, y al mirar a su alrededor vio una roca negra y espantosa de la que salía un humo espeso, seguido en un momento por uno de los dragones con fuego ardiendo por su boca y sus ojos.",
    "4d6c3bde936ce54706b8a8792ef34286"
  ],
  [
    "¿Sabes qué? Está bien, quizás no hayas crecido, pero yo sí.",
    "ced5f1d766e3baf8b5b48c53ab5e9d0a"
  ],
  [
    "Así es como se ve el enorme festival TIFF en King St.",
    "1f6718a74d3a6d531698bd96e083ed23"
  ],
  [
    "Un cierre a presión es simplemente una bola y esto, como la articulación de la cadera",
    "3bf2c2736af70a20b607582f9d506ffd"
  ],
  [
    "¡Eventualmente lo logró!",
    "9409751569024042600b1085ffc90e66"
  ],
  [
    "pasar sin pisar tres o cuatro veces para ver cómo su vecino",
    "d6a897b80e6df867bc1ec8a9f1603e9b"
  ],
  [
    "¿Qué carajo haces?",
    "61c5265a06d0e5f7f52b3e0ae72c3c75"
  ],
  [
    "La segunda queja enmendada contenía cinco demandas contra el gobernador LePage: cuatro demandas de la ley federal bajo 42 U.S.C. § 1983 por violaciones de los derechos de la portavoz Eves a la afiliación política, la libertad de expresión, la libertad de asociación y el debido proceso procesal, así como una quinta demanda en virtud de la ley estatal por interferencia con el contrato.",
    "672058d68df5de8bebc540e141129f9e"
  ],
  [
    "Tampoco estoy seguro de qué sentido se supone que hay que decir «no eres más culpable que ellos».",
    "4d2877370d50445d47216e663531b466"
  ],
  [
    "También recibió el correo electrónico.",
    "a188745c06b58a2c15f6bbe0d342aafc"
  ],
  [
    "Cada uno de nosotros desearía que esta guerra acabara y se ganara.",
    "bdd15d11cd4d0a89c2b375ee2fdc7acd"
  ],
  [
    "Completa misiones con regularidad.",
    "9bbfe32c0c4c6f6aa5b26acbb32590d7"
  ],
  [
    "* William W. Morris: Cómo los detiene el equipo de Bazuca.",
    "4d63c5428656aa8f94747b369a0634ed"
  ],
  [
    "Bonitas vistas, el interior es precioso, el sushi es delicioso y el servicio fue perfecto.",
    "9633ba71b5cfcb8c57248e6002d2748b"
  ],
  [
    "Cuando ella se fue me dijo: `Ten cuidado con mis regalos, buen hombre; asegúrate de no perder el anillo ni te olvides de regar las rosas.",
    "ae3c48561e8d58b2051c87137d0d08f2"
  ],
  [
    "Había visto esta cosa en The Discovery Channel...",
    "bc762a0f1c95978e4c8026f44819b169"
  ],
  [
    "Nuevo snack bar vende cubos de pollo frito taiwanés",
    "ca5a75263c6b6c006be412857ed8426a"
  ],
  [
    "El nombre de esta bahía jamaicana proviene de la manteca española, «mantequilla de cerdo», que recuerda su función inicial como centro de manteca",
    "5f6226601a38c33cbe9fff14e5016bd7"
  ],
  [
    "Tuvo relaciones sexuales con un travesti el otro día.",
    "08089c9a5464d101085e9a1439a6c994"
  ],
  [
    "«¿Quieres decir que la historia tiene moraleja?»",
    "a1b06bd6e3130c14ac1d16de3da1c332"
  ],
  [
    "Y si quieres decírselo a tu jefe",
    "9824a98d9acbbe1f199dcc595c8948b3"
  ],
  [
    "Tras examinar más a fondo estas dos disposiciones, también creemos que sobreviven a la expiración del convenio colectivo.",
    "ce7b331d624bcb4ddfb85d56075f5767"
  ],
  [
    "excepto por el hecho de que lo comercializa, así que excepto por el ángulo de la parodia/sátira, probablemente no se levantaría en el tribunal a menos que quitara la parte de la imagen sobre la que no tiene derechos.",
    "8921809acea8fd487c31a94b4706fc69"
  ],
  [
    "Mejor sms porque perezoso para icq.",
    "9e85bde5b0b2170917004b7b20f40917"
  ],
  [
    "Pero los republicanos conservadores y los demócratas liberales están trabajando juntos para fortalecerlo; y la comisión bipartidista que nombré el año pasado ha ofrecido reformas para que nadie tenga que esperar más de media hora para votar.",
    "7973460e2bb1fd370527650e89b50cbc"
  ],
  [
    "Corrija inmediatamente después de la situación artificial si la habilidad no está en el objetivo.",
    "ee6da93d049cc9f9058d6d2ab36fde86"
  ],
  [
    "Fue la segunda de los siete hijos de Elizabeth Dixon y Edward John Wollstonecraft.",
    "6155addd5529ef255097da6c26a75a9a"
  ],
  [
    "Sus «famosas hamburguesas» son 1/4 de libra de carne blanda, barata y sin sazonar, untada en salsa que luego hace que los bollos estén empapados porque tardan una eternidad en llevar la comida a tu mesa.",
    "dc35a2cdcf78a7bb7851edad8c874654"
  ],
  [
    "No hay ningún tipo de peligro; y estoy seguro de que aprobará el principio de la cosa.",
    "2299580ecc725b9065949800d8845054"
  ],
  [
    "Oh, lo siento, ¿entonces estás viuda?... ¿Con suerte?",
    "c03d78892462446f0a48f3a0075438f2"
  ],
  [
    "FIR presentada contra concejal Rohini",
    "5591cf07326f313ea98168df4b5304ff"
  ],
  [
    "En el baile de graduación, un caballero «interviene» golpeando a la pareja de una joven en esta parte del cuerpo, no en la nariz",
    "c2dc22b3c78d66667148d3d34db8c509"
  ],
  [
    "En algún lugar, un cirujano ocular inteligente con láser tiene una oficina llena de folletos que están un poco desenfocados.",
    "f4aa80355cef2650762ce9ce20b74213"
  ],
  [
    "la principal peculiaridad de esta horrible cosa era la representación de un",
    "3016139062e9b44b0199382ac364fca9"
  ],
  [
    "En primer lugar, 3M señala que los demandados estaban operando Accu-Tech en el momento en que 3M desarrollaba su resina de poliestireno.",
    "af398b4659d61b25d8647576bbbd51e4"
  ],
  [
    "El instituto era muy engañoso.",
    "f9e47abe8a43d15ff8ba97c800bc753d"
  ],
  [
    "Deséale a tu familia un feliz año nuevo",
    "e9c539031217b32c267f813d6d7b6d05"
  ],
  [
    "Los propietarios de pequeñas empresas continuarán eliminando la cobertura por completo.",
    "650864df8118b5f3ba60082cfbaafa64"
  ],
  [
    "Pregunte si puede llevar una solicitud en blanco a casa.",
    "c518c8b1a2d402c0285b4533b7ada714"
  ],
  [
    "Creo que eran tan pequeños porque era un almuerzo especial?",
    "8ae07da648dd6d743ebfabaff0b39987"
  ],
  [
    "Pero no dejes que eso te asuste: te daré los medios para pasar por ellos sin ningún peligro.",
    "685c21d9e916701fbe09c8c1956cf9eb"
  ],
  [
    "Oigan, chicos, no quiero empeorar las cosas, pero umm, ya no quiero vivir con Rachel.",
    "1a417bf5a801e0cc1c58ede73f23d1e8"
  ],
  [
    "Planificación del campus de software en Chennai",
    "94cf5856c6352415d3387c3a76b0e2d7"
  ],
  [
    "Haz esto si amas a Jesús pero no lo hagas justo cuando la luz se pone verde",
    "7140e17b385cb3ada6cf5a0703bab002"
  ],
  [
    "Porque es blanca y se asienta en sus tierras.",
    "71d5be49f57eceac23fcac03de26597c"
  ],
  [
    "«No es improbable, entonces, por lo que ha explicado», dijo,",
    "a086c36b8c18771029c6a424ae4baf5e"
  ],
  [
    "Concedimos la revisión de la sentencia del Segundo Circuito que desestimó la apelación Gelboim-Zacher.",
    "da129d3c4711cd7bf557eb0d65d6bc48"
  ],
  [
    "Solo depende de si va por la ruta de Palin.",
    "f35b6139efd9f5a0ce69020415bba7d8"
  ],
  [
    "CREO QUE LO PASÉ CUANDO VOLVÍ AL ALBERGUE LOL.",
    "43d5b4c1276a12446fb5c1c0a0ae617b"
  ],
  [
    "Mi presupuesto asegura que todos los maestros nuevos estén capacitados para enseñar habilidades del siglo XXI, y crea centros de tecnología en 1000 comunidades para atender a los adultos.",
    "de4683e6fe5608e6d03e79319e65f0e1"
  ],
  [
    "Coloca trampas alrededor de tu casa.",
    "5cf8b8246c41dcafdc09c61e9159b167"
  ],
  [
    "Una de las contribuciones más importantes de Kristeva es que la significación se compone de dos elementos, el simbólico y el semiótico, siendo este último distinto de la disciplina semiótica fundada por Ferdinand de Saussure.",
    "985e2e237922ca5fc8f31b0c47653876"
  ],
  [
    "Es un poco impredecible, pero he tenido mucha suerte en su sección de rasguños y abolladuras de la planta baja junto a la caja. Tengo un par de alfombras kilim caras que solo necesitaban un poco de lavado, y me encantan a muerte.",
    "1785b286aa96dd326a2d932b46d422b8"
  ],
  [
    "preguntó primero: ¿Tu nombre es Conrad?",
    "f455ad0a3f123f93a9f3d27f3ecad76f"
  ],
  [
    "Ella, ella, ella, ella, puede que lo haya mencionado.",
    "196d412518cf4a6867474350b154c61c"
  ],
  [
    "Sin compromiso financiero; sin ELRTS: Mallya",
    "1cf312eb380f2e35385020610fc52b7e"
  ],
  [
    "Este cañón de Colorado tiene el puente colgante más alto del mundo, a 1.053 pies sobre el río Arkansas",
    "c6830b68295de8f3f437b9e827e781e7"
  ],
  [
    "Quienquiera que haya robado mi Microsoft Office, voy a por ti.",
    "310ef43f265edc287f6940d424c33c7e"
  ],
  [
    "Las pinturas diminutas dan ese _irregular",
    "5a85e4a6e41fefb0d3aef5a9ddd44c1a"
  ],
  [
    "Estoy corriendo y llorando",
    "97ab4f89c7fce51ab699d81fc4128ea1"
  ],
  [
    "Baldwin luego solicitó un juicio sumario en cuanto a ambas transacciones, y los directores presentaron una moción cruzada para un juicio sumario en cuanto a la primera de las dos.",
    "8403bc58d015ace92eb62758fe8ab1e7"
  ],
  [
    "En este momento está de camino a su coche de huida con su compañero en él.",
    "b840130ece62561b0ed4f21df23bcaac"
  ],
  [
    "No, pero tengo que transferirlo primero.",
    "438820a6661e6c8eeb28fd1d7fa2f044"
  ],
  [
    "Sabes, todos decimos que estamos a favor del trabajo y la familia.",
    "ffd25834bec1e29148f1ed3a08935de5"
  ],
  [
    "Beba de 2 a 5 tazas de té verde al día.",
    "b04e5988387199a16df5b984f4d70fd4"
  ],
  [
    "En su Tratado sobre el lugar, Alhazen no estaba de acuerdo con la opinión de Aristóteles de que la naturaleza aborrece un vacío, y utilizó la geometría en un intento de demostrar que el lugar (al-makan) es el imaginario vacío tridimensional entre las superficies internas de un cuerpo contenedor.",
    "3e8469074a83db331ae058f48d37e486"
  ],
  [
    "Las últimas dos veces me senté en el bar y la televisión es enorme, excelente lugar para ver el partido o los partidos, a veces dividen la pantalla en cuatro secciones (genial para los Juegos Olímpicos).",
    "e26f9df6e2458b0349e261e82295b81a"
  ],
  [
    "El príncipe Carlos parecía perplejo, pero le pidió a Dick que le explicara su gran plan.",
    "f70f2125e4dbe3b9c9bd7174ffdff94a"
  ],
  [
    "¡No me conoce, pero en absoluto!",
    "88ffdc59a1e5964fc81143ebe698d47d"
  ],
  [
    "Los aplausos los suspenden",
    "9928b5db0a1327b9ec0463bd28c75d54"
  ],
  [
    "«La gran mano blanca o el tigre de Cawnpore» fue una de las muchas novelas escritas sobre este levantamiento de 1857-58.",
    "19b7df3d5004dc57fd2d4ecb2b23ca85"
  ],
  [
    "Estaba caminando por una tienda de artes y manualidades, cuando vi un letrero que decía «Barras de pegamento»..",
    "06ac1b365e8a035717febbcc9feef370"
  ],
  [
    "se ha cumplido con la vista del lugar, y por la conversación con sus",
    "c59ea57a43b2de090b880ce8cfe11fd1"
  ],
  [
    "Algo de música con un mensaje (como solemos hacer)",
    "2b2eea00ebfd54935f0c208c1f2ecdfc"
  ],
  [
    "Dada esta conexión inherente entre el delito y su castigo declarado, el Tribunal Supremo ha afirmado la desestimación de una acusación por violación de un delito para el que la ley no prevé la pena correspondiente.",
    "da5a83cd5821b77b0ef958a906855113"
  ],
  [
    "Después de unas tres semanas, la maestra ya no comprobaba mi trabajo en casa porque siempre tenía la razón.",
    "d4390f59b84a3707e11295d762af6119"
  ],
  [
    "Si necesita copias impresas, ¡tengo algunas conmigo!",
    "ffbc55c1a266c5428a21570c8a6f1631"
  ],
  [
    "Oportunidad y responsabilidad: van de la mano.",
    "4c649f1b2cf40f89bc5010ab834c34af"
  ],
  [
    "Prueba diferentes sitios de citas.",
    "17f8870762bb5fc533b2c812da49e872"
  ],
  [
    "Tras el final de la Segunda Guerra Mundial en 1945, el Reino Unido fue una de las cuatro grandes potencias (la Unión Soviética, el Reino Unido, los Estados Unidos y China) que se reunieron para planificar el mundo de la posguerra; fue un firmante original de la Declaración de las Naciones Unidas.",
    "6c7d0c4b46f8a59f211483c5704552fc"
  ],
  [
    "Estuvimos allí para almorzar un sábado, el lugar estaba prácticamente vacío excepto por una o dos parejas más.",
    "bef86530f18fc96ac88a0a06b52cd70c"
  ],
  [
    "Tan pronto como la puerta lo soltó, se fue el abogado.",
    "87c9e0f7c9f78b2d79fb394c4efa618e"
  ],
  [
    "¡Y cuando enuncias, escupes!",
    "8565f8d77daa25355a758db6712222d8"
  ],
  [
    "La IFCI puede asociarse con los bancos",
    "df60ce20fb46d588fd55681330304f26"
  ],
  [
    "Palabra de 13 letras para el gerente de operaciones de un depósito o terminal",
    "c4a0b9dee4a5f6c7f25b26ce868e5879"
  ],
  [
    "Envío de postales de un accidente de avión (Ojalá estuvieras aquí).",
    "bf99ec657499cb07684ceffe0d4fc1e5"
  ],
  [
    "después de que Su Majestad, golpeó a la niña y le arrojó el vino",
    "9327e18a4325c7932d3bf70f97ddc145"
  ],
  [
    "Después de ignorar por completo los indicios objetivos de los estándares de nuestra sociedad en Graham, el Tribunal ahora hace una extrapolación de Graham.",
    "0c337e824ae61cf58407dc577ddf5cb5"
  ],
  [
    "Sé inteligente: si te lo recetaron y estás tomando más, entonces tendrás días en los que tendrás que tomar menos de tus medicamentos cuando deberías tomarlos; si lo tomas de forma recreativa, escucha a tu cuerpo (frecuencia cardíaca, nivel de temperatura, cantidad de sudoración y actividad física esperada mientras bajo los efectos del alcohol) antes de ir por la borda.",
    "ed8b554b6c8531bd0fc1c3f4d10e4342"
  ],
  [
    "Ves tus propias fotos demasiado, eh.",
    "4b4e8c04172e26d24befad3c7183c0ee"
  ],
  [
    "Y el hecho frío y duro es que, desde el año pasado, desde que estuve aquí, otros 1.1 millones de estadounidenses en familias trabajadoras han perdido su atención médica.",
    "6306920ed844b612b3e5888489cb7a9b"
  ],
  [
    "Observe cuando algo lo hace sentir agitado o molesto.",
    "7e9ecd75a3d4598dcba55cc1efcfc2fc"
  ],
  [
    "The Royal Cinema es una sala de eventos y cine Art Moderne en París, Canadá.",
    "cec6a32feb7270f8db13e87c7d4266ae"
  ],
  [
    "Comí huevos con estofado de carne en conserva con una holandesa que me encantó.",
    "11c221c329ba6c0daf4d8e7e2991c667"
  ],
  [
    "El mayor se rió cuando oyó esto y pensó para sí mismo: ¡Dios mío!",
    "e1f56c1cbe27fe3fc356a692a44c4c32"
  ],
  [
    "Soy el rey de los malos días de Acción de Gracias.",
    "91a373f7e2e70dc752f3d4bcfc9514fc"
  ],
  [
    "Ha estado ahí; lo ha hecho todo",
    "e2c32c7da271a3d289e98a04dce7108c"
  ],
  [
    "Debilitada por la escarlatina, Beth March fue condenada a muerte por este autor",
    "18a8614cee1c84d70f3472c8d756e946"
  ],
  [
    "Me gusta dar mal ejemplo.",
    "265444f5e034dff30797db95b9b1eaff"
  ],
  [
    "«Está bastante claro que se aman», dijo la pequeña Page, «como",
    "a346aa62997f0623f9dec6abc7475a04"
  ],
  [
    "No quiero que nadie me vea así",
    "e74af72f54589243532a3c6c33ec1ab4"
  ],
  [
    "Nada de lo dispuesto en este estatuto impone un requisito de redacción de opinión.",
    "88bc5dc708a8fd9d7e48fb343f940b62"
  ],
  [
    "Tiene un calendario perpetuo y su truco es mostrar la fecha con dos manecillas retrógradas separadas.",
    "93ddb6ff9de34d4fef0e5e352ba2b3d0"
  ],
  [
    "Si vas a algún lado con xinyi, entonces no te importa.",
    "f5768fed6537c1749f3ce69bc7771ec9"
  ],
  [
    "Nuestra guerra contra el terrorismo ha comenzado bien, pero solo ha comenzado.",
    "da2185d0996d50be5af195c40e150c1f"
  ],
  [
    "Llena los baldes con agua.",
    "7bb0c426614f31fc309bef238ad1db74"
  ],
  [
    "Madeleine Duncan Brown, una ejecutiva de publicidad que anteriormente afirmó haber tenido una larga historia de amor y un hijo con el presidente Lyndon B. Johnson, dijo que estuvo presente en una fiesta en la casa de Murchison en Dallas la noche anterior al asesinato de John F. Kennedy, a la que también asistió Johnson. como otras personas famosas, ricas y poderosas, como J. Edgar Hoover, Richard Nixon y H. L. Hunt.",
    "659582b7950cb357d6337c012c2c4782"
  ],
  [
    "¡Adoptamos dos gatitos en abril y no podríamos estar más felices!",
    "fc7072da154678400593be4b2a000c88"
  ],
  [
    "está muerto; y todo es culpa mía, dijo Beauty, llorando amargamente.",
    "3cf3ccbb597b77c329436c6500be7a11"
  ],
  [
    "Llevo haciendo esto diez años y no he llegado a ningún lado.",
    "2ce91c8ef76a8f9a16ee6e6becf149ac"
  ],
  [
    "Coque invierte 47 rupias en el control de la contaminación",
    "ecd91b8d08cadb2288090409d7cf4e63"
  ],
  [
    "Iniciado en 1988 para el 75 aniversario de esta ciudad, un Festival de Flores de Primavera en septiembre muestra su Parque de la Commonwealth",
    "42475e69b2e38723be9e0bca4bd0abb1"
  ],
  [
    "¿Por qué esterilizan las agujas para inyecciones letales?",
    "f2ec62a1c31d5d8fbe67dc9dc4cb4bc2"
  ],
  [
    "Recuerdo que tuve que tragarme el chicle mientras bailaba porque literalmente lo había masticado.",
    "456521beb9553db552a1359fe447e3f1"
  ],
  [
    "En todo el mundo estás tú...",
    "0d3e16caf983f483759b7713987f585b"
  ],
  [
    "Un M1 Abrams es uno de estos vehículos con una torreta móvil que se desplaza sobre orugas.",
    "ca38a89f6d534a5152c2649cdc492361"
  ],
  [
    "En 1998 Rabbit Hash, Kentucky eligió a Goofy, uno de ellos, como alcalde; lamentablemente, el alcalde tuvo que ser «abatido» en 2001",
    "c4603fb6ae3ac2678164589fec757156"
  ],
  [
    "Y cuando las olas se estrellan",
    "3361defc89f9f78fa656de517f10908d"
  ],
  [
    "Haz que se sienta como el centro de tu universo.",
    "a8b572d60c09f6de7082d1376a17b55b"
  ],
  [
    "La tenista retirada de origen checo Martina...",
    "f4762a577d61dcde34d62c10142dc5a8"
  ],
  [
    "Su subtítulo es: «O Meg, Jo, Beth y Amy»",
    "e87b321edcaba8509e5c71b03afdfe6e"
  ],
  [
    "Pero no nos importó, estábamos en racha. ",
    "20541ffc57dadad677fcd489e19d4152"
  ],
  [
    "Intenta evitar decir o hacer cosas como:",
    "e61044b870c2dc7fa45e77b4ea8151d3"
  ],
  [
    "Antiguamente las Islas Carolinas, su nombre suena como el país más pequeño del mundo",
    "2d21cd29300d5f70587e47f34c0cd86a"
  ],
  [
    "Hay que tener cuidado con un cartucho de dinamita",
    "5bbeabd38e1667117f4b21e7f275f7df"
  ],
  [
    "Poeta que te imploró: «No entres gentilmente en esa buena noche/vejez debe arder y delirar al final del día»",
    "f6fcb7c7b4d2b4796e15244460531002"
  ],
  [
    "Rompe la cabeza con el volante y ni siquiera estoy muerto",
    "df59154e44bf5a30cac49c85a3d1d35d"
  ],
  [
    "Porque puedo sentirlo",
    "0a24199cd7d095b72185b9a5618ed1ee"
  ],
  [
    "Cuida también lo que dice tu novio.",
    "f8838738d5104c9a516b35a5a3584de8"
  ],
  [
    "En su lugar, establezca un cronograma para los diversos pasos involucrados en la transformación.",
    "70f3ef10057bef6b5c68a72eeab7a4d4"
  ],
  [
    "Recuerda respirar.",
    "68115181b25635aba7a4f50bc75e6a69"
  ],
  [
    "Y no puedes encontrar el camino de vuelta a casa",
    "8019f851cf959c070c6f91373dded981"
  ],
  [
    "Ahora sabemos lo que hay en la naturaleza",
    "eaac099e276b88ea66bdf16bf51df139"
  ],
  [
    "Seremos para siempre youn-youn-yo-yo-yo-young",
    "8f83d776cacec84f296da1b845092bb1"
  ],
  [
    "Y lloriquear por eso",
    "3d6972f78d56953967091c65a9a92169"
  ],
  [
    "Ay, me estoy metiendo en algo de lo que deberías tomar una foto",
    "237a1dce8e6f16720a40300cda124308"
  ]
]