[
  [
    "Es de lo más extraordinario, dijo Su Majestad.",
    "146169c5dadda2ce68e525fc7707cfbf"
  ],
  [
    "No, no, no, no hagas el acento.",
    "b5e526b2f980f8aab4660ea5ba3bb6e0"
  ],
  [
    "La nueva pizzería del centro produce tartas en tres minutos",
    "2f9b52489cc552d62aca54ab8fd2d72a"
  ],
  [
    "Jugó al profesional de golf Roy McAvoy en «Tin Cup»",
    "864c2d890793eb55301e7bedd37b9d20"
  ],
  [
    "Tiger Woods tiene un mejor conductor.",
    "b54d2af4823e650d0393ad422d3622db"
  ],
  [
    "horizonte en ese momento; y de tres personas en particular, cuya",
    "60637237c55115a26f2c2af34978bb96"
  ],
  [
    "Tengo a los dos los mismos malditos pantalones rojos",
    "6cfd2d202815bdbcfd39bc9065a814a7"
  ],
  [
    "Sara Shackleton",
    "8f7e1f644f28ab3cde730812b40adadb"
  ],
  [
    "Los padres asiáticos hacen esto porque creen que animará a sus hijos a hacer lo mejor.",
    "9e460b74b6cbd8fbf6477e43512b2276"
  ],
  [
    "Jajajajaja JAJAJA JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA",
    "595ca8a9ce055b937834a9f4fcb92a39"
  ],
  [
    "Debemos contar con esta protección porque demasiadas personas en demasiados países tienen acceso a las armas nucleares.",
    "d43c165f59e40ce3e4834ba8656d9755"
  ],
  [
    "Mata a Jungle Panther Banksy.",
    "f59d2bf549d91efd2455e9a90db1167d"
  ],
  [
    "* Maclean, Sir John (1870) Historia parroquial y familiar de la parroquia y el distrito de Bodmin, en el condado de Cornualles.",
    "e44efa44686c5945c6a441b19eb9c5f3"
  ],
  [
    "La mayoría de las veces lo hacía en pijama desde casa.",
    "6ba22ebb0e2659255e8cc67cec984c2b"
  ],
  [
    "¿Qué podría hacer la niña para salvar la vida de dos príncipes, las esperanzas de una nación y de una minoría respetable en otra?",
    "2610ffc08740895b6eb910ca845c9db6"
  ],
  [
    "El baño de hombres está por ahí.",
    "06c6c431b2fa883906500a07c4a2005f"
  ],
  [
    "Broke; Tripp busca donaciones",
    "17a2458edabf54a11e9c1ca066f50f8e"
  ],
  [
    "Formar declaraciones que no se trata de aquí y ahora se llama así, como la cantidad de agua movida por un cuerpo flotante",
    "3b537806acb0a9a629de8c9adad275e3"
  ],
  [
    "Si no, son los vecinos raros.",
    "5fa1a054f01ae9b9b4a29008304e7e2b"
  ],
  [
    "Miró muy fijamente una pequeña mancha en tu ojo cuando",
    "fed8808d2d2dd5f2c1f104f113d03e7e"
  ],
  [
    "Soy de atrás en ese juego, pero no hay un maldito cambio",
    "c2a247cf8236b564bb9830daaacf6fae"
  ],
  [
    "Jorge",
    "f4a1c8901a3d406f17af67144a3ec71a"
  ],
  [
    "Por supuesto, acababa de cumplir 21 años y parecía que tenía 12, pero era un suboficial (suboficial) y me tomaba mi trabajo muy en serio.",
    "857cd05225f0730742270eb3a52729d5"
  ],
  [
    "¡Si quieres puedes ir primero al cine!",
    "0056c30c151c27a29ec50a2c24299c87"
  ],
  [
    "Para hacer crecer nuestra clase media, nuestros ciudadanos deben tener acceso a la educación y la capacitación que requieren los trabajos de hoy en día.",
    "96e99b493cd79e795771aadaf15e0c9b"
  ],
  [
    "Sea persistente sin ponerse agresivo.",
    "135f11c64766015a0ee84f957b030ace"
  ],
  [
    "El Clásico inaugural, celebrado en marzo de 2006, fue el primer torneo en el que participaron equipos nacionales que contó con un número significativo de participantes de la MLB.",
    "86c2e49635d4514919f9d894470b9d19"
  ],
  [
    "Me encanta este paseo.",
    "e377a421b47a4736ac8d610776a31d97"
  ],
  [
    "Ten piedad de mí, viajera, dijo de nuevo.",
    "767c364956836f0e85435809488bcf69"
  ],
  [
    "Oh sí, sí, estamos avanzando.",
    "bfa98e2603bd2e9544cb80b3792d7d02"
  ],
  [
    "Seis acusados en el caso del ataque de Gondal salen bajo fianza",
    "bb00be18545b032a780753c907938bc7"
  ],
  [
    "Este rey británico fue ejecutado en el Palacio Whitehall el 30 de enero de 1649",
    "8b810018fdb42a08a8cad9121ac7d287"
  ],
  [
    "¿Cuántas feministas se necesitan para cambiar una bombilla?",
    "ac73b8b70f3d14fc4d2c0ab1d47b423e"
  ],
  [
    "«Me siento un poco hambriento.",
    "f0051add49b95a3e7677c122f60877a4"
  ],
  [
    "Siempre llevaré la corona que me diste",
    "242d191f8ee30b3e48dc1509096c9e60"
  ],
  [
    "Los jets desequilibrarían aún más la proporción de vehículos a infantería en los canales de las consolas.",
    "06554d305676eaadfd34ad6e7b531eb3"
  ],
  [
    "Si no nos reunimos en línea, envíe 2 mi correo electrónico o pero duno tiene suficiente espacio o no.",
    "96596b7817685b447f256eccd860c5e9"
  ],
  [
    "La gente de arriba vio que sus ingresos aumentaban como nunca antes, pero la mayoría de los estadounidenses trabajadores luchaban con costos que crecían, cheques de pago que no lo hacían y deudas personales que seguían acumulándose.",
    "7a83fddf034f55c2fad004a03c08e8b6"
  ],
  [
    "Extienda invitaciones a otras personas.",
    "d2428150dfceb3511c7ef72b3f0363b9"
  ],
  [
    "Pero los judíos deberían haberse ofrecido al cuchillo de carnicero.",
    "89eee77c1e7790dd1775083ce38333e6"
  ],
  [
    "También se puede mejorar un poco el sabor de la paella vegetariana.",
    "78de0666a402aed00d75ca6ec747b8d8"
  ],
  [
    "Y Dick se bajó, y se acurrucó en su pecho.",
    "89fadceb3791f5e7159e3d17abe41794"
  ],
  [
    "Sí, Joey acaba de pulsar algo en el control remoto y ¡se encendió!",
    "19af0104a332763aec0e774c410d3746"
  ],
  [
    "Cierre de carreteras en el Vaticano: fin de semana largo del Día de la Victoria 2015",
    "9f1e5e7ec89dda27fc020783bd352dfa"
  ],
  [
    "Según el primer Concilio Vaticano, cuando el Papa habla así, es infalible",
    "d12883e372d55f9c47a12252841a87be"
  ],
  [
    "La esposa dijo que quería ir a ver a Jeremy Kyle Live por su cumpleaños.",
    "52a9e90ddcd619f4fb7f1ca1f1f358db"
  ],
  [
    "de inmediato, cabalga el pa'son con el resto de la cacería, por todo el",
    "a4f465d85dcc0d45ee04838309a3a5d1"
  ],
  [
    "(OH) Me tiene cantando esa la la la",
    "9cb6313095c83ebbf687949c073699b7"
  ],
  [
    "Solo había perdido mi V unas 3 semanas antes.",
    "5920846cf09d3224548a235d2070f239"
  ],
  [
    "Mi lección termina liao.. urs terminar?",
    "0ad1d6ba8170f8ba16d23b366d79cc0e"
  ],
  [
    "Si realmente vale la pena financiar estos temas, el Congreso debería debatirlos abiertamente y celebrar una votación pública.",
    "7c3b6297b8047ab3b687e8efca663835"
  ],
  [
    "Controla el tamaño de tus porciones.",
    "2fa2c6b7ce4e1d439642f5fdd0571e0b"
  ],
  [
    "En el capítulo duodécimo de los Derechos de la Mujer, «Sobre la educación nacional», argumenta que todos los niños deben ser enviados a una «escuela diurna en el campo», así como recibir educación en el hogar «para inspirar el amor por el hogar y los placeres domésticos». También sostiene que la escolarización debe ser mixta, argumentando que los hombres y las mujeres, cuyos matrimonios son «el cimiento de la sociedad», deben ser «educados según el mismo modelo».",
    "1a6e4d9cf8abe5d8ab9b5f2800c2f522"
  ],
  [
    "Nuestro mesero tardó bastante tiempo en tomar nuestro pedido de bebidas y entregarnos nuestras bebidas y luego tomar nuestro pedido de comida.",
    "25077c48abea1da884d1497fb8ddc553"
  ],
  [
    "No, respondió el joven rey; si no entro, será mi destrucción segura; no tendré paz ni noche ni día hasta que haya visto lo que había en la habitación con mis propios ojos.",
    "887978e7ad343f891f3f62bf300e4a1c"
  ],
  [
    "ahora me siento fatal, todo esto es culpa mía.",
    "19bbcf3a1e8ee08635e171d35b686f39"
  ],
  [
    "5 formas de celebrar el Día de Australia en Londres",
    "0e4fbe3448ec45c44b13669d01eeb145"
  ],
  [
    "Un gran alboroto por algo trivial es «una tempestad» en esto, como la madre de chip",
    "0b23e7e0f71dbd09328a2cbd8adba99a"
  ],
  [
    "Le dije a mi médico que me rompí el brazo en dos sitios.",
    "87bee14315d3cad1c7b5a1c5fcccba20"
  ],
  [
    "o quince años desde que se pagó su visita, y su rostro no ha vuelto a",
    "5db7899a580907091902b08b81eadb89"
  ],
  [
    "Mamá voy a ser tu esclava",
    "8447f4274e10b99858fc236f128fb782"
  ],
  [
    "Susan S. Bailey",
    "dbad3ed60f573b23e6fd585341cdce2a"
  ],
  [
    "Fueron años y años de fracaso.",
    "b2c199b83dc5f7930084287e18f97d16"
  ],
  [
    "Creo que una o dos veces por semana.",
    "1cab80395d9ad9d81cb286e726f25d0a"
  ],
  [
    "Pero no podemos volver a la época en que nuestros ciudadanos se veían obligados a valerse por sí mismos.",
    "9ad746025c33595e891816cd3fe8fb3d"
  ],
  [
    "Observe los síntomas de la enfermedad, como dolores de cabeza, vómitos o fiebre.",
    "bc3e12729326eac39053a9e351878a0a"
  ],
  [
    "En muchas preparaciones, los trozos de hígado se combinan con trozos de carne o riñones, como en las diversas formas de parrilla mixta de Oriente Medio (por ejemplo, meurav Yerushalmi).",
    "d549eb218897d4a7eaa2ade9587dcea4"
  ],
  [
    "En cuanto al ambiente, es un lugar muy discreto, en su mayoría lleno de estudiantes con computadoras portátiles que disfrutan del wifi gratuito.",
    "2c7b713579ae33ab68fc944aca64707a"
  ],
  [
    "Así que el joven fue al rey y le dijo: «Si se me permitía, me gustaría quedarme allí durante tres noches en el castillo».",
    "3e0a02f61d545f5000a2ab39e59be185"
  ],
  [
    "Bueno, no te hagas ilusiones, porque probablemente no vaya a suceder.",
    "7d3b135207d130410c50f67d1b864450"
  ],
  [
    "Los 5 food trucks más populares de Frankfurt en este momento",
    "4c2aded52cc80fa1b91772279b940708"
  ],
  [
    "El código estadounidense dice que cuando suena esta canción, pones la mano sobre tu corazón",
    "f9442995998e66c0b9d90eae42ee7ad6"
  ],
  [
    "Las bromas menstruales no son divertidas.",
    "c191f0964b2e51a4fa459e1ef65bc79f"
  ],
  [
    "guardando las planchas y cosas, y preparando la mesa para su",
    "4ca64d7ff123aa7a1837494997e8d4d7"
  ],
  [
    "Que alguien, en algún lugar, le diga que no es justo",
    "0edd2cb117118cb9e032002208aca743"
  ],
  [
    "Susan Bailey",
    "b413e9ee478bc86d2502b3f331e9b242"
  ],
  [
    "Me resulta irritante, viniendo de una sociedad mucho más laica, cuando el cristianismo gobierna gran parte de la vida pública.",
    "42bf86aa6b9783b7651daa6cf5056151"
  ],
  [
    "=(\n¿Puedo enviar un mensaje a mi hp 0168596707?",
    "103d7db8bfdc0a32c8179329b8542da9"
  ],
  [
    "Y en la provincia de Anbar, donde los terroristas de Al Qaeda se han reunido y las fuerzas locales han empezado a mostrar su voluntad de combatirlos, vamos a enviar otros 4.000 marines de los Estados Unidos, con órdenes de encontrar a los terroristas y expulsarlos.",
    "996d66ca59774f66be577ed3a0dd525f"
  ],
  [
    "Encuentre voces destacadas en la comunidad autista.",
    "b286b0c52e20b9ea60f93927ae9787cd"
  ],
  [
    "Argumentó usando una analogía física que los rayos perpendiculares eran más fuertes que los rayos oblicuos; de la misma manera que una pelota lanzada directamente a un tablero podría romper el tablero, mientras que una pelota lanzada oblicuamente al tablero miraría, los rayos perpendiculares eran más fuertes que los rayos refractados, y solo era rayos perpendiculares que fueron percibidos por el ojo.",
    "0f71e4d5287660ec771789cd5f5b871f"
  ],
  [
    "Lo rechacé cortésmente y pedí un reembolso.",
    "4828b1e0e0e02e66c13f2fcbb0869fe8"
  ],
  [
    "Pero, señor, dijo el embajador, las calles están llenas de soldados; y no sé cómo ha escapado de ellos.",
    "e059f34b8cef9ed593e69a5713a7d5c8"
  ],
  [
    "Muy bien, ¿a quién deberíamos llamar primero, a tus padres o a Deb y Rona?",
    "edc313c425549279f0d3d8391b620b65"
  ],
  [
    "El hombre intenta matar a su sobrina; sobrino",
    "2da8398f9cf2f73e6bee8c6ce90dbb9c"
  ],
  [
    "Por apellido, aparece alfabéticamente en el último lugar de la lista de presidentes de EE. UU.",
    "3d8f68697cb15564ba13593e689a0eba"
  ],
  [
    "Recibí un correo electrónico que decía: «¡En Google Earth podemos leer los mapas al revés!",
    "d420eb49bb32c97d8db5c38b9c26058f"
  ],
  [
    "Llevaban toda variedad de vestidos, desde el de",
    "2e76600284f171a57452827960aa3955"
  ],
  [
    "Cuando consigues un grupo grande de personas y añades alcohol, se convierten en animales salvajes que actúan solo por sus instintos más básicos.",
    "ff16ca805b318dee9ee301acb48bc49c"
  ],
  [
    "Oh, espera mirando el folleto, creo que es zuowen.",
    "ee204c7b0c9b2aecdcb7360acadcdc33"
  ],
  [
    "Así que fijemos nuestro propio plazo.",
    "4e3a8fd09f13d34d9b4fd7b00cbeb150"
  ],
  [
    "Conozca mejor a su crítico interno.",
    "832198cc2fd53381c1404685c9f85346"
  ],
  [
    "* Representó a más de 2,500 checo-estadounidenses en la obtención de una compensación por los bienes incautados por el gobierno comunista de Checoslovaquia.",
    "45fa24a185c833f00a981833f9bb5941"
  ],
  [
    "No es un precio listado en ningún lado.",
    "c4fa1813f5b09b8971d00eccb69c7410"
  ],
  [
    "Entonces la Princesa se vio obligada por su sed a bajar, e inclinándose sobre el agua que fluía, lloró y dijo: ¡Oh!",
    "750f3aff69fca4cb2ef116f5f27fb365"
  ],
  [
    "Si terminara contigo, te echaría de menos.",
    "ce77b33076dee808c9871f5d9a63536d"
  ],
  [
    "Se aumentará la base de capital de PTC",
    "cd290abd07f8ebdd8449da5580a0b948"
  ],
  [
    "Ganó un Óscar como co-guionista de «Good Will Hunting»",
    "4fd144caecc4d43143c2fa7e102b25fb"
  ],
  [
    "La duración de un minuto depende del lado de la puerta del baño en el que te encuentres.",
    "388e4970eca7cdd5137f9985a98a85b8"
  ],
  [
    "nunca se peleó con nadie, «cada uno tiene gustos diferentes.",
    "b35892859269450df242cd9ddbd50a42"
  ],
  [
    "Ahí vas deslizando tu mano en mi bolsillo",
    "e3ee746e9ad032284cde53df302f5c65"
  ],
  [
    "Carolina",
    "80d4d410d6b330bc2015e461e6b6b78d"
  ],
  [
    "Estoy teniendo menos claro lo que quieres, así que tiene dificultades para asesorar a Bac.",
    "11208b776ca720f7d5aec9b94e73b116"
  ],
  [
    "Sí, es cierto que ningún evento por sí solo marca tendencia.",
    "94986591f6a3da146242a7b29098355e"
  ],
  [
    "Reúne los artículos necesarios para crear el armario mágico que deseas:",
    "1b6638016adb83f923adfc3bd5c2d854"
  ],
  [
    "Llamó a Gandhi como el que era «sedicioso en la puntería» cuyo genio malvado y amenaza multiforme estaba atacando al imperio británico.",
    "fdcc062ce49443d83cd76ac6e83edead"
  ],
  [
    "Esa noche, comieron fajitas para hacer tus propias fajitas, lo cual no fue ningún problema para mí... nos pusieron en escena en la «sala de fiestas», y el servicio también fue bastante bueno esa noche.",
    "453d17f8edfb46a47398268a192fa511"
  ],
  [
    "Hablaba en el idioma de los antiguos incas del Perú, que por supuesto Prigio conocía muy bien; y también sabía que Pachacamac era el dios de ese pueblo.",
    "1c08da462d1dddc9955a079023ef28b7"
  ],
  [
    "¿No hiciste nada malo?",
    "e13440781574e684b7c88c6bea34bdb5"
  ],
  [
    "Los monzones juegan en gran medida al ausentismo en la ciudad",
    "4b45727a27ee36ce6ac4ba72ad6c0b90"
  ],
  [
    "Ganador del Óscar de 1939: «... eres un mérito para tu oficio, tu raza y tu familia»",
    "39744e0170019f321c12a4495cadbf58"
  ],
  [
    "Cuando siento que la vida va demasiado rápido, voy al DMV.",
    "cde643bf5b93b92bda68663f09823720"
  ],
  [
    "En estos países nuevos y ricos de los que tanto oímos hablar,",
    "ead20cbe8f95e2ae4fe889d0cb7855f2"
  ],
  [
    "Todos los días nado un océano luchando contra tu memoria como olas interminables",
    "33f726268037ba841c77877671777916"
  ],
  [
    "Joe -",
    "c1f48da6bf5f485d715528b1c804395d"
  ],
  [
    "Para jugar con el elitismo ateo que corre desenfrenado aquí, piense en ello de esta manera; nosotros somos los inteligentes amantes de la paz y ellos son salvajes.",
    "41eed68336a9f11fd03e9ace9b62fc32"
  ],
  [
    "Dios bendiga tu mente traviesa.",
    "386ec376de0f00000b499e2c393a1704"
  ],
  [
    "Pero no debemos abandonar nuestras obligaciones fundamentales con las personas que necesitan Medicare y Medicaid.",
    "6681f69c7c677acdc77d03f70fb75ed4"
  ],
  [
    "Deja de preocuparte por lo que piensen",
    "dc49a1818724c51feee5e4fddfa23757"
  ],
  [
    "También inspiró el periódico italiano Università popolare, fundado en 1901.",
    "e6a3b06a19d522f5341249b828e775d3"
  ],
  [
    "Nuestro LL nos dijo que había hablado con Bayside para pedirles consejo antes de aceptar terminar.",
    "8ec8387bf07e72202f13c650b5af13bb"
  ],
  [
    ", estaba pensando que comeríamos alrededor de las cuatro.",
    "b5353d0f4fdfccc90d119c01232fdce1"
  ],
  [
    "Girglani recorrerá Telangana a partir del 30 de julio",
    "f7fa2dc692a06e290e3e26203fdc6e5a"
  ],
  [
    "La delgada atmósfera de este pequeño planeta está compuesta principalmente de helio y sodio que se cree que provienen del viento solar.",
    "93d18ae57dcad82ad594407a8bdc113d"
  ],
  [
    "¿Cómo puedes evitar que los topos desentierren tu jardín?",
    "e3cbddb8d40109ee367087ab9055ada8"
  ],
  [
    "las montañas de Libia, a una distancia considerable por encima de Tebas en el Nilo.",
    "0f5182a1c2bd72eaac3d0c3b0a025e9e"
  ],
  [
    "El país de las maravillas invernales está en mi mano, es un poco rocoso",
    "95b78c7f645828f77386c36750f6d1c2"
  ],
  [
    "Joe",
    "3a368818b7341d48660e8dd6c5a77dbe"
  ],
  [
    "Miramos a nuestro alrededor y vemos a uno de los amigos de mi hermano sujetando su cuello y sangre corriendo por su mano.",
    "4106ec3a48233caa10d12fff1f56ef08"
  ],
  [
    "¿Quieres unirte a nosotros el miércoles?",
    "8a5ae72640e25bf8ad48fd459869a122"
  ],
  [
    "Creíamos que podíamos reducir nuestra dependencia del petróleo extranjero y proteger nuestro planeta.",
    "969d0595b3b4a454aa0c29203592a5bb"
  ],
  [
    "Sepa dónde puede casarse.",
    "fc7ddbd8f03779a5af635d4a6254511e"
  ],
  [
    "Aunque solo tenía una educación primaria y anteriormente había sido empleado de la administración estatal, Karamchand demostró ser un ministro principal capaz.",
    "e45fa0fbc91775e0193928e91924641c"
  ],
  [
    "Pero cuando finalmente te toca, te prestan toda su atención para brindarte el mejor servicio/asesoramiento/experiencia posible.",
    "23e10d51a17b33db76937882d1398d82"
  ],
  [
    "Mientras me ponían bajo el encantamiento, las hadas me contaron toda mi historia, porque hasta entonces había creído que yo era su hijo, y me advirtieron que mi única oportunidad de recuperar mi forma natural era ganarme el amor de un príncipe que se parecía en todos los sentidos a mi desafortunado amante.",
    "97ab53566f82ed19511b671ebd487c46"
  ],
  [
    "Entonces, ¿cómo es vivir con Rachel otra vez?",
    "e257565dd71e30bbe2bc8ff77ecbb9bc"
  ],
  [
    "Las agencias de publicidad no pagan las facturas de AP Transco",
    "80629e132a652e94264e189a77d68a06"
  ],
  [
    "Estuvo en la estación de radio OMS en la década de 1930 y mientras era presidente, regresó a Des Moines",
    "a9a1ec55666586ac5e84a87c67619b05"
  ],
  [
    "Pensé que quitarle el caparazón a mi caracol de carreras ayudaría a que se moviera más rápido.",
    "62cfe6f098c9838f1ac0f81d54b15eae"
  ],
  [
    "partes, para un examen más exhaustivo de la región circundante.",
    "d36e7c856dca80ac1b919dd2364bac86"
  ],
  [
    "Poner el queso cheddar en mi mesita de noche",
    "7471f9598abd7c18ab1b4d8c601810c8"
  ],
  [
    "Ningún ser humano tiene el derecho de usar una parte del cuerpo de otro ser humano sin permiso: ni feto, ni bebé, ni niño, ni adolescente, ni adulto ni mayor.",
    "487a045d7904af60350bba9957a3195d"
  ],
  [
    "Estoy harta de discutir contigo sobre esto semana tras semana.",
    "c7395ac775f1422d8733afaec83972ae"
  ],
  [
    "Trabajaré con el Congreso para garantizar que los embriones humanos no se creen para experimentación ni se cultiven para obtener partes del cuerpo, y que la vida humana nunca se compre ni se venda como mercancía.",
    "5126268cd5b78b59ac2b0e301081f5c2"
  ],
  [
    "Coloca una cesta en tu bicicleta.",
    "2a76ffe9d0dd88a51df420b9660a0e6a"
  ],
  [
    "Por lo tanto, los biólogos químicos han desarrollado nuevas formas de investigar la fosforilación de proteínas.",
    "94f3b87a62ef568f54a181066140aeab"
  ],
  [
    "Dije que querría un descuento o reembolso de algún tipo que ella dijo que estaba bien, nuevamente tratando de quitarme el teléfono (fue interesante que tuve que esperar hasta la mañana para hablar con el gerente, dado que supuestamente ella había hablado con él para desacreditar mi teoría sobre el tema del cableado).",
    "29931c2e5751fb68683f4936f513694b"
  ],
  [
    "Cenicienta, que vio todo esto, y conocía su zapatilla, les dijo, riendo: Déjame ver si no me queda bien.",
    "eb58ff1b6395c9bdcacb42c8bb9c9708"
  ],
  [
    "Es que no quiero estar sola esta noche.",
    "f372ae3bff663f1db5a6e8612aad414c"
  ],
  [
    "El ganado representa un peligro para la seguridad en el aeropuerto de",
    "95793fe2cbc48ac623c0059b6dc3c490"
  ],
  [
    "Este monte «como todo en un humo, porque el Señor descendió sobre él en llamas»",
    "ad08b5abe96a4420dd304b5da7dcc4c6"
  ],
  [
    "No había timbre, así que tuve que tocar.",
    "75eeb5fbe45d259bc8dfec640b0c3704"
  ],
  [
    "Buscamos, con profunda ansiedad, una respuesta, pero fue en vano.",
    "12d99c0c1209dd133f3562f977092835"
  ],
  [
    "Una vez encontré un amor que tenía que saber",
    "27cb09c51fe9ed5edb8a8ce14ca3c7c9"
  ],
  [
    "Será un placer volver a verte.",
    "a8e46822e6aa8d99141ba35a72b6ee0b"
  ],
  [
    "Vómito, pero me parece que me estás malinterpretando.",
    "844547411849dbe43c25cd3497d533ad"
  ],
  [
    "¿Con quién estás en la esquina?",
    "7e058ba26aeb2b3625af47d07681aa87"
  ],
  [
    "Puedo decirles que una de las mayores preocupaciones de nuestra generación es nuestra determinación absoluta de no permitir que nuestro envejecimiento suponga una carga intolerable para nuestros hijos y su capacidad para criar a nuestros nietos.",
    "fcdd8b10a236aa8cb2832cb5a4ce3541"
  ],
  [
    "Corre o salta sobre cada objeto que te lancen para atrapar y evitar que cada objeto se rompa, excepto las bombas.",
    "1d55da92bd5be125c106a81868cc8b62"
  ],
  [
    "Entre los grupos para los que se dispone de datos comparables para todas las partes del Reino Unido, hubo un crecimiento considerable en el tamaño de la categoría Otros asiáticos, que aumentó del 0,4 al 1,4% de la población entre 2001 y 2011.",
    "e9d221b83488b9c904e65e9a7e279c67"
  ],
  [
    "Sin embargo, ojalá hubiéramos tenido un asiento dentro para poder ver a la banda y al bailarín.",
    "64542cb91cf53ab32d594ffa1d92a7d0"
  ],
  [
    "La turba disparó flechas hacia atrás, algunas de ellas con paja encendida, para incendiar el palacio.",
    "1ab1942ad658cc22ee7ba7bf7da80976"
  ],
  [
    "Fue difícil salir del armario con mis padres.",
    "244b0107c413b0c43a0eea5260d2b79a"
  ],
  [
    "El collar Kanye pone al joyero de Frankfurt en el centro de atención",
    "e032462ac6979b37eafb7c0bb39f2bba"
  ],
  [
    "Significa repugnante, precede al muñeco de nieve o, en el título de una película, al Dr. Phibes",
    "fdf0e60e96ca441aaca1338157c33037"
  ],
  [
    "¿Qué es gris y viene por galones? ",
    "d06ce4db1d4d0b64a8c15315a24d094f"
  ],
  [
    "mesa-cocina, con algunos otros que se habían reunido allí, y entré por",
    "63529091aba93601bbd00e046dcad5a3"
  ],
  [
    "A través de lo que sea que venga, por donde quiera",
    "845e0db84b68dbf22ca1c5bb5adca7a4"
  ],
  [
    "Estaré disponible los dos días.",
    "98471438ac795dd2eaebe4d4d19fea78"
  ],
  [
    "Así que a veces parece que solo haces lo que tu oponente quiere que hagas y si tienes un atisbo de esperanza porque contrarrestaste todo lo que te lanzó su empuje principal es pararse frente a tu natural y te mata.",
    "92fe53cd4011a1c55c8e44b920fabbf7"
  ],
  [
    "Debería volver a publicarse.",
    "d471d01a0411a7e1ca6ff0ee13378658"
  ],
  [
    "Pronto habrá nuevos coches en las calles de Seúl importados de Detroit, Toledo y Chicago.",
    "eb800a09caa5e8182ee774d1e0366897"
  ],
  [
    "Acepta los desafíos como parte de la vida.",
    "86b9d510d34d178971c5326d5f1ab238"
  ],
  [
    "La carrera juvenil de Butler comenzó a los 12 años con la Estrella de Oro en Port Royal.",
    "e317c909ea1499828261843ce35feb4b"
  ],
  [
    "La degustación de aperitivos estaba muy buena.",
    "ca367099899dc15096a1ae7dcac72fa0"
  ],
  [
    "exclamó la pobre Molinda, arrodillada ante el trono, donde sus ojos y cabellos llenos de agua hacían una bonita y conmovedora imagen.",
    "280afb0b13c43a2ecc50ab336531d185"
  ],
  [
    "Pero debo decirte que me siento un poco aliviado.",
    "9be8a9fcaca14471a68c161f7bd631fc"
  ],
  [
    "Los 5 mejores festivales callejeros de Frankfurt esta primavera",
    "f30da0d6e337031bd3c6ef102fc5c441"
  ],
  [
    "Cuando te equivocas y lo admites, «comes» a este pájaro; ¡ahora límpiate la boca!",
    "852a5bd8c2946b4979e6132825abc69f"
  ],
  [
    "¿Cómo llamas a dos gays llamados Bob?",
    "aa5d9a1848095c630f3007619aef31a8"
  ],
  [
    "Curiosamente, sabía un poco como el ácido (de un tipo muy diferente) que los dentistas usan para ablandar un diente antes de rellenarlo, un sabor que probablemente no le guste a la mayoría de la gente.",
    "112b57119ddf2762ecf5a7ae1af1aa86"
  ],
  [
    "Porque volver por aquí sería malo para la salud...",
    "bb6c2d17a616358570fad68b5fadc01d"
  ],
  [
    "Ed",
    "30db2fdfdddfb7cc359ce7a36596f3e0"
  ],
  [
    "Tío... cuando lo escribí sonaba todo bien en mi cabeza.",
    "b4e4d6c280d618b700898f3848a0f582"
  ],
  [
    "Lo siento, estoy tomando clases ahora, no puedo responder a tu llamada.",
    "f7392a87cc31ee50c5f3b50f3a0bac40"
  ],
  [
    "No esperan que los que estamos en esta Cámara estemos de acuerdo en todos los temas.",
    "2477c080352e27fba592651866312ff4"
  ],
  [
    "Consigue el logro Explora Draenor.",
    "268626f2c346fc8f21622e63271fdb47"
  ],
  [
    "* Siegfried Zielinski y Franziska Latell, Cómo se ve, en: Variantología 4.",
    "ad55eee805aad76bd4aaa5ff0b933a15"
  ],
  [
    "Odio venir a último momento porque sé cómo se siente.",
    "ac7e914e2a46af827907cfc64c4403b6"
  ],
  [
    "cuando le pregunté cómo pretendía ganarse la vida, en realidad pidió que le enseñaran a estremecerse.",
    "d7f85f9ec22e8d0bfc0caad2ec11aca5"
  ],
  [
    "¿Qué, la rubia sin sostén?",
    "ee6aaef91faeef86a1789098e6ebfc38"
  ],
  [
    "20 fotos de la masiva pelea de almohadas de Frankfurt",
    "54ca830f70bc4d98ec6a4b30358f6328"
  ],
  [
    "No se queje con su camarero de que la sopa está fría si le sirven esta sopa de patatas francesas",
    "7925363d628f5f6d3af078b826d79786"
  ],
  [
    "Acabo de contratar a una sexy sueca de 19 años con enormes tetas para que cuide a mis hijos.",
    "68d76a6eda5138fe6c210d288e9f27a7"
  ],
  [
    "No podría decirles honestamente qué tipo de música estaba sonando, pero creo que es seguro decir que era electrónica o algún tipo de baile.",
    "54f678debb1d73757392ccfd580f9e0d"
  ],
  [
    "Estoy tan lejos y tú también",
    "0fa3dd18c30b152676d1cb1f1cb7f022"
  ],
  [
    "¡Habla de un matrimonio de escopeta!",
    "797875942460b0669fdb0e1ec031a35b"
  ],
  [
    "No actúes como si fuéramos pequeños ateos perseguidos.",
    "3460ba026e02a1ba27f1d3a9c7de80be"
  ],
  [
    "Todos llegaron a la escuela liao ah?",
    "5d0e706c065569bfa25923d076d242cd"
  ],
  [
    "Y creo en dar a las personas el poder de mejorar sus propias vidas a través del crecimiento y las oportunidades.",
    "19e1aa5758dbb84ed6e40fe8dd758030"
  ],
  [
    "Haz una «caja de fuerza» con recordatorios sobre tus puntos fuertes.",
    "ce765d955d07a298e33921e42e9c443a"
  ],
  [
    "Los británicos no reconocieron la declaración, pero se celebraron negociaciones, y el Congreso asumió un papel en el gobierno provincial a finales de la década de 1930.",
    "61b69a8416e47564eebb629861120741"
  ],
  [
    "El precio era muy razonable y el servicio excelente.",
    "d99fdc7a9676f74cb0d841377deb933a"
  ],
  [
    "Luego se sentaron en el conservatorio, entre las flores, donde nadie se les acercaba; y luego volvieron a bailar, y luego el Príncipe la llevó a cenar.",
    "835262c3f4a772ad4a4139efd278840e"
  ],
  [
    "Simplemente, ahh, solo necesitas más práctica.",
    "70f0207c68133cb7611081382e813e99"
  ],
  [
    "La policía encuentra la verificación del pasaporte como una persecución inútil",
    "1ad982f2f50585eae40f6ca953475cf3"
  ],
  [
    "Para obtener este título, M.Div., tendrás que estudiar griego, hebreo y el Antiguo y Nuevo Testamento",
    "7de0b8927cdfac52a54d30fc127c97af"
  ],
  [
    "Rubia: mi portátil sigue diciendo: «¡Tienes correo!",
    "969d912b4a9c69a720c90dcace5dcbe1"
  ],
  [
    "para llevarse el dinero de su joven amigo, en cualquier caso más de lo que era",
    "714fb49fd7760b603f906573ada7f263"
  ],
  [
    "Voy a hacerle cosquillas a tu hija",
    "62e8fee9fba57f58893a2de6201b95fb"
  ],
  [
    "Luchó por conducir un estándar por primera vez de vuelta a mi casa, evitando así que uno o ambos fuéramos directamente al maldito portazo.",
    "592c36f5a2779f42f960e4193fc38811"
  ],
  [
    "aathi.. donde estás querida..",
    "6aaed92995506450d098fa61c0a418ac"
  ],
  [
    "Hoy, ese cambio se está produciendo.",
    "ab75920503f181a51ec3f2ab928b3af1"
  ],
  [
    "Averigüe el rango salarial normal.",
    "a9e6f4a4910ef817057d4e67955aac3f"
  ],
  [
    "* William Robert Hicks, superintendente del Asilo",
    "a1038f358c706229df36e450774e271b"
  ],
  [
    "Utilizan productos de calidad.",
    "0b48c5db80c6d6ed36a4f52454ace4c0"
  ],
  [
    "No tengo miedo, dijo ella; y era verdad.",
    "1bf5e3705aaf07d4fba086acaa5b6967"
  ],
  [
    "Y me encantó ser la tía divertida Rachel, pero volveré a ser la aburrida e incómoda tía Rachel si eso es lo que quieres.",
    "51100e9efb0a95824f78fe7ee9eb9cb5"
  ],
  [
    "Permaneció indómita; hasta el final",
    "bfb5fe80a1c064a3a484a3d3069e2c23"
  ],
  [
    "En 1869, este monje austríaco publicó un artículo sobre la hierba halcón: los experimentos no funcionaron tan bien como los de guisantes",
    "0c8a9ebbbddf8f4d3825b2c4c292e71b"
  ],
  [
    "Al principio no me gustó, pero me está empezando a gustar.",
    "c1113973b40235b2cc2fc30463cdb6bf"
  ],
  [
    "No recuerdo mucho después de esto, aparte de haberme desmayado.",
    "b3bb052bae465c054c62037f8d0196e1"
  ],
  [
    "Quiere casarse conmigo, le dije que quizá algún día",
    "5aff3c8172803eac8e76d2203aaeec1e"
  ],
  [
    "Pero misteriosamente lo recuperé todo en 3 meses.",
    "5bbb69b03efd20d0987e0d28481f6b6c"
  ],
  [
    "K da i vil abrir después de diez min..",
    "af7d335d7b59a46ba0b8206581d7a072"
  ],
  [
    "Y me comprometo con todos los republicanos aquí esta noche a que no solo buscaré sus ideas, sino que buscaré trabajar con ustedes para hacer que este país sea más fuerte.",
    "a0dcd5a47b4a7b56503cb81855845a30"
  ],
  [
    "Meditar puede ayudarte a sentirte más cómodo en tu propia piel porque te ayudará a sentirte en sintonía con tu cuerpo y tu respiración.",
    "99a3f0a177a2eeeb66c5f6a2d717ced7"
  ],
  [
    "Se han identificado varios ejemplos de moléculas pequeñas que pueden desdiferenciar las células somáticas.",
    "d9295377b0ef5905ea25e5620049f93c"
  ],
  [
    "Comimos un croissant de chocolate que era bastante normal, pero era alrededor del mediodía, así que probablemente ya no esté demasiado fresco.",
    "a328c5a4445d1c4721301b51eb06901a"
  ],
  [
    "Cuando vieron este retrato se enamoraron de la Princesa, cada una de ellas, pero en cada una tuvo un efecto diferente.",
    "a05df029a1e5049e0814befb1f55a22f"
  ],
  [
    "Sabes que estaba pensando, ¿y si deshago las maletas aquí?",
    "c219125b7005072fe8e6dd671301eda6"
  ],
  [
    "Frankfurt bate otro récord inmobiliario",
    "90acf8ae31739fa31488c2600d9f0ca1"
  ],
  [
    "Sus islas cercanas son las más alejadas de su continente; Kodiak está más cerca",
    "784f3ff4f05bc7a14827f122409c563e"
  ],
  [
    "Mi amigo me preguntó si la nueva Star Wars estaba en 3D.",
    "7097d76ba6c50f53845b0857a3085a29"
  ],
  [
    "«Pero, ¿por qué no gritaron, almas buenas?» dijo el pa'son.",
    "b238e824020f57ca75b323de14429d7d"
  ],
  [
    "Cariño, deberías tocarme justo ahí",
    "fd00f061cd71610f9681f194b71b09f7"
  ],
  [
    "Porque no eres de los que están contentos.",
    "7581b6b61a7939883ccddcc67e92233a"
  ],
  [
    "Esto está apretando las riendas tanto a los demócratas como a los republicanos.",
    "de4f63da949166849193d9c4f8687880"
  ],
  [
    "Compra un libro de cocina vegetariana.",
    "702bc2e7cb1be8ccbbd0d47523b2bdd2"
  ],
  [
    "En su lugar, permite que innumerables estados privados, cada persona suministre su propia fuerza policial, ejército y ley, o bien compre estos servicios a vendedores capitalistas... así que lo que queda es un estridente antiestatismo unido a una libertad vacía en defensa trillada del capitalismo.",
    "1ba1c3fef8f8f4717cabbc0c2efbf244"
  ],
  [
    "Finalmente nos fuimos por nuestro día.",
    "7540488c07a35836ecb81f2bfa0162ec"
  ],
  [
    "Así que ahora ella corría por su propia vida, y el malvado rey la seguía con una espada en la mano.",
    "5d1303714a2041fd2f2deaf143cb545c"
  ],
  [
    "Oh, no sé, supongo, Chris O'Donnel, John F. Kennedy, Jr., Daniel Day Lewis, Sting y Parker Stevenson.",
    "f4a20e395c6efddbd815c9ba11bba631"
  ],
  [
    "Manifestación del Cong contra la comisión gubernamental de Somesekhara",
    "d86399dbac9c4e656fc58e2e8d07c544"
  ],
  [
    "En Apocalipsis, era el nombre de aquel que estaba sentado en un caballo pálido",
    "8b1960d8912e27e9164fd58cf216a5b6"
  ],
  [
    "¿Cómo llamas a una chica que prende fuego a los extractos de sus tarjetas de crédito?",
    "d2b094a998bde3781e6578c554ad0924"
  ],
  [
    "debe ser un viejo cabrón al borde de tres y diez, y ella es una mujer de",
    "9fe3d5de37b51f5e03e1439445274360"
  ],
  [
    "Resulta que se había roto la pierna en la pista de esquí ese mismo día y estaba en el hospital.",
    "d60dc18b25dd9907465ffe60e6239338"
  ],
  [
    "Hola, yo n sj y phua van 2nite",
    "0838b0417bdb1dcf82b8f67f539e6063"
  ],
  [
    "La única prueba de un plan es: ¿es sólido y funcionará?",
    "21f79ef97d488982a45ab906fdc858ac"
  ],
  [
    "Proporcione su información de contacto como encabezado en la parte superior de la página.",
    "ecd45dacd12527354eab7ad0c0caae00"
  ],
  [
    "Además, el equipo olímpico del Reino Unido compite bajo el nombre de «Gran Bretaña» o «Equipo GB».",
    "2f6137c7689f41563ec11c27d2ede454"
  ],
  [
    "He comido el pho de mariscos, el pad thai y el pad see ew.",
    "96d6f8191e86f28dfb574a0c8af35df0"
  ],
  [
    "Quizás no debería ser elogiado demasiado por esto, porque, de hecho, no veía forma de distinguirse por las aventuras justo en ese momento.",
    "dcb2a0e05a390177e0e34837c42c7f44"
  ],
  [
    "Tomó el examen SAT por mí.",
    "c1c079c81bc60ca533e5377acc5e625b"
  ],
  [
    "TN; Kerala discuten los pasos para luchar contra los cazadores furtivos",
    "d8b9bf29bdb964fa6752db53ef63e300"
  ],
  [
    "El nombre de este pájaro feo y de cabeza desnuda puede referirse a alguien asquerosamente depredador",
    "bdbbf422c3df9550864dd970c128125e"
  ],
  [
    "La policía arrestó a dos niños ayer, uno bebía ácido de batería y el otro comía fuegos artificiales.",
    "638099cf6071686d74938c207859fec0"
  ],
  [
    "«Es tan hermoso como una veleta»",
    "6669a95984b20587bdcca5d5110d684f"
  ],
  [
    "Muñeca como Minnesota, atrapando Coca-Cola",
    "44f0e3aa8fa3689267d9b6519d3c9dcb"
  ],
  [
    "Fue arrestado al día siguiente más o menos y va a estar en la cárcel por varios años.",
    "a548aab52f1533ce39680d61ca90e295"
  ],
  [
    "No, no, olvidamos que no puede entrar en la habitación jaja://3 de nosotros volvimos jaja, entonces parece que todavía quiere ir en bicicleta!",
    "897e5d6e859f72f60b1bb2aaade81f8d"
  ],
  [
    "Incluso con la desgravación fiscal que hemos establecido, una familia con dos hijos que gana el salario mínimo sigue viviendo por debajo del umbral de pobreza.",
    "e17f2f21a23a099145a85d5362bd086f"
  ],
  [
    "Revise su escritura y envíela a quien la necesite.",
    "f5e44c84dd0e2c9d6fe6c0253dad3e18"
  ],
  [
    "En un famoso pasaje de Reflexiones, Burke se había lamentado: «Había pensado que diez mil espadas debían haber saltado de sus vainas para vengar incluso una mirada que amenazaba a María Antonieta con insultos. —Pero la era de la caballerosidad se ha ido». La mayoría de los detractores de Burke deploraron lo que consideraban una lástima teatral hacia la reina francesa, una lástima que sentían a expensas del pueblo.",
    "116b6c5123a2fe147ecbc9f2c43cef5f"
  ],
  [
    "5. Los aperitivos son increíbles, comimos berenjena + yogur/pepino YUMMMMMIE",
    "1692798b895b7110376a5106635c8284"
  ],
  [
    "Si le cortaste la cabeza, él seguía igual que antes, solo que sin ella; y así con todo lo demás.",
    "8eff5fa147754442dffbf3d3ea66f887"
  ],
  [
    "Esperaba conocerte mejor.",
    "f48001fd34977309137468161fe1dff0"
  ],
  [
    "La amenaza del toro azul fastidia a Mehsana Dalits",
    "b47cb71f5f9d687264b7582f234d23d9"
  ],
  [
    "Si tu canción suena como un canto fúnebre, lamentablemente, significa que suena como un himno en uno de estos eventos",
    "677a12cc831b2140069870f77e6b195c"
  ],
  [
    "las personas respetables del distrito.",
    "bbb1fcc1170d9324ca12dda18445d3c8"
  ],
  [
    "Y se corrió la voz de Billy the Kid",
    "d63dd693c048339aaf69349bac75898b"
  ],
  [
    "Literalmente me quemé la polla.",
    "4bb2b4d41b9454e3e88a3ff310cf235b"
  ],
  [
    "Respondí a tu correo electrónico y se lo envié a kaixin y gilberttoo.",
    "dfb5433fe3246b4cc49548cf341a024a"
  ],
  [
    "En el Laboratorio Nacional de Oak Ridge, utilizan supercomputadoras para obtener mucha más energía de nuestras instalaciones nucleares.",
    "1412daf70a747b0a83b577cc717d1cda"
  ],
  [
    "Una vez que haya elegido uno, aparecerá un formulario.",
    "8a0d32459f64bbcdaf4fed957d6c03b4"
  ],
  [
    "El sistema de colegios comunitarios consta de nueve campus gobernados por los fideicomisarios del Distrito de Colegios Comunitarios de Los Ángeles:",
    "46b453186538fc33ea24a8be342be9f8"
  ],
  [
    "He tenido un montón de instructores diferentes y todos han sido geniales, ¡Andrew especialmente es increíble y patea mi trasero en forma!",
    "d24277000a2a965cdebb7204d1affba5"
  ],
  [
    "Soy viudo, lo soy, dijo el Enano, aunque estoy de luto, porque llevaba una chaqueta amarilla sucia de color arcilla.",
    "07fb93f148c74060fe49c719794dca29"
  ],
  [
    "Bueno, ya sabes cómo intento arreglar las cosas con Emily.",
    "41d9f87cb5e0ac572d50f753d45bfeb0"
  ],
  [
    "Frankfurt planea añadir un gran número de carriles bici",
    "b32e5a428ca79e4e68e270ea4ecab9d5"
  ],
  [
    "En julio, el jacobitismo terminó con la muerte de Enrique Benedicto, el último aspirante de esta familia real al trono británico",
    "36777b29c17418837066ec03a26270ca"
  ],
  [
    "Platos solo otro chiste malo toc toc toc",
    "4749a7296ceadc121cec127151e5e11d"
  ],
  [
    "Con el borde de este corsé parecía evidente que el cuello de mi",
    "8f31ae6e12a03cb3d8a79eb32d809fae"
  ],
  [
    "Negro, blanco, asiático, hispano, maldita sea",
    "ce9f74007e1953ff09a7bfc9d4c88642"
  ],
  [
    "¿Podemos hacerlo otro día",
    "10d5a5d9bacadfd2b436cc19f34f7f50"
  ],
  [
    "- Probablemente ambos sean mentirosos.",
    "d4d2922fd41190cf325ea908afbdacaa"
  ],
  [
    "Debo decir que todos sabemos que nuestro Gobierno ha sido excelente en la creación de programas.",
    "82a60f316655a9680485c34b9007eb23"
  ],
  [
    "Después de configurar este comando, el bloque de comandos debe estar encendido.",
    "c6ad6aabea495c52c4cdbdc27e3ecebf"
  ],
  [
    "Byron escribió sobre su mano derecha: «Gamba, que tiene cualquier cosa menos suerte, tuvo algo que ver con ello y, como siempre, en el momento en que tuvo, las cosas salieron mal».",
    "7281c754acb84f3562b3abd8bdb99ad7"
  ],
  [
    "Oh, sí, el precio es muy razonable para la selección que obtienes.",
    "3e5dfd79329e1e55a4eb056041c96ded"
  ],
  [
    "Así que fue recibido con todo honor y se le dio una casa propia especial para vivir.",
    "dd4e5894c03c9d722d65cd4853277204"
  ],
  [
    "Vale, pues, estoy en Las Vegas... Soy Liza Minelli...",
    "53a435cf811408833b401e1f2b3490da"
  ],
  [
    "3 niñas mueren después de comer chocolates",
    "4b859a060288e5c124a209317d923375"
  ],
  [
    "Herramienta para chimenea que consta de tablas con formas a juego, una boquilla de metal y lados flexibles de cuero",
    "943efbb07beb8a93c24f32249c35d7d1"
  ],
  [
    "Compré unas salchichas Jamie Oliver ayer.",
    "1859c0589b12ec1188e86ef9e803354f"
  ],
  [
    "hacer su excursión acuática de media hora o así, hasta que elijan",
    "3e4938698c94eb761a5bdb581d77f4ce"
  ],
  [
    "Golpéalos, golpéalos toc-toc, diles que me dejen entrar",
    "65713dbdf646c36771d58a45e1920129"
  ],
  [
    "Una corrección.",
    "259685eab4bb3f1fff94e3fb20fa4466"
  ],
  [
    "Aceptan ponerme el siguiente en la lista para comprarlo si la persona que lo reservó no lo recoge.",
    "0af9bb7acf69fd1a0e01dfefdb96961f"
  ],
  [
    "Oh, carajo.. Vendrán, ¿verdad?",
    "110644fa493a14210bfaf18175a4de4c"
  ],
  [
    "Ahora, todos sabemos que en todas nuestras comunidades, algunos de nuestros niños simplemente no tienen lo que necesitan para crecer y aprender en sus propios hogares, escuelas o vecindarios.",
    "3fe00db0bd5291f3279d6c1f291906ca"
  ],
  [
    "Conéctese con ellos con regularidad.",
    "0747a568610f89b44b8c36e773503361"
  ],
  [
    "La mayoría de las ligas de béisbol del mundo tienen la regla de DH, incluidas la Liga Americana de la MLB, la Liga del Pacífico de Japón y las ligas profesionales del Caribe, junto con las principales organizaciones de aficionados estadounidenses.",
    "aeb6ecd265616cf9a061b4ba4a4b1df8"
  ],
  [
    "La hamburguesa Teriyaki Bourbon tiene el toque picante que esperas junto con piña dulce entre dos hamburguesas de carne, y no dudes de la lechuga y el tomate como lo hice yo, es exigente lo que se supone que hay allí.",
    "f8fac9528dc0ea89a404af88b662eb07"
  ],
  [
    "dijo el embajador, con toda la verdad.",
    "acf3b4d6e78fd41cab9ef16838608da6"
  ],
  [
    "Toda mi familia cree que tengo una enfermedad venérea.",
    "fbbe140b5f0b9b201aec310f1188a351"
  ],
  [
    "¿Están las industrias indígenas amenazadas por la eliminación de los QR?",
    "56f4eb5a8d04221fe823961af341b032"
  ],
  [
    "Su primera novela superventas, publicada en 1846, está ambientada en Polinesia",
    "fa9422f7303e13a993d3bfc7418c756b"
  ],
  [
    "Ya habían empacado sus cosas la noche anterior.",
    "a6bccc38f8a433f31f34ea9b6f519959"
  ],
  [
    "'Ni James ni Emily cuestionaron los motivos originales del",
    "080446b8c819b431e36424ceffa37bf6"
  ],
  [
    "Oh nena cuando acabe contigo",
    "a868ba6b6fa104c81399743c59c08d78"
  ],
  [
    "Jaja no es muy apropiado para él jaja",
    "b88a924dc630b271f509334403b9d8b1"
  ],
  [
    "Permitir que esto suceda sería ignorar las lecciones del 11 de septiembre e invitar a la tragedia.",
    "58052e8ddf4dd722471aea81b8be2085"
  ],
  [
    ", introduce tu código estrella y los códigos de muñeca (ambos se encuentran en la pequeña hoja de papel que venía con tu MAG)",
    "e8823a5ceab0f060ba2dec7dcdc02b14"
  ],
  [
    "* La cabeza cortada: Visiones capitales.",
    "9c86b91214998416d443780bfad57c64"
  ],
  [
    "¡No tengo más que cosas increíbles que decir sobre este salón!",
    "9cb92f65b94cf58bd220d009df127cfd"
  ],
  [
    "Por fin se cansó de que le recordaran constantemente, y quería poder hacer lo que le gustaba, así que tiró su anillo a un lado, y se pensó que era el hombre más feliz de haberse deshecho de sus burlones.",
    "27a28bf96b5c86df866987b6f1345595"
  ],
  [
    "Me parece que los puntos de vista de Marion son muy progresionistas.",
    "e0d9320973b8dd943f1e061e1b165121"
  ],
  [
    "Mahindra United venció al ITI por 1-0",
    "7f298fc4850929dd2d6ae09f44ce966c"
  ],
  [
    "Son las primeras 5 palabras de la cancioncilla que termina, «la vida no es más que un sueño»",
    "9b9496f488da0ea33ba330d0ae59c436"
  ],
  [
    "Si crees que tu perro no sabe contar, prueba a poner tres premios para perros en tu bolsillo y luego dale solo dos de ellos.",
    "cb79ef47973210c9d2e0499ebf05279f"
  ],
  [
    "Cuando terminaron los tres días se celebró el matrimonio.",
    "4a639c23ddc3bbc4b6c76f68277b6ee3"
  ],
  [
    "Me recoge en su paseo, el viernes alrededor de las 9 menos cuarto",
    "178e85a485e514cf4866d3261605c12a"
  ],
  [
    "El jueves me viene bien.",
    "4bb3203cdee6de59254c957b48b59460"
  ],
  [
    "Además, la magia, con el tiempo, comenzaría a crear una especie de «memoria muscular mágica» en el usuario, haciendo que fuera capaz de realizar hazañas que eran familiares como casi una segunda naturaleza.",
    "9f9185bfc59c2beb40294d48b572bb0e"
  ],
  [
    "¿Sigues trabajando todos los días?",
    "b5bc561156ce99f3c5f05d68c94661fb"
  ],
  [
    "Creemos que la guía más confiable para nuestro país es la sabiduría colectiva de los ciudadanos comunes.",
    "6b68a386143a9e389827891010bafb6a"
  ],
  [
    "Determina si vas a entretener o competir.",
    "90638c0710d5f0d99e0518a613a19b06"
  ],
  [
    "Otro baile que realizan los hombres se llama fa'ataupati o baile de bofetadas, que crea sonidos rítmicos al golpear diferentes partes del cuerpo.",
    "1a394b4af1e266965e2f8c007970c8e4"
  ],
  [
    "Sabía a aderezo de jengibre mezclado con algo dulce.",
    "0eff21aaab55d219c93f497d00a971cc"
  ],
  [
    "El Hombre-Montaña no se apartará de nuestros dominios sin nuestra licencia bajo el gran sello.",
    "2df5f0e9757dce3f6e7ee417844f49b0"
  ],
  [
    "Parece que realmente te necesitan ahí abajo.",
    "2f467738b162ebef297e845281bcac87"
  ],
  [
    "Gran resbalón y deslizamiento que regresa a Frankfurt este verano",
    "2c8c583f6f7789682e686b1fb30f5ed4"
  ],
  [
    "Este caballo oscuro comparte establos con Merrylegs & Ginger",
    "c336c9dba2589a246c40c4262cb05cf3"
  ],
  [
    "Porque estaba demasiado lejos.",
    "80810f818d8002a345b37095fc72041c"
  ],
  [
    "charco de agua estancada, medio oculto por las zarzas, a la derecha del",
    "d238600ca33c81a430028c68562416dc"
  ],
  [
    "Iniciaré la llamada.",
    "bf0f2f32876133c0e3cd53197ed13583"
  ],
  [
    "En lugar de tratar de encontrar al actor perfecto en la temporada 1 y pagarles el salario que un profesional experimentado recibiría por solo unas pocas escenas y 2 o 3 líneas, ahorraron dinero contratando a un actor más barato para el pequeño rollo, dejando más para pagar efectos, disfraces, Sean Bean, etc.",
    "cac01faf3d378206e55f490e94571946"
  ],
  [
    "Tmr, ¿quieres verme en boonkeng?",
    "d45d0120516000a6a0995daaf70df69b"
  ],
  [
    "Sabes, cuando los redactores terminaron de elaborar nuestra Constitución en Filadelfia, Benjamin Franklin se paró en el Independence Hall y reflexionó sobre la talla del sol que estaba en el respaldo de una silla que vio.",
    "4ab2327a443a5c4aa48470930954b8e3"
  ],
  [
    "Toca la Cueva de Cría o la Isla de Cría Épica y, a continuación, toca «Incubar». El huevo de dragón trébol necesitará otras siete horas para incubarlo en el vivero.",
    "3684f39ccb09913ab0c157b8be78f810"
  ],
  [
    "Para 1701, Mississauga había desplazado a los iroqueses, quienes abandonaron el área de Frankfurt al final de la Guerra de los Castores.",
    "7b121d12304f40c3b4afdb97f496126f"
  ],
  [
    "Solo estoy comentando mi experiencia con la Dra. Vivian Frazier.",
    "80ffaa4eaef0b72edc1aed071837db01"
  ],
  [
    "Tocaban los tambores de la serpiente, porque no tenían campanas, en la parte superior de los templos.",
    "90ccdc0240d615ce283735cbd468c8cf"
  ],
  [
    "No sé dónde está mi mujer.",
    "c80f07f7eb6077e840e0de7d3e1edf0d"
  ],
  [
    "Valdez reabrirá como Baro con patio para todas las estaciones",
    "474348d3105e9fd52e2da81f2a5bffd1"
  ],
  [
    "En abril de 1988, este estado nombró a Evan Mecham su exgobernador.",
    "8a3e6989d0b79afa0fedcd9b54d1db6e"
  ],
  [
    "¿Qué sabor tiene cuando te metes con una anciana?",
    "75caec43d329636ed9e47d2485cff4ab"
  ],
  [
    "ropa, en este clima terriblemente frío?",
    "5ec2569fabbdaf7841244e0759c20ca4"
  ],
  [
    "Vince vendió.",
    "c1db08f48c60993afd422ef2b60bc47f"
  ],
  [
    "Vaya, y yo pensaba que las mujeres eran así.",
    "73dc0d1f61749b544822d1adfb846ff8"
  ],
  [
    "Llegué a Le, me voy a duchar primero.",
    "c1ef84e44146449800f905e12f7fa192"
  ],
  [
    "En este momento, Warren Buffett paga una tasa de impuestos más baja que su secretaria.",
    "6c748cb68a058e5f0c955102e5fc2141"
  ],
  [
    "Ve a Animal Jam todos los lunes.",
    "99152e3761bc34832b2d069974af67f9"
  ],
  [
    "200 aC), Katyayana y Patanjali (siglo II a.C.).",
    "267ef79ac09369b20824de073faec2e6"
  ],
  [
    "La tienda era bonita, bastante típica.",
    "40565976dbe5aa75d1c74556fd020a31"
  ],
  [
    "Las manos condujeron un caballo de madera hasta el Príncipe, y parecía que esperaban que lo montara, ante lo cual estaba muy indignado; pero no le sirvió de nada oponerse, porque rápidamente se encontró sobre su lomo, y se fue brincando alegremente con él.",
    "e61c936066680a4a7f0a57544f464802"
  ],
  [
    "Bueno, tengo que decírtelo Bing, ese compañero tuyo es un tigre de verdad.",
    "77a668e4ed4b84926cd1b1d19d93a6bb"
  ],
  [
    "El festival Bubble Ball llega a Frankfurt esta primavera",
    "be00e04589e20d40bfe49ce1a7993ee3"
  ],
  [
    "Zinoviev y Pyatakov fueron 2 víctimas de los procesos de la década de 1930 llamados estos juicios debido a que son públicos",
    "c559f3631956570b1804a35974a8c532"
  ],
  [
    "¿Cómo llama Arnold Schwarzenegger a una colonoscopia?",
    "b5b2e2e915b47cdc8b9321db5f22afee"
  ],
  [
    "Espero que esto convenza al menos a una persona de no tomar LSD.",
    "4b04b747564dfd25a763651802fabdaa"
  ],
  [
    "Voy a ver a esa perra arriba y abajo en la calle",
    "61a65f132d08b6de0172869ff9420d6f"
  ],
  [
    "Dale Nesbitt",
    "35750c5186fc237c9b07c1bf08fcc9d9"
  ],
  [
    "No demasiado loco, pero sí bastante loco para mí.",
    "ea1a3af72e059260564f1ba9741f2e64"
  ],
  [
    "Y la hermana de Dexter, Debra, o marido y mujer en la vida real.",
    "bce19a06a9a05da342d450b0831dba6d"
  ],
  [
    "Al entrar en una nueva era, necesitamos un nuevo conjunto de entendimientos, no solo con el Gobierno sino, lo que es aún más importante, entre nosotros como estadounidenses.",
    "0dfac802fe29846df45004a718c63e7a"
  ],
  [
    "Una vez al día, puede hacer la «Caminata por la naturaleza ambientalmente pawsome» en el Pawsitively Green Centre.",
    "e2daa2719d40d1fe24f152d75e56cfa9"
  ],
  [
    "El expresidente Turnbull Hutton y el director Mario Caira, que formaban parte de West City, retuvieron su inversión y se les unieron el importante inversor John Sim, una figura financiera senior con sede en Tailandia con el liquidador KPMG.",
    "62211b7a44cea29ae8dabf48b2b2bf51"
  ],
  [
    "Cuando pude pagar, agregué una donación a la factura, que odio admitir que habría sido mayor si me hubieran retirado de manera más eficiente.",
    "62f1e6d5afeaf0f19f4aae756c6d8349"
  ],
  [
    "Recuerdo que me cansaba.",
    "d475e792b56fd25427e0a337531d6582"
  ],
  [
    "¿Cómo supiste dónde encontrarme?",
    "aeb190bc267baddbe1c7b802fb06d4ec"
  ],
  [
    "Después de la conmoción; alivio; relevo",
    "29dfde8e279fc678d341336175886996"
  ],
  [
    "Stephen Crane subtituló esta novela «Un episodio de la guerra civil estadounidense»",
    "d7100563ada414102157f281c6e392be"
  ],
  [
    "¿Qué ven los pajaritos cuando quedan inconscientes?",
    "850d81eb7b819756123e704598b9636d"
  ],
  [
    "al igual que la vívida pero sincera razón de Leibnitz, la loca y endeble",
    "536649b04dc5696d9299785f3b3dc855"
  ],
  [
    "Acento campestre, moda urbana, las luces parpadean en las cámaras",
    "0ed9a74a8ba95132456d0b186c29d245"
  ],
  [
    "Sería muy conveniente para mí.",
    "cbf1e3c951c13b4e0fa092949391f28e"
  ],
  [
    "Ella ve una salida, y agarra apretadamente - diciéndome que de alguna manera *Yo soy el que está siendo un imbécido* y que ella *no le importa un carajo que sea su culpa*, y ella es*no está limpiando jack shit*, y las tormentas fuera.",
    "022ade81c5e604786eba824346f75b93"
  ],
  [
    "hoy ha sido un día muy malo hoy: -9",
    "149a632418133fcc4595f782a4ca6aa2"
  ],
  [
    "Mientras luchamos contra el crimen, implementaremos plenamente nuestra estrategia nacional para combatir el abuso de drogas.",
    "8ff5496641ad508096ef79ecc3edada5"
  ],
  [
    "Haz clic en la parte superior de la cabeza roja y aparecerá un pájaro verde.",
    "ab7ebd14cf38f00f83bccc3ef90a5ea7"
  ],
  [
    "El PIB per cápita de Australia es superior al del Reino Unido, Canadá, Alemania y Francia en términos de paridad de poder adquisitivo.",
    "4adadd012e05abc26c9609d6b3108485"
  ],
  [
    "Me decepcionó y no creo que haya comido ni la mitad de mi almuerzo.",
    "50f350d103efb3cc41d156ca9b68dbfd"
  ],
  [
    "Miren aquí, dijo el rey, ¡solo ustedes dos más jóvenes miren a Prigio!",
    "14d753ab931d3a59ee6f33786ee092e2"
  ],
  [
    "Quizá lo hagamos, quizás no.",
    "16ca849aea0bc943bb4cf5401507dbd7"
  ],
  [
    "¿Qué sigue después de la revolución sitar de Ravi Shankar?",
    "956b4b327c7ed59812f26831187ac012"
  ],
  [
    "«Déjalo» a este roedor semiacuático para cortar un árbol de más de 100 pies de altura",
    "023ed765b59285b1efd1d42143f9810e"
  ],
  [
    "Me costó 20 libras, pero festejé como si fueran 19:99.",
    "888464862dd07258c0f809002d9398ca"
  ],
  [
    "De hecho, es poco práctico y,",
    "b95bdec4e6115e4e64a85302e06bdf8e"
  ],
  [
    "Piensa en mí, oh, y no te dejes engañar por su beso",
    "fa00f70dc75978ef5e0ee40ba7946cf8"
  ],
  [
    "Nunca he conocido a nadie que pueda realizar múltiples tareas como yo, estaré escribiendo un texto prestando atención a la televisión y hablando con alguien.",
    "409e472d249f266145275080529073d2"
  ],
  [
    "Si tmr salir significa que hay que disfrutar.",
    "b6bd82ff596672a52038c093efbef6b8"
  ],
  [
    "Sin embargo, los salarios medios apenas se han movido.",
    "f54becadb160f6a8982b7a07690c069b"
  ],
  [
    "Participe en organizaciones de apoyo que envíen cartas a militares estacionados en el extranjero.",
    "4d2706f099b7bfd157bf2a7baf913dcc"
  ],
  [
    "La familia criminal Dragna y la familia criminal Cohen dominaron el crimen organizado en la ciudad durante la era de la Prohibición y alcanzaron su punto máximo durante las décadas de 1940 y 1950 con la batalla de Sunset Strip como parte de la mafia estadounidense, pero ha disminuido gradualmente desde entonces con el surgimiento de varias bandas negras e hispanas. a finales de la década de 1960 y principios de la de 1970.",
    "5090978c11a2dba8a75b68a4bdb957a7"
  ],
  [
    "De hecho, escucho mucha música... pero para mí todo comenzó en el Punk Rock.",
    "3597566eec9ed8e64f3f7cc9facbc2f4"
  ],
  [
    "exclamó el rey, corriendo por todas las habitaciones de esa parte del castillo.",
    "12b5042bbfaea1cc546ef0bfcf730b7a"
  ],
  [
    "Por esta estupidez",
    "512620facd9aeb5daf9bf191fb237391"
  ],
  [
    "Se cierra Vita Sociale",
    "32d86a519670f97d9b57a43ec2ed1164"
  ],
  [
    "Lo que buscaban los Cuarenta y Niners o, sin su primera letra, qué son las personas mayores de 49 años para algunos",
    "b8a8ca3a58c7bf70f3aeb6360212f6d3"
  ],
  [
    "Mi cleptomanía se me está yendo de las manos.",
    "0ed3ff63979d79b7438d30b57a9a4676"
  ],
  [
    "De ella se deducen no solo los tonos sino también la",
    "8292034dd66245314778cf49d00963ef"
  ],
  [
    "Es la vida que elegimos, pistolas y azadas",
    "cab745eadfd39ac59d981cd91da33a62"
  ],
  [
    "Valle",
    "3ecde52d76b8ff281eb735d736f34f3b"
  ],
  [
    "Camino un poco hasta el autobús y el conductor del autobús me pide el billete, lo cual no pido.",
    "280b55b47ef594d1fa747361f42440a3"
  ],
  [
    "FELIZ NAVIDAD *Apoye al general Sarath Fonseka*",
    "f939d599cfdce1b775c7fa352d9796e7"
  ],
  [
    "Segundo: propongo hacer permanente el crédito fiscal para la investigación y el desarrollo, para fomentar una inversión más audaz del sector privado en tecnología.",
    "5f2ff1de42166b8092492b4c996fbd2a"
  ],
  [
    "Una vez destruidos todos los cristales, dirígete a la fuente de roca vacía (el portal y el pedestal de los huevos).",
    "46ea924784ea10d5d0f0c6440688dec7"
  ],
  [
    "Actualmente, los médicos utilizan muy pocos medicamentos a base de metales en las clínicas.",
    "b7edd1c9503010d5c236a125f7c8d8aa"
  ],
  [
    "En ese momento mis cejas estaban ARDIENDO, pero no había sangrado visible, así que lo dejé pasar.",
    "39c2587d1355b40d81be1592bf3323fb"
  ],
  [
    "Entonces él los llamó y les dijo: Tu madre me trajo como dote dos taburetes y una cama de paja; tengo, además, una gallina, una olla de rosas y un anillo de plata, que me regaló una señora noble que una vez se alojó en mi pobre casa de campo.",
    "0a244b3e83e6c628a9f8ae9999904529"
  ],
  [
    "Vale, vale, mira, sé que estoy siendo el Sr. Inapropiado hoy, pero es tan duro, quiero decir verte paseando y solo quiero tocarte y abrazarte, vamos, no hay nadie cerca, solo bésame.",
    "56d9b429f6bbc2a570e5a03d3c9ed442"
  ],
  [
    "Proyecciones de películas navideñas en Frankfurt este año",
    "1980c81d073b2a12f10e78c0bd78f9e8"
  ],
  [
    "Lo creas o no, allá por 1949, fue el presentador original de «Believe It or Not»",
    "4b04455126745c398f7efd296cf60df1"
  ],
  [
    "¿Cómo se limpia una sala de bingo de veteranos?",
    "2f295833f55dacde82f581768beaa7b9"
  ],
  [
    "Rosal, y pon su pecho contra la espina.",
    "c13a802ca7cdb1df3ca22be2b65f79de"
  ],
  [
    "Como si fuera verde Ahora N Later",
    "7efb624879a3749a3c15c4311e83c285"
  ],
  [
    "Estoy libre a las 2 de la tarde. Y dun u msg eymani n conocerla a las 12.. ¿Den la veo a las 2pm?",
    "b918a24c8d5031c7f04fb438d7220dbb"
  ],
  [
    "Nos darán un mejor acceso a casi 100 millones de clientes.",
    "42631aa76709fbaa31fb8492c84fae4c"
  ],
  [
    "Lucha contra enredaderas bajo el agua.",
    "cbe8c8b311213c8079c856bfbf5c4d84"
  ],
  [
    "Las novelas de Charles Dickens llevaron a sus lectores a casas de trabajo contemporáneas, y proporcionaron relatos de primera mano sobre el trabajo infantil.",
    "25a3b93c5bb0d9e320a9e35221224322"
  ],
  [
    "Me encanta que puedas probar muestras de todos sus sabores.",
    "6f607b2b08d3c5065e6fad35eafba295"
  ],
  [
    "Pero la segunda vez que entró en la habitación, resultando que estaba cansada, se sentó en una de las sillas, cuando instantáneamente la cortina se hizo a un lado, y se actuó una pantomima muy divertida ante ella; había bailes, luces de colores, música y vestidos bonitos, y era todo tan alegre que Beauty estaba en éxtasis.",
    "500de0da2bab40e4715a2b586d3d2720"
  ],
  [
    "Muy bien, directo y no sutil.",
    "2c15a390ed32abf832275d6f0f57fe34"
  ],
  [
    "La tienda pop up de Juego de Tronos llega a Frankfurt",
    "9d6986851c343e486941aef0e7c7a24b"
  ],
  [
    "Disfrute de un delicioso batido de frutas o un crujiente batido de nueces en California Shakes a bordo de esta atracción en Long Beach",
    "086fdf9ae90c6c90b5538a8da6a071ce"
  ],
  [
    "Acabo de ver a un tío charlando con un guepardo.",
    "1b2ec8b9bd277f62012bcaef535ae925"
  ],
  [
    "'¡Hola! —es una bonita historia», dice el administrador.",
    "fa47679c8b7cd3271d90feee381bd2bf"
  ],
  [
    "Si la sombra de la palmera es una tienda perfecta",
    "f7451ff46be631e940fd5ec42bd12076"
  ],
  [
    "Confirmado.",
    "a848dc5639509c60867ecf2e76b30b59"
  ],
  [
    "**Observé impotente a un perro callejero comerse un gatito desde la ventana de mi habitación. **",
    "d61a0d7822488329127e06ada830b9d0"
  ],
  [
    "Hola señoritas, esta noche vamos a ver «Soy el número 4» en el cine a las 9 de la noche.",
    "027a5fa4ca052b142984e0e16fb1c669"
  ],
  [
    "Esto ha creado un enorme vacío que ha sido llenado por la violencia, las drogas y las pandillas.",
    "8c4aa61b48913cd618d96b8b70502b3b"
  ],
  [
    "Comience con su primera habitación si tiene varias habitaciones, si tiene una habitación, simplemente siga este paso.",
    "77a4ad92da8f829b5559545f1bbac67c"
  ],
  [
    "A principios del siglo XX, las compañías tabacaleras y de confitería las producían ampliamente como artículos promocionales.",
    "8027843845744efb6924c82dc23a3b1a"
  ],
  [
    "Nunca había experimentado algo como esto antes, no volveré a tratar con estos tipos nunca más.",
    "f02f64e0dbc77f505025fea451f255d3"
  ],
  [
    "Empezando por el primer frasco y terminando por el último, le dijo a cada hombre: Tan pronto como tire unas piedras desde la ventana de la habitación donde estoy acostado, abra los frascos con sus cuchillos y salga, y estaré con ustedes en un santiamén.",
    "de69dbf2711de0704e7a9df3decd1b8c"
  ],
  [
    "Ya sabes, desde que tuve ese sueño con él, ¡y no puedo quitármelo de la cabeza!",
    "70688686471d7a670a388c8ede9c70de"
  ],
  [
    "Las 10 peleas más famosas de Frankfurt",
    "0c9858337848fa7b545851c4285b3da7"
  ],
  [
    "Ciotte, Waver, Joe/The Black Sox aceptan su destino/ El juego estropea el juego",
    "664f8e0d1ae20cb2fb3926c03b9672d1"
  ],
  [
    "Escuché que Apple estaba haciendo un nuevo modelo de iPod Touch dirigido a un público más joven.",
    "14f9658a44b5bc65c3052bfce13c995e"
  ],
  [
    "habían sido acosados por la escolta de los soldados enviados a traer al desertor",
    "61da29c2bcb12e6bfc95b6ae69d6ba01"
  ],
  [
    "Puedes quedarte con mi coche si te vuelve loco",
    "b0f3b05eb155148b04bda083574a90ed"
  ],
  [
    "La respuesta fue tremenda y, en algunos casos, muy creativa.",
    "d443f4a3ae67eb28b9fb3ea0b6326e79"
  ],
  [
    "** ¡El desinfectante es tan importante como cualquier arma de tu kit de supervivencia zombi! **",
    "0417cac6a86cbc2ecc9d4bf278372ac0"
  ],
  [
    "Por otra parte, Mark es notoriamente ridículo",
    "1d21c6d7172f96e394582479d85ef534"
  ],
  [
    "Espero que antes de terminar pueda pensar en algo que decir, siga al Senado para que no tenga problemas.",
    "47f0f8a5092050928720f60a0d50b1ab"
  ],
  [
    "Empieza con algo pequeño.",
    "71a9cf1411bba897864729d5aefed8eb"
  ],
  [
    "Por ejemplo, si una persona muere a la edad de 65 años a causa de una enfermedad, y probablemente hubiera vivido hasta los 80 años sin esa enfermedad, esa enfermedad ha causado la pérdida de 15 años de vida potencial.",
    "d75581b02dfb2e89812174e712c22147"
  ],
  [
    "Sugerí que lo pusieran en la ventana para advertir a otros clientes que pudieran tener el certificado.",
    "7fe9480963d388a512b8ff3172e6ec26"
  ],
  [
    "Incluso ahora, una gran masa de roca cayó del techo en las profundidades de las cuevas secretas, y se rompió en fragmentos voladores, y todos los ecos rugieron y sonaron.",
    "a44d7734cb9c88659618bae1d66719e0"
  ],
  [
    "Tienes un libro.",
    "9b7f724dae2207197e6e4259a64ac5da"
  ],
  [
    "Todo listo para la segunda fase de la encuesta de panchayat hoy",
    "00c0bad36e4c894d5306ae6e12dd420d"
  ],
  [
    "Terminado en 1345, el Ponte Vecchio cruza el río Arno en este país europeo",
    "10a1f15c1117e3edc9b5ccd3c740eda1"
  ],
  [
    "No lo dijo, pero sé que lo piensa.",
    "8337f04d52f6fd84a181dc9eac505fa6"
  ],
  [
    "«A la mañana siguiente, cuando Pa'son Toogood estaba desayunando, pensando en el",
    "4050722f1acda30da0a93bb01ebacc09"
  ],
  [
    "Si tan solo detuvieras el mundo",
    "00e087fe41b28824f23bf3b3f5b8bf57"
  ],
  [
    "El equipo de eThink",
    "9af3571d38cedb772abde52f4ee63d3e"
  ],
  [
    "Estamos en una posición en la que ambos ganamos lo suficiente para cubrir el costo de nuestros hijos en la guardería, así que tenemos suerte en ese frente.",
    "fb650c357c5dfd0e676e8e71a0911adb"
  ],
  [
    "A nadie que cree un programa de Medicare hoy en día se le ocurriría excluir la cobertura de medicamentos recetados.",
    "23b6d506dbf02961cc12bf46c1ce32e1"
  ],
  [
    "Rastrillar el heno en hileras grandes.",
    "de95cb3a37bb322b084d13228c9edd40"
  ],
  [
    "Estas tres fases de oposición a la Libertad se cumplen en casi todas las esferas del pensamiento y la actividad humana.",
    "8d4e95edde01a0f68690cbc4c0b0e815"
  ],
  [
    "Cuando llegamos al postre de peras escalfadas y crema de limón, me sentía un poco mal.",
    "1ef33d03fc29856177f41799126b60bd"
  ],
  [
    "Iba a buscar algo de comer.",
    "a97036e1d275d0e39d333cddd20e051a"
  ],
  [
    "RSS aplasta al Centro; Gobierno de Tripura por asesinatos de cuadros",
    "9e6521117cbfdfcfc382aabde6e995ed"
  ],
  [
    "Parque Nacional de las Cavernas de Carlsbad",
    "c61e3c12f7cc9141226c95ef8c7bcc0f"
  ],
  [
    "La comida estaba bien, ¡pero la factura era enorme!",
    "85d9aa4a4f7606bddd1e0428d78000b1"
  ],
  [
    "caliente batiendo sus alas.",
    "1e9d68c36ef5b5a87209956ef220ae0c"
  ],
  [
    "Tengo una piel muy clara de Cali",
    "45e5bc10803a527055edcf8ae4e61774"
  ],
  [
    "No en términos de circunferencia, sino de longitud, así que aunque no puedo estimular el punto G ni nada, puedo golpear un cuello uterino como nadie, que es exactamente lo que quieren las chicas.",
    "e5ee9c8df431289da16824475bb5c253"
  ],
  [
    "También morí maldito asiático: /pero los exámenes terminan, ¡así que realmente no me importa!",
    "6d9ffbe4efe23b4fa8587f10f2869861"
  ],
  [
    "El año pasado, el Congreso aprobó una legislación que apoya la Iniciativa de Competitividad Estadounidense, pero nunca siguió adelante con la financiación.",
    "73915698537a92e412a07bb5bcb506f6"
  ],
  [
    "Crea un objeto de domesticación de Baphomet Jr.",
    "d3f5d854a9eb522d1bea515af1e6747d"
  ],
  [
    "El hígado desempeña un papel en la producción de factores de coagulación, así como en la producción de glóbulos rojos.",
    "b72c7772f8fbe57288604492441b792b"
  ],
  [
    "Sinceramente, es uno de mis favoritos.",
    "53c89d038bc2f5ce4094b813fa25cb90"
  ],
  [
    "Esta nueva desgracia fue obra de la malvada Hada del Desierto, que había venido con el Enano Amarillo para ayudarlo a llevarse a la Princesa, y se enamoró del joven y apuesto Rey de las Minas de Oro que lo vio directamente.",
    "2daf692c2aa85616cee59103a706a14c"
  ],
  [
    "Quiero decir, la última vez que te dejamos, estabas totalmente enamorada, ya sabes.",
    "fc11b85945ff650b4643b506757aaa25"
  ],
  [
    "Penelope Tom navegando",
    "92f77c5beb7f902e96d8717c969f7261"
  ],
  [
    "Select Stop & Shops tiene estos dispositivos portátiles, por lo que puede comprobar los precios sobre la marcha",
    "31f0fe081e848dc51df2fe51798e10c2"
  ],
  [
    "¿Qué es lo contrario de Christopher Reeve?",
    "c28ad3f402f13113f399a34004894b23"
  ],
  [
    "Los dos viejos caballeros estaban",
    "be2aa8e709fd7450eb78242d170793d0"
  ],
  [
    "Pero no quiero crecer nunca",
    "e85771eafdfa71cb47ac48105eb692bd"
  ],
  [
    "No.",
    "fbd39fe0ecd01afaf01ea1957ef4a57c"
  ],
  [
    "DS1 es un juego sobre derribar a un hombre, y DS2 es un juego sobre construir a ese hombre de nuevo.",
    "ce258b2c95d1210dffdfcab00af78dbe"
  ],
  [
    "estabas asustado por ella!",
    "df36ac86a4dc70daf31537b5d9a6e77c"
  ],
  [
    "Estamos cooperando con 60 gobiernos en la Iniciativa de Seguridad contra la Proliferación para detectar y detener el tránsito de materiales peligrosos.",
    "aeab408848902802b4f9f7ee2ed53fcf"
  ],
  [
    "Empieza un diario.",
    "a9ed52a00167d35cb4f7fde6cfea3ca3"
  ],
  [
    "Cuando el cerebro tiene miedo de no recordar algo, lo ensaya una y otra vez.",
    "6072237616c9eebcceb936371897ebdd"
  ],
  [
    "La posterior Guerra Fría influyó en populares novelas de espías.",
    "8030c12f3db35a7116d384dd42cc319c"
  ],
  [
    "Teniendo en cuenta que solo servían el menú Dine Out, esta fue una experiencia decepcionante.",
    "9dde686f897038a5cc9b4ec74d98269e"
  ],
  [
    "Ya ves que no es difícil hacerlo si realmente te importo.",
    "3907d5ca5bc64e5f4e5c4cf7f4cb641f"
  ],
  [
    "Me lo imaginé, ya sabes, en cuanto al tamaño.",
    "3a6bbf631dc79c65ee1419d7c9fafc1e"
  ],
  [
    "Frankfurt tendrá un camión de comida vegana india y tailandesa",
    "388a3fa5db5f8dfbcec2bcc4f4a6fda4"
  ],
  [
    "«Dios diga: 'Puedes hacer lo que quieras Abe, pero la próxima vez que me veas venir, será mejor que corras»",
    "d63bc3994f3c3e6f457dea6322c3b683"
  ],
  [
    "Todos los marineros fueron abandonados.",
    "ab9b07f52b24beeed154b93f9daa1b13"
  ],
  [
    "Había rosas de damasco y rosas amarillas, lilas",
    "ddba556aab7b6ee8beed34aa6fff3ff6"
  ],
  [
    "¡Divertido!",
    "904aa03c7d32ec0d884f9485cc42df16"
  ],
  [
    ">Si puede organizar y administrar una corporación gigantesca que envía productos a todo el mundo, se le debería pagar más.",
    "745130c21ac13aa44fe2c79e887d90be"
  ],
  [
    "De todos modos, no descargues cosas.",
    "d6fcd0b5d3984d17e010606ad7bba9b8"
  ],
  [
    "«Nada en la vida que valga la pena es fácil».",
    "e74654b70da5612587b59f89a01887cd"
  ],
  [
    "Comienza el proceso de reproducción.",
    "1de7e0e9e7fcb4565cb3f7f466234022"
  ],
  [
    "Dedicado en 1956, fue el primer templo de La Iglesia de Jesucristo de los Santos de los Últimos Días construido en California y fue el más grande del mundo cuando se terminó.",
    "1e70e13807ee3d1608d39784cf3e91e7"
  ],
  [
    "Su comida a la parrilla es sabrosa, mi única queja es que tiene un sabor demasiado carbonizado.",
    "fa971c7d81c3c61a3bed318ef71af003"
  ],
  [
    "Cuando se hizo este valiente acto, volvió a la cocina, apagó el fuego y la lámpara, y esperó a ver qué pasaba.",
    "ae40e7d362d989536f4b140d409321aa"
  ],
  [
    "Eso es lo que estábamos haciendo.",
    "1875ed41739612b380f18f943b7cb704"
  ],
  [
    "2 militantes muertos a tiros en Manipur",
    "702f5b9ad678a48e5549c1dfa7a78fbc"
  ],
  [
    "Inspirada en los mitos clásicos, «Metamorfosis» habla de Orfeo, Alcyone y este rey con el «toque dorado»",
    "7abc2650379f869d082463c67ba59cbc"
  ],
  [
    "Las jirafas son los seres más arrogantes que he conocido, ¿sabes cuánto tardan en tragarse su orgullo?",
    "3ff8118b6e98149aac3a5a78794636c0"
  ],
  [
    "los alcanzaron lejos de la tierra.",
    "0d65d46547f195eb44902f8d414c79dc"
  ],
  [
    "Que se joda el negro tropezando, iré a prisión y me cogeré a tu padre",
    "d74e749560fd0789b0724cc88cc80313"
  ],
  [
    "PUEDO ENCARGARME DEL TRACTOR.",
    "b4cd893edef15707a53ce80cb0fc60e0"
  ],
  [
    "Resulta que la perra loca llamó a la policía.",
    "e435ae9f5e0072bfcdb04de69fd8e9d1"
  ],
  [
    "bcoz de mucho trabajo 8 office",
    "af6b364f6be12b85a7e51adb0cd152f8"
  ],
  [
    "Todos los días la paz nacional se ve destrozada por el crimen.",
    "9c8956d8dfd9de875bd0126d309a5044"
  ],
  [
    "Busque y cargue el mapa nuevo.",
    "7c6cc13c3ad05504dd651d582583754b"
  ],
  [
    "Los suburbios exteriores que comprenden los antiguos municipios de Etobicoke (oeste), Scarborough (este) y North York (norte) mantienen en gran medida el plan de red establecido antes del desarrollo de la posguerra.",
    "9e8ba5f533b682c94c104a4ea12cd9f8"
  ],
  [
    "Los camareros estaban corriendo con el ceño fruncido, completamente abrumados... seamos honestos, ¿quién quiere comer alrededor de un montón de personas infelices y estresadas que claramente odian lo que hacen y a quién sirven?",
    "c3ef78b94cc6c2c88db9adaffd2751f1"
  ],
  [
    "Por la noche, los dos hermanos se fueron a casa como lo habían hecho la noche anterior, y contaron cómo habían ido las cosas y cómo habían montado todos, pero nadie había podido subir la colina.",
    "75d08b15e1a1915e1cd91628da38150e"
  ],
  [
    "¿Me estás diciendo que te entregaron este sofá así?",
    "36b6749b18571ad222d6787bcc08756f"
  ],
  [
    "El precio promedio de un apartamento de una habitación en Frankfurt alcanza los $1500",
    "f588bf5e7dfd7ef9558b9cfad58091f6"
  ],
  [
    "En 2002, un vestido rosa intenso que llevaba Robin Durr ganó el concurso DeKuyper por el peor de estos",
    "ea45757b3ed15c33f281b99475891f66"
  ],
  [
    "Lo siento seguidores por haberse ido, lo siento, me veo tan golpeado.",
    "c21f9f3862af76b3a660d247969f2ea9"
  ],
  [
    "«¡Aquí, aquí!» dijo el empleado.",
    "350212906a468e996cd25480afb75e07"
  ],
  [
    "Nena, lo había dejado todo para que te quedaras",
    "dcf30d118cf6ee440044442b2a6f0061"
  ],
  [
    "Sería divertido.",
    "87a3c0d4f513b2b2a853d6e8b6a8bf50"
  ],
  [
    "Hace 4 años que vivo aquí en Orlando.",
    "f933463d704e33bbeebed709f6c50f56"
  ],
  [
    "Puedo prepararte lasaña.",
    "1ab0121c863bb9d8f70bec44ab6264b3"
  ],
  [
    "En segundo lugar, debemos apoyar a los estadounidenses que diezman y contribuyen a organizaciones benéficas, pero no ganan lo suficiente como para reclamar una deducción de impuestos por ello.",
    "4df592899518aed8fdf1131e7a56a146"
  ],
  [
    "«Camarones de red en Lumbridge Swamp en los niveles 1-20.",
    "bee8112bac5a387d6445fb78857561e4"
  ],
  [
    "Werner Karl Heisenberg (5 de diciembre de 1901 — 1 de febrero de 1976) fue un físico teórico alemán y uno de los pioneros clave de la mecánica cuántica.",
    "2ffbface9e4dd0ebf3f65294ddbe595a"
  ],
  [
    "La carta de vinos está bien calculada, el servicio es perfecto y la comida es aún mejor.",
    "bef90d286f95381c45922dcc590d799b"
  ],
  [
    "Cuatro y veinte hermosas y elegantes ninfas avanzaron hacia él, sosteniendo guirnaldas de flores, con las que bloquearon el camino.",
    "c5b310fd28016d06243589d84ab9c37c"
  ],
  [
    "Quiero decir, toda su vida estuvo en este apartamento, y ahora ya no está.",
    "c2f8c6792cd6a208c9822f5e99d83380"
  ],
  [
    "Sé severo con los infractores de maryada",
    "8732bf3ea8df2717f28a321c27ef3619"
  ],
  [
    "En 1983 Apple presentó el ordenador personal Lisa, el primer PC con uno de estos controles",
    "5a25bd8a35f98f5ded31e509b5ad1bdb"
  ],
  [
    "Después de una hora, los filetes estaban demasiado altos.",
    "a75dc9804f70ffc19d823c84fa3183ed"
  ],
  [
    "«¡Ay, señor, ji, ji!» dice el empleado.",
    "048bee529d35d8319a3d963e82a494c8"
  ],
  [
    "La perra ha estado consumiendo cocaína desde los 80",
    "1ebae8938de5b20f394c76c87f64aa5f"
  ],
  [
    "Quizá podamos ir a beber también.",
    "e299f9cc5611b7951610b9ba9a083b17"
  ],
  [
    "Funcionaría *bien*, probablemente hasta la primera cita.",
    "74051b8fce306bb8399b1abd020f895b"
  ],
  [
    "¡Porque son increíbles!",
    "b8541115b844916d5f389df270bdd005"
  ],
  [
    "La educación es mi principal prioridad.",
    "0abaa00059bc60e9961192007bde9a88"
  ],
  [
    "Crea un portafolio profesional.",
    "9d81082e0b1fc59eb4466629ec5e947a"
  ],
  [
    "Incluye trastornos emocionales y conductuales si se deben a cambios en las estructuras físicas o el funcionamiento del cuerpo, como después de un derrame cerebral o una lesión cerebral traumática, pero no si se deben a problemas psicosociales.",
    "f5afb319c078e2675bbfd34ba885b562"
  ],
  [
    "Me iba de viaje fuera del estado dos días después, así que estaba un poco preocupada.",
    "a095c0c6d76206c842b5c8e639825b90"
  ],
  [
    "Así que ella se sentó en su espalda, ¡y se fueron tan rápido!",
    "1f5bef4c35976864be5a964513712bc6"
  ],
  [
    "Bueno, ¿qué ibas a decir?",
    "bb51998f0889359eb78555ef403375b8"
  ],
  [
    "Pronto podrás tomar café hecho con excremento de gato en Frankfurt",
    "dffcc1a379ad36e471cbe567fd1e6413"
  ],
  [
    "Su nombre proviene de palabras griegas que significan «nariz con cuernos»",
    "b4b41ca9da16ee57b9cb72a590c02df6"
  ],
  [
    "¿Cómo puede alguien caer tan bajo?",
    "6e1d57e66649dffdb0779379453ddcc9"
  ],
  [
    "Las sensaciones empezaron a ir y venir una vez cada 10 minutos, sabía cuándo iba a suceder y traté de combatirlo.",
    "da07e9f38c1e8e1235dfa54c4206bbcf"
  ],
  [
    "¡El momento te lleva, nunca te deja ir!",
    "6b873d352da96783bdb053511ce011b8"
  ],
  [
    "Una historia conmovedora de los avances de las mujeres en el logro de la igualdad en todo el mundo.",
    "286cb0361bec4d5503122152f7febd9e"
  ],
  [
    "> Un emulador es aceptable porque se puede optimizar por plataforma y tiene un retraso de rendimiento bastante constante cuando está en uso.",
    "36742ac8586dc4319659ab733c9b99af"
  ],
  [
    "? solía estar muy impaciente la última vez;)",
    "db950fbdb73151643a0de860ab373b1c"
  ],
  [
    "Estas políticas educativas abrirán las puertas de oportunidades para nuestros niños.",
    "a94ae29ab1c6a651781b11d2fa2e5a2d"
  ],
  [
    "Piense en el enfoque que adoptó para tratar estos conflictos.",
    "97da89c945ae16821d9242fc9867f2be"
  ],
  [
    "Alhazen ofreció una explicación de la ilusión lunar, una ilusión que jugó un papel importante en la tradición científica de la Europa medieval.",
    "5f73448749b41f8c115f27f4efbfddb2"
  ],
  [
    "Dios mío, el mejor desayuno de Vancouver.",
    "b29f700b0e341b3a10cf72a584299e7e"
  ],
  [
    "Sin embargo, como no tenía prisa por desprenderse de su corona, les dijo a sus hijos que, como habían tenido tanto éxito la primera vez, les pediría que fueran una vez más y buscaran por tierra y mar un trozo de muselina tan fino que pudiera extraerlo por el ojo de una aguja.",
    "05fc8bc60edd8cea27866ce3dbd11286"
  ],
  [
    "Sigo en el primer capítulo.",
    "80bdf457d79eb595196569e2b2c50279"
  ],
  [
    "Eventos de fin de semana in Frankfurt 4-6 noviembre 2016",
    "96ba4e1655525a5910d8352740938511"
  ],
  [
    "El ganador de 2007, «The Looming Tower», lleva el subtítulo de este grupo terrorista «and the Road to 9/11\"",
    "34f0e51da9f9f7fc6b193c24ca3dbb15"
  ],
  [
    "Era un gran camarero.",
    "14aa62adfbf48c0166368e6863ec36c6"
  ],
  [
    "habitación circular, muy elevada, y que solo recibe la luz del sol",
    "422c777b2da55a8ec400dfb822f2840e"
  ],
  [
    "Solo estoy haciendo lo mío, solo hago lo mío",
    "0657322a7dac936cc11e1562ce0c819f"
  ],
  [
    "____________________________________________________",
    "974307875ecfd9c21ae4b8abc0c4a675"
  ],
  [
    "Dale al punk una correa muy larga para ir a otras compañías más pequeñas con el cinturón de la WWE para «defenderlo» y luego hablar tonterías de WWE.",
    "8b84835cfb74c7ea94c9f301fac19780"
  ],
  [
    "La desgravación fiscal es para todos los que pagan impuestos sobre la renta, y ayudará a nuestra economía de inmediato: 92 millones de estadounidenses mantendrán, este año, un promedio de casi $1,000 más de su propio dinero.",
    "b0581f15327589cf26ba6c3c1f35e981"
  ],
  [
    "Ve a la oficina y ve al Sr.",
    "805674cdb63d86b8ee8927d34c7c5a0c"
  ],
  [
    "La mayoría de las regiones de Nueva Zelanda pertenecen a la zona templada con un clima marítimo (clasificación climática de Köppen: Cfb) caracterizada por cuatro estaciones distintas.",
    "d1faa2e49d3f9fa8f0a5ee9ef18f0c7d"
  ],
  [
    "Pero, ella estaba 100% en lo cierto sobre la ubicación.",
    "78daf759be789fa89937a08428d971c9"
  ],
  [
    "Tan pronto como el Príncipe Ahmed percibió a la señora, se apresuró a ir a presentarle sus respetos; y la señora, por su parte, al verlo venir, le impidió dirigirse primero su discurso a ella, pero le dijo: Acércate, príncipe Ahmed, de nada.",
    "4388a6ee6f72678e5c9a1d2821b547bd"
  ],
  [
    "Estoy pensando que fue la langosta...",
    "84369d4b2b9c32fd0211135bf3365a52"
  ],
  [
    "Los defensores cierran las instalaciones del tribunal en Rajkot",
    "032c19d78acd161a8959096fd8deb14c"
  ],
  [
    "En Hong Kong, esta película de Will Smith es «Los superhéroes siempre están a tu lado cuando o donde necesites ayuda»",
    "0c37c686a24ec50b1f17b9112328c519"
  ],
  [
    "Klopp solía tener la «Pared Amarilla».",
    "dec20ef84a665b0706cc6d28bb507d8c"
  ],
  [
    "el susto había terminado, estaba decidida a llegar al fondo de todo esto, y",
    "2c2f925f70d6582965c0db9483a50360"
  ],
  [
    "Sabes lo que hiciste para que te amara",
    "e023fcc6d93007a190b65e83e7cce27f"
  ],
  [
    "Steve, todo está bien con una excepción.",
    "45743fec26aa4ec3d37ff09059998cc5"
  ],
  [
    "Cuando bajé a 170, me sentí increíble.",
    "af2c5b2a46908ba015d187090869deb3"
  ],
  [
    "Sí, cómo me gustaría poder comer koi ahora.",
    "114b071cb2b40cf40b9e28d578f0a839"
  ],
  [
    "Y eso libera fondos para ahorrar e invertir en la creación de empleo.",
    "2ad5de0fcec4035627266ddbc4b9e5bc"
  ],
  [
    "Comuníquese con su sistema de apoyo sobre lo que necesita.",
    "8c2bd52038f151c2651e8faeff4c87ae"
  ],
  [
    "Los Estados Unidos también se expandieron al Pacífico, comenzando con las islas Baker y Howland en 1857, y Hawái se convirtió en territorio estadounidense en 1898.",
    "fbc9ec9578af7863a4627ab6f71e5fb5"
  ],
  [
    "El filete estaba sazonado y cocinado perfectamente.",
    "a3a512d792a898b6d175aecdcc428876"
  ],
  [
    "El Hada del Desierto, muy cautivado por estas palabras, decidió de inmediato transportar al Príncipe a un lugar más agradable.",
    "cf879ccbc60b11d48f482ae4b29fbe7c"
  ],
  [
    "Estuvimos despiertos toda la noche hablando, ella dijo lo más gracioso sobre... ¿qué?",
    "bbcece43ea6701b014ced740deebd993"
  ],
  [
    "La nueva tienda vintage de Frankfurt es un paraíso para los ahorradores",
    "69b4362a5f8716661522866a067fcd54"
  ],
  [
    "«Siempre haz lo correcto», escribió; «Esto complacerá a algunas personas y asombrará al resto».",
    "35b545a3b475740aeea92ab48df7d6ed"
  ],
  [
    "¿Cuál es el tipo de pastel más rápido?",
    "1d8c1a08b59c56b5717c84535c16ee86"
  ],
  [
    "no creo que sea profundo; pero he notado que el efecto de nuestra",
    "bcb0efa751f79eeeb0a392f327ced73a"
  ],
  [
    "¿Por qué lo quiero todo el tiempo?",
    "c0f51cfcae4fac78056e7bb342cde8e0"
  ],
  [
    "¡Y apuesto a que también está al teléfono con Shemin!",
    "57dc9d769c6be84ef173eb8aaa50a84f"
  ],
  [
    "Pongo a la madre en el maletero dentro de la caja trampa y a los cachorros en el asiento trasero.",
    "f5b3981ad5a85b1d87757d7de0abd691"
  ],
  [
    "Joey: ¿HOLA, CHICO O CHICA? ",
    "86165bb646048c8449f251754fc6ce90"
  ],
  [
    "Propongo becas Pell más grandes para los estudiantes que se preparan para la universidad con cursos exigentes en la escuela secundaria.",
    "331cd1131bb57b972fb620587edf5a84"
  ],
  [
    "Tómate el tiempo para hacer las cosas que disfrutas y hacerte feliz.",
    "bf13c7f23e742f3340a0a4f655f76f26"
  ],
  [
    "A menudo ha dicho que su infancia fue como crecer en Disneylandia.",
    "95bdbe0993d40446306293ecb0198e19"
  ],
  [
    "He oído que los bolos son buenos, pero hay que esperar mucho (pero nunca he sido yo mismo).",
    "cab375172aa19b8fe4af68f672496781"
  ],
  [
    "Así que el gigante se acostó a dormir de nuevo y durmió durante mucho, mucho tiempo.",
    "bd8da71d25a2cfe5e8c04855b4b228c6"
  ],
  [
    "¿Cuánto tiempo llevamos en casa?",
    "df01f36e5065a5bc88f565a41792a556"
  ],
  [
    "Una sala patrimonial se está desmoronando",
    "d00fdcdf72da6ab04603955edd4b05b1"
  ],
  [
    "En su obra «Letters On Sunspots» de 1613, apoyó abiertamente la teoría copernicana",
    "e1a57b70dbf1c2d10e96b891adb7a8a1"
  ],
  [
    "Si te huelen los pies y te corre la nariz, estás boca abajo.",
    "2026115f75709d2607515dea45ee4cf4"
  ],
  [
    "¿Con quién te casarías, padre, si estuvieras en mi",
    "8b45d562caf00f9e4d420d0d60a2e845"
  ],
  [
    "Es producto de haber crecido en el país.",
    "ee751c8181530d7aa36a44fcbb0f97a8"
  ],
  [
    "¿Lo logró?",
    "8a9731a32b47b5b9f25a8256752d9297"
  ],
  [
    "Creo que te pone nervioso que se crucen las líneas de género.",
    "dce11a4ab84bb5518281531cd2c4595a"
  ],
  [
    "Vamos a pasar mucho tiempo de calidad juntos.",
    "32e87b4b7a1898a83ae5969d9f8bf7f5"
  ],
  [
    "Estados Unidos se opone al genocidio en Sudán.",
    "8c39143da08b1bbe5696a9ce26494f2d"
  ],
  [
    "Definitivamente, es importante investigar las empresas a las que va a solicitar y con las que quiere entrevistarse.",
    "f61c338d09308a1aec5bae0265f0e21a"
  ],
  [
    "Los cuentos de hadas, las bromas y las historias humorísticas diseñadas para hacer un punto en una conversación, y el ejemplo que un sacerdote insertaría en un sermón pertenecen a esta tradición.",
    "e378812f57f428d1b03869a0b5133739"
  ],
  [
    "Ahora, sobre nuestro servidor Spencer.",
    "21958a3bfc33b2f188b1b39baba4b357"
  ],
  [
    "Probó media docena de anzuelos diferentes, pero todos sin ningún propósito; perdió los estribos, se enredó su aparejo en el pelo de Jaqueline y luego en la red de aterrizaje; y, a pesar de ser un niño tan grande, estaba casi llorando de vejación.",
    "fb196702bfc26ad49303c4be09f4aad4"
  ],
  [
    "Vale, entonces, ¿qué tal un apretón de manos?",
    "73c198d696b54d1e6e3189da966c570d"
  ],
  [
    "Frankfurt duplica el tamaño del programa de bicicletas compartidas",
    "697a42a44b37702e6d92f7199d2a9b0a"
  ],
  [
    "Aunque fue adoptada por el Congreso en 1777, esta constitución temporal no entró en vigor hasta 1781",
    "8dc0a33e5834afedb3b01dc0f6632b14"
  ],
  [
    "¿Esta camisa XXXXL me hace ver gorda?",
    "f65dbc5147afde6aff091729894d6214"
  ],
  [
    "«—Bueno, de verdad —exclamó Hans—, me alegro de que lo pidieras, muy bien",
    "644d47fbf8b8a56ca1b4520a699f760c"
  ],
  [
    "Llama con dinero real, habla de dinero",
    "314a953fcd1542895e4dae5b8caffa1d"
  ],
  [
    "genial por mí!",
    "80a116f06b9a06900ad0f05ff99e1f90"
  ],
  [
    "Están más que dispuestos, pero hay que esforzarse.",
    "d2e32568803a4c26ddf3b823c9b1dd62"
  ],
  [
    "Estoy fuera mirando otras cosas.",
    "ff1e956e865d953a5d85e4034015859c"
  ],
  [
    "Ustedes, republicanos y demócratas por igual, pueden mostrarle al pueblo estadounidense que podemos limitar el gasto y podemos abrir las ondas de radio a todos los candidatos.",
    "36d7884643cc3ac065f00a1eb6204b2d"
  ],
  [
    "Reconocer la presencia de un evento traumático.",
    "9c20d8a885007a5763fd7b13cc397d5f"
  ],
  [
    "En 1874, el padre de Gandhi, Karamchand, dejó Porbandar para ir al estado más pequeño de Rajkot, donde se convirtió en consejero de su gobernante, el Thakur Sahib; aunque Rajkot era un estado menos prestigioso que Porbandar, la agencia política regional británica estaba ubicada allí, lo que dio al diwan del estado una medida de seguridad.",
    "be5ea6d8a331f071c3e9ca0fdc5710b7"
  ],
  [
    "La Superior es el lugar asequible, pequeño y familiar que anhelo.",
    "18c6b3704ff25d0fe4cc7dccaad2cf26"
  ],
  [
    "Luego recordó cómo, en un viejo poema italiano, había leído sobre todo el extraño cuarto de madera de cosas raras que se guarda en la luna.",
    "7320298e47f3c17a0b8c392752c8a14c"
  ],
  [
    "¿Quién se ha bebido todos los kamikazes?",
    "9d34280cbc0e4e4f0d5103b76fc5d4bf"
  ],
  [
    "Después de la sequía, la lluvia crea problemas",
    "a2c4007b548e0fbdcd45cb37a69a624a"
  ],
  [
    "Este tipo de sprite te llevará al oro",
    "a017ca1a60bf6c0449394cb534b7a5d3"
  ],
  [
    "Dentro de mil años, los arqueólogos desenterrarán camas de bronceado y creerán que freímos a la gente para castigarlos.",
    "69af751cbdb7c61419bb18ca1ce09b6c"
  ],
  [
    "Nuestra otra amiga tenía trabajo al día siguiente, así que solo fumaba hierba.",
    "c7d3cfe1ba61d94a15ac86e2f7b06ea4"
  ],
  [
    "Uh, mira quién decidió despertarse por fin.",
    "36428dcbce088d5763a1a40d68578460"
  ],
  [
    "Consulte la hoja de cálculo adjunta.",
    "ad810a3ef4651c05caf67f2e692f646d"
  ],
  [
    "No pude sacudirlo durante varias horas y noté que muchas personas sentadas a mi lado en un partido de fútbol poco después se alejaban de mí.",
    "aead8592f1fe2370138663541c53091e"
  ],
  [
    "Hmmm.. Gracias. ¿A qué hora termina nuestro trabajo?",
    "37d59172b405b75c4f121688b8ebaf9a"
  ],
  [
    "Ahora le pido a este Congreso que se oponga al lobby tabacalero, que reafirme la autoridad de la FDA para proteger a los niños del tabaco y que responsabilice a las tabacaleras mientras protegen a los productores de tabaco.",
    "a0921ab11b1d246a7f83059d331e1ac9"
  ],
  [
    "Supera tus exámenes orales.",
    "c5e54476da9109bca0c1ee2d73cb288e"
  ],
  [
    "En 1969, 145 años después de la muerte de Byron, finalmente se colocó un memorial en su honor en la Abadía de Westminster.",
    "385ed49c3ecb63d39f9e374092db8cd3"
  ],
  [
    "Tenía ensalada turca, ensalada rusa, kissir, aceitunas y salchichas de carne.",
    "58dd270a93a92243e7061d7fa5240218"
  ],
  [
    "Pero el niño, su esposa y su madre regresaron al reino que era suyo, y vivieron mucho y felices después de todos sus problemas.",
    "785d49e890a9218cb3d6e62d355a5013"
  ],
  [
    "Sí, si haces algo bueno, ¡te dan un cheque!",
    "f7067ef9e19462fe2f5a7642e6af6d9e"
  ],
  [
    "Fiebre por encuesta de Sabarmati en AMC",
    "f15ecdb877dfa5cd7990df4036fc10ec"
  ],
  [
    "Al igual que en el hockey, el cross-check es una falta en este deporte, donde más lógicamente podría deletrearse «crosse» -checking",
    "9492dc6d73746f6fd72c004ddd404e53"
  ],
  [
    "Después de un mal día llegué a casa y descubrí que alguien había arrancado la portada y la contraportada de mi diccionario.",
    "d5834c15c445c6c964d6dda17264dd44"
  ],
  [
    "esta acción se notó, como digo, y en consecuencia se impidió, cuando el",
    "3456787acdd4b4a40673b13541cd0d94"
  ],
  [
    "«Walk Through This World» lo haría sentir orgulloso",
    "ca1452b7b6c7aa81b41c599ff4747e28"
  ],
  [
    "Nancy",
    "a33b73f30cde1640b9ac3ec98c7c2831"
  ],
  [
    "Mi esposo es 13 años mayor que yo, pero nunca ha tenido un perro propio, sus padres siempre se ocupaban de los perros de la familia, por lo que no estaba seguro de cómo lidiar con un cachorro deprimido.",
    "b9b2f913a4e7925dc37dc4f656b87ee2"
  ],
  [
    "Edison ha dicho con razón: «Un tonto puede hacer más preguntas de las que un hombre sabio puede responder» Ahora sabes por qué todos nos quedamos sin palabras durante ViVa.. GM, GN, GE, GNT :-)",
    "adcbfe63dcb7c47a986bf22eab20c7f9"
  ],
  [
    "Ahora voy a empezar con mi generación, con los abuelos que están ahí fuera.",
    "27c7f2ffe21ad482acfa8882886c8866"
  ],
  [
    "Coloca objetos raros en un lugar determinado rodeado de vallas más espeluznantes o pantallas Shoji negras.",
    "6627f2882bfe2939596698eaa1cf9387"
  ],
  [
    "En 1931, el notable físico europeo Albert Einstein intercambió cartas escritas con Gandhi, y lo llamó «un modelo a seguir para las generaciones venideras» en una carta en la que escribía sobre él.",
    "545586ff471c5a87938a785062cd7516"
  ],
  [
    "Así que he tenido algunos viajes de regreso y el trabajo se hizo bien y a tiempo.",
    "33117a11892312a269f14c105e91f853"
  ],
  [
    "porque era tan valiente como un león.",
    "a6305e202a81df6c3e24d79b5907adf5"
  ],
  [
    "Sí, suena interesante, quiero decir, escuchar a una mujer quejarse durante dos horas, no creo que vaya a ser mejor...",
    "075eb4badef202a939c34c5f978a3839"
  ],
  [
    "Los agentes que controlan la contaminación reinan",
    "538c1b4b9dddc2d46c012afc22c6d382"
  ],
  [
    "Amenhotep IV de Egipto cambió su nombre por este porque era tan devoto del dios Atón",
    "0521a4dd8d315498efa903c0f831b047"
  ],
  [
    "Mi amigo acaba de gastar 30 euros en una gallina que no pone huevos.",
    "ef3a5103597d4b4ea157ac2c1fe8b64d"
  ],
  [
    "Cuando mi amigo y yo fuimos a encontrarnos con unos amigos en una universidad local, no esperábamos hacer ningún viaje.",
    "7de785fbb9e3ebcde3599caf5240f4c2"
  ],
  [
    "Sé que a medida que pasa la noche",
    "e97e676a681b596463348f856d395f64"
  ],
  [
    "Que tengas un buen día.",
    "87017e29ae0ab170855af784d21b9c23"
  ],
  [
    "Apareció una chica, era una perra total y muy borracha.",
    "fdda0cf935e7d4fdb41c3ab9f5e93b6e"
  ],
  [
    "¡Finalmente ha sucedido...!",
    "46b2286de6f1c5df27e5f353734e9ef8"
  ],
  [
    "Hoy, está contratando trabajadores como Bryan, quien dijo: «Me enorgullece trabajar en la industria del futuro» [2].",
    "b159b034ddf80dd4cc6739f4bce51bc4"
  ],
  [
    "Asegúrese de evitar saltarse comidas.",
    "395c7d43514e1a74d6c9881636217271"
  ],
  [
    "Los tornados ocurren con mayor frecuencia en América del Norte, particularmente en las regiones del centro y sureste de los Estados Unidos conocidas coloquialmente como callejón de los tornados, así como en el sur de África, el noroeste y sureste de Europa, el oeste y el sureste de Australia, Nueva Zelanda, Bangladesh y el este adyacente de la India, y sureste de Sudamérica.",
    "3e02ba86b710b391ddda3d454823f71a"
  ],
  [
    "Si eres exigente con tu cabello, no te recomiendo concertar una cita y cruzar los dedos.",
    "c389d0b0ccea0a155fad0cda07167f1e"
  ],
  [
    "El rey no podía sino lamentarse mucho, porque era su madre; pero pronto se consoló con su hermosa esposa y sus bonitos hijos.",
    "00225104bf3cd96b99840230f2c62f84"
  ],
  [
    "Vale, vale, un chiste, un chiste... alivia el ambiente.",
    "ce178835f2992717cc0401145f66abeb"
  ],
  [
    "La policía recupera los cuerpos de 4 rehenes",
    "aeab02d50fa3ce7c974bc9340aadccfb"
  ],
  [
    "1.200 cuartos de helado y un pastel de 4 pies de altura fueron servidos en su inauguración del 4 de marzo de 1857",
    "d2e4636ae800683b08e9d24dbab2ceb8"
  ],
  [
    "¿Has oído que María se acostó con Dios por dinero?",
    "ffe596cf9f1cddfb17bdbdb1f563dc8d"
  ],
  [
    "De todos modos, no parecían estar mejorando.",
    "34545e3d0298a5c75358aae345eaddf1"
  ],
  [
    "Siento lo de la inundación.",
    "fbe2c86662daf56b84ed88bfe4402771"
  ],
  [
    "Mi madre se había organizado y así que me imaginé que la había cagado (no lo había hecho).",
    "f0aa871ee84b62dbc3fb868fe5730375"
  ],
  [
    "Por favor, comience la cena primero.",
    "ac144988695bbc1dd85ebe7daa19f11e"
  ],
  [
    "Así que Estados Unidos está usando su influencia para construir un mundo más libre, esperanzador y compasivo.",
    "39087093af23472a8d733fb6388e30e2"
  ],
  [
    "Trabaja los números a tu favor. , Visite las ferias de empleo locales, pero venga vestido y listo para la entrevista, y tenga a mano muchos currículums para distribuir.",
    "9577edee536400a031d075471c3a9ab4"
  ],
  [
    "Aunque los intentos anteriores de unir los dos reinos dentro de Gran Bretaña en 1606, 1667 y 1689 habían resultado infructuosos, el intento iniciado en 1705 llevó a que ambos parlamentos acordaran y ratificaran el Tratado de Unión de 1706.",
    "5fc627068640fc44ab16277781179a0c"
  ],
  [
    "No hay nada que destacar.",
    "a5e5daa8b189fc648a2ccb6ab842e7a9"
  ],
  [
    "Charming elogió el plan de su perrito, pero sabía que esta ayuda no serviría de mucho.",
    "6d0c269116b8a465c47f6a312e6d8d3f"
  ],
  [
    "Estás bromeando, ¡me encanta!",
    "09ecec49e2a4e9de3cd26f809d54c532"
  ],
  [
    "6 eventos de San Valentín en Frankfurt para 2016",
    "318d70f2866583f7e9880c6fbd7bbd43"
  ],
  [
    "Fue establecido como una forma cíclica por el vienés Josef Lanner; ¿crees que puedes hacer este baile aquí y darnos órdenes?",
    "e18f165a551fe7474cd5c86772d15101"
  ],
  [
    "Mi próximo vertedero podría significar un desastre",
    "4bf840a24fe70e24c5f1fdf34acf35b9"
  ],
  [
    "normalmente colgado, y que se había redactado al retirarlo, podría haber",
    "25a3926bc7b5548987cca9cfe642e405"
  ],
  [
    "Tu marido me atrapó aquí",
    "b21513549a7dfa0dc41ffa70ced51b22"
  ],
  [
    "Nancy, ¿puedes volver a confirmar con Mark el precio de la gasolina en Bondad?",
    "da0404cfa1387346bf2e90ab799110ee"
  ],
  [
    "Desde entonces, en realidad busca su cuna mientras lo bajan, se acurruca con su manta y salimos de la habitación y disfrutamos del silencio por el resto de la noche.",
    "711a81cf311dbc66c8cb0cf8dd931972"
  ],
  [
    "Pero déjeme claro, porque sé que escucharán las mismas afirmaciones de siempre de que deshacer estas exenciones fiscales significa un aumento masivo de impuestos para el pueblo estadounidense: si su familia gana menos de $250,000 al año, no verá que sus impuestos aumenten ni un centavo.",
    "6694306e269110567d5e7de8fe5f17bf"
  ],
  [
    "Únete a un clan que te ayude con las misiones.",
    "3fcf2e693ae03bbb9899acd4e9228096"
  ],
  [
    "* Referencia de MSDN Runtime Callable Wrapper",
    "eac4346503d7a6e196c54ac95f3ba244"
  ],
  [
    "Buscaría en otra parte si trabajas en el centro de Boston y buscas un lugar para almorzar.",
    "73305e056334d7f16e2e7b0c60ffa35d"
  ],
  [
    "Me han dicho que solías hacer a las chicas preguntas terribles y desconcertantes, como '¿Quién era César Borgia?",
    "34515131108d973c31d743b847d28edb"
  ],
  [
    "Lo que dijiste, de que estamos en un lugar donde por fin podríamos ser felices el uno por el otro.",
    "55702d90f8eb72551e97ed8bd797effe"
  ],
  [
    "Dónde ver la Eurocopa de Portugal vs Gales 2016 en Frankfurt",
    "0722aac1ad07cebc0594f8532941c96c"
  ],
  [
    "Esta villana de «El mago de Oz» gobernó sobre los Winkies",
    "7e1fcfe879de5fec7b1b9b831c92a10b"
  ],
  [
    "Porque no hay ni una sola persona ahí.",
    "754300b30d823ee3ef8665d3112884dc"
  ],
  [
    "suspiro, y James miraba a la esposa de Steve y hacía lo mismo.",
    "85b91e80b5177014045be09f219e7097"
  ],
  [
    "Una catástrofe, el genio del queso tampax",
    "cbb743091fe36db00e726b0373c69029"
  ],
  [
    "Decidimos continuar con la película, que estaba justo al otro lado de la carretera.",
    "3fef8b1ccfe131dd4496cdea97132c65"
  ],
  [
    "Y tú tiraste la idea casual por la borda, yo no lo hice.",
    "35cb9832ffafd9575db4546294d1bc16"
  ],
  [
    "Consulta el pronóstico del tiempo.",
    "9f1602ae37c69c7832aa550a69856c86"
  ],
  [
    "Hacia 1500 a.C., la cultura lapita, descendiente de la segunda ola, comenzaría a expandirse y extenderse a las islas más remotas.",
    "c92376598d3bbe3b75ae0e855d40dfda"
  ],
  [
    "El propietario y el personal también fueron muy amables.",
    "86b9db5502f3c0567d049d5d183e44ed"
  ],
  [
    "A la mañana siguiente, el príncipe Alí, que viajaba solo por placer y no había traído consigo nada más que artículos necesarios, después de haberse vestido, dio un paseo por esa parte de la ciudad que en Schiraz llamaban bezestein.",
    "469390ca671751bc45391f69cc2191ae"
  ],
  [
    "Esto es como aprender a... ¡dejarse crecer un cuello alto!",
    "7fe841c9f4b1b4322bac6a533211ec06"
  ],
  [
    "Un bebé de 17 horas se somete a una cirugía cardíaca",
    "52a8ce1107f466177608a2d9dfae1bbf"
  ],
  [
    "Descubierto por separado en la década de 1770 por químicos británicos y suecos, un francés descubrió que era un gas",
    "32233057ca80046020d20c167a6bae7b"
  ],
  [
    "Un estudio muestra que los investigadores pierden mucho tiempo descubriendo cosas tontas.",
    "9b199d806690301e327ed493a7bf0ef8"
  ],
  [
    "«No, no lo soy», dijo.",
    "3f2f80c3fa8c41fa88bcfb6588b61cd0"
  ],
  [
    "Sí perra, boo-boo, T",
    "fb39921dd9eaa9c4b596b16b746d786f"
  ],
  [
    "Odio ser tan contundente, pero no parece que la gente esté disgustada contigo.",
    "c73967fa57989191aa37b3df72a78598"
  ],
  [
    "Y les pido que organicen un ataque a gran escala contra la delincuencia juvenil, con una legislación que declare la guerra a las pandillas, con nuevos fiscales y penas más duras; extienda el proyecto de ley Brady para que los delincuentes adolescentes violentos no puedan comprar armas de fuego; exige cierres de seguridad para niños en las pistolas para evitar el uso no autorizado; y ayuda mantener nuestras escuelas abiertas fuera del horario laboral, los fines de semana y en verano, para que nuestros jóvenes tengan un lugar adonde ir y algo a lo que decir que sí.",
    "453947edb6e8fb2689e3b93acd9bb682"
  ],
  [
    "Abre la carpeta Descargas.",
    "b026af6014e1220b220fa06cbc9067ec"
  ],
  [
    "«Es alarmante y también nauseabundo ver al Sr. Gandhi, un sedicioso abogado del Templo Medio, que ahora se hace pasar por un faquir de un tipo muy conocido en el Este, caminando semidesnudo por las escaleras del palacio virreinal... para negociar en igualdad de condiciones con el representante del Rey-Emperador».",
    "7d6583f7333d93c57bcff0f86ad46e01"
  ],
  [
    "Buena comida, el cerdo desmenuzado y los acompañamientos estaban geniales.",
    "99cbb6e42731ed987738b093a2b86a1e"
  ],
  [
    "Entonces encontrarás un caballo listo para ti, dijo.",
    "34454e7d5b5eb4c8a23d7a8737c8ba0c"
  ],
  [
    "¡Oh, pero tengo entradas para la exhibición de Van Gogh!",
    "1b6ce3c370d409b690b559c8c10bc4b3"
  ],
  [
    "Las 10 mejores sopas de pollo en Frankfurt",
    "c3cf2e78b7ac66a5e1f71830e17867a6"
  ],
  [
    "Menos del 20% de todos los musulmanes son chiítas o de otros grupos; el resto pertenece a esta rama",
    "afdec76f965d2d18cf0834ef36588f25"
  ],
  [
    "Mi jefe tiene un corazón de oro.",
    "3472bb3eb4a0aa7f43931f5cd8ded465"
  ],
  [
    "las flores se fueron al mercado y estaba muy ansioso por conseguir su plata",
    "f7283bb264c2a1fe31cc0e550817dd10"
  ],
  [
    "Kid Rock, Kid Kid Rock, Kid Rock, Kid Rock",
    "26725787e78d0d4444b8bfe722bd70cd"
  ],
  [
    "Mi amigo se convirtió en un perro muy lindo con un pelaje rojo y blanco brillante.",
    "0bcab68726e401087d2ed7d019d1e569"
  ],
  [
    "Esta noche me complace informar que vamos por buen camino.",
    "f603a68d650f0b6caca8d3aa61dc7e9f"
  ],
  [
    "«Compre un buen potro innato, hábil y genético (potro macho no castrado) en la subasta o en la venta privada.",
    "6a624c79327c7f140d15b3c47926ef5a"
  ],
  [
    "Sin embargo, los barrancos también interfieren con el plan de red de la ciudad, y esto hace que las principales vías como Finch Avenue, Leslie Street, Lawrence Avenue y St. Clair Avenue terminen en un lado de los barrancos y continúen en el otro lado.",
    "8a34bcace77b5fda4c3fb4cd50d47d7b"
  ],
  [
    "Ella es tan amable mientras me da mi pedicura y manicura :-) Pruébalo, no creo que te decepcione.",
    "3a9dde23ddc7da990f5239a4bdb58c58"
  ],
  [
    "¿Has visto salir a alguien?",
    "418d0d631c1d9898140d7f421b4a9aa3"
  ],
  [
    "¡Ella pintará una habitación de un color realmente brillante sin siquiera consultarlo contigo!",
    "a8b42b9614ef8c4486101f5701823e4b"
  ],
  [
    "El CNE lo hace bien con los nuevos baños para todos los géneros",
    "5efe012e059021828a8b8fb5d426b37a"
  ],
  [
    "Un camello es un caballo diseñado por este",
    "aac8da3b4ff1d045d6cd77aa2c22b1db"
  ],
  [
    "Entregó los chocolates, pero se fue con una PS4, un ipad y un televisor.",
    "773fe8e8acb858b798804929279ca1aa"
  ],
  [
    "«Sí, fue una pena que no lo termináramos cuando empezamos», dijo el empleado.",
    "f4de71c336e4fe4e46138b7715c64ce1"
  ],
  [
    "Todo en este Chevy funciona bien",
    "31d297cef1795f7597ea0f0c29bb69ba"
  ],
  [
    "He aquí un experimento mental:",
    "b8908f38e87e22e6d5d209450b4df9e4"
  ],
  [
    "Casi todas las preguntas también no sé",
    "b417a1997f92ecf3781011eb064eb385"
  ],
  [
    "El año pasado, los estudiantes de cuarto y octavo grado lograron los puntajes más altos de matemáticas registrados.",
    "91967f7b0a84e70051704c749401f6d2"
  ],
  [
    "Haz clic en el juego «Blues Bikers».",
    "c27bf08eed6f10b17fcaf04c94cfdece"
  ],
  [
    "Llegamos después de unos 20 minutos y luego tuvimos que esperar otros 15 minutos.",
    "1ec652068c860d101880d12d7b1a93bb"
  ],
  [
    "Pero esto despertó tanto su curiosidad que al instante les contó sus aventuras de principio a fin, y entonces todos se sintieron muy infelices.",
    "39b72f98c090d4fe83aa1abb584f034a"
  ],
  [
    "No, son... son todos ciertos.",
    "7f81b5c15e2d12d386d730d92c967d89"
  ],
  [
    "TTC usa agentes de tarifas encubiertos en tranvías",
    "c5b9a72e3989f0fe2174544c3345e825"
  ],
  [
    "Es el cantante que se escucha aquí: «En sueños, camino...»",
    "eb8579caf4144d37833471e5aacc8a0e"
  ],
  [
    "El nuevo encargado de la bandeja de leche de Liverpool ha sido despedido después de un día de trabajo.",
    "8d44cf08bf7019c810cd7a13e933a0ea"
  ],
  [
    "saltó y puso el gran rubí sobre la mesa junto al dedal de la mujer.",
    "e55622439d112944a180de8741781646"
  ],
  [
    "Necesito este lugar para alejarme de ti.",
    "ae5bf280fc1431a9868755509c20c1a0"
  ],
  [
    "Sin embargo, estoy seguro de que puedes probar en una de las otras tiendas de la zona para encontrar tu maldito Miller Lite.",
    "9bbb2c66487e893928ba323e238e1de2"
  ],
  [
    "(:\n¡Hasta ahora abbie, Ivan, wenbo, Jeremy, junxiong!",
    "78e5d4f2c67f13440152ce6599e07a6a"
  ],
  [
    "La familia es la base de la vida estadounidense.",
    "749cba5c47123475bfd61b23ffa6fdb6"
  ],
  [
    "Conviértase en un técnico registrado de información médica (RHIT).",
    "e0eb963129fa0a9ff51610c28b710678"
  ],
  [
    "Gran parte de los Port Lands adyacentes también están llenos.",
    "991cf7da69ed072609a4066519b2cf0f"
  ],
  [
    "El hambre aún no nos había golpeado, así que optamos por la sopa y la ensalada.",
    "a362ac6deeb37d91463108c9ee87c14e"
  ],
  [
    "Cuando habían deambulado durante algunas horas, llegaron a un gran lago.",
    "2a73267f2bf7ddec431ff38038ab70cf"
  ],
  [
    "Si fumo, mi mujer me mataría.",
    "9f5f00057003acadbdaac0cc0015b4df"
  ],
  [
    "HC pide la hoja de cargos del CBI en el caso Ramesh Kini",
    "f031dc6a62c2764462977b1911fc3680"
  ],
  [
    "Se decía que la reina Victoria era la más feliz en esta «humilde» casa escocesa",
    "381d25ef37e6f277f700ac583bf4cfb0"
  ],
  [
    "Le compré a mi esposa una lámpara de escritorio para su cumpleaños, su cara realmente se iluminará cuando la vea.",
    "58cdcae4597e6574bb8ec640d56d034c"
  ],
  [
    "por encima de los zapatos, y podía moverse en perfecto silencio.",
    "58586483af5fd650f929df88f91cc9de"
  ],
  [
    "Arremetido, como si te hubiera rociado en ácido",
    "a1ac0fdac7ff725143d6672a6d1753f0"
  ],
  [
    "El cuello estaba disparando sangre como una manguera contra incendios.",
    "96aabdb0de2be9c8850e200d1bd6555f"
  ],
  [
    "Jajaja, quédate tan cerca hasta tarde.",
    "eeb6b71b36af78ab3d4f3d00f9ecb842"
  ],
  [
    "Se están abriendo negocios, se están estableciendo centros de salud y los niños y niñas de Afganistán están de vuelta en la escuela.",
    "6aa1fd5c6c36400f7cd6a72eda14d28e"
  ],
  [
    "Aumenta tu entrenamiento con el tiempo.",
    "9ed568f8ce040afc2c7dfd4f56d3b8e3"
  ],
  [
    "Llegó a conocerse como el Premio Comunal.",
    "8f47220da7ca9a5c0d509cb2e7f00ce0"
  ],
  [
    "¡Quienquiera que haya comentado que parece que Italia no debe haber notado el enorme bambú falso que todavía queda por todas partes del noodleismo!",
    "bfd79569dfa29dc422b8ebb4a3a7a2e2"
  ],
  [
    "No te había visto entonces, dijo el rey.",
    "7f8e1b38430bf0129679855b6db16c95"
  ],
  [
    "Muy bien, aquí está su carné de conducir, esto debería estar bien, siempre miente sobre esto.",
    "28660c46e40fbfb21bd270be175a7abc"
  ],
  [
    "NOTICIAS DE MUMBAI BRGoregaon acusado de asesinato no siente remordimiento Policía",
    "14da27323b8b74384b496058193c67e7"
  ],
  [
    "Designado en 1999, la cola de golondrina de tigre es uno de estos insectos oficiales de Delaware",
    "ddf06e685d815d575a46cd130243d08f"
  ],
  [
    "Un hombre entra en un bar con un rollo de asfalto bajo el brazo y dice: «Pinta, por favor, y otra para el camino.",
    "666c449d32ba0073e78be511dd4a6911"
  ],
  [
    "Ahora estoy convencido de que el atari 2600 fue diseñado por y para usuarios de ácido.",
    "083456b20d503f28ea0215630530a842"
  ],
  [
    "Lo sé, perdiste tu confianza",
    "32b8f866007f8cc032bdfb73581a1ed9"
  ],
  [
    "Darla",
    "27bb43ec6263d155ffc95682f5515ff3"
  ],
  [
    "Me levanté de la cama, entré a mi sala de estar (estaba viviendo en un apartamento que estaba separado de la casa de mis padres) y me senté en el sofá tratando de entender la situación.",
    "2e42e80bba47b5944017641a8cd74f13"
  ],
  [
    "Hombres y mujeres dedicados de nuestro gobierno trabajan día y noche para impedir que los terroristas lleven a cabo sus planes.",
    "a3afeaba9b9dc88b7066d570be7cb4c8"
  ],
  [
    "Durante las rondas posteriores, (es decir.",
    "41babe251a145424f32281b98fed7b50"
  ],
  [
    "La académica Virginia Sapiro afirma que pocos leyeron las obras de Wollstonecraft durante el siglo XIX, ya que «sus atacantes dieron a entender o declararon que ninguna mujer que se precie leería su obra».",
    "ec21b6ab834d799b44dd6cb74b3c1162"
  ],
  [
    "Además, el aderezo ranchero ni siquiera sabía a rancho.",
    "be35c48b0e91b60bd06e2c4a6d182ca4"
  ],
  [
    "En esto condujeron hasta el palacio.",
    "9fe5d33f0fe5f8df433847a224007027"
  ],
  [
    "Creí que buscabas algún tipo de aventura.",
    "d9488181acccf0e3a404ee7f0d679168"
  ],
  [
    "Esposa; hija de comerciante hallada asesinada",
    "b686c224fda2d4ed0141fabed4c32d0e"
  ],
  [
    "El rey Carlos II ayudó personalmente a combatir el incendio que asoló esta ciudad en septiembre de 1666",
    "46a08996b26537661cc4a6e3e81e0aab"
  ],
  [
    "La ubicación de la bolsa de basura.",
    "2316409a3dd5ae8bd7d9fa394c73818a"
  ],
  [
    "lucharon contra los franceses en los Países Bajos y esperaban volver a luchar contra ellos.",
    "b5cd309c3f9396724f41c98696dc40d8"
  ],
  [
    "Estoy viviendo mi vida como si se acercara el final",
    "21092c9dccce7562888d8b777f1c2e7a"
  ],
  [
    "Gracias",
    "2d439011ecebc222e1feb2e3e005c0ac"
  ],
  [
    "Que me habían despedido porque no querían que volviera nunca.",
    "84f643caa327fc4f014987f5414e2feb"
  ],
  [
    "¿qué escribiste entonces liti!?",
    "4dfbf1a1d02e116032bc7f64968af111"
  ],
  [
    "La segunda cosa que debemos hacer es ayudar a las personas a aumentar sus ingresos de inmediato mediante la reducción de sus impuestos.",
    "a5c1892f26914df771a0a131d078e17d"
  ],
  [
    "Ganking también da lugar a situaciones de «juego de poder», que permiten la destrucción de las torres enemigas.",
    "497f6a98e77a592980fb01b8442143a3"
  ],
  [
    "* Shaw, Sophia (ed.) (1997).",
    "4afae180dc5a2536522a33251ff25d98"
  ],
  [
    "El mejor de Boston, sin duda.",
    "e6149e6733c6bfdf6f0b8ddbb71eb445"
  ],
  [
    "¡Pero la pobre princesa Jaqueline!",
    "6d2a8a413598c662c3be9adac286579a"
  ],
  [
    "Hola Rach, ¿quieres tomar un café?",
    "5b995a9ece84fab22e3db129a0ef21f9"
  ],
  [
    "Dentro de la sala All-Star de la NBA en el hotel Thompson",
    "f9d6a2f4f00f408cf1fbf3aee0771add"
  ],
  [
    "Algunos dicen que estos dos eran en realidad Luis XVI y María Antonieta, que fueron decapitados (o se rompieron la corona) en 1793",
    "a68bbef32772c31262a5fb10a5992849"
  ],
  [
    "Compro una marca diferente de film transparente cada vez que voy de compras. Solo para mantener las cosas frescas.",
    "eacc31d3f642277ebb651bf8c93fe7d1"
  ],
  [
    "... techo, alicatado acústico.",
    "bc91706a0870abbdcd11cadaf0111b45"
  ],
  [
    "Tienes a tu perra mojada como el Ganges",
    "e060f29865138b6b545057ff58450af3"
  ],
  [
    "Y también lo hicieron otras 60 personas.",
    "6d081c6beea1f751c433365bc20cd8cb"
  ],
  [
    "Todos contacten con nosotros en nuestra nueva línea de ahora en adelante por escrito.",
    "75903b6f883ae6eb0989791989bc25f1"
  ],
  [
    "Si mantenemos nuestra determinación, produciremos presupuestos equilibrados hasta donde alcanza la vista.",
    "35cc6a1927cde7ddf67c37e71a7a6445"
  ],
  [
    "Tómese 1 día libre de la reducción de calorías cada semana.",
    "074bff15b3cad571b04bfa9ada1d454f"
  ],
  [
    "Más de cuarenta óperas se han basado en sus obras, además de tres óperas sobre el propio Byron (incluida Lord Byron, de Virgil Thomson).",
    "fb4aa02518d458d35de7d9ed2a3a19f4"
  ],
  [
    "Apto para familias y no muy ruidoso (dependiendo de la hora a la que vayas).",
    "d2290d4259f4a1f456180ba66ad59b95"
  ],
  [
    "El Capitán detuvo sus mulas frente a la casa de Ali Baba y le dijo a Ali Baba, que estaba sentado afuera para refrescarse: He traído un poco de aceite desde la distancia para venderlo en el mercado de mañana, pero ahora es tan tarde que no sé dónde pasar la noche, a menos que me hagas el favor de llevarme dentro.",
    "09d8d1070fae46f40258698fe7f5de0a"
  ],
  [
    "Pregúntales de dónde son.",
    "6528aa566a482e24b2a7954ad9be8f4b"
  ],
  [
    "Las 10 mejores exposiciones de arte en Frankfurt para la primavera de 2015",
    "333c486e3fd5b468016a7e0670e6979b"
  ],
  [
    "Autor de libros para bebés que se postuló para presidente en el 68",
    "3fb193cae0758b88265686a8df5bea49"
  ],
  [
    "Eso solo significa que estamos fuera de la recesión, ¿verdad?",
    "4eb6a8af4039e4276d88d976b4eda0a7"
  ],
  [
    "silencio, aunque tenía una razón excelente y muy magnánima, no",
    "b4dd168acb708778ef819740cf0c995f"
  ],
  [
    "Número de pin para Paul Kaufman SOLO: 362416",
    "d93955e76f5821c5e950dd1bbe821a9c"
  ],
  [
    "Tengo otro punto importante.",
    "9606ee20a6d6b5826a1959a970f168df"
  ],
  [
    "Por favor, dime qué te gusta y qué no te gusta en la cama.",
    "653456b55ef7bb3bdb227369da9cf776"
  ],
  [
    "Nadie puede negar el éxito de la libertad, pero algunos hombres se enfurecen y luchan contra ella.",
    "ec8b3e7d673a8f757a0657b6e963ae06"
  ],
  [
    "Sea cortés si le niegan su solicitud.",
    "c94f081cae6a1dfe6de65f44438ac522"
  ],
  [
    "Por lo general, la espectroscopia no se refiere a los estudios de difracción en los que partículas como neutrones, electrones o rayos X de alta energía interactúan con una disposición regular de moléculas (como en un cristal).",
    "856bac50a31bfd81d2c072d4513da736"
  ],
  [
    "PRECIOS: dado que estaba a oscuras con esta parte, no puedo comentar esto a fondo.",
    "dd4ae8edd8445e4f7e8da25ebdbafe3c"
  ],
  [
    "¿por qué no naciste en una estación privada?",
    "e16155036d3c15ca2c0ed366d9bea920"
  ],
  [
    "¡Bueno, no tiene que saberlo!",
    "e6302e79aaf03cd83824a604f820f040"
  ],
  [
    "Las 5 mejores escapadas de Frankfurt si no tienes coche",
    "eabcf058dfce357d9ba4c20342ba0638"
  ],
  [
    "En una carta de 1880, la reina Victoria se refirió a este sucesor de Disraeli como una «marca de fuego medio loca»",
    "6294ba30e42c66967dea2e15343e8d5f"
  ],
  [
    "¿Qué es naranja y suena como un loro? Una zanahoria.",
    "943a5cb31eccc0c8d56b580a9ea15e14"
  ],
  [
    "aquí». Y el secretario municipal tomó nota de la sugerencia.",
    "d4cda5c407662b85db1c192961cbd7bc"
  ],
  [
    "Número de pin: 411507",
    "d1771d26b28628d285e1599cd61b6886"
  ],
  [
    "Les explicamos lo que había sucedido y lo que estábamos viendo, pero no se lo creyeron.",
    "35ba003265fe3e57cefe82b61f482275"
  ],
  [
    "ahora intentas inundar tu bandeja de entrada de sms?",
    "4a8d44b2213c5a425e32933114584c09"
  ],
  [
    "El consumo de drogas en la escuela secundaria ha disminuido en un 11 por ciento en los últimos dos años.",
    "5d8a816ca0d5cde22eee409dacc853b8"
  ],
  [
    "Reúnase con su médico o dietista registrado.",
    "ae35cd8d4582d1212b70427844b6efbf"
  ],
  [
    "El análisis de las observaciones, incluidos instrumentos estacionarios y móviles (de superficie y aéreos) in situ y de teledetección (pasivos y activos), genera nuevas ideas y refina las nociones existentes.",
    "991d9684241f8d1c043f3b8f0a7fd6ac"
  ],
  [
    "Mi almuerzo favorito es el gyro con sabroso cordero y tzaziki en pan pita fresco.",
    "15b1fbe527d9c0aa03c8fa0a4af56778"
  ],
  [
    "Ella no lo había hecho antes, pero su madrina los convirtió en seis lacayos, que saltaron inmediatamente detrás del entrenador, con sus libreas todas embadurnadas de oro y plata, y se aferraron tan cerca uno detrás del otro como si no hubieran hecho nada más toda su vida.",
    "a4f43c3e01b2dff8d1ffbfd26a6bb399"
  ],
  [
    "Vale, aquí hay algo, algo azul y nuevo.",
    "6829be8e418b0d3c80b8f573dc215461"
  ],
  [
    "El agente de PAC confiesa su participación en el botín",
    "e0a5e344cb8d3341b13ac63e889f42dd"
  ],
  [
    "Esta ciudad portuaria de Baja California es conocida como la «Capital Mundial de la Cola Amarilla»",
    "46c05bb917a3a0f4ada060cd6a073462"
  ],
  [
    "Dos lesbianas irrumpieron en la casa y empezaron a luchar con mi esposa mientras estaba en el baño.",
    "76edbf0fae9c26c9e539edcaaf53defa"
  ],
  [
    "sobre la tierra; y el divil puede quemarme si no fuera yo mismo dos mirones",
    "53f5f9b912ad924af13cb6093403e6ba"
  ],
  [
    "También conocido como ese negro, no te preocupes",
    "69c112cb6f3279cbd9c623536c90a7a6"
  ],
  [
    "calendario",
    "a0e7b2a565119c0a7ec3126a16016113"
  ],
  [
    "Las personas inteligentes entre ustedes probablemente adivinaron que alguien había puesto ese libro que estaba leyendo en mi buzón.",
    "4b88fa9f9eec0366d3575e02f69020bf"
  ],
  [
    "¿Cómo diablos llegué a la final ahora tengo que volver mañana?:/",
    "3943b08b46113bb231b52d3b8039c121"
  ],
  [
    "Pero todavía hay más de 40 millones de nuestros conciudadanos sin seguro médico, más de lo que había en 1993.",
    "d63dffb16423b1e75e1127b95deafa91"
  ],
  [
    "Pon tu disparo rápido en semiautomático.",
    "56a44c95078af70f79f67f5065be4bb4"
  ],
  [
    "El matrimonio resultó infeliz.",
    "563c9e0d114199a1a55e6f1b8b9560b5"
  ],
  [
    "Olvidé nuestros aperitivos y luego los saqué después de la cena y aun así nos cobraron por ellos, pero ya estaban fríos.",
    "27b73d5762ad73b5e66102f14f5a4444"
  ],
  [
    "Dámelo, para que vea si puedo hacerlo.",
    "0dea0cd674a6a7022b34a61b062fb449"
  ],
  [
    "Dios mío, el bebé da patadas.",
    "6a40c3df5ca4b0c5508170a60b3a43dc"
  ],
  [
    "Ahora; Art se registra en HSBC",
    "51f7f3e28d2068b5bdf40704307ab1a0"
  ],
  [
    "Tras renunciar a la poligamia, este admitió en la Unión como estado 45",
    "81947c69d083d3f68fad4d3ee6acd982"
  ],
  [
    "Acabo de terminar de diseñar un sitio web para un orfanato.",
    "69d99cb4196f865ddcee61c6f6688cdd"
  ],
  [
    "Nadie que tenga cerebro y ojos lo usará.",
    "a37ab074f3758dda1ea9fa863c752dc2"
  ],
  [
    "Luego fui a Jim Beam, ahí fue cuando mi cara se puso gris",
    "eb0edc35bb828a3abbdd1cfe80a5c54f"
  ],
  [
    "Courtney",
    "83e4121b299c3e9dbd516ca5847ec1f1"
  ],
  [
    "Empecé a llorar, y mis padres subieron corriendo solo para ver una pantalla llena de pollas y vaginas orinando.",
    "b94f9c01bc7551b5151c025b6b25baa2"
  ],
  [
    "¡Se supone que todos ellos juegan a atrapar qué!",
    "b71aff50f709e853cbbfef3a34d94689"
  ],
  [
    "Debemos renovar ese compromiso dando a las personas mayores acceso a la medicina preventiva y a nuevos medicamentos que están transformando la atención médica en los Estados Unidos.",
    "2127894282a3cc39ecb0ffc7f3046cee"
  ],
  [
    "Tenga un plan de respaldo en caso de que las cosas no funcionen.",
    "823e5d2054e64624125d763b18a92ac9"
  ],
  [
    "También fue la primera portera elegida de Kazajistán en las eliminatorias para el Mundial de 2011.",
    "ae11c3756a2f1f436b9a8a85c65c7a04"
  ],
  [
    "Luego baja el teléfono después de 2 minutos y dice que no pueden trabajar en ello en absoluto con una actitud.",
    "22e0c42c2576982dabd4fda4f1712da1"
  ],
  [
    "Pero si me llevo tu anillo, mi bella pastora, dijo la Reina, no te quedará nada; ¿y qué harás entonces?",
    "6ecbedabb21cd7e6ffdc0aee9525eb94"
  ],
  [
    "¡Rach, estoy aquí con los bolsos!",
    "b3b9a51721430a8242d01f8fb50835ba"
  ],
  [
    "Se abre un restaurante 100% vegetal en Frankfurt",
    "652430960ffa0c2e361ee5ffbb7a5e5b"
  ],
  [
    "Tu pareja podría darte este accesorio floral con un nombre derivado del latín para «cuerpo»",
    "3bfc9dcebf1a9fde2cf292c5ea47eff9"
  ],
  [
    "Podría hacer una broma con esto...",
    "2c3c6a397fd0d7a9121ee6a5e6d1380d"
  ],
  [
    "¿Se proporcionarán por todas partes para que coincidan?",
    "f5565f3d39b2d941f30c92482aa77a41"
  ],
  [
    "Negro, tengo bandz (Oh no, oh no, maldición)",
    "52b2fa7e1a928f7936dc35dfd83e1cde"
  ],
  [
    "Como puede ver en el Documento de Diseño, son muy importantes.",
    "b0cedc92864169761d1bae891f874ba3"
  ],
  [
    "Poco antes de que Idra fuera expulsado, estaba haciendo publicidad en twitter/etc.",
    "03c9dea257a150005b4f282ccdc222df"
  ],
  [
    "Ja, ja, hablamos, tomamos fotos y nos relajamos mucho!",
    "438f6dc92c284baa003210ea28d3ce26"
  ],
  [
    "Y por una buena razón: cuando la gente viene aquí para cumplir sus sueños (para estudiar, inventar y contribuir a nuestra cultura), hacen de nuestro país un lugar más atractivo para que las empresas encuentren y creen empleos para todos.",
    "706c97ccd92e6be62dc9fbb09e0d47a0"
  ],
  [
    "Sea educado y mantenga la calma con la gente detestable.",
    "6aa162c1b21dc76335545d5125ed12ea"
  ],
  [
    "Biografía de Allen Morris IMDb",
    "19012c42df53c4e618b7fa6b48585564"
  ],
  [
    "Mientras escribo esto, veo a la derecha otra reseña que básicamente dice exactamente lo que voy a hacer: no te molestes en ir si lo único que puedes conseguir es el segundo piso (entresuelo), ya que pagarás un montón de dinero (45 dólares por entrada en mi caso) para ver el programa en un televisor grande.",
    "993a44bb1372cd227781e1cd61440baf"
  ],
  [
    "Apuesto a que Dick no está muy lejos, donde hay una aventura a la mano.",
    "3a9e2366a3af65aefc943f1635a33d1d"
  ],
  [
    "Aquí tiene, oficial, guapo.",
    "c2a98a06dabe93944b7cdeb973149da0"
  ],
  [
    "Celebrando el empoderamiento de las mujeres",
    "5eaf2cea2dc501cb79843936e9d6b09a"
  ],
  [
    "LSE no significa «Veamos Europa»; es la escuela de economía y ciencias políticas de esta ciudad",
    "ddde374f979f13a358250befb61d40d5"
  ],
  [
    "Porque uno más, y sería demasiado pedoroso.",
    "f9d6fdb2f9ec1ce7ed422f3938ca46ab"
  ],
  [
    "profesó ser muy ignorante de todos esos trucos; y pronto los jóvenes",
    "6572620194bbc4bd10e904381aa0645d"
  ],
  [
    "Repetir golpes, nena, te tengo atrapado en mi cabeza",
    "7d3e8e379f1817f1d2e5e0be83696541"
  ],
  [
    "Mark y Steve -",
    "5b23ed4947b18ba710a9febf402a98fc"
  ],
  [
    "1) no tenía la caja/cargador/recibo/nada con lo que venía (lo que significa que podría haberlo conseguido de cualquier parte)",
    "cb73d16ba9ce4752e85192fb3f544a23"
  ],
  [
    "No permitimos que el miedo o la división rompan nuestro espíritu.",
    "318bfef0e34138ef123b7e10f3c7a80b"
  ],
  [
    "Cambia las expectativas de ti mismo.",
    "db507eccb63bf2ab617e03079c5299c7"
  ],
  [
    "La edad media fue de 45,4 años.",
    "b078b582aa3db229bdcfa10a1349fd12"
  ],
  [
    "NUNCA recomendaría este lugar para alojarse.",
    "4422a1f7600a761aeaddfbc12f9cd2e9"
  ],
  [
    "Pero no tengo la más mínima necesidad de tus cien jinetes; un hombre que puede matar a siete hombres de un golpe no tiene por qué temer a dos.",
    "caa9ad861c79f324560d1ac1b36145f5"
  ],
  [
    "¡Estás tapando el conducto que pasé media hora desatascando!",
    "1ab85858759fbf31b359ea343f59f10a"
  ],
  [
    "Se abrirá una pizzería al estilo Detroit en Frankfurt",
    "040ad99c86b25660f47cb372719c4b61"
  ],
  [
    "Su novela «Daisy Miller» se estrena en el hotel Trois Couronnes de Vevey, Suiza",
    "eb62e22fad518935a14e38ad655c79dc"
  ],
  [
    "¿Cuál es la diferencia entre rosa y morado?",
    "1ea9147444f2f7b351b57f56161b50b5"
  ],
  [
    "suenan muy parecidos, de hecho, a menudo son los mismos»; y cayó",
    "29473f4ea48464049ecff6a0f21ddccf"
  ],
  [
    "Aún no tengo una respuesta",
    "a911564bdf06415dbd69491583cf98bc"
  ],
  [
    "Courtney Votaw",
    "0f67bfcac973631b320f7fd3596c7526"
  ],
  [
    "Me pongo así cuando me enfado.",
    "75ce0ee77ded76bc0f0bfcbc9e54e6bd"
  ],
  [
    "Jajaja, comí alr, pero si quieres conseguir, entonces solo la comida de salchicha mcmuffin.",
    "1606556134fdfc0b64f585d1d8358384"
  ],
  [
    "Mayor Street es demócrata.",
    "4b9be1826a8ffcbe87c9023472065eb3"
  ],
  [
    "Revisa la descripción del puesto.",
    "64a9fd97963e7f589278967dab8d5e59"
  ],
  [
    "En 1947, Heisenberg dio conferencias en Cambridge, Edimburgo y Bristol.",
    "43c7aaf01bd9ec6bd3ff139065a6bc89"
  ],
  [
    "Me hubiera gustado que lo hubieran anunciado en el lavado de autos o que hubieran respetado su publicidad, ya que tenía un recibo del lavado de autos.",
    "d279020f25a69e113e842fec846c8525"
  ],
  [
    "No había nada que ver entonces excepto fiestas de placer, caza, pesca, baile, alegría y banquete.",
    "e6a34fa3a01bd34d8be13f3ed908af1c"
  ],
  [
    "¡Llevo toda la semana intentando disculparme con él!",
    "3d3c0ab38ec07495797d80b8497f083b"
  ],
  [
    "Los 10 mejores looks de la Semana de la Moda de Frankfurt otoño 2015",
    "b74d38a86c7bf9caa0d6467dd119dbe4"
  ],
  [
    "Los primeros Juegos Olímpicos se establecieron para honrar a este «rey de los dioses»",
    "0253c47b1ea3e1ce9e8cfbabcf5ef59a"
  ],
  [
    "¿Te enteraste del terrible accidente en Spaghetti Junction?",
    "82094fe6f5e8e49b8176047d9d879cee"
  ],
  [
    "y jugar en el jardín del gigante.",
    "640c97fb7edab0f6b730e14b868c400d"
  ],
  [
    "Steven J Kean",
    "48712aec79742b276377b04f3eff67a5"
  ],
  [
    "Así que caminamos sin rumbo por la librería hablando.",
    "9138488b304aa66a38445cf97ce6b463"
  ],
  [
    "Compra bebidas la semana que viene, por favor.",
    "46a4abab3e2ac6857c8f18185879e9b8"
  ],
  [
    "Debemos trabajar para renovar nuestra comunidad nacional también para el siglo XXI.",
    "650cb15675a2359cc5df9ac676e35af5"
  ],
  [
    "Presente un certificado médico o un informe del equipo clínico.",
    "e94e9b4ad58d631f7ba8139b84fe1c82"
  ],
  [
    "La Plaza Yonge-Dundas, una plaza más nueva de propiedad privada cerca del Ayuntamiento, también ha llamado la atención en los últimos años como uno de los lugares de reunión más concurridos de la ciudad.",
    "886ab54afe46373cc52dca88f45eb187"
  ],
  [
    "En la segunda y tercera visita trabajé con el caballero en el mostrador y él me ayudó a explicarme los artículos que me podrían gustar.",
    "829cf9bbde51608b5da6c431cb36a75c"
  ],
  [
    "Pero recuerda que es el Sultán al que mi padre le pide este favor.",
    "726320cb6860b1a6922f150f5f3d86ea"
  ],
  [
    "Sin ningún tipo de ayuda externa.",
    "757edb73fe466804f37ac6fb065fdd4a"
  ],
  [
    "El paseo marítimo de Frankfurt tiene un importante problema de E. coli",
    "a01104a5fedb7065265dea5322b73bb5"
  ],
  [
    "Esta capital de la Columbia Británica fue la capital de la colonia de la isla de Vancouver 1848-1866",
    "aa481390ba600f3a8d58e93b519e86f1"
  ],
  [
    "¿Puedo cambiar este trabajo por lo que hay detrás de la puerta número 1?",
    "69e309efe6c77e8d49e612ebfd9e42ab"
  ],
  [
    "Le dije que la tiré al campo, me miró como si estuviera loca.",
    "f6dac6909ddca7a999b4f85110b02539"
  ],
  [
    "Una y otra vez me digo a mí mismo",
    "94e7385bdeea5096175935dd12ca2143"
  ],
  [
    "No lo creo, pero puedo comprobarlo..",
    "4e617b835a4899e4fb4b6d9fe95554f3"
  ],
  [
    "¿Quizás puedas ir a Brasil o Uruguay?",
    "8d25a949606259b5e4559c7487a6193d"
  ],
  [
    "Estas iniciativas son adecuadas para los Estados Unidos y debemos mantenerlas en marcha.",
    "e494894e03017fa4e1dddc4eb2ccc262"
  ],
  [
    "Asegúrate de entender qué es una pasantía.",
    "070805bad8916c030e5f130188a50cfc"
  ],
  [
    "Patolli se originó en Mesoamérica interpretada por los antiguos aztecas y El Juego Real de Ur se encontró en las Tumbas Reales de Ur, que datan de Mesopotamia hace 4.600 años.",
    "2663e8d35c40256a06e13a230b3ff784"
  ],
  [
    "Los sabores no eran tan equilibrados como los delicados sabores de tiramisú a los que estoy acostumbrado, pero era un postre delicioso y delicioso.",
    "848853762433d5f01633fc729cc4fa18"
  ],
  [
    "Salió volando; y allí estaba en un segundo, justo al lado del motor de jardín del pobre Alfonso.",
    "5d1880d94a4aaef9f3f43dd1bcdf09f4"
  ],
  [
    "En realidad, no estuvo tan cerca.",
    "2f67f4ef356338c62087cadcfa0986c4"
  ],
  [
    "Frankfurt tendrá un enorme parque nuevo en el centro",
    "a39edb346c6ae4f936cdfb99c8d11cfc"
  ],
  [
    "Un correo electrónico con el siniestro acrónimo NSFW significa que el archivo adjunto es este",
    "9db2113fe56c74d69bed59ad79a54bab"
  ],
  [
    "Me ahorrará una fortuna llevar a los niños a Sea World.",
    "ebe887ca0509149e42a73ec8406bd8a4"
  ],
  [
    "«pero ahora es como una rosa roja»; y toda la Corte quedó encantada.",
    "3b071cec45bd9cb9e7f09fdeb6c277f8"
  ],
  [
    "Nuestro short es un poco más corto",
    "c2b90022d43a9ea13bd1ebdece8cf0dc"
  ],
  [
    "Un hombre negro podía hablar demasiado alto en la calle de Alabama en 1930 y terminar muriendo en un campo de trabajo en prisión (contratado por una empresa privada) 15 años después.",
    "8aa56ee941dd575c19a3dadd3e16a13d"
  ],
  [
    "Se suponía que sí, pero no pudo venir, pero todavía está en la ciudad.",
    "5174aaf2efc96a9647551660303a0c7e"
  ],
  [
    "Hemos duplicado las recaudaciones de manutención infantil desde 1992.",
    "1430469f6206d9a31e52b24fe5db128d"
  ],
  [
    "Haz clic en la rueda verde que se muestra junto al tubo. , sube por encima y a la derecha para acceder a la siguiente rueda verde. , haz clic en la rueda verde y continúa subiendo y hacia la izquierda para acceder a la siguiente rueda.",
    "406823144df503b1cb75ed5ec67d52fa"
  ],
  [
    "Frankfurt también cuenta con una amplia red de carriles bici y senderos y senderos multiusos.",
    "1ea87bbf69e8cf232e9ee343bc2d496c"
  ],
  [
    "Cuando lo compramos un domingo, era chorizo vegetariano con verduras crujientes: pimientos, cebollas y similares, con sabrosos condimentos.",
    "877672a02bf5b945bb8a3d946b8a9ec2"
  ],
  [
    "Recuerda que eres un rey, y que sería risible verte tratando de complacer a una pastora, que debería estar muy contenta de ser una de tus esclavas.",
    "ff710ac2136a3d78bf3b84ce9da0be56"
  ],
  [
    "¡Y no hay nadie a quien abrazar!",
    "6ff5265ffdca3cd9417b93557ec26fdb"
  ],
  [
    "Swan sirve su último brunch en West Queen West",
    "61db4435378c9863bbcfad0ae2232602"
  ],
  [
    "Una persona que está fuera de su elemento es «como un pez» en este aprieto",
    "52691b2e13ac70accc073bee5014e5e3"
  ],
  [
    "Mi médico dice que es una enfermedad terminal.",
    "ee4eba65d60dfc9ba5fcea88f845455a"
  ],
  [
    "Mientras enviaba a buscar un",
    "0a35db6880602cdcffb397ba24eb00ac"
  ],
  [
    "Monta tu caballo en figuras (figuras 8, etc.).",
    "f62fc0bf4e471eea0b2fe64ff1938106"
  ],
  [
    "Ponte lo que te haga sentir más atractivo, no lo que crees que le gusta.",
    "d342775e3fe87afbf928ae52e8db6f92"
  ],
  [
    "Estoy seguro de que me golpeará",
    "63df3e8977f85689ea5aa1c13e582660"
  ],
  [
    "La gente medieval hizo esto con espadas alrededor de los postes de mayo y en formaciones de cadenas.",
    "60a3fc1903325172c1323f9d8442d339"
  ],
  [
    "Milan Stefanik, astrónomo y soldado eslovaco, ayudó a fundar esta nación en 1918",
    "6f73e1dde6babcc6ed06eb8d0046a8f8"
  ],
  [
    "British Airways retiró su flota de este jet supersónico en 2003",
    "239b9b4258fda2b1cbb07981422f2a09"
  ],
  [
    "Interactúa con extraños que pasan por allí.",
    "f71fdb68de5e8c10993a1a4991194fc1"
  ],
  [
    "Besas y besas",
    "9201e4b3b9f3a80352d10d2c7835d8ab"
  ],
  [
    "Si no sienten que me amas",
    "6bfdfba61aac9d925fdfcfa2450ffc7b"
  ],
  [
    "Oh cuando todo, todo se derrumba (Sí, vamos, vamos)",
    "035f025d006001a6ac69dadae4741733"
  ],
  [
    "En septiembre de 1944, las fuerzas de este país entraron en Bulgaria, que rápidamente cambió al bando aliado.",
    "b34565b978629ca584df1abef3f59639"
  ],
  [
    "El jinete está allí simplemente para entrenar al caballo para que lleve a una persona, pero aún así hay que resolverlo.",
    "0f8f68859e0281a792996df284ab38bb"
  ],
  [
    "El día que muera",
    "63ef9f44605a88078deda2347b8d654f"
  ],
  [
    "Jesús, toma el volante",
    "f154e176ec42e15599751226006f8b12"
  ],
  [
    "Me acerco a estrechar tu mano",
    "d90aa1777cfa9bc14fda96b5c4d8e07c"
  ],
  [
    "Esto no va a hacer que te sientas mejor contigo misma.",
    "4b0cc4c8100eb49db0d990313e045df9"
  ],
  [
    "No tengo nada que esconder, oh no...",
    "5beacd66bcf313defad565be2d60dfdb"
  ],
  [
    "El 2 de noviembre, estos 2 estados se unieron a la Unión y no se sabe con certeza cuál fue realmente el primero",
    "95c75d939022aa9614aebf7a035ebb5e"
  ],
  [
    "Reemplazó a Adams en la presidencia y al indio en cinco centavos",
    "38a527efaf7643688b9aa0446b6dca31"
  ],
  [
    "Objetivo: «Jugaste muy bien en el partido de anoche» (si realmente jugó bien).",
    "f271f66d21f8f3534b9bd819e5223e5c"
  ],
  [
    "A veces todos se sienten como tú",
    "aaa32aa50633c5dffbb8123fd3884192"
  ],
  [
    "El príncipe no recibe dinero del estado; gana unos 5 millones de libras anuales del ducado de este",
    "56b8fd5fddd557349650a1caacc586d5"
  ],
  [
    "Iggy Iggy, demasiado grande para estar aquí estresado",
    "8654988edf75688241a174eabf88d751"
  ],
  [
    "Aquí hay algunas maneras de terminar fuerte en el dormitorio:",
    "5d8a98bff02326f0ca781ee5b22a4d56"
  ],
  [
    "Cara puertorriqueña, pero su trasero es jamaiquino,",
    "96fb6453138e06a5e76f7bee75b90f4f"
  ],
  [
    "Pero siempre estoy en movimiento",
    "869c676ed82f2e1a70599d84e6c03de9"
  ],
  [
    "Desarrolle una relación de confianza.",
    "c8a739ccc6c67d0fdb95a32d19f5452b"
  ],
  [
    "No puedo aguantar si estoy fumando en pipa de crack",
    "6d5667cfa4b5b786f8374719ad44a988"
  ],
  [
    "Plazo de una publicación periódica publicada por una empresa para sus empleados",
    "8f4b432eca4610f7d805f93dea9d301c"
  ],
  [
    "Si eres amigo de alguno o uno de sus amigos, puedes hablar con esta persona mientras está con ella.",
    "565cc34e24bf6ca3ce9b58d8a7482694"
  ],
  [
    "Hay un depósito en tus ojos",
    "0b3cb78ae80fe26f21f7463a50253231"
  ],
  [
    "Trabaja solo en la medida en que el caballo esté cómodo.",
    "bc82d52c305867ca15b4af0a80b28942"
  ],
  [
    "Observe cómo se viste de forma regular en comparación con cómo se viste cuando los dos pasan tiempo a solas.",
    "bbbc8615f3bf7999abcd3fe71568d395"
  ],
  [
    "Y ahora todo ha terminado y no puedo dejar de desear",
    "9c59bc19cf971016c2a4915f07d79516"
  ],
  [
    "Eso es todo lo que realmente me importa",
    "551fbf58778ca76933ff94c7b5335e9d"
  ],
  [
    "En ocasiones, permita que su pareja despotrique sobre el estrés relacionado con el trabajo.",
    "f8ef9bfb257c0195ab312d29d9b4a80c"
  ],
  [
    "Chas. A. Warner dijo: «¡Qué pequeños» de estos vegetales «todos somos comparados con lo que podríamos ser!»",
    "07c6c12d174af1b8b74c73b1549f2163"
  ],
  [
    "Aprenda sobre «Los Clydesdales... una tradición estadounidense» en el .com de esta cerveza",
    "43ba3b3a8f454a3f28afe430f2e1dd16"
  ],
  [
    "El salpicadero puede ser el resultado de apareamientos entre basset hounds y estos perros",
    "9f8b1d6343681957fa3a86a5bf6940d2"
  ],
  [
    "Pero los árboles comienzan a caminar",
    "6f23cc8c97656d0a9371c141c5af91e0"
  ],
  [
    "Quédate conmigo un minuto, te juro que voy a hacer que valga la pena, cariño,",
    "c921a1aa985eab360a167fa69f4b3f95"
  ],
  [
    "Explícale que no estás tratando de decirle de ella qué hacer, pero que quieres hacer una lluvia de ideas para resolver el problema de manera efectiva.",
    "f12c7064d88e9e2e5b826404b9e51151"
  ],
  [
    "Nena, déjalo estar",
    "128f6ddd4cb24147743161e59065b18a"
  ],
  [
    "Eso es lo que pasa con el representante de A-P-T",
    "b9ee19982a27b9af70eee8e05576d737"
  ],
  [
    "Que nunca te dejaré ir",
    "bd26b861d51ee5ea576a9e5e80018372"
  ],
  [
    "Delgado, recortado, también piel clara",
    "f2253ee2d708d7ae18eac0ce9225e133"
  ],
  [
    "Oh ooh guau oh",
    "c8554a55151401c4134797eac94f9aae"
  ],
  [
    "Me envolvería en mantas solo para cubrirme de miedos",
    "5430594894a109e4591f3af0e00e48e4"
  ]
]