[
  [
    "Sabía que eran los hermanos de su esposa, uno un dragón y el otro mosquetero, por lo que huyó inmediatamente para salvarse; pero los dos hermanos lo persiguieron tan cerca que lo alcanzaron antes de que pudiera llegar a los escalones del porche, cuando le atravesaron el cuerpo con sus espadas y lo dejaron muerto.",
    "bc429d98e8690a54dcbe39a5fb6cbe7d"
  ],
  [
    "¡Oh, hombre, se creen tan astutos jugando con nosotros!",
    "256f0673cec4fea9fd2ed630e8e350d2"
  ],
  [
    "Vídeo del ratón dentro del patio de comidas de First Canadian Place",
    "2102c2db342141ff041c4eeba02219bb"
  ],
  [
    "Número de hombres que se desempeñaron como primer ministro británico en la década de 1990 más los Óscar ganados por Tom Hanks más protones en un núcleo de helio",
    "9d59c27c04659fbec6581a6a1c429cae"
  ],
  [
    "Alguien muy cercano a mí murió el otro día.",
    "8c5403ee334d1fa0f8f4a45665a479bb"
  ],
  [
    "que su esposa esté ocupada con su trabajo.",
    "ecf462f52153364ab5635fa5010a4216"
  ],
  [
    "Oyó las trompetas de la banda militar",
    "89b3fcc90b27f52c2a0511ed46795097"
  ],
  [
    "Sin embargo, la capacidad de Chicago para dejar de tratar con un contratista que creía que estaba haciendo trampa era parte del status quo ante tanto como el hecho de compras anteriores al contratista.",
    "4a4ac922f884fab515db9e40d01e406d"
  ],
  [
    "Al contar esta historia, creo que es importante poder amar, mientras que también necesitamos personas que puedan hacer cosas, o no habrá suficientes personas a las que amar.",
    "e46d13fa42801d5978e41f06b7a12bf6"
  ],
  [
    "Y, sin embargo, todavía vivimos en un país donde demasiados estadounidenses brillantes y esforzados no reciben la educación que necesitan.",
    "3b858e343ba0458f49badf98f3f55acc"
  ],
  [
    "Si tu mando no es inalámbrico, consigue un receptor y conéctalo.",
    "6edc8c5ef684210f27a18f76a5605300"
  ],
  [
    "* La Biblioteca Anarquista es una gran biblioteca en línea con textos de autores anarquistas",
    "02f811ce29cd3810619c873928a1b984"
  ],
  [
    "Esta fue mi primera experiencia contratando una empresa de mudanzas y no podría estar más satisfecho.",
    "b53b992fbc231e86ae366b75d3c67ef6"
  ],
  [
    "No puedo llamar a los sirvientes y hacer que se la lleven.",
    "a6a80a95c5078ab0a6531438102ca17f"
  ],
  [
    "Un momento, ¿se llama Dr. Bobby?",
    "9101355d567f52099124f62113342c08"
  ],
  [
    "El gobierno aprovechará las herramientas biotecnológicas",
    "5170eb3253248cd90518d3181d9bf53a"
  ],
  [
    "«Se trata de la cerveza» es un eslogan publicitario de Heineken, la cerveza más conocida de este país",
    "f99e77e8e337b593c1945f3299860c8c"
  ],
  [
    "¡Puedes afinar un piano, pero no un atún!",
    "f463deb4714b2ee1c77864c9fa1733d2"
  ],
  [
    "ganaron al principio que son los mejores.",
    "e02cf03caa813c93a90d7163ddce0542"
  ],
  [
    "Y se me cayó y se olvidó, ahora que está caliente",
    "ba623aeca8a84503f7640980f45f9eee"
  ],
  [
    "Mary-Ellen Julio, gerente del Departamento de Logística Inversa, supervisó el trabajo de Day.",
    "4778e2c5a17e02d4446a60cccae46c06"
  ],
  [
    "He sido bulímica durante unos 12 años (tengo 23). No voy a decir que mi peso contribuyó a ello, porque es mucho más complicado que eso, pero la constante ansiedad de que la gente me perciba como lo hacen con la chica de esas fotos me dificulta tratar de ser social o hacer amigos.",
    "099ad661d704c88c45536841c683578b"
  ],
  [
    "Esta noche propongo $1.2 mil millones en fondos de investigación para que Estados Unidos pueda liderar el mundo en el desarrollo de automóviles limpios impulsados por hidrógeno.",
    "87b93b929b23d36ff134285d8843b4e3"
  ],
  [
    "Viaja a uno de los huertos de árboles frutales.",
    "ff321be76973e8e2343b25999a1f7c1f"
  ],
  [
    "Byron comenzó su viaje a Portugal desde donde escribió una carta a su amigo el Sr. Hodgson en la que describe su dominio del idioma portugués, que consiste principalmente en insultos e insultos.",
    "b25be521ca02ee2572ddb9bbc45f551b"
  ],
  [
    "¡Todo el personal aquí es genial!",
    "875a901c05b34d723f26ba48a1e13ea5"
  ],
  [
    "Fue directamente al Duque de Stumpfelbahn, el Maestro Heredero de las Ceremonias, y pidió que le presentaran a la bella joven.",
    "9fbb60c2bc757400aa37cb21ed9e2f9b"
  ],
  [
    "Vale, pero no sería más fácil si tuvieras que decirme algo que pudieras decirme.",
    "db01c515d74e2ca30ec4743260d4b03e"
  ],
  [
    "4 comunidades de Goa buscan el estatus de «tribu»",
    "3d1b8ab672bb8e627d4219af4d3b3288"
  ],
  [
    "La música del compositor de cine Alex North impulsa el ballet basado en esta obra sobre Stanley Kowalski",
    "a5252d80702cf595e2d30b7bb79d780e"
  ],
  [
    "California es un buen lugar para vivir, si resulta que eres una naranja.",
    "9f9e5499b66a11caa11c366267d92370"
  ],
  [
    "La escena que siguió es totalmente indescriptible.",
    "5dc17d059a33f1a256f8ce55e348df7e"
  ],
  [
    "Citó la renuncia del administrador de ORIL como prueba de que el Reglamento era ilegal.",
    "860b06eed7534d1d3be816c847e3dd4c"
  ],
  [
    "Era un maldito policía, y me estaba metiendo un lío en la cabeza, hasta que dijo: «Solo hago esto porque recuerdo lo que era ser adolescente e intentar comprar cerveza en medio de la noche».",
    "78168b765e4910fa16145d8344f97dfc"
  ],
  [
    "Muy mal caso de quemaduras solares, muy cansado.",
    "b9d1f26e682f8e09823d92f3319bfb83"
  ],
  [
    "Presenté el tratado hoy e insto al Senado a que dé su asesoramiento y consentimiento para la ratificación de este histórico acuerdo.",
    "1766b9757606e30c9d2052d1fb7e6179"
  ],
  [
    "Tener puertas y ventanas de vidrio de colores brillantes.",
    "ec893e4f3bab1ac53b55928ed4e59bb9"
  ],
  [
    "* 1) Directo de Mutaciones Directas: Los ARNip están diseñados para coincidir perfectamente con los alelos mutantes, pero contienen uno o más desapareamientos con alelos de tipo silvestre, lo que conduce a la degradación específica de los transcritos mutantes coincidentes.",
    "8731703d93faeef992181d8c23678e41"
  ],
  [
    "Desafortunadamente, Richard no estuvo allí ese día, pero realmente no esperaba que lo estuviera.",
    "41d7e49a14bc0e8e4f88c3b7483fa03c"
  ],
  [
    "Llegó una respuesta clara y silbante, como palabras congeladas cayendo a su alrededor: Espera a que baje.",
    "0fb4f786e192590457058050e645f362"
  ],
  [
    "Vale, ¡quizás esto sea algo que se supone que debo aprovechar!",
    "52b54ab0195ff563dda77ce14a3fec7b"
  ],
  [
    "La IAF sigue adelante con la compra de 'simuladores'",
    "880369ac2c052f9fdee962b2e7a97753"
  ],
  [
    "El chigoe es una variedad de este insecto que habita en la arena",
    "6e70ce6e791cff4bef506c082b2a088a"
  ],
  [
    "¿Cuáles son los pros y los contras de llevar dos relojes?",
    "a1cf069e3f0c46396e45ca453baf3afc"
  ],
  [
    "los dedos de los pies de la gente», respondió la Vela Romana en voz baja; y el",
    "cbd73cf35fce968e2f6c7a5fb5847833"
  ],
  [
    "Yo soy demasiado/dos para estos negros, soy tres para estas azadas",
    "1e430bb1017b3b14c593419723813ac8"
  ],
  [
    "Por lo tanto, esa investigación no es tan simple como señalar los innegables «fundamentos probatorios» de la construcción de la reclamación.",
    "5ef8150e6b45b44362441f5da52d5fa9"
  ],
  [
    "En la universidad, un chico que solo había conocido una vez y que enviaba muchos mensajes de texto me invitó a salir.",
    "feb773c5a13e9d20488233b7227d8e6e"
  ],
  [
    "Hola, pídele a tu hermano que te ayude en el trabajo",
    "5e00fe295a3f3f198764f9fd37836f41"
  ],
  [
    "Hable con la pequeña empresa de Phoenix que triplicará su fuerza laboral debido a la Ley de Recuperación.",
    "47b054d8fb50668fc9e467102ea17b56"
  ],
  [
    "Inicia sesión o únete si no tienes una cuenta.",
    "de56c6c7dbc81ecd637b8dfd88d94df6"
  ],
  [
    "La razón principal por la que fuimos aquí, por las hamburguesas, fue fantástica.",
    "678ddaede71971240fb774b8406b2362"
  ],
  [
    "Ese chico nunca entenderá nuestras relaciones exteriores.",
    "63899aca0f561c84d3aabc51fb45c937"
  ],
  [
    "Sí, bueno, el huracán Gloria no rompió el columpio del porche, ¡sí Mónica!",
    "d865986378b35bc6dccbddaed842d8a9"
  ],
  [
    "«Me encantaría hacer parathas para mi esposo»",
    "d272ed804d567004d14392771a42fa41"
  ],
  [
    "La C.A.P., o Política Agrícola Común, representa casi la mitad del presupuesto de esta organización de 25 naciones",
    "4645eecce57c2dce0945e1e6933212b3"
  ],
  [
    "Debes saber que vas a hacer ruido cuando empieces a beber.",
    "9fdfe2fa2c9e404abb70341216684c31"
  ],
  [
    "Finalmente me desmoroné y le conté a mi madre lo que había hecho.",
    "463d92f13542aa6b18437222f3335e0b"
  ],
  [
    "Sé que tengo un hábito",
    "4881c677cf4fc115996b3ea73702d825"
  ],
  [
    "En todos los casos en que el Gobierno alega que la conducta real del acusado se ajustaría a la definición genérica de robo con allanamiento de morada, el tribunal de primera instancia tendría que determinar cuál fue esa conducta.",
    "8d5a0d5fc2820980ff581ade44e58927"
  ],
  [
    "Correr de forma clásica: disponibilidad de GOAT.",
    "19f44e4ecfd2451ac9016a6136fbe645"
  ],
  [
    "Tampoco los he visto todavía.",
    "0b91482239655a52d445301bd29b94f9"
  ],
  [
    "El presupuesto que presentaré mantendrá a Estados Unidos en el camino correcto para obtener un superávit en 2012.",
    "d15087f2d6f2e903082c8f27f4d3147a"
  ],
  [
    "Si alguna vez tienes ganas de rendirte, recuerda que solo son 8 semanas y media las que están cambiando tu vida para mejor.",
    "0db6aa126b74e54fb4f8d38291f95bc6"
  ],
  [
    "Una sustancia pura se compone de moléculas con la misma estructura geométrica promedio.",
    "007f3fd3039102fadf9c2c7a06c1da7f"
  ],
  [
    "Conducimos desde Tigard porque son perfectos.",
    "3a32447f024bd9787fe5489f406d7502"
  ],
  [
    "¡Con la Espada de la Afiladura haría silbar al enemigo!",
    "30c12bcf5c18990fa84e4d0f6eb4f5bb"
  ],
  [
    "¡Eres el peor luchador definitivo de la historia!",
    "eaeaac06acbe62b9a590975428041f99"
  ],
  [
    "Hombre apuñalado hasta la muerte en Andheri",
    "6d485238fa0d0e7063f4de84489da3f0"
  ],
  [
    "Término para una visita prolongada a Europa, que alguna vez fue parte esencial de la educación de un caballero británico",
    "8f69e2c0866745e6708ede591f6d837d"
  ],
  [
    "Anoche mi amigo y yo vimos las 3 películas de «El señor de los anillos» una tras otra.",
    "af05372eaab75de449f4ba1448b8274e"
  ],
  [
    "¡treinta shekels de plata por cabeza!»",
    "fbec6edfde555a249086ebb62d073915"
  ],
  [
    "Pensaste que había alguien más, todo el tiempo (de ninguna manera, de ninguna manera)",
    "9274cfb41fd616d01ce81b6276fb95aa"
  ],
  [
    "El tribunal de distrito también dictaminó que USN no tenía derecho a recuperar aproximadamente $32,000.00 de la Ciudad por cuentas por cobrar facturadas según una teoría de declaración de cuenta.",
    "35a739af4906e59c8f9d845457ade36b"
  ],
  [
    "Demonios, esto pasó en NG y le ayudé a hacerle algún daño antes de dejarlos duelo.",
    "710b10a7252c3e89de5dbb19ea56285a"
  ],
  [
    "Ehh, no vi este sms): sí, ja, ja, guau, ¿incluso raghav?",
    "af2dcdc446debf2117073910e86ccc3a"
  ],
  [
    "Les decimos a los científicos e ingenieros estadounidenses que si reúnen equipos con las mejores mentes en sus campos y se centran en los problemas más difíciles de la energía limpia, financiaremos los Proyectos Apolo de nuestro tiempo.",
    "2ddb15a07d24dac2fb2f4bf7c254e342"
  ],
  [
    "Considera las maneras en que una edad más joven puede afectar tu candidatura.",
    "fb9dbcd8058e322a598c0c9e8dd45e27"
  ],
  [
    "Las colecciones escritas de tales historias circularon en una amplia gama de productos, desde recopilaciones prácticas de ejemplos diseñados para el uso de clérigos hasta recopilaciones de varias historias, como Decameron (1354) de Boccaccio y Cuentos de Canterbury (1386-1400) de Geoffrey Chaucer.",
    "44803c766a836e1970418afce4373d8d"
  ],
  [
    "¡Este lugar es mi lugar de referencia cuando tengo ganas de camarones!",
    "323fffcba420e3731a14c57157d0ab3e"
  ],
  [
    "Pero dime, ¿has cenado?",
    "af51cca8d57790c1edd7f1730b791a3e"
  ],
  [
    "Apuesto a que no lo ves todos los días, ¿verdad?",
    "e602b743eb2db183884d95bfadd26b27"
  ],
  [
    "El Ufficio, que abrirá pronto, quiere atraer a los fanáticos de los peces de Nueva York",
    "c8a25a60a95f1d91aa24f2e98ce34509"
  ],
  [
    "Esta enorme criatura recorrió Tokio y sus suburbios por primera vez en 1956",
    "8b40f86fe322a1b11750a16afca9d759"
  ],
  [
    "Mataría por un premio Nobel de la paz.",
    "8c268626e05380b08c8a3adceaa10a8a"
  ],
  [
    "ponerlo casi en contacto con el abdomen, y luego, enderezar",
    "e731f06491eab404fe40699905171d25"
  ],
  [
    "Nadie más que yo te querrá como debería ser amado",
    "b5f03ffeaf225a22e1ecb2ebc38d333c"
  ],
  [
    "Por supuesto, el tribunal de distrito tenía razón en cierto sentido; el propio experto de PlayWood reconoció que, en ausencia de patente o protección de derechos de autor, la pista podría haber sido revertida con solo mirarla.",
    "7c49eb0292ec5b045ade6174cb85b33e"
  ],
  [
    "Cuando son atacados, ¿aseguran el área inmediata y cierran la entrada?",
    "6ff99112d0eddd29f1f42e6bc62d8ae6"
  ],
  [
    "¡Solía quedarse en la cama de Vivien ang en el albergue el año pasado si no me equivoco!",
    "ba33455814a9b466a3c926f8097d0abd"
  ],
  [
    "Significa conectar a las empresas con los colegios comunitarios que pueden ayudar a diseñar la capacitación para satisfacer sus necesidades específicas.",
    "77a225f34db66bed300f97bf241178f0"
  ],
  [
    "Comience con su día más alto de carbohidratos.",
    "3e23529883e00ece06827477f87e2e51"
  ],
  [
    "Gandhi se opuso a las organizaciones misioneras que criticaban las religiones indias y luego trataban de convertir a los seguidores de las religiones indias al Islam o",
    "3ddde9832b4f486475b138b33a98ac61"
  ],
  [
    "No me di cuenta de esto hasta que salí del restaurante porque estábamos en un grupo grande y no queríamos hacer una escena entre nuestros amigos.",
    "57c8ad34cf0455143fee3f7cd79f7865"
  ],
  [
    "Pero fue lo más extraordinario, ¡un impredecible eclipse de luna!",
    "74cad6730ea330bc24f2096811acf0d6"
  ],
  [
    "¿Los hombres son amables con las mujeres extrañas sin motivo?",
    "be4c237aae4bf2c7386308835a964e67"
  ],
  [
    "Pruebe ahora el críquet bajo los reflectores",
    "6213f8c71f3d96597b498a6b65dd3458"
  ],
  [
    "Freude es esto a lo que Beethoven compuso una oda; Schadenfreude es esto por la desgracia de otra persona",
    "cf5f90f73a91795fa8fe1660718f18d5"
  ],
  [
    "Los unicornios no se han extinguido, acaban de engordar y ahora se llaman rinocerontes",
    "4b52d738f154a582b791af49e8e17d7e"
  ],
  [
    "final del paralelogramo, y solo dos ventanas, que están en",
    "9c0996bd08daec151e552a265827fd14"
  ],
  [
    "Quizá esa sea la razón por la que me diste el número equivocado",
    "d8c6d17bd8c1c7a4b52ffb4897b19780"
  ],
  [
    "de Locomotive Eng'rs contra Springfield Terminal Ry.",
    "b27679c88aa7ed0af6d2caf230aed3ca"
  ],
  [
    "Bob aclara, y dice que hay hojas tocando su cerca, y ese es el tema.",
    "88b84d01fce99a83d17decabaf0da8ea"
  ],
  [
    "Pero también me voy a casa tmr.",
    "bdd1dfe5f768d7cb439f15360b4a86b6"
  ],
  [
    "Uno de cada 10 estadounidenses sigue sin poder encontrar trabajo.",
    "801fa005edfcfb8bcc49ac77dc7c18d7"
  ],
  [
    "Dígale al chef lo que han pedido los clientes.",
    "1acb3514e336dc3ae0f1874dd807d525"
  ],
  [
    "El Reino Unido solo está por detrás de los Estados Unidos en términos de representación en las listas de las 100 mejores universidades.",
    "a6a566730a68893751f0b1db92a0b186"
  ],
  [
    "Francamente, me pareció que esto era de un gusto increíblemente pobre.",
    "f900f3bf479d281257b090c39f58b795"
  ],
  [
    "Estaba medio ahogada en lágrimas, gritando: ¡Ay!",
    "57f700afc0a18b923e1aa2cf663742d8"
  ],
  [
    "¡Se llevaron el mío para dártelo!",
    "906fcd4b39826b17379915c2abb23bd1"
  ],
  [
    "La insulina de las células grasas de pescado desconcierta a los científicos",
    "bcdd6a29b61966e64899ede88f9d87a7"
  ],
  [
    "En 1882, Schuyler Wheeler puso una hélice en el eje de un motor eléctrico y creó esto, ¡qué guay!",
    "46f0d23316c398a992d73b8adcd56b6e"
  ],
  [
    "La policía lo describe como un pequeño mediano en libertad.",
    "c24cda86ea0decce1d73224f357e7710"
  ],
  [
    "es decir, sin rastros aparentes de sugerencia, tenía en sí mismo el",
    "b8886c5abf0d984c79c647b9b6ceb12d"
  ],
  [
    "Están enviando a todos mis amigos a una misión",
    "d07d4f0bf346ff2d9bd28324d04dfa0f"
  ],
  [
    "§112 ¶2, porque no estableció cuál de los tres métodos de cálculo —el peso de la molécula más prevalente, el peso calculado por el peso promedio de todas las moléculas, o el peso calculado por un promedio en el que las moléculas más pesadas cuentan para más— se usó para determinar ese peso.",
    "3e62dcd79be64bbdaf8eced56b3d89cc"
  ],
  [
    "Oye, ¿vas a ir al chalet de Jasmine?",
    "4c146862d8a8940940383337ffa2cd4c"
  ],
  [
    "E incluso cuando ese deseo sea aplastado por la tiranía durante décadas, volverá a surgir.",
    "7e264b4658079df649bb3056caa41a6e"
  ],
  [
    "Escuche en la parrilla para escuchar el plan de dar a los Caballeros Negros una poción de invencibilidad.",
    "026db01cba9ab830af32971b87211f81"
  ],
  [
    "Sé por experiencia que nos formamos para hacernos felices el uno al otro.",
    "6df062b5fb474a5ee61c29ca6a513e55"
  ],
  [
    "He estado allí 4 veces.",
    "452d982fe110e2700fbbfb85e605f261"
  ],
  [
    "¡Vamos a hacer un sacrificio alarmante!",
    "7e3400aa4cf9073e368e40775c9e363e"
  ],
  [
    "Sí, estoy seguro de que no nos arrestarán por esto.",
    "cb20e61cb2e61ea5d8ba2390f4deb4e7"
  ],
  [
    "El restaurante neoyorquino atrae a veganos y carnívoros",
    "d362138b4b1bd20a52aeb6d665d625ba"
  ],
  [
    "Penn Jillette presenta este programa de juegos de NBC sobre las primeras impresiones",
    "2961dee1b57840184824a0351e70d310"
  ],
  [
    "Hay 178 azulejos en el baño.",
    "4285adb413dda786c237e5dceaedb454"
  ],
  [
    "Cómo y dónde se conoció por primera vez con él y su violín",
    "f38c38bb626b1d2881e78af82e103f85"
  ],
  [
    "Eran la aguja y la cuchara",
    "56296fe1af9028ad33134c1199c88084"
  ],
  [
    "¿Ese período siguió siendo un receso entre sesiones o se convirtió en un receso entre sesiones?",
    "7d929d788fdf9282ae402057b3f18406"
  ],
  [
    "Sobre la cara, me acerco a la caja registradora en la que estábamos, y se lo explico al cajero, que llama al gerente de turno, una mujercita india, de unos 40 años.",
    "a9ab46bed11e25b214e506c1b0d38ae2"
  ],
  [
    "Sí <3 <3 Solo quería que supieras lo importante que eres tú, yo <3",
    "9156998c3b0eec0272e183d9e57bb1ee"
  ],
  [
    "Pero no voy a dejar de lado la promesa de energía limpia.",
    "1323042179d460051943b5e72b736178"
  ],
  [
    "Ve a «Cosas que hacer» y haz clic en «Mi página».",
    "f3485f2b9c356a013c9fbefeaa31c2e0"
  ],
  [
    "Describiéndose a sí mismo como «un periódico general y una revista de literatura», el Atlas se distinguió inicialmente de sus rivales tanto por el tamaño del papel que utilizaba (se jactaba de estar impreso en «la hoja más grande jamás publicada por la prensa») como por su precio (un chelín, casi el doble que el de revistas comparables) ).",
    "3cb6392e131dee5aa59eba688c23bf0a"
  ],
  [
    "¡Creo que este restaurante indio es el mejor de la zona de Boston!",
    "120df4cbcf3a4b8e453e31dbd447bb63"
  ],
  [
    "Debe haber establos y caballos, novios y esclavos; ¡ve a verlo!",
    "1dc4301774eb54cab33d9d6a119c50a5"
  ],
  [
    "Dios, a nadie le gusta, y es tan tacaño que no volaría a Londres ni en un millón de años.",
    "cf1caa9bf2b9d16e8a38ca031aa7cb2a"
  ],
  [
    "Tribunal dictará sentencia sobre la prohibición de SIMI",
    "3e020a29ff5491e656e3bf1424b66b74"
  ],
  [
    "Del latín que significa «indecente», esta palabra en «Love's Labour's Lost» es el tipo de libro prohibido por la Ley Comstock",
    "f8ed1189ce4d8e0c9195c8b968f240c4"
  ],
  [
    "¿Dónde quieres este rollo grande de envoltorio de burbujas?» Se lo pedí a mi jefe.",
    "a2acafb98c9093ccadc543b2ef92164d"
  ],
  [
    "me llevé a la reprensión.",
    "9831571e3fedf1278a6b8592477a1f6a"
  ],
  [
    "Se ven en la cama por la mañana, niños",
    "a8dade7c7a6eeea2d9e2d0a065b2b9f5"
  ],
  [
    "Los Estados sostienen a continuación que las condiciones obligatorias de cadena perpetua sin libertad condicional para los menores no pueden ser inconstitucionales porque 29 jurisdicciones las imponen al menos a algunos niños condenados por asesinato.",
    "dac8e648aae2f31c22931cb3a4536728"
  ],
  [
    "No podías ver más de 20-25 pies por delante de ti en un buen momento.",
    "6fab5eb1b3484933d7685ac44d8fee93"
  ],
  [
    "Antes de convertirse en oficial ya hay dos camas.",
    "094ff44086793b8e32f78cdd055c77dc"
  ],
  [
    "Como siempre, el verdadero mérito es del pueblo estadounidense.",
    "db5ba828ccc05ab0d34ce0a5232056e5"
  ],
  [
    "Manipule la cámara del juego tan pronto como diga «Observe de cerca.",
    "769610d1f792674603b0cc4177c64795"
  ],
  [
    "Ofrecían un salario total de 105 libras esterlinas más gastos de viaje.",
    "16464e585de1583de7a9f6edcdc5b599"
  ],
  [
    "buena comida (un poco más cara de lo que pensaba), personal amable, servicio rápido.",
    "ee9849e616a9c972799990f2c3f125b6"
  ],
  [
    "Todo el palacio estaba en confusión debido a la muerte del rey, pero el pequeño Frisk se abrió paso entre la multitud al lado de la Princesa, y dijo: Señora, no se olvide del pobre Encantador.",
    "ba29235ea7429112928a0d5ec7919eb1"
  ],
  [
    "No puedo creer que hayas hecho esto.",
    "8745666be31a073850073cd9a1533aeb"
  ],
  [
    "Disputa de propiedad lleva a secuestros",
    "fd9aa1069d236a3f09e226bb0d2cebbc"
  ],
  [
    "El esfuerzo correcto, el discurso correcto y la acción correcta son 3 partes de esta noble forma budista",
    "cd263e37e2acae6a5fafc56409c93ec7"
  ],
  [
    "Si no puedes aprender a hacerlo bien, aprende a disfrutar haciéndolo mal.",
    "2277772195f45b20dd096b777351c366"
  ],
  [
    "Ahora, para la mayoría de la gente, relajarse con un cigarrillo y unas cervezas sería suficiente.",
    "7f20d4c46eab34865ebbbdb4d409bb71"
  ],
  [
    "Me quedo alrededor de las seis como ese ratoncito de Mickey",
    "a505a207d528a4ee4c2536594a752bae"
  ],
  [
    "Emitimos la orden para demostrar causa en parte para dar a los acusados la oportunidad de explicar o retractarse de su declaración errónea anterior.",
    "bfdcf046db0975688ad0eaa41640edd1"
  ],
  [
    "Los azotes en la mayoría de los estados son completamente legales.",
    "fd8dfd245a7cefee903c53014cf4c544"
  ],
  [
    "Jajaja no no solo una pregunta curiosa, ¡no es que yo lo haga!",
    "b8179eadb4b11bccdedc4341bd048a93"
  ],
  [
    "La Constitución también le da al Senado una responsabilidad: cada candidato judicial merece un voto a favor o en contra.",
    "16556d8827d681b7dca8d2752e3566f7"
  ],
  [
    "Combine sus resultados con su propia investigación profesional.",
    "257b0ca434888b107c91467ca52fa657"
  ],
  [
    "La literatura popular también se basó en temas de romance, pero con intenciones irónicas, satíricas o burlescas.",
    "26e4e7bb1710d43d12e58b57277682a4"
  ],
  [
    "ME ENCANTAN los puntos de venta por todo el piso.",
    "91e3f0a5606d18dd8c1ed4a08f49f30b"
  ],
  [
    "Vive en un castillo que se encuentra al este del sol y al oeste de la luna, y también hay una princesa con una nariz de tres pozos de largo, y ahora es con quien debo casarme.",
    "b5c0857ecb066b67cf3a55ace04ec557"
  ],
  [
    "Prefiere dejar ciertas cosas a la imaginación.",
    "716166af4f2aa46bc63f85249c7befa9"
  ],
  [
    "AISF planea manifestarse contra la política educativa",
    "887465540a7b4aafe9b913c070688154"
  ],
  [
    "Este país con «República» en su nombre era menos republicano tras el golpe de estado de 2003 del general Francois Bozize",
    "74240b4098e74e2942bf45748aedae31"
  ],
  [
    "Dicen que es un veterano experimentado.",
    "e35ea13ad7c24b0874f9425ecc8e12c1"
  ],
  [
    "dirigida contra el dedo gordo del pie derecho.",
    "e832ca469d03e7125647317ebb80f041"
  ],
  [
    "Deja que el camarero te sirva otra ronda",
    "1d227068341ce868f500d0ced41888dd"
  ],
  [
    "El Presidente del Tribunal Supremo, en su disidencia, sugiere que las comisiones independientes establecidas por iniciativa son un experimento de mente elevada que ha fracasado.",
    "96e2ede8d966293387b655781b443225"
  ],
  [
    "MGR: No, tengo que devolverte el artículo exacto",
    "225f4ec49b39687041b851f89f7ccf43"
  ],
  [
    "Hoy es su cumpleaños Shijas",
    "9cc24b7defc6b810688026e6321b9348"
  ],
  [
    "Pero hoy en día, un trabajador a tiempo completo que gana el salario mínimo gana $14.500 al año.",
    "1f42d8688af4528728dd82c17987d270"
  ],
  [
    "Luego verás un pasadizo, sin puerta, que conduce a la base.",
    "ceb0b01a8dd2f066c111050f95cba83a"
  ],
  [
    "Una misión cuáquera en Sudáfrica intentó convertirlo al cristianismo.",
    "594c03ea6ca0e65d62b5caaa695518ba"
  ],
  [
    "Después de esperar 30 minutos... mi novio mexicano dijo: «¡Amigo, prefiero comer sushi al otro lado de la calle!» Cruzamos la calle hasta el restaurante de sushi y nos reconocieron rápidamente y nos sentamos y terminamos nuestra experiencia gastronómica en un tiempo récord de 30 minutos.",
    "3e6fdc5e67b8891b3101c5d3e585c89b"
  ],
  [
    "En todas sus aventuras, el príncipe nunca había estado en mayor peligro.",
    "eae6b6ae26a9be6d96e04f118894b22b"
  ],
  [
    "Vamos, termina tu enchilada.",
    "b5a3b3bfc2c7b0b39656cfb8c01037de"
  ],
  [
    "Drake en la lista de GQ para los hombres más elegantes del mundo",
    "5b42859ceebc3a7c5afc6150fc0b55cc"
  ],
  [
    "Hijo de Felipe II de Macedonia, que se convirtió en el sistema de coral más grande del mundo",
    "17f39853f34a9e07911588d47bc40e9a"
  ],
  [
    "Estoy en una banda de heavy metal.",
    "8c54ddb7c21b4e3d9c5d5e977afc2836"
  ],
  [
    "«Sí, señor, aquí estoy», dice t'other.",
    "7d8a1edf655df214d5285e5c0bbb711d"
  ],
  [
    "Cariño, sabes que no puedo resistirme",
    "fab9e8a0d40f35562b11d3c982da17e4"
  ],
  [
    "En particular, Day expresó su preocupación por la práctica de Staples con respecto a la emisión de créditos a los clientes contratados y de exigir que los clientes contratados llamen antes de que Reverse Logistics emitiera un crédito.",
    "33394dc169a35bfc24888d59cce0ed90"
  ],
  [
    "Cuando presentó el buey a los miembros de la tribu, lo ridiculizaron y le preguntaron a Lee por qué desperdiciaría su dinero en una bestia tan delgada y enfermiza.",
    "05f460f31dcfa09f97f4cf52ac8c9b86"
  ],
  [
    "1) lijado de bañeras, cuándo está programado, 2) el drenaje en muchas partes de la casa es demasiado lento, 3) fugas en la tubería de la cocina seca, 4) reparación y pintura de la pared del vecino.",
    "9acf729218311cc10a3eb9fd82e77d00"
  ],
  [
    "Han sido amables y sinceros, y les agradezco por hacer que un nuevo presidente se sienta bienvenido.",
    "f8ef759a10707d5d3eaca8839818f2a1"
  ],
  [
    "Busque la ayuda de un terapeuta.",
    "43ac9ca841fabcefd0c76c2da148993c"
  ],
  [
    "En el Reino Unido, el jugo de limón se agrega con frecuencia a las tortitas, especialmente el martes de carnaval.",
    "f44c64fc75e24bcbca73dea0b21cf4aa"
  ],
  [
    "Ojalá el sábado 9 de abril de 2016 nunca hubiera sucedido. Arruinaste una reunión feliz y perfectamente buena con amigos debido a la falta de conocimiento y sentido común.",
    "06413f2308d836afce3a65bad3c0e596"
  ],
  [
    "Se sentaron a cenar y comieron con tanto apetito como quisieron tanto padre como madre, quienes conocieron lo asustados que estaban en el bosque, hablando casi siempre todos juntos.",
    "1050a76dfb2ce489df5345443bd1f63e"
  ],
  [
    "¿Hay alguna posibilidad de que pienses que el sofá queda bien allí?",
    "0024b800060b88d14543fc069f774ece"
  ],
  [
    "Los Raptors comienzan la temporada con fiesta en el portón trasero fuera de ACC",
    "b15cd976d52a51db3e7282706a404037"
  ],
  [
    "Su madre Cissy cantó respaldo en su éxito de 1985 «How Will I Know»",
    "dd239b9930cf0311d3d197839dc28f77"
  ],
  [
    "Veo que no ganaste el primer puesto.",
    "e3419c7e4c466a8ec51228fe9f957af9"
  ],
  [
    "venía, y muy a menudo se quedaba a desayunar o tomar té, y casi",
    "80daa7e6fccf522a068e5a277188658c"
  ],
  [
    "Lo tratas como un delito capital",
    "095b79c8943ef2b4cfce0d1a81e48f7f"
  ],
  [
    "'Está bien establecido que el custodio de los registros corporativos no puede reclamar ningún privilegio, independientemente de lo pequeña que sea la corporación'».",
    "38b7148e7ffce00eba0d97c634d949b7"
  ],
  [
    "Por lo tanto, parece que «luchar» solo aumenta los problemas para los niños y, al mismo tiempo, deprime a los padres.",
    "0b96a156a58febc33c7b41d8009416ca"
  ],
  [
    "Pero tengo tantos exámenes hasta que necesito dividirlos en dos días meh! ¡Miércoles!",
    "b199a3b40178bdc3560af8f89247f52b"
  ],
  [
    "Pero los agentes químicos, los virus letales y las sombrías redes terroristas no son fáciles de contener.",
    "d06ab751bc5be4013e8f5da057e867d2"
  ],
  [
    "Usa Minecarts para acelerar tus actividades mineras.",
    "4db719d0e042163310ab4a2ff16e79be"
  ],
  [
    "La Bolsa de Valores de Nueva York es la séptima bolsa de valores más grande del mundo por capitalización bursátil.",
    "9a0729f58a1b00e36fa6f66970cdc8db"
  ],
  [
    "Sin embargo, no había restaurante ni bar en el hotel, lo que fue un poco decepcionante.",
    "38b01d1ad195c95e0cb59beba95baf22"
  ],
  [
    "¿No se había predicho?",
    "7007062438cd59da020327a4c9cb3143"
  ],
  [
    "Uh, ¿puedes dejarme uno?",
    "cc9f8561be0421f288d7c570fdb1d705"
  ],
  [
    "Las compañías de taxis de Nueva York dicen que no aumentarán los precios",
    "6dfe64deda327d29115ef18a9a6ea93a"
  ],
  [
    "No asistió a la toma de posesión de su esposo en 1797 porque su suegra estaba enferma",
    "a362712d78a1c8cec7f6b465e77ec66f"
  ],
  [
    "Es curioso cómo funcionan las cosas.",
    "6d58c709b2d98a2f4280ce49e3caab92"
  ],
  [
    "—Por supuesto, si se desea —dijo el comisario.",
    "8398682fe57e9c367d0aab7363495d1c"
  ],
  [
    "Triste, ooh, triste, ooh, loco, ooh",
    "e41b705422f91327cb380961d78559fe"
  ],
  [
    "Antes del juicio, el tribunal de distrito desestimó varias de las demandas de MMCS 3 y MMCS resolvió las demás demandas contra TPC.4 Una de las demandas desestimadas por el tribunal fue la afirmación de MMCS de que MGI había violado el Acuerdo de Código Fuente.",
    "2a65dc4a75e7cda7b3fd33a18b4974e9"
  ],
  [
    "El trabajo de parto es otro resultado final.",
    "7972fadfdee8c6c75e257fba86f0ee29"
  ],
  [
    "Ese sueño es la razón por la que alguien que comenzó barriendo los pisos del bar de Cincinnati de su padre puede presidir como Presidente de la Cámara de Representantes en la nación más grande de la Tierra.",
    "262e38c7597b8938f4900ee0bb796858"
  ],
  [
    "Coloque el dedo anular derecho en la posición 6 del teclado numérico.",
    "1d9b7f6400dc8f01ebdb8d0754bfc35c"
  ],
  [
    "* 28) Las diferentes alturas de los planetas",
    "c0ccf78c1689717a1cf4a6ca38249fc1"
  ],
  [
    "El médico, por otro lado, fue menos informativo, parecía muy nervioso y confundido cuando dije que usaba pasta de dientes sin flúor.",
    "95188f543545af6d4ad2a57ec094b414"
  ],
  [
    "No conozco a los sacerdotes de Manoa; no conozco ninguna canción nueva para dormir.",
    "a4d42e7d52639c5f755320b8a0393e8b"
  ],
  [
    "The A.D: Sí, nos encantan.",
    "12f3cb7bae642c2ed880674556445eea"
  ],
  [
    "Se dice que los estados tienen sus propias leyes antiterroristas",
    "7303f5bd828f32566e9a31e3b7c67614"
  ],
  [
    "En la final olímpica de relevos de 400 metros, muchos corredores compiten juntos como un equipo",
    "d128c9b0bfa768f20b753029226ae9b8"
  ],
  [
    "La gente de la compañía ferroviaria se puso furiosa y me obligó a devolverla.",
    "cd2fb6707314546511a0753f7045de8b"
  ],
  [
    "hacia la estación de Waterloo para encontrarme con ella.",
    "171026e4bb00b45da5f8105bfd784196"
  ],
  [
    "No, no quiero hacer el papel (Amén)",
    "143854a52d202515f78ef3bcc0f7de41"
  ],
  [
    "Si la empresa ganó su caso porque el jurado determinó que el conductor no había sido negligente y, por lo tanto, su empleador no era responsable según la doctrina del demandado superior, eso extinguiría la demanda contra el conductor porque la demanda anterior lo había exonerado.",
    "3de83de0d93833847bee1bb08df4c921"
  ],
  [
    "Así que rutinariamente miraba por sus ventanas para cuidar su patio, que está cercado al 100% alrededor, y salía a gritarle a la gente si pensaba que estaban demasiado cerca de él.",
    "4747eb9b19446ccb410389767b3f9c80"
  ],
  [
    "Jaja oops, fue mi autocorrección x.x dunno leh!",
    "c2eb0df7116db0c4359677a542be9f3a"
  ],
  [
    "Un futuro mejor es nuestro para escribir.",
    "2e3bb7b7a408aa87ec79127e5b389bd6"
  ],
  [
    "Intente comenzar el día con una lista de verificación para motivarse.",
    "d81a3ce86f3e76894437dbee9385246f"
  ],
  [
    "La ciudad experimenta cuatro estaciones distintas, con una variación considerable en la temperatura del día a día, particularmente durante la temporada de clima más frío.",
    "67504dc0739c4799d477dd9a1590ad3e"
  ],
  [
    "Gracias a los Yelpers anteriores que han valorado este lugar... Nunca lo habría notado.",
    "6943ad1d392ea28b0a72786721abf52c"
  ],
  [
    "Ahora bien, el príncipe nunca había oído que los dragones de fuego pudieran volar; de hecho, nunca había creído en ellos en absoluto, hasta la noche anterior.",
    "5acb7ff6ea67de27ca174da0b7b059b7"
  ],
  [
    "Le diré una cosa, usted paga toda la cuenta, Sr. Big Shot, está bien.",
    "a62909b790e3a523f234b6291ee9f40c"
  ],
  [
    "Re termina en un nuevo mínimo contra $",
    "48420edef22c73af72ec6aae7692bb06"
  ],
  [
    "Colt 45 & Olde English 800 son marcas de este «licor» más fuerte que la mayoría de las cervezas",
    "e79dbd4b5ca73a764eab877b0d7cf98b"
  ],
  [
    "Mi familia está preocupada por mi adicción a los rompecabezas punto a punto.",
    "afce99da7950c6e3b5dbad1c233bf844"
  ],
  [
    "Pero cuando los niños lo vieron, se pusieron tan",
    "e0a18cffa1c6904c7ec0a7525b8e863b"
  ],
  [
    "Calvo como un huevo a los dieciocho",
    "a933c8cef2bee08346501ef609650628"
  ],
  [
    "Aunque Feldman hizo una serie de comentarios en sus declaraciones sugiriendo que estaba involucrado en drogar a Ritchie, la determinación del tribunal de distrito de que Ritchie no probó la participación de Feldman no es claramente errónea.",
    "aa3f5608a8284240fa54d44b34a23073"
  ],
  [
    "Cuando recibimos nuestras facturas, preguntamos por el gerente y no pagamos hasta que aparezca.",
    "a581f13b44fe09531ab4eedb58a8258a"
  ],
  [
    "¿Alguna noticia del pintor?",
    "ad98bed5a40a11ff1e988807448d4cb8"
  ],
  [
    "Hagamos de este país el país grande más seguro del mundo.",
    "2551d09203c0878770eb98550e4d60a4"
  ],
  [
    "¡Crea tu primer personaje!",
    "8686f3b4666f081c072d47064f00162c"
  ],
  [
    "Algunos ejemplos significativos son Till Eulenspiegel (1510), Lazarillo de Tormes (1554), Simplicissimus Teutsch (1666—1668) de Grimmelshausen y The English Rogue (1665), de Richard Head.",
    "c9416d5a5e7f1baba31d3a41fd2f9b38"
  ],
  [
    "De color rojo oscuro, fresco, delicioso.",
    "0dfcf389359fdc367a25af44d045a903"
  ],
  [
    "Había dicho que era fácil hacerlo; pero ahora, mientras se sentaba y pensaba en ello, no se sentía tan victorioso.",
    "daa0396659f57a47260906c17353a5a8"
  ],
  [
    "Bueno, ¿cuál es el próximo pedacito?",
    "7447d13fb7be4f1e0a6f041d3687f26e"
  ],
  [
    "Se están analizando las aldeas en busca de más personas ciegas",
    "4453a38ce64d3eb8c7385c3a3a188d25"
  ],
  [
    "Era conocido como Chan Kong Sang en su Hong Kong natal, donde era un especialista y coreógrafo de lucha adolescente.",
    "f40a4f5b8c21be2de6e3d944656423c2"
  ],
  [
    "Porque no hay descanso para los malvados.",
    "6ec1981ab6f65f6c9ea2c57f3a92fc46"
  ],
  [
    "«Y que nadie sepa que estamos aquí».",
    "6be1634a503e62c4132930b8329c6f48"
  ],
  [
    "En cualquier caso, la palabra «presunción» se ha utilizado a menudo cuando otro término podría ser más exacto.",
    "f10e36e472fb524ef36884c806ce8933"
  ],
  [
    "Reviso toda la basura automatizada para que me dirijan a su departamento de «reparación de cámaras».",
    "66bfb14f81bcf47929441591c7950b3c"
  ],
  [
    "Estoy cerca de tal pero atrapado en un atasco.",
    "9068e7226d32c5371a4f20f2113ea761"
  ],
  [
    "Sacará a 15 millones de familias trabajadoras de la pobreza, recompensando el trabajo por encima de la asistencia social, haciendo posible que las personas sean trabajadores exitosos y padres exitosos.",
    "6896a2b94f200e1f11dd89e607347615"
  ],
  [
    "Aumente lentamente sus clientes hasta que pueda cubrir el alquiler de un gimnasio.",
    "cea700482bab7c407433fe4eb2e7cbf5"
  ],
  [
    "* Posibilidades totales: putouts más asistencias más errores",
    "df2ccb79f17ef94caf97e4ad9a8447d3"
  ],
  [
    "¿No te hace la vida más difícil?",
    "75e26e518ba7a61e753d5f3e2f60a457"
  ],
  [
    "Señor, respondió el pregonero, la cosa es conocida y confirmada por toda la ciudad de Samarcanda; pero, sin ir más lejos, pregunte a todos estos comerciantes que ven aquí, y escuche lo que dicen.",
    "6e68e43c5d4c4379ef882af3e1d5f423"
  ],
  [
    "Dios mío, Rachel me preguntó si conocía a alguien para ella también.",
    "675f1a8a85a72b6738b37265fad09fcd"
  ],
  [
    "Prueba de lanzamiento exitosa del misil Nag",
    "4e4d46f16269e0f5afe342203e1e5c6a"
  ],
  [
    "Este rapero ganó un premio MTV 2000 al mejor video masculino por «The Real Slim Shady»",
    "04f3fa519dbb8f242bf52ec35e0ae985"
  ],
  [
    "He mirado a tu esposa trofeo.",
    "d9e8478a6fb90972cfea512ea458d1ca"
  ],
  [
    "Wheel, que había estado unido a una vieja caja de ofertas en su vida temprana, y se enorgullecía",
    "8b661c6cf00a1a74171a81d62f386570"
  ],
  [
    "Joven negro manos en todo",
    "52fd0d695d86cd6a6f04762a34549496"
  ],
  [
    "En consecuencia, no identificamos ningún error, y mucho menos un error simple, en esta parte de la acusación de la NSPA del tribunal de distrito.16",
    "c1f90fac6401a35a748d4213970d2437"
  ],
  [
    "Así que ahora me siento incómodo por comer y ella ni siquiera tomó un trago.",
    "324eb4c379be0e0ff1e743adb1b79ab0"
  ],
  [
    "Lol debe pagar lentamente mah XD",
    "79758c0fdbd2d93521e353eb77fe9a9b"
  ],
  [
    "Mi presupuesto no intenta resolver todos los problemas ni abordar todos los problemas.",
    "c5efd08eb30be5cfc4851391bab710b4"
  ],
  [
    "Averigua tu elección de estudio.",
    "952daee73238e91a73869c0dc3479dd3"
  ],
  [
    "El Comandante en Jefe es la monarca británica, Isabel II, a quien los miembros de las fuerzas juran lealtad.",
    "b92560782e5eacb339e0cef3a3727e3d"
  ],
  [
    "Tenían algunos desafíos que superar, incluido un complicado desmontaje de la cama y una nevera extragrande y un centro de entretenimiento, que por supuesto tenían que subir una escalera con un ángulo de 90 grados.",
    "4d86f633d3c844a9195d80735c773ea4"
  ],
  [
    "Pero si podía vencer y matar a estos dos gigantes, tendría que tener a su única hija como esposa, y a la mitad de su reino en el negocio; también podría tener cien jinetes para respaldarlo.",
    "2fddf6f4c9c3d72c80b7b06000837cff"
  ],
  [
    "¿Por qué me miras así?",
    "718652904626ede8b44cfa5987eeafe6"
  ],
  [
    "La policía prestará un servicio remunerado",
    "04847dae5a9abc0e6863f539b332da28"
  ],
  [
    "En el Teatro Ford, algunos dicen haber oído a este asesino correr por la escalera trasera",
    "7885b1a8534b62c3b20cff1446e9851a"
  ],
  [
    "Las aspiradoras están como nuevas ahora.",
    "3e5652bf4edf2ebfa6788dac5c2eb9b7"
  ],
  [
    "puente que dos niños pequeños estaban acostados en los brazos del otro para tratar de mantener",
    "ea2c49038b976fc783ec71ae8651994c"
  ],
  [
    "Ahora puedes irte, pero espero que te quedes",
    "12ffa2b37a6fcf3c2d7ab385d0981620"
  ],
  [
    "Todos los funcionarios involucrados en el programa CDBG testificaron que las relaciones familiares eran importantes para ellos.",
    "ac7d5a70f363cfbbbf439f512ad164dd"
  ],
  [
    "Por un lado, parece justo decir a corto plazo de lo que se ha llegado a la conclusión de la investigación es que los dispensadores de vapor de nicotina son más seguros para el usuario de segunda mano que los cigarrillos.",
    "11ead202f00aaf6cda0a9136fb70c594"
  ],
  [
    "s respuesta den confirmamos e detalles?",
    "e05a874d89c560ab7305095e3948e95a"
  ],
  [
    "Me doy cuenta de que la reforma tributaria y la reforma de los derechos no serán fáciles.",
    "744645d7008506c6b54003b88ba7592c"
  ],
  [
    "Planta una flor de allium en el espacio entre la alfombra y la maceta.",
    "5688456fb7a4ff91fe44f8ad304d5c8d"
  ],
  [
    "El chino y el afrikáans, por ejemplo, son muy analíticos y, por lo tanto, el significado depende mucho del contexto.",
    "8b16aa9dd28a254b953c56d3a7e71815"
  ],
  [
    "El servicio fue excepcional, lo cual fue una grata sorpresa dado que estaban bastante ocupados.",
    "65b0a321a06bc1a985689b5757b24b0e"
  ],
  [
    "Como el mío era de otro, entiendo muy bien lo que sientes tú.",
    "d1518a4e0e701c82766bbfb25f630606"
  ],
  [
    "¡Estaba intentando hacer una venta!",
    "60eb1147ae6dd9c106c444b856d09868"
  ],
  [
    "Los perros guardianes de la contaminación bloquean los cuernos por la calidad",
    "7c5326b1e6b94a1e9af4b34164fe54ae"
  ],
  [
    "Después de conocer a esta autora, Chopin se preguntó: «¿Es realmente una mujer?»",
    "18b1540055e5fde94f42df1cb55270e6"
  ],
  [
    "No voy a los médicos porque insisten en que su profesión se llame práctica.",
    "2aba865f36927f144c70113dd6c5fbbb"
  ],
  [
    "oírlo estaba más allá de su comprensión.",
    "59e8e7606e562500b0bdee48fc2ff10a"
  ],
  [
    "Yaow, bolsillos delanteros llenos de bandas, no hay biblia",
    "6ca839871970be1802aa85b6f30107d4"
  ],
  [
    "Si bien Whiting está de acuerdo con la posición de Krassner con respecto a la cuestión de la discutibilidad, ella sostiene que se le impide judicialmente afirmar esta posición porque adoptó una posición contraria en sus argumentos ante el Tribunal de Distrito y ante este Tribunal como parte de su moción inicial de apelación acelerada.",
    "41ee48debcfb0e89fda5eb5a4c4a613e"
  ],
  [
    "Durante los mensajes de texto, acordamos ir a tomar una cerveza después de que termine la convención esa noche.",
    "3bbcccf4f529ac920b21b333459f5dec"
  ],
  [
    "Está bien., acabo de preguntar, ¿lo sabías ahora?",
    "457c5a3e49b56b2b29da759177e48b3a"
  ],
  [
    "Esperamos con ansias el día en que tengas tu libertad.",
    "9131a8517e53ad4f35974e1ac39edbfe"
  ],
  [
    "Encuentra al Sim que quieres controlar y haz clic en él mientras presionas la tecla Mayús.",
    "7a34af0ab682d5290a1a06c5712fe1b3"
  ],
  [
    "Independientemente de los temores y puntos de vista de Gandhi, miles de mujeres indias se unieron a la Marcha de la Sal para desafiar los impuestos a la sal británicos y el monopolio de la minería de sal.",
    "dcbf18e889c49c969d05f01de214a860"
  ],
  [
    "El servicio era rápido y el camarero era educado.",
    "14161ff21ff0ac1355a1a6205039cd22"
  ],
  [
    "Buenos días, buena mujer, respondió él.",
    "8a0def16c66aa96aca4211e880081c4a"
  ],
  [
    "Tienes que vivir con ello.",
    "bbea3b0a9a454f8cb6ff30508aed5764"
  ],
  [
    "Acoso sexual: ignorados los lineamientos",
    "1637b7c485cbe95c694fb3040b3524ae"
  ],
  [
    "Este periódico de San Luis estaba en sus últimas etapas en la década de 1870, cuando se fusionó con el Post.",
    "b111dbd2716159e945575ffc29da5aac"
  ],
  [
    "Para ser franco... implicaría cambiarme el nombre.",
    "8f62ea63e178ac1085cc5490c6337d21"
  ],
  [
    "De todos modos, Mop, obviamente, nunca inclinó una nota de iglesia...",
    "d1e945af5d8f3a8436723beeebc5adc4"
  ],
  [
    "Aunque a Agrawal se le prohibió trabajar para cualquier competidor de SocGen mientras estaba de licencia, continuó reuniéndose con el personal de la Torre, incluidos los programadores informáticos que debían escribir el código que replicaría los dos sistemas HFT de SocGen.",
    "0c66a3367d5d6e8658da36e57b6886bd"
  ],
  [
    "Aquí hay algunas citas que demuestran que estás equivocado:",
    "87ff6f7ea9b92addc27b4ef1597cd983"
  ],
  [
    "Ya sea discriminación sexual o discriminación de género.",
    "bd087a4252e6de2022666dfb843b5f77"
  ],
  [
    "Por lo tanto, estoy solicitando financiar nuevas adquisiciones en el marco del Fondo de Conservación de Tierras y Aguas.",
    "d577f06af740b1e22808eccb32c52731"
  ],
  [
    "Allí abre la carpeta llamada «Mount&Blade Warband Characters",
    "3ae77e22445d5b4f10cd9ec54f39c2e8"
  ],
  [
    "Con el dinero de hoy Byron habría sido millonario muchas veces, y la noticia de que un aristócrata británico fabulosamente rico conocido por su generosidad en el gasto de dinero había llegado a Grecia hizo de Byron objeto de mucha solicitación en un país desesperadamente pobre como Grecia.",
    "329a98dfbccc8de938955ea687f6868a"
  ],
  [
    "Los pasteles son frescos y de origen local.",
    "bfa010b33d32959cbb65a7f12230c275"
  ],
  [
    "¿Harás algo por mí?",
    "b4f7c8c3a520d76e074132a4348b3f71"
  ],
  [
    "Oh, oye, esa ha sido buena, ¿no?",
    "ecc14b754755e825769dedcbbd2f6913"
  ],
  [
    "Maestros acosados se enfrentan a la ira del director",
    "8b8283fca8801858343022af794e22b2"
  ],
  [
    "«Yo soy la rosa de Sharon» y «Cuando sepas tu nombre, debes aferrarte a él» son de 2 libros diferentes titulados este",
    "b171b8ee3cff674e2c636e3aa1502498"
  ],
  [
    "Digo las cosas correctas, a las personas equivocadas.",
    "56b64acc1ed33a45ec7dd424edd53765"
  ],
  [
    "«Querido Príncipe», dijo la Golondrina, «no puedo hacer eso»; y comenzó a",
    "8a6ad454118665d31baae15c9eb324b9"
  ],
  [
    "Los deportistas y moteros, todos vinieron a dar una patada en los palos",
    "7227372a48dda9fee99a3e3b7c7fb287"
  ],
  [
    "Después de la audiencia, el juez de primera instancia determinó que los daños y perjuicios a la propiedad bajo el estatuto no podían otorgarse a SI.",
    "f05818cb59de50d7a7532b9c4bc9b165"
  ],
  [
    "Vender carbón por tan barato como decía el gobierno de Sibal.",
    "1cdc18fa1bc71adb1f5afbd9f2a11e26"
  ],
  [
    "En todo el país, nos asociamos con alcaldes, gobernadores y legislaturas estatales en temas que van desde la falta de vivienda hasta la igualdad matrimonial.",
    "61fd185a637f83a40ccd2bed852fae9c"
  ],
  [
    "Elige quién puede expulsar a las personas del chat.",
    "cc73010e6a5669105f30069e4a023e09"
  ],
  [
    "Los experimentos chip-chip se posibilitan mediante la copurificación de una proteína de unión al ADN de interés con sus loci genómicos correspondientes cuando se sondea un extracto de cromatina entrecruzado con un anticuerpo contra dicha proteína.",
    "4d7635ee1ca9ce37d6e73cb160dfa651"
  ],
  [
    "Cuando recogí el Jeep de manos de Tony, estaba tan emocionado y orgulloso del trabajo realizado como yo. Lo llevé al Hidden Falls Adventure Park para probar el trabajo y funcionó de maravilla.",
    "33176f9451589fde7d56109c20fbd9d3"
  ],
  [
    "Un momento más, por favor, dijo su esposa, y entonces ella gritó muy suavemente: «Anne, hermana Anne, ¿ves venir a alguien?",
    "eabbd561d27c9f7859a80d23187a03ea"
  ],
  [
    "¡Chicos, esto es genial!",
    "32ff9f6832a6acfea0d98004e7de85e9"
  ],
  [
    "Echa un vistazo a la nueva Academia de Sonido",
    "48abff9f962f55ed179df0ea15eb89c5"
  ],
  [
    "8 años antes de que se publicara «El origen de las especies», este naturalista británico escribió un artículo sobre percebes",
    "d8f6a1c0fc58aa0040af0057430d78fe"
  ],
  [
    "¡Saqué un pájaro en forma el sábado por la noche!",
    "cdb1687aec5660acd2aa212a249bc1dc"
  ],
  [
    "El rey y sus ministros fueron encerrados por primera vez en un calcetín ajustado",
    "d762c61db893feb65dd385b85cfff297"
  ],
  [
    "Es una necesidad que reconozcan que soy indomable, hermano",
    "3f6ec6624b953e3e50846c4ae9770c2f"
  ],
  [
    "Para facilitar los acuerdos de arbitraje, la FAA establece que cuando un tribunal federal revisa una cuestión que está sujeta a un acuerdo de arbitraje, el tribunal, a petición de una de las partes, suspenderá sus procedimientos hasta que «se haya realizado el arbitraje de conformidad con los términos del acuerdo». 9 U.S.C.A. § 3.",
    "3392d903b6572268d04352216af9a2b5"
  ],
  [
    "Ahora pensamos que quizás los dos perros se pelearon, pero una vez más, esta idea cambió pronto.",
    "5962c0fc0c104296ec99d178731647b0"
  ],
  [
    "LOL muy bien jajaja cómo te sientes nota!",
    "bdd5fb9d19bd6051da266d20ed0ac8d4"
  ],
  [
    "Nuestro objetivo no debe ser castigarlos porque resultan ser pobres.",
    "16f9eeecde4efa225d313f92a55bed88"
  ],
  [
    "Aplazar cualquier tarea que no sea urgente o hágala antes de empezar a relajarse.",
    "096f181e43b50886eccc9e26938f2cbd"
  ],
  [
    "Otros juegos como Sorry!",
    "657a55b53086ed1d05ae5287197b6d66"
  ],
  [
    "La muestra de sabor a ron para mayores de 21 años (Pirate) sabía a una cucharada de alcohol, pero intrigante.",
    "a4b1997b6f804ceb6f074b7379e24d34"
  ],
  [
    "Cuando lo escribió estaba mirando a su alrededor, complacido de encontrarse en un lugar tan bonito, cuando de repente vio una gran carpa dorada tirada jadeando y agotada sobre la hierba.",
    "49a6f1e72b46e178f38cb18d61f60ab4"
  ],
  [
    "¡No me voy a casar con Chandler!",
    "87e903c7fd71035b6c2a606da85e0699"
  ],
  [
    "10 señales de que fuiste a un bar o bat mitzvah de Nueva York en la década de 1990",
    "830d1708c806960fbd35876347faad14"
  ],
  [
    "«Fleamail» son las actualizaciones enviadas por correo electrónico al sitio web de este grupo por uno de sus miembros",
    "8a7ba2bf9655fa92cb1d2ed8653ce7ed"
  ],
  [
    "Ahora hay un número récord de peluqueros masculinos en este país.",
    "233a435ae720cd7314314e295a303768"
  ],
  [
    "Es un placer oírte hablar de",
    "2b4aadb2b51923a43d3f4d219701c198"
  ],
  [
    "Me digo a mí mismo que no estoy enamorado",
    "67106cab19af062477b1b331d15319eb"
  ],
  [
    "Retenida: Las presuntas acciones de represalia de un empleador gubernamental contra un empleado no dan lugar a responsabilidad en virtud de la Cláusula de Petición, a menos que la petición del empleado se refiera a un asunto de interés público.",
    "8738e699bd7bb21f1b8eff531c6dea08"
  ],
  [
    "No fue hasta hace poco (esto es algo continuo todavía) que nuestra familia fue capaz de convencerlo de ir a un abogado y comenzar a presentar los papeles de divorcio y luchar por la custodia de su hijo.",
    "0b637b8b9e99e7712fc43e22b3105c3d"
  ],
  [
    "Visite a un médico hoy mismo, no se demore.",
    "d6edab613706a3486c16ecf65cb6f964"
  ],
  [
    "Por último, dado que también sufrimos un déficit de confianza, me comprometo a restaurar un sentido de honestidad y responsabilidad en nuestro presupuesto.",
    "025e543149ddba2ceb00505b241924ae"
  ],
  [
    "Si has terminado con el juego, haz clic en la «X» azul.",
    "056c25d38c9d7f507d4b6bc7db1bf655"
  ],
  [
    "* James Henry Finn, soldado que recibió la Cruz Victoria",
    "fc355599586783a400ff8851d74d62ab"
  ],
  [
    "Esta vez, incluso exhibieron una granola hecha con el aceite de oliva de naranja sanguina; ¡DELICIOSA!",
    "4ab00310b104c67daa06282d1ddd929d"
  ],
  [
    "Sin embargo, habiendo considerado el dolor que sería para ella verlos morir de hambre, por fin consintió, y se fue a la cama llorando.",
    "de8a88df2dfabbc175e0da7d6e4942e3"
  ],
  [
    "Quiero decir que perturbaría tu vida entera.",
    "94a9fd3705118d52a6280a939f575cc7"
  ],
  [
    "10 cervezas nuevas para combatir el frío en Nueva York",
    "6a621e7f0338ba3fddb9e65ebf3ddb18"
  ],
  [
    "Durante los Juegos Olímpicos de verano de 1992, este cantante country, llamado Randy Traywick, fue portavoz de Coca-Cola",
    "e8e1b9afebf28ca50d7975679dad8574"
  ],
  [
    "Métete en la parte trasera de la furgoneta.",
    "c84e3680fb9535f85f1a56baf9cea2df"
  ],
  [
    "Pero los patitos no le prestaron atención.",
    "ef92822099a8fd0987a29d2d8496568c"
  ],
  [
    "Se cabrearon porque soy más Eli que Peyton",
    "195d10c906cd8114589f39d1bcb062ad"
  ],
  [
    "Tampoco tomó más medidas «para reducir o eliminar los 1.060.000 dólares en fondos discrecionales asignados en el presupuesto estatal propuesto para GWH». Identificación.",
    "d20bfb39cf3f91a462806ef12d82b71f"
  ],
  [
    "La ciencia es una forma diferente de percibir el universo; produce conocimiento de cómo manipular o explotar la existencia.",
    "dd4fb1a3628a1692d742b1f0c86469a2"
  ],
  [
    "Establecimos protecciones para los trabajadores, el Seguro Social, Medicare y Medicaid para protegernos de la adversidad más dura.",
    "decf3362506237980eaebd9bfe7fd14d"
  ],
  [
    "Prepare su almuerzo y refrigerios.",
    "0d696b1c30ff439de0fa118d432883cb"
  ],
  [
    "También destaca el velo de las pantallas metálicas del lado norte.",
    "21b9d13b5ed427b9881041051f037bbd"
  ],
  [
    "Aparecieron en un sedán viejo con pegatinas a la venta en el parabrisas de un lote de autos usados.",
    "42f000fbc3bf74581874fd3e5506ce96"
  ],
  [
    "Le dijeron: Sí, pero que se fue apresuradamente cuando cumplieron las doce, y con tanta prisa que se le cayó una de sus pantuflas de cristal, las más bonitas del mundo, que el hijo del rey había cogido; que no había hecho más que mirarla todo el tiempo en el baile, y que sin duda él estaba muy enamorada de la hermosa persona que era dueña de la zapatilla de cristal.",
    "468e4833ae9cade930eb346c1e357da2"
  ],
  [
    "Bueno, estos son realmente los días de nuestras vidas.",
    "d8459f0a809cfacff210377592d171d5"
  ],
  [
    "Este End Up se acabó y se acabó",
    "8fb1a9129384d7f9aaab9338bd05c10c"
  ],
  [
    "Si estás viendo una marimba, probablemente te des cuenta de que pertenece a esta familia de instrumentos musicales",
    "35a3f4f2fbc828e4ec5ca232503a09b6"
  ],
  [
    "Creo que podrían estar tratando de arreglarme",
    "f42ee9d1d687d537b4a88d3b7c4f2d21"
  ],
  [
    "La gente imitará a los nobles, y el resultado es un minucioso",
    "164d9039152d7943d70e6c7fff404838"
  ],
  [
    "Sabes que me sacudiste nena, me sacudiste toda la noche",
    "9305836ed1fe6b5bc4221d17a5168d1d"
  ],
  [
    "Un partidario de la ley demandó en nombre del Estado, argumentando que el referéndum «no era ni podía ser parte de la autoridad legislativa del Estado y, por lo tanto, no podía influir en él.",
    "4cc7260919454885a3fa3119c20d7c52"
  ],
  [
    "Las luces de emergencia se iluminan cuando sube el elevador de descarga...",
    "93c224a2400cf21006c77a168327e341"
  ],
  [
    "Quería desearte un feliz año nuevo y quería hablarte sobre algunos consejos legales para cuando Gary y yo nos separemos pero en persona.",
    "439498483289331b1652281e14ec7589"
  ],
  [
    "La ciudadanía significa defender las vidas que la violencia armada nos roba cada día.",
    "4650c0cdc594e9a114914bde4088760f"
  ],
  [
    "Encuentre el apoyo que necesita.",
    "3e0668a1b13abfaeed20dd621e6cda33"
  ],
  [
    "Las Actas de Unión de 1707 declararon que los reinos de Inglaterra y Escocia estaban «unidos en un solo reino con el nombre de Gran Bretaña», aunque el nuevo estado también se conoce en las Actas como el «Reino de Gran Bretaña», «Reino Unido de Gran Bretaña» y «Reino Unido».",
    "da115e3d87ce5fee5629555bd5abcdfa"
  ],
  [
    "La comida no sabía completamente cocinada.",
    "cd7f7bc03eec10b60405f4212342c8db"
  ],
  [
    "«Ojalá no me llamara Jack», le dijo la princesa a la reina.",
    "52966ec771db9d08e9137684d9fd51d7"
  ],
  [
    "Supongo que estaba nerviosa o algo así.",
    "86dd076f2cb0a7e579422153e65be15d"
  ],
  [
    "La radiación causó cáncer en la esposa de NTR: Doctor",
    "ef56c92b755d29b8f039bcc8ab25bfff"
  ],
  [
    "En una escena de esta novela de F. Scott Fitzgerald de 1925, Daisy Buchanan golpea a Myrtle Wilson con su coche",
    "2fb8306db24e1638cc6a93b21a78fed5"
  ],
  [
    "Lo leíste mal, ¿no?",
    "40177965964618081ad85d97ace01310"
  ],
  [
    "la tribu Scarabaeus, en condiciones de vitalidad?»",
    "8143a8402969201f75ca6a244c5e6d51"
  ],
  [
    "De amar incondicionalmente, sí",
    "5cdbb47474c25593b04fd93987d21d7e"
  ],
  [
    "Nada en los hechos proporciona una cuestión discutible sobre la acusación de que los directores actuaron de mala fe en cualquiera de las transacciones o que fueron desleales en su deber de fomentar los mejores intereses de la empresa y sus accionistas.",
    "775382cebff96d720661eefa1a1d2798"
  ],
  [
    "Los maestros nuevos ya no pueden seguir siendo titulares.",
    "f68fdd5228332f88457e01bf651a4dcb"
  ],
  [
    "Por lo general, no llego a tiempo, lo que significa que normalmente llego temprano lol.",
    "6c3df9d788c51037b718019ae661159c"
  ],
  [
    "Nuestra administración ha tomado medidas para detener las campañas de marketing masivas que atraen a nuestros hijos.",
    "ad95e8dd8a0053d5b55cd19b12fde5e3"
  ],
  [
    "Muestre aprecio por la otra persona.",
    "593b751f8836c03b34a8e5c118473466"
  ],
  [
    "El éxito de Extreme llevó a la creación de Belay Media Solutions, una empresa certificada por la WBEA que se especializa en actividades de comunicación corporativa para clientes, incluidos los del sector de la energía, los seguros y las finanzas, y la fabricación de computadoras.",
    "f6b12ed34c4fa9c41a6c3794692c11d7"
  ],
  [
    "Para mí es mejor visitar Granary que este.",
    "c8e31ceadc4ba06d1820932f4209a453"
  ],
  [
    "Nuestra razón intenta en vano mostrárnoslas; nos negamos a verlas hasta que las encontremos en el camino de nuestros intereses.",
    "4489ffc8ac114f02657330008242490c"
  ],
  [
    "¿Abriste todos los regalos sin mí?",
    "ff23e7d9d3a92e5763c7bed8ee679ef6"
  ],
  [
    "Los funcionarios se ponen ingeniosos al engañar a ACB",
    "ee067c0c3e09e23f03c2e381bbe984e4"
  ],
  [
    "Para la Enciclopedia Británica, escribió un artículo sobre «Guerra de guerrillas» basado en la revuelta árabe de 1916-18",
    "84017f7cb900af6b0300c4c89b2cd300"
  ],
  [
    "Intenté subir mi cinta sexual a PornHub.",
    "e9467a5f346fd7a70b55dac628a86443"
  ],
  [
    "Pero voy a volver a comprarlos todos ahora».",
    "d056f804aa995189322ade2f6993d2da"
  ],
  [
    "Antes de que te lo tuerzan como cuarenta gays",
    "b52a196669782d590393eac1ef220b49"
  ],
  [
    "Sin embargo, escribo por separado, porque también pueden aplicarse otros tres principios tradicionales de derecho administrativo.",
    "7851ec6c2662b8fc07afae131095af77"
  ],
  [
    "(Solo mire los dramas coreanos para obtener más pruebas).",
    "2c26b339c1691cd06c95e6941eb39cf4"
  ],
  [
    "Acabo de llegar a casa.. Voy a bañarme primero k, den te vuelvo a llamar.",
    "7b97e0c63409c8107f01e07205e9ce74"
  ],
  [
    "Gracias a ellos, podemos decir con confianza que Estados Unidos completará su misión en Afganistán y logrará nuestro objetivo de derrotar el núcleo de Al Qaeda.",
    "a38acd7d328e6b774b30c5bfb19d53ba"
  ],
  [
    "Identificar la hipomanía inmediata.",
    "ad509cc7227c6809a5bfccf7946a53cf"
  ],
  [
    "Más de cuarenta años antes, Jacob Bronowski presentó el trabajo de Alhazen en un documental televisivo similar (y el libro correspondiente), The Ascent of Man.",
    "4c8781b8819d7a4d5da99ccef947691c"
  ],
  [
    "En cuanto a las verduras para ensalada, si hubieran puesto un 25% -33% más de verduras, habría sido una proporción mucho mejor en mi humilde opinión.",
    "bcd9bf6793621026ad84331833b5bdea"
  ],
  [
    "Por todas estas razones, y porque estaban tan encariñados con la reina, sus súbditos estaban dispuestos a hacer cualquier cosa por el rey Prigio.",
    "39422294390bf016f911bc32ab855540"
  ],
  [
    "Vamos a ir a un hospital.",
    "363e712d3688ec33377822e30cabef9a"
  ],
  [
    "Hay una nueva opción para el pollo y los waffles en Nueva York",
    "1995d238b9113e918a89c1e6dcb23082"
  ],
  [
    "Nacido en el año 12 d.C., este cruel y desequilibrado emperador romano fue bisnieto de Marco Antonio",
    "62319d8bd94197e5a8184ffdf1c9f6a5"
  ],
  [
    "Fui a una tienda de mascotas y dije: «¿Puedo comprar un pez dorado?» El tipo dijo: «¿Quieres un acuario?» Le dije: «No me importa qué signo zodiacal sea».",
    "075bf74f6a312e593d8b7134016916e8"
  ],
  [
    "Se dijo bien de cierto libro alemán que «_er lasst sich nicht",
    "46fbfc2a284cae5c448bacf2ea998034"
  ],
  [
    "(Mi tez en una dirección) He superado",
    "0e8d9af1305c955c8d9b84393b8fed07"
  ],
  [
    "Los demandados argumentaron que Anima no había alegado adecuadamente ninguna declaración errónea procesable, científica, causalidad de pérdida o responsabilidad individual del demandado.",
    "040ac4ff65c4fbc721fda21adac2674f"
  ],
  [
    "La gente quiere un mapa nuevo con urgencia.",
    "4280c0b48339d5e00dcc7a7bc9f2f35d"
  ],
  [
    "Avísame cuando llegues a casa.",
    "445595835abefcd0b73af359cf3046a6"
  ],
  [
    "Kentucky no es la parte más liberal del país, pero es como un hombre poseído cuando se trata de cubrir a las familias de su ELA.",
    "10912a9be51ebbe86ab9d51e536e3975"
  ],
  [
    "Haz sonreír a tu rostro en reposo.",
    "60eabd5d87e7b06f4e72371ef67f1269"
  ],
  [
    "* Jonrones: hits en los que el bateador tocó con éxito las cuatro bases, sin la contribución de un error de campo",
    "3ee007e3eb47a82c98889986af465915"
  ],
  [
    "También probé el Lions Tail, me recuerda a un whisky sour.",
    "3558a2191d80a32c699421f0296e90fd"
  ],
  [
    "Es una cabeza fina, lo que sea, agregó, meditativamente.",
    "8a160c158a392011093bb845514a481f"
  ],
  [
    "Mira Ross, si no los conoces ahora, nunca los conocerás, ¿de acuerdo?",
    "20ff51853ed2284e652a3be31ee64029"
  ],
  [
    "Un rebobinado de la mente militante",
    "55917f3589c92b6781d26ae6f0dd094d"
  ],
  [
    "El tipo de astillado de este pajarito común que come semillas es un anfitrión popular para las garrapatas",
    "7310b6c955e8d7ffd0ba5a6909452ec6"
  ],
  [
    "La gente en el Reino Unido come más plátanos que monos.",
    "057e2463314ae820836e49b5de86c247"
  ],
  [
    "aunque ambos se estaban cansando.",
    "0a669147eba797b5c4ec5c11b39b95f8"
  ],
  [
    "¿Quién es ese que se esconde en el manzano, aferrado a una rama?",
    "67f13adae41c2ca484825d593b4efba4"
  ],
  [
    "sobre auto de certiorari ante la corte suprema de arkansas",
    "f643a27b5389ac3158444ef25217b345"
  ],
  [
    "Depende de la marca y el tamaño del neumático, pero los 37 suelen ser cuando el roce de la dirección comienza a entrar en juego.",
    "dfe2a8c394c79042473a562add0a9ef7"
  ],
  [
    "Sé que estás pensando en la malaria.",
    "6cbae2da28f87f55d8969864f46c07f8"
  ],
  [
    "Esta noche, le pido al Senado que siga a la Cámara.",
    "f35ead739e3f36e0cd9103ea3b52d1d8"
  ],
  [
    "Súbete al molde y usa tu balde de agua en el lateral del voladizo.",
    "72f89d0abb23de5a7d4e7c3bcd6f5712"
  ],
  [
    "A medida que Estados Unidos pasó de la vida agraria a la urbana en el siglo XIX, la clase media dispuso de más tiempo libre y un aumento de los ingresos.",
    "e73fcfb0fa51abf1a80f9252648743b7"
  ],
  [
    "Arregló el problema y salió corriendo.",
    "f141cd9a656eb47621c568aebaddfb50"
  ],
  [
    "Y ahora el príncipe no pensaba en nada en el mundo más que en la hija del embajador inglés, y en cómo complacerla; también le presentaron a su padre y se ganó el corazón; y, finalmente, lo invitaron a cenar al día siguiente en la Embajada.",
    "7af0bb5d7369d0172252cc52a95b7b84"
  ],
  [
    "Papá, espero que estés de acuerdo con todo esto.",
    "7a76e07ba5cfe39a42a10207d31edc3e"
  ],
  [
    "Ahora puedes comer tarta de queso en un palito en Nueva York",
    "5af7dcf6f349f7fd8656a3740d8631d0"
  ],
  [
    "Una ecuación que describe el comportamiento de las partículas recibe el nombre de este físico, 1887-1961",
    "6f4cf5a0d1dfd422bf3ad559850b10ef"
  ],
  [
    "Porque cualquiera que se queje de mi producto ya está muerto.",
    "d8dc4cc352163ee8a78d60ab0df1d438"
  ],
  [
    "lo encontré en todos mis días de nacimiento; y, ya que te encanta tragar el vino",
    "e8f2f80766aa8644a4eb6058684b5fb8"
  ],
  [
    "Y hasta que las chicas lo prueben",
    "3c413041926a1cefdbf9b1953222dc25"
  ],
  [
    "La queja alega que AT & T se apropió indebidamente de los secretos comerciales de DTM durante el curso de las negociaciones contractuales entre las dos empresas que implicaban el posible empleo de AT & T de la experiencia de DTM en minería de datos.",
    "bff21e96652a8d592e1848feaa2d2c0d"
  ],
  [
    "conductor: ¿Tienes idea de lo lejos que está de la civilización?»",
    "e5f4605f3bff82ed920963f3745b06c9"
  ],
  [
    "Por cierto, tienes los regalos que Chester, tú y yo compramos, ¿no?",
    "df087a199d7ce5537e39674d01a581d5"
  ],
  [
    "Estamos decididos a negarle la capacidad de volver a utilizarlos.",
    "b56687de998f9320bc928a4cd2a70352"
  ],
  [
    "Presentar solicitudes a varias compañías de camiones que utilizan conductores de carga de gran tamaño.",
    "d9912ea1f4d55dc18f07edf420e7ed63"
  ],
  [
    "La agitación champarana enfrentó al campesinado local con sus terratenientes, en su mayoría británicos, que contaban con el respaldo de la administración local.",
    "ca51a4a60371f5489024d14a62492eb7"
  ],
  [
    "Fui a tomar una taza de café.",
    "e934238fff205131d39b4ca7717557f3"
  ],
  [
    "¡Cómo desearía tener puestas las botas de siete ligas, o que tuviera la gorra de la oscuridad en el bolsillo!",
    "3468e4dec3ddbf69cfd8af69945dbaf1"
  ],
  [
    "¿Alguien quiere algo más?",
    "2aef1993c9f0987fc0c134347ed9533b"
  ],
  [
    "El bar de Nueva York ofrece aperitivos gratis todos los lunes por la noche",
    "d818bcbade7f1add04e1453633b04654"
  ],
  [
    "En 1923, la Sinfónica de San Francisco albergó el debut de este prodigio del violín estadounidense de 7 años.",
    "a871ec484eba5f90f1de8ac76f1af70e"
  ],
  [
    "El juramento de lemming: «Repite conmigo.",
    "37a3023b40a06a04ca1d36dc6f85b7be"
  ],
  [
    "pensaron en ello que nunca escuché, ni él tampoco.",
    "672ac109241cbd1a444a7ec17b53130c"
  ],
  [
    "Y no juegues porque hiciste que te dispararan",
    "47f8ea39881b54422f46e24fa999a763"
  ],
  [
    "Si la Corte no está dispuesta a decir que el precedente obliga a la decisión de hoy, quizás debería reconsiderar esa decisión.",
    "484ca097ef1c9613079c5a0c4ae12444"
  ],
  [
    "Si veo un bloque de bla... bla... bla... Voy al TLDR si es una pregunta interesante, luego vuelvo y lo leo todo.",
    "8b359100067b8620d05717bb2f8fa274"
  ],
  [
    "Aunque controvertido, el acuerdo presupuestario finalmente puso al Gobierno Federal en una base de pago por uso y redujo el crecimiento de la deuda en casi 500 000 millones de dólares.",
    "6903967043e689c97171700abf7794bf"
  ],
  [
    "Sazone los alimentos con vinagres.",
    "39e511361633589f5cc7dbd73d507ad0"
  ],
  [
    "La recaudación de taquilla del Reino Unido ascendió a 944 millones de libras esterlinas en 2009, con alrededor de 173 millones de entradas.",
    "34d4abb828d0e396f7b56c350da36fa1"
  ],
  [
    "Hace poco, mi tía nos llevó a mi hermano, a su esposa y a mí al Palacio de los Dumpling para una cena a media noche después de una tarde en el Museo de Bellas Artes.",
    "6badb0cb5dc7fd303489e9918f8101aa"
  ],
  [
    "Allí puso los libros patas arriba, a toda prisa, hasta que encontró uno viejo, de un caballero francés, Monsieur Cyrano de Bergerac.",
    "22f6721d214c95be5dde86201dcc7b77"
  ],
  [
    "Bueno, mira, estaba con una chica muy buena que se acaba de mudar justo al otro lado de la calle.",
    "9abfafe49156bff34df5592b70688ce9"
  ],
  [
    "Nueva York emite la primera alerta de frío extremo de la temporada",
    "668a44ba26002ef282852e814994cfaf"
  ],
  [
    "Los cocineros caribeños utilizan esta fruta para marinar el pollo y la carne; una enzima llamada papaína ablanda la carne",
    "0802d2a776a8380f0243d611f59b714a"
  ],
  [
    "¡La seguridad del estudio de televisión Countdown no se mete!",
    "58a5bfb14a3700fc0fd01c8a0172391d"
  ],
  [
    "Spurzheim había florecido y desaparecido en Egipto hacía tanto tiempo que había sido",
    "71ba7c0a0beccab5e1a6d610227106dd"
  ],
  [
    "No confío en su padre",
    "1eeff53552f795124a4b09015037bc04"
  ],
  [
    "El HVIC no ejecuta la ejecución hipotecaria de la FCA como medio para que el Gobierno recupere los daños por la pérdida de la aeronave 89—0165.",
    "5c6a6edd4047d4dcdbd3c939c3b2b4dd"
  ],
  [
    "Cuando hablamos del matrimonio homosexual no estamos discutiendo si es apropiado que una pareja homosexual se case a los ojos de Dios.",
    "a9300e7e9653bff1309523c827897faf"
  ],
  [
    "¿Y viste mis otros sms?",
    "e76d86db1c6397fbce65b42fb78d7ba7"
  ],
  [
    "Con mercados abiertos y igualdad de condiciones, nadie puede superar ni competir con el trabajador estadounidense.",
    "3ab2dcd2568dd7f3548578b070ba6e89"
  ],
  [
    "Dígale a su compañero de trabajo que tiene algo importante que hablar con él o ella y que le gustaría que le prestara toda su atención.",
    "88fec28280413c434e57b33a14bf3f3e"
  ],
  [
    "Los llevó de vuelta a la India en 1915.",
    "2d82cedf8dcd9c8530492eee3511fe25"
  ],
  [
    "Dave, el guía, estuvo maravilloso.",
    "8954e9481f4eba37a87c9c4bf5fbdadd"
  ],
  [
    "Pero la bestia había sido demasiado codiciosa y apresurada, por lo que falló la primera vez.",
    "312525c0e32ff01c5cbcb8cab5e2b88c"
  ],
  [
    "Quiero decir, mi primera noche en la ciudad, mencionó algo sobre invitarme a salir, pero nunca pasó nada, así que yo simplemente...: Bueno, ¿qué más dijo?",
    "97ed091f1119704ac3552fb423231d1b"
  ],
  [
    "Nueva York tiene un nuevo destino para los sándwiches de barbacoa",
    "81357d1f1c23bec56fe75c0abd281926"
  ],
  [
    "El Sr. Belushi y los 3 niños abandonan el ABC para promulgar políticas discriminatorias y segregacionistas",
    "3d47c3e39ef8308e203348f003b5a3b6"
  ],
  [
    "Pasado, presente y futuro entraron en un bar.",
    "d668a4f32b7b29771705a876e5c2dcc4"
  ],
  [
    "Bueno, eso duró unos 5 minutos en tiempo real (3 horas las nuestras) así que le dijimos a nuestro amigo que nos llevara a cualquier otro lugar, lo que terminó siendo otro parque.",
    "c1bdd8cae42029900adfe35c88d053c8"
  ],
  [
    "Y vendrás corriendo a casa",
    "7a8eb322aa5824cb2a307dc4cc582805"
  ],
  [
    "La sugerencia de CUI de que tal orden debe ser apelable no después de 20 días sino después de que haya transcurrido un tiempo «razonable» desde que se emitió no es satisfactoria; el demandado no podría, cuando presentó su notificación de apelación, saber si la presentó demasiado pronto o demasiado tarde.",
    "1cc09d4e6249d2b01fd535bb6186b355"
  ],
  [
    "Es un diseño de juego un poco defectuoso tener una pasiva como esa en un soporte.",
    "2ee8188ee938b430ffbc633fd8e058ef"
  ],
  [
    "Buenas noches janu.. Dulces DreamZ..",
    "d5e4594d746bf279e462990a187f1e8b"
  ],
  [
    "Cuando regresan a casa, debemos servirles tan bien como ellos nos sirvieron a nosotros.",
    "4e5a3c098a8fcd607b124a6d4900b400"
  ],
  [
    "Una vez hecho, irá a tu inventario.",
    "2f76fd2fcd3ffd5dfc315b2d14bd0748"
  ],
  [
    "El club regresó a la Primera División (con el total de victorias más bajo, hasta la fecha, con 59 puntos de campeones), bajo el liderazgo de Antonio Calderón en la temporada 2002-03.",
    "fb5da5c794126099ebe1b0240ef54964"
  ],
  [
    "Yo calificaría este lugar con media estrella.",
    "23ef8cef1c70addfd3ef3374855f1e29"
  ],
  [
    "¿Por qué me arrebatan a mi princesa?",
    "cf28ff726baff0fc1cf93439b095a749"
  ],
  [
    "Buena suerte con tu novia.",
    "73c2a1575fc232a01866b092b7b1bc47"
  ],
  [
    "Empresas de Queen West sumidas en retrasos en la construcción",
    "55f4e99e8715dbb9c20bdacca3dda0e0"
  ],
  [
    "Interpretó a la compañera de celda de Erica en «All My Children» antes de ganar un Oscar por «Misery»",
    "38fb4af59badb402b581b3db78d39a13"
  ],
  [
    "Tienes que reconocérselo.",
    "24b2108f91a4e145cb394d50cd573c16"
  ],
  [
    "La mayoría de los cambios se produjeron en la percepción, los procesos de pensamiento, etc.",
    "8a7c3b96e9f96f73fcd5b92168316b30"
  ],
  [
    "Hasta el día en que no pude pasar",
    "969bf12bc699f396affd79eb19a518ae"
  ],
  [
    "El 11 de enero de 1991, después de cincuenta y seis horas de vuelo, la aeronave 89—0165 sufrió el fallo de un engranaje de transmisión crítico para vuelo defectuoso 1 y se estrelló durante un vuelo de curvas de nivel bajo sobre el desierto de Arabia Saudí como parte de la Operación Escudo del Desierto.",
    "48079e572253ef4ab38d8e24d7d63c2c"
  ],
  [
    "Terminamos haciendo una ceremonia civil y luego la boda un mes después (tuve un día de pánico antes de decir que carajo, casémonos en tres meses) y debo decir que casarse antes de la boda es lo mejor que alguien puede hacer, porque pase lo que pase, al final del día de tu boda, ya estás ¡casado!",
    "4e0d7f26234abeb4301608cc527bfc7d"
  ],
  [
    "Aún no tengo chaqueta, ¿no?",
    "5aa87a52a07aaf52d28161f0e0071546"
  ],
  [
    "Así que les pido que recuerden que incluso cuando decimos «no» al crimen, debemos dar a la gente, especialmente a nuestros jóvenes, algo a lo que decir «sí».",
    "2e941bb1c276ae2a3be5390b222bb287"
  ],
  [
    "Hágale saber a su amigo lo mucho que significa para usted.",
    "38086dc3a26fc50566b311e4b9cd47b0"
  ],
  [
    "El Club se esforzó por abrir nuevos caminos con sus espectáculos, en lugar de recopilar las obras de artistas establecidos como lo hace el Instituto de Arte.",
    "90a0a1f7c444d4fc0a1c4ab28c29f4b4"
  ],
  [
    "Así que cuando me regalaron el anillo de diamantes y zafiros de mi abuela este año y lo necesité agrandar un par de tallas, lo llevé a Morgan.",
    "0ff1a4a834c27bc5bcf18f0c587983da"
  ],
  [
    "El gusto de Dick es por las aventuras; solo desearía que algún accidente lo llevara a los libros.",
    "242b6b0bbfff13c3c1af4a6f1eac6e88"
  ],
  [
    "No, ya me he metido en problemas por eso.",
    "3a6ef9b853422dc4f68b74bd0fbdaa16"
  ],
  [
    "Los hogares de $2 millones en Nueva York ahora se consideran promedio",
    "f459bab72b0bd340a2574ac720ffdb85"
  ],
  [
    "Lencería es una palabra elegante para ello",
    "a804e0f41fcb4d8c0bf9eed2cc8aaa60"
  ],
  [
    "No hablas, conversas, discutes, hablas, hablas, deliberas, conversas, chismes, pronuncias...",
    "2508db29c3cd61d3cb9b3f25637d5621"
  ],
  [
    "Mirándolo fijamente a la cara durante un período de aproximadamente un minuto lo encontraría transformándose en 4 personas diferentes, un elfo y un perro.",
    "63e52494e4f599657ceab1f254d740a7"
  ],
  [
    "Mentiroso patológico, desmesurado",
    "32ca30d78e1d090198a975e616665bdf"
  ],
  [
    "Otros casos que formaban parte de los procedimientos preliminares multidistritales, sin embargo, presentaban demandas discretas y permanecían ante el Tribunal de Distrito.",
    "195d486ce907c36f32754b8a7d1b22c7"
  ],
  [
    "Por eso Jefferson también dijo:",
    "76095ce410200c817ab246ba961c4db1"
  ],
  [
    "Muy gracioso, el viejo Akron",
    "06eadf31eae28e30bb120e8911675e4e"
  ],
  [
    "La primera es una historia de éxito estadounidense no contada.",
    "1fdce0f95e9490bf128cee0af6e5e5fc"
  ],
  [
    "Abstenerse de comer comida rápida.",
    "31185f3a54247d6248453380192990cc"
  ],
  [
    "Más tarde, la cobertura del asesinato de Kennedy fascinó al niño de nueve años hasta el punto de que acredita ese trágico evento con que se convirtió en un «adicto a las noticias» de toda la vida. A lo largo de la década, la televisión continuó trayendo los acontecimientos del mundo a su casa: The Beatles sobre Ed Sullivan, Goldwater contra Johnson, Vietnam, los disturbios de la carrera de Watts en el verano de 1965, Martin Luther King, Bobby Kennedy, y un pequeño paso para el hombre.",
    "27f331b7b80d0b72a20b5569826e54b5"
  ],
  [
    "El baño está abajo y vi un letrero que decía que Guy Fieri comió aquí.",
    "f950abc754a2fc5d1b1c955eb4c8d4e8"
  ],
  [
    "lloró; ¿no fui lo suficientemente infeliz en este solitario castillo al que me llevó ese espantoso Enano Amarillo?",
    "98ec7e9bcaf6317659d543e19b131fa2"
  ],
  [
    "Eso significa que tengo que decir: «Así que, ¡te estábamos viendo ahí dentro y tú estabas sentado justo aquí!",
    "17b59f976771c7f8305ab0ab8c542790"
  ],
  [
    "Cervecería de Nueva York se burla de los snobs de la cerveza",
    "c19ba6ebc334c5e143bbd526fce97ac3"
  ],
  [
    "Casi el 90% de todos los casos de malaria se producen en este continente",
    "b3f4a1a544fef308094b298558a8cdc4"
  ],
  [
    "Resulta que me había roto el dedo.",
    "495fca327f2a5e0e0a0f899d1135cf99"
  ],
  [
    "'Bueno, las dos parejas vivieron durante uno o dos años normalmente, hasta",
    "5c43d8c00553bd575f3b9fcd92c8b7a0"
  ],
  [
    "Tienes problemas en tu vida amorosa",
    "7586d2693000054d1b3fd48fd2e5dc1c"
  ],
  [
    "El Tribunal explicó que ese poder «no puede ser quitado ni abdicado». 146 U.",
    "4ad139332d919b7c3cb7ce8ac08a5b7c"
  ],
  [
    "Simplemente les doy las gracias y les muestro mi afecto.",
    "ef441740a8452a2043f0cea87b7e97ad"
  ],
  [
    "JAJA TAN TARDE QUÉ CERDO JAJA PORQUE SOY INCREÍBLE!",
    "1ba5898fbfc81e7e1bf99797491cc202"
  ],
  [
    "Hoy, nuestra coalición está trabajando con el Consejo de Gobierno iraquí para redactar una ley básica, con una declaración de derechos.",
    "5d7185bdbfab6cd19dc2e5fe76b6d672"
  ],
  [
    "Lleva 3 piñas, 2 naranjas, una lima y un limón a tu inventario.",
    "f2302d6c3b5f95cc20aed5a8066bb2e6"
  ],
  [
    "Los torneos y ligas de béisbol profesional comenzaron a formarse en otros países entre las guerras mundiales, incluidos los Países Bajos (formados en 1922), Australia (1934), Japón (1936), México (1937) y Puerto Rico (1938).",
    "afb3ea775c1a5b8bebdcea4232660c7e"
  ],
  [
    "Siempre he trabajado con Wendy, que es increíble, pero estoy seguro de que los demás también son profesionales.",
    "9e88d47d8522e97af0d1a3a60e2e9edc"
  ],
  [
    "Nunca fue a la guerra con nadie.",
    "4ad9724f75914449df0c86a4b5ce71c3"
  ],
  [
    "Empieza con una «v» y termina con una «x».",
    "f84f4f7f642bfe9b76352e9dbdf0c807"
  ],
  [
    "Infracciones de estatutos de edificios colocadas bajo escáner",
    "7171e522b58a830364cc597fd9d8afaf"
  ],
  [
    "Conocida por éxitos de los 80 como «The Reflex» y «Hungry Like the Wolf», esta banda llegó a las listas en los 90 con «Come Undone»",
    "253ae28ea65008e75efb5beeedd2a026"
  ],
  [
    "¿Qué es invisible y huele a zanahoria?",
    "a4014e08cd835056548cef411e34dd86"
  ],
  [
    "esto, concienzudamente hablando, no creí que pudiera hacerlo.",
    "9c487d09517bf6038cd3e8c75d2b0a8d"
  ],
  [
    "Están cayendo a mis pies",
    "e9b46fa22a9691f1e573954bd73d5060"
  ],
  [
    "En su forma más simple, este tema es abordado con cierta frecuencia en demandas por parte de empleados del propio gobierno que impugnan su baja.",
    "40940e44fc2d6347d57e2ef91a0425a8"
  ],
  [
    "Sé que esto quedará enterrado, y lo siento por el muro de texto... pero:",
    "afb215d0fed3c82e5a12ddcdfaef1996"
  ],
  [
    "No dudes en sugerir una cita.",
    "818017867b64d34a5552e46ddd636297"
  ],
  [
    "Pero debemos hacer más para ayudar a los estadounidenses a ayudarse unos a otros.",
    "9f891dcd30245a78d997f53af51ee225"
  ],
  [
    "Coloca una capa de piedra en la zanja justo delante de la puerta.",
    "4d17d26d66269f9e58a0cdc2b8253b8d"
  ],
  [
    "«Donde no quedan ideales rectores para señalar el camino, la escala de valores desaparece y con ella el significado de nuestras acciones y sufrimientos, y al final solo puede residir la negación y la desesperación.",
    "3164cb2b950758502d1fc7a25a80c97a"
  ],
  [
    "¡Añade otra pieza al plato!",
    "3b122139d246e35d795e95daa7e0e998"
  ],
  [
    "Un gran número de oficiales acudieron a atender al Príncipe mientras desmontaba su caballo, y después lo condujeron al apartamento del sultán, que en ese momento estaba rodeado de sus favoritos.",
    "c6bbde39a1a20c1dd441d12e2d059b00"
  ],
  [
    "Para que si tuviéramos una cita, ella estaría allí.",
    "caf5d506e8d177e85efe9a938b4c407a"
  ],
  [
    "Volviendo a casa en un Estados Unidos herido",
    "84280035ed6a2038acd0dc385bd666c0"
  ],
  [
    "En «Red River Valley», los vaqueros cantan «ven y» hacen esto «si me amas»",
    "08e7edd37ec3e3bfacf36d6961caa332"
  ],
  [
    "¿Qué tienen en común los científicos y las verduras?",
    "346f9fd47e748a93e57be41f084c9b8e"
  ],
  [
    "El Príncipe y la Princesa nunca estarían felices",
    "ec8cacb2a0fcbadc2cb08a57bc15fc01"
  ],
  [
    "L.A., no puedo creer que haya encontrado el amor en la ciudad de Los Ángeles",
    "93facd688b6d3239024bd8fd35ce1be1"
  ],
  [
    "En el caso Atkins, que sostuvo que los acusados de bajo coeficiente intelectual no pueden ser sentenciados a muerte, el Tribunal encontró un consenso contra la pena de muerte a pesar de que más de la mitad de los Estados que permitían la pena capital permitían la práctica.",
    "7b3e1ad897b0623211177a2df5d946b8"
  ],
  [
    "Tiene algunos trastornos del estado de ánimo y de la personalidad no especificados.",
    "62bfd9156d95941593a39e1dba2406b1"
  ],
  [
    "no todo el mundo va a aparecer jaja!",
    "89ca16b248591651c31139cfdf8b4ebb"
  ],
  [
    "Ahora estamos en el 41º mes de crecimiento ininterrumpido del empleo, en una recuperación que ha creado 7,2 millones de nuevos empleos, hasta ahora.",
    "3ab4bb930119a8a3d0390c43b695d316"
  ],
  [
    "Mantente comprometido y dedicado a tu gremio.",
    "9ed5af4e396ab285bd1e38d5cb1574bd"
  ],
  [
    "El primer servicio protestante en Los Ángeles fue una reunión metodista celebrada en una casa privada en 1850 y la iglesia protestante más antigua que aún funciona, la Primera Iglesia Congregacional, se fundó en 1867.",
    "4463e0e3dcd2c2416711d640ec290a74"
  ],
  [
    "Pedí lo mein y simplemente no era atractivo y terminé tirándolo.",
    "0d21baa1ae7d2a57b0acba4c2a30d78d"
  ],
  [
    "Estornudó el anciano, pero no se despertó, y la conmoción hizo que el anillo de bronce saltara de su boca.",
    "d7ab1d471e5a00021448e713ea0978fd"
  ],
  [
    "¡No me importa cuánto tiempo pasó!",
    "bd161ef231fbcad2ead21342e572d51e"
  ],
  [
    "Congreso parivartan yatra presentado",
    "0051dafab03fb62d7243689fce431e44"
  ],
  [
    "«El vals de la Museita» es un punto culminante de la ópera de 1896 de este compositor «La boheme»",
    "39ac4592fc748bd30958228b82f602f0"
  ],
  [
    "¿Los piratas heterosexuales y homosexuales persiguen el mismo botín?",
    "d938b949bb443f476549b0b43a9e21e4"
  ],
  [
    "Estaba ansioso de nuevo porque no sabía qué hacer conmigo mismo, estábamos literalmente atrapados en la casa porque no podíamos salir.",
    "7432c9de4c9a24236a9bd10c278533b5"
  ],
  [
    "Los tiempos de necesidad no son suficientes",
    "80debf2c0131956c53723f817016328a"
  ],
  [
    "El estatuto delinea seis factores para que el tribunal considere en esta investigación, incluyendo la edad y el origen social del menor, la naturaleza del presunto delito y el historial de delincuencia anterior del menor.",
    "bc0b7bd7e2e8bc2f69a41ce218c66016"
  ],
  [
    "Pero si hay algo seguro, lo que funciona para una persona no significa que funcione para todas las personas.",
    "098cfe26d787dce36a216a39ef1651a2"
  ],
  [
    "Ja, ja, pero no tenías que tomar papel biológico, ¡así que tienes más tiempo!",
    "130896dbc54c196b6ec21e67038c1747"
  ],
  [
    "Lo que Andra y sus empleados experimentaron es cómo debe ser para cada empleador y cada persona que busca trabajo.",
    "a829b0bc4fdb47c6f7ba4e4314d2f8d6"
  ],
  [
    "Encuentre un reclutador de tecnología.",
    "7e1596fdc141f685a4cad2f057c1dc1a"
  ],
  [
    "En diciembre de 2015, Butler fue nombrado entrenador asistente de la selección nacional sub-20 de Jamaica.",
    "58c9dd11213ce9ae3339b18d72865a19"
  ],
  [
    "También he llevado varios pares para repararlos.",
    "1df57ce84cd85b3c446c55ed94b4403b"
  ],
  [
    "Como estas rocas estaban llenas de cuevas y algunas de esas cuevas eran profundas, el Príncipe entró en una y, mirando a su alrededor, puso sus ojos en una puerta de hierro, que parecía no tener cerradura, pero temía que estuviera cerrada.",
    "cf0a14227255b9cd4dd28b3f7141b17d"
  ],
  [
    "Bueno, no puedes conseguirlas de todos modos.",
    "0c92e046d7328dc0604cd9757b750593"
  ],
  [
    "Amordazar la disidencia con prohibición de entrada",
    "e8eaf13d12702821cfbfa2599688f328"
  ],
  [
    "Ella y Robert Wagner se casaron en 1972, 15 años después de su primer intento",
    "a98d8b16c78ac03925c2f7411ac6f819"
  ],
  [
    "¿Cuántos hombres se necesitan para abrir una cerveza?",
    "ea4455a1b13f996ede626c76be00119a"
  ],
  [
    "A John le pareció bastante extraño,",
    "9067b495510ed4acc305eb3780ff0015"
  ],
  [
    "Brillas y ni siquiera puedes evitarlo",
    "3612c51b8e4c9d2faf0e40918bf19531"
  ],
  [
    "Por ejemplo, se descubrió un impactante correo electrónico de los abogados externos de Enron a un funcionario de Enron.",
    "7fa4035c4d7bfa450e3c5772597db4f4"
  ],
  [
    "Después de un tiempo, empezará a querer hacer las cosas por su cuenta.",
    "6785b1575bd7bcfef96256305adc6735"
  ],
  [
    "Nuevamente problema en mi móvil para conectar la red:)",
    "466c826c63bd790d7df0a54c6078d234"
  ],
  [
    "Quiero que conozcas a dos personas más esta noche que hagan precisamente eso.",
    "78d3553aee50e224ca142d9c1e1e7b0d"
  ],
  [
    "Una vez que hayas hecho lo que te propusiste hacer, ¡felicítate!",
    "9898a7647fd40721a19b067ae235bdfb"
  ],
  [
    "Las moléculas con los mismos átomos en diferentes disposiciones se denominan isómeros.",
    "fa37a27ae0fee61a1ebfe08fc5df4912"
  ],
  [
    "No publicaría una mentira sobre el negocio de alguien y la razón por la que esta es mi primera reseña de Yelp es porque visité tu negocio y tuve un problema que no se manejó correctamente; creo que un error en cualquier plato preparado por un restaurante justifica una comida de cortesía.",
    "5c64a27b74b6543dece606af203460a6"
  ],
  [
    "Acababa de entrar en la casa de recuento, y se sentó en el escritorio, cuando alguien llegó, golpeó, golpeó, en la puerta.",
    "362184c92538551e8bab7a930abb8582"
  ],
  [
    "Dije que no lo vamos a hacer, ¿vale?",
    "9a4bba83018310159ccde7ac1fabe2ad"
  ],
  [
    "Las 14 mejores opciones para cenar después del teatro en Nueva York por lugar",
    "709a4fe5db6de61420e44d3add93134b"
  ],
  [
    "Este congresista de 12 mandatos de Illinois es presidente del Comité Judicial de la Cámara de Representantes",
    "e183926c1a21ed4e5ea5f5b4844e520a"
  ],
  [
    "En el lado positivo, hace excelentes sándwiches Subway.",
    "12a29dca86fb89a876589bc3a2d4b3b0"
  ],
  [
    "«Yo también. Pero, ¿qué dirían las chicas?»",
    "4948634bccd9ee4d7d497221f2c6bbd6"
  ],
  [
    "En primer lugar, hay que admitir que la prueba de que es probable que los bienes hayan sido robados solo surgió con el transcurso del tiempo.",
    "f0f322b3d0ccd229f3ac6b77b129f93c"
  ],
  [
    "En este caso, Weskers super se activó y luego se canceló en Level 3 Super de Deadpool.",
    "3a4bb670e4848caf9732c756a37dda23"
  ],
  [
    "¡Pero si eres gay no puedo ser tu novia!",
    "7f04737b59b89b62ca761d7a89d42bc4"
  ],
  [
    "El 3 de enero, sintió un dolor agudo.",
    "cc5b5eda16d4cab82b083eff33d8b63b"
  ],
  [
    "Date una fecha de finalización.",
    "614775f1adaadace235c4e4c24fd9c2b"
  ],
  [
    "Nueva York: Columbia University Press, 2006.",
    "6e30039ce99048a69b433b4fe0a9e739"
  ],
  [
    "Comí una quesadilla de fajita de pollo como plato principal.",
    "cbc6d031be03303fd8e7d3eb1bfbae15"
  ],
  [
    "¡Y no te imagines que puedes esconderte de mí, porque si no cumples tu palabra vendré a buscarte!",
    "4e798c5b38564e2a4d700ac72a64d0c5"
  ],
  [
    "Oye, ¿cómo es que nunca tenemos mermelada en nuestra casa?",
    "95351f0857af8ed05acf216df524de4c"
  ],
  [
    "El ántrax se cobró la vida de 16 animales en septiembre",
    "8d2adb892e031dcbc835af46ec4e51e0"
  ],
  [
    "En 1986 sustituyó a la estación espacial Salyut 7",
    "07118604d2f3a86db2e87d7bb362dcd4"
  ],
  [
    "Pantera lo que llevas debajo de la bragueta.",
    "60d07b2e01ffcb560fbeb1bef60a26fd"
  ],
  [
    "los viajeros preferían el primero como tema de debate.",
    "72e89295f2ea9aee235680b955511e90"
  ],
  [
    "A través de los problemas grandes y débiles y los problemas por los que lucharemos.",
    "48fc75d0a1c28388c1790bc658157bec"
  ],
  [
    "El gobierno estaría severamente limitado en su capacidad de utilizar la asistencia de personas dispuestas a cooperar para atrapar y condenar a los ladrones de secretos comerciales.",
    "e53601d169c9cf6ab3aa5dc1ceb817c9"
  ],
  [
    "- Lea el resto de este hilo si está en el servicio de atención al cliente, le da un poco de esperanza para el futuro.",
    "ab8e9c399fa856a3ca42025776cf1822"
  ],
  [
    "Oh lo es: P tal vez porque mi clúster es muy silencioso bah!",
    "ee99e8d63c90d2b6589cd8b51ee9cb43"
  ],
  [
    "Creo que enviará una señal muy clara al pueblo estadounidense.",
    "1098b0c98a38d03f22ae58dd9c62b4c6"
  ],
  [
    "Marque «Administración de cuentas» en el menú Iniciar sesión y pulse X.",
    "6665a56d74e80d4e378f4238086e6094"
  ],
  [
    "Para persuadir a su esposa y a su madre, Gandhi hizo un voto frente a su madre de que se abstendría de comer carne, alcohol y mujeres.",
    "70002cad76067a99160012db8cbb42c2"
  ],
  [
    "pero la niña puso media cucharada de arroz en mi tazón, MEDIA cucharada.",
    "04213924d4794f5388f6b2c3aa9e557a"
  ],
  [
    "Solo él reclamó la recompensa, que se ofreció, si recuerdas, no al hombre que mató a la bestia, sino al que trajo sus cuernos y su cola.",
    "95efa91fef2c71d5b384e87a36878d9b"
  ],
  [
    "¡Ella tampoco colgó!",
    "46e79222d483deabc402b395e53d3347"
  ],
  [
    "Exigen sonda para el papel de productor de DD pvt",
    "5e2777690db00bf19afc64894b82dc20"
  ],
  [
    "El ganador de Tony Hinton Battle dice que no compra estos zapatos prefabricados, compra zapatos suaves y hace los suyos propios",
    "7b8d3022ab01317dacf0d324263017e9"
  ],
  [
    "Mi jefe me ve como un verbo.",
    "fd6cd40ee89bb9e194270cd7b0fb5821"
  ],
  [
    "Y siempre tomo más de lo que debería, porque no quiero ser el «cojo» que se coloca fácilmente, y estoy impaciente.",
    "178d2108eacd31315a8c609b4b120021"
  ],
  [
    "Siente el dolor de las agujas",
    "743ab774507ea1756025f7507c850289"
  ],
  [
    "El Grupo HFT participó en el «arbitraje de índices», un proceso que busca obtener beneficios mediante la rápida explotación de las diferencias fugaces en los precios de los valores.",
    "3eac692f8dc56cf9757ad565a80b47a5"
  ],
  [
    "Me gustó mucho cómo se sentía en la bicicleta, aparte del hecho de que me aplastó la basura, por eso tengo un sillín desmontable.",
    "70343128db60a5ec4f2fa2b2e0242f7f"
  ],
  [
    "Pero no te equivoques al respecto.",
    "b5b9a77f2301f1529c94bec06298386e"
  ],
  [
    "Presente los beneficios para la salud de una dieta vegetariana.",
    "5fd827d0db3698b3574af482307ac3b0"
  ],
  [
    "Había 681 hogares, de los cuales el 22,3% tenía niños menores de 18 años que vivían con ellos, el 46,7% eran parejas casadas que vivían juntas, el 7,5% tenía un cabeza de familia femenino sin marido presente y el 43,0% no eran familia.",
    "6b3a9ee7d7380dca7371c1c5dabd62b7"
  ],
  [
    "Prima.. Gracias alquiler de coches Action.",
    "fc9321473bbd69427f3b78f78f129b83"
  ],
  [
    "¿No han dañado la alfombra?",
    "40e57c64aaf53164e61e49743c8fff51"
  ],
  [
    "Ah, sí que tengo una pregunta para ti.",
    "83ed7413c33b47bd41b0fa50636e18fe"
  ],
  [
    "Las agencias estadounidenses buscan mejores formas de rastrear los fondos terroristas",
    "8af24157217e57a7e4646e716a2cd928"
  ],
  [
    "El Festival Shaw se celebra de abril a noviembre en la pintoresca ciudad de Niagara-on-the-Lake, en esta provincia canadiense",
    "f59fb519efc624ba1a70e1c8894589cb"
  ],
  [
    "Estoy en el cajero automático cuando un ladrón con su arma a la espalda me pregunta: ¿quieres volver a ver a tu familia?",
    "88b7ff92c19fd2d0e885a0ccfd1c7e83"
  ],
  [
    "aludido, quien la cortejó con devoción por ignorancia de su enamoramiento, ella",
    "77027bb7f295435c8b5c376609eb5f75"
  ],
  [
    "Por las siguientes razones, afirmamos que el tribunal de distrito tenía jurisdicción sobre la demanda y que la inmunidad soberana de la Nación fue abrogada por el Congreso y renunciada por la Nación.",
    "91e2df47d49762a4b8776c33d09ed856"
  ],
  [
    "Me levanté temprano, me puse un vestido de verano, salí por la puerta de la cocina, sentí el sol en mi cuello y la hierba caliente bajo mis pies y fui a comprobar si había algún bicho nuevo en mi trampa para insectos.",
    "c1ff94095a585eeafee9e5b10f356c08"
  ],
  [
    "Por lo menos tienes un sitio donde dormir jaja",
    "5201ae82d743ef88b8584ba502456c1b"
  ],
  [
    "Durante siete años, hemos sido una nación en guerra.",
    "3dfbf7a116150d20b6cd9daa6e839a0b"
  ],
  [
    "Asegúrese de que el botón de encendido principal esté encendido.",
    "922ffdcf6227e03ade3ca00e0e308dfd"
  ],
  [
    "La óptica fue traducida al latín por un erudito desconocido a finales del siglo XII o principios del siglo XIII.",
    "15ca37cb3e63dbf91fdd156e2360a2e3"
  ],
  [
    "Grandes y carnosas y son comparables a las alas de los gallos.",
    "7b274a08353624dd7475016a7aa9ea73"
  ],
  [
    "se dijo a sí mismo, ¿qué no soportaría uno para ser Lord Alcalde de Londres y viajar en un autocar tan bueno?",
    "95d05eed3e904cd9251f544cad67d1c8"
  ],
  [
    "Sí, ahí es cuando sacas a los bebés antes de fin de mes, te dan una financiación del 2%.",
    "6935772c5a3cc0e703d9f04d2862383f"
  ],
  [
    "La policía de Delhi presenta una hoja de cargos contra Laden",
    "3709da245efc2c36df1d331fbc2bfcc4"
  ],
  [
    "No hay duda de ello, nació Harry, pero lo conocemos como «Bing»",
    "f5a8aaf18b524da01421185c316ccd68"
  ],
  [
    "¿Qué tienes cuando los conejos salen de su agujero?",
    "d1a7885ef71588b2ddbcf7e90edcdd8d"
  ],
  [
    "La fábrica de fideos que se llamaba, ubicada alrededor de algunas partes del gueto del oeste de Oakland.",
    "c89fd6aeafe574fd0ce272ae7e4e1b97"
  ],
  [
    "Pero solo tienes que decidir",
    "84a9ccafcc60d00cb45888811a6c3d61"
  ],
  [
    "En Puerto Rico, las autoridades tienen prohibido hacer «cualquier movimiento de personal que involucre áreas esenciales para el principio del mérito, como nombramientos, ascensos, descensos, transferencias y cambios en la categoría de empleados» dos meses antes y dos meses después de una elección.",
    "e5382cd222516b2eb7ef04b9b802a4e4"
  ],
  [
    "Ya sea que juegues a la IA para aprender el juego o a los Normales, cualquiera de las dos opciones puede llevarte a una mejor comprensión del juego y ayudarte a convertirte en un mejor jugador.",
    "4947284de06f18c0f2288535d80dac0d"
  ],
  [
    "Oh, sí, me iba a bañar antes de que llamaras, así que ahora tengo el pelo mojado x.x",
    "e45b1c7cead3e22397f703664d234c4f"
  ],
  [
    "Cuando la cobertura de salud para un compañero en una línea de montaje cuesta miles de dólares, el costo se destina a los productos que fabrica y usted paga la factura.",
    "7a9ba1a2a51c64ecd7b0d3c758596613"
  ],
  [
    "Inicia el juego en modo Free Roam.",
    "5818aa863683a28ed8033e9b50ca2270"
  ],
  [
    "India, con su rápida modernización económica y urbanización, ha rechazado la economía de Gandhi pero ha aceptado gran parte de su política y sigue venerando su memoria.",
    "753e3e551e8b7828c73ba8a523e83eb9"
  ],
  [
    "El ambiente puede ser un poco ruidoso en general debido a la distribución del restaurante, pero en general es una gran experiencia.",
    "3ed1d4645e8cab43d31abb96ed4b072c"
  ],
  [
    "Pensó que estaba vagando por un camino solitario por los jardines del palacio, cuando oyó gemidos que parecían provenir de unos arbustos que escondían la entrada de una cueva, y corriendo rápidamente para ver qué podía pasar, encontró a la Bestia tendida a su lado, aparentemente muriendo.",
    "c1927d69cfe27a67155838954e3669cc"
  ],
  [
    "Oye, umm, ¿estuvo Monica aquí?",
    "7c3c4910eb618be130a04d4cac935b0c"
  ],
  [
    "Militante de Lashkar asesinado en Doda",
    "571e26c1e1d2a89871be710b2b28f9d0"
  ],
  [
    "Presidente Emil Constantinescu",
    "3e68955bedf4cd62f706ee2bb4c84be0"
  ],
  [
    "Uno dice: «ooh ohh ah ah ah» El otro dice: «Pondremos un poco de frío entonces».",
    "8ad673a1b9e30a13fa4b4878bba16d4d"
  ],
  [
    "«Estaba diciendo», continuó el Rocket, «estaba diciendo, ¿qué estaba diciendo?»",
    "165694772c8a4ee4e3d4b530748103a2"
  ],
  [
    "Puedo verlos jugando con juguetes",
    "20ec667bc9978f88ece7154d9c034bc0"
  ],
  [
    "Ella testificó que había sufrido una depresión mayor como resultado de este comportamiento.",
    "79cc93d18fa4af50f1ceb03b6de4578a"
  ],
  [
    "El tipo salió libre de Scott y se mudó lo antes posible.",
    "7706715b3eefb05931b36741d01a45aa"
  ],
  [
    "No tengo más ritos de tareas.",
    "0e681501055b468fb4d4b537ee02fffb"
  ],
  [
    "Si hay alguna cuestión sobre la que deberíamos ser capaces de llegar más allá de las líneas partidarias, es en nuestro compromiso común de recompensar el trabajo y fortalecer a las familias, de manera similar a lo que hicimos el año pasado.",
    "0ae0e6dd98e7784a3cd3678c7ec3fce6"
  ],
  [
    "si no es oro, vuelve al final",
    "19e4ddfd343197f74835db7c5ca009d6"
  ],
  [
    "* Bodiniel Quarry Assemblage of the Worshipful Society of Free Masons se constituyó el 15 de octubre de 1988, actualmente se reúne el cuarto jueves de marzo y julio, y el cuarto viernes de noviembre",
    "74d2f40d9f782a6aa6a3fbc3ff00e3f0"
  ],
  [
    "Muy hojaldrados y deliciosos, y los huevos están perfectamente cocidos.",
    "391ad53f710bc8441dcabaa763c4c31c"
  ],
  [
    "Uno cayó enfermo, otro se volvió loco, y algunos de los más afortunados salieron a verla lo antes posible, pero estos pobres príncipes se convirtieron en sus esclavos en el momento en que la vieron.",
    "e471b79ba61293b7abd89bf623a8eb61"
  ],
  [
    "Y de todos modos, estamos en Space Mountain y Ross empieza a dudar un poco.",
    "228847343263cbc8a3f481c5a5015ea2"
  ],
  [
    "Telco apunta al mercado extranjero",
    "32604de3e65fecab0d2b67937f8babc5"
  ],
  [
    "Nombre colectivo de Julio César, Pompeyo el Grande y Marco Licinio Craso",
    "cbfb59ce3c67499fed59beb5acba1597"
  ],
  [
    "¿Cómo se llama un mono en un campo minado?",
    "561df1449f8134c4a8a47eb818239eb6"
  ],
  [
    "gran ventana de proa de la D— Coffee-House en Londres.",
    "a2fe6c162c3acf244935978663613cb0"
  ],
  [
    "Na na na na na na na na na na na",
    "9510f75aa6cfb7f31188bff3d241ede0"
  ],
  [
    "Y no indican, ni siquiera en dicta, que cualquier cosa que no sea una norma clara y convincente se aplicaría a una defensa de invalidez.",
    "27af4d794be85ea75bc477f3c51c74d3"
  ],
  [
    "Pero [por lo que sé] (el ritmo de cambio ahora es mucho mayor que nunca lo ha sido en el pasado, quizás excluyendo algunas catástrofes mundiales anteriores.",
    "ee926b9455e514ae3d020743cbef3a8e"
  ],
  [
    "Además, dije que estaba arruinado y no me respondiste.",
    "cdbc80a8df0430a0d150e3df67786643"
  ],
  [
    "Así que quiero trabajar con ustedes para dar a nuestra economía un importante impulso al hacer retroactiva la desgravación fiscal.",
    "d2b68a3f619db27da43438c110e3022c"
  ],
  [
    "Espera a que el wyvern infernal vuelva a su posición en el puente.",
    "d53ed3c4a72007e1d5055a1e0e90f4ec"
  ],
  [
    "* La firma de todas las cosas (2013)",
    "11a420686ecd9e199e0a86f32aa6976c"
  ],
  [
    "Muchas otras verduras y frutas encuentran su camino entre ellas.",
    "dd35250c868fe525966d2bb66caee728"
  ],
  [
    "Invítalo a cenar contigo y dile que deseas probar el vino de su país.",
    "b9a9d1efb1b751168dca597e681176a9"
  ],
  [
    "¡Quizá debería ir con Monica!",
    "2656c3170367d04c543195dced56e238"
  ],
  [
    "Los bebés necesitan ayuda para sobrevivir",
    "bcba8deb9cc2ad16f40a097eb8072ae6"
  ],
  [
    "Forma una república con Herzegovina",
    "a78027b5f18d6a148bd8cacb79c662e5"
  ],
  [
    "Los cigarrillos son el principal motivo de las estadísticas.",
    "2108573a44b99ed1f0074e3bf85f2bee"
  ],
  [
    "de la mano llevó a una niña pequeña, una niña de unos tres años, cuya",
    "712885996bb0255c490c5386be9dc963"
  ],
  [
    "Sabes, a veces, no sé por qué",
    "994dde98c0fedca931fc3a32f21a00a1"
  ],
  [
    "Un año más tarde, el 20 de marzo de 2001, los Larges escribieron a Conseco para notificar su rescisión de la transacción basándose en la supuesta falta de información material precisa sobre la tasa de interés, como lo exige la Ley de Verdad en los Préstamos, 15 U.S.C. §§ 1601 et seq.1 El estatuto otorga la prestatario un derecho incondicional de rescisión durante los tres primeros días siguientes a la consumación de la transacción.",
    "a69731a9313018d8431a90eba264f741"
  ],
  [
    "Así que voy a ir a los partidos por el bien del béisbol, pero no los apoyaré activamente a menos que sea finales de septiembre y que ganen beneficios para los Yankees de alguna manera.",
    "c74252c0b4967ab85e8687789da2ca72"
  ],
  [
    "No sé cuál es el camino a seguir, pero sé que están ansiosos por reclutar y retener a jóvenes.",
    "f5c15fd185a0985b344707389e39fd20"
  ],
  [
    "Simplemente debemos actuar ahora para fortalecer y modernizar Medicare.",
    "1005d7e63217db562afbd0a95b0f2705"
  ],
  [
    "Selecciona el balde de agua.",
    "a3f9a33bf6fd7887322c8c4d37f10412"
  ],
  [
    "Incluye la historia del regimiento de 1702, además de una biblioteca militar.",
    "5af1b07fe9b77386395312423ed514d8"
  ],
  [
    "¡PCC me ha puesto en la vía rápida!",
    "fb94039845b163bab922eadcf1f94090"
  ],
  [
    "En poco tiempo vio venir a Galifron.",
    "879e67b450d36e992506f5256c17e9dc"
  ],
  [
    "Por supuesto, no estaba en la división de ventas, pero aun así, ¡nunca, nunca lo olvidé! ¡Oye!",
    "607f955ba78b0ad0595ddbdd89dbe904"
  ],
  [
    "Empleados reclaman salarios impagos en una popular panadería de Nueva York",
    "05b4758dd19bd1553dc5c6a56592c37d"
  ],
  [
    "Esta obra de Peter Weiss sobre un famoso marqués y una víctima de asesinato francesa sorprendió al público de la década de 1960",
    "be5deb4a2142591ae1e4d16de8826684"
  ],
  [
    "La frustración no es tener a nadie a quien culpar sino a ti mismo.",
    "2b789847d0fc703e52b9d0c8621d154c"
  ],
  [
    "—Ese es el hombre —respondió el desconocido.",
    "d18a963bd4c183355cd2d7dedb0886a1"
  ],
  [
    "Enamorarse al ritmo de la música",
    "d64a458942287ff52ca6a7f40dc56867"
  ],
  [
    "Por lo tanto, se adjuntó la jurisdicción federal.7 Además, por las razones expuestas anteriormente, el gobierno no estaba obligado a solicitar la transferencia de AFS a la condición de adulto para procesar el caso en su contra.",
    "47203eb38e615ad66bca723bee1a6ab2"
  ],
  [
    "Este sistema asigna una cierta cantidad de asistencia monetaria, por mes, para que se asigne a personas o familias que solo pueden usarse como alimento.",
    "cf7032ff7b9e7de1119f81fd271f3a05"
  ],
  [
    "Será mejor que empiece a apoyar a ma team :-)",
    "b71ff78054544771f8994e3dee2b3abc"
  ],
  [
    "A partir de este año, a ningún estadounidense se le prohibirá servir al país que ama por ser quien ama.",
    "5c47efd1242e5afe914f2e34387ee981"
  ],
  [
    "Rellene los colores secundarios.",
    "897ad1f4617d1427f1d4822673382f76"
  ],
  [
    "Mitchell prestó juramento como juez magistrado de los Estados Unidos el 16 de agosto de 2013.",
    "32f68b9f7566547c87f2f66bc90d03cd"
  ],
  [
    "La decoración del restaurante se ha modernizado en comparación con otros Red Robins en los que he estado.",
    "232768caae6eee09036fad48cc553dd5"
  ],
  [
    "Si mi hijo tiene una nariz tan larga como esa, se dijo, siempre debe verla o sentirla; al menos, si no está ciego o sin manos.",
    "983ada038d01ec5fb498e17bdb62f0b5"
  ],
  [
    "¡No puedes decírselo!",
    "5843bd7762b3b259b1504fe68b23fea5"
  ],
  [
    "La incertidumbre nubla el destino del examen de los puestos de clase III",
    "367addad8ab21f2a48be3a81eed41411"
  ],
  [
    "Poéticamente, los tonos a veces se describen adjetivamente como este, del latín que significa «dulce»",
    "92e6037f92e12bf30a62f1eca0f268cd"
  ],
  [
    "Anoche me acosté en la cama mirando las estrellas del cielo, y pensé para mis adentros... ¿Adónde ha ido el techo?",
    "ea5db2114cd3be9b03e2f8ba0e81db6a"
  ],
  [
    "no es ni la mitad de útil que Logic, porque no prueba nada, y es",
    "69097a49eb22bde4a6a1d6ced437a925"
  ],
  [
    "Así que estoy arriba en (?) comer mangos",
    "9a11d004b176041ef98001ea06be6efc"
  ],
  [
    "Más tarde, muchos senadores buscaron poner fin por completo a los nombramientos de receso entre sesiones",
    "12a9dfff2deffba3a58830a896da7305"
  ],
  [
    "La llamé prostituta y me alejé de su ventana para volver a mi edificio.",
    "d66cad6b808cdc1fa14f19d547de9ffe"
  ],
  [
    "Elegí los martes y viernes.",
    "77121ffa45b54341e60753f5dcb13dd8"
  ],
  [
    "Y algo más, algo que ayude a mantener limpio a este país, desde nuestras tierras forestales hasta el centro de las ciudades, y a mantener a Estados Unidos hermoso para las generaciones venideras, el dinero para plantar mil millones de árboles al año.",
    "94f73bbae989d7627c465fd852591892"
  ],
  [
    "Pase tiempo con sus hijos cuando se sienta lo suficientemente bien.",
    "4eeb086471b5250c3a004f3421f170e0"
  ],
  [
    "La arteria hepática también tiene receptores alfa y beta adrenérgicos; por lo tanto, el flujo a través de la arteria está controlado, en parte, por los nervios esplácnicos del sistema nervioso autónomo.",
    "8ae69d90eeb7a676a63b1970449c6581"
  ],
  [
    "Gran lugar para un corte de pelo corto tiempo de espera siempre un buen corte.",
    "7f1e67e68bb2ce98f0f13be8f8fbfc58"
  ],
  [
    "Pero no tenía sentido hablar con Dick.",
    "ea320690996cb0c99662bd28a7fbfb89"
  ],
  [
    "La última vez que Joey fue a un prado, un cazador disparó a su madre.",
    "9dcd70164a71977d3a3dd473a1815a6e"
  ],
  [
    "CM ordena no retrasar los proyectos rurales",
    "60b6fb3a81accfd8d50a6c6d6586a654"
  ],
  [
    "Tradicionalmente, los huevos florentinos son huevos escalfados sobre una cama de espinacas cubiertos con esta salsa, una variación de la bechamel",
    "6aadf59f2f9331eca320f53ba927ed6c"
  ],
  [
    "Las águilas pueden volar en las nubes, pero las comadrejas nunca son absorbidas por los motores a reacción.",
    "ce444f9b60ba5e5d4623eee1aa4160bd"
  ],
  [
    "suspendida sobre la cabeza del sobrino, aparece de inmediato el mismísimo",
    "68366b364b3fba0efb1e88b763738713"
  ],
  [
    "Y sueño que quiero lograr",
    "29c00e4db4ae4bb52b49b6cfdf64a9e9"
  ],
  [
    "De este primer principio, debemos derivar una prueba adaptada a las exigencias del estatuto federal en cuestión.",
    "0bfc424ee350c0285fb13d2fa5f98470"
  ],
  [
    "Ah, y antes de que me olvide, aquí hay una foto de la barra lateral:",
    "7ed82b38209f393e1692cb8049bf5c62"
  ],
  [
    "Jajajajajajajaja ¡gracias!",
    "f114863ea5ec6fa4f1f06095af050692"
  ],
  [
    "Hagamos lo que sea necesario para que los adolescentes dejen de fumar.",
    "eb9f0d327e92cb3e74b1b006a57311aa"
  ],
  [
    "Desde el ordenador, inicie la aplicación.",
    "6a38dc94a806aa072d5fd2f5297732a1"
  ],
  [
    "También está Carminow Cross en un cruce de carreteras al sureste de la ciudad.",
    "b10201bf45ad30e3d74a165f6c3d092e"
  ],
  [
    "Vine aquí para hacer compras navideñas y encontré algo para casi todos los de mi lista.",
    "810d65a025064d5a6219b5eac5aff459"
  ],
  [
    "La Princesa estaba demasiado asustada para hablar, y pasó la noche más miserable de su vida, mientras Aladino se acostaba a su lado y dormía profundamente.",
    "02a3e51178e092c2fe9c1091e9295a5c"
  ],
  [
    "Vale, Ross, ¿de verdad quieres volver a eso?",
    "0f90abeb537c8c7d6529790d9bec3352"
  ],
  [
    "Es probable que Sonia visite Bangalore el 24 de octubre",
    "836d22047ca476121af0b6eee812ad67"
  ],
  [
    "Era el seudónimo del querido autor infantil Theodor Geisel",
    "4e1c6e7df7c11abe2ddec98a2c410c7a"
  ],
  [
    "Tsk.. un slinky montando la escalera mecánica.",
    "6ab2bc1ce1c71ea0263bda316c939eb0"
  ],
  [
    "«Sí, eso es lo que tenemos», dice Tony, impresionado con la verdad.",
    "605a2b6999df351bf0ff3ac6c76ffce3"
  ],
  [
    "Perseguimos ese dinero, nena, otra vez",
    "477e0541bbdaef658b0e3e4553be4ac2"
  ],
  [
    "La orden judicial preliminar otorgada por el tribunal de distrito en noviembre de 2008 se prorrogó en mayo de 2009, se denegaron las mociones de desalojo y reconsideración, y la presente apelación de STEP Plan y Benistar 419 solo tuvo lugar.",
    "f052c6e02fd6d0307a89f11e971a4309"
  ],
  [
    "Mi mano todavía está apretada en un puño con una hoja que sobresale de ella mientras bajo la cabeza y lo miro fijamente.",
    "dcaea8b2578ed0bfa0d4ae1cec602401"
  ],
  [
    "Hay días en que nuestros conciudadanos no escuchan noticias sobre la guerra contra el terrorismo.",
    "be20bda453657476bfa57e92401078bc"
  ],
  [
    "Considera si la persona se enfada fácilmente o es abusiva verbalmente.",
    "55907daf460b99f8b0c020a60f962c43"
  ],
  [
    "Alhazen continuó viviendo en El Cairo, en el barrio de la famosa Universidad de al-Azhar, y vivió del producto de su producción literaria hasta su muerte en 1040.",
    "c8355d4fb6b128f5c928122e9fb70ab1"
  ],
  [
    "El coche, mi ropa, la taza necesitaban un baño después de este desastre.",
    "1f7910e36cc01f1cef138ec975981a20"
  ],
  [
    "Diré que quiero ver qué puede hacer mi novia, y le pediré que lave la camisa que tiene las tres gotas de sebo.",
    "ca380289e78097554b97558ff568eeff"
  ],
  [
    "Sí, dado que a Chandler no le pagan, nos vendrían bien 300 millones de dólares.",
    "bf5ad5c797d1db6aac7b98d72d521c12"
  ],
  [
    "La policía dice que actúe contra los laboratorios de patología",
    "8353e86822aac53ac5a22bf96ec00953"
  ],
  [
    "Una práctica habitual o un adjetivo que significa «hecho por encargo»",
    "be15583d2238a2d8a878f0ae06338289"
  ],
  [
    "Durante el examen se le preguntó a un recluta de la policía: «¿Qué harías si tuvieras que arrestar a tu propia madre?» Dijo: «Pide refuerzos.",
    "b2c06e4450f1eaecdb26ec9074169fbe"
  ],
  [
    "suerte, el Sr. Gliddon formó uno de nuestro partido; y no tuvo ninguna dificultad en",
    "7fb34bafe7a325ff32d43456866185d5"
  ],
  [
    "Para los fines actuales, eso significa que ALSTOM debe demostrar no solo que Bechtel Limited era el agente de InterGen, sino también que actuó como tal en la ejecución de las órdenes de compra.",
    "ca44c0c849e0e40579e3406366e78227"
  ],
  [
    "Dijo: «Sí, tu esposa estuvo el otro día y dijo que te habían operado el cerebro».",
    "beed1ee96ba5b3b78463b75991ac81cd"
  ],
  [
    "Lo que venga de este momento depende de nosotros.",
    "bad92a65249df47b229f1f46cf784f13"
  ],
  [
    "Llama si sabes que vas retrasado.",
    "1ac5363f5553352033691e60a36d8a18"
  ],
  [
    "Diré que tienen un menú muy grande que se adapta a todos los gustos y necesidades dietéticas.",
    "1977fd9c1d65f4c8fc96ba495af22b8c"
  ],
  [
    "Espera un minuto: primero debo cortarlas.",
    "fb3df3e87ea4c60eeeb5371ff8caa463"
  ],
  [
    "Quiero asegurarme de que esté perfecto.",
    "e9a854d20eb2c7a22d2a7fbaf3b8ced2"
  ],
  [
    "Mujer de 68 años salta de la terraza",
    "758666d71e283777d34483705c6313f9"
  ],
  [
    "Lev Landau ganó un Premio Nobel en 1962 por trabajar en física de baja temperatura, también conocida como",
    "f2e5e286255dc6209bdbf615b267c2e9"
  ],
  [
    "Tan estresado que mi acné acaba de estallar.",
    "dcc6dfa6eec230edae35fb9f855eecc7"
  ],
  [
    "entrar en detalles ahora mismo: pero es necesario explicarlo a",
    "3b7b3d180d82ef5d857d50bdf41202c8"
  ],
  [
    "Taza de ese XO, nena me he estado inclinando",
    "0f2839c83049b6bca8a295a1435b1035"
  ],
  [
    "Hemos pospuesto la jurisdicción, y ahora lo afirmamos.",
    "55b1853513dd178f9081a5140a6aa65a"
  ],
  [
    "Se parecen a nosotros, a otras formas de vida (o incluso máquinas) pueden ser completamente diferentes: se trata de la percepción mental de datos abstractos.",
    "5bedd72b6620f1339fd548a2c332eb99"
  ],
  [
    "No es que te hayan empezado a odiar...??",
    "4ea0c12f6238b8acffacdfb56d57585d"
  ],
  [
    "Así que esta noche, le he pedido al Vicepresidente Biden que dirija una reforma general de los programas de capacitación de los Estados Unidos para garantizar que tengan una misión: capacitar a los estadounidenses con las habilidades que los empleadores necesitan y hacer que obtengan buenos empleos que deben cubrirse ahora mismo.",
    "04f445d9585d281e6702109038493856"
  ],
  [
    "Averigüe qué tecnologías quiere investigar y su coste.",
    "8667a6a16112b73f5c0e845518da03cd"
  ],
  [
    "También se puede usar la fluorescencia para ver la actividad de la enzima endógena, típicamente mediante el uso de una proteómica basada en la actividad apagada (qABP).",
    "9bc4884f0c8a049b2cd8c19fa05a7f82"
  ],
  [
    "En cuanto a cortar/peinar, Christy ha sido la única persona a la que he dejado cortarme el pelo desde que descubrí sus habilidades hace unos años.",
    "7e4913c6da656da99fffdf088e421a2f"
  ],
  [
    "Luego comenzó con sus Botas de Siete Ligas, y antes de que se pudiera decir que Jack Robinson estaba en Roma, en los terrenos de un espléndido palacio llamado Villa Borghese.",
    "ed6434a303dc594c480e6a2c6ef70483"
  ],
  [
    "Así que, muchas gracias por llevarla al hospital.",
    "026f59f4964217b6624252ae4de333ba"
  ],
  [
    "Los creyentes pululan en la tienda pop-up de Justin Bieber en Nueva York",
    "e961fc8b1b98ce401614e8b2b0d7a39c"
  ],
  [
    "Este presidente estadounidense visitó el pueblo ancestral de su familia de Ballyporeen en 1984",
    "908300158c5c8542ccbccf7f4e6f9181"
  ],
  [
    "Fueron las últimas palabras que escuché de mi esposa cuando se fue por la borda.",
    "16d87762441a2212e921a532b64fd566"
  ],
  [
    "en absoluto, y dispersarse con fuerza fue él quien hizo el amor a su liderazgo.",
    "0f1dfd99efab2dd01bf7bf7200e610ee"
  ],
  [
    "Al jurado no se le presentó una teoría de la jurisdicción suficiente e insuficiente desde el punto de vista legal.",
    "0aaaf4865ff48078aec7e68b90091d7a"
  ],
  [
    "Sus gritos despertaron a los niños.",
    "26bc60cc9d6eb3386f5a3157f3bf5455"
  ],
  [
    "Está bien lah, cualquier vez que vaya antes también será sobre 6, ¡así que no mucho!",
    "1a5c420ebec22195f9ebbf2227b81b23"
  ],
  [
    "A veces tropezamos, cometemos errores, nos frustramos o nos desanimamos.",
    "61064744de30886acab59a0bdb15d7c5"
  ],
  [
    "Haga esto de 6 a 7 veces y obtenga dinero rápido.",
    "29b0b3944d1a64145015299692b9fa7a"
  ],
  [
    "Tras la Segunda Guerra Mundial, fue nombrado director del Instituto de Física Kaiser Wilhelm, que poco después pasó a llamarse Instituto Max Planck de Física.",
    "c6a8e2f27e40ab5c5c5e1d4e8b119175"
  ],
  [
    "Mi quesadilla, por otro lado, estaba muy suave y empapada:).",
    "8aad675c4cd2002d0a6f9e45b8cfa578"
  ],
  [
    "El rey tenía una historia absurda de que te había matado un monstruo fabuloso.",
    "4476cfafcd4eb5f86be27f8d0b050ae7"
  ],
  [
    "Quiero decir, estaba sentado ahí.",
    "d7eaacd45d99a92673613b05ad2a20c5"
  ],
  [
    "Chebbi asume el cargo de DCP (West)",
    "a1c8c07167c10499a1110c59a6b8d1f7"
  ],
  [
    "La oración de Kol Nidre es cantada por el cantor en la víspera de este día judío de expiación.",
    "c6d2c5a793b790c61a0b33b266b43ef1"
  ],
  [
    "Sean Connery encontró su lugar.",
    "5446c96649b9644ceb6ad9be5633bfe3"
  ],
  [
    "«¡Por fin han dado la señal!» exclamó el fariseo— «ellos",
    "468d3490a1b73a52635291f39c36140e"
  ],
  [
    "Bueno, ya he estado allí antes",
    "d6966aa09ae013bea234999dbf620332"
  ],
  [
    "El último paso es que el tribunal de primera instancia determine si la parte que impugna las huelgas perentorias ha demostrado ser discriminación intencional.",
    "af8e93783921d306fdf41b8e265082b4"
  ],
  [
    "No deberían poder informar de algo que sucedió en el pasado, pero todo depende del área en la que vives)",
    "5af8972200c5b8fca6146ba9b9806cbc"
  ],
  [
    "Jaja ooo ok o.o jaja ¡qué sorprendente puede ser!",
    "e728cbc20e6090bf4b906e7cec95173a"
  ],
  [
    "Esta noche, Alemania está unida.",
    "b6c52e7402a3debbe5ee3d639ff42806"
  ],
  [
    "Comparte historias de personas autistas geniales.",
    "013303a9305e905f495c28b686067e22"
  ],
  [
    "Hace aproximadamente 3.5 mil años, una segunda expansión de hablantes de austronesio llegó a Cercano Oceanía, y los descendientes de estas personas se extendieron a los rincones más lejanos del Pacífico, colonizando la remota Oceanía.",
    "ff4e07e24859c7dcd28d4cc450b89c5c"
  ],
  [
    "La comida sabía bien pero todo estaba súper grasiento.",
    "966e4bb088d0b98afd78e8109f7637b1"
  ],
  [
    "Al día siguiente, el gigante lo llevó a la criada maestra.",
    "664c5f462315f16f33ac6e8ab5d30518"
  ],
  [
    "Pero si no puedo, puedes quedarte con Chandler y conmigo hasta que te instales.",
    "e12abda0933269879c299a55ea27a7f3"
  ],
  [
    "Así es como se ve College and Spadina en este momento",
    "7139fbb3cbe1ba8e1beb084138ae8fe5"
  ],
  [
    "En 1926, la novela «Lolly Willowes» se convirtió en la primera selección que este club envió a sus miembros.",
    "3cf00396c904d1020a4fca5a03351548"
  ],
  [
    "La corrección automática puede besar mi gran pregunta peluda y gorda!",
    "3a93adcc2e027e6bc718fc6e59b9ad72"
  ],
  [
    "Segundos después, una increíble oleada de energía y un suave calor recorrieron mi cuerpo.",
    "8eac42624d9c05ce7bef1b9fe3489aaf"
  ],
  [
    "Porque no tengo tiempo que perder con los chicos",
    "af2a9ed8259cba090a3e7c7be3d61290"
  ],
  [
    "II, sino también funciones legislativas, como aprobar o vetar proyectos de ley, convocar ambas Cámaras del Congreso y recomendar medidas para su consideración, Art.",
    "77d6cba23e402b2dd5144ba9806a7963"
  ],
  [
    "Los anglicanos tenían los mejores aperitivos.",
    "b1658c0b8d1911a5f1a487ce1a021cbb"
  ],
  [
    "Soy tan dulce rito... compré pastel de chocolate para xin, delicioso...",
    "ff2c1febfac6ec999e4071a7249b7a45"
  ],
  [
    "Esa ley protege el matrimonio según la ley federal como la unión de un hombre y una mujer, y declara que un estado no puede redefinir el matrimonio para otros estados.",
    "d839859bdff3de8dbf04efed56f902b1"
  ],
  [
    "Tenga una lista de preguntas para hacer en la entrevista.",
    "50a72906e0f8cd5e49b9c2bc5caa8f3e"
  ],
  [
    "El chino estándar tiene el estatus oficial como la forma hablada estándar del idioma chino en la República Popular China (PRC), la República de China (ROC) y la República de Singapur.",
    "d24aca46cc673259c1fbd000ea7c14f0"
  ],
  [
    "¡Primera vez aquí esta noche y nos encantó!",
    "f2995a3053980d2e9de388c903e8bbc7"
  ],
  [
    "Pero cuando el mago se acercó, Aladino, agarrando su daga, lo atravesó en el corazón.",
    "43b1d07e93cb7eb02eb353745cc17c40"
  ],
  [
    "Nunca volveré a encontrar el amor.",
    "f5a5e034cc2aa27ad07caf501705879e"
  ],
  [
    "La depresión afecta a los vuelos nacionales",
    "c415bd8e0d3a02d145a329c48d3ae67c"
  ],
  [
    "Para la temporada 2000-2001, «Los Simpson» llevó a este programa que llevó a «The X-Files», se podría decir que fue...",
    "c8f7e3ecf9bef55c68133390ba054e44"
  ],
  [
    "Acabo de descargar un vídeo ilegalmente estando aquí en Jamaica.",
    "4dab077e4f9b63bbb9419ec358547219"
  ],
  [
    "En unos segundos comienzan los recados de las tiendas.",
    "e11661f8f06a42889d22326bcbda1340"
  ],
  [
    "Por último, el Sindicato alega que, dado que el convenio colectivo no definía el término insubordinación, era necesario que el árbitro elaborara una definición de insubordinación y determinara si las acciones de Beaupre eran las que constituían insubordinación que justificaba la rescisión en virtud del Acuerdo.",
    "e5b3c1397467411c63d24e0d8e9d27b6"
  ],
  [
    "Udyr es OP como una porquería y hace lo mismo.",
    "a674f260498e5ce569478f7402bc503a"
  ],
  [
    "Jaja yay: ¡Espero que pueda hacerlo bien!",
    "0385956f90322b3545cc67242a419d32"
  ],
  [
    "Nuestro esfuerzo por conectar cada aula es solo el principio.",
    "3565ecf835123bd4fe5175d4e83fc491"
  ],
  [
    "Para quitar completamente la placa base, los vibradores y la placa de stick analógico, debe pellizcar 2 juegos de clips ubicados a los lados de los vibradores.",
    "2ad9806ecf6e1eb71c6da3c64d57d549"
  ],
  [
    "En 1999, unos DJ amigos del hermano de Elena Paparizou le pidieron que hiciera una demo del éxito de Notis Sfakianakis «Opa Opa».",
    "e8edddd67575fb78b116d64802ce0c71"
  ],
  [
    "Eso es todo lo que un restaurante de comida rápida necesita para tener éxito.",
    "0538f1f968e93327a207b6965f035e75"
  ],
  [
    "Princesa, respondió, ¿quién no estaría triste por haber recibido la orden de hacer algo tan terrible como yo?",
    "286ba27ecca9089f83d6ff78bf780282"
  ],
  [
    "Te lo traeré ahora mismo.",
    "6f63a0819930d01a10888f2d65e868a9"
  ],
  [
    "Los 10 mejores restaurantes nuevos de vino en Nueva York",
    "ea1632c408c929ae1b168c4ae640fc49"
  ],
  [
    "«La imitación es la forma más sincera de» esto, pero cuidado, «corrompe tanto al receptor como al que da»",
    "57a85ddecfef08b1fda7b00c82f08931"
  ],
  [
    "¿Por qué los ojos de Mike Tyson siempre están rojos después del sexo?",
    "46b3c0852f918eb4766d1a14de37e86c"
  ],
  [
    "Dos grandes sofás bajos de palisandro y seda carmesí, con flores doradas,",
    "65988c364435e457d3253b3c32282718"
  ],
  [
    "Luego, el tribunal de distrito se centró en si el Estatuto Cajún promovía directamente el interés declarado de Luisiana en proteger a los habitantes de Luisiana y si el estatuto era más amplio de lo necesario para servir a esos intereses.",
    "6dbf80cea94de7f5f091fa019f68a006"
  ],
  [
    "Hay demasiadas tonterías aquí recientemente, debe desaparecer, vamos a volver a la vieja forma de apoyar en lugar de odiar y avergonzar.",
    "9b71894a36b4851f619b8b893b63f152"
  ],
  [
    "Te mostraré mi puntualidad.",
    "14c511ca222b3b6fefba35a6913aa56b"
  ],
  [
    "Después de una década de guerra aplastante, nuestros valientes hombres y mujeres de uniforme regresan a casa.",
    "b14601192389761b5b5186daa7ad1baa"
  ],
  [
    "Ofrezca simpatía en lugar de preocupación.",
    "6d27377cbf665eeef1a12552b42311dc"
  ],
  [
    "El club fue fundado en 1883 y actualmente compite en el Campeonato de Escocia como miembro de la Liga Escocesa de Fútbol Profesional, habiendo sido ascendido de la Segunda División como campeón en 2009.",
    "1c1eb5b7e1c39a2e9f70fc00d467aaa6"
  ],
  [
    "Antes de Bangs of Boston, siempre me encantaron mis experiencias con el cabello y nunca tuve ninguna dificultad.",
    "144904a07140c64a66cfbbbe4d2fc674"
  ],
  [
    "Aladino encontró todo como le había dicho el mago, recogió algunos frutos de los árboles y, habiendo cogido la lámpara, llegó a la boca de la cueva.",
    "2db72463c3c512f5f485af80cbbb34d4"
  ],
  [
    "Oh, vamos a hacer una gran fiesta mañana por la noche.",
    "c3f77c113999f1131f26eed8207f757b"
  ],
  [
    "40 comidas sin carne del Festival Vegano de Nueva York",
    "73ed591cf4e7f966fef9eb05fd8b2a06"
  ],
  [
    "Brochetas de pollo a la parrilla al estilo japonés; ¡mmm!",
    "dc43f8321c6805ce30f4ddc56060c9e0"
  ],
  [
    "Solía ser bailarina de claqué, pero seguía cayéndome en el lavabo.",
    "2e2cf4eae038248889ef8b45bf414174"
  ],
  [
    "«¡Estás mojada, pobrecita!",
    "c256ed16dbe34764a34a3aef39df53f9"
  ],
  [
    "Puedo vivir la vida en un barco como Nautica con mi pareja",
    "72c109bfb9a1185f554adb7bdf5fe6d3"
  ],
  [
    "Por lo tanto, la Regla tenía por objeto aumentar, no disminuir, la oportunidad de apelar.",
    "994a78cbb3f72206eaf8b44bcc3c84ca"
  ],
  [
    "Genial, creo que me llevará al hospital.",
    "25e39bcb10ff20cdcaebd9c33ff947d6"
  ],
  [
    "Hace más de un año que no estoy fuera del país =)",
    "bea7d6473f9da78a62b1fdc7fa539fe1"
  ],
  [
    "La investigación médica puede ayudarnos a alcanzar ese objetivo, mediante el desarrollo de tratamientos y curas que salven vidas y ayudan a las personas a superar las discapacidades, y agradezco al Congreso por duplicar la financiación de los Institutos Nacionales de Salud.",
    "afb691a48d46b702f4be7e3f52a42744"
  ],
  [
    "Elige alimentos ricos en nutrientes.",
    "9ebe5b7d17d466dd0e129092ef7fdb17"
  ],
  [
    "La Capilla de Santo Tomás de Becket es una ruina de un edificio del siglo XIV en el cementerio de Bodmin.",
    "f118fc6bfe854efec925763bca7c1e80"
  ],
  [
    "Era piña, tocino, jamón, etc. La pizza estaba decente.",
    "607458c179b473be246578d42285ed21"
  ],
  [
    "Siempre está detrás de un gigante, o un dragón, o un mago, según sea el caso; sin duda será arado para su examen en la universidad.",
    "1ddf04793f441e022a0ccedc34e86b8a"
  ],
  [
    "¡Por supuesto, por supuesto que sí!",
    "a8e8831b248f5a7432aeedd88a3bab51"
  ],
  [
    "Sarpanch entre los 3 muertos en Jammu",
    "df191326dee9e6c6be2159757d72c6c2"
  ],
  [
    "Una traducción al inglés de «d'Accord» podría ser estas 2 letras",
    "b7c49aeb94738359c93588baeffcbc49"
  ],
  [
    "Tenía tiempo que matar... así que empecé con la suegra.",
    "79daf79290511804fc5da2a6a875f4e8"
  ],
  [
    "«Entonces deberías dar una conferencia sobre Filosofía», dijo la Dragon-fly;",
    "8931195bf35541e1f2130b4465bf7f29"
  ],
  [
    "Nos detuvimos, lo tiramos en el parque",
    "4859514879d0c66f88e6931de02eb112"
  ],
  [
    "Pero véase Nueva York v. Estados Unidos, 505 U.",
    "ce97fc60e9f8aa449d3f1b192dcc6906"
  ],
  [
    "Debo señalar que la mayoría de los peces se capturan en la cadena de las Aleutianas, que es la parte de Alaska que se extiende MUCHO hacia Japón.",
    "02c80a1d15db1a9d560d3f40eceeaaac"
  ],
  [
    "¡Sí, estaba durmiendo ahora mismo!",
    "4e69e2c018526f5582de7f9f15784d60"
  ],
  [
    "Después de todo, un mandato solo aumenta la carga de otra persona, y eso significa impuestos más altos a nivel estatal y local.",
    "b05d53f39fbcc8de4e82c118caaa8dd9"
  ],
  [
    "Haz clic derecho en el anillo y selecciona Castle Wars.",
    "6d35072051bd0d0da170d9e9531ca9fc"
  ],
  [
    "* - Se utilizó la quimioproteómica para evaluar las múltiples parejas de unión de los inhibidores de HDAC en complejos proteicos andamiados por subunidades del dominio ELM-SANT.",
    "be9ededca571cd976f600ad0d9046618"
  ],
  [
    "Las patatas fritas son increíbles, mi favorita es la hamburguesa clásica con queso tocino.",
    "02db3506989f51ba139a0548e42ad8d3"
  ],
  [
    "Y los centinelas se dieron la vuelta, levantaron la vista y saludaron.",
    "d19174eaf38fc475f235a706994547cb"
  ],
  [
    "Me alegra mucho que todo esto haya terminado.",
    "f56d6e79f8214205d41591d566f2223c"
  ],
  [
    "Cintas Tehelka no manipuladas: Panel",
    "3b780996ab2df346cf8fa93f5b1e4e8a"
  ],
  [
    "Famoso apodo de John Birks Gillespie",
    "4e209c14b525b7d1029c45b03036456d"
  ],
  [
    "Un bailarín de limbo entra en un bar y pierde la competencia.",
    "8c487376cc11a32afb86f4d111d995f3"
  ],
  [
    "El peculiar encanto de un pueblo antiguo en un país antiguo, como se ve",
    "3c23ac66ab7762cfe2575e560d5f477d"
  ],
  [
    "No es que tu memoria no tenga ningún orgullo",
    "22644c3f371124108aee30bc8b3de50c"
  ],
  [
    "La Corte de Apelaciones de los Estados Unidos para el Segundo Circuito considera que la desestimación por parte del Tribunal de Distrito de la queja Gelboim-Zacher está inmadura para la revisión de apelaciones, y devolvemos el caso para procedimientos posteriores consistentes con esta opinión.",
    "48a42c063e0e5fde4684124246fdd7f8"
  ],
  [
    "Es un puente con sillines de grafito, los originales vienen conmigo.",
    "89a46e32ca81f258125e2f314437d398"
  ],
  [
    "¿Cómo es tu resultado ar... ya me enteré...",
    "2a2ab06cb8d1a1516f8530a4c4d65ab8"
  ],
  [
    "Esta noche, propongo que redoblemos estos esfuerzos.",
    "bb8940144a0a648a30cf2fc49de885c0"
  ],
  [
    "Escapa de las garras del Demonio Tauro.",
    "030396e0290906483609e9a3655e910d"
  ],
  [
    "También se nombran concejales para supervisar la Comisión de Tránsito de Nueva York y la Junta de Servicios de Policía de Nueva York.",
    "dc3b870dfaf46a94ced61ed70419a90c"
  ],
  [
    "Desafortunadamente, había un poco de aceite que brotaba cuando corté el pescado.",
    "b96ccb31dd0153600c6bc2d6de51de04"
  ],
  [
    "Recordó que el blanco era el color favorito de Fairy Truth, y comenzó a esperar que por fin pudiera recuperar su favor.",
    "e8c787e6658ab84f538a061b60210c10"
  ],
  [
    "¿De qué hablas?",
    "7e9dd37c94bc02aaf16487566eb9d573"
  ],
  [
    "Precio de soporte para la copra fijado en 3 rupias; 550",
    "e52b03ed0bcf4391841989fd5a991409"
  ],
  [
    "En noviembre de 1996 Roy Jones, Jr. derribó a Mike McCallum y ganó el título del CMB en esta división.",
    "da62e6ce51d66cb24581f5bdd324a681"
  ],
  [
    "Me encanta el olor de la comida de la abuela.",
    "17f82021191ee388ec6a721b7cf2526a"
  ],
  [
    "No soy muy buen bailarín; soy demasiado alto y torpe y descoordinado para ser un buen bailarín en condiciones normales o incluso relacionadas con el alcohol.",
    "925b5fff25368dd3dbb7946c2e30e52d"
  ],
  [
    "Ahora me gustaría poder congelar el tiempo a los diecisiete",
    "698f5c41a90aaf4dcca4f79bc14b5015"
  ],
  [
    "En agosto de 1998, otro banco, el Republic Bank of New York, presentó un informe de actividad sospechosa ante el Departamento del Tesoro, indicando que había detectado volúmenes inusuales en transferencias BONY a cuentas rusas.1 En respuesta a este informe, el FBI y la Oficina del Fiscal de los Estados Unidos para el Sur El distrito de Nueva York comenzó a investigar BONY.",
    "e610ec4d478b3fa397cf76c5ad5d51cf"
  ],
  [
    "... Sí... porque nunca hemos visto a las empresas lograr eso.",
    "8e54dc4f71d0ad6bb75bd71cdfc68cb5"
  ],
  [
    "El tomyam y el curry son uno de los alimentos más baratos de la ciudad le.",
    "cb44c7502f1eb140f764ad57a513610a"
  ],
  [
    "Hemos establecido una nueva base.",
    "773bbb734541de1052dcd7b9cacd6379"
  ],
  [
    "Cuando los niños bajen los paraguas, córtenles los pies.",
    "d2a6204748e39fe791f5d8e934c55736"
  ],
  [
    "Los británicos no respondieron favorablemente a la propuesta de Gandhi.",
    "4185a903ca747dcbc9c79b422c60a846"
  ],
  [
    "Es un buen bar deportivo.",
    "30ea9977cc398ca61b45a40e84893ba3"
  ],
  [
    "Herr Schmidt se arrodilló y lloró.",
    "dc7c83efc6b21f287ae4b5779a3509b4"
  ],
  [
    "Ya sabes, es un año de reconstrucción.",
    "6192a9764910f5792de6f0a553245e04"
  ],
  [
    "Salón de Nueva York, una institución en Yonge durante 30 años",
    "b0c4586b0f2ad9721e782669f2503526"
  ],
  [
    "Un edificio de veneración religiosa o el auditorio de Los Ángeles que acogió los premios de la Academia de 1997",
    "3d2c019a2ec33371d7127eee46db1239"
  ],
  [
    "Llamé a mi iPhone «Titanic».",
    "cb1ed69b17ee2d170903beefe5062037"
  ],
  [
    "Para cuando llegamos, ya empezaba a golpear.",
    "b07d5463aba8cd1a8d2c0e3762e34d75"
  ],
  [
    "Oh, cuando yo, en la misma luz",
    "ad0b17194c59ceca34f411a07a1f4fed"
  ],
  [
    "Sin embargo, muchos reclamos de invalidez no se basan en disputas de hecho, sino en cómo la ley se aplica a los hechos tal como se dan.",
    "cabcc0d04436671d48cbbdc276297e27"
  ],
  [
    "Regresó con mi comida, un sándwich de pollo muy frío con patatas fritas.",
    "da1ce01ce9a9940e6c605af911243639"
  ],
  [
    "Trabajen con la ayuda de JESÚS.",
    "7c923295b040a09c58c93d6d7e70dc22"
  ],
  [
    "Es hora de dejar atrás las batallas divisivas del pasado.",
    "8e619ecf6f7dd2bfd6555aa0889bfa5e"
  ],
  [
    "Practica, practica, practica.",
    "db2db48b86ed5ac5339feaafbada3de9"
  ],
  [
    "Esto es equivalente a la formulación de Descartes para la refracción.",
    "616528707f56675260142325bf207e74"
  ],
  [
    "Las mismas selecciones todos los días.",
    "abc1054eb867869d3b9d057271ef281a"
  ],
  [
    "En verano Rose-red cuidaba de la casa, y cada mañana, antes de que su madre despertara, colocaba un ramo de flores delante de la cama, de cada árbol una rosa.",
    "442760bcce9d999fcb35099d52a2acc4"
  ],
  [
    "Y sé que probablemente ni siquiera debería estar aquí diciéndote esto, quiero decir que estás con Chandler, un tío que me gusta mucho, y si dices que es hetero, ¡te creeré!",
    "38e2e079e2062709905efe14ae1fe9cf"
  ],
  [
    "Las mejores ferias de arte al aire libre en Nueva York este verano",
    "1f3405776d9b70fd7c294b82b8501e5a"
  ],
  [
    "El huérfano titular se une al coro en esta canción sobre la comida en «Oliver!»",
    "845ad7c8f049def1d317cd0b23058564"
  ],
  [
    "Rebecca Black's Friday: una canción conmovedora sobre una niña con retraso mental que aprende sus días de la semana.",
    "23128bb8e917c4bcd49517bfc19089cb"
  ],
  [
    "eran mil ochocientos tres, cuatro y cinco.",
    "abfdc9110bdab7a8df803759816023fc"
  ],
  [
    "Voy a sesiones de estudio y me siento como un nerd",
    "a02ca6daefcc140ce3a58c4cfa16385f"
  ],
  [
    "Cuando Cannon se desmayó, Miller le robó la billetera, dividiendo unos 300 dólares con Smith.",
    "f1fd459b121521cddb794168a91a8951"
  ],
  [
    "Terminó robando 1600 dólares en tiras blanqueadoras de dientes ese día.",
    "3e0b58cfcf2f1464012526446456e75d"
  ],
  [
    "DIOS MÍO, NO ESPERABA QUE TE PUSIERAS AL DÍA.",
    "6a7679a6cf087d9fde7ff271f24a92e9"
  ],
  [
    "Las familias con seguro médico no pagarán ingresos en impuestos sobre la nómina ni en impuestos sobre la nómina por $15,000 de sus ingresos.",
    "65d365967228f1e7fa78aec7226c15ae"
  ],
  [
    "Crea seguridad para tu ser querido.",
    "33faf50df443cae7ea75f5640da85891"
  ],
  [
    "McNaught jugó 657 partidos de fútbol senior (muchos como capitán) para los Rovers.",
    "54d7e326544ae1d21c36afeb3e2cf523"
  ],
  [
    "No está en el mejor barrio y es muy pequeño, pero todo lo que puedo decir es que no juzgues un libro por su portada.",
    "0e8f886a81afee5a57693876e554b9b2"
  ],
  [
    "Con mucho gusto, Su Majestad, dice el cubertero.",
    "1060ff029046e207bf4e443f994c697a"
  ],
  [
    "Va a recuperar su arboleda en 20 minutos.",
    "428c40c783fa6980869b6035e700409d"
  ],
  [
    "Lenny Kravitz sustituirá a Green Day en el concierto de la destilería",
    "6a031c9a8ca3368dd2fe82f77a321e85"
  ],
  [
    "Este hombre que interpretó a Honore Lachaille en «Gigi» dijo: «Prefiero la vejez a la alternativa»",
    "b732a99f8feaee2be9a9d9c06c684eef"
  ],
  [
    "Iba a contarte un chiste gay, al carajo.",
    "ddc7386fc882b86182ed301f364a9a8e"
  ],
  [
    "Me levanto para ir al baño.",
    "752111e9d1d5c889496fe00effac2ff4"
  ],
  [
    "En los casos en que la controversia política es grave, el Senado tiene sin duda otros métodos para evitar los nombramientos en receso.",
    "1fe6bc8638b924fb6cd7eadc6e53094a"
  ],
  [
    "Cuando era más joven, mi familia y yo vivimos en Sudáfrica durante un período de unos 3 años.",
    "dbef0032b3702e2b5ccdfe314a0699cf"
  ],
  [
    "No sé si me prepararé hasta cuánto tiempo eh.",
    "4616e4497730f70a999daaa7ae46fe6d"
  ],
  [
    "En este programa de servicio nacional, proporcionaremos más del doble de cupos para que las personas antes de ir a la universidad estén en el servicio nacional que nunca sirvieron en el Cuerpo de Paz.",
    "5f1d19f6ed6781b0b1f3d2588162d701"
  ],
  [
    "«Prueba con «1408106526\" para ver un conjunto de aldeas en los acantilados.",
    "d5a7397a55a26340b582a1530c289f16"
  ],
  [
    "La incorporación de Daniel Libeskind al Royal Ontario Museum, la nueva versión de Frank Gehry de la Galería de Arte de Ontario y la distintiva expansión del Ontario College of Art & Design de Will Alsop se encuentran entre las nuevas obras maestras de la ciudad.",
    "029b917612d72c8ad4c13ccc6a0ff5ad"
  ],
  [
    "Una de esas hamburguesas que no puedes dejar hasta que hayas devorado hasta el último bocado.",
    "3b03a03597d36a5b93830b8c3f4e9366"
  ],
  [
    "El Príncipe Houssain no podía ver esta división sin admiración.",
    "de3e0107d71f3051ec53498b331bdc8e"
  ],
  [
    "Umm mira, te estás poniendo un poco fuerte.",
    "61966a2e2d37c04c930d41a560252bf9"
  ],
  [
    "Tusshar Kapoor bombeándolo",
    "38449a15d2055b9e7f149990d0d55fd7"
  ],
  [
    "Esta prueba utiliza ondas de alta frecuencia para proporcionar imágenes del bebé en desarrollo.",
    "45d2879893a9604c24547f9cf8a4229c"
  ],
  [
    "¿Qué pasó con las dos hormigas que se pelearon en el asiento del inodoro?",
    "563a0bb56ec60c8028a1f4a814f70c82"
  ],
  [
    "Actualmente, al día siguiente, a las 7:30pm, me siento casi completamente normal.",
    "7916d483062cbaff304faee61ef3cfcb"
  ],
  [
    "Es un sentimiento que sé",
    "7024c15c14f31d6393ef274a626d7401"
  ],
  [
    "Primero, la Cláusula de Nombramientos de Receso es un método subsidiario para el nombramiento de funcionarios de los Estados Unidos.",
    "6254ae126f0ac976828111e4549bf0ba"
  ],
  [
    "¿Quieres que sea un submarino de enseñanza cristiano o un refugio cristiano seguro?",
    "01dcc55d3e020452fac0a3ddfbe9a04d"
  ],
  [
    "Jaja, sí, el chino terminó, el chino de hoy fue aleatorio, ja, ja!",
    "c215793e09dd7dbecdac8779975dad57"
  ],
  [
    "Pero lo más importante que podemos hacer es reafirmar que el control de nuestras escuelas pertenece a los estados, las comunidades locales y, sobre todo, a los padres y maestros.",
    "b082830fd3ccf36f0618a556873c7ca4"
  ],
  [
    "Reconocer los síntomas de la depresión.",
    "6621f00658564dd273f7d6b1967dbdb1"
  ],
  [
    "Durante su estancia en París, Wollstonecraft se asoció principalmente con los girondinos moderados en lugar de con los jacobinos más radicales.",
    "0176cfc8ccfd899a6aca9c69af0f9d0a"
  ],
  [
    "Los cacahuetes eran un toque agradable y, en general, me gustó.",
    "7958f4ffbc25dd02214e3f8691921c7a"
  ],
  [
    "Había ratones por todas partes, y nada más que ratones.",
    "0be49fcc9ab1bc31e20d132ce08df780"
  ],
  [
    "Vale, siento que estoy hablando con Lassie.",
    "1f6663edcea6a79e79b5e24e7ce22092"
  ],
  [
    "La fría superluna está a punto de elevarse por encima de Nueva York",
    "09abfdf86440b6e39845b3d4d521443f"
  ],
  [
    "Comenzó en 1986 como un Festival del Solsticio de Verano de 20 personas en S.F. s. Baker Beach; en 2008, 49.599 fueron, pero a un lugar diferente",
    "018f98dfcf7ce5dc44f3fe06aa35b512"
  ],
  [
    "¿Qué música escuchan las gallinas?",
    "4e8196384b7ceea69cb0f6efcc6621d2"
  ],
  [
    "pertenencias a Casterbridge la mañana que salimos; y la suya fue la última",
    "c9e94b82467577eb10014858d935fbe2"
  ],
  [
    "Algo sobre el sonido de la grava que crea el ambiente",
    "344c0b0bdb288eaa591d38d221a01e63"
  ],
  [
    "Sostenemos, primero, que la Legislatura de Arizona, al haber perdido la autoridad para trazar distritos del Congreso, tiene derecho a impugnar la constitucionalidad de la Proposición 106.",
    "d9ebd893bca29a09c79a193864bb578e"
  ],
  [
    "La ciencia seguirá aumentando pase lo que pase mientras tengas oro.",
    "ef9e4939016d59639d07b9d9657a4993"
  ],
  [
    "Llegaré un poco tarde lamento habernos hecho esperar",
    "5536e4049693eae386153ab5738bac4c"
  ],
  [
    "Este no puede ser uno de esos trucos de Washington que nos permiten fingir que hemos resuelto un problema.",
    "8899127d35bf3bcebdac1499e464877f"
  ],
  [
    "Realiza un seguimiento de tu progreso hacia una meta.",
    "1e943d361cf455ed3afb1883930c5dbd"
  ],
  [
    "Pero ese no es el caso.",
    "4848c5177f2ed44bd84dd425f3f857dc"
  ],
  [
    "Pero el sacristán permaneció inmóvil, para que los jóvenes pudieran pensar que era un fantasma.",
    "137706e836572d1243c04dae58a40196"
  ],
  [
    "Espera, ¿qué pasa aquí, puedo acostarme contigo, pero no puedo tocarte?",
    "eb5740d37fb5c7f9d4a341cb6088aae0"
  ],
  [
    "Ketan Parekh obtiene la libertad bajo fianza con la condición de pagar a los depositantes de MMCB",
    "a4d84eeaa69f19fbba54ce7654ad22fa"
  ],
  [
    "Schwyz, uno de los 23 estados llamados estos que hoy conforman Suiza, fue uno de los 3",
    "fb68ddb9e8e87cf158a74b876fb26fc1"
  ],
  [
    "¿Por qué las sirenas usan conchas marinas?",
    "bad3d690dc416071b6fa82378d33c82b"
  ],
  [
    "¡Es el viento y nada más!»",
    "ccbd871c4b3c892cbae28498374ad721"
  ],
  [
    "(Uno hablando) de que le gusta la forma en que hago estallar",
    "b8dcba4057fc5ef7ac30a12cd816d7e3"
  ],
  [
    "¿No te hace querer caer?",
    "fb713b37f4b9aaa5902cc2efad4bce21"
  ],
  [
    "No hay enfermedad, trabajo ni peligro",
    "608050689f18ce5a4b51ee344343044c"
  ],
  [
    "Dé un paseo diario alrededor de su manzana o únase a la asociación de vecinos.",
    "6bc3aec94f1908bdfa78a7b9850de035"
  ],
  [
    "No actúes desinteresado ni frunzas el ceño.",
    "41427bbec721bb038a793dc8a9168c0d"
  ],
  [
    "Kristin Baker fue la primera mujer en ser nombrada Primera Capitana del cuerpo de cadetes de esta escuela",
    "a7c48675097811a489411f1cc47743e8"
  ],
  [
    "Sí, ella no es más que país",
    "ddbcd7f7c6496e36079326203b9062c2"
  ],
  [
    "Podrías lanzar una piedra de punta a punta",
    "17771d2800deeee30ba9faad1cded271"
  ],
  [
    "El hermano Julian es atrapado por la señorita Alice en esta obra de 1964 que Albee llamó un «melodrama metafísico»",
    "782fdbca6e445f54942f1939a5759f8a"
  ],
  [
    "Ofrézcale información sobre ti.",
    "69f661e762fb451c523d2d6f37bc0c5d"
  ],
  [
    "Las Cinque Terre, 5 pueblos de pescadores en la Riviera italiana, tienen vistas al mar de Liguria, un brazo de este mar",
    "1bbbed49d97f2491c0295c680cbf2049"
  ],
  [
    "Agarró la primera cosa dulce que le dio el ojo",
    "c640822e88b441677b8f0143733b4b0f"
  ],
  [
    "En 1882, el emperador de este país estableció la Orden del Dragón Doble para extranjeros.",
    "5c03ee8b349232c1382d4a707560911e"
  ],
  [
    "Puede ayudarse a sí mismo y a su ex a sobrellevar la situación si elige centrarse en lo positivo.",
    "1b865de6eef2c35129297658c506af02"
  ],
  [
    "No solo porque quiera, porque tengo que hacerlo, ponerle el equipo encima",
    "fc2b949485c5de0f02cb14c955eaf11e"
  ],
  [
    "Debería haberlo visto venir, debería haber visto las señales,",
    "f6e659bad46534c01ccf1dff40e37b5e"
  ],
  [
    "Al verte de pie con rayas en la cara",
    "fbd42a8b8f0e5ed2e487652987caa4ea"
  ],
  [
    "Sigue a tu corazón y no te rindas,",
    "14cedbc0084443b664511a267b665d61"
  ],
  [
    "Napoleón la llamó la «sala de dibujo de Europa» y ha sido el corazón de la vida veneciana durante más de 1000 años",
    "94ae5a05fb8a01ecc62d9d8671394e29"
  ],
  [
    "Y me aprietas ",
    "0c1644248ec00440d2e572ea76ef67d5"
  ],
  [
    "Y ahora se acabó la fiesta,",
    "135f87753533828c8496f6128440bd1c"
  ],
  [
    "Me lo tomo despacio",
    "63087a478bc4379b0f403d1fdb9ee41e"
  ],
  [
    "¿Querías morir?",
    "5d2727e96c1e52e95f24a788400823ea"
  ]
]