[
  [
    "Si quieres asustarte tontamente hay lugares mucho mejores para hacerlo, si quieres un thriller inteligente hay muchos que son más inteligentes.",
    "dc4ac4d5116dbe0e352cd7b22ff7750d"
  ],
  [
    "La Iniciativa de Paz Árabe, presentada por primera vez en una cumbre de la Liga Árabe en Beirut en 2002 y reconfirmada en Riad en 2007, proporciona a todas las partes un marco para resolver sus diferencias, así como una base política para avanzar.",
    "0905cac50995aef666de54d00eeac9ac"
  ],
  [
    "Preparación y organización del Año de las Naciones Unidas para la Tolerancia (resolución 48/126, de 20 de diciembre de 1993).",
    "16a9bac7ace0c39358937fa830054605"
  ],
  [
    "Uno de los adolescentes usa sin sentido un hechizo para llamar a Killjoy, quien finalmente aparece a mitad de camino a través de este agujero en un trabajo de maquillaje deficiente y más grande, más grasiento 'fro que parece que podría deslizarse de su cabeza en cualquier momento.",
    "8165699e559256ef5d858f26de2da4d3"
  ],
  [
    "Aparte del hecho de que a Willis le gusta inclinar una copa de vez en cuando, no hay nada en la primera parte de la película que nos haga pensar que es un asesino loco que engaña a su esposa.",
    "98d0a8f01b93bb90d76171f3482cbdfb"
  ],
  [
    "el testigo hizo una declaración escrita mediante acto notarial en la que declaró que había hecho declaraciones a la policía de Heerlen, no los días 20 y 23 de junio de 1983, sino antes del 17 de junio de 1983.",
    "5cf4308baa89d667c6d16d82774410fd"
  ],
  [
    "Todo esto refleja claramente el compromiso de Indonesia de vivir en paz y cooperación con sus vecinos.",
    "37b9c168a7ca5e1e5521528073e339cd"
  ],
  [
    "UNICEF respondió con un ajuste con rostro humano, que argumentó que los niños deben ser protegidos durante las crisis económicas.",
    "afde34e1cd7003808cfaea656c56451a"
  ],
  [
    "Esto indica que en aproximadamente el 73 por ciento de los casos, el PACC aprobó o hizo solo enmiendas leves a los proyectos.",
    "a5f1b6eab884d239d9c2a6c4fed158c9"
  ],
  [
    "Aun así, dado que muchos de los gobiernos más grandes del mundo se enfrentan a una combinación letal de deuda convencional insostenible, obligaciones de pensiones de vejez sin precedentes y una reducción del crecimiento, cabe preguntarse cuál es el plan fiscal.",
    "b89e4f6c5b26c31f926275dbd85f801a"
  ],
  [
    "Como alternativa adicional, el funcionario agraviado puede solicitar el asesoramiento y la ayuda de un oficial de personal designado o de un miembro superior del departamento u oficina de su lugar de destino que esté en condiciones de discutir el asunto directamente con la persona y con el presunto acosador con miras a lograr una solución informal del problema.",
    "1df420289b6723d9ca7fb8e590e51b30"
  ],
  [
    "Por supuesto, puede haber una gran diferencia de opinión en cuanto a si determinados objetos son «importantes».",
    "d0c4b7191ee8b1da79c044d0a217bd21"
  ],
  [
    "Un niño nacido en un país de bajos ingresos tiene 18 veces más probabilidades de morir antes de cumplir los cinco años que un niño en un país de altos ingresos.",
    "fc02757fe04a3fb750fe51535652d6eb"
  ],
  [
    "El Relator Especial observa con preocupación que, en varios casos, las autoridades no parecen seguir las recomendaciones formuladas por la Comisión Nacional de Derechos Humanos.",
    "8db0397a85f44445447f0f418cf39cd1"
  ],
  [
    "El Comité Especial sugiere que, cuando la Asamblea General, en su cuadragésimo noveno período de sesiones, examine la cuestión de la aplicación de la Declaración, tal vez desee tener en cuenta las diversas recomendaciones del Comité que se reflejan en los capítulos pertinentes del presente informe y, en en particular, apoyar las propuestas esbozadas en la presente sección para que el Comité pueda llevar a cabo las tareas que prevé para 1995.",
    "8dd86942975431af0edb9590e50a60f3"
  ],
  [
    "En general, fue una producción bastante elegante con una buena actuación.",
    "d3c7baeb432662880089674aad45ddda"
  ],
  [
    "La actuación es buena, la acción es buena, y también lo es la trama.",
    "73ecfb51e9c5c71af156f791c3a4da94"
  ],
  [
    "Han declarado categóricamente que, si el paquete de paz no es firmado pronto por la parte musulmana, retirarían sus concesiones.",
    "5e78f77131ac54451f5edb6380f767b8"
  ],
  [
    "J. Scharbert asocia Génesis 6:1 —4 con la fuente sacerdotal y la redacción final del Pentateuco.",
    "c2fa330b9d6de3e7b0fe9bc549eaf7f5"
  ],
  [
    "Vi el estreno mundial de esto en el canal Starz Action.",
    "f975065fdd85ac04a1133c839022bdc1"
  ],
  [
    "coordinar las actividades y desarrollar un enfoque que abarque todo el sistema, se han instituido reuniones interinstitucionales ad hoc y están aumentando diversos tipos de actividades multilaterales.",
    "fd43e9d966bc58ade0905dc753f90e64"
  ],
  [
    "Existen interacciones estratégicas complicadas no solo entre israelíes y palestinos, sino también dentro de las dos partes.",
    "a58600f0c6d4dc0cbe800c08dbcf3782"
  ],
  [
    "El sencillo ocupó el primer lugar en la lista de éxitos rumanos de fin de año, después de haber pasado 7 semanas en la cima del Top 100 rumano en el período de marzo a mayo de ese año, con un total de 17 semanas en el Top 10.",
    "54e13717d281fff6cd29852da700e942"
  ],
  [
    "El problema era que para cuando Blank llegó a la reunión ya no me importaba.",
    "a354aa87edd86684612fdbffca5dd704"
  ],
  [
    "WikiLeaks sigue publicando cables clasificados del Departamento de Estado de EE. UU., Y mientras el gobierno amenaza a Assange con la extradición y el procesamiento, respetados periodistas se postulan para cubrirse.",
    "91e7f444b9c37b782a172735a0d7f0c1"
  ],
  [
    "Si eres nativo de Francia, esta película te parece extremadamente divertida.",
    "59e1d525098bdfffaa138e6aee0e0f65"
  ],
  [
    "Además, se informó a la Comisión Consultiva de que se habían identificado 74 puestos vacantes para su redistribución tras un análisis de los recursos de personal de que disponían los departamentos.",
    "462cd2884127498c02a89fe1c74f0137"
  ],
  [
    "Una mantis religiosa gigante se despierta de su sueño en la región ártica y se dirige hacia el sur causando estragos.",
    "e7a161b507f9f28f0bfd18ab33dddd89"
  ],
  [
    "Finalmente, el final es que no está bien hecho, hay defectos y detalles que no coinciden o son inútiles.",
    "b04653bfec18e2528d0e6911de827723"
  ],
  [
    "Cuando los chiítas, kurdos y árabes de los pantanos iraquíes se rebelaron contra Hussein, creyeron que las fuerzas estadounidenses los protegerían de la potencia de fuego superior de su brutal dictador.",
    "a6b95efc47020e33822a1a0603383374"
  ],
  [
    "Malasia comparte la opinión de que debe haber una adhesión universal al Tratado y de que debe prorrogarse incondicional e indefinidamente en 1995.",
    "c09f2312072e1d08a2ff8160421e6f53"
  ],
  [
    "3. Decenio Internacional para la Reducción de los Desastres Naturales/Proyecto de Terminología de Desastres de la UNDRO - Departamento de Asuntos Humanitarios/Decenio Internacional para la Reducción de",
    "e4ac3bc6c91590e8869dc6c1a4f3006a"
  ],
  [
    "Larson estrenó el primer tráiler de la película en septiembre en el Museo Nacional del Aire y el Espacio en Good Morning America.",
    "282154b46522ef5fb2575733ff01e2dd"
  ],
  [
    "Le doy un 4 de 10.",
    "fc55892a02a9cc8c48344f93e1384077"
  ],
  [
    "En el marco del subprograma 2, Desarrollo económico, se hará hincapié en el análisis sistemático de las estrategias de desarrollo, la formulación de políticas económicas destinadas a lograr cambios en las pautas de producción en el contexto de la e",
    "0542636319a2e11473e4eee061e9cc5a"
  ],
  [
    "Incluso después de muchas rondas de conversaciones, no se vislumbra ninguna resolución, y no se espera que la visita de Hu produzca ningún avance.",
    "9be9f993ae1466ac83ebed21cf918c1b"
  ],
  [
    "De hecho, los mayores éxitos de Europa en la promoción de la energía con bajas emisiones de carbono provienen de sus tarifas de alimentación e impuestos al carbono en algunos países, más que de su sistema de límites máximos y comercio.",
    "c55762169e87ae7b9f4e68e4ec6852d7"
  ],
  [
    "Sin embargo, un número considerable de actividades emprendidas por las Naciones Unidas ha registrado un progreso lento, debido, entre otras cosas, a la falta de fondos suficientes.",
    "ec0c1d879a685c305f34b2c139d4be50"
  ],
  [
    "El Shanghai Cobra comienza como un éxito de pandillas, con una escena de restaurante empapada de lluvia directamente de Shack Out on 101 o Gun Crazy (la primera).",
    "8b457ac99bd29284c3d52d4cf77b0133"
  ],
  [
    "Dicen que siempre es mejor en las películas de terror dejar las cosas a la imaginación del espectador, ocultar ciertos detalles al público para hacer cosquillas en su sentido de la imaginación, sumergirse en sus miedos y dejar que eso dé lugar a sus pensamientos más oscuros.",
    "4b902e60bbe8a863184464dc3e192d9a"
  ],
  [
    "Se entregaron 56 y el tipo permanece en servicio.",
    "1be4d7716bf6dccaf38afc79b4be4af0"
  ],
  [
    "Estas películas ahora se pueden usar para separar a los imbéciles de la sociedad.",
    "cc0dd5a269f6ea5472ce8e87828b02be"
  ],
  [
    "Una visita obligada.",
    "ae92a73c9fb3f62465bc17e28eb14945"
  ],
  [
    "Se impartirá capacitación y asesoramiento en el desarrollo y la planificación empresarial, así como en la promoción del comercio y la comercialización internacional.",
    "710d8e76a744108542253178cc256348"
  ],
  [
    "Para ver un episodio bien trazado de esta serie, consulte Alias Boston Blackie.",
    "3dc5295e612a552f0833caf562ce62ab"
  ],
  [
    "La lucha contra la sequía y la desertificación es uno de los principales objetivos que los países africanos se han fijado.",
    "795a13a5cbfaaa8becead6f5731509d1"
  ],
  [
    "b) El significado del párrafo 2 parece ser que, dado que el Ministerio de Relaciones Exteriores suele ser la autoridad competente para representar a un Estado en el exterior, la notificación de procesos al Ministerio se reconoce como servicio procesal al propio Estado.",
    "f5e19a25ff0fa5341556688586d708fa"
  ],
  [
    "«Si bien esporádicamente fascinante (incluyendo algunos momentos efectivamente tiernos) y humorística, la sátira obvia del mazo de 'Homecoming' se presenta como forzada y, en última instancia, insatisfactoria.",
    "b97823a2418755e75cc3ef1aebfc03bc"
  ],
  [
    "d) Recomendó que las comisiones regionales reforzaran sus divisiones de estadística para mejorar la visibilidad de la labor estadística en el programa de trabajo de cada comisión;",
    "bda8bf21b362affc4e790bce0d3e555f"
  ],
  [
    "Después de la Segunda Guerra Mundial, las naciones del mundo reconocieron que era moralmente indefendible que las personas que huían de su país para escapar de la muerte fueran devueltas a quienes trataban de hacerles daño.",
    "93beff24c4004f85c32261177deeb8d8"
  ],
  [
    "La actuación es muy cursi en algunas partes, y las escenas de «acción» son completamente risibles.",
    "e1e571a15feb17f1bd712cdce44dd8fa"
  ],
  [
    "En 1941, el instituto graduó a los primeros sesenta y cuatro profesores especialistas, de los cuales: veintiséis profesores de lengua y literatura rusas y treinta y ocho profesores de historia, física y matemáticas.",
    "2c30eb7a3d5a4f3fa8f6254ca3c8ea80"
  ],
  [
    "Para cualquier fanático de la lucha libre, esta es la lucha libre que hay que olvidar.",
    "c2a97cf194c5e57f08dd51afc7e7fc70"
  ],
  [
    "La mayoría de los elementos arqueológicos maoríes de las islas se encuentran en esta zona.",
    "090fbeb5eb500364e7d4ff5370ee6d44"
  ],
  [
    "FRED OLEN RAY - el rey moderno de las películas de bajo presupuesto, ya sea para televisión o directo a video (dudo que ya produzca para la pantalla grande - con la muerte de las funciones dobles de películas B drive-in y todo) .Pero esta película aquí está entre las más débiles de su oevre.",
    "3670376a9da5268e69a421aa770a9667"
  ],
  [
    "Su admisión confirma la vocación universal de las Naciones Unidas en un momento en que sus acciones se sienten en todo el mundo.",
    "2c6cfad3ff83d4c57990b16913a76426"
  ],
  [
    "Habiendo examinado la propuesta del Secretario General del Sr. Ramón Escovar-Salom para el cargo de Fiscal del Tribunal Internacional,",
    "9460df1f6f516e081cba6bf3e0985533"
  ],
  [
    "Y al igual que una película en general, es una gran decepción.",
    "de5a29a70639da8fc551e36aaa38b2b3"
  ],
  [
    "«Black Friday» hizo esta trama mucho mejor, por lo que se recuerda y «El hombre de dos vidas» es solo una olla olvidada.",
    "f9a8b328ac88a6d9f7d12071e28cbad8"
  ],
  [
    "El significado y el contexto se perdieron, aunque el enorme vacío donde debería haber estado era muy obvio.",
    "c69ef1f1f1d32a850736f2e8bef2b0f5"
  ],
  [
    "Según el gobierno, los aumentos sustanciales de los impuestos llevarán el déficit fiscal por debajo del límite del 3% del PIB establecido por el Pacto de Estabilidad y Crecimiento —un objetivo que no se alcanzó durante cinco años consecutivos— para 2007.",
    "96236bda363645543a1e633770d75f31"
  ],
  [
    "El aumento en «Otros cambios» (425.000 dólares) representa el efecto neto de diversos aumentos y disminuciones resultantes de la reestructuración de la Secretaría, incluido un ajuste de la consignación revisada al nivel de los gastos registrados en la sección correspondiente a las actividades transferidas al Departamento de Coordinación de Políticas y Desarrollo Sostenible.",
    "70fcf643b18c1990aa7f8ae40d6271c7"
  ],
  [
    "Luisinho abofeteó a su compañero de equipo Juan Carlos Real el 2 de abril de 2014, después de que ambos discutieran durante una sesión de entrenamiento.",
    "f39d0daa08fb747fcd0aa1f7a913ab1c"
  ],
  [
    "Nunca supe que Stella podría haber mejorado de lo que estaban en el programa de televisión Stella o incluso en Comedy Central Presents: Stella.",
    "8040d1f8232200e0c7bb0f94ae2af108"
  ],
  [
    "Se debe hacer entender al Presidente Bush que los Estados Unidos no encontrarán un verdadero apoyo internacional si Estados Unidos habla incesantemente sobre el terrorismo sin hacer casi nada sobre los problemas que realmente afectan a la mayor parte del mundo: pobreza, falta de acceso a agua potable y saneamiento, vulnerabilidad a las enfermedades y cambio climático.",
    "8935bfd0eb0484196d21aedcbbec5171"
  ],
  [
    "La demócrata Carolyn Cheeks Kilpatrick, quien asumió el cargo en 1997, fue la titular.",
    "aad712328f13319e5555a270c3e87059"
  ],
  [
    "El 3 de mayo de 1993, un segundo grupo de 14 deportados palestinos desde hacía mucho tiempo, la mayoría de los cuales eran hombres de edad avanzada, regresó de Jordania.",
    "329b9d27686bebb61ed3cefea04493c7"
  ],
  [
    "John Klein es un exfutbolista profesional de la liga de rugby australiano que jugó en las décadas de 1970 y 1980 que jugó para los Penrith Panthers.",
    "b4ff3e5c9484cfd99429a82ecff471df"
  ],
  [
    "En realidad, en realidad se trata solo de la niña (Nicole), ya que su novio literalmente desaparece en unos minutos.",
    "820f8072f2e8a94dbcf76e4ecf2b3b00"
  ],
  [
    "Esto incluiría los esfuerzos del Consejo para celebrar consultas más activas con los Estados no miembros del Consejo que participan en las cuestiones que examina este órgano y la participación de los países que contribuyen a las operaciones de mantenimiento de la paz en el proceso de adopción de decisiones del Consejo de Seguridad.",
    "762e061bcd8deb886ccaf071258f2724"
  ],
  [
    "En segundo lugar, las tasas de interés a corto plazo eran tan bajas que los recortes adicionales asustarían a los mercados financieros: si incluso la Fed pensara que las condiciones justificaban los recortes, decía el argumento, las empresas responderían no aumentando sus inversiones sino reduciéndolas.",
    "56d98c5f1dff4dc9deed1faf96803ae2"
  ],
  [
    "6. El Secretario General también está de acuerdo con la recomendación 4 en cuanto se refiere a la necesidad de fortalecer la capacitación para el nuevo sistema de evaluación de la actuación profesional y de hacer de 1995 un año de transición para el nuevo sistema.",
    "7719ba471ba8f7f9459faf2b01bce967"
  ],
  [
    "Brian Keith es bastante bueno aquí, pero la reputación de «The Great Escape» y «Stalag 17\" no será desafiada por esta película.",
    "0d4e1fcc31a156d7ef131a5a1c040b49"
  ],
  [
    "Podría haber funcionado mejor si analizamos la industria en su conjunto.",
    "abc035624dfb790f24dc2dea95c59240"
  ],
  [
    "El orador pide al representante de la India que utilice su influencia con su Gobierno para garantizar un cambio en la mentalidad del ejército indio, el levantamiento del asedio de la mezquita islámica más sagrada del Pakistán y el alivio de su campaña de represión en Cachemira.",
    "5ba56796af991c824edc28011d6927c1"
  ],
  [
    "Este recibe 4 de cada 10 de mí, que probablemente sea más de lo que se merece, pero a regañadientes lo respeto por poder hacerme sentir un poco enfermo.",
    "e156c8226529adc84612d61c96856ecc"
  ],
  [
    "9. También estuvieron presentes en el período de sesiones altos funcionarios del Departamento de Coordinación de Políticas y Desarrollo Sostenible y de la Oficina de Inspecciones e Investigaciones, así como representantes del Fondo de las Naciones Unidas para la Infancia (UNICEF), el Programa de las Naciones Unidas para el Desarrollo (PNUD) y Comisión para África (CEPA).",
    "656d0be8ee9ddcda2045040ded5929f0"
  ],
  [
    "7. En la cuarta sesión, celebrada el 8 de abril de 1993, el Presidente del Comité hizo la siguiente declaración en nombre del Comité:",
    "bf003a0de90a985257ef18b0c1c69e7f"
  ],
  [
    "Rafe y toda su belleza hicieron que la película valiera la pena sentarse, a pesar de que me picaba levantarme y gritar.",
    "9f84b7517fc058be2dc07fae832dfa15"
  ],
  [
    "El Sr. GRILLO (Colombia), al presentar el proyecto de resolución E/CN.4/1993/L.89, señala en primer lugar dos errores menores en la versión francesa.",
    "587fbc111aacd4e2bb5f4eaba8f58c25"
  ],
  [
    "Carta de fecha 29 de abril (S/1994/517) dirigida al Presidente del Consejo de Seguridad por el representante de Bosnia y Herzegovina, por la que se transmitía una carta de la misma fecha dirigida al Presidente del Consejo de Seguridad por el Presidente de Bosnia y Herzegovina.",
    "d4985063b82dedd7ea32f901d561dfaf"
  ],
  [
    "Y aquí es directo al contrario.",
    "c19a50c3fa632cb9c40749aa45af5b84"
  ],
  [
    "Con ese fin, la CEPA participa actualmente en el desarrollo de un conjunto de modelos macroeconómicos generales basados en el marco metodológico de los modelos de equilibrio general computables.",
    "8f312cd813ec39de9e886bd115f35df2"
  ],
  [
    "No es el equivalente de Daniel Ellsberg, quien en 1971 publicó ilegalmente los Papeles del Pentágono,",
    "7dc9cd53af50697c9517d62ac23a6c51"
  ],
  [
    "El empoderamiento de las personas es un marco conceptual central para la integración social; se necesita un «programa para las personas»;",
    "cbedf8a3a49c27503aa27c8cc91b5949"
  ],
  [
    "Puedo decir honestamente que nunca había visto algo tan malo en toda mi vida.",
    "f56d32ac0be4fbdd75019f1cee66efb4"
  ],
  [
    "Cuando asumí el cargo de Presidente del Estado, ya era evidente para mí, y también para mis colegas que estaban",
    "d6d3f1c1452217d7eb25a86562a5f527"
  ],
  [
    "El final es un poco torpe, pero por el momento es comprensible que el estudio quisiera un final feliz.",
    "6c7097345f79f4b6712db008780dff75"
  ],
  [
    "«Solomon and Sheba» era el tipo de película que había que ir a ver a finales de los 50 cuando yo era niño: un espectáculo épico bíblico con artistas conocidos, trajes inusuales, muchos extras y secuencias de batalla.",
    "a8162052a7a796f8488b3355920bba78"
  ],
  [
    "Los contenedores, que suman un total de 387 unidades de 20 contenedores y 2 unidades de 40 contenedores, por un valor de 0,65 millones de dólares y un valor depreciado de 0,45 millones de dólares, pueden ser útiles durante la liquidación de la misión para transportar bienes de las Naciones Unidas desde las distintas provincias a los tres lugares de almacenamiento designados .",
    "9eab7b4e210c97121b2752cd3e693fd7"
  ],
  [
    "Teniendo en cuenta la necesidad de considerar medidas para la protección imparcial de la población civil palestina bajo ocupación israelí,",
    "39e7a74aaea3cecefb4f0d91eb41a60c"
  ],
  [
    "Antes de terminar con esto, me gustaría decir que todo el mundo siempre hizo una buena actuación, el diseño de producción fue espectacular, los trajes estaban bien diseñados y la escritura siempre fue muy fuerte.",
    "e6b1a63b180c6af6b8fc5c220864a8a0"
  ],
  [
    "De hecho, la volatilidad de los flujos de capital podría hacer que el tipo de cambio flexible que se ofrece en el MTC II, una banda de fluctuación del 15% a ambos lados de una paridad central.",
    "00a334958398ffc7082e75d3817c0641"
  ],
  [
    "El PLANAF de hoy en día es capaz de desempeñar una serie de funciones y es bastante experto numérica y tecnológicamente en operaciones antibuque y de defensa aérea.",
    "56d9fc750cec29bd3934f2b7a2940f13"
  ],
  [
    "Lo único positivo en absoluto es la pequeña cantidad de paisajes de playa, pero eso incluye principalmente a Janet quejándose de que la vida no es perfecta.",
    "f253000ca032badcabc2e365e9b89126"
  ],
  [
    "Dicho esto, solo mira esta película si eres un adolescente de entre 14 y 17 años y te parecen divertidos los chistes de pollas.",
    "ff20d597eb6088b543eccc3fb3d2b9e5"
  ],
  [
    "Fuentes rabínicas, sobre todo el Targum, afirman que los «hijos de Dios» que se casaron con las hijas de los hombres eran simplemente seres humanos de una posición social exaltada.",
    "41d8663dca69009a0c20ef75b9eb7413"
  ],
  [
    "Esto requirió además la formación de un grupo de consultores especializados en problemas ambientales, con el mandato de preparar un informe amplio sobre la situación ambiental en los territorios palestinos y otros territorios árabes ocupados, utilizando los datos y la información pertinentes de fuentes proporcionadas por la población de los territorios, así como por los Estados y las organizaciones regionales e internacionales interesadas.",
    "77e565ce364cccfab7b952ac6a15e86b"
  ],
  [
    "La lógica de que Hogan ganara el título mundial al final no tenía sentido, y muchas personas sienten que eso solo ayuda a poner el clavo en el PPV.",
    "038ed63bc3c97c265a7a5801a3bbd3a7"
  ],
  [
    "«Radio Flyer» es una de mis películas estadounidenses más queridas.",
    "7235242c710d5a15ccab30ec7c373c4c"
  ],
  [
    "Otros cuatro hombres que despiertan lo convierten en un quinteto: el Sr. Caviezel con su «Jean Jacket», Barry Pepper con una «Camisa Ranger», Greg Kinnear con «Broken Nose», Joe Pantoliano como silla «Bound Man», y Jeremy Sisto disparó y «Hombre esposado».",
    "5c1674ea9c5fbba8cfffaf0660b74076"
  ],
  [
    "No soy crítico de cine, de hecho considero raro ver algo que es REALMENTE bueno, pero esto fue simplemente malo sin importar cuán objetivo e indulgente esté tratando de ser.",
    "3f8ed24ae9b44dd8de03c25c6602e089"
  ],
  [
    "Tenía muchas ganas de amar esta película, y no solo porque tenía a Aaron Eckhart, sino que pensé que la premisa sería genial porque disfruto de las películas y programas que giran en torno a los chefs.",
    "3bc80f094059e3c49b85a1a1341181dc"
  ],
  [
    "... había «Broadcast News», y qué bueno que era.",
    "fbba12d43ed982451a49ad43071a902e"
  ],
  [
    "El policía federal, Kelso, estaba bien, pero no tan bueno como el del original.",
    "2cba43fcf3a92f23e7ba6772cfd41442"
  ],
  [
    "c) Se propone la redistribución de un puesto de plantilla del cuadro de servicios generales (otras categorías) y un puesto temporario del cuadro de servicios generales (otras categorías) del programa 6, Eliminación del apartheid, y del subprograma 1, Cuestiones políticas especiales, del programa 4, Cuestiones políticas especiales, administración fiduciaria y descolonización (que estaba autorizado para actividades residuales relacionadas con Namibia), respectivamente, para prestar asistencia de secretaría a los dos puestos de D-1 mencionados en el párrafo 3C.5 b);",
    "fa9b27927a2fd62c69e4a3518258193f"
  ],
  [
    "Pero suena muy cierto.",
    "fa3c88137817f1b26b3c733c7231864d"
  ],
  [
    "La presente lista compuesta contiene un resumen de la información que ya se había incluido en sus cinco informes anteriores, así como la nueva información recibida de los gobiernos, los órganos de las Naciones Unidas y otros organismos intergubernamentales",
    "924922d8dad2a08672b365f44e1c3c33"
  ],
  [
    "02/10, 2 para los invitados que vienen al programa, pero todo parece inútil cuando Larry comienza a hacerle preguntas adormecedoras como «¿Qué se siente ser madre?» seguida de la respuesta habitual del tipo «Ser madre es lo mejor que me ha pasado en la vida: es maravilloso, pero agotador».",
    "fafa30ce06a1b9c8dcc1a3a28e0d32c9"
  ],
  [
    "Germanische Altertumskunde Online, anteriormente llamada Reallexikon der Germanischen Altertumskunde, es una enciclopedia alemana del estudio de la historia y las culturas germánicas, así como de las culturas que estuvieron en estrecho contacto con ellas.",
    "4a1ebeec28347cc90f4d6c8da0d71df4"
  ],
  [
    "Al principio, Fazakerley ejerció principalmente en las cámaras como abogado de equidad, pero a medida que su práctica crecía comenzó a comparecer no solo en el tribunal de equidad, sino también en los tribunales de derecho consuetudinario, sobre todo para argumentar cuestiones relacionadas con la transmisión y la transferencia de bienes inmuebles.",
    "704b601b341673780cc8f787001fa41e"
  ],
  [
    "Y hay una escena con Miriam en el desfile navideño de Hollywood Boulevard, que debe haber sido filmado en Navidad de 1968. Me sorprendió encontrarme con esta cosa en forma de una cinta de vídeo comercial que me dio un amigo que sabe todo sobre basura como esta.",
    "c931f2808aba32c90bef00483b73a83c"
  ],
  [
    "Además, Alemania debería retrasar su consolidación fiscal; en todo caso, debería reducir los impuestos durante un par de años para impulsar su propio crecimiento",
    "b5f61f27df51de57ff910a1aa3a431b9"
  ],
  [
    "4. Propongo una ampliación significativa de los recursos dedicados al fortalecimiento de las capacidades de la Organización en materia de diplomacia preventiva, solución pacífica de controversias, mantenimiento y consolidación de la paz.",
    "b338fe0e7d557c762427d2447a3fb0dd"
  ],
  [
    "En primer lugar, cualquier plan de arreglo debe garantizar la integridad territorial y la independencia política de Bosnia y Herzegovina.",
    "37f3f333bd0716d209c0cad251d89d14"
  ],
  [
    "6. Instar a todos los Estados a que respeten plenamente el estatuto de la zona de paz y cooperación del Atlántico Sur.",
    "dd9f77f4591640604df457233f8b401f"
  ],
  [
    "No veas esta película, ni siquiera es tan mala que sea divertida.",
    "164b5173bedf6522a9efcdf00e9a5fab"
  ],
  [
    "El 24 de octubre, personas de casi todos los países tomarán medidas para crear conciencia sobre la necesidad de un tratado internacional que devuelva nuestra atmósfera a 350 ppm de CO2.",
    "1d15a62cac89534d5f5dd35634eedc81"
  ],
  [
    "Entretiene, que es todo lo que Van Damme espera hacer.",
    "19199011d5f994d583867c49df962292"
  ],
  [
    "Las soluciones alternativas propuestas en el momento de la ruptura soviética, y aún consideradas opciones viables por los críticos de la región euroasiática, serían dividir la región en las regiones exploradoras europeas o de Asia y el Pacífico previamente existentes, según líneas culturales y preferencias nacionales, para proporcionar a los Scouts nuevos perspectiva.",
    "b6f8a3a31bcdaf1169c50cdbc8e88b1a"
  ],
  [
    "El Comando Regional del Partido Ba'ath Socialista Árabe — Región de Irak, oficialmente el Comando Regional de la Rama Regional Iraquí del Partido Ba'ath Socialista Árabe, fue el máximo órgano de toma de decisiones de la Rama Regional de Iraq.",
    "d5c140fbcfcbbf8206671460ee0cfd22"
  ],
  [
    "Hace treinta años, los muyahidines afganos fueron confundidos con amigos de Occidente cuando lucharon contra los invasores soviéticos de su país.",
    "1bc1c14a40b8ad56f6f90c4d66777ccc"
  ],
  [
    "En el hospital, su cara está completamente vendada y todavía enciende un cigarrillo.",
    "e64a0feb103bd317f1b86ea9b486eaa9"
  ],
  [
    ":o)",
    "983d751d5c724b3f4135f6d20b9a985d"
  ],
  [
    "Si Turquía concede a su propia minoría kurda más derechos culturales y lingüísticos y permite una representación política kurda legítima en el parlamento turco, la voluntad de los kurdos turcos de oponerse a Ankara disminuirá.",
    "661502b2ec564e2ac0e5aeeab95634b7"
  ],
  [
    "En 1964, fue nombrado embajador en el Reino Unido, y más tarde se convirtió en Ministro de Información en 1966, durante la difícil transición al Nuevo Orden.",
    "1ef86ebb07c70c9b82220796053cbe24"
  ],
  [
    "Su colección de revistas, manuscritos y correspondencia de jazz está en manos del Jazzinstitut Darmstadt.",
    "446143886cc49f604bd8a72eb15191c4"
  ],
  [
    "La comunidad internacional es muy consciente del hecho de que los principales responsables de la adopción de decisiones sobre el reconocimiento de Bosnia y Herzegovina subse",
    "8c4e446bd327123dac70731db81249ae"
  ],
  [
    "2. El Grupo de Trabajo observa con preocupación que, hasta la fecha, el gobierno interesado no ha enviado ninguna información con respecto al caso en cuestión.",
    "a187866aec70a4dd73b305fd15b22a50"
  ],
  [
    "Una encuesta de Rossman Group y Team TelCom, realizada el 20 de septiembre de 2010 con un tamaño de muestra de 300 posibles votantes, encontró que Walberg lideraba con un 42 por ciento frente al 38 por ciento de Schauer.",
    "aced1396f7875945197083eb3aada17c"
  ],
  [
    "En 1921, los Cursos Pedagógicos de Birsk Mari pasaron a llamarse Colegio Pedagógico de Birsk, durante la existencia del colegio, más de ochocientos setenta profesores se graduaron de sus paredes.",
    "1afb96aca40a874de5e0e7d64a7426ae"
  ],
  [
    "Häcken ganaría 6-2 en el global después de ganar 5-1 en el partido de vuelta.",
    "0bd8132d8d4718d8e25116d1f94dc634"
  ],
  [
    "El reparto era hermoso, encantador de ver en todas las escenas románticas.",
    "850451f526781921179c5f44286da94f"
  ],
  [
    "Peters recaudó $3,284,646 y gastó $3,236,452.",
    "7f12e9bdaffd1fc2b51d17c0279bc281"
  ],
  [
    "La fotografía principal comenzó el 19 de marzo en Los Ángeles, en Sony Studios, bajo el título provisional Open World.",
    "d92d01a24235ec913594c1c0812bfdca"
  ],
  [
    "Natasha Gregson Wagner es una actriz de aspecto encantador, y ella interpreta a Louise; una linda chica cuyo amado novio es un artista completo; música, películas, lo que sea, él lo hace.",
    "8ee245ebc6851c92a53f031edf878020"
  ],
  [
    "Gran película, no te decepcionará.",
    "9fad4ed79e9b94f35da8272e3c65e9ca"
  ],
  [
    "En todos los casos existe una falta de comprensión igualmente embarazosa sobre cómo funciona todo el sistema.",
    "c734c4c6bfe45ef4c43596eb0b820d3c"
  ],
  [
    "La Comisión expresó su reconocimiento a todos los que habían participado en la organización de seminarios de la CNUDMI y, en particular, a los que habían prestado asistencia financiera al programa de seminarios y al Fondo Fiduciario para simposios de la CNUDMI.",
    "86a609d491b6eb1f40b6f15b195ea53c"
  ],
  [
    "En el contexto del conflicto liberiano, en Sierra Leona hemos sido víctimas en dos frentes: primero, tener que hacer frente a la propagación",
    "a5c4d8f57ad04b150ee4d216672d2411"
  ],
  [
    "Los ingresos totales aumentarían a 35 x (120 x 30 + 10 x 200) = 196.000 dólares al mes o casi 2,4 millones de dólares en el quinto año, para un total de 5,7 millones de dólares durante el período de cinco años del programa.",
    "ce0126284a7574e1d80f163cdb185113"
  ],
  [
    "Tal vez hay un caso fuerte para sugerir que había alcanzado su apogeo con esta película, y lentamente fue cuesta abajo después de eso.",
    "44dce3bc5d02693921a14d17cead32f4"
  ],
  [
    "Según ellos, transmitir el problema a las instituciones financieras internacionales, como se ha sugerido, no ofrecería una solución, ya que el historial anterior de esas instituciones en la prestación de asistencia a los países en desarrollo en general y su respuesta a las solicitudes de asistencia dadas las circunstancias es discutidos, en particular, no habían sido satisfactorios, ya que carecían de los recursos adicionales necesarios para abordar el problema con eficacia.",
    "16c45b0c2d016e5cb2b564cb6ab51459"
  ],
  [
    "Pero cualquier intento de prolongar el gobierno de Kuchma creará un lío político tal que no es absurdo temer que Ucrania pueda seguir a Bielorrusia y los Balcanes de principios de la década de 1990 en una dictadura y un caos rotundos.",
    "5b702bbc9d59beab31ad824a00a1d83c"
  ],
  [
    "Aunque es más corto y condensado en su conjunto, te harás una mejor idea del director.",
    "cadc05fddf20e0405fdbb35b9ea115ab"
  ],
  [
    "Por último, cuando Udita es encarcelada por matar a Emraan, Dino intenta salvarla pretenciosamente mostrándole su falso amor.",
    "22066ce28528b16066f7f3beca82a0b3"
  ],
  [
    "La mayoría de las traducciones modernas de biblias cristianas retienen esto, mientras que las judías tienden a desviarse hacia las de los Hijos de los Gobernantes, lo que puede deberse en parte a Simeón ben Yohai que maldijo a cualquiera que lo tradujera como «Hijos de Dios» (Génesis Rabá 26:7).",
    "a0a78a334538f968cbf0819a87db42c0"
  ],
  [
    "Me encanta el cine, pero este es muy pesado y malo.",
    "c1d092cd77c5f294a4f80db7bfc0192c"
  ],
  [
    "Fusionando sus talentos para la construcción de tensión y los choques con valores de producción decentes, resultó una película de ciencia/terror perfectamente elaborada.p.s. el DVD es excelente.",
    "dfef518449ac787a3a14b815053656e5"
  ],
  [
    "Por lo tanto, valdría mucho más la pena centrarse en un tema descuidado: ¿qué responsabilidades tenemos todos hacia las personas que no son nuestros compatriotas?",
    "664fc735fe147a41d3873644234f7f0b"
  ],
  [
    "Los Espaces llegaron primero y segundo, aunque como señaló Jeremy Clarkson, Richard Hammond conducía un V6 Espace, dándole una ventaja de rendimiento sobre los otros vehículos.",
    "ae2930ffde2c65784c300850b0ab5592"
  ],
  [
    "Tienen razón en que parte de la actuación deja mucho que desear.",
    "fd53545591372c69efdba0b5933ff430"
  ],
  [
    "la estimación incluye créditos para suministros tales como cintas y películas y para el costo de materiales de impresión como carteles, folletos, pegatinas y botones.",
    "01e99e8872db1126a0375bdc78132e2d"
  ],
  [
    "En muchos casos, estas políticas y procedimientos se documentan por primera vez como parte de la iniciativa EDM.",
    "216b866e4f21c2610f7eddf7a739e258"
  ],
  [
    "Además, a medida que operamos cada vez más en situaciones de conflicto, debemos profundizar aún más nuestros contactos institucionales con el Comité Internacional de la Cruz Roja para mejorar nuestra complementariedad.",
    "fd15b645269735418224fb17ce6745e5"
  ],
  [
    "chi en abril, y una reunión ministerial especial de la OCI de la Mesa de la ICFM, ampliada por la inclusión de los miembros del Grupo de Contacto y los Estados miembros que aportan contingentes a la Fuerza de Protección de las Naciones Unidas en Bosnia y Herzegovina, en Islamabad los días 12 y 13 de julio de 1993.",
    "776c3a695ed841b2599be3a8ade89651"
  ],
  [
    "Otro defecto es que el director se desvía de la premisa básica que da bastante miedo y trae nuevos elementos que nunca se explican y que ni siquiera son relevantes para el «misterio de Doll Master».",
    "374f786da919588ea8f610078ed9cc18"
  ],
  [
    "Estupenda película genial.",
    "4c15f498a737841d358dd2feb3698dad"
  ],
  [
    "Desafortunadamente, el diálogo no estaba realmente ahí para ellos.",
    "57b6c431caba9efc98b1f53d01f1bddf"
  ],
  [
    "Esta película pone a los punks en una mala luz al hacerlos parecer poco inteligentes y tontos.",
    "7ddec98c16542029834764e63e81e74a"
  ],
  [
    "El International Crisis Group, Human Rights Watch y muchas otras organizaciones apoyan este despliegue, mientras que Save Darfur, a pesar de describirse a sí misma como una «alianza apolítica de más de 180 organizaciones religiosas, humanitarias y de defensa», de hecho, ha sido fundamental en el establecimiento de la agenda política.",
    "d9b5f4438b905e3e5c06c7810d387d37"
  ],
  [
    "También quiero dar las gracias al Secretario General por sus informes sobre este tema y por su declaración, que leyó el Sr. Giorgio Giacomelli, Director Ejecutivo del Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas (PNUFID).",
    "02d0af88f09f3829c891315afee9992a"
  ],
  [
    "Con ese fin, Turquía seguirá apoyando los esfuerzos del Pakistán en pos de una solución negociada de este problema de larga data.",
    "ca60f44b550a7d50f3676a4aa2b1d2ba"
  ],
  [
    "Davis, quien anteriormente se desempeñó como director de fotografía de Guardianes de la galaxia, Avengers: Age of Ultron y Doctor Strange (2016), señaló que había un «punto de partida» en las imágenes de Captain Marvel desde su ambientación de la década de 1990.",
    "6dfbc467d9022922435eb53897d3e6a9"
  ],
  [
    "398/ Otros detalles incluyen el nombre «Amado» -Amado Garay, el conductor asignado para conducir al asesino- y recibos de gasolina comprada para un vehículo rojo utilizado por el ex capitán Saravia.",
    "b98d15dff42d30455fd6d7288eaef5f1"
  ],
  [
    "Holmes es pionero en el desarrollo relativamente reciente del uso de impresoras de inyección de tinta para la impresión de bellas artes.",
    "b6e47982a6093d5047698b0dabe1fd7e"
  ],
  [
    "El aumento de la interdependencia no ha llevado a una mejor comprensión ni siquiera de algunos de los temas más básicos.",
    "a4056bb3fc143c3893458af251a1994e"
  ],
  [
    "Ha introducido políticas, programas y reformas institucionales diseñadas para apoyar la diplomacia de gobierno a sociedad y de sociedad a sociedad, junto con los tradicionales gobiernos a gobiernos",
    "bebfb74d83342fc4e5dd75bc00b383af"
  ],
  [
    "Reconociendo la importancia de esta medida para fomentar la participación popular y lograr un enfoque nacional integral del proceso de aplicación de la Convención, como destacó la Conferencia Mundial de Derechos Humanos, el Comité decidió alentar a los Estados partes a que informaran al Comité sobre las medidas adoptadas adoptadas para garantizar la amplia difusión de los resultados del diálogo con el Comité.",
    "8991fb5a6a6dbac06255d61418ba621f"
  ],
  [
    "También supuso una acción de colaboración con la FPNUL, que en su zona de operaciones prestó asistencia inmediata y eficaz tanto durante el conflicto armado como después del conflicto armado, proporcionando alojamiento y alimentos a 1.360 personas, así como proporcionando medicamentos de emergencia, tratamiento médico y suministros de emergencia a miles de personas más.",
    "d8e74f2858150e0d439751b3388823fb"
  ],
  [
    "Uno para ver si no hay nada más.",
    "0682b653a8648a57484cfad0e94f7448"
  ],
  [
    "Los gobiernos donantes, incluidos los países ricos en petróleo de Oriente Medio, deberían ayudar a financiar los nuevos esfuerzos del Banco Mundial.",
    "d4beb35fb7f3b1d2a15be052118918ed"
  ],
  [
    "Pide al Comité Especial que continúe el examen de esta cuestión en su próximo período de sesiones, incluido el posible envío de una nueva misión visitadora a Montserrat a través de una aplicación",
    "599327da4777fdfde8fb53ff989cae2d"
  ],
  [
    "Atchison nació de William Atchison y su esposa en Frogtown (más tarde Kirklevington), que ahora forma parte de Lexington, Kentucky.",
    "c8df2ce0e0047bbb6514736379b5c027"
  ],
  [
    "Pero, ¿qué se puede esperar de nick?",
    "a7257e92c67261c046ed9d8c2d0c7051"
  ],
  [
    "Como se muestra en un estudio del Breakthrough Institute, el fracking se basó en una importante inversión gubernamental en innovación tecnológica durante tres décadas.",
    "0a280b64237a7c57efda46d9f25e7019"
  ],
  [
    "Agustín confirma aún más esta lectura de Ángeles en su obra Ciudad de Dios, donde habla de ambas variantes en el libro 15 capítulo 23.",
    "33e56b06c2735a0d0c764025eb0eabd9"
  ],
  [
    "El alguacil del condado trata de investigar pero se ve obstaculizado en sus esfuerzos por otros funcionarios del gobierno.",
    "631bf4b0f486bf85757af9d482644b7c"
  ],
  [
    "Vale, vi esta película en Sundance de este año, y no me impresionó mucho.",
    "d7a816bf831670bf61b61b0dca277638"
  ],
  [
    "El Sr. NDIAYE dice que, si bien las propuestas del Grupo de Trabajo son de indudable interés, cada una de ellas corresponde a una esfera diferente de las actividades del Comité; por consiguiente, al examinarlas, el Comité debe tratar de distinguir entre los diversos aspectos, jurídicos, financieros y de otro tipo, base del documento que el Grupo de Trabajo pondría a disposición de los miembros del Comité.",
    "5f05e198e0b58622734891f093c09182"
  ],
  [
    "Por lo general, encuentro algo de calidad en las «películas espaciales», incluso si son solo 90 minutos de entretenimiento semi-aburrido que rayan con lo patético de bajo presupuesto, pero «Max Q» ni siquiera me dio esa satisfacción.",
    "82e3786bc00ee0b311f1c28c56e849bc"
  ],
  [
    "Y el hecho de que golpeen a este chico y se salgan con la suya, solo te enfurece más.",
    "acafbb9800acda4683bd15ab02314027"
  ],
  [
    "La «gripe aviar» ya ha demostrado que puede pasar de las aves a los humanos, y ahora incluso a los gatos, lo que indica que podría ser la próxima causa de muerte mundial.",
    "407fec9d61e90333e99dea47d95a52db"
  ],
  [
    "El 3 de diciembre de 1989, el gobernador Mohammed Mustafa Miro extendió esta prohibición y también prohibió las canciones no árabes en bodas y celebraciones, en flagrante contravención de los artículos 25, 26, 27, 37, 38 y 47 de la Constitución siria (The Voice of Democracy, el periódico CDF, publicó este Decreto en su edición de 1990).",
    "e65ff56ed2249f60bdc869539d780dfe"
  ],
  [
    "Sí, también hay una agente sexy del FBI que resulta ser un psíquico y está intentando que Rob se lo crea todo antes de que sea demasiado tarde.",
    "1401d753b9749394c9fc3579b7e2a884"
  ],
  [
    "Luego está Simon (mi favorito), el inteligente que a menudo aguafiestas.",
    "b49cd03e87cc0098e953ddd1ca4312e1"
  ],
  [
    "También cuenta con el patrocinio de Portugal y España, de donde provienen nuestras propias nacionalidades y países con los que mantenemos vínculos de todo tipo.",
    "ec863ccda8473e58f005d288dd5a6980"
  ],
  [
    "A este respecto, se recomienda que el PNUFID establezca reuniones regionales estructuradas de acuerdo con las reuniones de los jefes de los organismos nacionales encargados de hacer cumplir la ley (HONLEA).",
    "fa3fec441b4707c664bb6e10bc2b25b2"
  ],
  [
    "En el censo de 2010, su población era de 1.047.",
    "25c22113149c49d10bafa4c8c2219cc3"
  ],
  [
    "El presente informe se presenta a la Comisión de conformidad con esta solicitud y se basa en la información proporcionada hasta ahora por los organismos y organizaciones con este fin.",
    "8cc11b6d683432048b3c7279ef08f1a1"
  ],
  [
    "Después de todo, Alemania redujo sus precios en relación con sus socios comerciales de la eurozona en un 22% desde 1995, cuando se anunció definitivamente el euro, hasta 2008, cuando estalló la crisis financiera mundial.",
    "f3f6a3d610310ece94fb2e5c7020259f"
  ],
  [
    "No hemos podido entender que un Área de Libre Comercio de América del Norte (TLC) que alcance todo su potencial no se puede lograr a bajo precio.",
    "1179c22db501f8407aa3a25cf0efcc2b"
  ],
  [
    "Leverett también reservó una gran parcela para una escuela primaria pública con el fin de hacer que el desarrollo fuera más atractivo para los posibles residentes.",
    "81e3410d0cad76bea7fc3764de1306a5"
  ],
  [
    "Esta medida de la dispersión resulta útil en el análisis estadístico de la varianza.",
    "fb4ff9df2e777e1b5f536cb6d4c14423"
  ],
  [
    "Las grandes empresas trajeron importantes mejoras en la productividad, pero también aumentaron el poder de las empresas privadas",
    "8c02ab877da0e02d8bc57d7cc7494ccb"
  ],
  [
    "Además, a través de su incansable labor en favor de la educación en derechos humanos, la Sra. Picado Sotela ha contribuido en gran medida a la conciencia y la comprensión de los ideales de derechos humanos en América Latina.",
    "1dcf08d66f677dd40e189751298f3b30"
  ],
  [
    "Me gusta Noel Coward, el guion de la obra.",
    "dc6129001ebeb4aaa2503c55eaa150de"
  ],
  [
    "Anteriormente se había acordado que la lucha contra el uso indebido de drogas no formaría parte importante de la cooperación del UNICEF, pero en algunos programas por países había elementos sobre cuestiones como la promoción general y el tabaquismo.",
    "8b33f161b9fe25081b20112a34312ad2"
  ],
  [
    "El primer cuerpo docente estaba formado por diecinueve profesores.",
    "bf79c6c764c7caa2290c152bf55c2296"
  ],
  [
    "Para ir directo al grano, esto es más o menos como ver cómo se hace una película porno amateur muy mala.",
    "2d06b51578c8fb1eac012fbb28d7538a"
  ],
  [
    "ANKARA — Hoy en día, los medios internacionales están obsesionados con la pregunta de quién «perdió» Turquía y qué significa esa supuesta pérdida para Europa y Occidente.",
    "a165be2525168e09217b377f3b71b9e8"
  ],
  [
    "Recuerda, ¡que hable mucho es una buena señal!",
    "2f96aa8d5162f4dd775d6606bc27b2a2"
  ],
  [
    "Solo ten cuidado de no ser demasiado fuerte; al principio, solo estás intentando preparar una presentación.",
    "61fa1a68f05d0316d5243f0b7b0f6f86"
  ],
  [
    "Pero sin él sería el último, así que debo reírme",
    "573efad98fc79f4d88262202d38e43f4"
  ],
  [
    "Significa «paso para dos», es un dúo de baile que incluye un entre, un adagio, dos solos y una coda",
    "d1206eb8d2c36a9854ba069ae85f1f45"
  ],
  [
    "Agradece el interés de tu pareja.",
    "c13976966c0e88558a823871ce3b55ad"
  ],
  [
    "Cuando un chico trata de tocarte de manera casual, ese es un buen indicador de que le gustas.",
    "9fe4638bbea274aa229459c072e68a75"
  ],
  [
    "Cogí mi móvil, toqué el timbre de mi bebé, dije que estoy a tres millas de casa",
    "0b8b34073d54a345e2ee5441482ac236"
  ],
  [
    "No te preocupes demasiado por llevar ropa de marca.",
    "dca6d33314f992531ce0ec54826c4995"
  ],
  [
    "Que no estamos",
    "fcc6ba4ccdb732ef016af959b4cf0298"
  ],
  [
    "Esta leyenda de Penn State es el único entrenador que ha ganado los 4 juegos de bolos tradicionales",
    "c5fdaefbe26592ea36139259f35c8928"
  ],
  [
    "Todos esos grandes sueños cambiaron ",
    "12402ea302123a4d235b293d9fc1c57d"
  ],
  [
    "No, no puedo levantar el peso",
    "eda1d137f3e97a692a034e0aadd20c52"
  ],
  [
    "«Está en el juego» en el sitio de este creador de juegos donde puedes entrar en la «comunidad» de su Madden NFL 10",
    "afbc2c1490046ec00607d4af43c1dd3f"
  ],
  [
    "Se aburrirá o simplemente estará agotada.",
    "f2c30180fae623d46a6b8d049bfb570a"
  ],
  [
    "Averigüe qué es lo que les interesa.",
    "3118f15f900f83656c237166fe203367"
  ],
  [
    "Ahora que lo sé mejor",
    "db527373b53b56da6d9969fa4a8ac589"
  ],
  [
    "Y si tú, si me eliges",
    "1d4c48f1b2c7e7996e87d3e1204bb135"
  ],
  [
    "En 1993, esta cantante de «Billie Jean» co-patentó un «Método y medios para crear una ilusión antigravedad»",
    "73cb8486ea917066205bd5de778ad5d9"
  ],
  [
    "La ciudad de Recife, «arrecife» en este idioma, se llama así por su ubicación detrás de un arrecife costero largo y protector",
    "1ab9c4a0c30caab483e9616ff7e0e3ed"
  ],
  [
    "¿Qué opinas de tu relación con tu madre?",
    "1e93535328ce6e2b8e5e86831bd4feee"
  ],
  [
    "Así que vamos a caer",
    "bd208df428ca49679178a4ca93f4c82a"
  ],
  [
    "Tus bromas coquetas lo van a hacer reír, si le gustas.",
    "37ef57ea3febf9b3784994a6a5a129c5"
  ],
  [
    "Dale a tu caballo una señal verbal para avanzar.",
    "c4073c58c7250c10346c2d7f0ed38d85"
  ],
  [
    "No te apresures a quitarte la ropa.",
    "d38b8994ec9ea567ae4ff535be869a98"
  ],
  [
    "Y la lucha no ha terminado, la lucha acaba de empezar",
    "ff655e90ef1cac8c79c113849094a935"
  ],
  [
    "Mírame, baila sobre mí esta noche",
    "db552d9f6f7752c897053ca7edae68b6"
  ],
  [
    "El día que Estados Unidos declaró su independencia, esta persona estaba en el trono de Rusia",
    "5a2c63879d56db1b155d6120bf6c7570"
  ],
  [
    "Dios mío, este ritmo es crack.",
    "8c261c06fbb2ede6503ce0efbf505593"
  ],
  [
    "Llamada así por sus 2 propietarios, introdujo la primera batidora de bebidas comercial en 1911",
    "c3445be00afb3bfa3fadad1d10581bc1"
  ],
  [
    "Me mantengo alejado, fuera de la vista, fuera de la vista",
    "d6e59bcf804d6003a5384caefbe9aedf"
  ],
  [
    "Porque esto ya es más grande que el amor",
    "4c37bcd4370e5f20ff8678d44490ffe7"
  ],
  [
    "Muestre su confianza. Actuar con confianza en torno a su extrovertido ayudará a atraerlo hacia usted porque lo hará más notable y memorable.",
    "4a0cc582210b18448e5e004686ffc800"
  ],
  [
    "Una vez comido solo en los días festivos de la Iglesia, el nombre de este pez proviene de las palabras inglesas y holandesas que significan «santo pez plano»",
    "f4db919b43df226f6436d40488fa719a"
  ],
  [
    "El ingrediente principal de la salsa verde, esta pequeña verdura verde, es originaria de México",
    "60bcb742057f7b85594df9ec0443ae86"
  ],
  [
    "Oh, mi corazón se despierta",
    "e609d398293bbccc9557b57071ca36c2"
  ],
  [
    "La barbería odiaba la playa, mamá y papá lo contrabandeaban",
    "a0c3d7e38f4a6e9ba2f6cc4a0065dd38"
  ],
  [
    "Si no está seguro, primero analice su elección con amigos cercanos.",
    "251fdf0d7f643888b6b68bfca83e46c7"
  ],
  [
    "Quiero decirte lo guapa que eres",
    "bd7fc26824ad19f4cf6f4e4daded64fc"
  ],
  [
    "Podría dejar mis problemas atrás",
    "2f02b5938b51b759f8907c20c94dc5bc"
  ],
  [
    "¿Por qué no dices un chiste gracioso?",
    "932110733e2a6339bde9bbbb24f8e95e"
  ],
  [
    "Sé tan amable como pueda",
    "f81c852793952e2dd39c31ac326850ef"
  ],
  [
    "Recuerda tomar descansos.",
    "ce710248376b54253410100cf87138b7"
  ],
  [
    "Apenas 17 cuando zarpó hacia la corte de Kublai Khan, este italiano no regresó a casa durante 24 años",
    "3bf659645419f380e0ea799a2c091630"
  ],
  [
    "Este estado comienza el nombre de la canción más grande de Iron Butterfly",
    "8f263ddd636d502024a58656dd0e78fb"
  ],
  [
    "Párate del lado izquierdo de tu caballo.",
    "d842c97c48d4e73068f79df719c545a8"
  ],
  [
    "Está negro y quemado",
    "5acde0ba7b1c297b9d99e395e2e057cb"
  ],
  [
    "A pesar de que Dios sabe que tú tienes el mío",
    "bd0c96e3fba7da2744672cc12a99e663"
  ],
  [
    "Oh, pero sigo sintiendo la magia",
    "4972817c19b459306d4dcfbcc151fc2a"
  ],
  [
    "La Casa Blanca sigue aspirando a ricki ross al día",
    "e2645b914df88faf809d52218aab49de"
  ],
  [
    "¿Adónde vas?",
    "ba549b2ba06d19b711744927371913c3"
  ],
  [
    "También puedes besar otras partes de su cuerpo, como el cuello, el pecho y la cara mientras tiene los ojos vendados para crear un divertido juego de besos.",
    "8a14f340b9f5f3013065936e8a630008"
  ],
  [
    "No pongas ninguna fanfarronería extra; la honestidad de tu franqueza será más que suficiente para reforzar tus posibilidades.",
    "15822b7f395b1b5e0806bf894537aa36"
  ],
  [
    "Muéstrelo siguiendo la mayoría de los consejos que se ofrecen en este artículo sobre la apariencia y el lenguaje corporal.",
    "adaa46599f7c266a3fb85a19fb60521f"
  ],
  [
    "En el título de un clásico de Hemingway, un café nocturno es elogiado como «A Clean» y este tipo de «Place»",
    "db912ae54973a18f3c718b1b59864049"
  ],
  [
    "No intentes decirme que a Dios no le importamos",
    "3d0d86fa792ae35c25ef500b1bb823aa"
  ],
  [
    "Creo que empecé algo, tengo lo que quería",
    "5f4be747d8eaac3d2450d1d7379f158b"
  ],
  [
    "De las 3 clases principales de roca, esta representa alrededor del 75% de todas las rocas expuestas en tierra",
    "bccbc9ea8a10a79e434f673e2e7f5488"
  ],
  [
    "Sé siempre amable con tu caballo.",
    "44f6e08820c5133dfc7af7d4c656efde"
  ],
  [
    "Mi mejor amigo, tíralos",
    "53ede1760f118978af711369a6a2e292"
  ],
  [
    "(Oye, Jay tiene clásicos, G)",
    "c0ffb5e12eccd0b300c0ecc40fe98516"
  ],
  [
    "Por el olor de tu pelo en la funda de almohada",
    "c40ee5933481a6185befd80a3af5133e"
  ],
  [
    "Si descubres cosas que le gustan, puedes mencionar tus intereses compartidos en una conversación informal.",
    "9ba305b3161e228321086105bfcbf7dd"
  ],
  [
    "Las tierras agrícolas productivas de este país europeo se encuentran en los pólders, tierras recuperadas del mar",
    "f0367673262c1983e80d67a71f8783a2"
  ],
  [
    "No salgas con tus compañeros de trabajo, ya que puedes romper y sentirte incómodo en el lugar de trabajo.",
    "2dc0e827e7c0cf8e065e3f65d58979b4"
  ],
  [
    "Dile que es única.",
    "f7488c4933185b64ab811638a412d3a2"
  ],
  [
    "Da una buena impresión.",
    "225f8194abd01d1c628947f6f0822cf0"
  ],
  [
    "Hablar mucho de su ex o cónyuge fallecido puede darle a su cita la impresión de que no ha dejado esa relación.",
    "e890084a74fb245ec48f7ff82693c710"
  ],
  [
    "¿Por qué andabas por ahí y hablas así?",
    "cb7089f64fdd219d911904377611157c"
  ],
  [
    "Ayer me pareció ver tu sombra dando vueltas",
    "d7b487b5a5a4504e071084645fe37beb"
  ],
  [
    "Es una vida llena",
    "5cbfaddcbf36bf008cb294c0f86082c5"
  ],
  [
    "Hazle un cumplido haciéndole consciente de algo que te guste de ella.",
    "72e607924cec670fcd8c3af9967aea9e"
  ],
  [
    "Número de «maravillas antiguas» clásicas que incluían el Coloso de Rodas",
    "b799a5f23d978c8e72dffdf42bd40bef"
  ],
  [
    "Después de la Última Cena y el canto de un himno, Jesús fue a este sitio de Jerusalén para orar",
    "2f64056695015eea029910fecddfb50b"
  ],
  [
    "Si pregunta por razones específicas, no dude en explicar por qué no está interesado.",
    "6d58960c6e43f1bdfa564610a0398521"
  ],
  [
    "Quiere lo que quiere bebé...",
    "217c2122c5f684e1e8d4cab3b3e63adb"
  ],
  [
    "Como ingeniero de seguridad de Volvo, Nils Bohlin inventó el tipo de 3 puntos de este dispositivo",
    "ea8551cebb7a9fc47f033bd07cdf92b0"
  ],
  [
    "No hay otra agencia de bienes raíces que la ciudad en la que me quedo",
    "da490badc4f8b7dcd81c5c7962046657"
  ],
  [
    "Echa un vistazo a su presencia en las redes sociales.",
    "23dd3877981aeee00760887614806f0a"
  ],
  [
    "El paquete subterráneo digital en todo el mundo",
    "03298b66f93adc4c51c9dbba69441745"
  ],
  [
    "Pero ya sabes, esta cosa no ha sido ",
    "597ed0b9b7d88bf7f1d4bdcff8ec4fa0"
  ],
  [
    "Asegúrese de revisar cuidadosamente su perfil para detectar errores gramaticales y ortográficos.",
    "2ce20df63700a724227962874a05fb28"
  ],
  [
    "Cuando compite en este deporte profesional, Scott Levy es más conocido por su nombre en el ring, Raven",
    "654db123560cbd51b7325f890e227288"
  ],
  [
    "Alguien está tomando su último aliento",
    "cecb15fb6df57a448ecbe6cb39803ee2"
  ],
  [
    "La primera vez que lo conoces.",
    "d06ad5fd741daf038d7c8fa626009c43"
  ],
  [
    "Fíjate si te felicita.",
    "48bb62b66159aa9d34c0a30045684f8d"
  ],
  [
    "La mente de todos deambula de vez en cuando, pero desear constantemente a otras mujeres es una señal de que algo anda mal.",
    "8fbb549d2126134b34c22b7a750cfc36"
  ],
  [
    "Como si tuvieran algunas cosas que demostrar",
    "a8e6ec5d871f5dc403fae9bce6bceabd"
  ],
  [
    "Hayden Christensen puede teletransportarse a cualquier parte en esta película de 2008 basada en una novela de Steven Gould",
    "6a242994e97fbeca2d9cc2bf400f384e"
  ],
  [
    "Solo una noche más para que pueda olvidar",
    "3db88d902fd7d6cf8232fc8638da864c"
  ],
  [
    "Si te está enviando señales contradictorias, trata de pasar un poco más de tiempo con ella hasta que te sientas seguro de cómo se siente.",
    "1561306ffccd5a054bac0a4d8cef0370"
  ],
  [
    "Nadie escucha las conchas, oh, cáscaras",
    "b5ace0b828b0c35647b17a638925d490"
  ],
  [
    "Así que me inclino más en la botella cada noche",
    "7fb67ab85b331f53718649a746433362"
  ],
  [
    "Así que dame una oportunidad más",
    "3fd4a620306ace2fa54170b3e3b8fac7"
  ],
  [
    "Ponte ropa bonita.",
    "071fa2f4e2e68e85c28d5f3dc84b4de0"
  ],
  [
    "Hacerle creer que es idea suya.",
    "5cfaa22579f571888e005dda8fdea4ef"
  ],
  [
    "Empujando hasta que las paredes estén todas anchas",
    "6ec646721f4306f5f6d4d6c0102b740f"
  ],
  [
    "No te atrevas a tocarme más»",
    "4c6462cbb292e1b2bd43f1a63cbaeb6b"
  ],
  [
    "Tienes que aprender que una pelea con tu amigo o un mal puntaje en matemáticas no es el fin del mundo y no vale la pena asustarte.",
    "3811327cfca17db92a8bdae823a389fa"
  ],
  [
    "Sí, intentan perseguirme, pero si quieren salvarme",
    "7f3342666893b7999da663da259fe6d3"
  ],
  [
    "No finjas interés en algo solo para mantenerlo feliz.",
    "7b07baf1213fad3a3357d6c6b2896290"
  ],
  [
    "Ella no es una vaga",
    "210bdb77b1c92e4954d333ee05c5f45e"
  ],
  [
    "Respétala como persona.",
    "f252c54d764746a49d3ad6f39319ed96"
  ],
  [
    "Cuál es la correcta, es muy difícil de decir ",
    "33dd6bd562631efeabdab49fcc4c7f49"
  ],
  [
    "¿Puedo acostarme a tu lado, a tu lado?",
    "a753ccd79050300f5e22ebd7c8916fec"
  ],
  [
    "Evita repetir cada detalle del pasado.",
    "43ff37e17d1818aff98cf0fcee4d62c1"
  ],
  [
    "Solo espera uno o dos días y pregúntale si quiere ser más que solo amigos.",
    "8ac1dcb68e8c634488dd86de1ff237cf"
  ],
  [
    "«Las inversiones en negocios secundarios distrajeron la atención de la gerencia y también absorbieron capital», dijo Thomas Hamlin, analista de Wachovia Securities. ",
    "85ea99750ecd5908d83347fac00d0b97"
  ],
  [
    "Se encuentran el uno al otro",
    "2b21aed790aa9128d818ed2e30b33d96"
  ],
  [
    "Este general mexicano exiliado regresó a casa desde Cuba en agosto de 1846 para ayudar en la lucha",
    "2009d40f1c04d722a041092caf1da2d1"
  ],
  [
    "Aprenda a saber cuándo algo anda mal.",
    "4481be7c2326b4f53f4767a7d9bdaa67"
  ],
  [
    "Cuando se trata de amor, siempre has tenido tu camino",
    "ec6fb0de5a5d5b989181d6f05c3fc9f5"
  ],
  [
    "Acércate mientras te sientes seguro.",
    "8badeefbc208f836701aeec46712305a"
  ],
  [
    "Tuve mis posibilidades",
    "dfa723e7d680c373d67d9dd87aa1600c"
  ],
  [
    "Durante más de 30 años, Marion Davies fue la amante de este magnate de los periódicos casado.",
    "6ece9e399cdeb202e1b705578bba1b98"
  ],
  [
    "Asista a una clase, taller o club y preséntese a los demás.",
    "4c5c3e2905e46915da6201a45b7e9b59"
  ],
  [
    "Coños que se volvieron locos porque voy a ir con todo",
    "4fda5ac922fc5ea15378fdc5565858ca"
  ],
  [
    "Solo hazle saber que quieres que te llame.",
    "dd56a9f694e48aa1d76abc7857c441d0"
  ],
  [
    "Bueno, todo lo que se necesita para complacerme",
    "8357ee1d782c79d31d3bfcc1e37b830b"
  ],
  [
    "Este idioma nativo americano de la costa este fue utilizado tanto por Blackfoot como por Cheyenne",
    "fa5761f0998771003464192e5d9285f4"
  ],
  [
    "Donde la oscuridad llena el espacio y pueden sentir que se borran",
    "856ad2c2bb302fff9f28786410ab29aa"
  ],
  [
    "Alan Eagleson fue el agente de Bobby Orr antes de fundar la asociación de jugadores de esta liga",
    "73ccd6c3ecb44ec332a82a73441ff800"
  ],
  [
    "Entonces no tendremos que crecer nunca",
    "cddbc3561d9bd4e5f6db7418b9d2d96a"
  ],
  [
    "Hace un esfuerzo para sentarse cerca de ella en clase, en el almuerzo, etc.",
    "b91fcc739b2c5e1cfcd4e912cb03f725"
  ],
  [
    "Se escabulle a las tres y media de la mañana,",
    "433ac2660f3c070c7e8612bc60b5f670"
  ],
  [
    "Esta «colorida» ciudad en el extremo sur de Texas es el hogar de Texas Southmost College.",
    "e85150ab8b9669ca50af9de5c3ff04b2"
  ],
  [
    "Esta empresa de alimentación animal comenzó a utilizar su conocida marca de tablero de ajedrez rojo y blanco alrededor de 1900",
    "1105a31b568f2a88f33054496e2e7fa3"
  ],
  [
    "La antigua propiedad de este magnate de los periódicos cerca de San Luis Obispo incluye un templo romano y obras de arte antiguas",
    "a0939b8737de2045eff8484574ba6e2c"
  ],
  [
    "Cuando eventualmente se acerquen a ti, es importante que sepan que quieres apoyarlos en todo lo que puedas.",
    "a63fc9b9f09f436235f169e52a3f412a"
  ],
  [
    "La principal prioridad de los tímidos es el secreto.",
    "29df275ff4dabfe0f54ac1ebe79bffbe"
  ],
  [
    "Todos me dijeron que perdería",
    "cfa5ce45f5b2df03fd4a7e573471f850"
  ],
  [
    "Tengo algo mejor que ir a la escuela, pero no se lo digas a nadie. ",
    "4304087ae1431efba4ccb8dacce21656"
  ],
  [
    "Deja a esta persona con ganas de más.",
    "12c2643675ef18d4aae55e83610486a0"
  ],
  [
    "En la parte trasera de ese maybac y costó quinientos mil",
    "62db639f6069add046e04cce67d05e5a"
  ],
  [
    "No seas mala, solo búrlate un poco.",
    "4eb433927d3368a47ddf7a60873e4c57"
  ],
  [
    "Solo está en la ciudad durante las vacaciones.",
    "db0ba6131e8f0f2ed29d76ad2b28d724"
  ],
  [
    "Es una sección elevada de una habitación donde se almacena heno, o una habitación de un piso superior para artistas",
    "f95b47251280b44e273cc2841c63de45"
  ],
  [
    "No es mi primera vez (No) pero nena podemos fingir (Hey)",
    "d57391c925d69974afeb70269e7b5bb3"
  ],
  [
    "La única evidencia de que has estado aquí antes",
    "f9294ba33f399668977cf38863f82ff2"
  ],
  [
    "El fundador de la tienda H. Gordon Selfridge insistió en que esta persona «siempre tiene la razón»",
    "cbf0e52b34a8c3c3460222769fe9e95d"
  ],
  [
    "Una vez que hayas bajado un poco los ojos, vuelve a levantarlos para que vuelvan a mirar a la mirada de la persona que te gusta.",
    "2a7f63ebb0b3f4e3925173cbddc42b3e"
  ],
  [
    "Evite hacer listas de verificación demasiado detalladas.",
    "21b7c549f411de183a9db47c02d0b8bb"
  ],
  [
    "El Obispo de Ely y el Arzobispo de este aparecen en la primera escena de «Enrique V»",
    "d6f7243cc209d72e852442ec53d93415"
  ],
  [
    "No significa que tu extrovertido esté coqueteando.",
    "c039805957e4c366456d0ad1c6c74d03"
  ],
  [
    "El movimiento es como si estuvieras sentado en una silla que está un poco detrás de ti, no directamente debajo de ti.",
    "cea1b090ed7c0727d77e444a974d63bd"
  ],
  [
    "Traiga chicles o caramelos de menta y utilícelos",
    "9c3d0a295fe6c9371b81f6b1e011fe89"
  ],
  [
    "Nena, nena, nena, nena, dime por qué",
    "ae79b6ac48fb5c105570822dd46424d8"
  ],
  [
    "Tan lejos de las estrellas",
    "101ed794d248e1ea0c61a6957e9ad9ed"
  ],
  [
    "Hasta que Khaled subió el volumen",
    "a6c0ddd562f3ddbb1e6cc3cd62d1e191"
  ],
  [
    "Esta franca primera dama dijo una vez a «60 Minutos» que no se sorprendería si su hija Susan tuviera una aventura",
    "9badf558960139721365d009f5ef069f"
  ],
  [
    "Este antiguo filósofo chino dijo: «Cuando tienes defectos, no temas abandonarlos»",
    "fd5f7552faa5e06ffa15adb810552213"
  ],
  [
    "Ella es del tipo que no necesita tripulación",
    "7c6cd7b7bb33f25ed1fa9d3583cf7722"
  ],
  [
    "Estaba sentado con las piernas cruzadas alrededor del árbol de Navidad",
    "454a61625a55b6014818e100a79ada4f"
  ],
  [
    "Piensa más en ti mismo, gana confianza y exuda atractivo sexual.",
    "9c9ff4e520985eefaf58938860b0ea8a"
  ],
  [
    "Si llevas a una chica al cine, tómala de la mano y frótale círculos en la palma de la mano.",
    "7a949f47046d8acd777eca17b5bacbd4"
  ],
  [
    "No tienes que estar tan vigilado",
    "7825ed4042fe38ffbaeda407d3a3ab00"
  ],
  [
    "Sobre tu cuerpo",
    "dc5f7e81a50fdfdc849a113ca05482a2"
  ],
  [
    "Es importante mantener el tacto suave y en las partes apropiadas de su cuerpo.",
    "66a37746197eecd134f57ad9e8f20711"
  ],
  [
    "Ofrézcase a pagar la primera cita, pero no insista en ello.",
    "9bd3850384beca88cbb72a921236bf07"
  ],
  [
    "Puede parecer aleatorio, pero las chicas brasileñas se sienten atraídas automáticamente por los chicos que huelen bien, incluso si no eres Brad Pitt o Leonardo DiCaprio.",
    "ba9555fce3ec5cf73934aa575cbd23a1"
  ],
  [
    "Este western ganador de un Óscar de 1992 ocupó el puesto número 98 de la lista",
    "273c4ce2ad2247f7754bd884a5fd86f7"
  ],
  [
    "Si tienes un «tipo» y realmente quieres conocer a alguien que coincida con este, intenta ir a tiendas que se adapten al tipo de chica que te interesa.",
    "963a384630710eea84c037b8f4ffb305"
  ],
  [
    "¿Que hice dentro de mi cabeza para arreglármelas?",
    "c6f3f12464c7b557a281ee4b254ded3b"
  ],
  [
    "«Hybrid Theory» y «Meteora» son álbumes de esta banda de alt-metal que es la segunda propiedad más cara de Monopoly",
    "9504caa47f0f4f83c7eeb3b3c3fc1b24"
  ],
  [
    "Pídele que vaya a un juego contigo.",
    "5bc6d0e813f9e2c6d2475b356adfce1c"
  ],
  [
    "No esperes que las cosas se muevan demasiado rápido.",
    "bf131c5126eddb7a05c852549d336b11"
  ],
  [
    "Cada auto que conozco, se parece al tuyo",
    "69d75c6898da3521d43e1efa90059eda"
  ],
  [
    "Hay un millón de razones por las que debería renunciar a ti",
    "8af30c62f8230f102d64b62faf4bf4d4"
  ],
  [
    "Mientras el Beagle navegaba por el estrecho de Magallanes, Darwin observó los bosques de este bajo el agua",
    "b388e0af19bb6ae37e85234fd962f86f"
  ],
  [
    "Entonces, ¿por qué no puedo dejarlo estar, por qué no puedo dejarlo ir?",
    "7d553bba3f3bc3a61bd30df2c84d7951"
  ],
  [
    "Entonces, ¿por qué te empujo hasta que te rompes?",
    "82c8f083cb1e6568995bdcd523b3b4bf"
  ],
  [
    "Tengo un avión de combate, aunque no puedo volarlo",
    "0e4ecccafb0cd51ed50d71ffda4f2805"
  ],
  [
    "Como una hoja que sopla en el aire",
    "fe73d484f6c36e75ab6aed94af12a07a"
  ],
  [
    "Chica, ¿cómo no lo vas a ver?",
    "5d9be27ccdbb9cc5a1636b61a419bfb2"
  ],
  [
    "Sanford fue el verdadero nombre de pila de este MVP de la Liga Nacional de 1963",
    "deee9c8e5f4796693fae8981cea76d98"
  ],
  [
    "Solo significa que está siendo quien es.",
    "fb8d6ef6d2ea9c56ec506ceea6033b8a"
  ],
  [
    "Las cuatro ciudades comprenden Bettendorf y Davenport, Iowa y Rock Island y Moline en este estado",
    "57aacc2faa4aeee3b252c289cf2fc8cb"
  ],
  [
    "Comprobarse unos con otros.",
    "ce4ed285c67583bb08aca78a7977d925"
  ],
  [
    "En el siglo I a.C., Roma conquistó lo que hoy es este país, la mayor parte de «Gallia»",
    "b9655487e33578a050d9d679cda9038a"
  ],
  [
    "Mientras trabajaba como guionista en este programa de Fox TV, Conan escribió el memorable episodio «Marge contra el monorraíl»",
    "48616046efe0e4c6d60971b958c33b80"
  ],
  [
    "Tal vez solo necesite darme una ducha",
    "5bd9af18238c902bbdf49f4c0a09a566"
  ],
  [
    "Tú y yo podemos hacerlo en cualquier parte",
    "7d836fe7f7651a9f9160ef2371ded09b"
  ],
  [
    "Ignora cualquier burla de tu enemigo.",
    "e71881c75d1a6616d56307c799a3828a"
  ],
  [
    "En cualquier momento esto podría desaparecer",
    "339dcd9df637d48658dc8a8cf0a59994"
  ],
  [
    "Ofrézcase como voluntarios en una organización comunitaria local o en un evento de caridad que ambos apoyen.",
    "a187d1abfc56891701d7938abcfe1d5c"
  ],
  [
    "Porque mi padre no marca hasta tarde (fuera hasta tarde, apagado hasta tarde)",
    "7c1ed48d309eb699d0bb136d9dddd519"
  ],
  [
    "Dilo, dilo, dilo",
    "dc66905bc2da84237140b0f176e7e349"
  ],
  [
    "Es una locura, negro haciéndolo como en los 80,",
    "b0e7e0d02c294f18b882953ec22b0018"
  ],
  [
    "No seas inapropiado, pero sé tan casual como lo harías con un amigo.",
    "ff7577c2b169b97d702626197966ca58"
  ],
  [
    "El Gjoa, este barco noruego del siglo XX, se exhibió en San Francisco 1906-1972, cuando fue devuelto a Oslo",
    "e82b2738b62b8855b414d49d3c876b46"
  ],
  [
    "Comenzar una relación con el engaño lo hace difícil.",
    "f026dee2d0c792575a2931dbaef714bc"
  ],
  [
    "Maldita sea, déjame decírtelo, tío",
    "453be2abb9a930cb9547117da423889a"
  ],
  [
    "La frecuente co-estrella de Alan Ladd, también fue piloto; una vez voló en solitario de Los Ángeles a Nueva York",
    "d83c14590b919affd23a3ba5001bebcb"
  ],
  [
    "Pierde estas nebulosas mentiras de amor",
    "96c436565c30092e50feb7fea4bc2fac"
  ],
  [
    "Ábrele las puertas, llega a tiempo, paga por la cita y no esperes un beso en la primera cita.",
    "168aafecaf5fb6a0e9b6d9a5d7110fff"
  ],
  [
    "Ella es un paquete de gatos negros en un envoltorio de papel rojo",
    "0548ca1aca8dae5adebdfb9dbe9aec41"
  ],
  [
    "¿Es mala con todos o solo es mala contigo? ;",
    "8f25391e41d0d7b6534a63344b4b8907"
  ],
  [
    "Cómprele una bebida como una forma amistosa de notificarle su presencia, pero no como excusa para perseguirla agresivamente o presionarse sobre ella.",
    "6778997194c759cb11ea71a2f64764d8"
  ],
  [
    "Y yo era solo una virgen, un bebé",
    "31c0331d73fea85d4ecb27337c267d3f"
  ],
  [
    "Si solo te ha atraído y salido con cierto tipo de persona, es probable que hayas tenido muchas citas del mismo tipo.",
    "e8f1bc062b1f21fda8681de614948c83"
  ],
  [
    "Esta miembro del Grupo Bloomsbury nació Adeline Virginia Stephen",
    "ab29268d91d17a74b14277cd1a73d85d"
  ],
  [
    "Si pretendes ser algo que no eres, esto se hará evidente para la gente eventualmente.",
    "357de76aaa4d272ce4397270fee3f33f"
  ],
  [
    "No tengas miedo de hablar con otras mujeres en su presencia.",
    "d65ae293b658dba65a2d339591ccfd77"
  ],
  [
    "Registro cronológico de los acontecimientos de años sucesivos",
    "ce4e2f7bad57962819077c16903d3ae2"
  ],
  [
    "Come tu ensalada, no postre",
    "427518eb82581e204bd5db2931e62028"
  ],
  [
    "Es música para mis oídos y una necesidad de oír",
    "a80bcad712f0bf6aa0b959c860b6baa4"
  ],
  [
    "Si sientes una atracción inmediata y una conexión, es una buena señal.",
    "215ce33a01b2f704190ebf1102442385"
  ],
  [
    "Me llamó por el rabillo del ojo",
    "d0366b86972af8f33402ec15ade14439"
  ],
  [
    "¿Cómo pudiste irte la mañana de Navidad?",
    "1522798ffcb808cb40b231f5e5ab12e1"
  ],
  [
    "5 es divertido y este número es divertido",
    "8d3bff2222062e06d1cad41713be9d1a"
  ],
  [
    "Conocer realmente las cosas que realmente le interesan realmente lo convertirá en una persona más interesante.",
    "20882e362eb8f53a5de81587b277ec57"
  ],
  [
    "Evite lloriquear o quejarse demasiado de asuntos insignificantes.",
    "c7d6f11c5dd14ae1da6079ebef2ceeab"
  ],
  [
    "Y me di cuenta de que ya no lo uso",
    "bd4600d921b6804f51b499955e76a427"
  ],
  [
    "Disturbios eternos de risa «La Divina Commedia»",
    "94d91dcb140fac1a3100ff877c75f6f0"
  ],
  [
    "Empieza a presumir de algo,",
    "e8583effc204da3d4b7da8f4e0cdc9d3"
  ],
  [
    "En 1967, un koala parlante se convirtió en el portavoz marsupial de esta aerolínea",
    "6dcf6533861edf0237348900a59eed31"
  ],
  [
    "Podría levantarme, ir a buscarla de vuelta",
    "c4abc1ab77d41b0ccd1510b14bed1150"
  ],
  [
    "Pero Señor, soy libre",
    "a201c58d3a3fd33154f702ea76e83141"
  ],
  [
    "Por ejemplo, mantenga contacto visual con la persona que le interesa.",
    "85544ffa8404cf9c61118ff74bce148a"
  ],
  [
    "Nunca aceptes una oferta para que te recojan en tu casa en la primera cita.",
    "33f5509ed7241eeababaada6ca7fd4e4"
  ],
  [
    "Ah-uno y ah-dos, es el caracol marino de la foto mirándote",
    "da3e3c72c2b4041e095559fd4edb3f90"
  ],
  [
    "Y probablemente se esté poniendo juguetona",
    "797bf3f834637a778330abfa5028b6c5"
  ],
  [
    "El Sr. X nació el 14 de julio de 1923 en Knoxville en este estado y asistió al Johnson Bible College allí",
    "70af7523c45bb9e2fda4c654c309f9ee"
  ],
  [
    "Puedes conseguir lo que quieras aquí",
    "acd1bd5c29913a0f99e661133e12cb27"
  ],
  [
    "Si la persona que te gusta se siente mal, verifica si se siente mejor.",
    "7835fc336f866295c8c8403576600ac4"
  ],
  [
    "Aprenda cuándo retroceder y simplemente manténgase callado.",
    "5a29f18c8ea2d291674b49778adee9b2"
  ],
  [
    "No estamos en 2005 cuando enviabas mensajes de texto a tus amigos con el código diseñado para el teclado numérico de tu flip-phone.",
    "e20a6421ec5239643cf774167c4ca80c"
  ],
  [
    "Para cocinar, los bulbos de ajo se dividen en segmentos llamados estos",
    "b13e81dbe7f9ebf5e3c1bac4a8324955"
  ],
  [
    "Elevas la vida en mí",
    "86abc182ef51e76808f889f51874e6c8"
  ],
  [
    "Me dirás espera, espera",
    "9b0ce2573da732e594b8e7948dc37d78"
  ],
  [
    "Tío, al menos un tío con un coche",
    "cd3ad201715efc49161a049f0d1b1e7f"
  ],
  [
    "Pero no está haciendo nada bien",
    "e90d8dfc6a410e8c707bfbbac21af4c9"
  ],
  [
    "Deja que se ponga cómoda.",
    "be18711124ff4e97c56dd86b52355176"
  ],
  [
    "Haga actividades con otras personas que no sean nudistas.",
    "607fe3f952cbbb2c60a00fd07defdc92"
  ],
  [
    "Sí yeayeaaa",
    "d0cc9d2f79433310b5646ab105d322f5"
  ],
  [
    "Un fuzzbuster es uno de esos dispositivos que ayuda a los automovilistas a eludir a los policías que intentan atraparlos a exceso de velocidad.",
    "6665ca49a74fdbdf7d785a6b6ca44b50"
  ],
  [
    "La 38 de Mozart se llama así por el nombre de esta ciudad que sustituyó a Viena en el rodaje de «Amadeus»",
    "17b9662eccbc189828d730b2012c9859"
  ],
  [
    "Al preguntarle cómo su perspicacia para los negocios afectaría al público, dijo: «¡Maldito sea el público!»",
    "e057f6be9398760ab71dfc74ae13f4e7"
  ],
  [
    "Mi mujer de las cavernas, soy un cavernícola",
    "536e2885a649a8eff7186c502b9592ff"
  ],
  [
    "A la larga, será mejor para ti que aceptes esto y sigas adelante.",
    "03bb1c95a7cefda4ac05ad639c2740ce"
  ],
  [
    "Invítala a salir.",
    "d43061a861ae8613170fc16cc2fdf411"
  ],
  [
    "Ella es mi corazón y mi alma",
    "3b37364a2b3f09052ec1f86066376adf"
  ],
  [
    "Porque no encontrarás esto, oh no encontrarás esto",
    "ad526b76587491862d928580c340f2db"
  ],
  [
    "Ayude a su profesor.",
    "862d199b8573d112ace6a76557d61fa4"
  ],
  [
    "Sus libros incluyen «Delusions of Grandma» y «Postcards from the Edge»",
    "f165682b53a0bb13c5091bed37b99c58"
  ],
  [
    "Tócale las muñecas.",
    "62c872f981dd1633d3d49f217124cdb8"
  ],
  [
    "Quemando la luz del día, a la luz del día",
    "24201c499dbcff76eb167e025839cf16"
  ],
  [
    "Si no estás seguro de tener una conexión muy cercana con un chico, no te comprometas con él de inmediato.",
    "eb674ca2030c0861c1dcb6aaa476bccc"
  ],
  [
    "Quedará impresionada por lo abierta que eres, y habrás aprendido el efecto que tiene la ropa en la historia socioeconómica.",
    "1d5a119d43741f8a5e51c9e500b0a77b"
  ],
  [
    "Y cada vez que alguien me pregunta",
    "f36f37112738a6267cab4d50da01bd15"
  ],
  [
    "La persona con la que quieres conocer probablemente tendrá un horario similar al tuyo.",
    "14f462b286a4a526d830e878fe412b1b"
  ],
  [
    "Y sus largas piernas estaban bronceadas y marrones",
    "9f21f8e4d3dd307d2c0cf14af28b5a3c"
  ],
  [
    "Las personas que son felices atraen a otros hacia ellos porque quieren una parte de esa felicidad.",
    "0b7032ce68477a4033a01d8df1a88c13"
  ],
  [
    "Matarlos a todos en esa porquería lírica",
    "ca95ec9b4627a23f70803492211a80f2"
  ],
  [
    "Así que nunca moriré cuando esté muerto",
    "6b201d1c1f0a81884fe1ad4a412b4c02"
  ],
  [
    "La orden Sirena incluye el dugong, la vaca marina de Steller extinta y este",
    "432c370972003855631b2d20da025f54"
  ],
  [
    "Es posible que se vuelva tan inestable emocionalmente que no puedas continuar la conversación.",
    "be3acb4f7f9768f497f748dbdca388bb"
  ],
  [
    "Nada es más molesto que tener a alguien que no te interesa te siga persiguiendo.",
    "ffc9ba81583745fe9fa3d9982b61da2b"
  ],
  [
    "Es increíblemente creativo.",
    "3dbcb2b26518bbe1b3e738cf7f01cd56"
  ],
  [
    "Agregue una letra a «etiqueta» para obtener esta palabra para etiqueta en línea",
    "e11f62d8997f8ec10103e93d08582722"
  ],
  [
    "Guardar rencor puede causarle estrés emocional.",
    "0c10fdcd9332719f4c658127b40acc44"
  ],
  [
    "El tacto es una de las formas más poderosas de generar atracción y tensión sexual.",
    "1213a597d8df1ad7138e77df70b193a2"
  ],
  [
    "Piensa qué tipo de estilo de vida debe tener tu pareja ideal.",
    "c10ee5c8afb03f4719e2c4a3886540d4"
  ],
  [
    "Twista dijo que lo mojaras",
    "afa947cf522a69f5317cde8535d1960e"
  ],
  [
    "Baila con otra chica.",
    "1a81401682ecb8ee2e2eb813ffb95cb5"
  ],
  [
    "Mira atrás entonces, si tuvieras un coche",
    "4419a101f2ba85b4b01c8cc9747db7bf"
  ],
  [
    "Intenta preguntarle a tus amigos.",
    "ba2cc95ea811aa4721c4e7e6da573bb4"
  ],
  [
    "Deje que elija un momento para que la llame y luego asegúrese de llamarla en ese momento. ;",
    "3f740937e42d3dbed67facc20448af60"
  ],
  [
    "Se cree que son reencarnaciones de santos hindúes, las ratas deambulan libremente en un templo en la ciudad de Deshnoke, en este país.",
    "ccfb7ae078ab61cfb84222f8dc51f13b"
  ],
  [
    "Matthew Scott recibió el primer trasplante de mano de Estados Unidos tras perder su mano a causa de uno de estos petardos ilegales",
    "fb89ce098d79ed1df3b1079f4b47e5a2"
  ],
  [
    "Una llamada telefónica empezó todo esto ahora...",
    "4a40d992051735b6f218634be5563765"
  ],
  [
    "Estaba colocado en el Molly (High)",
    "3414caf668ec666d4331940fbd9d5287"
  ],
  [
    "Deberías mostrarle a la chica que le estás prestando toda tu atención, pero aparta la mirada de vez en cuando para que las cosas no se pongan demasiado intensas.",
    "80cb82dd26bcc290b41502b0b409d1ff"
  ],
  [
    "Te lo digo a todos, todo se derrumba (Vamos, vamos)",
    "bc2dc5cc78779c801d86e0504636c7ac"
  ],
  [
    "Si se aparta de tus caricias, no intentes hacerlo de nuevo.",
    "7a6c6371612b97ff4726d1b0bbbbea61"
  ],
  [
    "Pero estaría mal que me quedara",
    "2cce3b0403950b88dccc0caa1889458a"
  ],
  [
    "Dale a mi abuelo un poco de paz y tranquilidad",
    "b466281c5d756e3e68906fd54a2f8963"
  ],
  [
    "Puede que huya del conflicto.",
    "30e019806920d0bc3c458aec0cd33df2"
  ],
  [
    "Me refiero a Unity,",
    "7e70cf06e0c8f6879d650ea3bd16b699"
  ],
  [
    "También mantenga las caderas y los hombros abiertos a posibles compañeros de conversación (¡los brazos y las manos cruzados o cruzados son malos!)",
    "c903ac431706d4705a038646a6883ce1"
  ],
  [
    "Ese alguien definitivamente puedes ser tú, si solo parece que sucede cuando están juntos.",
    "926efeb512466888a0088203052d3d82"
  ],
  [
    "Si tiene frío, ofrécele su abrigo o chaqueta.",
    "e83bad5e4db7a5e5788f87e41a6fbbed"
  ],
  [
    "Concéntrate en un objetivo específico.",
    "56a76c0ba0a5ca333c70bb3606ea34df"
  ],
  [
    "Camino por ahí como si tuviera que estar sobre mi pecho",
    "0723528715e49c12c0952a9cfae1fdba"
  ],
  [
    "Pasarás al siguiente nivel, ",
    "4570bfff8de9b750ec68d6755bd66215"
  ],
  [
    "El caballo de televisión de Wild Bill Hickok, o los grandes perdigones contenidos en el proyectil de un cañón de calibre 12",
    "3d6f9086d74f4896854352f2ef51deaa"
  ],
  [
    "Tus ojos, brillan tanto, que quiero salvar esa luz",
    "0c1868862272862d8a060e7533b8e50e"
  ],
  [
    "Haz todas las cosas que se supone que debo hacer (abre los ojos, cariño)",
    "a281de4347b54a85c7562c8b1e933ef9"
  ],
  [
    "Debería haber sido un vaquero",
    "1720348265c9b58cbe9b61bec6846c1c"
  ],
  [
    "» ¿Conoces algún buen restaurante cerca?",
    "ff5483efb622757cb29c456c13c470b8"
  ],
  [
    "Tú deberías ser mi señora, yo puedo ser tu señor,",
    "4511a953efd8a01f44b3e5eb02e45070"
  ],
  [
    "No abrí la puerta que seguía golpeando",
    "1d427c0f8a36eefbc4d6806ba621cda9"
  ],
  [
    "En 1772 compuso su Sinfonía n.º 17 en sol menor, K-129",
    "d1bdfd8252189be7a8067252cd4e457e"
  ],
  [
    "Además, el tono, la velocidad y el volumen de tu voz también influyen.",
    "bbe0f9b9b727129e866db9997fe09ee3"
  ],
  [
    "Bueno, ha estado lloviendo toda la semana",
    "a4e930e4ac5e9890b229a137f48b128a"
  ],
  [
    "Porque escuchas y te importa;",
    "ad8dc3c05bd192d97c444190bf95c4ae"
  ],
  [
    "Maldita sea, estoy vestido hasta la muerte, salgo del ataúd (sí)",
    "99efaea828dc929cdc6996e97f5395f2"
  ],
  [
    "Esto puede hacer que te sientas incómodo.",
    "6b44962c0a2e77e7b3064ffb8153ab5b"
  ],
  [
    "Recuerde que está en el lugar de trabajo, así que manténgalo PG.",
    "6a40203d90bb978b3b99a38860c8ca15"
  ],
  [
    "Esto le ayudará a reflexionar sobre los aspectos positivos de su vida.",
    "5a1a41345798e4c6d7a74d4593800cf1"
  ],
  [
    "Es un error intentar cambiar a alguien.",
    "c60be82daba9be8501d973547adbd208"
  ],
  [
    "Después de salvar a tus seres queridos y mascotas, tienes tiempo para hacer una última carrera de forma segura para guardar cualquier artículo.",
    "b21f5b3439efe08ad209d95529a418f0"
  ],
  [
    "¿Es una cita o algo más casual?»",
    "35e537bae8331f2c57c1713a46f7b82c"
  ],
  [
    "Puedes ser tú mismo en el mundo de los remolques",
    "ff1b79a883b98a8efef9072e0dbec9c0"
  ],
  [
    "La mayoría de las chicas responden bien a la confianza. Aunque es completamente natural estar nerviosa, haz todo lo posible para estar tranquila y segura.",
    "fd237aa3031ef96e0c73da06b41dc9a0"
  ],
  [
    "Es importante ser un buen oyente.",
    "de2a98f286b837b81e14d5ed88776896"
  ],
  [
    "Cruzando los brazos.",
    "b843e410e0a75b45f5afab73385d3253"
  ],
  [
    "En Lake Shore, las chicas se vuelven locas",
    "6340bb8d8c3f266951f34a5ee36ef3e4"
  ],
  [
    "Este término ovoide para un intelectual fue usado a menudo por el candidato presidencial de 1952 Adlai Stevenson.",
    "0e849db8070ea1bfea0150b7a1b2e055"
  ],
  [
    "La constelación de Tauro, no Cáncer, contiene esta famosa nebulosa",
    "b1190df6ac30015805d25e0e38140811"
  ],
  [
    "En parte debido a la popularidad del sushi y el sashimi, esta variedad de atún puede venderse a 50 dólares la libra",
    "65f5a4ed03112af286b27acebb42db53"
  ],
  [
    "Nos aflige la ficción",
    "fc4017f6d77f9b7a6aec6dd59c0f4288"
  ],
  [
    "No es mi culpa que llegues un poco tarde;",
    "8aa6c475d65b4f73b2ede7789dba616a"
  ],
  [
    "Haz preguntas sobre la persona que te gusta.",
    "8f89b094233132c47350d8c719d261cc"
  ],
  [
    "Hey, mamita, ooh, eres una maravilla",
    "c882aa71344a09d97848999bb7c9b9bf"
  ],
  [
    "Y lo van a odiar y yo soy su favorita",
    "9d4c964d94df79841c0a306ac5f9e12b"
  ],
  [
    "Nunca hagas cumplidos vacíos.",
    "383d872fa9f451d0add2304fdbbeab68"
  ],
  [
    "Mientras mi hija llora",
    "96712fc9260c400f69e1e94c1856de88"
  ],
  [
    "Pero no te quedes ahí",
    "cc534dc2aa450f14dce39d8db099abb0"
  ],
  [
    "(Nunca te dejaré ir, nunca te dejaré ir)",
    "8ad836ec4dd59630508ea1a9063310d7"
  ],
  [
    "No tengo miedo de parecer loco",
    "32128b41aaa9b8a7c6f6f8ee66d1170d"
  ],
  [
    "Oh, Dios mío, aquí vamos",
    "9050a3d337957f71a3f12f7aed2e7d83"
  ],
  [
    "Lo más probable es que note el cambio y se aparte. ;",
    "dd3087d541f8dd895886cffcad16ea64"
  ],
  [
    "De caucho, acero o vidrio, la pelota capaz de rebotar más alto",
    "f61fde1ec69828cd769e6a18e5781974"
  ],
  [
    "No me digas que estoy soñando",
    "8de7e62825efbc037fba4c1712e98971"
  ],
  [
    "Si prefieres salir con alguien que pueda estar a tu entera disposición y llamar en cualquier momento, es mejor que salgas con alguien de otra profesión.",
    "74928871991526363a028f4ed56aabe9"
  ],
  [
    "La negatividad es contagiosa.",
    "480ebd3ce6c5dc7242bae9017021ee17"
  ],
  [
    "(No pasa nada malo)",
    "8235fa68f977a68bd7b1c023abbdcbc2"
  ],
  [
    "Y es a ti a quien extraño",
    "db2b05fb9bc2f0f70b7dc55d54a4ae49"
  ],
  [
    "Da la vuelta en la unidad del vecino",
    "9d60dc0658089c572ddf1ea477ef811a"
  ],
  [
    "Cuando todo el mundo dice «oye», no estás trabajando, no ganas dinero",
    "285dbddff4199a414adfb88ab816d854"
  ],
  [
    "No puede evitar por quién se siente atraída, y si solo te ve como un amigo, es poco probable que cambie de opinión.",
    "30b9cdebb2d3b1a2c4cfa270a9746ad3"
  ],
  [
    "No debe importarles",
    "76db4dccae6351e5820584fa9d41b8f5"
  ],
  [
    "Llénalo de burbujas",
    "51ab0902c01b2212d860152b0c1dc627"
  ],
  [
    "Pero me gusta de todos modos",
    "36d6bc884cfbf952991b037217f8e11a"
  ],
  [
    "Ahí es cuando hace lo que una mujer debe hacer",
    "1250c50920a546ba7c21f38f1bef47fc"
  ],
  [
    "Así que me siento aquí mientras ella se queda en casa ",
    "2c772dd5c984618a9c29502b676bf757"
  ],
  [
    "Es fácil de ver",
    "86b474cf77355cb0831efd2684e95a72"
  ],
  [
    "De nuevo, incluso si un chico es tímido o está lidiando con su interés ignorándote, todavía querrá estar cerca de ti.",
    "43461e45ea6d17e1f46ba26dcbf10909"
  ],
  [
    "Solo quiero que seamos amigos, pero me preocupa que sientas algo diferente.",
    "aeeba2eb1f2a8adc8acfdc231417a686"
  ],
  [
    "Esto es muy importante para que las chicas quieran salir contigo.",
    "e649d13087006065ad4a4df783440249"
  ],
  [
    "Planifica cosas divertidas para hacer con tu pareja.",
    "ff86baf0b3dc6bc6b70d9596bdc2ef96"
  ],
  [
    "Hablas como si te gustara lo que tengo (dame eso)",
    "6c8fc532ae67c054a0e246463591a11a"
  ],
  [
    "¿Y espaguetis?",
    "cb3564ba9019568951e5fa2a4b80d982"
  ],
  [
    "Mantenga la relación.",
    "762ea3a36cc09cf90c7c8bfe0c32086e"
  ],
  [
    "Chica: No sé",
    "d249b2ca4b2ea5c775843004b9194295"
  ],
  [
    "Así que haga cosas como tomar un sorbo de una bebida cuando lo haga, o refleje la forma en que sus manos están sobre la mesa.",
    "86bf61d3526f564d2b4f4f4d979b88cf"
  ],
  [
    "Pero todo es porque te necesito en mi mundo",
    "1f312a3dd139fae7193564601f6e8f30"
  ],
  [
    "Si tienes motivos para creer que la persona es soltera, entonces puedes presentarte y empezar a conocer a la persona que te gusta.",
    "a7f7ad65363386a807e983f3391790ff"
  ],
  [
    "Y mi lado se siente como una chica de Carolina de la manera que te quiero",
    "a4ef1dcf24b751a7dbc64ad6ad543ca8"
  ],
  [
    "Entonces no quiero crecer nunca",
    "1aaf327deee9a56a7289455be1a7ae16"
  ],
  [
    "La USBGN rara vez aprueba el uso de este signo de puntuación, por lo que respalda nombres como Henrys fork y Pikes Peak",
    "4163b6a43693ccd4bc52c1230a03a193"
  ],
  [
    "Descubrir que Patty es beber la única cerveza que queda, Homer Simpson dice esto",
    "d55cf4ebef6d2e66b270967a9b045915"
  ],
  [
    "Es el escenario de la metamorfosis de una mariposa envuelta entre oruga y adulto",
    "b677daaed4cc305a8f206b8a659c3719"
  ],
  [
    "A muchas personas les gusta hacer un montón de preguntas para buscar inmediatamente puntos en común, entrando en pánico de que no tendrán nada de qué hablar.",
    "deea3ed42153e93f4b0d89915baf0022"
  ],
  [
    "Si va bien, invítala a salir",
    "78c6eb37c29d7522492bfcb015dc2948"
  ],
  [
    "Introduce lentamente la silla de montar en el caballo.",
    "76212722c074a9ec553983c14608dbec"
  ],
  [
    "Y está en su dormitorio dejándose crecer las alas",
    "b6f562ead4849afca9b0236f12825c4d"
  ],
  [
    "Recuerda que la clave para crear demanda es hacer que la oferta sea escasa, así que trata de limitar tus interacciones con el objeto de tus coqueteos.",
    "e8a0713a7a1049bc5eee0a248e9fac35"
  ],
  [
    "En una película de 1962, Leslie Caron se mudó a una habitación de esta forma en una pensión londinense",
    "6220ef9b13b966ecdcb0188a0d8960e2"
  ],
  [
    "Es más difícil aprovecharse de alguien cuando exige respeto. ;",
    "72b3ca277884a81325af52b8dea0323f"
  ],
  [
    "Considera si hay algo en su personalidad que no encaje con la tuya.",
    "72cd69c74f2c71022f3aa30f17a2275f"
  ],
  [
    "Por lo general, esto se hace en casa y con la familia y no en los restaurantes.",
    "145b07bb5f8657a8984ebc0838a5577b"
  ],
  [
    "Contemplar sobre el vino",
    "9799223a2fa5cd7968aa1b525b3e5a6f"
  ],
  [
    "A diferencia del inglés, el letón tiene 1 palabra para anteayer, aizvakar, y 1 palabra para esto, parit",
    "ac2f14ce39fe0df5c89426d1a66c552f"
  ],
  [
    "Si has tenido al menos un par de citas, cepillarle el pelo a un lado debería ser aceptable.",
    "75df07d92eb8068615e17c54ae0b5455"
  ],
  [
    "Esta empresa alemana presentó la primera cámara miniatura de precisión de 35 mm en 1924",
    "3330d729e20c1ced2076a20725039c64"
  ],
  [
    "Si las cebolletas hablaran",
    "024a06df9a4cd348362ad9461f7bdcca"
  ],
  [
    "No me importa",
    "ba99da10d58dec4a241fcd7bfef1d710"
  ],
  [
    "Pero ella no puede compararse contigo y no es su culpa",
    "8cf3df216e301d903ee94011b16c5e2c"
  ],
  [
    "Llámame, nena, si necesitas un amigo",
    "3cfb1bfed29dae662876003f6b66c2d1"
  ],
  [
    "Destaca para él.",
    "f84ea0f00c51e651e87e32b127136694"
  ],
  [
    "Encanta a las personas que te rodean",
    "5c33a0b770c280525dd5791f12d85faf"
  ],
  [
    "El nombre del periódico del Partido Comunista de Mongolia, Unen, al igual que Pravda de Rusia, significa esto",
    "e480df09ba23d9c62b817352d03781c4"
  ],
  [
    "Él o ella incluso podría empezar a salir con uno de ellos!",
    "09b1f33984e02f43876c728c793dc572"
  ],
  [
    "Al igual que su padre y su abuelo hicieron antes que él",
    "84b9573c5a42ee87db880f3ed310fd1c"
  ],
  [
    "No seas frontal, dile a un negro watz real",
    "dc448de753500e21e61ebd1351487cb6"
  ],
  [
    "Tenga una conversación real con su pareja sobre los problemas con los que están luchando juntos.",
    "f321cb17d6e3b88cda395610b04510de"
  ],
  [
    "Dices que me siento como el cielo en la tierra,",
    "7843d0e9c2224f9630ccfe059eb1d46a"
  ],
  [
    "A quemarropa, a corta distancia, eso",
    "ac39663ea314b14af1130ebb1e92105a"
  ],
  [
    "Puede que te burles un poco de ella, pero no seas mala.",
    "14d853e643517dc7fa080c7cb8b575c3"
  ],
  [
    "Tras coronarse campeón en el torneo Golden Gloves, este «Hit Man» se convirtió en profesional en 1977",
    "a610f86deb817b38986986ac291234e3"
  ],
  [
    "Sede del Travers Stakes, este circuito de Nueva York es el circuito en funcionamiento continuo más antiguo de Norteamérica",
    "e4ba573e0218583ab8dbd42249521b46"
  ],
  [
    "Esté dispuesto a compartir y escuchar a su amigo. Es posible que su amigo no disfrute de la misma profundidad de amistad con sus amigos varones que él lo hace con usted.",
    "d38ad7e2a0ef2ad27474f28c09182db8"
  ],
  [
    "Haz contacto visual, sonríe, levanta las cejas, establece una conexión desde el otro lado de la habitación.",
    "d634e0f7e088c62dd92a6e6c14024444"
  ],
  [
    "Me encuentro solo cuando cada día ha terminado",
    "cc178234b73c9c6599517173397d9fe9"
  ],
  [
    "La resolución para la independencia fue presentada por Richard Henry Lee de este estado",
    "0d5d08989f4cf63aa65d3c8bb157cce7"
  ],
  [
    "Visitar un lugar en el que hayan mostrado interés.",
    "44bcb5d55ce2f7b52f3a5a35895a0719"
  ],
  [
    "Sabes que soy bueno con la resucitación boca a boca",
    "d75d1d4a50ccf24df9e96cdb4bae1653"
  ],
  [
    "Si quieres excitar a tu chica, entonces no deberías avergonzarte de decirle lo excitado que estás con solo verla.",
    "b1ffba4d9da54a157ca2ece78d6a3161"
  ],
  [
    "No es hacer trampa si no te atrapan",
    "2dd00776d339776b2a76ab3d025ea2ef"
  ],
  [
    "Su nombre es chris brown",
    "acd575b346cf8517b9cad7339fb4fa62"
  ],
  [
    "Otras personas no pueden leer tu mente.",
    "dac6201683a8e5e44e15a9fbb588f5e4"
  ],
  [
    "Aprende a leer a tu caballo.",
    "3ff34587cd3fec79897d260e8269430e"
  ],
  [
    "Te lo digo a todos, todo se derrumba",
    "d287f27d05373b5e40dc4aa9ff54f9d1"
  ],
  [
    "Algunos nunca tuvieron la intención de abandonar el suelo",
    "d7020497ee8702340312a9b52a22acac"
  ],
  [
    "¿Podría encerrar tu amor",
    "d829f907f20cbcb6cf8399e988ef6f6f"
  ],
  [
    "Y hazme reír como si estuviera metido en el chiste",
    "adc328f701792d5a9041a09180b2544f"
  ],
  [
    "Voy de camino a casa",
    "b7940663df8494f7e9fdc63bf25d83a9"
  ],
  [
    "En diciembre de 1996, su referencia a la «Exuberancia irracional» hizo caer los precios de las acciones en todo el mundo.",
    "f37a2ea27bf0b99260bf8e58adc28f8d"
  ],
  [
    "Y sé que siempre lo harás",
    "781dbdb7e63e6b393563d6a04e9d4aa5"
  ],
  [
    "Y um, era amigo de mi mentor, sin identificación",
    "ea7c2648862a48a8d7ffaa55b9784298"
  ],
  [
    "Consiga un animal de rescate más viejo si no está seguro de tener una mascota durante demasiado tiempo.",
    "5ea1d7442d599cf491f52179617250d3"
  ],
  [
    "Vigila si te sonríe cuando los dos están juntos.",
    "3bee69e6b09d874abf9a91eda6a2afe7"
  ],
  [
    "Pero llevaba agujeros en ambas rodillas",
    "29b862bcb5ee5704daab7adfa1df22c1"
  ],
  [
    "Se dio la vuelta y dijo: «Espero que sepas",
    "98a387a65d37ad4f302d0beac6a61201"
  ],
  [
    "¿Es tu aspecto?",
    "e993b930fc465e7f15bf28233aa15b94"
  ],
  [
    "No está bajo una idea equivocada si sabe que el mate, una bebida similar al té, también se conoce como el té de este país",
    "63a7195d9c9ec55cdd725ccd4a37f56e"
  ],
  [
    "Pon tus labios sobre los míos",
    "d353ea663c8facd961b533d1296f8403"
  ],
  [
    "Cuando eres y te miras a ti mismo, tienes la garantía de atraer a personas que quieren lo que tienes.",
    "39ee924aaa6333da382127132ec04b6f"
  ],
  [
    "No puedo respirar",
    "fcece7320f3e6131941020ffd7131ae0"
  ],
  [
    "La bandera de Israel tiene 2 rayas azul oscuro sobre un fondo blanco y este símbolo",
    "6b7fabc589aa854b50bd591288a97b96"
  ],
  [
    "Esta ciudad universitaria alemana se ve aquí detrás del fósil que lleva su nombre",
    "257fe3f8842720d29e2c48af91dfa8e0"
  ],
  [
    "El Hospital de Enfermedades Tropicales de Londres se centra en esta enfermedad propagada por mosquitos que mata a millones de personas al año",
    "878b4dba2bcd5ec9e1000a48bcc56aa4"
  ],
  [
    "Y definitivamente no pases todo el tiempo mirándole las tetas.",
    "0723ceb951a8921fccecbaf9c4fca59e"
  ],
  [
    "Planifica fechas que te permitan hablar.",
    "14091bcea7133cead89139d80167ecfa"
  ],
  [
    "Úselo solo a la ligera.",
    "f977867a15c4eed6e9f3cf35ca44e78b"
  ],
  [
    "La gente de aquí ha sido buena conmigo.",
    "519ad557568a61961027e0c6f091c23a"
  ],
  [
    "Fi be di man weh me que supongo que fi be",
    "e951ef2a9726460c7afd97200707e27b"
  ],
  [
    "Es el primer astronauta que más tarde fue elegido senador de los Estados Unidos",
    "56c5e580a09220116066d094111327aa"
  ],
  [
    "Este invento de 1764 de James Hargreaves permitió que una hilandera fabricara ocho o más hilos a la vez.",
    "28404e673d0e4b058d014eac301e9ac4"
  ],
  [
    "A este chico de campo no le va muy mal",
    "17887e8de418dce1ee4ea78c771a3ae9"
  ],
  [
    "Colgando mis esperanzas en las señales de la carretera",
    "49623c775eca0f6bed48782b6255651c"
  ],
  [
    "No solo te pondrás en riesgo, sino que tu cuenta se eliminará permanentemente a medida que se revise antes de su publicación.",
    "3f69bb9be091f1c05e579cee679e01ed"
  ],
  [
    "Si bien sus amigos pueden decirle que le has preguntado sobre su relación, es más probable que puedas mantener tus intenciones en secreto de esta manera.",
    "0c23687bdafdf3ee3e7267d8ec2c0533"
  ],
  [
    "También se conoce como teatro sombrero de paja",
    "f7552c3068a0c51a256bef36397259fb"
  ],
  [
    "Si no estás dentro de mí",
    "ba75d368ac1abcc2128477a4f5c4dfae"
  ],
  [
    "Porque me pegas, me golpeas",
    "f80ccd88569b4140b2501523eae14c07"
  ],
  [
    "Los logros de este profeta incluyen ser «vomitado» de un gran pez",
    "d842ab9f1ba4b37c8755ea687573f937"
  ],
  [
    "El hecho de que tu pareja haya ido a la escuela de leyes no lo coloca en una posición de poder sobre ti.",
    "6b697349369cb58d85b6beef51a11d83"
  ],
  [
    "Si haces contacto visual con alguien repetidamente, podría ser una señal de que quiere que te acerques a ella.",
    "3acbd0efb01223331285b75b06f5d250"
  ],
  [
    "Mantén el campo de juego parejo.",
    "48d14e060cf610023a6cb5229b4d6f26"
  ],
  [
    "Haga ejercicio con regularidad para mantenerse en forma y mantener bajos los kilos de más.",
    "210c53143688b1a23dbb005be5e0b71d"
  ],
  [
    "Meg Ryan estuvo en «CI» con Walter Matthau, quien participó en esta película inicial de Oliver Stone con Kevin",
    "b648e725f5ec64fc9cd8f90361c5dae3"
  ],
  [
    "(Estribillo: Paul Wall)",
    "980191d6c5a40de677f5d68142019884"
  ],
  [
    "En 1992, la mayoría de los residentes permanentes de este estado recibieron $915.84 de sus ingresos petroleros",
    "a9eaa3f95f2de0a50c21e349fb1fd950"
  ],
  [
    "Para que no cedas al diablo",
    "963f0fa980c7ed9715865341a419adf3"
  ],
  [
    "Porque vine aquí para que vinieras por mí",
    "0db2ad4393fccb3af292fe5442932f49"
  ],
  [
    "El número de Judy Garland «Get Happy» fue filmado meses después del resto de este musical de la película, y ella es sorprendentemente más delgada",
    "7c68501f7f4a36660cf39e6ab800d4de"
  ],
  [
    "En este cuento de Hawthorne, un «joven» descubre a sus vecinos practicando brujería",
    "623671b0d06c30f561b50bee716988d3"
  ],
  [
    "Tus montañas son un lienzo,",
    "e184f0418e29314c5d5c08eab942e815"
  ],
  [
    "Lo hice a propósito ahora.",
    "cf3597d346c3c7d390329613ca1ec130"
  ],
  [
    "En 1848, las mujeres dijeron «¡Sí!» cuando se inauguró la primera escuela de medicina para mujeres de los Estados Unidos en esta capital del estado",
    "e03cda9febfd300e7ee39f96a3eb1a38"
  ],
  [
    "El área metropolitana de esta ciudad tiene la mayor población judía de todas las ciudades del mundo.",
    "af037ca885a2e671f33789c2c8cd211d"
  ],
  [
    "Comandante de las fuerzas aliadas de Francia durante los últimos meses de la Primera Guerra Mundial",
    "3873b3281fac43b9c45aa851dcb977c8"
  ],
  [
    "Abstenerse de proporcionar datos personales en su página de perfil de citas.",
    "7cf6d86c6b3c4c90f9638bd5f59e5f9f"
  ],
  [
    "Pregúntale si quiere tomar un café juntos, o ir a hacer algo que podría considerarse como una cita.",
    "5d4c00d9474d9c8b549ebd08d1936a1b"
  ],
  [
    "Al este, el Mar Rojo limita con Arabia Saudí y esta nación",
    "b840d2fae21997f2f7b624368f4e5be3"
  ],
  [
    "Este tipo de planta, la descendencia de padres genéticamente diferentes, es importante en la agricultura",
    "818f9249cb9a474435e8d0ccdc8afee3"
  ],
  [
    "Sé que tu cuerpo está al lado del mío",
    "b8b31ad4ee2fade7fb1bac6a9618d22d"
  ],
  [
    "Ahora estoy conduciendo por el bulevar, el maletero está sangrando",
    "9b576ae12f37fdfc6a9c204c797f16fa"
  ],
  [
    "Si no quieres besar a esta persona en absoluto, o no durante mucho tiempo, tendrás que decirlo».",
    "4e4fac45bb43b44c73739f4acf7b6351"
  ],
  [
    "Me oirá cantarte",
    "210a6fd26fde469cb35cf08a99d15096"
  ],
  [
    "Nacido en 1963, este antiguo miembro de los Groundlings es el mayor de los 6 «Friends»",
    "e49c3b1d61e10e4c16f5c0146d905ffd"
  ],
  [
    "De todas las personas de su familia, ¿a quién le parece más inquietante la muerte?",
    "500e9f29ea2a46a4c4780fbc493fc48d"
  ],
  [
    "Pero no estoy en Checotah",
    "31cac3b19a5823794e583db2d83cef39"
  ],
  [
    "Porque no puedo sentarme oh no puedo hablar",
    "5dfd54b9410d868750a6077f1c344cad"
  ],
  [
    "Soy un chulo, le enseñaré cómo vivo",
    "b0f8454ea29673e9663358b77a778718"
  ],
  [
    "Sé que eres el indicado para mí",
    "b2f3f368b0fadf193cd2e463afc31b5d"
  ],
  [
    "Esta empresa de alimentos para bebés usó una vez el lema «Los bebés son nuestro negocio, nuestro único negocio»",
    "1d5582f25dd156f3cda6a7bb1ba29a17"
  ],
  [
    "Dúchate si tienes tiempo, pero definitivamente lávate la cara, cepíllate los dientes y huele bien.",
    "d2d695adf878ac244729eb95afb12384"
  ],
  [
    "Sácalo de la casa.",
    "b8e161e817a6dfdc6c77936364809efd"
  ],
  [
    "Orwell: «El Sr. Jones, de Manor Farm, había cerrado los gallineros por la noche...»",
    "b65fa4347d3bdb544d8da98a35b60c53"
  ],
  [
    "La banda acababa de empezar cuando entraron por la puerta",
    "805c5ecad7a2eb2b5f7614fa7a2c483f"
  ],
  [
    "Versiones en inglés y español de la canción «She Bangs» están en su CD de 2000 «Sound Loaded»",
    "74ed16da08b21392fd826ed035eee6fc"
  ],
  [
    "Creo que quiero ser así",
    "c58a15f9700a9cd9d42a403e4136c2ed"
  ],
  [
    "Mira cómo te caes, ahora",
    "ce9a2b9a5e704c450d3a20b50ceb8719"
  ],
  [
    "Pero sigues insistiendo en que tu corazón está bien",
    "86f8ee9a72498d553981c93b9dae00ff"
  ],
  [
    "Parece que pasa mucho tiempo tratando de estar cerca de la otra chica.",
    "a002d5c85db7ff0b067d34a05ddd8c28"
  ],
  [
    "Sé que a la mayoría de las chicas les gusta cuando los chicos hablan todo, pero a los chicos les encantará tener una conversación real no solo..",
    "4c358dfb053abe14d67ae067faabb153"
  ],
  [
    "En la década de 1970 tenía el eslogan de campaña «Nos está haciendo sentir orgullosos de nuevo»",
    "920f854aec8c7489e115556c69b9651d"
  ],
  [
    "¿Qué mujer quiere salir por la puerta, corriendo hacia ti, a pedido?",
    "3d10b83e4f1b6240a0e77d0bc9f2c05d"
  ],
  [
    "Este grupo de chicas hace esquí acuático en la portada de «Vacaciones» de 1982",
    "f2f74ecc0a1b8df3032eeb225f16e628"
  ],
  [
    "Poner los pantalones en los estantes esperando pacientemente, me pregunto",
    "3a7a1613a8504d61db6d877a6978284d"
  ],
  [
    "Por eso escuchamos tu música en un avance rápido",
    "008ff586e2b26f63e8894a45fe61e5bf"
  ],
  [
    "1/3 del canal de Caledonia de Escocia está hecho por el hombre; el resto consta de 3 lagos conectados: Loch Lochy, Loch Oich y este",
    "eda281c455a16d5dd531517a58f0870b"
  ],
  [
    "Hace tiempo que no hago esto, así que no sé qué decir",
    "3b7da8f58cd8839331656a36a843c4fa"
  ],
  [
    "Dilo con los ojos y la cara.",
    "c60c9ae57909d631c60c587c5cee2118"
  ],
  [
    "Los negros siguen cayendo como moscas",
    "dd41904216f88648026c72503b20083c"
  ],
  [
    "Llévame, atrás, atrás como",
    "0d4454506628c6aa6dd117c06e97ae51"
  ],
  [
    "Este sexto país más grande del mundo fue visto por primera vez por los europeos en el siglo XVII",
    "9dbb2b73c2387151b5f60e60d822f977"
  ],
  [
    "Ser jugador no se trata de ser monógamo.",
    "e3f44bf9abb29febc2b6e4e4f989985e"
  ],
  [
    "Mientras el rocío sigue en las rosas",
    "8464b7e9ba9d252f413b01366fea7920"
  ],
  [
    "Los críticos no fueron del todo amables con un renacimiento de «Arms and the Man» de este dramaturgo y crítico",
    "32d60a3a0f1b9a63ede5cf135760524b"
  ],
  [
    "Cariño, solo para despertarme contigo",
    "f3ce497e4557a365ad79821c67632c4e"
  ],
  [
    "Porque tú eres el aturdidor #1",
    "75c0ed904de1c0093617c2f2123edcce"
  ],
  [
    "Los gatos piensan que estoy delirando pero hablo muy en serio",
    "02dd585bedf9e179a11026c47f4e1449"
  ],
  [
    "Dales tiempo y espacio a solas, si es necesario.",
    "6b73be27e807128809de17717a086028"
  ],
  [
    "Porque es otro día",
    "0480c23168da42bf265570708a738cf1"
  ],
  [
    "Eso es especialmente cierto en el caso de las novias de la chica que secretamente podría gustarle (tú).",
    "e41f87a91fa4ace05f67410a4c0c059c"
  ],
  [
    "Soñé que estaba en arenas movedizas (sueño)",
    "cb58091108d84ba300f934ce679367b8"
  ],
  [
    "Inserta una buena punta en el doblez de una servilleta, con el dinero que sale.",
    "4bd7d7e9db7b9bf9e69708fc55ed258f"
  ],
  [
    "Mantenga las manos a los lados o úselas para hacer gestos, mantenga la postura recta y mire a la mujer en lugar de al suelo. ;",
    "c5fc21531e828f94730b3e7d3037215d"
  ],
  [
    "También evita burlarte de ella.",
    "6c3589fa6963a9b096b42ae0283c20cb"
  ],
  [
    "Necesito oírte decir esas palabras",
    "e11c429afbd79e182ac018e7d8ebc0c2"
  ],
  [
    "Muchas veces, si ambos se gustan, no importa de qué hablen.",
    "72b9011a34442b6c74da86f507b014ac"
  ],
  [
    "Dese tiempo para recuperarse de la forma en que lo trató.",
    "9f37cb509aca1bbe8f4f9599072b0cb9"
  ],
  [
    "Más que el aire que respiro",
    "c61aea4b18cc7e2bc25f5df23be485d7"
  ],
  [
    "En el alfabeto fonético utilizado por el ejército estadounidense, es la única letra que tiene el mismo nombre que un pueblo guerrero",
    "57fc6548ef21ae39f393533bb9f110eb"
  ],
  [
    "Visita convenciones de juegos o cómics.",
    "d23945ae12ac64116a6cb720af414339"
  ],
  [
    "Porque tú chica me partió el corazón por la mitad",
    "8446f499f58e6c535e3287bef6d4a32d"
  ],
  [
    "Recuerda la diferencia entre ser protector y ser controlador.",
    "1f51c6a0c88745197392eb1e990cbefc"
  ],
  [
    "Sí, está intentando encontrar un lugar.",
    "3f86da9a9293471354f83336df1c48d0"
  ],
  [
    "Incluso me hicieron mostrar una identificación para entrar al club de Sam",
    "8026ce48130d9358a6a00bb05c32c05d"
  ],
  [
    "Y nos quitamos el sombrero",
    "bdd3a4ef4fdc5cda3c2cd1eeb3cf2005"
  ],
  [
    "Siga las pautas adecuadas para estar seguro cerca de un caballo.",
    "b288c9af8a89353260a1b2bdb64534e5"
  ],
  [
    "«En el» esta palabra significa recuperarse de una mala salud",
    "c2c2f788618e4808820f86918a9513a2"
  ],
  [
    "Oh, sí, es esa música de paseo",
    "2a6d24fb4f79f3b6849075d15c1d9e5a"
  ],
  [
    "El HS en HSN, es la navegación y compra de productos de la televisión por cable o Internet",
    "b987fb1ab0f75ae299b6e3b641880478"
  ],
  [
    "Rollie en la muñeca que se sienta bonita",
    "e88114986cd15dd2104633167e777c35"
  ],
  [
    "Este colorido gato grande ha estado tocando el tema de Henry Mancini desde 1963",
    "ad3baccb77f2f9d611ed5287a3e047e9"
  ],
  [
    "Supervisa el uso de emoticonos mientras chateas.",
    "7cb3b75fb8f398e9cf441454269e3c09"
  ],
  [
    "Mi abuelo era jugador, un niño bonito con un par de caimanes",
    "3822b28491bd3547fffe4cc9ca73abfc"
  ],
  [
    "Pero la música sonaba",
    "3c4acce958c87eba21068c358e5df414"
  ],
  [
    "No, no tengo su dinero",
    "1e7894334c2ae634f43e6979c0bf59f7"
  ],
  [
    "Así que adelante y",
    "0d7b3f0a957504ecc05871c38b3ab108"
  ],
  [
    "Regala una alfombrilla de ratón.",
    "2b3ebd1d1f4064ed6f3f1a1a485b714a"
  ],
  [
    "«Las nieves de» esta montaña de Hemingway se publicó por primera vez en Esquire en agosto de 1936.",
    "b5acb5c4669e1299932cbffae4afc1de"
  ],
  [
    "No vivo en Denver",
    "5f208edd824d180f0f4f52633b7e91f5"
  ],
  [
    "Quizá nos vayamos de la ciudad y no volvamos nunca",
    "ebc192f43240dcecfb93e6212acc56e4"
  ],
  [
    "Mr. & Mrs. Eastern Grey, este animal le da la bienvenida a Joey, 1 pulgada de largo y pesa menos de un gramo",
    "e714b324882b8a832ca02de2386628b6"
  ],
  [
    "Era el término de los McKenzie Brothers para un tipo de hombre que bebe cerveza, usa tuque y es de baja casa",
    "c040f448c407b6427204f6caf86dd78a"
  ],
  [
    "Supongo que perdí la luz, ahora te he dado todo mi amor",
    "c51599d16695f7ee71dade9fe75adefd"
  ],
  [
    "Frote una aguja sobre un imán y déjelo flotar en un trozo de papel en un recipiente con agua",
    "bbce12fdd95bc5382b07c9c4454e0edf"
  ],
  [
    "Evita las bromas inapropiadas o el sarcasmo amargo.",
    "d140accbc8a9e91fc2d45b5a2da5de03"
  ],
  [
    "Considera unirte a una clase o tomar un curso educativo.",
    "369e63d4ccf3f3365dcfb2fa3c68d0f6"
  ],
  [
    "Solo dile que tiene una risa increíble, o que sus ojos son llamativos.",
    "cc8900d63a45973ac1b41de5a1e4d563"
  ],
  [
    "Dirigió el amor de Susan Sarandon en la película «Dead Man Walking»",
    "c2a0ad1ee475aee51db0efdf2ec9da31"
  ],
  [
    "O quizás una vida o dos, ",
    "c69f62dee0fc2d530357b3a0967ff41b"
  ],
  [
    "O sentándote, ¿te casarías conmigo?",
    "2b739916f603e3eccb8c98d707b112f6"
  ],
  [
    "De todos los tipos de fondos fiduciarios",
    "20a270fb530ce196d609322ed61e8a9d"
  ],
  [
    "No debes compartir todo sobre ti con la otra persona: el misterio siempre es atractivo.",
    "8d3a50d7fda154816d90910a93963697"
  ],
  [
    "La fruta blanca de la planta Solanum melongema se parecía a un huevo, y este nombre también se le pegaba a la fruta morada.",
    "584648cdad8a80b2d3338d6a7021d320"
  ],
  [
    "Solo intentaba demostrar que era duro",
    "cc69d886a206252cc33d0d90a5b37ae0"
  ],
  [
    "La próxima semana, podrías comentar casualmente que no conoces a nadie más que pueda contar una broma o historia tan buena como él pueda.",
    "0566fde1588a6d3b4bf36f98bf015dde"
  ],
  [
    "Si hay límites, trataré de derribarlos",
    "305315b56cbbc12400ccd69987ac410a"
  ],
  [
    "Acán admitió a Josué que del botín de esta ciudad se llevó una «prenda de buena Babilonia».",
    "067d19608612cba9608d778b3d71a759"
  ],
  [
    "Si estás saliendo por diversión y compañía, lo que más importa es qué tan bien te llevas, de inmediato.",
    "bb988fe6fcf720c964b964a67f8eac4a"
  ],
  [
    "Sucedió a Brezhnev como secretario general soviético 1982-1984",
    "5e1d1559c36f16d22046531f76e8aa6c"
  ],
  [
    "Esto es especialmente necesario con los castrados/sementales, ya que necesitan que se limpien las vainas y se deben manipular para ello.",
    "c134293a564b2c3ebb4e1b4abb0ff83f"
  ],
  [
    "El estrecho de Messina separa esta gran isla de la «punta» de Italia",
    "209b4269512ee846891f01ff073d9ba3"
  ],
  [
    "Lo has estado pasando, ¿no?",
    "fb25471e4cde6e0d1c31e342edada680"
  ],
  [
    "Esto es... Esto es",
    "170fc8c6ef96a331c5d61cb1bacb07b8"
  ],
  [
    "El rojo puede llover, estúpido, soy tonto",
    "22743d39da32edb9cc66439c38960fc8"
  ],
  [
    "Deja que el ritmo lleve, tus lágrimas mientras caen nena",
    "fc7fe84a948f9fd163f8b61c654380d3"
  ],
  [
    "Neutral o indeciso, quizás sobre el tipo que vende los bienes robados",
    "4feb87ebf247a75bda65027bfab2ed3f"
  ],
  [
    "Ahora vas a decir bonita, por favor, perdóname, sí",
    "c9894169aa71856b758c3efcc28fb3ca"
  ],
  [
    "Papá Noel podría saber que esta palabra proviene del escandinavo para «criatura» y del inglés antiguo para «bestia».",
    "e256a36bba3e59eb5aa00f5879aa4143"
  ],
  [
    "Y ahora no puedo dejar de pensar que no puedo dejar de pensar",
    "f93994663e43554fed613f474c395992"
  ],
  [
    "Mantenga la comunicación",
    "fa749b15a160b70742071292db4d1c47"
  ],
  [
    "Tengo perras españolas malas en Miami",
    "6f0162a776b4613add78813f3e381adf"
  ],
  [
    "Si no crees que eres una gran persona, piensa en todas las cosas que has hecho para traer felicidad a otras personas.",
    "b21c7f80c08c48d7c04880d0a45c00b1"
  ],
  [
    "Es un buen comienzo y una buena práctica, ¡pero no todo!",
    "7f552d68a732ce2dc3cb9b8001a56c9b"
  ],
  [
    "La hija del faraón lo encuentra flotando en una cesta en el Nilo y lo cría como su propio hijo",
    "268092c33c0ff63b66b82422d245fa02"
  ],
  [
    "Tienes que hacerme, hacerme, hacerme, hacerme llorar",
    "cb5e3cc8e37f12896c1520381c7abbf1"
  ],
  [
    "La intimidad emocional puede conducir a un buen sexo, pero el buen sexo rara vez conduce a la intimidad emocional.",
    "b4d67d7cd998b2dc6d3c790aa36fe25f"
  ],
  [
    "Entrégame el corazón, estoy rezando",
    "7a1a188d0d2e476e47208dff3300749b"
  ],
  [
    "Volando tan alto como un pájaro en el cielo",
    "6ffee808d675b4d7ec7acec7dcdd0633"
  ],
  [
    "Mientras vivía en Arlington, Vt., contó con muchos de sus residentes en sus portadas del Saturday Evening Post",
    "280d1e5df6964268791ce945c31aa8b8"
  ],
  [
    "Dijo, ¿no saldrás conmigo de la boca de este grito ",
    "76a3e6ce6fbd824859ad60c06e374e11"
  ],
  [
    "Sea lo que sea que prefiera tu cita, hazlo.",
    "bc889e9b36a9ec06e80ec0b2182e214b"
  ],
  [
    "En lugar de una gran sonrisa abierta, considera tener una especie de media sonrisa.",
    "7862a8331af14600bc9e7e1afa92c288"
  ],
  [
    "Un ave rapaz permitida por la ley",
    "40ea3f51d5e650b2cbfff1a0249f5f4b"
  ],
  [
    "Estrella de «The Chronicles of Riddick» que es una máquina de combustión interna que se encuentra en camiones",
    "49c4fd0413c7528b0976163b6b2d1810"
  ],
  [
    "Va a poner un poco de goma más tarde en la parada del camión",
    "ee64fc1dfe9033d373d666e9ef6fc6ef"
  ],
  [
    "Coquetea un poco con todo el mundo, pero no coquetees demasiado con nadie.",
    "50560e7921d36856333132429650a017"
  ],
  [
    "Esta carta está justo al lado de 221 en la dirección de Sherlock Holmes",
    "c12d6527ab32bd349bc81b1b0153f082"
  ],
  [
    "Derivado de las palabras griegas para «bailar» y «escribir», es el arte de crear bailes, quizás para una obra de teatro",
    "74f66d947c347ee680ceaa3cb04dd784"
  ],
  [
    "Haz contacto visual, deja de lado tus distracciones y deja que vea que tiene toda tu atención.",
    "6c50df38b2dcf1af5efb7b92f8408330"
  ],
  [
    "Lo entenderé si me dejas ir",
    "c98f0c33dcf411dc51c8e69e55898054"
  ],
  [
    "«Hola, ¿cómo te va el día?»",
    "cd39b670ab08657d592a06556eb0cbad"
  ],
  [
    "Día del Pintor Americano, 3 de febrero",
    "b1dae64c297e19a439c1bc813e9b225a"
  ],
  [
    "Estoy intentando hacerlo pronto, como si tuviera prisa",
    "4622d4620361918f484107043773faa8"
  ],
  [
    "Cuando te extraño",
    "a19ef835714767f98ae601ac3b2f38f1"
  ],
  [
    "Melvin Purvis de esta organización puso fin a las carreras de Pretty Boy Floyd & Baby Face Nelson",
    "6b86181b04e0868ff58eb7653539bc70"
  ],
  [
    "Y cuando se encuentran estas palabras",
    "689ee8fd46fdde2889453e8923af9f22"
  ],
  [
    "Sus bandas, películas o actores favoritos",
    "dcdbe81471b5ff73bc14a9ccac75788b"
  ],
  [
    "Y luego te ríes de mí",
    "8f12ae01740c8d28710f4260160b5bbc"
  ],
  [
    "Estoy agradecido por cada cicatriz",
    "925503c1fb92a9343790974f8e8d683e"
  ],
  [
    "Si este es el caso, ¡no pierdas el tiempo en seguir adelante!",
    "d2bd9a60092cc9f9116d167288c8ed70"
  ],
  [
    "Ponte de rodillas y ruega, por favor, que te cases conmigo",
    "5406df088d1b9baa34f13b557bd8d954"
  ],
  [
    "¿Qué sería?",
    "a84db700124161db5aec00fecba18f04"
  ],
  [
    "Considera que puede haber una razón por la que a tu enamorado le guste tu enemigo.",
    "e2b10660bf2d0b376f178ada92f120bf"
  ],
  [
    "En el momento de su construcción, este tramo sobre el East River era el puente voladizo más largo de los EE. UU.",
    "1320b484dd0e6865a6c0ad0fdfc5f850"
  ],
  [
    "Y todos estos planes que he estado persiguiendo",
    "14c24adefcabe187f0e17fcf2963c404"
  ],
  [
    "Y dije que estaba bien, pero tú eres el único que sabe que mentí",
    "7fc4c520a2e5c3fe5d225da34b2132c3"
  ],
  [
    "Concéntrese en construir una relación sólida entre ustedes dos.",
    "c7d89ba10ded8289ed94ba60aaff0198"
  ],
  [
    "El aroma evoca recuerdos como ninguna otra cosa puede hacerlo.",
    "ffd16d0b3c32c70ae1e0aa6fd5a64ec5"
  ],
  [
    "Oye, mamá, no te olvides",
    "bab31ab01e262f98e113f08e928d2289"
  ],
  [
    "Peter Gabriel y Phil Collins se separan de este grupo",
    "e4082e6ad7bd52d79fe51a535651ba33"
  ],
  [
    "Para obtener un poco de FCX Clarity, súbase al Civic híbrido de esta empresa",
    "918b132931f5bd57c2f5102fa3e91ca4"
  ],
  [
    "Ningún otro lo ha sabido nunca...",
    "81f58d89a214cb770c04f51fb97802b8"
  ],
  [
    "Ahorrar mis siete dólares no significó nada para ti",
    "cc29a5f6ce284344c2bba7759b5d7460"
  ],
  [
    "¿Estás dispuesto a tomarte las cosas con calma?»",
    "20b9bd72217e33d74ed5a43ed6cc5187"
  ],
  [
    "20 años nunca pueden arreglármelas",
    "4845bc5cb68d3b975f1a2405a59bc08e"
  ],
  [
    "Danny Ray está pescando en su barco unipersonal",
    "6e8bbe9ea02c70dd34169f70d9af39b4"
  ],
  [
    "Sir Leonard Woolley es conocido por sus excavaciones de esta ciudad sumeria con un nombre muy corto.",
    "c2315d58d45ba227f8d4d8c6d8a99472"
  ],
  [
    "Tu corazón es el regalo más grande que puedes hacer a cualquiera,",
    "82cfb70be24bb95d3553a099a51edc61"
  ],
  [
    "Por ejemplo, si menciona que le encantan los cupcakes, tráele un cupcake la próxima vez que la veas.",
    "6bbb5e6c05836d94284111fb065cb1ae"
  ],
  [
    "Tengo preguntas para ti, ooh",
    "ebd66e19e8e8df677d8df07971e13650"
  ],
  [
    "Los colores llamativos pueden ser muy cautivadores, pero si tu estilo tiende a ser más clásico, los tonos tenues podrían funcionar mejor.",
    "8e448552b27d82d4571a54fdf6a02b3e"
  ],
  [
    "Aprenda sobre sus intereses y comparta los suyos.",
    "611c7096ac55a5d338bd7ff626d70bbe"
  ],
  [
    "Si siempre haces lo mismo, corre el riesgo de que se aburra.",
    "6c20f504f14284de3800e97e4fabe5ec"
  ],
  [
    "Starbucks vende botellas de sirope para añadir el sabor de esta nuez a tu café",
    "54d2d7843a5ba0363ac7f1791107fe2e"
  ],
  [
    "Estoy irrumpiendo y tomando forma",
    "b5234d51591e8ae773fb88b423e54fee"
  ],
  [
    "Me has dado todo lo que voy a necesitar",
    "b5d8d4e172d82b651bab272e59b1a8f8"
  ],
  [
    "El cuarto evangelio del Nuevo Testamento",
    "572c4809f8e49c2025f1ea65379b717a"
  ],
  [
    "Nunca soñé que llegaría a casa tan pronto.",
    "269a005695993d0b45dfa7f542d2cb79"
  ],
  [
    "Mantener su mirada le hará saber que estás interesado y que mereces su atención.",
    "779299c448a3ab528803ea77b5e240f6"
  ],
  [
    "Pero todavía necesito amor porque solo soy un hombre",
    "3230b0852ef71972e46cf46fdb6b814f"
  ],
  [
    "Su canción favorita de 50 Cent «12 Questions»",
    "fc1b977433f9bca3f35b16336850aa20"
  ],
  [
    "Antes de salir, tenga algunas anécdotas divertidas en fila, en caso de que surja la oportunidad de hablar con una chica.",
    "617274723fce7b1d6770d05ad70d5dbb"
  ],
  [
    "Los niños no se sostienen, ojalá el amor estuviera a la venta",
    "00ce1dc6978fb3f77b57d528cabb494e"
  ],
  [
    "Lápiz labial rojo Cadillac rodando lentamente en tus labios",
    "9b2e111b7aa81f04b572fe3c1f4bf9b3"
  ],
  [
    "Evita el contacto coqueto.",
    "34797a2858b13f78f6b514aa83381cc8"
  ],
  [
    "Sabía que se salvaría, pero ¿cómo?",
    "56fa402db30fd9cdcf5de48b9d0492b6"
  ],
  [
    "Por ejemplo, piensa en cómo puedes hacerla reír, en tu gran sonrisa, en lo confiable que eres y en tu sentido de la aventura.",
    "2a486489430a4231cca322c0ee1120ec"
  ],
  [
    "La mayoría no se mete con un tipo como yo",
    "c501a10f80538ed02d2a1cca8c81056b"
  ],
  [
    "(Sí, sí, sí)",
    "d5959aee155660decb2cec419d5baaf6"
  ],
  [
    "Será mejor que saques ese viejo rock and roll",
    "8004e1429c1f3723109e6532a1b8956f"
  ],
  [
    "Decide qué hacer si has estado en «zona de amigos».",
    "61e85cba1a5755e7af8885713a5f3720"
  ],
  [
    "Vamos, ¿qué dices?",
    "9bed2d5c2cb18c86bb9426e0953faa50"
  ],
  [
    "Para una buena seguridad en el hogar, consigue un candado con este sistema de pestillo que suena fatal; son duros y difíciles de poner",
    "b1b1e7a3421abedc886a98f803038e9e"
  ],
  [
    "Sea auténtico y humilde.",
    "0ccf69dfce99b35c1f252decf9f6cbb5"
  ],
  [
    "Número de registro NCC-1701, este barco fue botado en 2245",
    "42b2667e05ebe9e458fec293df75105f"
  ],
  [
    "Las aletas de esta gran ballena conocida por sus «cantos» pueden ser un tercio de la longitud de su cuerpo",
    "9e3aa1f54175e465294e34d5e43bb3b8"
  ],
  [
    "Mientras hablas con la otra persona, lleva una sonrisa fácil.",
    "8c7690cba8e971b140c37ffdb5ebbb17"
  ],
  [
    "Muchas personas duermen menos de 5 horas por noche.",
    "d06956c94bc2699c138660aa11ee15dd"
  ],
  [
    "Ve a donde pasan el rato los chicos mayores.",
    "b26205a17c1acfe96774edafff3587cb"
  ],
  [
    "Esto da la impresión de que solo te interesa algo físico.",
    "02a7cb63b6d71c47e74f3ccdcf6c1f79"
  ],
  [
    "Vamos a comer aquí, tío, todo está bien",
    "e867f0c01c98840550c33520f82e771b"
  ],
  [
    "Magnate del acero de origen escocés que escribió: «De lo sagrado de la propiedad depende la civilización misma»",
    "d756e92eafac82172711c36849360754"
  ],
  [
    "La novela de James Michener sobre este país se centra en un pueblo del río Vístula",
    "a7dff0b30725d9a17f38796bb6f28058"
  ],
  [
    "Libros escolares en nuestros brazos",
    "79893358ef63ee8802705fb69d34dc14"
  ],
  [
    "Truman, refiriéndose a este hombre, dijo: «¡Me gusta el viejo Joe! Es un tipo decente. Pero un prisionero del Politburó»",
    "07f779c458325e835ebc992bcd1b87e0"
  ],
  [
    "Sea amable con el personal de servicio.",
    "6b2cd7f2a912edf5e2821c9dff88035c"
  ],
  [
    "Así que, naturalmente, tuve que enfrentarme a las cosas de hecho",
    "7d6a3e295d508ee262daad6441f0bedd"
  ],
  [
    "Es el licor de un cóctel de casino, y a menudo en un martini",
    "2256d78d6353a991f5a7c789b30ab861"
  ],
  [
    "En un pueblo tan pequeño",
    "ea2e07c57e74d2807bb7031014167e81"
  ],
  [
    "No creo que pueda hacer eso nunca.",
    "8ad4a369a329ff3f079293497fd9cbca"
  ],
  [
    "Y no tendría corazón, ni necesitaría un alma",
    "f0086680e9a304f0f33036ff56d4044a"
  ],
  [
    "Si seguimos haciendo esto",
    "45e0b13717cb85981a8d2d1891d8c773"
  ],
  [
    "Pásale una nota con tu propina.",
    "d31c5ee998a9deeabce2a13252283dec"
  ],
  [
    "Tu chico ha vuelto a su trabajo, ya sabes lo que he estado haciendo",
    "a45bc1b1b0b33c6e937c0bc3b8ba4bdd"
  ],
  [
    "Sí, lo he estado sintiendo todo",
    "0c54aefd6a09aea840bcb5d87d9a1d2f"
  ],
  [
    "Los que odian arrojan sombra como un parasol",
    "a74084dfac3a02100f1d0e1999ea7fa3"
  ],
  [
    "Dije que vale, me casaré contigo",
    "1345f0d57006ceffc862eda093a227d5"
  ],
  [
    "Bueno, últimamente, me gustan como locos",
    "d154421ea9dc41c6f05c197e1c103fff"
  ],
  [
    "Si las montañas caen, seguiré aquí",
    "5fa1466002522b8bfef164dfb5df6b18"
  ],
  [
    "Oh, ooh, ooh, ooh, ooh, ooh, ooh",
    "4b06e918e199fb73edcdbbcaa7f9241d"
  ],
  [
    "Bueno, si les funcionó a ellos, ¡también le funcionará a él!",
    "a8c156690fa95e2ee0bc1db9a3d9ca6b"
  ],
  [
    "Los «das garrotes» en un esfuerzo por recordar",
    "08216c61f19996cd4fe606124ddb9545"
  ],
  [
    "Durante la época de Samuel, los israelitas perdieron 30.000 soldados que luchaban contra este grupo vecino",
    "5ab5029f4cb5bc48d31b821ea1e549fd"
  ],
  [
    "Cuando comienza «Lo que el viento se llevó», Gerald O'Hara es el dueño de esta plantación",
    "db75f119a461d64a0252146ef3f1b82d"
  ],
  [
    "Pero sin resentimientos",
    "0aa3c7f30a9a0fc91f4e4e4e8d7105f8"
  ],
  [
    "Vamos a dejar esto claro (Sí)",
    "98a06a9466244294497b2a1dd6ed5bc7"
  ],
  [
    "Esta creación tan fina como el papel, ya sea sabrosa o dulce, significa «panqueque» en francés",
    "1e182a107265816e0c541b7f44ceee76"
  ],
  [
    "Se dice que un entrenador de baloncesto inteligente es bueno con estas dos letras",
    "d5b2815d8c5366c494f276c5595c2bef"
  ],
  [
    "Estoy gritando, piedad, piedad, por favor",
    "69a2300a9918d7d840a43b8dda08c759"
  ],
  [
    "No hay nada que te permita hacerlo con seguridad",
    "6486175d6567fee5510d8c0f27ca5da6"
  ],
  [
    "Asegúrese de cuidarse bien, por ejemplo: tomar una ducha todos los días y usar ropa limpia.",
    "0737295d2ed2197134ebdc090069fc21"
  ],
  [
    "No quería llevarme doce asaltos,",
    "8cd780d135f3359792f3a064bc888a4c"
  ],
  [
    "Para finalmente decir las palabras que juré que nunca diría ",
    "b635470c178c9b6a13595bd011d99d10"
  ],
  [
    "Una vez que te hayas calmado, es hora de acercarte a la chica y aumentar el encanto.",
    "8e0a85033057798a7edce70a877b59bd"
  ],
  [
    "Bebé, recuéstate y relájate, patea tus bonitos pies en mi tablero",
    "8c2c83d3ceed816964683b66a3d44dcb"
  ],
  [
    "Este surrealista belga pintó una pipa y las palabras «Ceci n'est pas une pipe» («Esto no es una pipa»)",
    "e031e23bf6d47d56acfc59469a2f359c"
  ],
  [
    "Debajo de la manta junto a la orilla del río",
    "edb6073c8088c72445ce18584354acfc"
  ],
  [
    "Deja que entre el cielo,",
    "67807cfbf693dbc3503e9053f119cdb7"
  ],
  [
    "Probablemente tendrás que llamar una vez más para hacerle saber que estás cerca y listo para venir a verla.",
    "050922b76f7281852cdb432aed443467"
  ],
  [
    "Espera a ver si lo hace.",
    "f277d7f86e8fb7ebf8bf9c13752260df"
  ],
  [
    "Probarán juntos un restaurante nuevo.",
    "ab66ddc3632b5a1d8480e0982d20b9fb"
  ],
  [
    "En 1946 el noruego Trygve Lie se convirtió en el primero en ocupar este puesto.",
    "405a8a5f29dc15390be675c36fa79aa6"
  ],
  [
    "Esto puede darte material con el que jugar y mantener la conversación fluida.",
    "b2a134846bf8d95bdb36fc261a7594d5"
  ],
  [
    "Antes de fundar la Pennsylvania Gazette en 1729, trabajó durante casi un año en una imprenta de Londres.",
    "386ddbb6838042f097e308fa380456b0"
  ],
  [
    "Esta estructura, un símbolo de miel para el trabajo duro y la industria, adorna el sello de Utah",
    "8b643d7eab2df6a2518ed56420b180dc"
  ],
  [
    "Flickr incluyó la opción de idioma «Arrr» el 19 de septiembre, este día anual",
    "e4aca9edc7c557f1696103fad94abea5"
  ],
  [
    "Como una de estas personalidades del rodeo, Rob Smets se ha roto el cuello dos veces; eso no es gracioso",
    "7165f35b7ec34cd53dd3cf02d55acf0c"
  ],
  [
    "No dejes que sea demasiado unilateral.",
    "0c7aa1c22075c6544cdf06345ff563d4"
  ],
  [
    "Reparte cumplidos y elogios.",
    "24cd5c88e893a9c648ddecca6083a8d8"
  ],
  [
    "Haz que se sienta como la única chica no solo en la habitación, sino en el mundo.",
    "cdd38bd6a4665a87bab146bfcb3176a3"
  ],
  [
    "¡No es la mejor manera de empezar a conocer a alguien!",
    "2c9856ca692c7f8210646b6ea15cf122"
  ],
  [
    "Pensará que aún sientes algo por tu ex.",
    "dd972aef95d4074fdb7798eb4933c1b9"
  ],
  [
    "Se bajó el velo tratando de esconder las lágrimas ",
    "8256dd019865eee515d637cb5a2cc2fb"
  ],
  [
    "Como dos sustancias químicas que estallan en un trueno",
    "2fc45644fc8ff5d2a8cb568ee3910ffe"
  ],
  [
    "Esté dispuesto a adaptarse a cualquier hora que ella sugiera, así como las ideas que tiene sobre lo que puedes hacer en tu cita.",
    "bba5d33fc560de635f153289ad53dc7a"
  ],
  [
    "Volando en el espacio exterior",
    "7f3bc8eebb30e3c92e4f8b899f05b0ad"
  ],
  [
    "Ella es la luz de mi vida. Tenemos algo bueno en marcha",
    "93edb6cdb1793d4ac46ef39201985c8b"
  ],
  [
    "Oh, ¿dónde han ido mis modales?",
    "e3c8aa4a87d528dd91e0dc041f93ee02"
  ],
  [
    "Adjetivo literario que significa «ex»",
    "902024d2f8b5028cf356e7a750bc15db"
  ],
  [
    "De la nada",
    "d47708099d5578ad4159aa2fb0387403"
  ],
  [
    "Estar interesado e interesante.",
    "d7d7f76d225171a99bc5bd6426a177a2"
  ],
  [
    "Y estar en una larga fila de pecadores como yo",
    "8614e03d4268d716ca291d11154af18b"
  ],
  [
    "Solo quiero hacer lo que quiero (lo que quiero)",
    "023e926e3309daaa1f3ec62d1df46cf2"
  ],
  [
    "No quiero ver los números",
    "08265ee4b9dbdf8feac0105a3c59354c"
  ],
  [
    "Veterano de la Guerra de 1812, fue el decimoquinto presidente de los Estados Unidos",
    "cbd1ea5c95cd3f40ae91ca79602d184d"
  ],
  [
    "Enviarle pequeños chistes a lo largo del día es una excelente manera de recogerla, y ella sonreirá cada vez que vea un mensaje tuyo.",
    "6776cdcec8f4b4dfcbfbbc9a5d758c8d"
  ],
  [
    "El 14 de septiembre de 1812, las tropas francesas ocuparon esta ciudad y la encontraron casi desierta.",
    "f5150d85ae98266c7065ba7fc62c516f"
  ],
  [
    "Descubrirás más sobre ti y lo que realmente quieres de la vida y de una relación.",
    "32d4205507171f1cfce51a1d597b1c0a"
  ],
  [
    "Ten una buena imagen corporal.",
    "2992a9c377670e43d0f2c7c89e9abdbe"
  ],
  [
    "Puedo sentir que el fuego arde",
    "c027dfb4d751d20946250a4f70e4ef08"
  ],
  [
    "Probar cosas nuevas juntos.",
    "23f22cca6f0798dade866411339d4b5a"
  ],
  [
    "Posicionar tu cuerpo para enfrentarte al chico que te interesa es una buena manera de mostrar interés.",
    "33e072e7724eb0e193c043c6d5e57d43"
  ],
  [
    "Vamos nena, salgamos de aquí",
    "7f6db213e4a3337c5ffd11f7426e2578"
  ],
  [
    "Pero no estoy de humor para defenderme esta noche",
    "b6260bd82d9a0067ec4f9962acd21d94"
  ],
  [
    "Ahora cariño no voy a comer, ni siquiera voy a dormir",
    "dd301aede4d9fc72e18e5a7435b529a3"
  ],
  [
    "Hazle un regalito aunque no haya una ocasión especial.",
    "3944770a1b024fce90a6cb15f0491593"
  ],
  [
    "Haces que me enamore",
    "86a5ae93a1c8bb95f6f30b71f02ea2a4"
  ],
  [
    "Y es azul",
    "7929c400104381fcdab915146a50abe4"
  ],
  [
    "Veo que te deslizas sobre tus tacones",
    "e78c7b7acddb07a3bee4c5d97de8b2f4"
  ],
  [
    "Rogando por un puño a su alrededor",
    "5420c50359e1520297ace31e90cd5186"
  ],
  [
    "Sea abierto y directo acerca de sus sentimientos.",
    "4cc5c6a6158d6e79860b14eac2558d85"
  ],
  [
    "Puedo sentirlo",
    "0d5e5a41cebe20323d79e070e9d46af3"
  ],
  [
    "Para festejar, los funcionarios públicos de Canadá a menudo cruzan el río desde esta ciudad hasta Hull, Quebec",
    "c1c2ab26d6162889f60d414cdcbb8ef8"
  ],
  [
    "Sra. Arnold Schwarzenegger",
    "7076a9a41bb439916cbb43ef6f1e52de"
  ],
  [
    "Puede ser tu tercera o cuarta jugada, pero no es la primera.",
    "6cdfaeef68c73be79b30ad46c6dc0cfb"
  ],
  [
    "Cuidado: la sopa llamada «simulacro» está hecha de cabeza de ternera cocida en agua",
    "461a2ebd4889f8acd981cd4d7739bcee"
  ],
  [
    "Jefe, es lo que hago",
    "f7b3569cc2b4602b845c6a99b3eb724a"
  ],
  [
    "Justo el otro día, me dijo lo orgulloso que estaba de ti por haber sacado una A en tu examen de ortografía».",
    "1cd4eb1526b6a5be20fcd816731332f8"
  ],
  [
    "La maldición de la portada del videojuego de Madden reclamó a este mariscal de campo; primero se lastimó y ni siquiera nos metemos en lo del perro",
    "678d6d276b4d2515e0fa0de3f4f6c2ac"
  ],
  [
    "Estas zorras se meten con el equipo, ella corrió por todo el ramillete",
    "991162df73eb49c964143d2f9ef1f266"
  ],
  [
    "Y sí represento a mi ciudad, perra",
    "ae5131579e276241341a6c8dd16d0e9d"
  ],
  [
    "El hogar es donde está el odio",
    "b0cbbd1803bd9e233cc1e1e80856349e"
  ],
  [
    "Sea positivo y sencillo.",
    "b9d09e99a75a87e298a429148cbcb765"
  ],
  [
    "Chica, rompo todo lo que toco",
    "81bd8c266d83ac662146df24c62f85cd"
  ],
  [
    "No dejes que el caballo rompa su marcha sin que tú se lo digas.",
    "0f7bbe7622044bf71e218943b6b43ad6"
  ],
  [
    "Sosténgalo así durante unos segundos y suéltelo.",
    "20ea67787a061f94f5936bb1087e7a1a"
  ],
  [
    "Limita tu búsqueda al tipo de acompañante que deseas.",
    "1bc39ec06b4d8f2b2485cd52aa760a33"
  ],
  [
    "Comprenda los beneficios del noviazgo.",
    "a93adae35cb9b167c3de7c534b52d50c"
  ],
  [
    "Intenta hacerte amigo de los amigos de tu interés amoroso.",
    "e0bde0f52fec780ccf1767b16f03cd27"
  ],
  [
    "Este noble británico fue el primer ministro del rey Jorge III durante la Revolución Americana",
    "c8de2419e0094b7a49c67a1d90f27b2f"
  ],
  [
    "«Soy un caballero de Verona, señor» dice Petruchio en esta comedia",
    "ebd0c1e8b92533db3a20abd0d503117d"
  ],
  [
    "Estos accesorios brillantes también mejorarán sus rasgos faciales y harán que su atuendo (y usted mismo) se vea más interesante mientras se mantiene informal y simple.",
    "ed5c76d8520a3bed6016cfddcfcdec09"
  ],
  [
    "Tío, te lo agradezco, lo amo por eso",
    "085c32fead25df36af8ada520bd10e45"
  ],
  [
    "Librería o biblioteca",
    "11c915bc69a4177dd052a0fd594fa1bb"
  ],
  [
    "(Tu beso es una droga de entrada)",
    "010fe1acf49e4f41d77b5be5296e379f"
  ],
  [
    "Actúa como si todo lo que dice fuera demasiado complejo para tu cerebro pequeño.",
    "f6349e2b731d8ea5dfb4ce4e232b31a0"
  ],
  [
    "Y papá dice que tiene maldad",
    "8bfbeaf921b9693d58705195bf3f0c90"
  ],
  [
    "La amo por sus peculiaridades.",
    "d988624b34a5ce02146405f7a710f525"
  ],
  [
    "También se conoce como queso de olla o queso para palomitas",
    "a2602d186c4b86e070a375b44c4557ac"
  ],
  [
    "Quizás a ambos les guste escribir código de computadora, hornear o ver Star Trek.",
    "0f9f91921f6ae03b6121fdb260401ed8"
  ],
  [
    "Para investigar «Hotel», pasó 6 semanas como huésped de pago en un antiguo hotel de Nueva Orleans.",
    "b8a2133f55fce9d9057a9f69469ed446"
  ],
  [
    "En 1963 Johnny Cash cantó: «Y esto», esto, esto, «el anillo de fuego, el anillo de fuego»",
    "78e173aa6d48a2b13d5a45167fa5442e"
  ],
  [
    "Si no puede ir a la cabina de votación el día de las elecciones, puede votar con anticipación por correo utilizando una de estas boletas",
    "411d85b507dcdc6ed8cbe9b0665f63ff"
  ],
  [
    "Bolsa de papel marrón (gracias a Dios por eso) Bolsa de papel marrón",
    "9fb3345f9248d198a687d218aebfa0ea"
  ],
  [
    "Para distribuir naipes",
    "9ef2cf7b5abc7e86fa6e3bf330414eef"
  ],
  [
    "La cuarta universidad más antigua de los Estados Unidos, se encuentra en Nueva Jersey",
    "3fbfcd5721b8992bd7d5d63961f4b9ec"
  ],
  [
    "Me habría puesto tintados en las ventanas, pero ¿cuál es la diferencia?",
    "c654b0df3e0493be7b5a5d875fc549b2"
  ],
  [
    "Es la naturaleza humana.",
    "6303c0ab8523010370fcd9ac1f8fa566"
  ],
  [
    "Las fiestas pueden ser difíciles de sortear.",
    "7b86b5ec751dc47deb38b84700482ba0"
  ],
  [
    "El asentamiento más bajo del mundo es el Ein Bokek de Israel, en la costa de este mar",
    "e4db02f8b3810f3aa85cc5414c44ffeb"
  ],
  [
    "Haz tu movimiento antes de que te desanimes.",
    "4e5a7e23f27c92f7fd359a260635c275"
  ],
  [
    "Luego, cambia de dirección dos veces más (unas 5 vueltas cada una) y detiene al caballo.",
    "96ba946aa0070cd7f44d3edc62936773"
  ],
  [
    "¿Quieres viajar o quedarte un rato en un solo lugar?",
    "0c3fecb02716ba116bc1a8ffdc751726"
  ],
  [
    "Su interpretación del título de ladrones de bancos románticos en «Bonnie And Clyde» cambió Hollywood para siempre",
    "27c8f6b763ec620ae5beb1a743c6394c"
  ],
  [
    "¿Quién va a cebar tu anzuelo?",
    "902dedd3ff1b58e806eb1a5a4495e6bd"
  ],
  [
    "Para amarme, para amarme, para amarme pero no enamorarte",
    "6d0d3b6873474507706440eeb30a22d5"
  ],
  [
    "Sí... Ya sabes, ser de Viginia",
    "b9801d023611e05f14c571750c3a8d5e"
  ],
  [
    "Vendo CDs de mi mochila con el objetivo de los periódicos",
    "be2eedcf6dae40d2660a1c06ad96bdae"
  ],
  [
    "No reveles demasiado en conversaciones pequeñas antes de la cita.",
    "70c70a99ecb49086625165d525d6b143"
  ],
  [
    "No la presiones.",
    "9c01fb4e6f5e89f2febdf42b69aa8b24"
  ],
  [
    "Asegúrate de que tú y él sean amigos muy cercanos.",
    "e4b3dbb194144b2dffd294d0a4e744be"
  ],
  [
    "Estas son algunas cosas que puedes preguntar:",
    "06b2192be6c353fff05f9c7e2dc4ba6a"
  ],
  [
    "Hable acerca de sus sentimientos.",
    "707fe9d7bf5b2c3e01a4d05f8282e974"
  ],
  [
    "También es importante saber que no vale la pena tener un novio en ib si te puedes quedar atrás o te distraes.",
    "ae360c3418ef05d60803efec27c8fbb0"
  ],
  [
    "Ve al baile lento.",
    "9b7c45ba77c336d7a2fcfe5360b3c299"
  ],
  [
    "Imita su lenguaje corporal para demostrar que te gusta.",
    "02b75f1ec3d7695adad644c1cd1844f9"
  ],
  [
    "Si realmente estaba interesado en ti, puede que necesite algo de tiempo y espacio para procesar el rechazo.",
    "87f2c1790c44eb311929379e05026711"
  ],
  [
    "También puedes salir y felicitarlo directamente.",
    "23621e23067f709b8b161493fa934a0b"
  ],
  [
    "Oye, ahora conseguirás ese trabajo de 25 mil al año ",
    "6f085ce6011ca27b2932ad2d9de3b4f9"
  ],
  [
    "(Verso: Gucci Mane)",
    "47680e112167ebc3bd010f135acc5572"
  ],
  [
    "Pero la fiesta no se detiene, no",
    "085c90547eafd02b30c45eaaab18e497"
  ],
  [
    "¿A quién le importa si estamos destrozados, tenemos un bolsillo lleno de dinero que podemos gastar?",
    "2ae4379828cf8bf377e042b43280a067"
  ],
  [
    "No hay amigos a los que acudir",
    "6d03b2207b9b24cc2fe296bb66d20c87"
  ],
  [
    "Puede tener un bonito sueño",
    "b0cc2ffa2ca649d0a887552970a68c92"
  ],
  [
    "Excepto por la distancia entre tú y yo",
    "cbf2091c8e6d803314b6f12e6699b4c2"
  ],
  [
    "Oh, Dios mío",
    "538e7a3dedaba00833f323915fe10bb7"
  ],
  [
    "No vas a parecer una modelo para que te adore",
    "4ff6367e98eae816bb438ee8b389b1ae"
  ],
  [
    "Y soy implacable",
    "30d83febca96538c5921fb44ed906df0"
  ],
  [
    "¿No se puede confiar en ningún hombre?",
    "1181183089e825c65215b2f1d07a7127"
  ],
  [
    "Y sé cuando lo necesito",
    "70803614706a9973d7665e73df788e7c"
  ],
  [
    "Me despierto, estoy vivo",
    "606a0a22c1f45e17b7ec616ac499d13b"
  ],
  [
    "Hacerme sentir como si me incendiaran",
    "61a3bdd2b10ce254596a8041b8cfba8f"
  ],
  [
    "Te dejo con el recuerdo y el regusto",
    "39610729ccc0c10f9f32c7aed21d5cc7"
  ],
  [
    "Pero solo estoy intentando volver a donde empezó",
    "29b830bafa76275e33a8e39f74ae8657"
  ],
  [
    "Todavía soy joven y no estoy lista nena",
    "348da7abc36d55386f1db12a2fa5103d"
  ],
  [
    "Así que cariño, por favor, no oigas lo que dice la gente",
    "009844464f2cd18d5a41fc2341e7b57e"
  ],
  [
    "Cuando nos enamoramos",
    "ba6801537daa3a82ed6d45a9daf5a6ab"
  ],
  [
    "Mira, incluso haré un solo de piano para ti",
    "b6a29ea19bf4e599b440c49169346d68"
  ],
  [
    "Cuando no hay nadie más en el mundo en quien puedas confiar",
    "c3f8fcc10cb3402aad42159e6b4d7dbe"
  ],
  [
    "¿Me oyes llamar alguna vez?",
    "b2779c6f867561afafdf78051654574b"
  ],
  [
    "Por favor, no vengas a hablar de cómo cambiaste",
    "72223b60118024f4cb8cbe1a6be43022"
  ],
  [
    "No te voy a mentir",
    "8481f6f6053d63518928d2e9fb3a6faa"
  ],
  [
    "Bienvenido a la nueva era, a la nueva era",
    "9d718eb25277375cf7cc4da66665ca8c"
  ],
  [
    "Oh, ya no, ya no vive, serpiente en su habitación",
    "a5189014feb8052da6e19cf4f081df3a"
  ],
  [
    "Luces penetrantes en la oscuridad",
    "9a87ba009f02d7cbbe9114175b9e140a"
  ],
  [
    "Impulsados por los profesores, más aún por la policía",
    "cf42d4bac90bc036415d756cc2b67e6d"
  ],
  [
    "Alguien mencionó el nombre",
    "2a47b2735891fe7d49ca6cf2df49f9b8"
  ],
  [
    "Cariño, si estás dispuesto a esperar",
    "8712f9fad99ae69d9e3deefed54c5f77"
  ],
  [
    "Soy como baby, baby, baby nooo",
    "1b2f2e84cf16a577df44c6803d384d53"
  ],
  [
    "Ahora las cosas nunca volverán a ser las mismas",
    "a6c7fee5b5e0066799170caaaaa3b85a"
  ]
]