[
  [
    "Pero hay que verlo en el contexto correcto. No revelaré el final.",
    "f31fd669bcd2312791afcbf4532def8b"
  ],
  [
    "El Parque Nacional Sempre Vivas (Parque Nacional das Sempre-Vivas) es un parque nacional en el estado de Minas Gerais, Brasil.",
    "51e15544b093e859787a06ab0d921d80"
  ],
  [
    "BEIJING — En marzo, en una reunión en Beijing organizada por la Iniciativa para el Diálogo de Políticas de la Universidad de Columbia y la Universidad Central de Finanzas y Economía de China, académicos y responsables políticos discutieron cómo reformar el sistema monetario internacional.",
    "4aac3ab5209922a1e2223f7a3cf40a3b"
  ],
  [
    "No sabía cómo se llamaba, así que estoy muy contento de haberlo localizado finalmente.",
    "344a30bc217352030b6fcb3013d49434"
  ],
  [
    "Por lo tanto, es esencial desvincular los incentivos a la I+D de los precios de los medicamentos y promover un mayor intercambio de conocimientos científicos.",
    "5bff85692a4dd67cc4ec304feb64c55e"
  ],
  [
    "El Ministerio de Justicia es responsable de las normas básicas del derecho de familia, incluida la custodia y las condiciones personales y económicas de los hijos.",
    "a6f3e94ef97c409a9b3bd1aeebfa34cb"
  ],
  [
    "Originalmente, el distrito electoral comprendía los distritos de Salzwedel, Stendal, Osterburg, Gardelegen y Klötze.",
    "6e925f108a04bb32e63bbf39211bbfad"
  ],
  [
    "Al final del año, una reunión de ministros de Asuntos Exteriores de la UE y sus colegas de los seis socios evaluará los progresos realizados hasta la fecha y ofrecerá orientación sobre el camino a seguir.",
    "be2ccd53fb12f4530964e685a879d108"
  ],
  [
    "A principios de la década de 1990, Suecia sufrió una enorme recesión precipitada por una burbuja inmobiliaria y una crisis bancaria.",
    "612b02bd8cc577590c61e86ed42c1aea"
  ],
  [
    "Dos son para niños y uno para niñas.",
    "2aa9349b89478241a9a674292cc9f786"
  ],
  [
    "Las historias se entrelazan, los personajes se pelean, se hacen amigos, se engañan, tienen relaciones sexuales... Crédito al siempre maravilloso Rampling, además de Bouquet y Viard, pero eso es todo.",
    "adf762c335afff242ce79e05bf1fe535"
  ],
  [
    "Porque Ben (Taylor) estaba buscando a las chicas.",
    "0b80351d899fd2536cf68d2ff014a572"
  ],
  [
    "La Junta recomendó la conciliación inmediata de los productos petrolíferos entregados a la UNPROFOR con los pagos efectuados en ese contrato para adoptar las medidas apropiadas.",
    "2507cdbc1e6284e461838146a4a2e42c"
  ],
  [
    "Añadió que el conflicto Kree-Skrull sería en su mayoría un «telón de fondo y apuntalamiento mitológico» para la película.",
    "eaafeccc193d7f14b983494b492cda77"
  ],
  [
    "No estoy pidiendo una miniserie de PBS, pero ¿un compañero de dos habría matado a alguien?",
    "10a6694569daf7e98acc2b07c1bf0bc5"
  ],
  [
    "Me dejó boquiabierto, tan desgarrador y real.",
    "36a8927f77161b210a6baeccbf6e8e43"
  ],
  [
    "Los activistas presionarán por políticas duras y de largo alcance, pero los países preocupados por su vitalidad económica continuarán con una fuerte resistencia.",
    "d30d2fa9c8e5b2b107c7674dc5546371"
  ],
  [
    "Todos debemos entender que salvar nuestro planeta, sacar a las personas de la pobreza y hacer avanzar el crecimiento económico son una misma lucha.",
    "4010caacf6a7b451dc7ea6be208d6f8f"
  ],
  [
    "5. Surge de la comunicación de la fuente que Abdesalam Yassin, fundador y guía espiritual del",
    "01dbf00e5d8b1a468becaf981c66d077"
  ],
  [
    "Los equipos de demolición submarina de Seabee fueron nadadores durante la Segunda Guerra Mundial, pero en la posguerra pasaron a ser buceadores.",
    "5cec4c0e81948e7f9afcc7b9e30d4a79"
  ],
  [
    "Es curioso cómo los comentarios para esta película fueron consistentemente cuesta abajo, ahora agrega el mío.",
    "05908f5c27e0ef000b5faa94e0d62957"
  ],
  [
    "En esta secuela básicamente innecesaria, Ben (Ritter) recién separado y su pequeño Hellraiser Junior (Michael Oliver, que nunca más necesita tiempo de pantalla) se mudan a una nueva ciudad infestada de solteras dispuestas.",
    "dfd2ea815f3c114fecf16401dc94b453"
  ],
  [
    "El remedio para el deterioro de la situación económica de África es la asistencia para la explotación de sus recursos sin explotar y la financiación de proyectos de desarrollo",
    "950a1f92e5058a47134c52b5005f0d7e"
  ],
  [
    "Al Pacino fue una vez un actor capaz de hacer funcionar un papel sin recurrir al uso constante de blasfemias.",
    "c9b80bb937ed136eb228d196db3550d1"
  ],
  [
    "El Parlamento también está trabajando en una nueva ley de televisión para evitar que los partidos políticos politicen el Consejo de Televisión.",
    "99e877b77c26381bf951f2df5e7b3126"
  ],
  [
    "4. Es lamentable que, por razones de seguridad, la Biblioteca Dag Hammarskjöld no haya podido cumplir su función prevista como centro cultural.",
    "cf14a963a2bfe98bd16c3fd2141cf1ea"
  ],
  [
    "Conocida por su mezcla ecléctica de negocios en su mayoría de propiedad local, Nob Hill ha sido descrita como «el corazón de la cultura de la Ruta 66 de Albuquerque y también su distrito comercial y de entretenimiento más moderno y divertido».",
    "4d5f66a26420fa43bdd3ef25df924de8"
  ],
  [
    "Admito que no es genial, pero hay suficientes gags de diálogo, y por supuesto Babs en la ducha, y yendo a su trasero con ese silbato icónico, y más tarde un rápido arranque de su sujetador.",
    "9273b6e9daca7fd382f307cacc88165b"
  ],
  [
    "Por el contrario, las asociaciones se fortalecen si las empresas y los gobiernos reconocen su interés compartido en contratos duraderos y mutuamente beneficiosos que garanticen flujos de ingresos estables de los proyectos.",
    "bc4025e577e164c564226793f4f752ec"
  ],
  [
    "Se formó y ejerció como abogado, siendo llamado al Colegio de Abogados por Inner Temple en 1945, antes de comenzar a escribir.",
    "f7a1c68b5a1c34e3b59d696ff5f45adb"
  ],
  [
    "tiempo de diversión para todos.",
    "b4848d3149d1d96ac8abcd9ce0976090"
  ],
  [
    "Pero el Banco aún no tiene fondos suficientes para satisfacer las necesidades urgentes de estos países, y ha tenido que racionar la asistencia a una pequeña fracción de los flujos que podrían utilizarse de manera eficaz y confiable.",
    "7a16c6f7cd36d425abff474dd6577765"
  ],
  [
    "Iafrate era conocido por ser artístico y un teniente le preguntó si podía hacer una insignia de Seabee «al estilo Disney».",
    "f6d8f688d9566a21624ba37a86079965"
  ],
  [
    "Los estabilizadores del estado de ánimo son el tratamiento de elección y, según el medicamento, pueden producir complicaciones de salud potencialmente importantes que afectan la función renal, endocrina, hepática, inmunológica o metabólica.",
    "9e7eeb8fd22b53a7667e5f841f72193e"
  ],
  [
    "«El nivel de financiación de la ciencia y la tecnología como campo genérico es limitado, ya que representa solo un pequeño porcentaje de los recursos totales del sistema de las Naciones Unidas para el desarrollo.",
    "4395f40d02a4c280766fed2e3b5267ba"
  ],
  [
    "Louis William Maxson (2 de julio de 1855 — 2 de julio de 1916) fue un arquero estadounidense que compitió en los Juegos Olímpicos de verano de 1904.",
    "a55ccd4cb68e620e703ddd9cfc970511"
  ],
  [
    "En el interior del hombre se descubren embriones alienígenas, ¡él es el anfitrión de lo que podría ser una terrible invasión alienígena!",
    "3c7cf493757f59f90880f5fe821881f2"
  ],
  [
    "Las imágenes me recordaron a una película de televisión de segunda categoría, un perro blanco al azar que sustituyó a Dogmatix, los embarazosos disfraces de la BBC de los 60, etc. Principalmente, siento que los personajes de la película no se comportaban en nada como los personajes del cómic, y como resultado nunca me sentí dispuesto a tratar de perdonar a los pobres aspecto de la película.",
    "edbc71742b0facc3f3dfb785a8fdae63"
  ],
  [
    "Estudió en el Medgar Evers College de la Universidad de la Ciudad de Nueva York y se graduó de la Universidad de Cornell con un título en relaciones laborales.",
    "b7973e910f2afcba9a93b94cd471d536"
  ],
  [
    "La profesora de historia, la Sra. Tingle, parece tenerla para la estudiante Leigh Ann Watson, quien tiene su corazón en lograr una beca de la escuela de escritura.",
    "6681f4612e5b136e93085bc1561fa776"
  ],
  [
    "Supongo que Disney estaba tratando de convertir a Christina Ricci y Doug Doug (o cualquier nombre bobo que tenga) en estrellas, pero no sostienen una vela a Hayley Mills y Dean Jones en el original.",
    "83100b51bc682938bac89935548bd821"
  ],
  [
    "Otra revisión mencionó «predecible», y eso es casi quedarse corto.",
    "1ff86f62d4adb39c10ecddc569a024f9"
  ],
  [
    "Pero eso se debe a que el escritor Tabori le dio a Yul, como el Oficial Ruso Conflicto, el tipo de líneas de Oficial Ruso Conflicto que son dignas de literatura real, y que tienen un significado y un patetismo reales.",
    "7ea7a8bcb52c70fdc5c012dd5d23106f"
  ],
  [
    "Tengo el honor de transmitir adjunto el texto de una carta del Excmo. Sr. Hassan A. Hassanov, Ministro de Relaciones Exteriores de Azerbaiyán, recibida por fax.",
    "31280bd363f7b4de0afaa391aadacc2c"
  ],
  [
    "Me considero afortunado de poder ver una película maravillosa con dos actores maravillosos.",
    "ccf79a9bb7228eabd7e6f3df88b8ba1e"
  ],
  [
    "Las actividades también están comprendidas en el contexto general del subprograma 3, Ordenación ambiental de los ecosistemas terrestres y sus recursos, del programa 16, Medio ambiente, del plan de mediano plazo para el período 1992-1997, en su forma revisada (A/47/6/Rev.1).",
    "b43a3f2fe56ee396fc386ff839305ae4"
  ],
  [
    "No solo no está mucho en pantalla, sino que nada de lo que hace su personaje es esencial para la trama.",
    "23a3e863985de7540a9b92d09a47b0ff"
  ],
  [
    "De hecho, hizo un personaje similar mucho mejor hacia el final de su carrera en el Glengarry Glen Ross de una nota.",
    "b57205f1078ca5fdfe149780ddcc997a"
  ],
  [
    "Si me pidieras que eligiera las mejores películas interpretadas de la historia, esta película estaría en una lista corta junto con Streetcar Named Desire de 1951.",
    "f771d32820b56a582e003698bd30eadf"
  ],
  [
    "No queda ropa en la tienda de mi padre, que se suponía que nos ayudaría a mí y a mi hermano durante nuestros estudios.",
    "3ce6da8c578052e886fcc57aeaf06e42"
  ],
  [
    "Además, es probable que persista el estancamiento político sobre el ajuste fiscal, independientemente de si Barack Obama o Mitt Romney ganan las elecciones presidenciales de noviembre.",
    "3cc6646509349ad83ba3007197c388f8"
  ],
  [
    "2. En tres informes por lo demás constructivos y útiles sobre el «Derecho a la libertad de opinión y de expresión» (E/CN.4/Sub.2/1990/11, E/CN.4/Sub.2/1991/9, E/CN.4/Sub.2/1992/9) preparados para la Subcomisión por los Relatores Especiales, el Sr. Louis Joinet y el Sr. Danilo Türk, no se hace referencia alguna a los la cuestión de la libertad de opinión y expresión de nuestro tiempo: El asunto Rushdie.",
    "47d86021c049b218eeeb20ed74eae950"
  ],
  [
    "¿por qué hicieron esto los personajes?",
    "4c7ed09b387ed21e4ab3968c7f732a2a"
  ],
  [
    "En Brasilia, el Comando Militar y la XI Región Militar, encabezados por el general Nicolau Fico, se encontraban en una situación confusa, con muchos oficiales que rechazaban la autoridad del gobierno.",
    "4c66039c2323d593f5a1fc86dde3ac4e"
  ],
  [
    "La película tenía numerosos elementos a su favor, como la química entre Diego Luna y Alice Braga tan palpable que pensé que la pantalla comenzaría a chispear, una gran banda sonora y hermosos lugares.",
    "cc94fd3c7104bb228141b2ee0a98f719"
  ],
  [
    "La película cuenta con el apoyo total de Jamie Foxx, quien participa en la mayoría de los rodajes, y sus movimientos en el escenario parecen una reencarnación de Ray Charles.",
    "460b73682402054013981d58d17c5b9a"
  ],
  [
    "Gracias en gran parte al poder de las vacunas, el número de niños que mueren antes de los cinco años ha disminuido de 20 millones en 1960 a 6,9 millones en 2011, a pesar del gran aumento de la población mundial.",
    "bb7fede8d42728e448423e7393fe2f8c"
  ],
  [
    "Tras las decisiones del Consejo de Administración, en las que, entre otras cosas, se pedía que se establecieran arreglos apropiados para mantener el actual mecanismo de rotación con el PNUD, y con sujeción a mecanismos financieros satisfactorios para cubrir las obligaciones del PNUD que pudieran surgir a este respecto, se aplicarán las siguientes disposiciones con respecto del personal del PNUD en adscripción especial a las Naciones Unidas al 1 º de enero de 1994:",
    "f67c9c29201f80150585debb669b5d0e"
  ],
  [
    "Una de las muchas comedias mudas que Stan Laurel apareció antes de asociarse con Oliver Hardy, 'Mud and Sand' es un ho-hum hokum.",
    "870241dca8aae0216c33fb35d89edb0a"
  ],
  [
    "Una marioneta de madera de un niño asesinado cae en manos de la hija de ocho años de un abogado.",
    "2203bc98face6069c3cb891d57d91545"
  ],
  [
    "Ya es hora de que el mundo reconozca a Vladimir Putin por lo que es: un hombre que está llevando a Rusia de nuevo a las sombras.",
    "dbd3d0feeda1206f90d739d3a76c9fd5"
  ],
  [
    "Las políticas de segregación y asimilación forzadas plantean graves problemas de derechos humanos a los sujetos de los programas de ingeniería étnica, y algunas formas de separación pueden ser violatorias de formas que no son evidentes de inmediato.",
    "56c1f250cfb75612fb539f3fd291388c"
  ],
  [
    "Al igual que el caso Dreyfus, una distorsión tan patética de la ley en propaganda acabará por dejar una sensación de vergüenza aún más profunda, una generación después de que los partidarios de Budanov hayan perdido toda credibilidad.",
    "207a8350565da8173d0f25173f36ccff"
  ],
  [
    "7. Pide al Organismo que actúe como beneficiario y administrador de las asignaciones especiales para subvenciones y becas y que las conceda a los candidatos a refugiados palestinos que reúnan las condiciones necesarias;",
    "d011aa26abde5a343e3302b632fb58ac"
  ],
  [
    "En la literatura, Gheorghiu es mejor conocido como ensayista.",
    "11a928be1319d7e37d55753df69ad004"
  ],
  [
    "No puedo recordar realmente qué era, así que, ¿a quién le importa?",
    "cb531a064528f3ea52b2e5247a468287"
  ],
  [
    "¿Por qué no se la encuentra en el No.",
    "12bc5560dace09eb25c5f00a5bce8b58"
  ],
  [
    "Imagínese una reunión de empresarios textiles en 1800 debatiendo si introducir máquinas de vapor para mecanizar sus fábricas de algodón.",
    "3db7925a97c18992b6b5c029527b7879"
  ],
  [
    "4. Decide incluir en el programa provisional de su cuadragésimo noveno período de sesiones el tema titulado «Relación entre desarme y desarrollo».",
    "6d8eccaf41bb7aee46091f7ee99b1a38"
  ],
  [
    "De regreso a Suecia, firmó con IK Brage, donde permaneció durante 2 temporadas, antes de pasar a GAIS durante 3 años, haciendo más de 50 apariciones con el club.",
    "b38e2fa6840b2d1d313b3fb2d360a8a9"
  ],
  [
    "Recuerdo que jugaba al ajedrez contra ordenadores en los 80 y no era demasiado difícil ganar.",
    "f265ca10c850a2152e628065d2d003bb"
  ],
  [
    "Giovanni Bisignani, director de la Asociación de Transporte Aéreo Internacional, un grupo industrial, criticó el cierre y dijo que no se había realizado ninguna evaluación de riesgos.",
    "77442bab14cf83ce840903e6f9f0ab55"
  ],
  [
    "La misión preliminar también destacó el importante papel de las organizaciones no gubernamentales nacionales en la protección de los derechos humanos en Guatemala y recomendó que la misión de verificación mantuviera una estrecha relación con ellas.",
    "1e5756c5cf2b81b2e57035af09612fe4"
  ],
  [
    "Alguien intentó insultar a QoTD llamándolo videoclip musical de 1,5 horas.",
    "03d485c12f86e1b10d81a196821e86dd"
  ],
  [
    "En resumen, los costos estimados para las Naciones Unidas de la MICIVIH para el período de febrero a diciembre de 1993 serían de 13.183.500 dólares, frente a una autorización para contraer compromisos de 19.112.600 dólares.",
    "014a583d7285307f257effa5bf3523b1"
  ],
  [
    "Entra Daniel Clemens que comienza a jugar al policía... Si juntas dos más dos, es igual a una película de serie B donde «B» significa aburrido.",
    "e04bab90e84ab5fd7b54c9da3c1d85d1"
  ],
  [
    "La imagen de la ex mujer cyberman haciendo ruidos de llanto mientras veía su reflejo después de recuperar sus emociones es una que se quedará conmigo para siempre.",
    "d734822aa190676ecabaf353b587863b"
  ],
  [
    "La capacidad de la comunidad internacional para comprender este peligro y encontrar soluciones rápidas y duraderas determinará nuestra supervivencia conjunta.",
    "2c058b234727ca39eac6367cf5990e39"
  ],
  [
    "Dillon Read Capital Management, después de haber registrado ganancias de $1,200 millones anuales tanto en 2005 como en 2006 (rentabilidad anual del 30%), cerró en mayo de 2007 después de perder un 3% en las cuentas propietarias de UBS en el primer trimestre de ese año, lo que generó fricciones dentro de UBS (el fondo externo fue rentable durante todo el período).",
    "824417f1b2383a661de7ef1f53ef7f5b"
  ],
  [
    "El universo Haze carece de detalles y atmósfera, la sensación de «deben haberse apresurado a terminar esto» siempre está ahí.",
    "9bd4277efad25a20651c46ce5a78c83b"
  ],
  [
    "Y a veces, eso es todo lo que debe ser una película.",
    "c40cd0ab81a64806ea0efbf3d645aabd"
  ],
  [
    "Mi pequeño país se enorgullece de saber que nuestra voz ha ayudado a derrocar ese malvado sistema en Sudáfrica.",
    "d4e14b05970e15b8f1907f3bfa80bfd9"
  ],
  [
    "Sin embargo, un final divertido.",
    "1db794f4690013ce43ef74430bc3bff0"
  ],
  [
    "OXFORD — La parte superior e inferior de la lista de países en el reciente artículo de portada de Newsweek, «The Global Women's Progress Report 2011», evocan imágenes de dos mundos diferentes.",
    "b05e2e86d9fac2cd161729bb285d3b9f"
  ],
  [
    "La Quinta Comisión volvería a examinar la cuestión en su cuadragésimo noveno período de sesiones a la luz de un examen del programa de trabajo que dé lugar a las estimaciones anteriores por el órgano intergubernamental competente y de un nuevo informe de la Comisión Consultiva, en particular sobre la cuestión del procedimiento presupuestario abordado por la Comisión Consultiva en el párrafo 4 de su informe.",
    "e721f9a3852022a180cb9a46bb7f1ac8"
  ],
  [
    "En 1910, Grayson se asoció con Daniel James Mahony en la preparación de un artículo sobre «The Geology of the Camperdown and Mount Elephant Districts» (No.",
    "f9beadead9359308267709f495f6cb07"
  ],
  [
    "Viendo esta película hoy tuve la sensación de que a esta cosa le faltaban unos 10 o 15 minutos desde el principio de la historia.",
    "613900b432be7a6080cc36871dba760c"
  ],
  [
    "1. Las dos Partes fomentarán el desarrollo de relaciones amistosas y de buena vecindad entre ellas y reforzarán su cooperación económica en todos los sectores, incluido el de la gestión de los recursos hídricos.",
    "fe223b3082bedd3c5d69c208834f1c5f"
  ],
  [
    "Al no haber visto el original, supuse que podría ser la Aventura de Poseidón, ya que obviamente estaba en un barco en peligro.",
    "79fed4f63e73fab19a13299aeda37e6b"
  ],
  [
    "Disfrutan todo el día juntos y al final del día, el tímido aprende que hay más en la vida que su monotonía rutinaria habitual.",
    "0bc950c58a7643a6b94614af6cd9dac1"
  ],
  [
    "Muchas mujeres, por ejemplo, están dejando trabajos mal remunerados para adquirir habilidades que abrirán las puertas a puestos mejor remunerados.",
    "57aa870a3c69f9fe25aa916379b6d2f1"
  ],
  [
    "Recordando la resolución 1990/15 del Consejo Económico y Social, de 24 de mayo de 1990, en la que se reconocía que la violencia contra la mujer en la familia y la sociedad era omnipresente y traspasaba las líneas de ingresos, la clase y la cultura, y tenía que ir acompañada de medidas urgentes y eficaces para eliminar su incidencia,",
    "dd0a37d3662c7d20092fb52108390c0e"
  ],
  [
    "Es la única actriz con habilidades reales de actuación (Debra, cariño, deja de hacer estas películas baratas de grado D, directo a video... tal vez eso cambie con la próxima película Whitepaddy). Ella pone algunos chistes allí (como cuando uno de sus superiores se acerca y le pregunta con quién está hablando, le grita a su computadora y dice «¡Maldita sea, Charlie!») Le di un 4/10... un 4 solo por las buenas habilidades de actuación de Debra.",
    "928b2051136827909f3c7d48de7e1108"
  ],
  [
    "De lo contrario, este documental simulado es una estafa muy perezosa de BLAIR WITCH PROJECT.",
    "996c4899d80658fb2b4806ee22bbd551"
  ],
  [
    "«Arial», 2013)",
    "abf3c69eeeb9e4566206ba052e467c8d"
  ],
  [
    "Lo vi cuando tenía 12 años.",
    "06f10f6c87b10c3407db7909499887e8"
  ],
  [
    "España está asumiendo el liderazgo mundial en la lucha contra el hambre al invitar a los líderes mundiales a Madrid a finales de enero para pasar de las palabras a la acción.",
    "02ba670aefc97bc8dade48dc3cb96034"
  ],
  [
    "Condena todos los ataques contra el personal de la ONUSOM II y reafirma que quienes hayan cometido o hayan ordenado la comisión de tales actos criminales serán considerados responsables individualmente de ellos;",
    "30d8bf7caaf5128d49a0bbeca954234b"
  ],
  [
    "Después de todo, las alianzas y garantías de seguridad solo crean líneas divisorias, con sus consiguientes desafíos de seguridad.",
    "d274e265cafc5f3b89de64c1b94a5644"
  ],
  [
    "a) Prestación de apoyo sustantivo al Comité Permanente entre Organismos y examen de la situación del país y las limitaciones operacionales;",
    "38587bec1e1be707ed0117c9ed350f34"
  ],
  [
    "No del todo.",
    "c6808ab4c4db24c21273f07f5a7bf8d8"
  ],
  [
    "Una Conferencia sobre la Seguridad y la Cooperación en el Mediterráneo y Oriente Medio (CSCM) podría convertirse rápidamente en",
    "20a8318e0aa646e6337271f104623ad0"
  ],
  [
    "Desde 1993, actualizado y actualizado periódicamente.",
    "fe02931160aa5ff4c10276fc086f7577"
  ],
  [
    "en la República Islámica del Irán de la Ley de castigo por propaganda contra la discriminación racial (1977).",
    "e0d3bdc80dc0fa75a84241ca26da01c0"
  ],
  [
    "No me había reído tanto en mucho tiempo, ¡ni había visto una película hecha tan ineptamente!",
    "9883f3c42a84c3df53750131c6d1f129"
  ],
  [
    "No sabía el nombre de esta película hasta que la busqué en este sitio web, pero le he contado a mucha gente (especialmente a mis nietos) que las películas no tienen que incluir detalles gráficos para asustarte y dejar un impacto poderoso.",
    "71f18414b2f8a8fa7c96d2f2ec86eb34"
  ],
  [
    "Sin embargo, una mayor transparencia y una evaluación independiente más sistemática de las políticas gubernamentales podrían ser un paso muy útil para resolver el eterno dilema de los enormes déficits.",
    "08e3db34179bdc3fc1615773dbba4458"
  ],
  [
    "Además de ser vista por algunos militares como un subproducto «normal» de la guerra, las fuerzas armadas, incluidos los grupos insurgentes, también han utilizado la violencia sexual en algunas regiones como medio de intimidar a una población civil que se considera que está en oposición política a la fuerza armada en cuestión.",
    "3e15d7d21c4fb00482230470e69a3e0c"
  ],
  [
    "La plena cooperación y buena voluntad del Gobierno del Iraq en la ejecución del plan será el factor determinante en cuanto a la medida en que la Comisión se verá obligada a invocar sus derechos e insistir en ellos.",
    "f3abe5e20bba2c74bf3f25534a210a73"
  ],
  [
    "Para el sector estadounidense, los Seabees ensamblaron muelles y rompeolas en Mulberry A. Fue un puerto temporal hasta que se liberaron los puertos franceses.",
    "326f945843a2f0920b8ad0f3a5d99601"
  ],
  [
    "No es del todo, cien por cien malo.",
    "67197598cb4326a2e6173480fdc74fd0"
  ],
  [
    "Además, no se ríe del bebé por tener una deformidad o enfermedad.",
    "5f658fcc0fd6fb35e988a63a29ad2550"
  ],
  [
    "A las 2 horas, esta película es demasiado larga, pero buena.",
    "b45737193811cd95bd12fe8e6e709d2b"
  ],
  [
    "Y cuanto más se generalice esto, más buscarán las mujeres un papel político que refleje su influencia económica.",
    "2f081b45baf18dca1b45db04efa784a5"
  ],
  [
    "Brom-Fischer nació el 16 de julio de 1908 en Coesfeld, Alemania.",
    "bb66cf26b339cb7852b45354527a9456"
  ],
  [
    "En 1852 y 1854, los cazas de la OTAN también avistaron un segundo y un tercer helicóptero en tierra (a menos de 5 kilómetros del primero).",
    "2d896aa0c7ddff82b4dc90328db87751"
  ],
  [
    "Sin embargo, aun cuando el desarrollo mejore las condiciones, la reducción de las emisiones de carbono sería cada vez más importante a largo plazo a medida que el impacto del cambio climático se hace más severo.",
    "b78a4fd8f4f6414853fdc052ab348efe"
  ],
  [
    "Se describen a sí mismos como «republicanos conservadores dedicados a ayudar a restaurar al Partido Republicano a sus raíces conservadoras históricas mediante la movilización de republicanos de ideas afines en todo el país».",
    "08b025f4378cbbc1343bcc7847881993"
  ],
  [
    "Todo el desarrollo del personaje fue claramente para roles que no hablaban inglés.",
    "04c2fca8d67ce7ec37040b62835f4df6"
  ],
  [
    "Checoslovaquia y Yugoslavia surgieron porque sus partes constituyentes no se consideraban estados independientes viables.",
    "4dd52c4fe44d2520b038566af97e3ff6"
  ],
  [
    "Carlson recaudó $42,180 y gastó $42,798.",
    "c56f8439150a583c852828799bdeb40c"
  ],
  [
    "Y, en un momento de dificultades domésticas y aislamiento diplomático, los líderes de Corea del Norte, su confianza impulsada por su posición",
    "a30784845ea5d8755196c3d741e260cb"
  ],
  [
    "Lo mismo ocurre en los casos en que el órgano de examen habría recomendado la inclusión del nombre de un funcionario en el registro de no haber sido por la falta de disponibilidad de un puesto y un puesto adecuado queda vacante inesperadamente en la dependencia orgánica de que se trate antes de completar el ascenso. ejercicio.",
    "834bc9cedbebd93cc33c91cd88138cf6"
  ],
  [
    "En 1760, se construyó una nueva torre en el extremo oeste.",
    "12d872c1d67b4299f66f78be962232ef"
  ],
  [
    "Añadió poco a la película.",
    "9c30ee5fbc756c060e8c10612dd6d218"
  ],
  [
    "Larson fue anunciado como Danvers en la Comic-Con de San Diego 2016, con Boden y Fleck contratados para dirigir en abril de 2017.",
    "314478ed4cd5b92280bccb8d2114b6f8"
  ],
  [
    "La primera vez que oí hablar de Guest House Paridiso fue en... «washroom» después de haber visto Fight Club.",
    "757949d9f0b4516111c8bddd13a5e06b"
  ],
  [
    "Los abogados de Putin revocarán esa decisión; el partido tendrá células o comités en cada fábrica, corporación, unidad militar, departamento universitario, etc. Integrados por el carisma del líder y la disciplina del partido, los miembros del partido dirigirán y unificarán el desolado país.",
    "af790b601f5e8b150f095c4de66856ba"
  ],
  [
    "Soy un gran fan del arte surrealista, pero esta película de Buñuel (con algunas ideas de Dalí) me dejó frío.",
    "19d3f087189224050f1d84a387eaea29"
  ],
  [
    "Este grado «B» (¿\"C»?) está ambientada en la parte oriental de los Estados Unidos, al igual que la excelente adaptación radiofónica de Orson Welles hace 67 años.",
    "bbc6bbf5e6962ebcf808387d6ab265ec"
  ],
  [
    "David Suchet sigue siendo casi impecable como Poirot y (como otros han señalado) la otra estrella de este espectáculo es Monica Dolan, que seguramente no podría ser mejor como Miss Gilchrist.",
    "3659063534d9e54e5b39f708ebad68da"
  ],
  [
    "Este objetivo no solo está consagrado en la Carta, sino que también está firmemente arraigado en el objetivo común de mantener la paz internacional y resolver las controversias internacionales por medios pacíficos.",
    "f09e51eacd4bfb578345927cb60c119f"
  ],
  [
    "Sus tareas cuentan con el apoyo de las Patrullas de Acción Especial (PAES), que realizan tareas de refugio y protección de los ciudadanos.",
    "2c4e3809b6b76f037cd9cbd3a4536a67"
  ],
  [
    "También es bueno saber quién es el asesino, pero cuando me enteré no me sorprendió tanto.",
    "4857d0601c0e9aa410e7cf3320000794"
  ],
  [
    "Sin embargo, los halcones estratégicos están abiertos a acuerdos y compromisos prácticos, si las circunstancias son las adecuadas y si las consideraciones de seguridad lo justifican a sus ojos.",
    "7b01215611f3612edd07c00d68247ab5"
  ],
  [
    "Los efectos son muy malos, ni siquiera el estándar de televisión.",
    "b7d9742a476827a3faae4d4fa010fb2a"
  ],
  [
    "ed hace 60 años (como la Segunda Guerra Mundial), 90 años (como en el caso del genocidio armenio) o incluso 600 años (como la batalla de Kosovo en 1389).",
    "6fe2855db2c0b34dbe2242ddff2644d7"
  ],
  [
    "Los países afectados, por fin, se están esforzando por hacer recortes dolorosos en sus presupuestos gubernamentales.",
    "ea4592bf25558d5f2f3768bc606f684c"
  ],
  [
    "Una encuesta interna con un margen de error del 5,6 por ciento, realizada por National Research Inc. para la campaña de Walberg y publicada el 28 de octubre de 2010, encontró que Walberg lideró a Schauer en 13 puntos porcentuales.",
    "4316800b4375b47947916a0feea86f28"
  ],
  [
    "Tampoco hay mucho riesgo de grandes oscilaciones de precios correctivas en el futuro porque todos los precios, excepto unos pocos, están completamente liberalizados.",
    "938fecbb039b94807a839a5c59780dba"
  ],
  [
    "Schendel recaudó 6.451 dólares y gastó 6.651 dólares.",
    "3bb33437f2fdfbff6bc88495f165d4e9"
  ],
  [
    "No preveo ninguna alternativa a las negociaciones para que la paz prevalezca como un objetivo que deben alcanzar todos en Angola.",
    "f7e1e8eb76bf9348d878fba79436c733"
  ],
  [
    "El Renault Espace tiene control de crucero adaptativo por radar y frenado de emergencia activo.",
    "c38f4f56bae4d0148633cfd6346087ce"
  ],
  [
    "Vi el principio dos veces, NO pude encontrarle sentido, y me molestó durante toda la película. ¿Y él es el bueno?",
    "56b6030f74242db26227453e5a94face"
  ],
  [
    "El truco, por así decirlo, de esta comedia de Paramount de 1934 son los seis actores de comedia, emparejados en tres equipos de hombre y mujer, que aparecen todos juntos.",
    "d3070806c72916a7e3639ee90d39648f"
  ],
  [
    "4. La agricultura metropolitana en un mundo en rápida urbanización puede proporcionar productos de alta calidad en pequeñas cantidades de tierra.",
    "6ab3240c02963fee504bab958c4aeddf"
  ],
  [
    "Las partes en conflicto acordaron, en Ginebra, tras una semana de negociaciones llevadas a cabo bajo los auspicios conjuntos de la CEDEAO, la OUA y las Naciones Unidas, restablecer la paz en el país.",
    "ff57c1a1f12fadf94061d81db060a8fb"
  ],
  [
    "Se la conoce como la «piedra amarilla» y se encuentra en Norteamérica.",
    "118b3da1d1b36c81317b9c2b0289ffe5"
  ],
  [
    "Dame un respiro.",
    "296da4bff2ceb9c333113af26cf8cabd"
  ],
  [
    "Muy recomendable, 9/10.",
    "6993819f0ecfbc27019ecb536f377c1a"
  ],
  [
    "Este último seguiría desempeñando un papel importante al permanecer en el centro de los debates sobre las cuestiones que afectan a los pueblos indígenas.",
    "7b65cad76dd157ad2bb1a31981b5211f"
  ],
  [
    "El hecho de que no esté en inglés es probablemente el toque final.",
    "e0e08c82783b92a14d0fc401a444d4f7"
  ],
  [
    "Se ha comprobado además que la participación de las mujeres en el mercado laboral tuvo un efecto positivo estadísticamente significativo en la ingesta de energía de los niños pequeños.",
    "d624e400c0eff7e0ed0becdc5e2b4e13"
  ],
  [
    "El sector privado puede gastar menos y ahorrar más, pero esto implicaría un coste inmediato conocido como la paradoja de Keynes de",
    "f44c064fe3397a75999df326ca972fe8"
  ],
  [
    "El republicano Mike Rogers, quien asumió el cargo en 2001, fue el titular.",
    "1b7e82cb260724aeca961db8b7a48ef8"
  ],
  [
    "No se emite ninguna orden de detención y las personas afectadas permanecen en lugares de detención, especialmente en las comisarías de policía, durante más tiempo que el período legal de detención policial, que es de 48 horas, renovable una vez.",
    "c210a6154c40d1a38b94c1c60e0b2c56"
  ],
  [
    "Otros entierros, incluidos varios del distrito de Panyu, fueron exhumados en la década de 1880 y principios de 1900 a instancias de la Asociación Poon Fah, para devolver a los muertos a su tierra ancestral en China.",
    "c8713bb701c1faccedab00acc3a67cb8"
  ],
  [
    "Se suponía que Cheerleader Massacre iba a ser la cuarta entrega de la serie Slumber Party Massacre; si eso es lo que estaban haciendo (que está considerando a UNA actriz de los retornos originales en un pequeño cameo), han fracasado miserablemente y han hecho, con mucho, la peor entrega de la 'cuadrilogía'.",
    "ead7e6ea2c5e2081cbaeffe0391e8f03"
  ],
  [
    "Las escenas finales, donde Tony salva la vida del hijo secuestrado de Jo, redime parcialmente sus acciones más brutales y amorales.",
    "216e510f6ed58d6448b4d3d9eb69ba53"
  ],
  [
    "Las encuestas de opinión muestran sistemáticamente que los votantes británicos no están entusiasmados con la UE, y el panorama lo confirma la última encuesta del Eurobarómetro, realizada en toda la Unión para la Comisión, pero antes de la reciente ampliación de 15 a 25 estados miembros.",
    "fbf5841bdf79cf260b7fceae8e4f62c7"
  ],
  [
    "También no se cuentan los refugiados y las personas desplazadas de la guerra civil y la invasión del Líbano, donde alrededor del 90 por ciento de los aproximadamente tres millones de habitantes de ese país se han visto obligados a abandonar sus hogares.",
    "65ff42d0e4cb923bb896c5b92001a8d1"
  ],
  [
    "Nació en Los Ángeles, California, como hija de Thomas J. y Julia P. Sheridan.",
    "1daa2e6478a7afbb1692f90a1a8d6c23"
  ],
  [
    "Supongo que esto iba a ser originalmente al menos dos partes, y por lo tanto al menos un cuarto más largo, porque de lo contrario, ¿cómo se puede explicar su historia confusa y abreviada?",
    "38ff0da392a78c87efe35970755da5fe"
  ],
  [
    "Luego tuve que volver a verla y esta vez todo lo que hice fue reírme, incluso en las partes más tristes ya no me sentía deprimida porque me di cuenta de que sobre todo esta película era feliz y edificante... Me encanta y ahora es uno de mis favoritos, estoy seguro de que este es el peor comentario que hayas leído.",
    "bd87f114f8794ec486aab9bd2cf46dfe"
  ],
  [
    "Por lo tanto, el BCE debería hacer más para desbloquear el mecanismo de transmisión de la política monetaria; la Autoridad Bancaria Europea debería desalentar el desapalancamiento excesivo insistiendo en que los bancos aumenten cantidades de capital específicas en lugar de alcanzar una ratio uniforme del 9%; y, cuando sea necesario, los gobiernos nacionales deberían proporcionar garantías para préstamos bancarios a pequeñas y medianas empresas.",
    "c1dca656811f16fcb4992ac9950ccb54"
  ],
  [
    "En el Indianapolis 500 de 1941, Floyd Davis había estado conduciendo el coche Noc-Out Hose Clamp durante sesenta vueltas, pasando del puesto 17 al 12 cuando su compañero de equipo Mauri Rose, el sitter de la pole, comenzó a experimentar problemas con su coche, el Elgin Piston Pin.",
    "0518e8e9604e3c681fdd834131a369c1"
  ],
  [
    "Bueno, a veces es un poco más apretado, pero solo dura unos pocos episodios a la vez..",
    "799b76c9ddd7eaf80448b0b1683aaa08"
  ],
  [
    "Da una idea de la cultura juvenil que lucha por definirse fuera de los límites de la generación de sus padres, con su estricta conformidad y fachada.",
    "5a80e2ccc68ed6d63191bb1fe43f4663"
  ],
  [
    "ed en el lugar, el nacimiento, la persona o la familia.» La protección de este derecho a la igualdad de trato de hombres y mujeres ante la ley es una de las principales preocupaciones de las autoridades senegalesas, que, sobre la base de las disposiciones constitucionales antes mencionadas, decidieron adoptar medidas eficaces para desarrollar políticas gubernamentales nacionales destinadas a enmendar o derogar cualquier disposiciones legislativas o reglamentos destinados a crear o perpetuar esta igualdad entre los sexos.",
    "6235545d8971f63e69f4607757bd6b5b"
  ],
  [
    "El oponente de Rogers en 2010 fue el candidato demócrata Lance Enderle, quien dirigió el programa de educación alternativa de Leslie.",
    "ad4040675ac90f8149d38413e00c69ee"
  ],
  [
    "Ya se utilizan cables cupratos de «segunda generación» para fabricar cables de alta capacidad para la transmisión de energía eléctrica,",
    "b265d5599cfb2bba151b9de39cb40abb"
  ],
  [
    "Las memorias documentan las penurias que él y su familia sufrieron después de su exilio y un trágico accidente automovilístico en Buffalo City que paralizó a su esposa.",
    "e2da4af113ced132372b5c0eac2904e7"
  ],
  [
    "Los viajeros varados, entrevistados en los aeropuertos, generalmente decían que preferirían quedarse atrapados en un aeropuerto que en un avión cayendo del cielo.",
    "cd4cecccb736a2d5d5fc848c73849a34"
  ],
  [
    "Es la vieja historia, sacada de los cómics británicos, donde un equipo de geeks y gordos se enfrenta a los brasileños en el fútbol y gana.",
    "7f89f78e9e0095583ac845385b84869b"
  ],
  [
    "El 9 de agosto de 1994, el Tribunal Superior de Justicia anuló provisionalmente una decisión gubernamental de expropiar un terreno en Jerusalén Oriental.",
    "2cf183c9654d051b007073124f1c96f3"
  ],
  [
    "Sería una buena película para que la analizara una clase de cine.",
    "b94a02c37fa6a4af0b834d02f543d66f"
  ],
  [
    "Probablemente piense que escribir un libro de economía popular que no repita la sabiduría recibida de la disciplina podría incluso ser poco ético profesionalmente.",
    "b3e9237f2ac7129d5ea4bac22c24dd23"
  ],
  [
    "El número total de reuniones celebradas en el sector político y del Consejo de Seguridad en 1992 fue de 807, frente a 954 en el mismo período de 1993.",
    "127ed2aabfe7e5f25ab82023cd00044b"
  ],
  [
    "Como resultado, el condado de Tainan se transformó de un condado agrario a un condado tecnológico.",
    "1a47430a6107c124c86e154b2b25d93f"
  ],
  [
    "para entender por qué el régimen creado por el golpe de Estado en Haití está decidido a impedir que la Misión haga su trabajo.",
    "7b5c3bfee8138a9a5bbc0cd4680fb06c"
  ],
  [
    "Para cuando aparecen, las voces en off se han abandonado en gran medida, y suena como un jabón maduro, con un desvanecimiento sentimental que en realidad reproduce «Silver Threads Among the Gold» como música de fondo.",
    "05d70ebdf06e5063f176f2358c0a09ad"
  ],
  [
    "¿Creen seriamente los gnomos de los mercados de divisas que el último «paquete integral» de los gobiernos de la eurozona para salvar al euro durará más de unos meses?",
    "ce15791a48a4560b43c63a894ef149d3"
  ],
  [
    "Al final de cada período de sesiones de la Comisión Preparatoria, el Presidente de la Comisión Especial informó al Plenario sobre la marcha de los trabajos durante ese período de sesiones.",
    "898505fe58f036f9d37c9122cd1040bf"
  ],
  [
    "Bibl.» vi.131).",
    "2dfdbc9f01be75cdb24557247d8d2104"
  ],
  [
    "Su trabajo ha llegado al punto en que puede tomar un feto humano y acelerar su crecimiento al de un adulto en pocos días.",
    "645deab80f15380128971610b5f041dc"
  ],
  [
    "También se han observado aumentos recientes en los precios de las viviendas en Australia, el Reino Unido, Hong Kong, Corea, Singapur y Suecia, y se escuchan comentarios optimistas en más lugares.",
    "c54cc3d49ebc585c0f4b32c6366237a7"
  ],
  [
    "El carácter multidisciplinario del apoyo prestado por el sistema de las Naciones Unidas en respuesta a los planes nacionales y las prioridades actuales en muchos países exige mayores vínculos intersectoriales y una mejor integración de los programas del sistema de las Naciones Unidas en los esfuerzos nacionales de desarrollo.",
    "8bcb46d71aaf0c146bca229594f2fbbc"
  ],
  [
    "Eran demasiado agudos.",
    "c46e480990b0315aadb21f14498def87"
  ],
  [
    "¡Ve a ver esto ahora si eres fan de la película de acción y terror de Lau o HK!",
    "a5a9bb4e129ea47713b6c5297b817b73"
  ],
  [
    "En primer lugar, de conformidad con la resolución 264 (III) de la Asamblea General, un Estado que sea parte en el Estatuto de la Corte Internacional de Justicia pero no Miembro de las Naciones Unidas participará en la Asamblea General en la elección de los miembros de la Corte de la misma manera que los Estados Miembros de la Naciones Unidas.",
    "5dda91c70162ce96d14b1913b70c73d8"
  ],
  [
    "La Marina los consideró «inadecuados» por su peso y los entregó al Servicio de Guerra Química del Ejército.",
    "8d8a33356ad612b39e2ea77bc18cb187"
  ],
  [
    "A diferencia de la mayoría del cine italiano contemporáneo, lamentablemente derivado y estancado, Amelio's es una voz fresca e independiente creativa.",
    "ff1c97a320add6ca42853592d5ae1e66"
  ],
  [
    "1. En su 71ª sesión, celebrada el 6 de julio de 1994, la Quinta Comisión, de conformidad con el artículo 153 del reglamento de la Asamblea General, examinó la exposición del Secretario General (A/C.5/48/79) sobre las consecuencias para el presupuesto por programas del proyecto de resolución A/48/L.57.",
    "46881bd2c60990af9eee062d2fdb47cc"
  ],
  [
    "El Instituto Pedagógico Estatal de Birsk (Бирский государсвенный педагогический институт) es una institución de educación superior fundada el 27 de junio de 1939 para formar personal docente altamente calificado.",
    "22acaedb18b0c1822d5e4d6d448e8fd5"
  ],
  [
    "Me rompe el corazón que finalmente se le haya dado la oportunidad de mostrar sus habilidades a una nueva generación de espectadores, sólo para terminar en un pedazo de basura como este.",
    "dc3a6a453118e912f88162b7e50a3aa6"
  ],
  [
    "De lo contrario, la próxima unión bancaria y las transferencias fiscales carecerán de la legitimidad política necesaria.",
    "9d7c4d3b35c20e75c050d2431403e26f"
  ],
  [
    "Presionarían «para sangrar» la propagación de la esclavitud en Kansas.",
    "b3733118d0df3ca76269d58f11408f44"
  ],
  [
    "Todo ese talento... pero cuando tienes una mala dirección y un guión DÉBIL, no importa QUIÉN esté en una película.",
    "72819631fb29a8277f61f5ac55880a1f"
  ],
  [
    "En una conversación privada, uno podría incluso tomarlo por un liberal, uno de una nueva generación de funcionarios de propaganda jóvenes y bien educados con un umbral cada vez más alto de sensibilidad política.",
    "a1cb551ec379affbdd7ca368223da178"
  ],
  [
    "La República Eslovaca está muy interesada en reforzar el papel de las Naciones Unidas y mejorar su eficacia y capacidad de acción.",
    "1dd13ff9bf3fb8ebf86dde3e5cdc37a2"
  ],
  [
    "Rata y Topo temen que la nueva manía de su amigo sea peligrosa, ya que Toad difícilmente puede conducir de manera competente y responsable.",
    "9237b4c9b991c0b8343ff520e1019eed"
  ],
  [
    "Me encantan las películas de terror B.",
    "34b192cd2ade627bfa01d0d31b2c4377"
  ],
  [
    "12 Instituto Sudafricano de Relaciones Raciales, News Service for Members, «Wise to be Vigilant», John Kane-Berman, 11 de octubre de 1993.",
    "ee01d5f1411c5d401769dfef2720ffce"
  ],
  [
    "El carguero griego fue visto y hundido el 17 de octubre, pero, otro Laker, evitó este destino y pudo rescatar a los supervivientes de Aenos, antes de llegar sanos y salvos a Rothesay el 19 de octubre.",
    "05ffbb8eb61e94c87690ef6b54f5968f"
  ],
  [
    "Así que, por supuesto, la película sobre él no trata nada de eso, sino que se centra en la escritura de su biografía por el autor Al Stump.",
    "65e1b918fa4d95029d0b016380ef4f12"
  ],
  [
    "La gente que viene a ver un thriller inteligente no lo entiende.",
    "9046e9736993ac5b927f252f6ba76f01"
  ],
  [
    "b) Procedimiento para la solución de controversias: se hizo referencia a los procedimientos de solución de controversias de la Convención sobre el Derecho del Mar.",
    "45be3f2e38d7125936e0532e5e51be3a"
  ],
  [
    "«El paciente inglés» se puede comparar con razón con las películas de David Lean, cuyas epopeyas arrolladoras como «Lawrence de Arabia» y «El puente sobre el río Kwai» deben haber inspirado al director Anthony Minghella.",
    "398c0524bbe39ee9f39dd15414deef35"
  ],
  [
    "En consecuencia, no se han agotado todos los recursos internos disponibles, como exige el artículo 5, párrafo 2 b), del Protocolo Facultativo.",
    "9d3ab17eb04434b0607ed8a5ad5ab277"
  ],
  [
    "Es probable que surjan muchas de estas preguntas bajo nuestra forma de gobierno».",
    "984b1b6e91673ef54699c726f7b93ffb"
  ],
  [
    "Hacen el amor dondequiera que van y juegan juegos sexuales.",
    "5061df6c56ecb02b55f5f56798c3565e"
  ],
  [
    "Muy pronto aparecen las jóvenes y hermosas aspirantes a modelos, incluidas Hope Springs (Barbara Windsor), Paula Perkins (Valerie Leon), Dawn Brakes (Margaret Nolan de Goldfinger), Debra (Sally Geeson) e Ida Downs (Wendy Richard de EastEnders).",
    "85b424d6c43e4cf4b86939087233a1b4"
  ],
  [
    "Esta película era muy linda y totalmente apropiada para niñas pequeñas.",
    "035c58f2c2729b457be1593ae20972c9"
  ],
  [
    "De hecho, Juncker ya ha expresado su deseo de integrar a la nueva Alta Representante Federica Mogherini en el programa de políticas de la Comisión.",
    "57f5cd0ac42043e081cf25359d450d95"
  ],
  [
    "El tema se discutió con representantes de ambas partes y se acordó que se despachara la misión.",
    "e9ed0ac08408c6025415708abf22f8ef"
  ],
  [
    "Lo primero que debes tener en cuenta es que esta película no tiene absolutamente nada que ver con el clásico Love Affair más tarde en la década con Charles Boyer e Irene Dunne o los dos remakes que siguieron.",
    "1886b5cf1dbb5eeb87651fe0a7182c4d"
  ],
  [
    "12B.20 El período de sesiones de organización del Comité Preparatorio, que se celebró en Nueva York del 3 al 5 de marzo de 1993, eligió su Mesa y elaboró el programa provisional del primer período de sesiones del Comité Preparatorio, que se reunirá en Ginebra del 11 al 22 de abril de 1994.",
    "cb60959a023a2de690e2daf255f5247e"
  ],
  [
    "La captura de Emirau completó el cerco de Rabaul.",
    "765563974f3c6a0142a478cb5492e0c4"
  ],
  [
    "Toma un tema del que no sabía mucho y hazlo emocionante, ¿por qué no lo haces tú?",
    "f556395a91b8c8447d9884c323c21fb1"
  ],
  [
    "El término omnipresente «síntomas de discontinuación» —el término orwelliano para la abstinencia— implicaba que los antidepresivos no conllevaban ningún riesgo de dependencia.",
    "5e9d4b94c981ab19e91ada59dca2b12d"
  ],
  [
    "Considerando que las medidas represivas contra la trata no deben poner en peligro en modo alguno la seguridad física de las prostitutas migrantes ni hacer que estas mujeres sean más dependientes,",
    "d78bb19449dbf7439720d236570a1050"
  ],
  [
    "Uno sabe que se trata de un mudo, uno podría esperar o temer mucho sentimiento.",
    "022a46a7be03faef7486a28ec96d7f9c"
  ],
  [
    "La evidencia científica indica que, para ser eficaz, el 30-50% del hábitat disponible debe reservarse como",
    "fe5fc5ef12e2e93a3e1e52198d421c5d"
  ],
  [
    "imposible ganar el consentimiento de Corea del Norte a la desnuclearización en ausencia de un cambio interno de gran alcance.",
    "f6025e3c27c8436df94520c75d24b35f"
  ],
  [
    "Esto quedó cubierto por la «Ley de fusión de la compañía ferroviaria Scinde» de 1869.",
    "730fc55baec9cbf796b8ec3334bda69f"
  ],
  [
    "vale la pena el reloj.",
    "15614b8a0e14394249657f9f697c4f81"
  ],
  [
    "Todas las naciones árabes han acordado el pleno reconocimiento de Israel si cumple con las resoluciones clave de las Naciones Unidas.",
    "9bba0e3a4665fabe8a8e83d569d18b32"
  ],
  [
    "En Irak, los informes de abusos generalizados de los derechos humanos fueron profundamente inquietantes, en particular la represión violenta de las minorías, incluidos los kurdos y los chiítas.",
    "e6417a155f4a468c1b5c85a560b3b3af"
  ],
  [
    "Sin embargo, debido al empeoramiento de la situación política y de seguridad en Liberia, hubo que repatriar o redesplegar a 206 observadores militares a otras misiones a un costo medio de 4.747 dólares por viaje de ida.",
    "e3abefd874cccb3f99a15f528926e7e1"
  ],
  [
    "La historia resulta muy aburrida y, en la mayoría de los momentos, es muy absurda, aunque pretende parecer veraz.",
    "23076dabcc0a8fb9f0fc5b6b006cc532"
  ],
  [
    "Brunei Darussalam espera que las negociaciones de paz en curso conduzcan a la eventual restauración de los derechos inalienables de los palestinos, que incluyen el derecho a un estado independiente para los palestinos sobre la base de las resoluciones pertinentes de las Naciones Unidas.",
    "9aa74c4e82882a6e271a1470df811d00"
  ],
  [
    "El León se convirtió en el principal depósito de suministros y reparaciones de la Séptima Flota.",
    "bf58040da6206feddfedd84f3ced9b73"
  ],
  [
    "Como puede predecirse, se envía una fuerza especial para retomar la costosa estación y poner a Merchant bajo custodia.",
    "e8522336bea83cd0500fa5f03432b9b2"
  ],
  [
    "En la segunda parte, Albert Patterson se niega a oponerse al líder de la mafia, el inteligente Rhett Tanner.",
    "d17fef39e0d48b815b135bf26e0c62a3"
  ],
  [
    "Esto va en contra del pensamiento convencional, que sigue afirmando que la única forma de combatir el cambio climático es exigir reducciones de carbono, mediante el comercio de límites máximos o un impuesto al carbono.",
    "374b156b6cf09685a7002de7f073be54"
  ],
  [
    "El 9 de febrero de 1993, alrededor del mediodía, los guardias fronterizos albaneses ejercieron la defensa del puesto de seguridad de «Dobruna» y abrieron fuego contra el puesto de seguridad yugoslavo de «Goden», unidad fronteriza de Djakovica.",
    "8f400e04b1c94110696b03a1c143be83"
  ],
  [
    "La última variante es el «Barco de combate para los litorales» o MEKO CSL.",
    "bd2bc028bb22b777d2ca782b4a6607cd"
  ],
  [
    "Según The New York Times, la recepción general de la película fue «bastante positiva», pero no tan bien recibida como otras películas del MCU.",
    "a637cc7fd78308381419a467d46c635b"
  ],
  [
    "Una historia sobre la mayoría de edad sobre una adolescente que se rebela contra la iglesia y su padre ministro en un pequeño pueblo noruego.",
    "136f3bb768f63c52112fde71fa3e21d7"
  ],
  [
    "Probablemente sea el hechizo más malvado y efectivo lanzado por la Reina de las Nieves) De todos modos, te ahorraré el final porque cualquier cosa que se te ocurra en la cabeza ahora mismo probablemente sea mejor que cómo lo terminaron.",
    "b1b4bdc18ea849c32edcdbeafc2d73b9"
  ],
  [
    "La Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) ha estado ayudando al Gobierno, con financiación del PNUD, a definir una política de desarrollo industrial.",
    "c533e12f392f634346ab15b44b39b3b2"
  ],
  [
    "Sus excelentes críticas de los medios de comunicación son un ejemplo enfermizo de lo ridículamente pequeña y endogámica que es la escena mediática noruega.",
    "ee08178805470b8dfad0fbc28654059b"
  ],
  [
    "Los personajes no son hermosos y no se parecen en nada a las estrellas de Hollywood promedio: sus cuerpos y personalidades imperfectos parecen mucho más naturales y reales.",
    "56e530dd5e75a0781de4ec326eef8058"
  ],
  [
    "La calificación para ser suscriptor debe ser la voluntad de contribuir al bienestar de los PEID, teniendo en cuenta que cada participante debe ser un usuario y un proveedor de información.",
    "acc1a237ef5e4be5f12b0d4d9c2adeaa"
  ],
  [
    "Asistió a la Escuela Secundaria Católica San Bernardo en Playa del Rey, donde se graduó en 2008.",
    "5033cd2d868fc9dba2a8d412d88ef90c"
  ],
  [
    "Como estudiante de historia, esperaba un enfoque alternativo a Augusto que la Roma de HBO, que, siento, no logró capturar su «sensación» general tan bien como lo hicieron César o Antonio.",
    "f7217daa828806f29765ce7c04a88903"
  ],
  [
    "En 1994, se celebraron tres períodos ordinarios de sesiones (23 a 25 de febrero, 25 a 29 de abril y 3 a 5 de octubre), además del período de sesiones anual",
    "2c49bfcc2acad2183fe2de48fc79ab4d"
  ],
  [
    "En general, la película me pareció desequilibrada, que consistía en extrañas sub-tramas que (en mi humilde opinión) en realidad no tenían nada que ver con la película.",
    "90f8abc73a97a94ec918aa8fe823510a"
  ],
  [
    "c Véase Comité Internacional de la Cruz Roja, Protocolos adicionales a los Convenios de Ginebra de 12 de agosto de 1949 (Ginebra, 1977).",
    "2f81ffdd01ebf391837579d95081096a"
  ],
  [
    "¿Las Vegas?",
    "e13c8f488b381f93d5ad98becd80e32b"
  ],
  [
    "Si estás buscando una película mala, la has encontrado con «Dolemite».",
    "3ecc505799d6a8318153ad1ae0a2ad4b"
  ],
  [
    "(Afortunadamente solo había uno). Quiero decir, puedo entender cómo a alguien no le gusta 'Star Wars' debido a todo el género de ciencia ficción, pero que no le guste una película protagonizada por algunos de los títeres más adorables de la historia de la humanidad es casi triste.",
    "0b992456524f9d8cf6eceba213cd5d6c"
  ],
  [
    "También hay ahora varias tablas de clasificación diferentes, que están generando una angustia considerable, que clasifican a los centros financieros basándose en gran medida en encuestas de empresas.",
    "0e4c8adc7604fc0378334231a5183ecd"
  ],
  [
    "Pero, al final del día, nosotros mismos debemos estar dispuestos a trabajar por una región de paz y cooperación.",
    "f50cf65ce07fd7d2a776ecee3cac8147"
  ],
  [
    "El concepto se describe en su totalidad más arriba en la sección V.D. Si bien en la actualidad la aplicación de este concepto ha repercutido específicamente en las necesidades de personal de la sede, a su debido tiempo puede tener un efecto significativo en las necesidades de las oficinas exteriores;",
    "bd9f67db11aaab907213c8a57742acf9"
  ],
  [
    "South Shore vende sus muebles en Canadá tanto en línea como a través de minoristas como Tanguay y Brault & Martineau.",
    "f5dbe266213bc8d8290273b49648ab6f"
  ],
  [
    "La caja del DVD describe esta película como una comedia.",
    "aa514eba4711666cf5a12986bfb03c72"
  ],
  [
    "Es necesario reestructurar las ruedas de la justicia filipina, tanto es así que el propio Presidente del Tribunal Supremo del país convocó recientemente a una cumbre de emergencia para discutir una serie de asesinatos extrajudiciales que se han cobrado la vida de izquierdistas, trabajadores de derechos humanos y periodistas bajo la presidencia de Gloria Macapagal Arroyo.",
    "35c97691817b46d955f7aa582c523430"
  ],
  [
    "A pesar de los largos sentimientos de resentimiento y desposesión, estas «minorías» siguen siendo moderadas en sus demandas de reforma.",
    "92651b92b91f87380d4d38bb2b7c4c2d"
  ],
  [
    "se comprometió a respetar la Carta de las Naciones Unidas, así como todos los demás documentos internacionales que también constituyen los principios fundamentales en los que se basa la política de Albania.",
    "d9ffc8670e64ca7c1570a8e8814312de"
  ],
  [
    "Con Auro y el presidente del STF, el juez Álvaro Moutinho Ribeiro da Costa, condujo en algunos coches hasta el Palacio.",
    "3dac80d544e4025bd9624d2352173b70"
  ],
  [
    "Para los fanáticos de la comedia negra, apáguela después de los primeros 45 minutos.",
    "fd6e62bd3943c3f97ee84c48a5f9b4a5"
  ],
  [
    "La nueva estructura —que encarga a Mogherini la tarea de guiar y coordinar el trabajo de varios comisarios, incluidos los responsables del comercio, la PEV y el clima y la energía— debería reforzar la coherencia y la dirección de las políticas de la UE, especialmente después de que Mogherini complete su mandato del Consejo Europeo evaluación del panorama estratégico mundial.",
    "557fb1da7cc372a13100a09e59548e88"
  ],
  [
    "El punto fuerte de estos procesos de reposición es que el volumen está relacionado con objetivos definidos y que la distribución de la carga se negocia en un contexto unificado;",
    "1af384d298d2757a03b4aa255e610c8f"
  ],
  [
    "Tendríamos que tomar el hecho y buscarlo, en un esfuerzo por salvar la democracia, en un esfuerzo por restablecer la regla absoluta y plena de nuestra Constitución».",
    "0db227447a170ece6e8d32999a1de80b"
  ],
  [
    "Esto no refleja necesariamente un problema con el rendimiento de un cuestionario de detección, sino más bien cómo se utilizan estas escalas.",
    "9f4dc41c8bd3a12830456cf571b5c4a0"
  ],
  [
    "Con respecto a la cesión de créditos y la insolvencia transfronteriza, la Comisión decidió, antes de adoptar una decisión, solicitar un estudio de viabilidad sobre la unificación en ese ámbito.",
    "1921dd4e5b45c8da16d0e12723b59b30"
  ],
  [
    "Obtuvo un bachillerato en matemáticas en el MIT en 1964, luego continuó sus estudios en la misma institución y obtuvo una maestría en ingeniería eléctrica en 1965, a la edad de 20 años.",
    "71ed6b2b3081147339e6e43e0772ce24"
  ],
  [
    "Si el tratamiento ordenado de los principales acreedores no garantizados requiere un nuevo régimen transfronterizo para cerrar los bancos europeos insolventes, dicho régimen debería aplicarse sin demora.",
    "489f8d8d266aa74051b9f497e34c76e8"
  ],
  [
    "Cuestiones específicas de derechos humanos, como el derecho al desarrollo, los derechos de las mujeres, los derechos de los niños y los derechos económicos y sociales,",
    "b02ad5644bb9b0a61e60e5fa2fc1831d"
  ],
  [
    "Los villanos son bastante pobres, Louis Jordon no logra causar impacto ya que Kamal Khan y el veterano de Bollywood Kabir Bedi es igual de pobre que su secuaz.",
    "153161895f51bcea2cfe39c3ffe1ab8d"
  ],
  [
    "Esto daría a los países la confianza de que pueden contar con suministros fiables de combustible para hacer funcionar sus centrales nucleares y, por lo tanto, no necesitan desarrollar su propia capacidad de enriquecimiento de uranio o reprocesamiento de plutonio.",
    "de4fedec25afd0700f6d3af42c2f272e"
  ],
  [
    "No queremos que se hagan realidad las peores predicciones relacionadas con los resultados bien conocidos de las recientes elecciones.",
    "d8bfc6b48c4a68217e3e07c5181c0c53"
  ],
  [
    "Desarrolla un poco más de encanto que MMT y es un poco más fácil de soportar, pero no es nada irónico que, como todo lo demás que hicieron los Monkees, esto era solo una imitación de algo que los Beatles hicieron primero... incluso cuando se trata de poner un huevo.",
    "a0cd4d530fe396da21574c06913238ee"
  ],
  [
    "Los valores de producción son bajos, pero los cineastas eran lo suficientemente inteligentes como para no ser ambiciosos.",
    "4955d63f44675d53631d08762350302d"
  ],
  [
    "Los extremistas árabes lanzaron ataques contra civiles israelíes, en parte para mostrar a los moderados de ambas partes que el compromiso no se mantendría.",
    "fa52bd420abc43a0ed462cd3a5cec452"
  ],
  [
    "La Comisión Nacional de Asuntos de la Policía y la Comisión Nacional de Administración son esenciales para la aplicación de los acuerdos alcanzados entre el Presidente Chissano y el Sr. Dhlakama en agosto sobre una administración única a nivel provincial y de distrito y sobre la supervisión de las actividades policiales.",
    "675234528a55713c915d0893f132e09f"
  ],
  [
    "La escena de la cena en Queens es divertida y reveladora para todos los involucrados.",
    "75dc723dcd51805b581c8d2a74b0754d"
  ],
  [
    "Y una vez que el sistema de defensa aérea de Siria esté suficientemente degradado, sería mejor que los países árabes —Arabia Saudí, Qatar y otros estados del Golfo— y Turquía utilizaran sus fuerzas aéreas para vigilar la zona.",
    "cad6346addaa83f53d2952b86bd1a522"
  ],
  [
    "El 25 de febrero de 1993, Sensi Joseph habría sido detenido por soldados en la calle Lamarre, después de que un vehículo de las Naciones Unidas lo dejara caer frente a su casa.",
    "4802c6caa70be5bc130f0e3aaf0874ed"
  ],
  [
    "En 2001, se convirtió en estudiante de la coreógrafa de celebridades Debbie Allen.",
    "93a3f10db0496be0fb47e90ddd431e4d"
  ],
  [
    "¿quién conseguiremos como director?",
    "c26ffeeff4d7327496025eb54d2657d7"
  ],
  [
    "Timothy Busfield (nacido el 12 de junio de 1957) es un actor y director estadounidense.",
    "6296166a487b36571701e0f4fdb861b0"
  ],
  [
    "Una película adolescente británica que se centra en una chica (Justine) que accidentalmente crea al hombre de sus sueños (Jake) mediante el uso de una máquina de realidad virtual, solo hay un problema (bueno... no solo uno) queda atrapada dentro de su cuerpo con un friki como la única persona que sabe la verdad y la única persona en la que puede confiar.",
    "d5d4bd3eeb3d90d510d661c01e661711"
  ],
  [
    "h) las decisiones y recomendaciones de la Asamblea General, el Consejo Económico y Social, el Comité de Coordinación de Programas, la Comisión Consultiva en Asuntos Administrativos y de Presupuesto y la Junta de Auditores;",
    "3cf30be44426000f0bc2034d04293a08"
  ],
  [
    "Kits de fútbol históricos.",
    "73b8553b5349aca0512146e07fff3b49"
  ],
  [
    "Cuba reitera que los objetivos que persigue nuestra Organización deben incluir el objetivo de eliminar, antes de finales de siglo, el colonialismo, que todavía oprime a varios pueblos y territorios.",
    "a9a23bda5751d139f8746a6c3906f9c0"
  ],
  [
    "Me gustó mucho la primera película y cuando apareció de nuevo, sin pensarlo ni mirarlo, llevé a una familia de amigos a verla.",
    "2406f63ec9ac61910689248a4eccda62"
  ],
  [
    "Tom Hanks protagoniza junto a Ewan McGregor y Ayelet Zurer.",
    "00dac75ab7c6c694d537dcafd4ce07c8"
  ],
  [
    "Explicó la situación con respecto a la emigración a Israel e indicó que, a pesar de los esfuerzos",
    "8d1e28503d135e52a13b3e453ff8f9e8"
  ],
  [
    "El espécimen encontrado también refuta una teoría sobre las esponjas tempranas porque se creía que el grupo de la corona de esponja tendría un tipo específico de célula en su pared interna llamada coanocitos, pero no hay evidencia significativa que demuestre que el espécimen tuviera alguna de estas células.",
    "3ac7863f83a9bfd8c750f906ce2b677c"
  ],
  [
    "La conversión del padre al final de la película es poco realista e increíble, lo que hace que sea un desenlace artificial.",
    "e4a80e902760ed831d2672fb1c7eae27"
  ],
  [
    "y la gestión de los recursos y el derecho a que los Estados adopten medidas eficaces para evitar cualquier injerencia, enajenación o usurpación de esos derechos.",
    "be89f12f3d1a14c47d5ebba82462f4b3"
  ],
  [
    "En 2013, el Congreso anuló simbólicamente la sesión.",
    "404e4d354397383b9f9ab6dc1a2bc9fc"
  ],
  [
    "De hecho, su caso también sirve como recordatorio de que principios de la década de 1950 fue el período más brutal de la «dictadura proletaria» en Europa del Este, un período de gran entusiasmo y miedo terrible que envenenó las mentes y las almas de creyentes devotos, opositores feroces y espectadores apáticos por igual.",
    "70f0c67ce0edc2ef7410d105786eb3f6"
  ],
  [
    "3. Se recordará que, en mi informe provisional de 20 de mayo de 1993 (S/25810 y Add.1), había indicado que presentaría un informe al Consejo sobre la misión de buena voluntad que había enviado a la región del 2 al 19 de marzo de 1993, así como sobre el resultado de las consultas que se habían celebrado con la OUA en de conformidad con el párrafo 2 de la resolución 812 (1993), tras la conclusión de las conversaciones de paz de Arusha.",
    "9bf051aa3e6fd232087d79884032e933"
  ],
  [
    "El pueblo de Bell lleva su nombre.",
    "84c5e3cce8f3fc20691f2267378e6e50"
  ],
  [
    "Pero bueno, no fue la peor película del año ni de lejos.",
    "1fb21b33ae9ae4e58436488dea9b667f"
  ],
  [
    "La alta inflación resultante creó un descontento generalizado, especialmente porque el crecimiento fue escaso.",
    "bc6f0a213b3327d9b64b39e66de09f5f"
  ],
  [
    "Nuestras expectativas de otros conductores, que sirven para mitigar los riesgos teóricos de conducir, pueden existir porque las personas se adhieren a un marco de leyes, hábitos y convenciones sobre cómo operar automóviles.",
    "30ab0a2f9334922838c6bb82f946021e"
  ],
  [
    "Las políticas de desarrollo de las ciudades primate (o mega) y secundarias (o intermedias) pueden tener una gran influencia en el proceso de urbanización.",
    "4716379b06a008288ba2e64235e30621"
  ],
  [
    "El dúo se formó como un equipo de guionistas después de impresionar a Feige con tomas separadas del personaje, y comenzó a trabajar en la película en un mes.",
    "11c75e566ef17b0b6b930f96ce87da01"
  ],
  [
    "Esa sería mi opinión si no fuera por el mínimo de 10 líneas.",
    "fefd3bd64e3a18736cf4c94f07051fe4"
  ],
  [
    "Las vistas previas se veían ligeramente divertidas, pero pensé que ponían la mayoría de las cosas divertidas en las vistas previas.",
    "53ee83e8e03cd6a23f8a3716d70a9485"
  ],
  [
    "De hecho, te encontrarás apoyando a algunos de ellos y en contra de otros.",
    "aeb2c134c18526138b2c23ee2e819b70"
  ],
  [
    "Pero la disolución, una década más tarde, de Standard Oil —quizás la empresa más poderosa de la historia del mundo hasta la fecha— fue vista por la opinión pública como completamente razonable.",
    "bd388208f75dea9e8e026e7ffaf80756"
  ],
  [
    "La antigua iglesia medieval de madera de Søgne fue derribada en la década de 1630 y se completó una nueva iglesia en el mismo sitio alrededor de 1640.",
    "ffb48d557d2ea7d0d709fbc433628603"
  ],
  [
    "Esta película tiene algunos momentos interesantes, pero para cuando te expliquen lo que está pasando, probablemente habrás dejado de verla.",
    "7c158cf7b41bb11edc80524ae75d0b6d"
  ],
  [
    "Aparentemente, el guionista de «Territorio de Colorado» Edmund H. North y el escriba de «A Place in the Sun» Harry Brown dibujaron su guion de la tensa novela del cineasta occidental Charles Marquis Warren sobre un grupo de caballeros acérrimos aislados de cualquier vía de escape que deben evitar que los asesinos pieles rojas lancen un devastador redada contra colonos blancos indefensos.",
    "ff824ebd223c68b8e2275a1402546249"
  ],
  [
    "El Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas (PNUFID) aboga por un enfoque global equilibrado entre las medidas de reducción de la oferta y de la demanda.",
    "5e8498eebf83ea91096fe778a97c85e0"
  ],
  [
    "Five Flights Up fue un conjunto estadounidense de R&B compuesto por cinco personas, incluyendo a Geneva Crawford, Blanton McFarlin, Carlnetta Kelly, Charles Termell y J.B. Bingham.",
    "6596e0158a28976d47d1a64e5dc2750e"
  ],
  [
    "Si quieres buena acción, no alquiles esta película.",
    "4de4752da116d2ba73e243f7b482e917"
  ],
  [
    "Se trata de ninjas, shaoulin y monjas luchadoras.",
    "16fbc40106323997606c779e8a30457e"
  ],
  [
    "China ha demostrado ser experta en promover de manera asertiva sus intereses nacionales y jugar a la geopolítica clásica de equilibrio de poder.",
    "cddd54d660abf42d3dad19be398985e9"
  ],
  [
    "4. Insta a que se aplique inmediatamente la resolución 808 (1993) del Consejo de Seguridad, de 22 de febrero de 1993, mediante el establecimiento de un tribunal internacional para el enjuiciamiento de los presuntos responsables de violaciones graves del derecho internacional humanitario cometidas en el territorio de la ex Yugoslavia desde 1991 y el inicio de procedimientos contra todas las personas sospechosas de haber cometido crímenes de lesa humanidad, incluidos crímenes de guerra;",
    "af48ea9de21f0b3f241b4c5bb3dfd56a"
  ],
  [
    "La unidad principal de Seabee fue el batallón, compuesto por una empresa central y cuatro empresas constructoras.",
    "7960f31979965b04e4b89fecb533c03a"
  ],
  [
    "Dos delegaciones expresaron su preocupación por la situación política actual del país y preguntaron por qué el programa no lo había tenido debidamente en cuenta.",
    "ed021c222a257f824ac18138b1bd6ea0"
  ],
  [
    "El final de la década de 1980 fue una época de nuevos edificios agitados en los servicios de ferry del Mar Báltico.",
    "f9886de1e63cbdc003c3fbea48fab7a3"
  ],
  [
    "Desafortunadamente, esta película es típica del aguado de una buena película por numerosas secuelas.",
    "454c5e00f70ecab89b02ebdf3ca068d9"
  ],
  [
    "Es cierto que Noruega facilitó las conversaciones que condujeron al avance, pero fueron las partes, y solo las partes, quienes negociaron el acuerdo y lograron los resultados.",
    "43c06d01d717ff95bdaab8fc3e576606"
  ],
  [
    "Informe del Secretario General titulado «La mujer en las zonas urbanas: factores de población, nutrición y salud para la mujer en el desarrollo, incluidos la migración, el consumo de drogas y el síndrome de inmunodeficiencia adquirida»",
    "73f87df244506e1cd35a89f61a79b36d"
  ],
  [
    "Quizás tengamos que esperar a que estos médicos de California maten a Paradiso para que muestren a todos sus personajes políticos ideólogos favoritos.",
    "609434593978299b37dd7b08191b175a"
  ],
  [
    "De lo contrario, la Estrategia de Lisboa podría simplemente dar poder a una burocracia ineficiente, en lugar de impulsar la legitimidad democrática de la UE.",
    "ec7ce40b350e33f7ad9afe4b76ff0165"
  ],
  [
    "El largo auge posterior a la Revolución Industrial, que llevó los salarios de los trabajadores no calificados a niveles nunca antes vistos",
    "a01e283695e819295d2aa3709c16491c"
  ],
  [
    "Un farmacéutico escocés informó que la ventanilla única para la atención médica les había dado «un enorme aumento en la afluencia de personas, así como un aumento en las ganancias de más de £1,000 por mes generadas por las recetas privadas de Medicspot».",
    "9a095b30131e043390fb01975a311302"
  ],
  [
    "El comienzo de esta película es como sacado de una película de mujeres malas en prisión.",
    "30b7a4acb93f211ea216b3b62c08db13"
  ],
  [
    "Por lo tanto, la estrategia actual de patear el camino pronto alcanzará sus límites, y se necesitará un plan diferente para salvar la eurozona.",
    "dbe73372c96a2d7c612990ca6f59b552"
  ],
  [
    "Un programa de desarrollo debe tratar de revertir estas tendencias en todos los niveles y ayudar a restablecer el desarrollo al lugar que le corresponde en la cima de la agenda mundial.",
    "33dc1df418ee9cc8f046d87bcfc636ba"
  ],
  [
    "Se trata de una descarada perfidia de paralizar el mecanismo de armisticio militar e ignorar y ridiculizar al otro signatario del Acuerdo de Armisticio.",
    "60acce972fd6c915a5850d98433ed150"
  ],
  [
    "Después de ayudar al Atalanta a ascender a la Serie A durante la temporada 1994-95 de la Serie B con el entrenador Emiliano Mondonico, Morfeo pronto cobró protagonismo con el club durante la temporada 1995-96 junto a Christian Vieri, marcando 11 goles en 30 partidos de liga, a la edad de 19 años.",
    "1d656b5f8403c547c0cca45be800a0bb"
  ],
  [
    "Temiendo por sus vidas, los invitados intentan descubrir los secretos detrás de la muerte antes de que ocurran otros», según la sinopsis de la funda del DVD.**** The Ghost Walks (12/1/34) Frank R. Strayer ~ Richard Carle, Johnny Arthur, John Miljan",
    "bd348c7d7fb70f1576884fd8e0c2bc5c"
  ],
  [
    "La tortura es algo terrible, sea culpable o no; en el siglo XVIII, Federico II, rey de Prusia, la abolió para los asesinos convictos, aunque debo decir que una sentencia de cadena perpetua para un abusador de menores es mucho menor de lo que quiero ver.",
    "64d3f21c36d21a6682ef9251c609aaeb"
  ],
  [
    "Se proyectó como parte del festival de cine juvenil de nuestra ciudad y fue la favorita del comité organizador.",
    "2d279a060c58da323905e17f17107db4"
  ],
  [
    "Hasta ahora, todos han tenido que avanzar juntos, con países individuales negociando exclusiones específicas.",
    "8f7bd3e4ce6b2f0a74c5d09aa43347ce"
  ],
  [
    "Austria apoyó desde el principio la iniciativa de convocar una Cumbre Mundial sobre Desarrollo Social, y celebró que se prestara especial atención a la mejora de la integración social, el alivio y la reducción de la pobreza y la promoción del empleo productivo.",
    "a830940a91537e01fe883f085542ca23"
  ],
  [
    "En 1992, la Asamblea General fue el escenario de dos celebraciones importantes: el décimo aniversario de la Asamblea Mundial sobre el Envejecimiento y",
    "fccd189128806aa325e2028ed5f2981e"
  ],
  [
    "Es más fácil ver esta película si uno la ve como un escenario creado por el teniente de la Flota Estelar Reginald Barclay durante su adicción a la holocubierta.",
    "0fdb03ee550e5b9e1dc6a2c3ed40d7c9"
  ],
  [
    "Los fotogramas finales del original «American Graffiti» ofrecen resúmenes de una línea de los destinos de los cuatro personajes masculinos principales de la película.",
    "728614a2c68e962b772a09a82ee164ab"
  ],
  [
    "Al final de la Conferencia Mundial de Derechos Humanos (Viena, 1993), se aprobaron una Declaración y un Programa de Acción y todas las organizaciones se comprometieron a actuar en consecuencia.",
    "9a384b8f20f7f63ad3ad1822440b899b"
  ],
  [
    "Habiendo crecido en westerns y teniendo en cuenta la escasez actual de westerns en la televisión y en el teatro, tenía muchas ganas de ver Commanche moon.",
    "222dd6242382bd1aafbd9dd08852ae55"
  ],
  [
    "quienes más contribuyen al crecimiento del PIB - han dado lugar a inversiones masivas pero redundantes que, a su vez, han contribuido al exceso de capacidad en la fabricación y la infraestructura.",
    "02b0c69f73d6cfd90874b7025936bb53"
  ],
  [
    "En sus comentarios aprobados al final del examen del informe de Bosnia y Herzegovina, el Comité observó además que, al cumplir con la solicitud del Comité de presentar un informe y al enviar una delegación ante él, la República de Bosnia y Herzegovina había confirmado su sucesión al obligaciones contraídas en virtud del Pacto por la ex República Federativa Socialista de Yugoslavia con respecto al territorio que forma parte de la República de Bosnia y Herzegovina.",
    "d2335074fb1a68c9e0baf34756495ceb"
  ],
  [
    "Entré sin expectativas ya que Christopher Nolan no tenía nombre en ese momento, pero sonó interesante y resultó ser una de las mejores cosas que vi en ese festival.",
    "4a310009c9a317bb7cc4d93a8cd84472"
  ],
  [
    "La televisión y los medios relacionados han sido los principales proveedores y transmisores de propaganda corporativa y política en la sociedad.",
    "6ea39520d597792451fd74214f85916d"
  ],
  [
    "El grabado es una técnica de grabado en el arte.",
    "18911558ecf4c1805a12d59ec0bfa8b2"
  ],
  [
    "Justo cuando las cosas comienzan a ponerse interesantes, The End.",
    "7529c8729a309d3c1842879e38dd12aa"
  ],
  [
    "El 26 de agosto de 1994, fuentes palestinas informaron de que soldados israelíes habían detenido a decenas de trabajadores palestinos en el cruce de Zar'een, dentro de la Línea Verde.",
    "4d229e17d5200b4966ae17ee14f337d7"
  ],
  [
    "Cuando los demócratas tomaron el control del Senado de los Estados Unidos en diciembre de 1845, eligieron a Atchison como presidente pro tempore, lo que lo ubicó en segundo lugar consecutivo para la presidencia.",
    "6c775b4a9a34a58184ccbf6855e0993f"
  ],
  [
    "Un requisito previo para el control efectivo de los medios de comunicación es que los controlados acepten la ideología del controlador.",
    "09ea2d1e42cb7de81ddaaff23b52f354"
  ],
  [
    "Hoy en día, comprar una libra esterlina cuesta 220 naira, lo que implica una depreciación media anual del 15% desde 1973.",
    "f1c7b9e37010a9739997167543d34dba"
  ],
  [
    "tengan la mayor oportunidad de informarse y educarse sobre las diversas opciones que se les ofrecen en el ejercicio de su derecho inalienable a la libre determinación y la independencia, y expresa la opinión de que esos programas deben ampliarse y reforzarse.",
    "3492dcc1f2d747dd51213d6755eb4f1b"
  ],
  [
    "El cementerio incluye, en el extremo de la ciudad, un edificio funerario histórico, que se utilizó de 1903 a 1949.",
    "f837f123fabdf1a37b9e4bef4dbee411"
  ],
  [
    "¡Lo elegí solo porque se veía bien en la parte de atrás!",
    "454fc4ad4a087ba740bae5c8900bb1a2"
  ],
  [
    "La buena noticia es que el crecimiento económico de la economía de la eurozona parece estar repuntando (incluso en Italia).",
    "061c66664c7162736d853a193828ed6d"
  ],
  [
    "las oscilaciones de los tipos de cambio produjeron llamamientos para nuevas medidas de protección comercial, Estados Unidos y Japón encontraron una solución que implicaba la estabilización del tipo de cambio.",
    "335b25d0ac674c13247faac149d6852b"
  ],
  [
    "implicado en la determinación de la base imponible y los pagos de impuestos con arreglo al sistema existente podría resultar demasiado oneroso y caro tanto para la Autoridad como para el operador.",
    "747e42fd4e354fda33c7ca8eca75dfbf"
  ],
  [
    "Tal vez si eres fan de Sho Kusugi, o incluso fan de Linda Dickey, encontrarás que vale la pena.",
    "3006e4dc7bc358ded39394c5c1241f80"
  ],
  [
    "Así que lo compré en la tienda de alquiler donde trabajo antes de que fuera lanzado (el lanzamiento es el 21/8), lo acabo de ver hoy y ahora estoy sin palabras.",
    "12c8c4666f2551e2f1e0dccc9b238842"
  ],
  [
    "Estarán de acuerdo en que nuestra capacidad de distinguir el bien del mal es algo precioso que debemos salvaguardar, no un reloj roto que los científicos deben arreglar.",
    "81aac64fd26d398f5edafbcb0c353c51"
  ],
  [
    "Stark, este no es mi primer rodeo en Iron Man (2008), quizás sea el rodeo del que habla». Tuvo que trabajar para retratar a Coulson como «un poco menos crujiente y hastiado» de lo que está en la actualidad del MCU.",
    "59d0d0a4be99f705713c1860a9a458c4"
  ],
  [
    "Esta producción, basada en historias reales de crímenes daneses, es una experiencia a través de una excelente dirección, actuando en todos los niveles y tiene un nervio que no se ve a menudo en las series de crímenes.",
    "14011f2ef0c6d0c2ca22a8c1771d69b5"
  ],
  [
    "Es cierto que las fuerzas iraquíes usaron bombas de humo en las regiones montañosas, un procedimiento no inusual en terrenos similares al del norte de Irak, para servir como indicadores del bombardeo.",
    "4bdcc51a8355d58ef4a1d9c48cbb64cd"
  ],
  [
    "Vi esta película en la primera proyección disponible en mi área, y estaba bastante claro que la mayoría de la gente no entendía la película.",
    "9a1dd7e35a3620e5cb57ecef0ae6fc6f"
  ],
  [
    "Los franceses suelen adelantar esta propuesta para obtener alguna aceptación de las decisiones monetarias del BCE, que a veces consideran hostiles al crecimiento y el empleo, o para evitar que otros países mantengan políticas fiscales injustas («injustas», que generalmente se definen como un tipo impositivo más bajo que el francés correspondiente. uno).",
    "f0b47dbd1a3774ac73254d5ff764e71f"
  ],
  [
    "En otras palabras, si su confianza en el mercado y en la forma en que está regulado cayera bruscamente, era menos probable que depositara dinero en bancos o invirtiera en acciones.",
    "43ec0f0c83cb8689ac1f575393c5f999"
  ],
  [
    "Con el aumento del mercado de valores mientras que los precios de las viviendas siguen bajando, los ricos se están haciendo más ricos, mientras que la clase media y los pobres —cuya principal riqueza es una vivienda en lugar de acciones— se están empobreciendo y soportando una carga de deuda insostenible.",
    "34aa826844e654988fd647b27a0a499c"
  ],
  [
    "Decide presentar al Comité Preparatorio de la Conferencia Mundial de Derechos Humanos la contribución que se indica a continuación e insta a los Estados Miembros que participan en el Comité Preparatorio en su cuarto período de sesiones y en la Conferencia Mundial de Derechos Humanos a que velen por que se tengan en cuenta los derechos y las preocupaciones de la mujer en relación con todos los temas sustantivos del programa provisional de la Conferencia Mundial anexo a la resolución 47/122 de la Asamblea General, de 18 de diciembre de 1992.",
    "bdc8f8cd03fc0cd18d4f5a90a2b0ce6f"
  ],
  [
    "El 13 de abril de 2018, se lanzó como sencillo una versión remezclada de «Te Boté» con el artista estadounidense Nicky Jam y los artistas puertorriqueños Bad Bunny y Ozuna.",
    "820495b6f3d85fb07991d072546897fa"
  ],
  [
    "Brigitte Nielsen fue una buena opción para Sonja, con su rostro fresco y su cuerpo firme y ligeramente musculoso (y creo que su cabello rojo oscuro le queda perfecto), pero Schwarzenegger da una de sus pocas interpretaciones incoloras como Calidor.",
    "9a97bf27f77b281faf0e976e74a85449"
  ],
  [
    "Respondieron que esa acción previa de ellos no había sido correspondida, y me recordaron que Hamas había insistido previamente en un alto el fuego en toda Palestina, incluyendo Gaza y Cisjordania, lo que Israel había rechazado.",
    "b39f29fa235f80dbeacbc504a6ddce40"
  ],
  [
    "La peor parte es la espantosa forma en que Jackie Chan se ve tan incolora y monótona.",
    "d9f2c427c353e7b4a798d34825b742de"
  ],
  [
    "Las agencias de prensa estiman que, con más de un millón de participantes, esta fue la mayor protesta pública desde octubre de 1999, que también fue, lamentablemente, una manifestación contra la violencia y los secuestros.",
    "27901a9f8d37df61e1aac8efa8235fc0"
  ],
  [
    "En ese período de sesiones, la Asamblea decidió examinar el tema en el vigésimo quinto período de sesiones (resolución 2552 (XXIV)).",
    "e70de9af3a5f9ed86021f254760ff428"
  ],
  [
    "Aunque el desarrollo urbano ha invadido el antiguo entorno rural de Lewis Manor, la histórica casa federal de un piso ha sido bellamente restaurada en los últimos años y se mantiene en excelentes condiciones.",
    "14a75607439013312f82bef3d67a547e"
  ],
  [
    "Lo que es más sorprendente, tanto Bolivia como Ecuador están gobernados por presidentes que sufrieron directamente las insensibilidades colaterales de la guerra contra las drogas.",
    "96570f42ef73ae37e92af37dc8de1e19"
  ],
  [
    "La Ley de trata de esclavos de 1824 (Ley del Parlamento inglés) es aplicable en Chipre en virtud de las disposiciones de la Ley de trata de esclavos de 1843 (art.",
    "455df825fca2157d2ff690f6fd8f1221"
  ],
  [
    "El Grupo Trium, una firma de gestión global especializada en resultados de mercado innovadores, ha recibido el reconocimiento de HR Tech Outlook como The 2019 Top Ten Company For Leadership Development Services.",
    "e5bcd75d1a10c3c86e07a5b9ccd050b6"
  ],
  [
    "Los antiguos miembros de la Unión Europea parecen ahora dudar del futuro de la Unión, pero en Ucrania miramos a la Unión Europea con esperanza y admiración.",
    "54d8f7d14e01f773b2a2c841a4330601"
  ],
  [
    "La enmienda fue moderada y totalmente razonable, pero cayó en derrota, 33-61, también el 6 de mayo.",
    "2fe470e53db754b5ebfff062684e2ec1"
  ],
  [
    "Además, el material que tiene ante sí el Comité no revela que se haya solicitado un aplazamiento del nuevo juicio por falta de tiempo para la preparación de la defensa.",
    "f9b0c0167a587cdcffbdd95569ddda44"
  ],
  [
    "El cumplimiento de los términos de los acuerdos alcanzados por el Presidente Chissano y el Sr. Dhlakama durante mi visita a Mozambique, así como las decisiones adoptadas en su reunión anterior en agosto pasado, impondrían una pesada carga para los recursos financieros del Gobierno de Mozambique.",
    "afb30f742669330e45d836627baed9aa"
  ],
  [
    "El pdf de la distribución envuelta de Lévy (WL) es:",
    "9c2b279676e213d51f0babe2b641e92b"
  ],
  [
    "La legislación modular se transmitirá a todos los Estados miembros para su consideración y comentarios.",
    "ad51e0aeb6a809a04a0d40ef8566d39d"
  ],
  [
    "Un amigo mío lo cogió de la estantería de la tienda de alquiler de videos y casi me obligó a verlo, una acción que ambos lamentamos profundamente.",
    "e53a1c9e2d2712cee02583d22aaf30d8"
  ],
  [
    "Esta historia ha ocupado un lugar especial en mi corazón durante los últimos treinta y un años.",
    "3fde96310c957b0b9e5fe1f9add04aee"
  ],
  [
    "Sobre la base de una decisión adoptada por la Comisión en su 21º período de sesiones (1988) 9, la Secretaría había establecido un sistema para reunir y difundir información sobre las decisiones judiciales y los laudos arbitrales relacionados con las convenciones y las leyes modelo dimanantes de la labor de la Comisión.",
    "a0b7aed472ada6a211ad4ac8a86909db"
  ],
  [
    "En febrero de 2017, Perlman declaró que a pesar de que ella y LeFauve habían sido contratados casi un año antes, el dúo había recibido recientemente sus «órdenes de marcha» para el guion, afirmando que una de las razones del retraso era averiguar dónde encajaría la película dentro del MCU.",
    "befcdb24bef88a7d4e8761fe57d845d4"
  ],
  [
    "SABES cuando alguien ofrece una línea que es solo un poco divertida y escuchas una pista de risa obviamente falsa explotar en risas alborotadoras que es un espectáculo dirigido a idiotas a los que hay que decir «sí, es gracioso, adelante y ríete» .Así que... si te gustan cosas como eructar palabras y vecinos que dicen «tira de mi dedo». ... puede que te guste este programa.",
    "397105ef8dc26ce60dac7f896f08d6bd"
  ],
  [
    "23.45 Los gastos de personal propuestos para la oficina de Ginebra (1.218.500 dólares) se refieren a cinco puestos (un P-4, un P-3, un P-2, dos del cuadro de servicios generales (otras categorías)) e incluyen la adición propuesta de tres puestos (un P-3 y dos del cuadro de servicios generales (otras categorías)).",
    "e0d16e0e51f982b6df5d56ffc6d071dc"
  ],
  [
    "Este glorificado documental de Discovery Channel, parte estudio bíblico, parte búsqueda del tesoro, todo malversado, podría haber quedado bien en sus orígenes televisivos, pero fracasa como largometraje.",
    "6cb88c046f225fed95801f94b75cb8ef"
  ],
  [
    "En primer lugar, yo personalmente adoro Demons and Demons 2, los vi aunque era difícil encontrar buenos horrores sin una buena distribución oficial de películas aquí en Rusia cuando era niño, y eso es una parte inmutable de mi infancia.",
    "e3a1909b41b19fe975fd9a8577270319"
  ],
  [
    "son reconocidas y apoyadas: su universalidad, red sin igual y capacidad para crear consenso, informar las políticas y ayudar a racionalizar los esfuerzos de desarrollo públicos y privados.",
    "23a1d7f48e3ebb1599bc96113e187d97"
  ],
  [
    "El mayor temor de Auro era la aglomeración en el Teatro Experimental de Brasilia, que, según se decía, atacaría los apartamentos de los diputados.",
    "fb1e8dad789728d51d774d96c9e2d1ba"
  ],
  [
    "Sí, claro.",
    "274e6a22cd5ea3b5fbc0501efd028c40"
  ],
  [
    "Los LTTE estaban intentando lograr la «limpieza étnica» de las provincias orientales y septentrionales con la intención de declararlas «patrias tradicionales» del pueblo tamil.",
    "a696feaaa988bbeb90378790e7ec5597"
  ],
  [
    "El 16º Batallón de Cazadores, una unidad del Segundo Ejército con base en Cuiabá, ingresó a Goiás por carretera y transporte aéreo.",
    "161dff37fc19163e2dc3e8374d40cb80"
  ],
  [
    "(¿Qué divertidas son las películas de terror si no puedes quejarte de la estupidez de las víctimas?)",
    "30976f9146cc9b6f7df6f9c066aa0ace"
  ],
  [
    "En el extranjero, los legisladores egipcios se ejercieron tanto sobre la perspectiva de que el jefe de Estado francés compartiera cama con su novia que varios ventilaron su desaprobación en el piso del parlamento.",
    "cb45e19623b31f86b00c01d41cceb8db"
  ],
  [
    "Sigue haciendo esto hasta que el caballo dé un paso atrás, y luego alégalo y márchate.",
    "78a4e9c3bd7f36995e6f438ed7826d94"
  ],
  [
    "Se marcharon años antes",
    "a1426cd3fde03340a1d3dedfcef4a918"
  ],
  [
    "eventos recientes en la empresa. ",
    "8719a736ebe397ac5ba45df4d5d31534"
  ],
  [
    "Echa un vistazo a tu guardarropa actual y elige uno o dos aspectos que te sientas cómodo cambiando de inmediato.",
    "66d5a1fbe3810756c2cd7004cc8380d1"
  ],
  [
    "Pero nena, no te rindas conmigo,",
    "f2e4fd31ad343eeca78e386d9b491d08"
  ],
  [
    "Me escribes cartas de amor con la pluma de tu padre",
    "d3f1f5730cc36520d97c6d3a54657da0"
  ],
  [
    "Sí, están en camino",
    "2303b2aecdbaad1d9d15486a044256bc"
  ],
  [
    "Quiere meterse con eso (Watz jugando con eso)",
    "f8e1ccf4c8f806571cc5c502d72abd61"
  ],
  [
    "Mientras se desempeñaba como secretario de la Sociedad Geológica de Londres, entre 1839 y 1841, escribió el «Journal of Researches»",
    "cd81f15a4fd027270def3f9365f3449d"
  ],
  [
    "No, no voy a seguir diciendo esas tres palabras vacías",
    "a2b6a1449c7cc089c20d4a96cf1cf5fd"
  ],
  [
    "McMahon añade que «podría» haber más reafirmaciones, pero «no espera» que haya más reafirmaciones.",
    "6ed80599744c1d3a5d7f1fb94749322e"
  ],
  [
    "Aféitate según sea necesario y dúchate a diario",
    "67b2df2eac5c9de921fa3d61dfe0cc7a"
  ],
  [
    "Y a pesar de ello, puede que sea demasiado tarde",
    "bc2bd20e2ccdc88bdf97a65bf3a9c82d"
  ],
  [
    "Te extraño, te extraño como loco, todos los días",
    "970249b5b90d262b5da4c6517c52752f"
  ],
  [
    "Los sami fueron considerados durante mucho tiempo este tipo de personas, del griego para «vagar en busca de pastos»",
    "111250be38895b206097dd5cbac76e66"
  ],
  [
    "Se levanta antes del amanecer",
    "4a5aaf7c3f056f4a5280637e7330cc2c"
  ],
  [
    "Gracias por traerme,",
    "2d1ee8302b8f6efed5601887e7b5fa50"
  ],
  [
    "No quiero pasarme la vida harto, esperando",
    "039ad775f62978fecea1709f3eb467e7"
  ],
  [
    "Prueba las citas rápidas.",
    "b2ba1044743e3bc1d9ef91ffd2033362"
  ],
  [
    "Y espero que te haga sentir",
    "bbc9daff2e5da09687a81d8027c4137b"
  ],
  [
    "Es mejor no involucrar ni responder a un extraño.",
    "804560a31b2e7565fb17ae472a468b90"
  ],
  [
    "En 1769, él y la tripulación del Endeavour construyeron Fort Venus en la bahía de Matavai en Tahití.",
    "5337e1b921803f9ed3dcce29619ec09d"
  ],
  [
    "Si realmente le gusta, empieza a jugar con su pelo.",
    "e77301b9708f657c3fb6f660828116bb"
  ],
  [
    "Puedes abrazar a cualquier chica que te guste",
    "b1552ca24737ec2d19632417c5e22a97"
  ],
  [
    "En una novela de 1891, Basil Hallward es el pintor del misterioso retrato de este hombre",
    "15fc5a6076a5e9a219f0da25fe854e6a"
  ],
  [
    "Está jugando al infierno",
    "0b2958a08bd104bd19f4ea848d5ae18e"
  ],
  [
    "Esta novela de Stephen King dice: «Había un payaso en la alcantarilla... era un payaso, como en el circo o en la televisión»",
    "824f03be2645889c4d4d5501df8b2ebd"
  ],
  [
    "La ensalada de campo es una ensalada verde, también conocida como lechuga de este animal con pezuñas jóvenes",
    "a4341cfec76e7679ea1980571fd146bc"
  ],
  [
    "¿Qué me diste para que mi corazón latiera fuera de mi pecho?",
    "04cd8016bc96d2c2a027bbcdb2b7b7d1"
  ],
  [
    "Pero piensa en",
    "71db1a89435b64fb81f95f8c7bdd6ee1"
  ],
  [
    "Ser un buen conversador, contar historias interesantes, tener una vida puede atraer a una chica.",
    "9936afe6c84468b81f6a534d977e126b"
  ],
  [
    "Cuando se vaya, sácala como un verdadero caballero.",
    "6b001788d717294fda40113e5480dabd"
  ],
  [
    "Sepa que está ocupado",
    "e9f9ac8a09f8d6c8c4343f01f21eaa74"
  ],
  [
    "Mostrar tu personalidad exhibe la confianza que tienes en ti mismo.",
    "9fff7af23bdc30502237f22099ca4c54"
  ],
  [
    "Bueno, vivo en la ciudad pero no encajo",
    "2dc69433a063280e77c293c546b08556"
  ],
  [
    "Al otro lado de la puerta",
    "c2a85deeed117e8c63e64fc0192d285d"
  ],
  [
    "Dales tiempo para que se acostumbren a ti.",
    "6dd026848da6a8cd9a864349bb98e9cb"
  ],
  [
    "No tienes que cambiar de opinión, pero le has demostrado que lo respetas lo suficiente como para querer entenderlo.",
    "55a238d9ca20ca9bd37d171b87090ee3"
  ],
  [
    "El jabón humedece el agua al debilitarla, la «piel» del agua",
    "1dcd3792cb792237ba77039ad25fb38c"
  ],
  [
    "Y avergüenzo de un hombre que se fue",
    "482a136302cae1b12db983ca3536306b"
  ],
  [
    "El 31 de diciembre de 1775, el general estadounidense Montgomery murió en el asalto a esta ciudad canadiense.",
    "e0c01bd907f03eed1268fa7eb0a7d96e"
  ],
  [
    "La moderación es clave aquí.",
    "1f5564f4e1c8aa4e4e7fae85e58c6b68"
  ],
  [
    "The Green Giant trabaja para esta empresa con otro alegre portavoz, el Doughboy",
    "879cec87fbc2fde858392d30de202913"
  ],
  [
    "Así que abre los sobres, ya sabes quién es el ganador.",
    "c366b6a5c44f0ac8b606c2ef70ee6f04"
  ],
  [
    "Me gusta comer huevos con facilidad",
    "c2be65f8663f2d1ba402b1a99b988429"
  ],
  [
    "Solo intento decir la forma en que la escuela necesita maestros",
    "2d8ab58aacd6425b72cfe8aed93db071"
  ],
  [
    "El Greco probablemente recibió su formación inicial pintando iconos en esta, su isla natal",
    "1db5cb2cb1ed4510f7c2c1ff0fde305b"
  ],
  [
    "Aprende a acercarte.",
    "2ccae51ce3e8e719af36573ec09b129f"
  ],
  [
    "Empaca un almuerzo y un termo lleno de café",
    "8daa3c822e55cf62cbbaf84c70bd370f"
  ],
  [
    "Haga cola junto a la persona o siéntese junto a ella durante el almuerzo o en clase.",
    "3588b04c234a0a506fa278da7004feb8"
  ],
  [
    "Dime si lo hago",
    "ae56ea6ff83afdb5c389bb0214564b0c"
  ],
  [
    "Una estatua de Chang & Eng Bunker se encuentra en Samut Songkram en este país",
    "c32539924c31809d0724184f3cd1d021"
  ],
  [
    "Las mujeres no son una excepción a la raza humana, ya que aprecian la honestidad por encima de todo.",
    "3d1f1b94ed4f90a0481d2000d1f6af37"
  ],
  [
    "Pero no te quería",
    "415fb0cfb8dba5f8bf338670261f29d4"
  ],
  [
    "Solo se mueve en una dirección,",
    "4c61535b03de22f77d2bf4eee9ea5f97"
  ],
  [
    "Soplas en este dispositivo para afinar un instrumento musical",
    "73322877e4d1b10a3ddb3c742771f024"
  ],
  [
    "Si bien este movimiento es muy cliché, el estereotipo viene de alguna parte.",
    "1f9425af73460210a30b6897304a4b2c"
  ],
  [
    "El amor pasa factura cada vez que no funciona, sí",
    "4ba87fa8ab4a96df6d42f4a5face9830"
  ],
  [
    "Me acompañaste a casa,",
    "68a9a8e083721a602a17c6514b85bf95"
  ],
  [
    "Ahora que he aprendido a enfrentarme a la verdad",
    "a36295c8fcfbeff09e569e3be4e796bf"
  ],
  [
    "Inocencia y sentimiento",
    "024a3ac80388bf9a40b2fdba30537208"
  ],
  [
    "Que elegí ignorar",
    "42a137dad464f8b268a382d2dc5f4724"
  ],
  [
    "No importa cuánto lo intente, me dan ganas de morir",
    "71d1ed8263c94575b643b07d86868d3f"
  ],
  [
    "Todavía podemos ser amigos",
    "55d6d57d007b1c69df194d9761982c17"
  ],
  [
    "Con un lenguaje llamado amor",
    "1260479106e863033911f0fc82b5ea46"
  ],
  [
    "Por «Fore» Pets Golf Tournament",
    "516875cec5cdf98bc85612c90bc33192"
  ],
  [
    "Porque si nadie lo sabe entonces",
    "dff1f77d11b2e18393d1ba57a77832d9"
  ],
  [
    "Quiero estar dentro de un fuego",
    "50443d876f79127ce118f583a67ff743"
  ],
  [
    "Estoy vivo salvaje, estoy vivo salvaje",
    "68dacf49ff021381e6a4882ba5612a2c"
  ],
  [
    "Soy un D-boy certificado, un chiflado",
    "760f244f16156a9faff27329c72da2ea"
  ],
  [
    "Entiendo que he estado en ese agua como si fuera un delfín",
    "e60bb81915306d59c2d74e410a92a233"
  ],
  [
    "Me quedaré despierto",
    "93af75bbf8ec36a7e9b569596941bd56"
  ],
  [
    "Esta capital caribeña fue ocupada por los Estados Unidos de 1915 a 1934 y de 1994 a 1995",
    "cbf8171889811579965a7d513c323904"
  ],
  [
    "Me gusta mi camisa sin meter",
    "7e0ce8c3ad17de105e030484d0c390df"
  ],
  [
    "Si ves a alguien que te gusta disfrutar de los libros que te gustan, podría haber una pareja hecha en el cielo.",
    "62fd9865125b0a8c1ef4c68eabe1525f"
  ],
  [
    "Sin duda en mi mente",
    "123849ee84856d1e31371381650d5391"
  ],
  [
    "Los castillos brillan bajo el cielo español",
    "1c80240801b131b21d4f45346b15dee8"
  ],
  [
    "Cuidarse bien es un rasgo atractivo.",
    "90b74b06a34f0d91ddb5465dc23f85a4"
  ],
  [
    "Cariño, trae ese papel.",
    "8a954a2037c4da8bf6d1946df0f79398"
  ],
  [
    "Si la estás mirando y ella te sigue mirando, sonríe o guiña un ojo.",
    "d2f7de1be3c304577ff943d9936ce73b"
  ],
  [
    "Teníamos toda la playa para nosotros",
    "3d1e3d823b4863e6bef55e2e5f5ea001"
  ],
  [
    "Cuanto más te has ido",
    "1bdaa00031dde48e4189009c951ac6ef"
  ],
  [
    "A corto plazo, Enron debe mantener una alta liquidez, grado de inversión y sus empleados deben seguir centrados en mantener sus principales franquicias mayoristas/minoristas en funcionamiento. ",
    "fd9d32cb8cb01de342288ca93afa7a2e"
  ],
  [
    "(Prensa asociada) ",
    "be63c71e9d0a94b8ffa1db3d7301660f"
  ],
  [
    "Así que te dejo que me pruebes",
    "3c24ebbf913a59ddba5338662229d3f5"
  ],
  [
    "Ella será capaz de decir si solo la estás engrasando con cumplidos para tratar de que se enganche.",
    "77606eb3c9d2d995b59bfcfd9cf484d8"
  ],
  [
    "¿Dices que no eres una perra de lado, vas all-in o no?",
    "02b2a7966b07fe11d3471ba8f1fe0553"
  ],
  [
    "Cuando cene en Tribeca Grill de este actor ganador del Óscar, busque las obras de arte de su padre, Robert, senior",
    "85f992207993cd8daaa8e57e214f3e4c"
  ],
  [
    "Entonces no tendría que sentirlo, que se está rompiendo",
    "bcf7d162f0f0a23aa3cc7fcd7e8feccb"
  ],
  [
    "Mírala siempre a los ojos cuando hables con ella.",
    "71fcfdc175851edd142ddec0f516f9ed"
  ],
  [
    "El 22 de noviembre de 1875, Henry Wilson murió mientras servía como vicepresidente de este hombre.",
    "29668d55d4b0e303699bb2fc9a1702fb"
  ],
  [
    "Y me he metido en tu vestido para sentirme como tú",
    "f357dd1e449a3288892945ab3abcfacc"
  ],
  [
    "Lay dijo que no será un gerente activo en la nueva empresa. ",
    "cf1e7aa4ee9aa7e3baf7d8604112b1fc"
  ],
  [
    "Pero, estoy satisfecho contigo...",
    "5f02a4f6db1afa09c25e9569131f335d"
  ],
  [
    "Encontrar actividades que puedan disfrutar juntos realmente puede crear un vínculo entre ustedes dos y permitirle apreciar lo divertido e interesante que es.",
    "faac3a6496cd18f70a1634e6b888b6cf"
  ],
  [
    "Riddle me this, protagonizó Broadway en 2002 haciendo su impresión de George Burns",
    "ec93a553548edca39b6fe8d8fbfaba3d"
  ],
  [
    "Tal vez no soy suficiente",
    "162cec1f839b0900f90712ba7d3ca96d"
  ],
  [
    "Tengo rubíes en mi maldita cadena",
    "671350b3a090c387a318094b62719b89"
  ],
  [
    "El término común para la garra de un águila",
    "b8ea49316ae31a2634e011e5d4eca049"
  ],
  [
    "Estos enlaces covalentes son en gran medida responsables de la atracción entre las moléculas de agua.",
    "52be87948048d844fd13b176070f5fe2"
  ],
  [
    "El amor golpeó justo en el dinero",
    "294036c3df59950fe93d5a386a3e7292"
  ],
  [
    "Herir a tus seres queridos",
    "fd54dd889d51e04081804d635ca68238"
  ],
  [
    "Tocar un espectáculo diferente cada noche frente a un público nuevo",
    "cded66df7487ebfea3359f98e1f5c8fe"
  ],
  [
    "En 1962, esta pareja estuvo junta en el Carnegie Hall; 10 años después ambos tuvieron espectáculos de variedades.",
    "9471e3b10e4580b14fb614b64bf88283"
  ],
  [
    "Tiende a arrojar un poco de grava,",
    "1158560bde100962a1adf6fcff5a1e1c"
  ],
  [
    "Si constantemente te pregunta sobre tu pasado, tus metas o simplemente sobre tu día, tómalo como una buena señal.",
    "00367ebef5b98a4a6918c15fded9d46a"
  ],
  [
    "Y digo cosas como, uh huh",
    "d3495b381ae48cfdcb8e6a0b0f49dc82"
  ],
  [
    "Thinkin' (ooh) baby",
    "888550876298e801f63abf88c59a3106"
  ],
  [
    "Averiguar qué tan rápido correrá el barco de tu hermano",
    "561b91dd65a5e46ac86d32554473f787"
  ],
  [
    "Aún así, «Te quiero» tiene un anillo que nunca he oído ",
    "2a543f8935c0fe644dfff12890a51e9a"
  ],
  [
    "Fundada en el siglo VI a.C., los textos sagrados de esta religión incluyen el Shih Ching, el Li Chi y el Shu Ching",
    "205bb561507438183d2c303f09b62243"
  ],
  [
    "Y California nunca se sintió como en casa",
    "ed9e2311a7f4977584b8ca1a189f72af"
  ],
  [
    "¿Cómo he podido equivocarme tanto?",
    "c2b9d406aa5955cf2f12a232463a7301"
  ],
  [
    "Solo uno podría no aterrizar.",
    "292fb0acfd370220d3528361debca746"
  ],
  [
    "Manténgalos al mínimo y parecerá misterioso e ilegible.",
    "e9ade60b88e1589e5e6553eca0e887e0"
  ],
  [
    "En 1969, el general Siad Barre dirigió un golpe militar en este país, en el Cuerno de África.",
    "51214b5f7fed712acb2ecac57ae85fb3"
  ],
  [
    "Intentan ponerme en el autobús escolar con espacio para la silla de ruedas",
    "58242c0da377f409e131869f9ec48e2f"
  ],
  [
    "Las sandalias con correa que llevan el nombre de estos antiguos combatientes estaban de moda en 2008",
    "82363cc14023610bcc5c00b611a79747"
  ],
  [
    "El progreso es el concepto",
    "4bf7c90d27c59da36f1973b827930e92"
  ],
  [
    "Vamos a raspar el cielo sin las yemas de los dedos",
    "a1d1a553cefb13168e740fa20eb1d577"
  ],
  [
    "En 1893, Nathan Birnbaum acuñó este término para referirse al deseo judío de tener un hogar nacional.",
    "55decee53c8cdd99a9bed87e755a29b7"
  ],
  [
    "Y Él camina conmigo",
    "5a496e734ac09ec8597c845ae6d4cd8f"
  ],
  [
    "Fuimos al hospital a toda prisa.",
    "4102402f18dfdb8a795c1fabaa13ecff"
  ],
  [
    "Los caballos pueden comerlos enteros; los humanos los comen después de haber sido limpiados, tostados, descascarados y limpiados de nuevo",
    "d97cd153b6fad401209007625a9044ec"
  ],
  [
    "Esperar lo inevitable es como «esperar al otro» esto «caer»",
    "7d27d71f6508df18dbd2747ef950487f"
  ],
  [
    "Todo es azul",
    "8ba42bd7015d8d1d12d754c9d45ecffc"
  ],
  [
    "Pero cuando viene, se va",
    "d8c775ce935c8df16a0391b28911fbfe"
  ],
  [
    "El 1 de enero de 1996, esta agencia reguladora gubernamental más antigua, establecida en 1887, cerró",
    "7a2a34e4d19a5d5ac64df43bb8eae39a"
  ],
  [
    "(Si quieres ir de fiesta, si quieres ir de fiesta,)",
    "0a24450c32a0def12c253e5845298555"
  ],
  [
    "Koko, el gorila «parlante», llamó a su gatito mascota «All Ball», probablemente porque carecía de esta característica.",
    "92b7aa38033104f558a5c63111ebe1a6"
  ],
  [
    "Viniste y rompiste a la chica perfecta",
    "81743137e16d8c528b732836ec1dcc0b"
  ],
  [
    "Será el regalo perfecto",
    "ac152ebe79d2b6b0cdbe0ecf27bd4e5c"
  ],
  [
    "De ese veneno, nena",
    "f304c9502163199db7a0e1ef0b34ff43"
  ],
  [
    "Cuando uso la frase «comprar la granja» para la muerte, uso una de estas, del griego para «palabras auspiciosas»",
    "7b318d8b9cd95b90640a57237cd6d7fc"
  ],
  [
    "Este país africano de la costa oeste con un nombre portugués fue, como Liberia, fundado como una nación de esclavos liberados",
    "8c41bf7a8b5a2f489f481c116cfc1307"
  ],
  [
    "Una obra maestra alegórica de Delacroix se llama a esta dama simbólica «Guiando al pueblo»",
    "fbbc47868b3b41e925c939047636a058"
  ],
  [
    "Los mineros adaptaron por primera vez este término para un lugar difícil para significar lo más bajo que uno puede llegar a ser",
    "5f4abf3342f94675c8a2b8fffe20df78"
  ],
  [
    "Habló con papá para que me dejara tener mi primer coche.",
    "9ee23ec5ca52fc98567bb701cb4aa115"
  ],
  [
    "De hecho, la última vez que lo hice pensé que estaba contigo",
    "769cd7b81ffdb2a86327a53f08aa54b4"
  ],
  [
    "Adjetivo médico para un tipo de tratamiento alternativo que cubre el cuerpo, la mente y el espíritu del paciente",
    "0beb25b25a16d9e34c68f7e957a9f910"
  ],
  [
    "Todo el mundo tiene amigos que llenan sus redes sociales con publicaciones blandas y jactanciosas sobre su pareja.",
    "98b39f0f7366f05c5cda4700a230fd33"
  ],
  [
    "Hoy es una franquicia increíblemente valiosa». ",
    "3ac9301d484496c72e3305afec3f553e"
  ],
  [
    "Antes de hacer cualquier movimiento, revise las reglas de acoso sexual en su lugar de trabajo, así como las reglas sobre las relaciones en el lugar de trabajo.",
    "33dc2c15add951a99fdf738e5d2f3b1f"
  ],
  [
    "Hay medidores separados para medir el consumo de combustible doméstico y del compresor. ",
    "945760e413b2a73f7439ffda800e95b2"
  ],
  [
    "«(La inyección de efectivo) debería poner fin inmediatamente a las preocupaciones de liquidez». ",
    "36aeba7a83d5b7357c6593ab916ded98"
  ],
  [
    "Te encantaría que te lo dijera, cabrones, ¿no?",
    "a5ffb73410b30e72cc2a6efc93bbb2d7"
  ],
  [
    "¿Y por qué tuviste que ir a escupirlo?",
    "743d2646112c2ab77cd0c5c1688e77eb"
  ],
  [
    "(Sí, ahora estamos solos)",
    "0918864170532e367d947542ca63fe22"
  ],
  [
    "La jirafa, un tipo vertical de este instrumento de teclado, tenía la forma del cuello de una jirafa.",
    "44a1dd27ffeb02c6077a660c2725524c"
  ],
  [
    "Todas las relaciones tienen altibajos, y es fácil olvidarse de los buenos momentos cuando estás en los malos momentos.",
    "60d1c04a1f859b681a19e0624923da62"
  ],
  [
    "Richard Nixon dijo en este discurso que su esposa, Pat, solo llevaba «un respetable abrigo de tela republicano»",
    "511f5caf3b1a57929c3da4f87a02a657"
  ],
  [
    "Nunca por las manos de un corazón roto (ooh)",
    "e8f85db9e309c566a94948089af0ed35"
  ],
  [
    "O que tenía algún plan maestro",
    "14426e270f483e68268541d413b939c6"
  ],
  [
    "Esto te dará el mejor comienzo para aumentar tu amor por ella.",
    "77b90abc5ddabca516f635b1920a7c82"
  ],
  [
    "Te sentirás «culpable» si no sabes que Barry Gibb cantó «What Kind of Fool» con ella",
    "22c4c8d386c3e2d7402c72bbaa41f45c"
  ],
  [
    "en el área de recepción del quinto piso de Enron Center South el jueves 7 de febrero, el viernes 8 de febrero y el lunes 11 de febrero. ",
    "b20bca3532f34855e3388eb502945919"
  ],
  [
    "¿Qué hombre no se volvería loco por una mujer que puede convertir un desacuerdo en una gran conversación?",
    "b11dff2783b86fb045db8eb8e53f68fe"
  ],
  [
    "No es complicado",
    "fa51e1ade4bc84fa884d1881bd5eb000"
  ],
  [
    "Y los corazones de todo el mundo esta noche (Hey, heyeyey)",
    "8c43da3df21b02e66ec561fdc1775899"
  ],
  [
    "Únete a un gimnasio exclusivo",
    "b68eef022b277c29eec5c33f32b50bf5"
  ],
  [
    "Para continuar",
    "1c0ebd9a2e2fdd86a589d0d87b7bb916"
  ],
  [
    "Solía pensar que era irremplazable,",
    "02576f5f820aed56ddfb950174619710"
  ],
  [
    "Apaga la luz ",
    "ac1204f292f29cb711a22f4f393a42ca"
  ],
  [
    "Ahora he visto un montón de cosas",
    "1799dba8cde16767bc0fbcaf88029453"
  ],
  [
    "Veo una sombra Technicolor",
    "02eb8a536c6e50fb1a07ffa7fc86ae64"
  ],
  [
    "Dije que no te pondrías azúcar en ese vestido de verano que me gusta tanto",
    "7a8019dfcb00682165d0ae7371a03e32"
  ],
  [
    "Los fanáticos de Beanie Baby saben que Blizzard es una de esas",
    "74446b6ce727a4f27f2cd1907fc818ec"
  ],
  [
    "Porque me aferré a tus brazos como barandas de escaleras",
    "37552c91e5c580e79a70c0bf70afad27"
  ],
  [
    "Algunas especies más pequeñas de este marsupial más grande viven en los árboles de Nueva Guinea",
    "60bde6968873bc6e089ea0a48db6bf59"
  ],
  [
    "Pero ella es la razón",
    "2a5c3a54270bd6986931b824782f9c81"
  ],
  [
    "Trabajar demasiado es duro para su salud",
    "3b9b279a86513ae20958dbdde31b571b"
  ],
  [
    "Porque no hay matrícula por no tener ambición",
    "ad611cfd3fe7fac1cfb0cf1b6440c95f"
  ],
  [
    "Y casi pierdo esa batalla",
    "35ef031cfddc8e4dc316311cda6e3e1a"
  ],
  [
    "Expresa tu sentido del humor a tu manera.",
    "962f8316fbeeb23b492c6bade01e96b8"
  ],
  [
    "(Jimmy de Clue Crew) Es la unidad de tamaño estándar para las uñas; este bebé, que se usa para enmarcar una casa, es un 16",
    "f29d82c0c8ef79896b9df7ea591d7233"
  ],
  [
    "Una producción de 1955 de esta obra contó con Roddy McDowall como Ariel, Jerry Stiller como Trinculo y Jack Palance como Caliban",
    "2348a442c5a53697b661b50c347c203c"
  ],
  [
    "Este amor me ha pasado factura",
    "721f8c5ee7870a7af8a9fbd080b8abb0"
  ],
  [
    "Demonios, lo primero que hizo ",
    "266b53d1cbf4cb03c5ce29951dde4005"
  ],
  [
    "En 1907, a The Hurley Co. se le ocurrió una eléctrica de estas para arrojar ropa.",
    "5b2d8277e8beef7befd31e1b6d2113fc"
  ],
  [
    "DU para abreviar, esta organización publica la revista Puddler Magazine para niños",
    "12810cd49879f69b5e9bf52f5fa9dc37"
  ],
  [
    "Hola, Ginger, soy Rob otra vez, me pregunto si has tenido suerte con mis dos últimos talones de pago. ",
    "6170b8f66f1268e88ca7247d14fc3a54"
  ],
  [
    "Pareces un ángel ",
    "272e35501d66d423e4bed7ce8b0a8033"
  ],
  [
    "Pero te despiertas preguntándote por qué",
    "afac085d7c8d135d4d5a6029673b50a2"
  ],
  [
    "Acecho en mi red",
    "e4c9c6cde318a378e7fe9c6a57dec16b"
  ],
  [
    "¡Arriba la palabra! ¡Flip Mode es el maldito equipo de mutha!",
    "b89a5eeb679a5d86e62a1d5e54a85f54"
  ],
  [
    "Mejor que cualquiera en París, Tennessee",
    "e0217a9b78bc056b7e6073074a89fb91"
  ],
  [
    "Tiene dieciocho años y es hora de que vuelva al bosque",
    "8939487409563163922772248eed3139"
  ],
  [
    "Descubrirá que la aplicación de presión a menudo obtendrá un mejor resultado.",
    "02bedc6855d28e6eb7ce2427aeb4f5a7"
  ],
  [
    "Siempre nos está separando",
    "3c6a8969462877c6911c42608d08078c"
  ],
  [
    "Esa es mi casa y ese es mi coche",
    "0911a3b4c2830afa6d48c6b0bc7ddaf5"
  ],
  [
    "Deja que se ponga tu chaqueta si tiene frío.",
    "2907676b97893a8fab2e0dcdb588a989"
  ],
  [
    "Esto le hará saber que te gusta y que es más probable que se dé cuenta de ti.",
    "1b69f656dbbf3e953eed7267e301db3f"
  ],
  [
    "El reticulado de estos puede vivir 20 años y crecer hasta 30 pies",
    "8b95b3bb7a41d5dc417d2b554f436570"
  ],
  [
    "Piensa en todas las cosas buenas de tu vida y disfruta de las pequeñas cosas que te hacen sonreír (como una buena taza de café o tu jardín florecido).",
    "e86885601314f0078e62dac313c08fc7"
  ],
  [
    "La forma especial en que me abrazaste",
    "062284e8aaab01acecf45ab7af3fb021"
  ],
  [
    "Y ya no puedo volver con ella, no",
    "c122a32d01173899600d3908ecb694dd"
  ],
  [
    "Al diablo con el estrés",
    "344b90256d64b7bc93a63f212135f6f8"
  ],
  [
    "Supongo que piensa que me ha pillado bien esta vez",
    "975e2b901c8243456292c99d50048ebc"
  ],
  [
    "En 1990 asumió el cargo de primer alcalde negro de la ciudad de Nueva York.",
    "a929cb462eb6db412e3265e8d010e857"
  ],
  [
    "Ocultar los colores verdaderos te hizo desmoronar",
    "15abff1dfe8132dee3f26084a15aa68a"
  ],
  [
    "Eso es todo lo que sé",
    "e2be7f68b06b1638bdf426d73648e05c"
  ],
  [
    "Un verbo de 5 letras que significa editar una mala palabra de una emisión, originalmente significaba el sonido utilizado en la edición",
    "3b014de9b0dd9c0e57a1e1e758c42b27"
  ],
  [
    "Mantenga la ropa lavada.",
    "a1d5be77c018b20827230e3fe0cf552d"
  ],
  [
    "Bueno, no me gusta",
    "dc218466bede3ea5a5a5a3417656f733"
  ],
  [
    "Pregúntales casualmente si saben si a tu amigo le gusta alguien.",
    "2f068bfba11092dcc9e2d59f10011203"
  ],
  [
    "Te lo dije, pero tenías que irte",
    "677354aaa75f543b67235bd3552dd881"
  ],
  [
    "No la llames ni le envíes mensajes de texto justo después de la cita; dale al menos otra noche.",
    "01061e6f651fc04dccfd555e8e5cd8ca"
  ],
  [
    "Antes de preguntarles, dales razones para considerar salir contigo.",
    "c61d6e405cafe520a74dc12e8f196d69"
  ],
  [
    "Tenga en cuenta su diferencia de madurez.",
    "8064f416cb5e5348bc7843da6f76f32c"
  ],
  [
    "Considera la estabilidad laboral.",
    "df3012ea732039850f116f2e4f31d8cb"
  ],
  [
    "Escucha cómo habla de ti.",
    "2fc515994ef13237bc1d7b4147b2ff0c"
  ],
  [
    "Serás mía para siempre",
    "280afac713d5754ec0e784c0fbae8189"
  ],
  [
    "Haz un movimiento durante una película.",
    "76d34d6e9494be037fcda7be0f497c34"
  ],
  [
    "Cuando cene en una tienda de delicatessen en Nueva Delhi, será mejor tener algo de esta moneda para pagar la cuenta",
    "93d8a9681519407b5ba6bd110eb89548"
  ],
  [
    "¿Qué vas a hacer al respecto ahora?",
    "49961c3c286cf6378d4bf0165023d34a"
  ],
  [
    "Solo rock, solo rock",
    "1521d8c33beec1fff05bba8038d6497d"
  ],
  [
    "¿O es difícil olvidar lo que mi mente imagina?",
    "3e5977b5e79092b528ae4fafbe74ca6d"
  ],
  [
    "Comprueba si la conversación se desarrolla de forma natural.",
    "7391c69503260b53b0f90d1de273e8ba"
  ],
  [
    "«Rusia y» este país «al borde de la guerra. Será mejor que esto no interrumpa el suministro de cacahuetes y duraznos»",
    "ea3e0937a977c4f066ab0f0277d98ecf"
  ],
  [
    "Las leyes de la naturaleza rigen esta tierra",
    "dc25527eca7df921737bfdccfbfe9d82"
  ],
  [
    "(Sugerencia: si es una línea, es barata). Las chispas solo vuelan en el momento, así que comienza con un comentario, una broma o una interacción ingeniosa según la situación.",
    "dc90fb79fbeddf6cd441bf0ac2fb3a7d"
  ],
  [
    "Ha habido un agujero en mi billetera y un dolor en el costado",
    "a2116c8292d1d0953775f76dac275ec0"
  ],
  [
    "Los 2 países escandinavos con mayor población de lapones",
    "fe9adb3c9614349844d56c4d8f73da81"
  ],
  [
    "Elija lo que elija, asegúrese de ponérselo de manera informal y tóquelo suavemente. ;",
    "07ab93983152ecc8d0bf30635e8076c3"
  ],
  [
    "Y si estás perdiendo tu colocón, vuelve a fumar, mantenlo alto",
    "0cd8ec8d53a382a49dac1a5c00d315e7"
  ],
  [
    "Céntrate en los buenos momentos.",
    "24021dc4322f3db4d51aa458686920a2"
  ],
  [
    "Cada vez, todo el tiempo: si ella dice que no, significa que no.",
    "fbd435504cf7a22238836e19bca28528"
  ],
  [
    "Alguien está sonriendo",
    "751bdfc2c3dd32ba37db6b7e9ae4149c"
  ],
  [
    "Se adjuntan los archivos actualizados.",
    "54b74ed51ff87d1c3906ae34b2e7d82c"
  ],
  [
    "Todo el barrio va",
    "4ad7f8dd469314f93acc8383d1c95101"
  ],
  [
    "No la invites a salir por chat o mensaje de texto.",
    "43d22e90e53dd81b7c4288f2c90e311a"
  ],
  [
    "Transiciones (pasar de un tema a otro).",
    "263d81478f07d04878c563c270770d05"
  ],
  [
    "Lobar: esta es una enfermedad aguda de los pulmones.",
    "fae833d8dba0904667737f007cf3eb02"
  ],
  [
    "Fue el presidente más reciente que no había sido anteriormente gobernador del estado",
    "75a0ec726628741b45b98b44f59e4ed3"
  ],
  [
    "Sé fiel a ti mismo",
    "bae2f834b38057f991dfd9e099a3bb34"
  ],
  [
    "Yo solo cabalgo, cabalgaba",
    "ea39975a829b50632ba05f6c7fb09f14"
  ],
  [
    "Poner fin a una relación manipuladora o abusiva.",
    "3c988d75f54b27e541d044db76537199"
  ],
  [
    "Haz que tus cumplidos sean específicos.",
    "80222a5d45036f3c5a4462d5b3855399"
  ],
  [
    "Al este de las Montañas Rocosas, la malaria se propaga por la especie anopheles quadrimaculatus de este insecto.",
    "db5684d323641cda28c83db33439d9a4"
  ],
  [
    "Mira los daños...",
    "1128dcb921daffe149292823311f9130"
  ],
  [
    "En una noche como esta",
    "4703ada7ddbaf77409160d4881820996"
  ],
  [
    "«Emma» de 1815 fue la última de sus novelas publicadas en su vida",
    "cb06bc3d1615d100945dbc2369575867"
  ],
  [
    "No te preocupes, no tardará",
    "a0f3ff7b342801971310e607ab3ebd65"
  ],
  [
    "Si está más cerca, puedes tomarlo como una señal de que se siente atraído por ti.",
    "642e74ed727a40632c7c7b72c1398c4f"
  ],
  [
    "Ay, es TeeCee el loc",
    "75b0cf6ab6f59076ef94ce9cfebc4df5"
  ],
  [
    "Verás Merrillville, Indiana y no te olvides de esta universidad en West Lafayette",
    "9c6449fbf84e8dbfb4dbf49f52607b6c"
  ],
  [
    "Y debe hacer algo",
    "5811b9f2e3028aa26b6e96ad3245eda5"
  ],
  [
    "O si te apetece.",
    "fa1bec203d9560bcf9fb2d0fe6cf248e"
  ],
  [
    "Si te gusta la literatura y el arte, únete a un club de lectura o participa activamente en la comunidad artística.",
    "e1834a812c4b8f76fcf787a9aff79022"
  ],
  [
    "No se desespere si siente que no tiene nada en común.",
    "31120f3c68a58a79e745844252a9355d"
  ],
  [
    "Así que compartamos el resto de las lágrimas que quedan",
    "0d58f180ef0e666db6c99ed886d89a1f"
  ],
  [
    "Los nombres de esta montaña más alta de Europa occidental y la montaña más alta del Pacífico significan «Montaña Blanca»",
    "23ab947048995168bc0898553f39e1d6"
  ],
  [
    "Acostumbra al caballo a los estribos.",
    "909f10d0ca5a5d4465b3b403a19747fc"
  ],
  [
    "Eso es normal desde el principio",
    "3864159b90a854abea152c1220f483b2"
  ],
  [
    "Esta noche pase lo que pase, pase",
    "7a52d1297698813419b282a4140b36a2"
  ],
  [
    "De 1995 a 2000, Cheney fue CEO de esta empresa de servicios de energía.",
    "91307b1d5f6118254f5714ca52585148"
  ],
  [
    "Pero recuerda",
    "52ac25694754a7f96f1641b581a9149c"
  ],
  [
    "Lo creas o no, escuchar es una habilidad que debes trabajar para mejorar.",
    "6d95d83d9057817b582a2c424456528e"
  ],
  [
    "Agarra mi mano un poco más fuerte",
    "e05ec1f46b95fb05bc7265214ba9049c"
  ],
  [
    "Deténgase si siente dolor.",
    "d611cb8e51a07a8e79c3484133386d83"
  ],
  [
    "Porque estoy loco por ti",
    "221f367897ba448722027eb16fed1ed3"
  ],
  [
    "Enfréntate a la otra persona directamente, no cruces el brazo y usa expresiones faciales para demostrar que estás prestando atención.",
    "f0e486aa123af6fe018323d923d9fee7"
  ],
  [
    "Este planeta recibió el nombre de un mensajero rápido debido a su rápida órbita alrededor del sol.",
    "9960408b79d27888656cf713705f5cb1"
  ],
  [
    "Supongo que es verdad, no soy bueno para una aventura de una noche",
    "7fe73829365712d8a917f525e0d6a5e6"
  ],
  [
    "En 1930 cambió oficialmente el nombre de Constantinopla por el de Estambul.",
    "ca3aacb57aeb4085521f5050a39781aa"
  ],
  [
    "A medida que su amistad se desarrolla, esté ahí para él.",
    "3da5962c13127979c1c190aad6581ac1"
  ],
  [
    "¿Se siente incómodo o nervioso?",
    "c11ced73c41c15f39ca1fc4a330aa192"
  ],
  [
    "No te preocupes por mí",
    "0a75fd6db8c51158d6887af5568c823b"
  ],
  [
    "Dudley Moore formó parte de este famoso programa y más tarde parodió su título con «Behind the Fridge»",
    "c5e321677bab86d1d12a543b4b47e622"
  ],
  [
    "Pero estoy seguro de que odio ver que se convierte en humo.",
    "e31cbda416d86a889e2d5608077a9308"
  ],
  [
    "Bueno, no tengo casa y no tengo otra opción",
    "ca54eba7fed8c3d5b5315d366b0d0bd1"
  ],
  [
    "Todo lo que pido",
    "b85e4732c524926eb6c9ced1f8b59af4"
  ],
  [
    "Pero hay algo en ti",
    "5973b6e3e8962886eea40f7f06104d14"
  ],
  [
    "Oh, si el amor me da otra oportunidad.",
    "5d26f71894e65709bcad4f5e795a23ef"
  ],
  [
    "se especializa en el origen, desarrollo, diagnóstico y tratamiento de neoplasias malignas",
    "1085c2fb6e9bf5a9c27ce51b40d90dd6"
  ],
  [
    "Oh, crees que es un juego, ¿no?",
    "bb5d8288f8ab2cff2a9669d41b6a976a"
  ],
  [
    "Estas cuatro paredes de Fort Worth",
    "2aa9be97f4ed7f7f8432aa3c0ef8814c"
  ],
  [
    "Te voy a mostrar",
    "56a8bc8613e82765bcb8a51c2708df27"
  ],
  [
    "Dale la oportunidad de explicar y responder.",
    "5c3dcc907e7092baad816be7eef3d0ae"
  ],
  [
    "Mirando hacia atrás teníamos mucho que esperar",
    "52965e9135d054047dce36e1768b5d46"
  ],
  [
    "Y no tendrás que esperar más por mí, por mí",
    "3367f34eca2b6e984432e162ecce126b"
  ],
  [
    "Está a punto de ponerse difícil ahora",
    "6b92ea8c01d5a0251436339a30bf2def"
  ],
  [
    "El puente Akashi Kaikyo de Japón une la isla de Awaji con la ciudad de Kobe en esta isla",
    "1f2e982664f88dc49b7c31adc4f8bad5"
  ],
  [
    "Assam, un tipo negro de esta bebida, es conocido por su cuerpo completo y su fuerte sabor",
    "d6d285879a8f05b0d9ebe3d1283492ba"
  ],
  [
    "Dile al fabricante del Chevy que estoy montando tonterías",
    "30e5475ee898bc0dc6f957ac2e7435b5"
  ],
  [
    "Y dejar ir algunas cosas que me han encantado",
    "f0261381158346bcfc10581b74d24eff"
  ],
  [
    "Elegir el momento adecuado puede hacer que parezca seguro pero interesado, y aumentar sus probabilidades de atraparla en un momento conveniente.",
    "b82d79b9137c88634fe4073722003058"
  ],
  [
    "El destello de cejas.",
    "ee2adb30119811a4b5423979936a2b92"
  ],
  [
    "quiero pasar el invierno liderando eco-tours en yucatanmira esto.",
    "329064a50f2ba5412937ea6b72dc46ab"
  ],
  [
    "Lo siento cariño, siento haberte hecho caer.",
    "3cf97b345e0ea9d070c1d378b4d309a0"
  ],
  [
    "Flotando como la gravedad ha crecido",
    "e6b4cff4af3e0f04b8a994303b77febc"
  ],
  [
    "El «Alphabet Web» se refiere a esta red",
    "5ea9be531756e18ccda16463074a6770"
  ],
  [
    "No puedo hacer que mi boca diga las palabras que quieren decirte",
    "64a654a66e84dff1017630b26414c5d3"
  ],
  [
    "Estoy listo para esperar, sácame de lo más bajo",
    "78fdea79336143b88409692825cab7c0"
  ],
  [
    "¿Quién no pudo soportarlo?",
    "8b382eb9f06144a1f67d82c96a721672"
  ],
  [
    "¿Los recuerdos aún te persiguen?",
    "31538a32c7abd74e7b73f6ca14cb51a4"
  ],
  [
    "Ahora el cielo, podría ser azul, no me importa",
    "f82127d57f435666d46270b73ad6241d"
  ],
  [
    "Pero no tengo que decirles nada, nada",
    "a3180728a12a3aaad058af0cb00de8a3"
  ],
  [
    "Pero en la cima de cada hora, tío, puedes oír caer un alfiler",
    "4ccf1f1dc63c6b2bf6a4a550ff4ed7de"
  ],
  [
    "Es un pequeño consuelo, pero sé cómo te sientes",
    "4504fea027af1b4907c977132071b5d2"
  ],
  [
    "En una ciudad donde se lanzan cien puntas huecas",
    "08b9b6ddbc54889ea2e66a2d24caf2a4"
  ],
  [
    "Un par de notas sobre las fechas:",
    "ce1654ba85cbd29e05b27f3bf1d9291b"
  ],
  [
    "Cariño, ¿mi amor es demasiado viejo para ti?",
    "c5d503c8bd42315cd1c18c400326ff9b"
  ],
  [
    "Es mejor tener algunas ideas en mente sobre cómo acercarte a las mujeres antes de ir a la playa.",
    "5cc4cb90f810440a7465133a59d305b7"
  ],
  [
    "Si tiene fiestas navideñas relacionadas con el trabajo u otras funciones después del trabajo, vea si pueden viajar juntos o simplemente asegúrese de pasar el rato en esas fiestas.",
    "32f7bd16dc10821eec70f508fd98f53d"
  ],
  [
    "Es una locura cómo te siento",
    "09460a5101fa3eb14d09590cacd586a2"
  ],
  [
    "Este director «and the Pittsburgh (Symphony)» fue una popular serie de televisión pública en los años 70",
    "edf67cac7d57d3cb5f560827e4deda81"
  ],
  [
    "No pararemos, no, no pararemos",
    "7c584b827b4708e7b53b39d45c7fef4e"
  ],
  [
    "Los dos tenemos demonios que no podemos soportar",
    "e61fa63dde49eaa4eceb6de37846a59b"
  ],
  [
    "Recuerda que la clave está en interesarse, no en ser interesante.",
    "3514c96abcfbc55c4f1a7b482e9c9499"
  ],
  [
    "Y me di la vuelta",
    "cb6fdc54eca07c2ae76f29cf4501faa5"
  ],
  [
    "Besos dulces como la miel",
    "1eac958f5f2e4181c9cd30c593cdc162"
  ],
  [
    "Así que sigue rezando",
    "805432dd8ff2ae34e0aa36fe53b4ddaf"
  ],
  [
    "Agárrate a tu billetera si alguna vez estás «empacado» como estos pequeños parientes arenques",
    "9b87812f69f2f22da90e77351c743d4d"
  ],
  [
    "El diablo está en los detalles: hidrata tu piel, córtate las uñas, ponte un poco de colonia (pero no te excedas).",
    "f19838de70ef68d59d14d1373cd0732d"
  ],
  [
    "¿Vale la pena correr el riesgo?",
    "289b67601068b6411e73a7203623a734"
  ],
  [
    "Qué serás si logras todos los «si» de Rudyard Kipling, hijo mío",
    "a294b6c2917b4cd9e178999e8c27d113"
  ],
  [
    "Mi sangre, mi sudor, mi corazón y mis lágrimas",
    "27664c116adb86ee8043ae75cd418417"
  ],
  [
    "Agujeros en los zapatos y pecas en la piel",
    "c7ea0adcd5c0d27327541c9a767797f1"
  ],
  [
    "El número más alto que puedes lanzar con solo un dado estándar",
    "47cee5dba029dc86eb6cb52f9edd23b2"
  ],
  [
    "el uso, que entiendo está sujeto a impuestos, y el uso del compresor, que no se ha acordado. ",
    "5c3e566e6a1ceb6bb650d92b465193e7"
  ],
  [
    "Un camino para ti y para mí",
    "5811ff47044c6fed6ea301f57a467473"
  ],
  [
    "Si metemos a este pájaro, con la pata rota",
    "fc6d55b6613fd2cb2795a89d094d5412"
  ],
  [
    "Con un poco más, seguiré teniendo este trabajo mañana",
    "83649877c6f68504f897e630a8addeae"
  ],
  [
    "Es ya hombre (hey)",
    "ad6e7b983793367b227ea7efd7798c34"
  ],
  [
    "Invítala a bailar.",
    "92503c5cf74452e547f4e8e808734e50"
  ],
  [
    "En septiembre de 2004 se sometió a una cirugía de bypass cardíaco",
    "d7a6de2e1eb8b843cabcbb547d67723a"
  ],
  [
    "Dinero en efectivo ca-ca-cash money bitch.",
    "f75c960d0b320f950fb79fc8d3001ac9"
  ],
  [
    "Esta vez lo juro",
    "7a3ce2b973767b04822c114a316624ae"
  ],
  [
    "«No quiero que la gente de Dynegy se meta en algo que no es bueno para la empresa», dijo. ",
    "56f9bb2752ce2b679447a68f3094abe6"
  ],
  [
    "Tengo un pequeño zumbido en la cabeza y me duele",
    "e3d4d6e7948f8673776510aedfb07f7a"
  ],
  [
    "Una noche de abril de 1912, el pasajero del Titanic Henry Harper yacía en la cama y vio este rasguño más allá de la ventana de su cabina",
    "da5f9536676d578732b5ff11e9a3f1b5"
  ],
  [
    "Carrie lleva el vestido de American Apparel que lleva el nombre de esta tela de las Islas del Canal y lo lleva bien",
    "132b3ecce0a964f577e0943f1942a565"
  ],
  [
    "Pretendía aplastar tu mundo, y yo nunca",
    "02eaf78f8ce49d41282de6a7440ac5ef"
  ],
  [
    "Por una noche corta de pecado",
    "69c4505d6ac9cd93cf8a52b3a2df8953"
  ],
  [
    "Día de la decoración es otro nombre para esta fiesta cuando se decoran las tumbas de los soldados.",
    "ece3b451e377b2863c720fed046cfe54"
  ],
  [
    "Un libro de cocina dice: «Hay tantas variedades de» este guiso húngaro «como cocineros hay en Hungría».",
    "96900ebd43f9fc2b829eb00c99e426b8"
  ],
  [
    "El servicio de correo de Netpost incluye tarjetas de Navidad con este deseo de 3 palabras para el mundo",
    "45d96681d3428a839b272ce7e6700b0c"
  ],
  [
    "Molestar a un tipo de la misma altura que tú",
    "27d9c12756dbf2007ecf80a36727d30f"
  ],
  [
    "Comience primero con la apariencia física porque no es solo para niñas.",
    "d2430a49af4d2e55466c6ad6c69a0d71"
  ],
  [
    "Recuerda que no estás con tus hermanos.",
    "b2717021a4cee7a62efabc87a7a3489e"
  ],
  [
    "Ahórrate las tormentas crecientes y deja que el río fluya",
    "2d47b7faa3956c3b718b2e1589d52549"
  ],
  [
    "La iglesia del domingo por la mañana va un poco chicos",
    "b4cb44cac02f7f5d48b7a54d3a4aae26"
  ],
  [
    "El de Kaposi es uno de los tipos de tumores conocidos como",
    "f1c8959fd935e27d22cf0d3828febc3b"
  ],
  [
    "Se acaba el tiempo para nuestra huida",
    "314cc236b072ba3e7eb4f72568b64334"
  ],
  [
    "Sigue mirando a los ojos de la otra persona durante la conversación.",
    "9d1ad0c2be590600f2931aeeface9cbc"
  ],
  [
    "Si quieres leer más sobre cómo conseguir un hombre, hay un buen libro electrónico que podría ser útil: www.howtogetaman.org",
    "514c0bd01497cca50ffccf8101759ff8"
  ],
  [
    "Hazle un cumplido.",
    "08fe7faafa75141da74a17ebf2af01c7"
  ],
  [
    "Ahora algunos pueden meterse en tu tipo de cosas ",
    "ba30da83271589cbf6585ef95cc75cff"
  ],
  [
    "Esta novela de Fitzgerald es «El último magnate»",
    "61103ca3ccdbbe71dbbf3a18ef288264"
  ],
  [
    "¿Por qué tienes que llenar mi corazón de pena?",
    "7cbcf802087cb850a0f4a79e5b31e7b0"
  ],
  [
    "Donde mi familia se reunió alrededor de la cama de mi abuelo",
    "8b5dbb66dfe05348b4f2f5481c6d6e3c"
  ],
  [
    "Al mismo tiempo",
    "242d6524531c6f8cf98e996de124044c"
  ],
  [
    "Este lugar no está en ningún mapa",
    "7a81eee8e6950b1ffb669811ffe67025"
  ],
  [
    "Si él no solo forma parte de su grupo de amigos, su reacción podría decirte si está interesada en ti (¡o en él!).",
    "69a2396f0a72e5cea443051716fb75cc"
  ],
  [
    "Portland, Oregon es «la ciudad de» estas flores",
    "f42e7371e34229df5d864b4e52a64090"
  ],
  [
    "Si alguna vez estás en el área de Boston, por favor, búscame. ",
    "cedf7427b21c9bd0c07449b4421d48f8"
  ],
  [
    "Creo que la Biblia es un hecho frío y duro",
    "04d775daf6888cde001436f95655355f"
  ],
  [
    "La escritura de una mina de platino",
    "52c908fdc1bfdc8b2a943099fb6d08ce"
  ],
  [
    "Alguien que te trataría así no merece estar cerca de ti de todos modos.",
    "27971d318bd75c55eba1b694031b4ce9"
  ],
  [
    "Las niñas a menudo notan las manos, así que asegúrate de que las tuyas no parecen pertenecer a Big Foot.",
    "0208cc26e8a94de0725e7d2ab3fd00e6"
  ],
  [
    "Si está imitando tu lenguaje corporal, se vuelve hacia ti y entabla conversación, probablemente esté interesada.",
    "bfaaeb156ab10894b60ee22a12fee73a"
  ],
  [
    "Hay algunas cosas de las que me arrepiento",
    "576b90208adca9ed5c956707592bc5d7"
  ],
  [
    "Tienes que sentirte seguro con la ropa que te pones, así que elige un atuendo con el que te sientas genial.",
    "11f7ccc152016e68bb52dfe3d4eb7db5"
  ],
  [
    "No querrás usar una corbata de rayas verticales con un patrón de camisa horizontal, o calcetines de neón brillante con un pantalón que de otro modo sería tenue.",
    "1fb6965c68b9c9664e1ea10ee8acc04d"
  ],
  [
    "Desde que llegaste a mi espacio parece que vuelvo a ser tuyo",
    "72942eb5a8819ce5ecfe71cd579a0010"
  ],
  [
    "Enero es el primer mes del año, utilizado por primera vez en 1582",
    "161c283fdca7c0bf184c5e1c135c9842"
  ],
  [
    "En tiempos preislámicos, Qaynan era un dios protector de los herreros en esta península.",
    "9e3f829efce5b0e323b8483fd4ded4be"
  ],
  [
    "No hay duda de que el título de este álbum se refiere a la educación de los miembros de la banda cerca de Disneyland.",
    "d38e3a51a18c54be11d16ee943b32353"
  ],
  [
    "Sobrevivientes de seres queridos con SIDA participaron en el documental «Common Threads — Stories From» este",
    "e3cc40cb7458707cc36aa4a34ff1aa30"
  ],
  [
    "Llámalo Kwali o Kweli, lo pongo en canciones con Jay-Z",
    "676c5ec0009ff802c0ba00ae072b5007"
  ],
  [
    "Dynegy no ve más sorpresas desagradables de Enron.",
    "5899b5394ffd6c9bd94cdce414069469"
  ],
  [
    "La guía de Brooke Siler sobre este método de acondicionamiento físico enseña «Fortalecimiento, alargamiento y tonificación... Sin máquinas»",
    "e3ea8b423748145dc7efd025ade4c6d1"
  ],
  [
    "Las personas seguras de sí mismas son admiradas por otros por su talento, pero también por su gracia y humildad.",
    "47634d49975a4907eecdf28430fc0946"
  ],
  [
    "Lo ideal es tirar la camisa en el cesto de la ropa sucia después de un uso y los pantalones (pantalones) después de las tres.",
    "90201b2b10f922cce3b7d113c978f701"
  ],
  [
    "Sé «joven». Si estás tratando de atraer a una mujer mayor, no te quedes atrapado en la idea de que necesitas actuar como un hombre de su edad podría actuar.",
    "247aa32c24410ab9b3d2b3665eeabe5f"
  ],
  [
    "Entonces vas y me lo das un portazo",
    "227eb1e33b1f6854eb5a0541fef6f996"
  ],
  [
    "Con un bastón y la varilla",
    "1607ccf342dc3e5c6abdff61301a0124"
  ],
  [
    "Por ejemplo: «Gracias por contármelo».",
    "7c2f5bd42902b39624747bf623a346cd"
  ],
  [
    "Y solo quiero decir que desde que escuché la cinta de ejercicios de Kanye",
    "de10768ce269e741952d331416027286"
  ],
  [
    "Ampliarlos por sorpresa, o reducirlos cuando eres escéptico, demuestra que estás comprometido y prestas atención.",
    "26fcf0820f2d4c4f009305cd12186c5f"
  ],
  [
    "Sé honesto pero discreto sobre cómo te sientes con respecto a los perros.",
    "90433d4357fb881e00bc0a7132b85d5a"
  ],
  [
    "A diferencia del saltamontes, la «langosta» de 17 años es realmente uno de estos insectos alados que se destaca por su fuerte zumbido",
    "f2253881f513008569724d78204e9244"
  ],
  [
    "¿Cambiaría una cosa de esa carretera?",
    "6abb8ac258b05d4d11dd8b6024c562e9"
  ],
  [
    "George Ross, firmante de la Declaración de Independencia, era tío de esta costurera por matrimonio",
    "d10944274a6eca3acdc2651ddb0f6ab8"
  ],
  [
    "Si me escuchas y sigues mi consejo",
    "98000eaf684650651cabce98350b3faa"
  ],
  [
    "Tu corazón está en un viaje libre, siéntelo latir (latir)",
    "19e9635caac78bd3a53f0aaa69cb5985"
  ],
  [
    "En 1968 se convirtió en la tercera mujer gobernadora de la nación.",
    "e7853226be301efe4ccf1bcf9a393690"
  ],
  [
    "Asista a uno lo antes posible para evitar demoras en su incorporación y procesamiento de nóminas.",
    "c69d2b463c4fb6cfaa215f8355b19224"
  ],
  [
    "Hay un montón de cosas en las que eres bueno.",
    "3f6afccf055a6dd8b372e898dffe8a51"
  ],
  [
    "Peleas en jaula, PlayStation, nación radier de los X-Games",
    "46eb5280a69842b1595138ab0a285b12"
  ],
  [
    "Muriendo por saber qué hay a la vuelta de la siguiente curva,",
    "74e4090d5cc782abbf2c8ad13696e523"
  ],
  [
    "Esta película de 1958 que lleva el nombre de una aflicción es la única película en la boleta electoral que comienza con la letra «V»",
    "7634caa0564541f7d3081d40dd7bb502"
  ],
  [
    "Cariño, saben exactamente qué decir.",
    "cc89667ab1525ef99efdc8d6d36e9cfb"
  ],
  [
    "Dame amor como nunca antes",
    "81af3950f28a55085595f91ce923e95f"
  ],
  [
    "Una vez que hayas encontrado el lugar y la hora correctos, hazles saber que quieres hablar con ellos sobre algo que ha estado pensando últimamente.",
    "a20f1f4658ffc9ffc5b2f01b8b7fb79b"
  ],
  [
    "¿Qué la hace más feliz?",
    "ce54c9a31f4f61a386ec27398fd20865"
  ],
  [
    "Porque esta noche estaré loco, honky tonk",
    "07dd3bd5c58d22b2dc74a67bff97ccf7"
  ],
  [
    "Cuando la oscuridad está en sus huesos",
    "b2b183ba0b6c0b9b1c98bbec0640f41b"
  ],
  [
    "Diego García está aproximadamente equidistante de Mauricio y de este país insular frente a la costa sur de la India.",
    "8a15bce5e08b831a2567d12aeca017ee"
  ],
  [
    "Renunció como secretaria de transporte para trabajar en la campaña presidencial de su esposo, al igual que lo hizo en 1996",
    "27cbbd83e3d88d650a399e3bd44b8a90"
  ],
  [
    "Sobre una mesa, acuéstese sobre la mesa de espaldas.",
    "d2783341dd595328a3a3871a38fde65a"
  ],
  [
    "Soñaba que iba en el Lincoln de Loretta Lynn",
    "ae84ade4f897fea4518754a99fc3c30b"
  ],
  [
    "Por otro lado, esto no quiere decir que necesariamente debas hacer bromas a costa de otras personas, ya que esto puede hacerte parecer mezquino y mezquino.",
    "d3a3ba645070048e60612be94bc92162"
  ],
  [
    "No está permitido hacer esto con el sol, la luna, las estrellas o las imágenes grabadas",
    "ae39ad43c65b16372b6a5adc64224697"
  ],
  [
    "Proporciona promedios de stock de transporte y servicios públicos, así como su famosa industria",
    "0a5b8436427986bf8ad5ff56fcfd7f35"
  ],
  [
    "Incluso si tratamos de olvidar,",
    "5151a89cd77791198f540f48300782a1"
  ],
  [
    "Se sabe que el arrepentimiento le da una paliza a un hombre",
    "bad232a6a7f2c1a8f202921af9b82f07"
  ],
  [
    "¿Te he hecho, te he hecho mal?",
    "398f1183ca28dd018421e3d77d3e5f47"
  ],
  [
    "cerrar dentro de los próximos seis a nueve meses. ",
    "c99bcde4678442555d0471f9b111f028"
  ],
  [
    "Pérdida de eficacia ",
    "141863a4126fac3eb3831c5e08678f34"
  ],
  [
    "Lo dejaste justo al lado de tu corazón para que no lo olvidaras ",
    "093dc14a16e12c3f684423a8cd3b72f4"
  ],
  [
    "Es en quien me apoyo",
    "1a8171a34916db0bbdfd4f4661e18370"
  ],
  [
    "Así que acérquelos y sujételos",
    "951add22959ffaff811028cbbaa36743"
  ],
  [
    "Puedes oír mi caña y carrete cantando",
    "75544b275637f0ad512afc10f4ed2623"
  ],
  [
    "No saben de los baúles que se ponen en Lambo's that blaze tha chop",
    "3a0d475a589c5f2baa40c2349fc1db64"
  ],
  [
    "Y mostrarte de qué se trata (soy abooouuuttt)",
    "0e52e6aa6ca6ca6c66dc0a3957cee5b8"
  ],
  [
    "a) Compra de activos $500,000 en impuestos, multas e intereses. ",
    "1b7dc8d2327939f74cbed3ff44d6c2f4"
  ],
  [
    "Incluso si no se siente tan seguro, actúe con confianza.",
    "f37b30aad6257803b44f2327c6e6fc7e"
  ],
  [
    "Ella me pone tan caliente, que mi corazón comienza a bombear",
    "8dc00dc86b96b531f8e49d2c9494e360"
  ],
  [
    "Conduciendo por esa carretera de dos carriles esperando que pudiera encontrar",
    "0daec1d1e720ea4b59987a320867baab"
  ],
  [
    "Es posible que no quieras invitar a salir a nadie cuando están con amigos.",
    "31676ce94c0f6dee67d5b6c0c1888d76"
  ],
  [
    "Siente que mis huesos envejecen",
    "93b9693dbdd75e9ba8b7659f24046b85"
  ],
  [
    "También tiene una licenciatura de la U of H en Comportamiento y Gestión Organizacional.",
    "712bec4b17b328e8183c71afdb766965"
  ],
  [
    "No puedo negarlo, soy un jinete recto",
    "805e2e140ff7f7008ecd3847bebc53b8"
  ],
  [
    "Señorita, sé que estás ahí fuera, en algún lado",
    "2d86e30f50cb7cb99090c6c8e08fbab0"
  ],
  [
    "¿Entró en el equipo este año? (todas, todas, todas las cosas)",
    "4394f342402ae5c73a2ee19a6ed93f65"
  ],
  [
    "Lo que tenemos que hacer aquí es volver, volver al principio.",
    "e2ad6ad2d7a49dbde7bb1eb77800e64f"
  ],
  [
    "No puedo acercarte",
    "8aa782ecd923a358537e0c57c519c9d7"
  ],
  [
    "Provoca una sonrisa, luego hazme fruncir el ceño",
    "b684594aba3eaf9ccb454a8857b8b129"
  ],
  [
    "Una de las primeras miniseries de televisión fue esta adaptación de 1976 de una exitosa novela de Irwin Shaw sobre dos hermanos.",
    "b38a6077c726913b42787d20e4cdd2a3"
  ],
  [
    "Todas tus cosas",
    "3e6434428ebc0bcdb9f65fb5a36e5c34"
  ],
  [
    "Quizá podría arreglármelas si pudiera abrazarte",
    "7be868a3d818860c6607d8bc1b09a8d0"
  ],
  [
    "Puedes hablar de ello de la forma que quieras.",
    "82c7fbab72e00de94a4c75e023ae1194"
  ],
  [
    "Un viejo Olds, o el número de días que tarda Mercurio en rodear el sol",
    "3b48b490faf4023cd6b6d088f18778c9"
  ],
  [
    "Encuéntrelo a los ojos incluso antes de decir «hola», y luego mantenga el contacto visual durante toda la conversación.",
    "49bd0e1d2591f0380dfcc61462e5821c"
  ],
  [
    "Que no puedo seguir adelante",
    "b8a5d10142e28fd641d0e3e06cc5c73f"
  ],
  [
    "La USBGN ha estado en el medio cuando los legisladores de Alaska han luchado con los de Ohio por el nombre de esta montaña",
    "11ade05cff0b05abd25829fa94a3454f"
  ],
  [
    "Averigua si ya hay alguien que le guste",
    "583682227bc4cd1bdba7e674775e409e"
  ],
  [
    "El dolor es solo una consecuencia del amor;",
    "42f40e67aea3fdfce878a5741e63c8ad"
  ],
  [
    "Pídele que hable con sus amigos y pregunta juguetonamente cuándo te va a invitar a una cita.",
    "135c76f3e75292fe4786a3a0056a7693"
  ],
  [
    "Y cantamos todo el camino hasta Tupelo",
    "ccc5fe7aa691f0ef344e226bf0474d06"
  ],
  [
    "«Un Violon sur le Toit» fue una versión francesa de este éxito de Broadway",
    "2b670c3124c7f2bbb82dd4fe7a748cfd"
  ],
  [
    "Estás pelando y jodiendo, robando y robando",
    "72a89b4d3b539fe5c52a60301ef193bd"
  ],
  [
    "Te echarán de menos cuando estas tendencias",
    "1448af730569bc70e0fad38b1ed906b7"
  ],
  [
    "Dije Señor, ten un poco de piedad ",
    "482bb5c14b9337a4b663c989cd5e08a0"
  ],
  [
    "Arreglarlo (Vamos)",
    "d4086dba8531511bcddfc0c418a98792"
  ],
  [
    "Siempre que tu novia no se apresure a tus brazos para consolarte desde el principio, se recomienda darle un abrazo en algún momento.",
    "0abee9bf98bb634d1404c56a2b327f52"
  ],
  [
    "El recaudador de impuestos y el diablo comparten la misma dirección",
    "dc046f0bb7530ecdbb07162902b8b0a6"
  ],
  [
    "Como se mencionó anteriormente, comenzaremos a trabajar en la sección Superior: Nómina (salario y salarios, beneficios e impuestos) el 1/8/01.",
    "6be6528483588a5c71de2426486e90e2"
  ],
  [
    "Por ejemplo, probablemente no sea una buena idea tener una aventura de una noche con un compañero de trabajo.",
    "3b3fa05f7ca20440afa4b13beeb69997"
  ],
  [
    "El término «Estandarte estrellado» se usó por primera vez para la bandera de los Estados Unidos durante esta guerra",
    "e91aef5dfc64a619e120b7107024b8df"
  ],
  [
    "Sí, me hizo querer sentirme como un hombre",
    "8b36ceed8ad1eb3e3539b96e7fe7f13c"
  ],
  [
    "Y asegúrate de decirle a papá que sigo siendo su pequeña",
    "622c3d0537d1444a965061c3efbd9089"
  ],
  [
    "Es la empresa automotriz que fabrica el Maxima y el Altima",
    "a81b4fe791325bd92210690a9628890d"
  ],
  [
    "Ninguno de los dos comentaría si Dynegy planea cortar empleos después de la fusión, o qué pasará con los derechos de denominación de Enron Field. ",
    "1261578234e33fcb006c72f6659b9b50"
  ],
  [
    "Apropiadamente, la estrella Acubens, «La Garra», se encuentra en esta constelación que lleva el nombre de un crustáceo",
    "469ecd140eec1afebd8d78cb93646900"
  ],
  [
    "¿No te parece que los levantes, los vomitas? ¿Quién quieres ser?",
    "2c20fe21f603c577c6f91f1d19734ef8"
  ],
  [
    "Responder a sus preguntas con algo más que un sí o un no.",
    "6fdf6d2357e56450a48785deb2fd9e89"
  ],
  [
    "Jaimie quería ir al cine esta noche.",
    "6b707172b92ec11f2efc68a89a08f9f3"
  ],
  [
    "Asegúrate de que tú y la persona que te gusta se envíen mensajes de texto aproximadamente la misma cantidad de veces.",
    "87a64fd70d1e0007dc8d02a1f38807bd"
  ],
  [
    "El 26 de julio de 1956 anunció que el Canal de Suez «será dirigido por egipcios»",
    "ee5ca7ae717fe1967c001a81243a0e83"
  ],
  [
    "No soy solo otra persona",
    "b914754e936d4f01555b3413d3328bf4"
  ],
  [
    "Las acciones de Dynegy subieron hasta un 16 por ciento hoy. ",
    "c5aff0d44e72942d42d4f5caaa39fbcf"
  ],
  [
    "Es posible que pueda ayudarlos a mejorar su salud.",
    "90a811a9cd8bba5c766ac8166d38d39b"
  ],
  [
    "Si tuviste una pelea tonta con tu compañero de cuarto o tienes que rogarles dinero a tus padres, entonces es mejor evitar estos temas.",
    "01424fee5f6e9c07237f691f482f9a31"
  ],
  [
    "Le prometí que no lloraría cuando fuera su hora de marcharse",
    "95a0c78cf65cd5f3d228aa9bad04f5e6"
  ],
  [
    "Jack McCall es mejor recordado por disparar a este hombre de la frontera mientras jugaba al póquer",
    "fd564eefef8b5f9fd16d2f42fe27a0a5"
  ],
  [
    "Organice una colecta de alimentos u otro evento de caridad.",
    "bf7376f722f32955349568298fcb9818"
  ],
  [
    "Calentar este tipo de cama agrega un poco a la factura de servicios públicos, pero todo es parte de mi personalidad de Austin Powers",
    "304657539318fb30d761dd2ae2492dfa"
  ],
  [
    "Lo dejaste justo al lado de tu corazón para que no lo olvidaras",
    "3251190872a5e22d6d9cb1d6f55b6455"
  ],
  [
    "Juras que no puedes tener suficiente",
    "3113fbefeb589248a7d9ba2e781e25f4"
  ],
  [
    "Siempre use camisas que indiquen o muestren sus bíceps asesinos.",
    "024b51c715ce9e4996c1fd1b93e30326"
  ],
  [
    "Es el nombre numérico de una cama con dosel tradicional",
    "1931cc7e64167e71538764993f9137c6"
  ],
  [
    "Así que llamo a este terapeuta",
    "9ed381188d63bf14139dad476da7708e"
  ],
  [
    "Tome una ducha todos los días.",
    "53cd83e2df372a9019484dd98bf9160e"
  ],
  [
    "No esperes que te lea la mente.",
    "6bba369c525658d5f26715539726b218"
  ],
  [
    "Lo dejo salir ahora, ahora",
    "a500fdb8f64034dc81527b6af5236a72"
  ],
  [
    "Pero cada día festivo nadie come su comida",
    "81a01a0f5d276e5091f9816451ff8bc1"
  ],
  [
    "Apuesto a que hay corazones en todo el mundo esta noche",
    "99cdd88627b51393a317c56785845066"
  ],
  [
    "Camelot «terminó» cuando Jackie se casó con él",
    "f59b84095de592329d9517b76490d266"
  ],
  [
    "(Probablemente no tengan $260.000 ($1.5 MM * .174) en un presupuesto en algún lugar que les gustaría desembolsar para estas instalaciones).  ",
    "eac2bd0501a0072f07884961113abc3f"
  ],
  [
    "Configúralo la próxima vez.",
    "4196f3890850c5ba388155a20b784481"
  ],
  [
    "El trabajo de una mujer nunca termina",
    "ee806f6dccf377d76287edba881e5337"
  ],
  [
    "Uno rojo y blanco, sí, ese es mi estilo Kappa y ni siquiera soy novato",
    "8df5914266d5a73c0981bffe5b4a4d13"
  ],
  [
    "No, no tengo dinero en mente.",
    "de11e7475acc9e91772fed4d9079dbef"
  ],
  [
    "Adiós al amanecer,",
    "7f2a62e531e3e1b0db460180d2185303"
  ],
  [
    "Se agarra fuerte",
    "098644c95d9ee8118562e528786d6a92"
  ],
  [
    "Dirías que te lo dije, oh, te lo dije",
    "ab69dbf0773be665c73f26fd1eb0e749"
  ],
  [
    "Aférrate a tus seres queridos",
    "f41f2f993da57b007a3350a0e767c687"
  ],
  [
    "Usamos esta palabra para un horario de llegadas y salidas de trenes; en Inglaterra también es un horario de clases",
    "f149ad6382bccdcb7493fad5df0b2531"
  ],
  [
    "A finales de los 60, Sally Field como la hermana Bertrille",
    "c7357cdcb366c88f0680d5e810cd7c14"
  ],
  [
    "Establecer contactos con conocidos que conocen a tu celebridad.",
    "e071660142f9768d1eb540121332d8d8"
  ],
  [
    "En momentos como estos, ojalá fuera el hombre de hojalata",
    "c25fffd9e3c726da228a8c5243302576"
  ],
  [
    "Déles elogios vocales y una palmadita en el cuello.",
    "8bcf861850f502cf660fa1fee8d85b02"
  ],
  [
    "En I Samuel, David salvó la vida de este rey más de una vez",
    "011d8504bbb07b3792c74e60516ac42e"
  ],
  [
    "Te hace muy inteligente, tío. ",
    "777076d8f4b25058dbbf23aef4979f44"
  ],
  [
    "Porque eso es todo lo que ha conocido",
    "64ca20b75b40c80371a910e3975d425b"
  ],
  [
    "«Bada Bing» es un corte de su CD «Here to Heaven»",
    "af06078bd60c311c6711fa9f6af9fa54"
  ],
  [
    "En caso de duda, pregunte.",
    "ecf99b0229ff8b3c236710ded725d728"
  ],
  [
    "Debería sentir que debería tener suerte de estar en tu órbita, no es que estés buscando a un hombre para completar tu vida.",
    "523a2ebb3062595d2fc6c4b137fcd080"
  ],
  [
    "Y un análisis de sangre",
    "16a312a4a445c02793c053f04d541881"
  ],
  [
    "Bill Rosenberg abrió la primera tienda de esta cadena en 1950 en Quincy, Massachusetts. (no sabemos cuándo llegó la policía)",
    "7eb9e14cb068b09ffb99a16f7e5caf80"
  ],
  [
    "Apóyate un poco en la persona que te interesa cuando hables con ella.",
    "a703d2d7b88de1816618f3e534fb13ca"
  ],
  [
    "Pruebe el número después de obtenerlo.",
    "7e5488f2b3dc11f80aceaadca8912f01"
  ],
  [
    "Tal vez sea solo una conversación que inquieta al tímido y se encuentra fuera de su zona de confort.",
    "086dc39c4f88aed3aa3a714ec7f155ef"
  ],
  [
    "Somos para las personas que deberían estar juntas",
    "351393470e6b939bd184d7dc2973f67c"
  ],
  [
    "Definitivamente no querrás que tu ropa sea demasiado holgada, ya que eso no mostrará tu forma.",
    "c29751708ecf5c3371fe3ad3b2aefc76"
  ],
  [
    "Número total de caras de una botella Klein o una tira Mobius",
    "3aa370c3be6296adb936bb30ef1c4582"
  ],
  [
    "Si te dice su nombre, asegúrate de seguir usándolo cuando hables con él.",
    "ccfc830faa24df08047e289bcd916922"
  ],
  [
    "En abril de 1861, el Times comenzó a publicar los domingos con todas las noticias cruciales y actualizadas sobre este",
    "415140eff2d6cb1de9df0f713c8638c5"
  ],
  [
    "Y ponerte en el centro del escenario",
    "681f9a1b0679c6553486103dc01da2c1"
  ],
  [
    "Estos métodos funcionarán para un iPhone, iPad o iPhone touch.",
    "27ad0ab60f062387290494e98a952ef4"
  ],
  [
    "Los activos de Enron se revalorizarán al cierre.",
    "a46af79c69d19df9f8f6078a0bb58292"
  ],
  [
    "«Mi papel tapiz y yo estamos luchando en duelo a muerte. Uno u otro de nosotros tiene que irse», bromeó este dramaturgo irlandés",
    "3b4ba416c648b227841d3ea6cc15395d"
  ],
  [
    "Revolviendo cenizas, tratando de encontrar pasión donde no queda amor",
    "5e4422a95a41f132c3bcd90b931bc251"
  ],
  [
    "Un solo ave presente equivale a múltiples posados entre el follaje",
    "e3e2640970943305480ba1bca8c29652"
  ],
  [
    "Por favor, únase a mí para un almuerzo grupal en Little Pappasito's el jueves 20 de diciembre a las 11:30. ",
    "89051d1f1f943583feeacef7c2f99797"
  ],
  [
    "Tienen vidas sencillas",
    "c1741adef2f60d90c594d6f26c04eac5"
  ],
  [
    "Originalmente realizada para protegerse de los espíritus malignos, es la vigilia que dura toda la noche junto al cuerpo",
    "45d30fdc93703f693b7bfb8850c2c5b3"
  ],
  [
    "Construye una vida social fuerte y emocionalmente comprometida.",
    "7e229bc1a8bde00280b718cf541bf075"
  ],
  [
    "Pon una moneda de 25 centavos en la rocola y cántame en casa ",
    "12d03b83ecc229d8fee8a80dc2c65154"
  ],
  [
    "Piensa en alguna forma de que ustedes dos puedan salir juntos y preguntarle.",
    "2decd466de450056bbab81b2a2a5a458"
  ],
  [
    "El primer Premio Cable Ace en una categoría de programa de juegos fue para este, el primer programa de juegos de Nickelodeon",
    "d90ab8d6670b92d7f6437737aa407aad"
  ],
  [
    "Usa loción para darle a tu piel una suavidad que no podrá resistirse a tocarla.",
    "6653bed7ee34972e42955c4a5983f7b2"
  ],
  [
    "Cómo te gusta pasar tu tiempo libre, ya sea con amigos o juntos.",
    "36e9874321ddd433e248e8acb8e54f34"
  ],
  [
    "La etiqueta te hizo enloquecerte, diciéndote que estás enfermo",
    "3154559c22a39803b8f1bc6136664528"
  ],
  [
    "Cogimos esa porquería, la medimos y luego la cocinamos",
    "96777ba7d8b1656758b67b48723b7962"
  ],
  [
    "Me rompiste el corazón",
    "719db2c469fa6b6275b0c1104dd81e35"
  ],
  [
    "Quieres que tenga confianza en sí mismo, no que sea arrogante.",
    "4f68dd1a52f280521e30cbecc0bd9258"
  ],
  [
    "En un vuelo que duró 148 minutos, se convirtió en el primer hombre en orbitar la Tierra el 12 de abril de 1961",
    "5f4b7e96388ecf9fd0d6a7b5f7d56dc8"
  ],
  [
    "Y ahora que estoy sin tus besos",
    "3f8bd79801878848679c1b6695535f32"
  ],
  [
    "El contacto visual es una de las principales formas en que las personas pueden dar a conocer su interés sin hablar.",
    "ef145c13309a716400a4ad034bda6f00"
  ],
  [
    "Teddy ruxpin es una zorra",
    "4b3611f43c2a5b7ee67554014aca7411"
  ],
  [
    "Nuestra posición original relacionada con la caracterización de nuestra compra como",
    "47688b6e4928474ae9f58bb6682dee4c"
  ],
  [
    "No a todos les gustarán las mismas cosas de la misma manera para siempre.",
    "b0c7da75c71c7c8c132e27bb107930f2"
  ],
  [
    "si pudieras ser cualquier animal por un día, ¿cuál elegirías?",
    "49c846eaa5408ef5b54f13e96e8094eb"
  ],
  [
    "Se supone que debes tratar a tu amante ",
    "8e6301403e0d38315db2fc56e47d32b0"
  ],
  [
    "Su primer dirigible tomó vuelo cerca de Friedrichshafen, Alemania, el 2 de julio de 1900",
    "5e2359279ead5eee8b0b40de068ae7de"
  ],
  [
    "Voy a seguir aguantando",
    "6bbdfe1f8ef58ea03440276eb39bf96f"
  ],
  [
    "Puede que ella sienta lo mismo por ti, pero tendrás que hablar en algún momento si quieres estar seguro.",
    "7247afa2c9cadee0c690f6b6794706d7"
  ],
  [
    "Justo al otro lado de la frontera estatal,",
    "cbcdd05ebcfb6e48ba55c27ea34d8395"
  ],
  [
    "Presta atención al lenguaje corporal.",
    "ba0706e146317cd64edc8e456b46b34a"
  ],
  [
    "Te dije que una vez te lo dije dos veces que te arrepentirás",
    "eb69b1a897f7d1afc3795a2e85e121ca"
  ],
  [
    "Todas las colas rotas se han estado arrastrando",
    "b67a05cf256d7ad641ef47d25c8cf3bd"
  ],
  [
    "Oh, me gustas y, nena (Baby)",
    "b355bcdc8f2e0fea23d5b041cbfa13b1"
  ],
  [
    "Tengo 20 en el maletero, puedes apostarme 5",
    "6fda44c85ee713b770d168b85151b160"
  ],
  [
    "Te apostamos un dólar a que sabes que es una cierva hembra",
    "b7f03ad2da968823bf7b882899382c47"
  ],
  [
    "que esta es la única alternativa disponible para cumplir con sus requisitos de tiempo.",
    "a8c58085d5935b4ec04e25629f09060a"
  ],
  [
    "Garm, el sabueso de Hel en la mitología nórdica, se compara a menudo con este canino de la mitología griega",
    "8405f87800b2ac90b644642b4efc9f27"
  ],
  [
    "Se estaba enamorando de la estrella del fútbol senior",
    "995bc47ab45316a31f089f903dbb011f"
  ],
  [
    "Pero tengo un dólar que dice",
    "248561d240d5e5ddc678a694449a4cfc"
  ],
  [
    "Haz de esto una acción sutil; solo debe registrarse con él inconscientemente.",
    "14b55bde6b76623641d63e7c4c31056c"
  ],
  [
    "Creo que pasaríamos mucho tiempo discutiendo esto con ellos y al final probablemente lo aprobarían siempre que no incurrieran en ningún costo. ",
    "7ea2e0b5aece4167ab361c8ef86424b0"
  ],
  [
    "Escuchar bien es también una clara señal de interés.",
    "b3af58c4732f523307d0b789057aa3d9"
  ],
  [
    "Te estás poniendo cómodo, te estás poniendo demasiado cómodo",
    "a822e8f02d08dc26d654269bc2a990a6"
  ],
  [
    "Es la religión de la mayoría de los guatemaltecos.",
    "b2f8249124fec7949ff92417e6b4f904"
  ],
  [
    "¿Estamos pasando el rato como amigos o es una cita?»",
    "57de192f3886c7f0bb6a584b7fc11a19"
  ],
  [
    "Pero si te estás divirtiendo, no te importará el posible rechazo y saldrías como una persona genial y divertida.",
    "fdd9641f94fe5f207aa75896f6425ed6"
  ],
  [
    "En «Easter Parade», es la calle en la que «Los fotógrafos nos atraparán» y tú estarás en el huecograbado",
    "5de9aad1b85f5c235d43d236163d95d7"
  ],
  [
    "Otra luz perdida de tu rostro",
    "7ba40456a7911f0c415627318e8b3b80"
  ],
  [
    "No hay tiempo suficiente, oh, tengo",
    "df23608d96a786bf67e670fd0b01da9a"
  ],
  [
    "Desde Burlington, puedes subir a bordo del crucero The Spirit of Ethan Allen III y navegar por este lago",
    "36e98d5c3d7d74cfb731a2711c19f788"
  ],
  [
    "6 condados del Ulster conforman esta unidad política",
    "7014532aae2b1a5e81c393249cac4621"
  ],
  [
    "Puedes ir solo o con un grupo más grande.",
    "f83231cc6b76c9216903822946be6883"
  ],
  [
    "El único día de la semana que lleva el nombre de un dios romano",
    "16bb2cd30e48bb4d6f6585401f97a9e7"
  ],
  [
    "Jean Nidetch en 1963 perdió 72 libras y fundó esta empresa",
    "1a4318c70e819d7acabea31623851306"
  ],
  [
    "Bueno, ¿qué es esa expresión en tu cara?",
    "d419eb228c116404c25abf0b5fdb9273"
  ],
  [
    "Permítale dedicar tiempo a seguir sus pasiones y sueños.",
    "bb01ef071cd597ebcea3218201b1ebff"
  ],
  [
    "Y si vas a hacer tu tiro, hazlo",
    "9bb4067d79bed008518b8a8d400a18fd"
  ],
  [
    "La orientación se dividirá en dos sesiones y se dividirá por orden alfa. ",
    "71c793332552a801e6b3d48cc23167cc"
  ],
  [
    "Busque ayuda legal o considere obtener una orden de restricción si es necesario.",
    "dc54a4e68b2d67a2a76ec553ee879fc0"
  ],
  [
    "Y asegúrate de que nadie te siga",
    "1b2deb863893c7c5a1242dc6f849a9ca"
  ],
  [
    "Y superarla sería mi muerte",
    "8f1e8a786c412a6c208df9da5ccd14e2"
  ],
  [
    "Oh, estamos viviendo ultralife",
    "6569ca8e030946545118b4e2b83b8c36"
  ],
  [
    "En el pavimento de abajo",
    "0b921a9acaaccf4abda63d5e35b6c75a"
  ],
  [
    "Aquí vienes corriendo",
    "671d338303653112c3572a5c7175975a"
  ],
  [
    "Antes de que todo se promocionara,",
    "1a4849756697ef1a204e97395664b44c"
  ],
  [
    "Cuanto más suave sea la piel",
    "c92ad8b8025d656eb80b257c4e0e7c95"
  ],
  [
    "El Sr. T dice que estoy listo para la inspección",
    "600489dc4eabcfeb602f7aec0b9d22cd"
  ],
  [
    "Prepárate para que se sienta atraído físicamente por ti.",
    "49b677e71048eddfaa38001853265710"
  ],
  [
    "Acepta a tu novia tal como es.",
    "bac52d05ad59263a49a395fdcac47332"
  ],
  [
    "una película, un restaurante, un club o una sala de juegos que sabes que les gustan pero que normalmente no te gustan).",
    "623a528c209f714a4f871c83c24a135c"
  ],
  [
    "Pero, por regla general, debes mantener las cosas divertidas y fáciles.",
    "26a677ac7082a9f4e259f9057e1d7fb2"
  ],
  [
    "Invítala a salir y quedar en persona.",
    "fd502ad544dff2efe6829ee085ba31b9"
  ],
  [
    "Sus rasgos más atractivos siempre se enfatizan con la confianza.",
    "e7fce530ed8b72266d07a23d237de711"
  ],
  [
    "Una reunión de oficina con todo el personal es un buen momento para hacer preguntas.",
    "b5abe1bf11b8b28ac74cda58aa5a9815"
  ],
  [
    "Si es alguien que conoces que está coqueteando con tu novio, deja de reunirte con esa persona si es posible.",
    "b3304f883fe7e5cdc303940239dfb395"
  ],
  [
    "La historia registra el poder de las ideas que nos trajeron aquí hace siete años. Ideas como el derecho del individuo a llegar tan lejos y tan alto como lo permitan sus talentos, el libre mercado como motor del progreso económico y, como dijo un antiguo filósofo chino, Lao-tzu, «Gobierna una gran nación como cocinarías un pez pequeño; no exageres».",
    "b3051efe79b2033f383b91210471f743"
  ],
  [
    "El karma tiene un beso para ti",
    "ef140ed08c7954f86ca35faeddf1a32a"
  ],
  [
    "Hasta que el mundo regrese",
    "29d813440c79c227596bbbe43859956c"
  ],
  [
    "La soledad viene en olas, olas, olas",
    "c69e25d1bd8b411c84c0bbfbc7254eab"
  ],
  [
    "Confesar",
    "01180b31ce3f4ff7fa0a83fe9a412996"
  ],
  [
    "Y Dios sabe que no hay alivio",
    "fc381bd0edbb86d7f84d0090a2f8464c"
  ],
  [
    "Y es tan difícil de ver",
    "25ae556128ae96a5c771339604166dba"
  ],
  [
    "Ya no quiero ser mi amigo (yo)",
    "57c52988a8d63bb95cf48b9e0cb9ad4d"
  ],
  [
    "Así puedes dejar a tu hombre en casa",
    "2bc6d5f71ef59bf340f49b23219eb8d1"
  ],
  [
    "Me llevas a lugares que rompen mi reputación",
    "de73a2419d40eedc35df886edbdd4157"
  ],
  [
    "No quiero volver a sentirme así",
    "db73775bf8af8f912a52c4e9b50b0e90"
  ],
  [
    "Iluminamos el mundo ",
    "49322cbf9e3c84ab1fba987b70a5dd7e"
  ],
  [
    "Durante tanto tiempo mi corazón se rompió",
    "7af419ec9586f41c303a48c36e03901e"
  ],
  [
    "Llegué rápido con la forma en que actúo, ¿verdad?",
    "eb4980c604b38ff1424fa9ac2ff107be"
  ]
]