[
  [
    "Normalmente soy fan de las películas «de arte» y «extranjeras», pero cuando la vi mi reacción fue «hay que llamarla experimental porque no tiene sentido». La «acción» es estática, mientras que al mismo tiempo rebota de un lugar a otro.",
    "eb2ae86e5544d013efffec1c0655f325"
  ],
  [
    "Me gustó todo el conjunto con el Palacio de César, los guardias romanos y los locutores en togas.",
    "62702485feaa5008ff782033f72e226b"
  ],
  [
    "Siente dolor, algo que Jason nunca hace o parece mostrar.",
    "1837443d04e6db132a585ea5f063142d"
  ],
  [
    "Sin embargo, en este caso proporcionaron, colectivamente, pruebas más fiables que las reportadas en numerosos ensayos clínicos controlados.",
    "846730b9e3c3f3cf9e411bc722c4c9c2"
  ],
  [
    "Hasta que no se reciba más información, tanto de parte de Kundera como de las autoridades, el caso no se resolverá «más allá de toda duda razonable». Pero si",
    "59056d88896f5747e64f4b17071e1d29"
  ],
  [
    "La Constitución garantiza a toda persona que haya sido condenada injustamente, o a la que se le haya privado de libertad sin motivos, el derecho a la rehabilitación y el derecho a una indemnización, tanto patrimoniales como no patrimoniales.",
    "be766b70259f2fef9cd6eee191b6e9fb"
  ],
  [
    "¿Es porque las personas de bajos ingresos sienten que la vida es injusta y, por lo tanto, desconfían de quienes les rodean?",
    "1b68b692ea2b4960669f2ed60873e33d"
  ],
  [
    "El asesinato de Naghdi debe verse en un contexto global muy preocupante en el que la amenaza terrorista es más insidiosa que nunca en varios continentes y especialmente en Europa».",
    "5b448d57cd77cc0a85218623bd1e9f58"
  ],
  [
    "Fue ascendido a gerente general adjunto de los Flames antes de la temporada 1989-90 y se desempeñó como entrenador en jefe de Calgary para la campaña 1990—91.",
    "ca026d108a4832d444a0c172f59201a8"
  ],
  [
    "Supongo que el correo electrónico que parpadea en la pantalla significa que tienes que averiguar qué personaje tiene qué apodo, pero simplemente no pude distinguir suficientes diferencias para hacerlo, y realmente no me importó de todos modos.",
    "4dd7a954dbc3973d5c681a159da27391"
  ],
  [
    "of a Catch 22: para lograr inducir un corte de pelo, necesita beneficiarse de los temores por defecto que pretende aliviar.",
    "f36997f86254f3c7a48ad5be4c4cda83"
  ],
  [
    "Poco después, helicópteros militares, apoyados por otros aviones de combate, también penetraron en territorio libanés.",
    "39e5ece2d78edcf340f2b9c9df507a24"
  ],
  [
    "A menudo se asignaba más de un CB a un puesto de trabajo.",
    "3db4264bb399f6e21b542984aa0ac1dd"
  ],
  [
    "Principalmente, se dice bastante pronto que el asesino (Jack O'Halloran, que es uno de los pocos actores poco conocidos) solo mata mujeres.",
    "dcfdcc29f1fc38a375d6180d4b9e9c7c"
  ],
  [
    "Debemos reconocer que la gobernanza global no es un rompecabezas tecnocrático que deba resolverse mediante un diseño institucional inteligente.",
    "0592e5e48283e047c3b91262af972ddf"
  ],
  [
    "La reestructuración del ejército nacional de Chad que se está llevando a cabo en estos momentos abrirá el camino a un mejor control del gasto público y hará posible",
    "e7580d9cf0695bc5e40d8fab5bc8a2c9"
  ],
  [
    "Ambas son películas de persecución con un final pegadizo, realmente apasionante y no solo visitas turísticas en Foreign Correspondant, sino también escenas maravillosamente eficientes (la multitud de paraguas, los campos de tulipanes, los extraños molinos...).",
    "62450ceba0d0e76bb7e6a254e8c9d072"
  ],
  [
    "Esta película no solo fue emocionante, sino que me llevó de vuelta al camino de los recuerdos con su banda sonora realista.",
    "2628288d752c5be3d01262b0b57f5cbb"
  ],
  [
    "Se puede llevar a cabo una reprogramación ordenada de las deudas públicas de los PIIGS sin reducir realmente la cantidad de capital adeudado.",
    "ebcee2857d4597183aa9e12057457c0f"
  ],
  [
    "1. La PRESIDENTA invita al Comité a examinar una carta de fecha 16 de diciembre de 1992 del Representante Permanente de Panamá en Ginebra, que se ha distribuido a los miembros, y una carta del Ministro de Relaciones Exteriores de Panamá al Subsecretario General de Derechos Humanos y Director de las Naciones Unidas Centro de Derechos Humanos de las Naciones Unidas, que no se había distribuido a los miembros.",
    "8f87b059d704a3d8f2a794186c1d563f"
  ],
  [
    "Para la gira de prensa de la película, Larson señaló que estaría «presionando por la representación en todos los ámbitos: mis entrevistas, portadas de revistas, la ropa que llevo puesta» como parte de su apoyo a la inclusión y la oposición al acoso sexual en Hollywood.",
    "86db5588da7b576c5d1a8f0b922b637c"
  ],
  [
    "Esta película podría haber sido ambientada fácilmente en Los Ángeles.",
    "4b2ffed3947f92831b0fe5084487dd8b"
  ],
  [
    "Materia: Cosmología, Física Cuántica y Stephen Hawking Quedarás cautivado.",
    "f1b4b2005ec98c375ae864cfe0cd18a2"
  ],
  [
    "En una reestructuración de la deuda, los países del norte de la eurozona (incluida Francia) verán cómo cientos de miles de millones de euros se esfuman.",
    "7edd367751ab2390632c7d1b7734f33c"
  ],
  [
    "Fue una demostración de la relación especial entre Francia y Alemania que durante tantos años ha sido la fuerza motriz de la integración europea.",
    "eb28b7a074e10601a946d6f12c37ca60"
  ],
  [
    "Y a decir verdad, ninguna de las dos versiones es tan buena.",
    "7990e0092a1c5523cb5691f41abd380e"
  ],
  [
    "Trey Parker, Ted Raimi, Julie Strain, etc... El detrás de escena, con frecuencia, las mejores cosas de los lanzamientos de Troama también están por encima de la media esta vez.",
    "983bae6289fd60f76fc4ccc84d52a6d4"
  ],
  [
    "«Podría suceder aquí» es la frase abreviada que se usa con frecuencia para una variedad de escenarios hipotéticos alarmantes.",
    "feae15153c6df00f74f9ec03f798c4ad"
  ],
  [
    "El video musical de «Te Boté» se estrenó el 30 de noviembre de 2017 en el canal de YouTube Flow La Movie.",
    "860016d382fd34e1f0741c0128e20663"
  ],
  [
    "No tengo ni idea de qué sentido tiene cambiar los papeles de los personajes principales (los personajes de Tim y Alan).",
    "784bf95894780e53507272c8eed533ee"
  ],
  [
    "La primera hora de esta película es simplemente una repetición de las dos primeras películas aztecas contadas por el personaje principal.",
    "ebfeec425b34f5602adbe6eb1d1d2f22"
  ],
  [
    "- Carta de fecha 17 de marzo de 1988 dirigida al Presidente del Consejo de Seguridad por el Encargado de Negocios interino de la Misión Permanente de Nicaragua ante las Naciones Unidas (S/19638).",
    "7ef763d5a2fd1b72a81d30cf2406645d"
  ],
  [
    "Stupak fue reelegido en 2008 con el 65 por ciento de los votos.",
    "80941b082be7e3f5c479b4a51d81e520"
  ],
  [
    "La trama es intrincada y los dispositivos utilizados para mover la trama (narrador), los saltos de escena inexplicables y un montón de deus ex machina refuerzan la idea de que escritor y director no es una buena idea.",
    "769391d31b420a3ce7a68653cf5b3865"
  ],
  [
    "Actualmente está ayudando a un Albert bien formado y torpe que está obsesionado con una mujer muy poderosa, famosa y rica llamada Allegra.",
    "ed9468f985c45d6cf8d5a10463d26f18"
  ],
  [
    "La historia ha demostrado que es necesaria la acción del gobierno para ayudar a los agricultores más pobres a escapar de la trampa de la pobreza de bajo rendimiento.",
    "3dc09135476a53ee43dad473e9021409"
  ],
  [
    "Los vehículos Maillard también se fabricaron en Bélgica con el nombre de Aquilas.",
    "4fc59bc80e0ed147b3802aecd5225d01"
  ],
  [
    "Como ha observado el Comité, los artículos 7 y 15 de esa Carta contienen derechos que pueden ser utilizados por las personas desfavorecidas para buscar reparación por violaciones de los derechos sociales y económicos.",
    "5a3c8d73f16d8c579e3767a88ef7cf9e"
  ],
  [
    "Suben al ático y descubren la vieja estructura de la cama y deciden bajarla y sus días de hacer el amor se salvan... o eso pensaban.",
    "3d161c4936fda71a97b0614476852a4a"
  ],
  [
    "Solo se celebra un torneo femenino separado si hay suficientes participantes (al menos 10 mujeres de cuatro zonas FIDE diferentes).",
    "47d121d415806f0f775e5134d7d2c644"
  ],
  [
    "El guión es estúpido y, por supuesto, Chase no le dice a Zoey que no la ama.",
    "ba8a992187cd82cf4eefdb77d92844c6"
  ],
  [
    "La responsabilidad esencial de este estado de cosas recae en la clase dominante y los responsables políticos de Europa.",
    "6ea5056822db05980a1c91307a6fd065"
  ],
  [
    "Por ejemplo, hasta la segunda mitad del siglo XX, los miembros de la eurozona de hoy se masacraban entre sí en siglos de campos de batalla.",
    "5ef9c92bfa395d12a36da40b469852ff"
  ],
  [
    "Consejo Nacional de la Juventud; Consejo Social de Trabajo Juvenil de Nepal; y Organización Nacional de la Juventud de Tanzania.",
    "46febfe0747f1626e92b7b04ef3c4918"
  ],
  [
    "A finales de la década de 1960, Rozina ganó enorme popularidad al aparecer en un jingle de té «Lipton» junto con Nirala para la televisión pakistaní.",
    "3fd30b608a707647ac5ebcc73911d320"
  ],
  [
    "Es una pena que una película tan accesible y entretenida ahora solo esté disponible para personas que no hablan francés en una versión tan torpemente boquiabierta.",
    "2c349fdae011d4c4d602b17dede83f38"
  ],
  [
    "Reconociendo la importancia de reforzar la prestación de servicios de asesoramiento y asistencia técnica por parte del Centro de Derechos Humanos y otros programas y órganos pertinentes del sistema de las Naciones Unidas con el fin de promover y proteger todos los derechos humanos,",
    "4b4ac112d49f52bd30379a7346cb0be1"
  ],
  [
    "Heacock recaudó $393,212 y gastó la misma cantidad.",
    "5881b6fb82068e9de2d7b3322f910a2a"
  ],
  [
    "La dirección, la trama y su ejecución son muy mundanas; y diré que, a menos que seas un gran fan de Troma o alguien que quiera rastrear cada slasher que se haya hecho, no te molestes con esta película.",
    "41403ea04dee25913ba295448247fa60"
  ],
  [
    "Mi hogar usa CFL y me gusta saber que estoy causando menos emisiones de CO2 y gastando menos dinero.",
    "401ee4229cee97dc8dde59c7b9958834"
  ],
  [
    "Tras las votaciones negativas del referéndum en Francia, los Países Bajos e Irlanda sobre la reforma constitucional europea, es casi inconcebible que los jefes de gobierno de la UE",
    "f6cecd2bc045d0e3ca6dea06f8951db0"
  ],
  [
    "Era la primera vez que Lola desenvejecía a un actor sin usar un doble corporal, ya que llevaría demasiado tiempo volver a filmar todas las escenas de Fury con el doble.",
    "db45aa7ea958246b2a75e1eb53b30fb1"
  ],
  [
    "b) En el sector económico y social, el objetivo era crear unidad, aumentar los vínculos y racionalizar y simplificar la labor de la Organización;",
    "7ae57bea3ade4eff6f4b1274ec440858"
  ],
  [
    "Aparte de eso, es una película muy mediocre.",
    "1f16673076de3673cdca2211ddee4d19"
  ],
  [
    "El tiempo lo dirá, pero esta noche, al ver a Billie Piper jugar junto a Elisabeth Sladen, quien fue la compañera del Doctor en la década de 1970, confirma que tiene tanto la capacidad de actuación, la presencia en la pantalla y el guion para ser la No.",
    "6a94edd8009816948a2ca40a1d47d46d"
  ],
  [
    "Las cifras de rendimiento estimadas fueron: 0 a 100 km/h alrededor de 7,5 segundos, velocidad máxima por encima de 230 km/h.",
    "443bfea15b56c768efa46a65ef7b0250"
  ],
  [
    "Michael Augenstein, es decente como hermano de Chuck.",
    "c131903c595ddbe43aec89fa9c33c14c"
  ],
  [
    "El Comité desea reiterar que estos Estados están incumpliendo gravemente sus obligaciones en virtud del artículo 40 del Pacto.",
    "338139587b4343f7b9b22d744c0b9e3f"
  ],
  [
    "Anna Janek, consultora de belleza; Richard Kuhn, ex juez del tribunal de circuito; y Paul Welday, un hombre de negocios, también buscaron la nominación republicana.",
    "c504371889f30b7673356761542f36cc"
  ],
  [
    "Parece que cuanto más entrenamiento tengas y más grande sea tu arma, más probable es que mueras si estás en una película de terror cursi de bajo presupuesto.",
    "b7c0d963c24557213d8e08b217a0bb35"
  ],
  [
    "En lugar de reestructurar las cargas de deuda manifiestamente insostenibles de Portugal, Irlanda y Grecia (los PIG), los políticos y los responsables políticos están presionando por paquetes de rescate cada vez más amplios con condiciones de austeridad cada vez menos realistas».",
    "b1f48040cd7b70347750ccebe4356231"
  ],
  [
    "Durante dos años, Cassell trabajó en el estudio de arquitectura de su padre, pero lo dejó cuando se involucró en el desarrollo inmobiliario.",
    "5d445bc30e5a8cbef6c803c2def9de34"
  ],
  [
    "Si Corky St. Claire en WAITING FOR GUFFMAN hubiera dirigido a los ciudadanos de Blaine en una película de terror con trasfondo cómico, el resultado habría sido muy parecido a THE MILPITAS MONSTER.",
    "24d58273d040b428cb0acc1069016a2b"
  ],
  [
    "vi) Informes anuales (uno por cada territorio) en los que se analizan las condiciones políticas, económicas y sociales de los siguientes territorios no autónomos para su uso por el Comité Especial: Samoa Americana, Anguila, Bermudas, Islas Vírgenes Británicas, Islas Caimán, Timor Oriental, Islas Malvinas (Falkland), Gibraltar, Guam, Montserrat, Nueva Caledonia, Pitcairn, Santa Elena, Tokelau, Islas Turcas y Caicos, Territorio en Fideicomiso de las Islas del Pacífico, Islas Vírgenes de los Estados Unidos y Sáhara Occidental;",
    "06156c367935b29cf3d2653c1b5a69bd"
  ],
  [
    "Al año siguiente, David Lynch recibió dinero para filmar nuevas escenas para que la película fuera adecuada para ser proyectada en los cines.",
    "b0675b65bcfc532d6690da60ac4603ee"
  ],
  [
    "El 1º de julio de 1993, la Asamblea se reunió y dio un voto de confianza a la Administración Conjunta Provisional (AII) y también aprobó por unanimidad el Programa de Acción del Gobierno Provisional para los próximos tres meses.",
    "5461e0432c59f62b12a851d4203e55ad"
  ],
  [
    "(Para obtener una visión mucho más profunda del sufrimiento humano en situaciones de enfermedad mental, sin los vulgares excesos de «Oldboy», recomiendo una película holandesa/francesa más antigua, «The Vanishing»). ¡Sic transit gloria mundi!",
    "8abdfb3c0221a00bfe4d22eb654da1a3"
  ],
  [
    "El hecho de que los países desarrollados y las economías en transición se hayan sumado no solo para aprobar la resolución de consenso, sino también -muchos de ellos- para patrocinarla, envía una fuerte señal de que ha llegado el momento de que todos los países trabajen juntos para forjar un nuevo pacto mediante la asociación para abordar los problemas. de desarrollo.",
    "43c90fe9b2e6dbc3d9c3917bc6928f05"
  ],
  [
    "También participó en cursos, tenis, ciclismo, remo y navegación a vela.",
    "96afa2c9586569168a0be024f8e1528d"
  ],
  [
    "País por país, girar hacia la gente significa relacionarse con los blogueros de Egipto, así como con el gobernante Consejo Supremo de las Fuerzas Armadas; convocar a jóvenes empresarios en Túnez, Argelia y Marruecos y conectarlos con la financiación y la tutoría; y usar las redes sociales en Rusia para refutar esfuerzos del gobierno para difamar ambas a los Estados Unidos",
    "61ce63ae0b48d8d6e99963c10408da61"
  ],
  [
    "Los Copresidentes destacaron la importancia vital de garantizar la libertad de circulación en todo el país.",
    "d02b65a759d24dd96646fb95bcaa7766"
  ],
  [
    "Se graduó de la Universidad Técnica Gheorghe Asachi en 1959, con una maestría en ingeniería.",
    "d5b08799793dc62a8a0443dc28babd34"
  ],
  [
    "Sin embargo, sabía en qué me estaba metiendo cuando metí esto en la videograbadora.",
    "58c22acbcda4f501bf4daa13cf6efc25"
  ],
  [
    "Y, debido a que la demanda está deprimida, el crédito escasea y las barreras a la empresa suelen ser altas, las empresas tardarán más de lo habitual en crear empleos más productivos.",
    "72c9a9e9e8bea2f525b7f9d4c07cc238"
  ],
  [
    "En particular, en 1992 el programa ofreció: becas para que los solicitantes de 32 países asistieran a un curso de capacitación que",
    "da2f85da5bd34430d47eb8eb8b01e9e1"
  ],
  [
    "Sus colecciones de sellos de Ceilán y la Commonwealth de Nueva Zelanda consideradas las mejores jamás reunidas para esos países, y Hackmey fue galardonado con un Premio Internacional en reconocimiento a su historial.",
    "1f31a31c3bb50dc4e8e173d96beabfd6"
  ],
  [
    "Solo esperaba un poco más.",
    "eddea5b0ab08033d5fb6ba9c8c8cc3fa"
  ],
  [
    "¡Es un camaleón que puede tocar (y cantar) cualquier cosa! Creo que Rachel capturó hábilmente la comedia, el drama, el ingenio, la tristeza, la ira, la pasión, el amor, la ambición, la lealtad, la sensualidad, la autoabsorción, la infantilidad y el estoicismo, todo ello en un icono estadounidense complejo.",
    "91e6767db5ed94e49bfced8d806596c8"
  ],
  [
    "Las crisis financieras recientes han enseñado a los países que aquellos con grandes reservas están en mejores condiciones de capear las vicisitudes de los mercados financieros internacionales.",
    "9ef4359629fe8eff8dd3b78b1df54c9d"
  ],
  [
    "d) Régimen común de las Naciones Unidas; instó a la Comisión, en ese contexto, a que dedicara más atención a las cuestiones de gestión del personal; y tomó nota del informe de la Comisión sobre la aplicación de sus decisiones y recomendaciones, presentado en virtud del artículo 17 de su estatuto, y acogió con satisfacción las medidas adoptadas por el mundo Health Assembly y el Consejo de Administración de la Organización Internacional del Trabajo en relación con las medidas adicionales que van más allá de las escalas de sueldos del régimen común (resolución 48/224, secc",
    "1719b6c4d4935cc0524b364a5bfecd58"
  ],
  [
    "Recomiendo un alquiler, pero no una compra.",
    "1ae679852abeb4b4a40241143d2bf332"
  ],
  [
    "En vista de lo anterior, la Asamblea General tiene ante sí en su cuadragésimo octavo período de sesiones los dos informes anuales anteriores de la Dependencia correspondientes a 1990-1991 y 1991-1992, junto con el presente informe anual que abarca el período comprendido entre el 1º de julio de 1992 y el 30 de junio de 1993.",
    "75884728c2a1cd06fa4fd3f60951dae2"
  ],
  [
    "Era conocida por los juegos de ritmo rápido, completando juegos en tiempos récord usando un swing lateral estilo golf.",
    "451695b34348cb42ba1f2c92c9676d1b"
  ],
  [
    "Mohnish Behl recibe el premio al peor actor (de reparto) (necesitan la de Razzie porque ha habido películas terribles en la India).",
    "1b3f70f9271d795cbafb710022edfb1a"
  ],
  [
    "Como escribí, los personajes y estas situaciones nos son familiares a todos y, por lo tanto, podemos disfrutar de vivir sus vidas por un tiempo.",
    "7dbf71cb74bb979388b893daefb85f5c"
  ],
  [
    "NUEVA YORK — La Gran Recesión de 2008 se ha transformado en la Recesión del Atlántico Norte: son principalmente Europa y los Estados Unidos, no los principales mercados emergentes, los que se han visto sumidos en el lento crecimiento y el alto desempleo.",
    "69b8785e6bc0275ae0c7a6ff62d38e00"
  ],
  [
    "La ONU ha otorgado una alta prioridad a la promoción de las mujeres en todos los niveles de la Organización y este año, por primera vez, ONU Mujeres está trabajando para promover los intereses y los derechos de las mujeres en todo el mundo.",
    "82a05e536d0db3190d7f6dc655404e6c"
  ],
  [
    "En párrafos posteriores del mismo artículo, el autor procede a ilustrar los beneficios económicos que se derivarán de la «rectificación económica, es decir, la anexión de Kuwait por el Iraq», como indicó.",
    "6c83da4ab93e7a84f7c3b6c5eefe3d8e"
  ],
  [
    "El fuerte continuó manteniendo guarniciones hasta el siglo XIX, lo que llevó a la evolución lógica de sus muros y defensas, y su apariencia actual refleja su configuración del siglo XVIII.",
    "a3519046872f505913d5a14cb286dfa6"
  ],
  [
    "En verdad, un chico dirigiendo una película sobre un chico.",
    "e57d8b806253dd01142fbbbd073aa82a"
  ],
  [
    "La asistencia a las mujeres se presta a través de 10 centros para mujeres en los campamentos de refugiados, que ofrecen capacitación a más de 850 mujeres por año en diversos oficios y oficios.",
    "65c0e3a3a70bc2bc8dc94bcc4cf96f99"
  ],
  [
    "Desde el siglo III a. C. en adelante, se encuentran referencias en la literatura enoquica, los Rollos del Mar Muerto (el apócrifo de Génesis, el Documento de Damasco, 4T180), los Jubileos, el Testamento de Rubén, 2 Baruch, Josefo y el libro de Judas (compárese con 2 Pedro 2).",
    "833aa504c110ad0c911a62d744851196"
  ],
  [
    "También quería ver una historia que tuviera lugar en medio de la nada donde los personajes pudieran trabajar unos de otros muy bien sin distracciones.",
    "689b7a92e8a1f4c140552f9601433a30"
  ],
  [
    "ALEXANDER NEVSKY es nada menos que una gran película a gran escala.",
    "17456c9095f25a13499b3a31b61d5728"
  ],
  [
    "Carta. A nivel social, la ONU se ocupa de los derechos y responsabilidades de todos nosotros, incluidas las generaciones futuras.",
    "38fc7b8997a6cf843a0523fe6038c9c1"
  ],
  [
    "No aprendemos casi nada sobre la amistad, y Daniel Auteuil puede ser un buen actor, pero ni un minuto creemos que podría ser el egoísta despiadado que el guion depende de él para ser.",
    "d87a6ba7bd417f488da7ed8b85fab6d6"
  ],
  [
    "De hecho, Son of the Mask me hizo reír un par de veces... sobre todo debido a los chistes caricaturescos que hacían que Bugs Bunny y Roadrunner fueran tan divertidos.",
    "8c6036be2514bb6946deb47125973f8b"
  ],
  [
    "Yitzhak Rabin creía que una paz árabe-israelí podría impedir un Irán nuclear, pero ahora su pesadilla parece acercarse rápidamente.",
    "fa6f06c9c1a3244df998baf33db909d0"
  ],
  [
    "La actuación es increíblemente poderosa, la historia misteriosa e interesante, y el atractivo artístico de la cinematografía, para morirse.",
    "10fee7166c840e69b1244eeb924f55c0"
  ],
  [
    "el Secretario General al Comité, solicitado por la Asamblea en su resolución 48/82, se presentará el 30 de junio",
    "5a7275836ec5b4a7f1ea0848fc55dbb7"
  ],
  [
    "Y es una muy mala.",
    "012536a525155eebc5ac1852cfe0978c"
  ],
  [
    "Si eres un tipo normal como yo y disfrutas de la buena actuación, la buena trama, los buenos guiones, las ideas novedosas o el entretenimiento, es posible que quieras saltarte este.",
    "f4c6d5fafadcf0c194d3b14e8892b76a"
  ],
  [
    "Taylor Hackford quería hacer esta película durante 15 años, y finalmente encontró a Jamie Foxx para interpretar el papel principal.",
    "3bfbb86dc0b58c499b1ccaa613d6e75f"
  ],
  [
    "El Sr. DIMOV (Bulgaria) dice que lamenta que se hayan retrasado los reembolsos a los países que aportan contingentes; hay que encontrar una solución satisfactoria al problema lo antes posible si se quiere alentar a los Estados Miembros, especialmente los nuevos Miembros, a que proporcionen personal y logística en apoyo del mantenimiento de la paz operaciones.",
    "1f4bc00c6decca923009d1977d36b1b5"
  ],
  [
    "Podría valer la pena echarle un vistazo, aunque sea solo para reírse.",
    "0be87e10a4e44b40cb59b5381f015a54"
  ],
  [
    "Sin embargo, dado que se supone que es una película de acción, no puedo darle más estrellas ya que el humor no fue intencional.",
    "2d0575cb9e1d02734a107a10fe73e73d"
  ],
  [
    "Estaba muy emocionada de ver Rock Star porque soy un gran fan de Mark Wahlberg.",
    "af28c4fe5160832a08454db436b83dc5"
  ],
  [
    "El artículo, «Hacia una paz palestina/israelí permanente: el caso del condominialismo de dos estados», se publicó con el objetivo expreso de estimular «el pensamiento productivo entre",
    "1e9f29c7304fa0f37161e5533d6f10c3"
  ],
  [
    "Somalia es un país hermano con el que compartimos relaciones familiares y afinidades étnicas y culturales.",
    "d2dce2fa3d44e856dfe74dfb5c985263"
  ],
  [
    "A los pilotos de PLANAF se les ha atribuido muchas victorias importantes sobre los taiwaneses en estos pequeños incidentes.",
    "04f48610c3c1982df3bcff66fed9a57a"
  ],
  [
    "Una película increíble que estaba bien concebida y me mantuvo al borde de mi asiento.",
    "98e2fd62ca0a9525b7ca41e9cb978120"
  ],
  [
    "Se expresó preocupación por el aumento del número de solicitudes de los órganos intergubernamentales de excepciones a la bienalización de sus períodos de sesiones, en particular teniendo en cuenta que esas solicitudes no daban lugar a períodos de sesiones de menor duración.",
    "c8ce522dc2fe163d151cf3c716aef98f"
  ],
  [
    "La única razón por la que no borré esta película después de 20 minutos es porque ya hemos desperdiciado 20 minutos en ella... hazte un favor y envía cartas para borrar la película de todos los archivos del mundo.",
    "9cf5eb13ab5c2323d0e2aca529f8d06d"
  ],
  [
    "Comienza con una familia de tres miembros, un médico (James Stewart), su esposa (Doris Day) -que es una ex cantante de teatro, y su hijo pequeño- supongo que tiene unos 10 años, que están viajando por Marruecos por placer.",
    "a544b78d306312d69e5f707c21b84fdf"
  ],
  [
    "Estos objetivos se perseguirán mediante una serie de actividades, que se centrarán en tres áreas principales:",
    "b58e2e4dd9844c36717d9e761d455d14"
  ],
  [
    "Grado: A",
    "80aace4989f12ab6bbc5841642af3ad1"
  ],
  [
    "Estas cifras están dentro del rango de las promesas ya hechas por la UE para el Pacto de Estabilidad y podrían acomodarse fácilmente dentro de los límites del Acuerdo de Berlín sobre el presupuesto de la UE para 2000-2005 si los estados miembros de la UE acuerdan una reasignación de los fondos no gastados.",
    "e269a4eaa9310be5da0c752c0c1bfef7"
  ],
  [
    "Deberán enviarse en el plazo de una semana a partir de la fecha del presente documento a la Sección de Edición de Documentos Oficiales, oficina E.4108, Palais des Nations, Ginebra.",
    "7f6c8a80563f23974e943696b124b72d"
  ],
  [
    "Horrible, horrible, horrible.",
    "54ea7bd16507ca268d2822487e2668e7"
  ],
  [
    "Sin tener en cuenta a Zimbabwe, un converso reciente e incompleto, los 18 países de las dos uniones monetarias existentes, como se pretendía, se han beneficiado de una inflación más baja que gran parte del resto de África.",
    "bfcaebefd53e1645b0151c656944cc10"
  ],
  [
    "Las secuencias de acción de la película están bien coreografiadas, sin embargo, la historia se prolonga durante la mitad de la película.",
    "941cb3c43b2d13f7609231b40ca69a8d"
  ],
  [
    "Me acabo de encontrar gritando a la pantalla por terminar la primera temporada en un suspenso, solo una semana después y he visto toda la temporada.",
    "f2f21e2b386e9f1afa4c5e7c9e9222ae"
  ],
  [
    "Como superpotencia energética, Rusia puede abrir sus arcas para apaciguar, al menos en parte, la humillación que ha infligido a sus ciudadanos al falsificar las recientes leyes del país",
    "f5413e0872f934f927e2c205e0af4cc7"
  ],
  [
    "En los casos en que el tratamiento vaya más allá del tratamiento para trastornos de la columna vertebral sujeto al máximo de $1,000 por año calendario, es importante que el proveedor del servicio proporcione a Aetna todos los detalles relevantes de dicho tratamiento.",
    "2664a22c8a7b892b51fbef04ad4e5c9d"
  ],
  [
    "Goodman recaudó $16,118 y gastó la misma cantidad.",
    "10322ed5e664d854354bb2d15faa0460"
  ],
  [
    "Aun así, todo el panorama es un gran estereotipo y no tiene nada de especial.",
    "b7e67ee427ed7d75c5a78a4fbda8d09f"
  ],
  [
    "Los anies para los gobiernos suelen ser un secreto bien guardado, a pesar de que la mayoría de estos gobiernos afirman utilizar los ingresos para el bien público.",
    "34342454c2f863c6f90c8d740000d083"
  ],
  [
    "6. Sobre la base de la comunicación antes mencionada, el Secretario General transmitió una segunda carta al Representante Permanente de Sudáfrica ante las Naciones Unidas, de fecha 24 de marzo de 1993, en la que reiteraba la petición del Consejo Económico y Social, a saber, que el Secretario General remitiera los informes de la Gobierno de Sudáfrica sobre el tema a la OIT, que a su vez debe transmitir",
    "69e1642fe5bc5fa2840492da57d767db"
  ],
  [
    "Lo que me lleva a esto.",
    "b8d551d4d2bbc87e56f733e9df407a57"
  ],
  [
    "Mostraría a los jóvenes de Túnez, Egipto y otros países en transformación que hay otras opciones además de subir a un barco a la isla italiana de Lampedusa.",
    "8594288039634c53f1f2ec08c8aa16f6"
  ],
  [
    "En Halavo, en la isla de Florida, los buzos del 27° CB recuperarían una caja fuerte de Disburser llena de dinero y cambiarían 160 accesorios en embarcaciones de todos los tamaños.",
    "b74347dccccfe22ab564e5a5338a880e"
  ],
  [
    "Hasta que sepas cuánto tardarás en escapar, asegúrate de que no pueda ir tras de ti.",
    "ec0c118bd34679a7e4ee22dbfc0e0e7d"
  ],
  [
    "b) Servicios sustantivos: dos períodos de sesiones de la Sexta Comisión de la Asamblea General; dos períodos de sesiones de la CNUDMI; cuatro períodos de sesiones del Grupo de Trabajo sobre Intercambio Electrónico de Datos; cuatro períodos de sesiones del Grupo de Trabajo sobre Prácticas Contractuales Internacionales; y cuatro períodos de sesiones del Grupo de Trabajo sobre la Nueva Orden económico internacional;",
    "ae65f72897c921b01000599d0f366931"
  ],
  [
    "atraco 4.8/10",
    "b78165d92ad602ab6a72470c64a13873"
  ],
  [
    "Elegido en una victoria aplastante para limpiar los vicios políticos del establishment anterior, Chávez optó por echar al bebé con el agua del baño",
    "8da754fc4ecde7b50ec736c10dbcf182"
  ],
  [
    "Forzar normas comunes significa que Europa se quedará más atrás a medida que los estados miembros trasladen sus costes a",
    "4d7a1ccf6746b738f1699c642b31b98e"
  ],
  [
    "Me pareció que esta película era muy educativa, me enseñó más sobre mi herencia croata.",
    "e978604d8e9e398d9121bf13d1717e71"
  ],
  [
    "Ninguna voz significativa de Wall Street reconoció sus preocupaciones, prefiriendo en cambio elogiar a los mercados de valores como un brillante ejemplo de tecnología que funciona bien.",
    "584eb87a52139979d4b1f043cb9199ed"
  ],
  [
    "Por cierto, la mujer en cuestión parece no saber que la Asamblea General acaba de aprobar una resolución en la que se pide a los Estados Unidos de América que levanten el bloqueo contra Cuba.",
    "14bbc4fa91788b53335031638e0ae19f"
  ],
  [
    "Básicamente es un mal intento de hacer cine.",
    "a3fa50fc32e8fc327e8f7e8116a845ff"
  ],
  [
    "Aunque algunos de los cambios simplemente involucraron regulaciones administrativas, el efecto general de la Ley Patriota fue erosionar los grandes pilares de la libertad, como el hábeas corpus, el derecho a recurrir a un tribunal independiente siempre que el estado prive a un individuo de su libertad.",
    "7b078d095b3fa37a8570353f9abf4904"
  ],
  [
    "En 1849, según la Ley de Sucesión Presidencial de 1792, el presidente del Senado pro tempore siguió inmediatamente al vicepresidente en la línea de sucesión presidencial.",
    "b61a5d63355d6ae8b3b5fdd3b1184bea"
  ],
  [
    "En los créditos iniciales dice «De la novela de Elizabeth», y deja completamente fuera el apellido del autor... bastante raro, pero como era von Armin, puede que no quisieran la asociación alemana en ese momento... Es triste escuchar que fue un fracaso cuando se lanzó, con nombres divertidos como Frank Morgan (el mago) y Jessie Ralph, quienes interpretaron a la suegra desaprobadora de W.C. Fields en «Bank Dick».",
    "d517be8d789b1eb3f0b107247c4bbf96"
  ],
  [
    "Pero guardaré esa historia para más adelante.",
    "15930145668c443cb495beab55d0a14e"
  ],
  [
    "En diciembre de 1993 también se establecieron contactos preliminares entre la FAO y el Departamento de Asuntos Económicos para planificar la organización conjunta de una conferencia sobre inversiones pesqueras árabes y comercio, que se celebraría a finales de 1994 o principios de 1995.",
    "86826a8c0b7f0b05d803440f7604da6f"
  ],
  [
    "Este período llegó a conocerse como la «década perdida». El UNICEF respondió con un ajuste con rostro humano, en el que se sostenía que los niños deben ser protegidos d",
    "225d5732216e26d4b5abc5006b4fd09d"
  ],
  [
    "Durante muchos años participó a dúo con Jimmy Carl Black, quien tocó la batería para Frank Zappa.",
    "67213da9ab14397db0ca8e6edf4a62f3"
  ],
  [
    "Sin embargo, las empresas privadas no aumentarán la inversión a menos que haya una dirección política clara para la economía.",
    "d9331cc1169237cb59212ee2bf17fbff"
  ],
  [
    "Expresa su profunda preocupación por el deterioro de la situación de los derechos humanos en Serbia, en particular en Kosovo, como se describe en el informe del Relator Especial, y condena las violaciones de los derechos humanos que se producen allí, en particular:",
    "cacf98672dee972259f304a1fd450008"
  ],
  [
    "Desde entonces, nadie se ha establecido permanentemente en las islas.",
    "b503ef8dabddc63ccdb2ad152dccc5b5"
  ],
  [
    "De repente, t de estas personas se convirtieron en feroces anticomunistas y víctimas del sistema al que habían servido durante décadas.",
    "b22fb9f6fe56b88f22a5d88a0b319b7f"
  ],
  [
    "Estados Unidos ofreció varios edulcorantes para inducir a Israel a congelar la construcción de sus asentamientos en Cisjordania durante otros 90 días.",
    "69dee8c3c92e35eac0509cb24cf8f036"
  ],
  [
    "El personal, ya sea miembros del personal penitenciario o ajeno a las instituciones, que presta asistencia y atención médica a los drogadictos en la cárcel, se ha enfrentado a la aparición y el crecimiento de la infección por el VIH y la enfermedad del SIDA en esa población.",
    "1484e78ffe5819ca54ce832ea41fa18f"
  ],
  [
    "¿Has visto alguno de esos?",
    "dc49f3ca9adb21a6a9dc6a3901ec8ec6"
  ],
  [
    "El PRESIDENTE PROVISIONAL (interpretación del inglés): Antes de pasar al siguiente tema de nuestro programa, quisiera, de conformidad con la práctica establecida, señalar a la atención de la Asamblea General el documento A/48/414, que se ha distribuido en el Salón de la Asamblea General esta tarde.",
    "dcd37741774c35fd1ab9e0a1119c49ef"
  ],
  [
    "Se pueden superar los obstáculos legales a la posible «financiación monetaria» del sector público en los tratados que rigen la Unión Europea.",
    "8544ea266618d0ed04576f6c7074f975"
  ],
  [
    "La situación en varios centros poblados por civiles en Bosnia y Herzegovina, como Mostar y Brcko, también se está deteriorando rápidamente.",
    "a542319a2e7b165423478805209e8e07"
  ],
  [
    "Es necesario mejorar la capacidad autóctona de los Estados Miembros para hacer frente a los desastres naturales de manera eficaz.",
    "e92a0914bd7e0da8c8917250acd2fd70"
  ],
  [
    "Un compañero del cine español.",
    "726a27afba3d86fc77a2928a0f62aaa7"
  ],
  [
    "¡Una hora y media de mi vida quiero volver AHORA MISMO!",
    "e57c62a53d1cb423ee36ae9b832f35d3"
  ],
  [
    "La visita del presidente Gul marca un hito, ya sea por no haber hecho historia o como el comienzo de una nueva era.",
    "b0471b2ab998498db3ddc29c3260fc8b"
  ],
  [
    "A pesar de las medidas adoptadas recientemente por el Gobierno de Malawi, la Comunidad está seriamente preocupada por la situación de los derechos humanos en ese país.",
    "8c3ceecdc5dc7691848ef280ab2128b1"
  ],
  [
    "Compare este plato principal de Acción de Gracias con el trabajo que hizo HBO en la película de Don King «solo en Estados Unidos» para mostrar cómo hacer biopics deportivos, con verrugas y todo eso.",
    "5fbe3ec6cc1df962593fb520170646c3"
  ],
  [
    "3) El Comité Especial reitera además que es responsabilidad de la Potencia administradora crear en el Territorio las condiciones que permitan al pueblo de Guam ejercer libremente y sin injerencias su derecho inalienable a la libre determinación y la independencia, de conformidad con el Resolución 1514 (XV) de la Asamblea, así como todas las demás resoluciones pertinentes de la Asamblea.",
    "84f6f1ca5c1729aeb8fa355ad7dc8cad"
  ],
  [
    "Su ingreso medio fue de $54.013.",
    "e4cf3593dfaad9bec7a09d1efd5084b7"
  ],
  [
    "Durante este período, el ACNUR siguió reforzando sus capacidades de preparación y respuesta ante situaciones de emergencia.",
    "cef897df3ce35b6556f1a42be4ddc26b"
  ],
  [
    "Babette les mostró que la vida y Dios pueden ser hermosos en su sentido más amplio.",
    "8ca14afd259682e7d9b7529120da392b"
  ],
  [
    "La crisis en la vecindad del sur de Europa refleja un proceso de transformación profundamente arraigado que tendrá consecuencias duraderas para la región, para Europa y para el mundo.",
    "563cf62efa347afec2ee7e626fb7ab54"
  ],
  [
    "tanto en las actividades de desarrollo como en el apoyo a la transición por la que avanzan los países interesados.",
    "96a41da9372cc6adc6a9fbdece46a3a8"
  ],
  [
    "«Cuán contaminada se ha vuelto la medicina clínica», preguntó en un editorial de la revista médica británica The Lancet en 2002; la respuesta fue «grave y dañina».",
    "82aa0f24f8226d6937d9935441dd80b5"
  ],
  [
    "Por esta razón, Guatemala espera que la iniciativa de reactivar el diálogo Norte-Sur para fortalecer la cooperación económica internacional para el desarrollo y revitalizar el crecimiento económico mundial, formulada por el Movimiento de los Países No Alineados y el Grupo de los 77, se apruebe y lleve a la creación de un mundo mejor.",
    "bfd385c3f3e7be9dce3a81fc382c0b2c"
  ],
  [
    "En la década de 1800, tras el crecimiento de Belfast hacia finales del siglo XVIII, se establecieron en la zona varias cabañas de baño utilizadas para la recreación de verano.",
    "81718fffecab509a9a1d1912860663ce"
  ],
  [
    "La historia era plana, la música era plana, la actuación era plana, su pecho era... no importa.",
    "b26b0872a22b0db81e6840397f14027b"
  ],
  [
    "Mediante sus informes de situación, el Departamento informa a la comunidad internacional de la magnitud del desastre,",
    "d2b0fc63aa67a0542e2b55520eadc09b"
  ],
  [
    "La persona más molesta de la película fue Ryan Pinkston.",
    "23a66ff51235c51bcd0977652f71a266"
  ],
  [
    "Deberían indicarse claramente los recursos para los órganos de expertos, los comités y otras actividades apoyadas por los Estados Miembros, junto con los gastos de apoyo correspondientes cobrados.",
    "95211a1660c359fc636fc0a498a691c2"
  ],
  [
    "Morfeo actualmente dirige un restaurante en Parma, donde reside con su familia.",
    "f6e06586293edf0c047c91071a97d880"
  ],
  [
    "Así que, para aquellos de ustedes como yo, sáltense esta a menos que quieran mirar a las chicas guapas (a veces desnudas).",
    "4034cb42011dcb28f77bccdeb56658a5"
  ],
  [
    "Esto es tan descaradamente una estafa hecha para televisión de Black Widow (1987), incluso los títulos de insectos son muy similares.",
    "38d1564135d09e06b76c1217037c50cf"
  ],
  [
    "Una preparación similar se llama Varanfal () o Chakolyaa () en marathi.",
    "3a961816a7977844c2b21935e640ace4"
  ],
  [
    "Mi problema no es solo con Dan, también es con los chicos que nominaron este programa para un Emmy, ¿estaban borrachos ese día o cuál es el problema?",
    "814081b45c40683b60b2703f9a617da5"
  ],
  [
    "Mientras que el «supercomité» del Congreso de los Estados Unidos, encargado de formular un paquete de consolidación fiscal, probablemente presente una propuesta, no está nada claro que los republicanos o los demócratas estén dispuestos a aceptar un compromiso en un año electoral.",
    "41cc04d7c2eab419a2e9db6217400972"
  ],
  [
    "La asistencia técnica incluye la provisión de un experto del Departamento de Asuntos Monetarios y Cambiarios que actúa como vicegobernador, e informes recientes del Departamento de Asuntos Monetarios y Cambiarios sobre el desarrollo de los mercados monetarios y del Departamento de Asuntos Fiscales sobre el impuesto sobre las ventas.",
    "a944755e50565295ede452cf0412e9bc"
  ],
  [
    "1993, el Comité examinó la sección 8 del proyecto de presupuesto por programas para el bienio 1994-1995.",
    "e7954d5423ebb21cf0155f215d2e13f1"
  ],
  [
    "Supongo que depende de tu propia interpretación de la misma y de ella.",
    "8562f5b0e6e56081c66478a801630025"
  ],
  [
    "Los seres humanos nacen con la capacidad de ser morales, pero es una capacidad limitada que no está bien equipada para hacer frente a las complejidades éticas del mundo moderno.",
    "50ed44a1ed00d8639b2fa48d43bb9fa1"
  ],
  [
    "Como resultado de un examen exhaustivo, el UNIFEM decidió financiar el Centro Internacional de la Tribuna de la Mujer para que pudiera iniciar un proyecto, Women Ink, que comercializará y distribuirá no solo las publicaciones del UNIFEM, sino también los recursos sobre la mujer y el desarrollo de otros organismos.",
    "81e0e77eaa3d7cc057dee0fcb963908d"
  ],
  [
    "Mientras estaba de vacaciones en Turquía me di cuenta de que estaba proyectándose en el cine local y decidí aprovechar la oportunidad para ir a verla.",
    "cc3ff32d2e624640eb02ac0a6da11459"
  ],
  [
    "Nuestro héroe se escapa varias veces antes de terminar mirando las tres lunas del mundo alienígena y preguntándose en voz alta si alguna vez llegará a casa, creando así uno de esos programas de Man Alone in a Hostile World Making a new Friend Each Week but Moving on the End of Every Episode 80 («El fugitivo», «El increíble Hulk», «El vagabundo más pequeño», etc.) Sin embargo, lo curiosamente más extraño fue la secuencia del título.",
    "a99db591ccf0df173ba59a0e6819c0f1"
  ],
  [
    "Sin embargo, es un excelente comandante y opuesto para nuestro capitán y este episodio está fuertemente escrito y bien interpretado por todos.",
    "0365315977491553f5f75a3569a2f919"
  ],
  [
    "actividades graves relacionadas con las drogas ilícitas, iniciar las medidas apropiadas e informar a la Junta, solicitar explicaciones en su nombre, sugerir investigaciones locales, celebrar consultas con los gobiernos y recomendar medidas correctivas.",
    "38ee3f0e5d3dd81bf8fc8c4c4d43e270"
  ],
  [
    "Sin embargo, es difícil apartar la vista de un accidente automovilístico.",
    "fb29c8408f96d859e305f4bbd4153e1f"
  ],
  [
    "Al carecer de acceso a herramientas económicas básicas como políticas cambiarias y monetarias, Argentina no pudo superar los profundos choques externos de la segunda mitad de la década de 1990, cuando los precios de exportación cayeron, el dólar estadounidense se apreció y Brasil, el principal socio comercial del país, devaluó su moneda.",
    "f5665b7102dd085938bff635b9e9fa0e"
  ],
  [
    "ii) Ampliar e integrar las redes ferroviarias nacionales para permitir el transporte por ferrocarril de un extremo de la región al otro;",
    "481f3c89bac3c41c7715c196ea0e9a5e"
  ],
  [
    "Cualquiera que vaya al Centro Hospitalario de Manhattan se está tomando la vida en sus manos.",
    "d0d21cac7886b6fdabeb7eceb8019e0a"
  ],
  [
    "La cobertura de la visita por parte de los medios japoneses fue abrumadoramente negativa, y fue recordada como un desastre de relaciones públicas.",
    "3761de13a04323d5e74119c98745f99b"
  ],
  [
    "a) Con la imposición gradual de restricciones a la economía palestina en los últimos 25 años, las necesidades de asistencia técnica se notaron claramente en casi todos los sectores de la economía.",
    "0c19a0ccf49aabf16cc2c75226b11199"
  ],
  [
    "Larson, que había trabajado con Jackson en Kong: Skull Island (2017), presionó por la presencia de Fury en la película.",
    "9652681d6ce6a2e58d648ceb2f48e847"
  ],
  [
    "Se podría decir que me gusta Steve Buscemi.",
    "d30fae75cdd531a60b65376708de862d"
  ],
  [
    "En 1986, como Tri-Capitán, Doug Risebrough llevó a los Flames a su quinta final de la Stanley Cup como jugador.",
    "651ba2d1b344961d7169cdafe63fb28a"
  ],
  [
    "Descubren que Vers era un piloto que se presume murió en 1989 mientras probaba un motor experimental de velocidad de luz diseñado por la doctora Wendy Lawson, a quien Vers reconoce como la mujer de sus pesadillas.",
    "b1f191154f7867ea246e9a9d29b6da35"
  ],
  [
    "Sin embargo, la comunidad internacional debe ser más respetuosa con los objetivos industriales actuales de Irán si quiere la cooperación iraní.",
    "44e9fc954da7299f26f92513c0363bd0"
  ],
  [
    "Un país puede no tener la infraestructura necesaria para emprender un proyecto de investigación, puede no poseer conocimientos técnicos de un tipo específico o puede carecer de la capacidad para realizar una tarea tecnológica específica.",
    "66ba4bb5fd012606413cbb63fedd8450"
  ],
  [
    "Las pruebas de mar del portaaviones comenzaron a finales de 2011 y se puso en servicio el 25 de septiembre de 2012 como Liaoning.",
    "1d815b6dfc5a28f432e0e06608ca6756"
  ],
  [
    "Esta vez, inteligentemente, no esperaba tal cosa, pero deseaba profundamente. 5/10",
    "f3f2f22f5fa75674c863376bec438d30"
  ],
  [
    "Mira tus episodios grabados de «The Tick» y descubre cómo es una caricatura de parodia de superhéroes real.",
    "36949949896d99e3ec4ebf94b8232183"
  ],
  [
    "En resumen, el Secretario General pidió al Sr. Blanchard que estudiara las cuestiones planteadas en el debate, incluida una mayor elaboración de la fusión propuesta del CCCA (FP) y el CCCA (PER) e informara al CAC en su primer período ordinario de sesiones de 1993.",
    "cfc9a7f3b003c0d8e6d4008c6b4b6963"
  ],
  [
    "Después de que un astronauta muere en el espacio, es llevado de vuelta a una base militar.",
    "2aa427bfbc88f42c85a59899fb22ad9b"
  ],
  [
    "`Skenbart' es una de las películas más divertidas, no solo de Peter Dalle, sino de la propia industria cinematográfica sueca.",
    "665f0ec1df91f1466b81c3a9c3bf7597"
  ],
  [
    "La clave serán los llamados «efectos de segunda vuelta»: si el aumento de los precios del crudo conduce a demandas salariales más altas por parte de los sindicatos.",
    "14fae8ec55ff93350157e1aaba33c35a"
  ],
  [
    "Los datos sobre las antiguas zonas de la RENAMO indican que la situación allí es al menos tan mala como en las zonas gubernamentales, y a veces mucho peor.",
    "77e2d43c6b881e70847a0a3ae1e9074d"
  ],
  [
    "Camp recaudó $3,051,808 y gastó $2,148,515.",
    "95a3db543b51eb1c77a1de6252fbec1d"
  ],
  [
    "Por el momento, el público chino está dispuesto a subordinar su libertad individual a la estabilidad política y al progreso económico.",
    "543befb3d866d0d3c14f2140e63e9dce"
  ],
  [
    "En la mayoría de las empresas hay un comité de empresa cuyas tareas incluyen el seguimiento de la aplicación de las disposiciones legales que afectan a los trabajadores y, en consecuencia, también la aplicación de los convenios colectivos.",
    "03f9c5fbfda0aa31c29af71e44100cf1"
  ],
  [
    "No es concebible para una mujer como la que interpreta Snodgress, que tiene dificultades para hacer cualquier cosa por su padre dominante, que ella, inesperadamente, compre un chimpancé.",
    "f232c30371b09c963b9d5f39e511ff49"
  ],
  [
    "El final no fue menos molesto e insultante por el hecho de que podría haberse predicho a los 20 minutos de la película.",
    "3f20e5d4b817538772d9f82925ec7826"
  ],
  [
    "Probablemente alguien.",
    "b9eaca8c351925854281c7aa031d063c"
  ],
  [
    "Una escena, una escena «cantando» con Rose McGowan, está demasiado bien hecha y es genial para esta película y solo podría haberla tropezado por error este director.",
    "74627d539de7142984373fd951afde95"
  ],
  [
    "debe celebrar audiencias públicas en las que se entreviste a los candidatos, mejorando así en gran medida la estatura del candidato que finalmente sea seleccionado.",
    "92c8f51d441b48d0ae1cba637a5bf23e"
  ],
  [
    "También destaqué la necesidad imperiosa de poner fin a la violencia en el país para facilitar una transición pacífica y la celebración de elecciones libres y justas.",
    "1fec72c72ec1ddd223de12f20a66114b"
  ],
  [
    "Es un montón de fragmentos aleatorios de cien películas diferentes reunidas para llamar un drama de acción.",
    "eefdefd6f54965cfd93fed3677fc82f5"
  ],
  [
    "¿No son de los que murieron luchando por la República Española en la década de 1930, que liberaron Budapest en 1956 y acabaron con el fascismo en España y Portugal en la década de 1970?",
    "83979987f3442d2f02cb57727bd5963b"
  ],
  [
    "En el Uruguay, el Centro apoyó la organización de talleres y cursos introductorios sobre los derechos humanos en la administración de justicia para ma",
    "d32b9a58772eb162973e768fbef961dd"
  ],
  [
    "En tal foro, el agua y la energía solar en conjunto podrían ayudar a que Oriente Medio pase del conflicto a la colaboración.",
    "6a0aa20db967be691f3980aceb3f88de"
  ],
  [
    "Así pues, algunas Partes en el Tratado sobre el Espacio Ultraterrestre de 1967 sostienen que el Tratado no impone restricciones a las actividades militares en la órbita terrestre que no sean la colocación de armas nucleares u otras armas de destrucción en masa.",
    "63ef146c707bb512e12dafda098f434e"
  ],
  [
    "Greenisland formó parte del Concejo Municipal de Carrickfergus, pero ahora forma parte del Consejo Municipal de Mid y East Antrim, mucho más grande, y forma parte del área electoral del distrito de Knockagh.",
    "6dba8375425320ed75b2a6e2533cd7b6"
  ],
  [
    "¡FLIPPER ES MAGNÍFICO!",
    "ba84af034e6f3a0428e9cbd43fd228bd"
  ],
  [
    "En ausencia del control del Partido Comunista, estos oficiales de seguridad traicionaron su ética corporativa y se dedicaron al comercio de caballos, aplicando la fuerza cuando un comercio no iba bien.",
    "e383e21281e5450c44f119e5c3c7d4b4"
  ],
  [
    "Iniciado en 1992, el Fondo de Iniciativas para la Mujer Palestina proporcionó asistencia financiera, capacitación y apoyo técnico a empresas propiedad de mujeres o servicios de apoyo.",
    "3c5327fa67b382c07a2520580c3db16d"
  ],
  [
    "Los engastes de piedra son un tipo de monumento que se encuentra en Exmoor, una zona de brezales en el suroeste de Inglaterra.",
    "b64b4dd6a927bcac9db5427cec1c4df1"
  ],
  [
    "ALERTA DE SPOILER!!! Se trata de la suerte rota y el amor tácito.",
    "d9bde92475583863bd115df75f436329"
  ],
  [
    "A medida que legiones de nuevos consumidores ganan poder adquisitivo, la demanda aumenta inevitablemente, lo que hace subir el precio de los productos básicos escasos.",
    "949a7326ade5835c10cea5cdb7751379"
  ],
  [
    "2. Invita al Secretario General a que se ponga en contacto inmediatamente con los Estados Miembros, a nivel nacional o por conducto de organizaciones o acuerdos regionales, para garantizar que esté siempre a su disposición cualquier material pertinente derivado de la vigilancia aérea y a que informe al respecto al Consejo de Seguridad;",
    "a2c54c45054807b894689b76bfef93e3"
  ],
  [
    "Michael Caine podría haber intentado hacer un personaje más grande que la vida en un grado exitoso, pero toda la historia y el personaje a su alrededor no eran agradables ni interesantes en absoluto.",
    "45629b96a7dde14617432cce29c415ae"
  ],
  [
    "Los adolescentes inteligentes y amigables estaban ansiosos por aprender a navegar por Internet, recién instalados en su escuela.",
    "2ab7dbde114fd87bce74f519f6f403c6"
  ],
  [
    "GOPE se creó el 7 de junio de 1979 con el objetivo de actuar como complemento del trabajo policial en todo el país y responder a situaciones complejas que comenzaron a tomar forma en 1980.",
    "7532185b4a9d722ff36035989f8bc8ba"
  ],
  [
    "Leon Errol maneja su doble papel de tío Matt Lindsay y Lord Basil Epping magníficamente, pero me cuesta gustarme la serie «Mexican Spitfire» porque todos están ideados para producir identidades equivocadas, y estas son telegrafiadas con mucha antelación.",
    "17a07bde032f2a8cc4553aeb381516be"
  ],
  [
    "Estos equipos se pueden utilizar en la producción de todo tipo de materiales químicos prohibidos y no prohibidos.",
    "8908d983656e754578ae2bad5c9323d6"
  ],
  [
    "Camp fue reelegido en 2008 con el 62 por ciento de los votos.",
    "8fa8c1a5b23b6be34f77ac63d02e6741"
  ],
  [
    "Algunos lo consiguen con un gran talento.",
    "439ec59a940c2b657b015f767fe01c64"
  ],
  [
    "Durante muchos años, África ha estado en una crisis económica con graves ramificaciones políticas, sociales y ambientales.",
    "4fd947fc5cbef95439335e7bf696b1cf"
  ],
  [
    "Con el fin de preparar o revisar el plan, la Corte podrá solicitar la cooperación del Consejo de la Judicatura u otros organismos especializados para preparar el proyecto correspondiente.",
    "d712cc950bc7057b5922a820e0839c6f"
  ],
  [
    "El motor y la transmisión permitieron al Espace F1 acelerar de 0 a 100 km/h en 2,8 segundos, de 0 a 200 km/h en 6,9 segundos y seguir acelerando a una velocidad máxima de 312 km/h.",
    "5f633d0ff5d8a2299aefbe3a89b0489e"
  ],
  [
    "Esta fue una de las historias posteriores de Christie.",
    "24b51c98588ea6a2b047a05ceae90030"
  ],
  [
    "Solo que mucho peor.",
    "c43d96afe319375dd1e120ab4b5238a4"
  ],
  [
    "Reconociendo que los Estados Unidos de América aseguraron a Ucrania la prestación de asistencia técnica y financiera para el desmantelamiento eficaz y seguro de las armas nucleares y el almacenamiento de materiales fisionables y la promoción de la rápida aplicación de los acuerdos existentes sobre esa asistencia,",
    "403cf0b18e2e7c954b13f4edc2de430c"
  ],
  [
    "5 y el Sr. Primo Curo, Astt.",
    "3e2cdd3f591b84656da4d8d3aed36b76"
  ],
  [
    "¿Qué hay de bueno?",
    "2111314301bbd5f6ff2cac47f56ec532"
  ],
  [
    "Así que se perdió el punto básico de todo espectáculo.",
    "6fde75f5ac4bb4584208c0a76fc11aa2"
  ],
  [
    "Condena la persistencia de Israel en cambiar el carácter físico, la composición demográfica, la estructura institucional y el estatuto jurídico del Golán sirio ocupado;",
    "a58480eb2f301dd636c4aa74d1e53d2b"
  ],
  [
    "sobre descolonización, para supervisar las respuestas recibidas de los centros de información de las Naciones Unidas e informar al respecto, el Comité Especial pide al Departamento que:",
    "4e2ed5e10c80d228111f4acaada5b329"
  ],
  [
    "La Oficina Nacional de Programas (NPO) era una oficina del Gobierno de los Estados Unidos, establecida para garantizar la continuidad del gobierno en caso de un desastre nacional.",
    "cb596b9bd3a41a6a564f9461e3c4acb4"
  ],
  [
    "Es una película intelectual, de hecho hay que prestar atención para que algunas personas se desanimen por eso.",
    "428d737740b13a34b13669672bed85ab"
  ],
  [
    "El vehículo utilizaba un chasis ligero estilo F1 de fibra de carbono en combinación con una carrocería de la serie Espace J63 reforzada con fibra de carbono (a diferencia de la fibra de vidrio en el modelo estándar).",
    "9c4b0ee9156e476f3f518f46f17c092b"
  ],
  [
    "Me gustaron las películas de Takashi Miike que había visto hasta ahora, pero me pareció bastante decepcionante.",
    "64a9f6626c8125714320ff17b1bddc0c"
  ],
  [
    "Fui al cine en 1973 cuando se estrenó la película, tenía 11 años en ese momento.",
    "5ec9abd1acc42c62f798aa521eacbd03"
  ],
  [
    "Un ligero movimiento del volante en la dirección equivocada causaría estragos, pero navegamos sin preocupaciones, porque tenemos expectativas razonables sobre el comportamiento de otros conductores.",
    "1f113d7f2df353b0a8e9c4c98bf2be6a"
  ],
  [
    "considerando que las hostilidades en las que participó la antigua Unión Soviética han terminado legal y efectivamente y, en particular, para la búsqueda de los numerosos afganos que siguen desaparecidos como resultado de la guerra;",
    "3895b104892747395bd5a0de91b41a6b"
  ],
  [
    "Su camiseta número 2 fue elevada a las vigas de Saddledome el 27 de febrero de 2012, pero no fue retirado formalmente.",
    "d2744ad50d13f0db1d9e970521fd0ebe"
  ],
  [
    "Estoy de acuerdo con otro crítico, esta es una película tan demoledora, que será difícil volver a verla pronto, aunque solo por su calidad, merece ser vista repetidamente.",
    "22a9feb171f8078bfbde57e922cc9d14"
  ],
  [
    "Estos cambios también se ajustan a las sugerencias y recomendaciones de los Estados Miembros, el Consejo de Seguridad y la Asamblea General.",
    "5e6393c6b92f772c4b980b5acae53536"
  ],
  [
    "La recapitalización de los bancos costará mucho menos después de que la crisis haya disminuido y tanto los bonos del gobierno como las acciones de los bancos hayan vuelto a niveles más normales.",
    "3a6d0c6e0cf445e07865f4b14b657902"
  ],
  [
    "Después de la primera vez que la vi, no podía recordar nada de lo que dijo McLaren, y cuando la vi por segunda vez, era consciente de lo que el mánager de los Pistols estaba usando esta película para implicar, ¡pero todavía apenas podía recordar nada de lo que le oí decir!",
    "4860290985b0535bce34f59c5726de2d"
  ],
  [
    "Tiene el poder de inspirar pesadillas, pero por razones equivocadas, en realidad.",
    "23f47f606941d2656b7dd234c2f94c7e"
  ],
  [
    "No descubrí que era una película de Stone hasta después de la película cuando salí a IMDb.",
    "0623f1eb8c7c23c9da742ee5dc59af77"
  ],
  [
    "El Comité subraya que las disposiciones de la Convención deben difundirse ampliamente entre el público en general y, en particular, entre los jueces, los abogados, los maestros y los miembros de otras profesiones que se preocupan por la aplicación de la Convención.",
    "970e11fc7666bccb8b21cbe5ee6ef02e"
  ],
  [
    "En general, era una película que se podía ver.",
    "62fe2419c6913669f3f886b53ad4c843"
  ],
  [
    "¡Tome la escena en los escalones y observe el disparo repetido de los soldados que descienden, para reiterar el punto de los horrores que realmente ocurrieron!",
    "e118f7c5397f3c05343b5d2ae98fd7fa"
  ],
  [
    "Eliminaría dos fuentes principales de corrupción e ineficiencia: el servicio de aduanas y el uso indebido de los fondos públicos en general.",
    "22d990ba1872a5ea967119425e82b287"
  ],
  [
    "El alivio de la pobreza se ha elegido como uno de los tres objetivos prioritarios del programa de trabajo de la Organización Internacional del Trabajo (OIT) para el bienio 1994-1995.",
    "ee12b2ad42b6142c34753d44165fbfce"
  ],
  [
    "Fue seleccionado fuera de la escuela secundaria por los Mets de Nueva York como la 154ª elección general en la quinta ronda del Draft de las Grandes Ligas de Béisbol de 1998.",
    "1b689df0806a9c40aa5d8f3fa5f71a49"
  ],
  [
    "Es de ritmo rápido y presenta actuaciones sólidas y eventos interesantes.",
    "8b4a5bd62df523ea417312c1ddc289fe"
  ],
  [
    "El acuerdo entre el Gobierno de Israel y la Organización de Liberación de Palestina de reconocer el derecho de los demás a existir representó un dramático final de décadas de estancamiento.",
    "8a612d22e51157e67327578adadb9fda"
  ],
  [
    "El reverso tiene un medallón esmaltado en rojo con las letras PRL, en oro, que representan Polska Rzeczpospolita Ludowa - República Popular de Polonia (las órdenes otorgadas antes de que el nombre del estado cambiara en 1952 llevan las letras RP para Rzeczpospolita Polska).",
    "8fee39670e85eb24b59074d8755deb6b"
  ],
  [
    "Dimensiones de derechos humanos del traslado de poblaciones, incluida la implantación de colonos y asentamientos",
    "c0d5deecd81db74affc571ec39016d2e"
  ],
  [
    "Causada por la muerte el 1 de diciembre de 1936 del concejal Patrick Jeremiah Kelly (independiente, elegido por última vez por los concejales como concejal el 9 de noviembre de 1932, en cuyo lugar el concejal Lawrence King (laborista, elegido el 1 de noviembre de 1935) fue elegido concejal por los concejales el 6 de enero de 1937.",
    "dd2dc138aeb77efb29cbf31868392f09"
  ],
  [
    "Después de considerar todo lo anterior, siento que Death Bed solo merece ocho estrellas, pero como permaneció tan oscuro durante tanto tiempo, diremos que la cama que come se merece nueve.",
    "f1fd47546328be900c137d564560a552"
  ],
  [
    "Sin embargo, si bien el ajuste gradual es esencial, los recortes más rápidos y profundos son en gran medida contraproducentes: las grandes reducciones en el crédito privado y el gasto público provocarán una desaceleración más pronunciada y, por lo tanto, una espiral descendente despiadada.",
    "cd84f1965b06c59d9a5c21281619e734"
  ],
  [
    "Es mejor evitarlo.",
    "7dd3be23a2618fc5f382222f12144a4e"
  ],
  [
    "¡Qué jonrón!",
    "fcb69f96127997ef39b57b391dbea837"
  ],
  [
    "En nuestros intentos de defendernos y justificarnos el año pasado, los saudíes aprendimos sobre las consecuencias del extremismo en Waco, Texas y Oklahoma City.",
    "462638a3cba54116a9059a959d55ed76"
  ],
  [
    "Sin perjuicio del régimen de sanciones, tales medidas de socorro y asistencia inmediatas deben ser consideradas, cuando estén justificadas, por los órganos competentes con carácter urgente e importante.",
    "592fd7db37a13be01296c1192512d817"
  ],
  [
    "John Braheny (9 de diciembre de 1938 — 19 de enero de 2013) fue un autor y cantautor estadounidense.",
    "78a568367f8f95653a88e7a322f9a613"
  ],
  [
    "«Informe del Secretario General sobre la aplicación de la resolución 837 (1993) del Consejo de Seguridad (S/26022)",
    "0abdcbef050f69eec257dc733193fc57"
  ],
  [
    "Ella es divertida, dulce, fresca y es una alegría verla.",
    "fabe529dc0e04cf28533f419c91b4cec"
  ],
  [
    "Según Hollande, el repunte económico —la reprise— acababa de empezar y la esperanza estaba a la vuelta de la esquina.",
    "bcabc78c25b79850d0c87077d8bc78db"
  ],
  [
    "El principio de una división justa de los recursos hídricos para satisfacer las necesidades urgentes de los palestinos",
    "0a57e538c25191536e88caf4e9af4ab0"
  ],
  [
    "Fue lanzado en septiembre de 1958 como la cara B de «To Know Him Is to Love Him» del grupo, que encabezó el Billboard Hot 100.",
    "26ef223470e9d90f630f922d0de2c313"
  ],
  [
    "Y lo que es más importante, no solo en el equipo alemán, sino también en todo el país, una Alemania joven, fresca, relajada y despreocupada está levantando la cabeza, una Alemania cosmopolita, amistosa y de buen humor.",
    "9bcd5bc24478c3d4e71e7ed9c6c308f1"
  ],
  [
    "Tarda unos 70 minutos en llevar a Katie a China (que sabemos que lo hará) y deja 30 minutos para terminar las cosas.",
    "17c582fb76ed4c50b1b57b4f3bebe3f4"
  ],
  [
    "Su arrogancia juvenil y su vulnerabilidad son perfectas para el papel de Darío.",
    "b3daba811388d42e0268223bd6a66bd8"
  ],
  [
    "Inmediatamente después del ataque a FENASTRAS, la Comisión para la Investigación de Actos Penales (CIHD), el poder judicial y la Policía Nacional iniciaron sus respectivas investigaciones.",
    "19c3dca128c4a97a279ab0cea84efef2"
  ],
  [
    "La primera película fue la mejor y la única que veré.",
    "a2d9b915d3c2f26effbbdd21bd93be25"
  ],
  [
    "Definitivamente uno de los mejores thrillers policíacos de la última década.",
    "a4681b8bebbeeeb406421b5e47c00f97"
  ],
  [
    "Pero el principio básico debe ser que la publicidad es la regla, a menos que sea necesario actuar de otra manera.",
    "ed15836b0256d993af01cd41ec87d8c3"
  ],
  [
    "Pasábamos nuestras vacaciones de verano en Normandía, donde la liberación de Europa del nazismo había comenzado el día D, el 6 de junio de 1944.",
    "4dff02ae107834471ffb51aa57497974"
  ],
  [
    "3. En el párrafo 5, se pidió además al Secretario General que incluyera en ese informe información sobre cualquier actividad operacional del sistema de las Naciones Unidas que pudiera fomentar la aplicación de normas destinadas a garantizar la protección de los niños y otras personas expuestas a formas contemporáneas de esclavitud. y actividades que podrían estar orientadas a la prevención de violaciones y el alivio de la difícil situación o la rehabilitación de las víctimas.",
    "af1fc897f0fbeec33d2da57f26da5984"
  ],
  [
    "En el, la población de Pikit, Cotabato, era personas, con una densidad de PD/km2 indefinida.",
    "3ec7e0766036abc0022353ba48372f7a"
  ],
  [
    "Si el director hubiera dedicado más tiempo a ayudar a estos aspirantes a actores a desarrollar sus personajes, estudiando técnicas de cámara y principios de iluminación probados con éxito para dirigir mejor a su equipo, y si el guion se hubiera trabajado realmente en lugar de escribirlo en una semana más o menos (según el muy indulgente documental), quizás esto podría haber sido más bien una película.",
    "7beed254aad8b5b76fc04dc78d5e3449"
  ],
  [
    "Parece cada vez más probable que, como con Leonid Brezhnev, veamos los mismos nombres en las noticias durante décadas.",
    "6233eb8ff824a70225c0dcbf2e8de090"
  ],
  [
    "Estamos interesados en encontrar una solución sobre la base de las resoluciones de las Naciones Unidas a este problema de larga data que ha eclipsado las relaciones de los dos vecinos, la India y el Pakistán.",
    "d3d9ecf6ecd7a21c3ce5aa905cc3f5b0"
  ],
  [
    "Al igual que el castor del espacio exterior que parece estar perdido en este nuevo mundo, tú también lo estarás.",
    "6b63a9034fadcadd44057095a80173b1"
  ],
  [
    "Leonard Maltin dijo en su mini biografía que esta película es una de las mejores, así que puedes imaginarte el resto.",
    "98df722aeb6dd07b7c30837f75fe4dec"
  ],
  [
    "Quiero decir, Jack Nicholson fue sin duda la mejor parte de la primera, así que sin él, ¿cómo podría haber una buena película?",
    "f2b1c019632aef5e2d0ff06d38de7506"
  ],
  [
    "Para ser viable, un estado necesitaba ser lo suficientemente grande como para defenderse y constituir un mercado económico relativamente autónomo.",
    "bf0d82c01b769ad413835198ddd6521b"
  ],
  [
    "La mayoría de estas violaciones del derecho a la vida se cometieron en los departamentos de Artibonite y Ouest.",
    "85f4e658444148fe95c4c2904cc7bb21"
  ],
  [
    "En total, fueron elegidos nueve republicanos y seis demócratas.",
    "55db73b4ea655b1d13ba99f3d82f117a"
  ],
  [
    "El programa se ha esforzado, dentro de los límites de los recursos disponibles, por desarrollar el contenido y la metodología de cada uno de sus componentes constitutivos a fin de responder más eficazmente a las necesidades de los Estados solicitantes.",
    "ec2608e30a0ba9aeb56a54f132231c0e"
  ],
  [
    "Dejando de lado los efectos de maquillaje, hay poco para esta película, incluso para los perros de caza acérrimos.",
    "161671e931f33091eaea5b2d544778f0"
  ],
  [
    "Me alegro de que finalmente lo hayan publicado en DVD.",
    "57932de049997bf1e150e6ab53550d43"
  ],
  [
    "Tomando nota también de las decisiones de la reunión ministerial de la Conferencia sobre la Seguridad y la Cooperación en Europa (CSCE), celebrada en Roma el 30 de noviembre y el 1º de diciembre de 1993 (S/26843), y acogiendo con beneplácito además la continua cooperación entre las Naciones Unidas y la CSCE en esta materia,",
    "24b5ea4dcd088e16ccab4ee89493d5d3"
  ],
  [
    "Los 3 números de Nat King Cole son bastante cojos y ni siquiera se acercan a sus esfuerzos posteriores, aunque sí impresiona con su interpretación del piano.",
    "90852168ac738b05ce5a943fa59a523d"
  ],
  [
    "A veces es difícil ser pirata... pero por Dios, la señorita Jean Peters se divierte mucho intentándolo, y se nota, particularmente durante su primer acto de juego de espada amistoso con Barbanegra (el Sr. Thomas Gomez, eminentemente silbante) cuando la pura alegría de actuar es evidente en su cara.",
    "39dc17e708055cb3ad4034db67d12761"
  ],
  [
    "los derechos de todos los sudafricanos son señales claras de que el valiente pueblo de ese país del Atlántico Sur logrará por fin sus aspiraciones de justicia y reconciliación y reconstrucción nacionales de larga data.",
    "b31f34ae96ace446611421f04d05c720"
  ],
  [
    "1. La necesidad adicional de 20.600 dólares para dietas por misión se debió al despliegue acelerado de observadores adicionales en enero de 1994.",
    "d6c23ae735532cd1238f65e63442e03f"
  ],
  [
    "No soy exigente con las películas, oh, he visto tanta basura que podría ver cualquier cosa.",
    "b048bad3f7c20cc14e3f71cc7d8284ec"
  ],
  [
    "Escondida detrás de la originalidad (en la política presidencial francesa) de su género, Royal ha evitado especificar un programa detallado.",
    "fabd86b9e3bd6ed80ecc9819b9cfdb32"
  ],
  [
    "Se informó a la Comisión Consultiva de que, en febrero de 1994, la tasa de vacantes era del 28% para el personal del cuadro orgánico y del 14% para el personal del cuadro de servicios generales, el Servicio Móvil y el personal local.",
    "276b279a2c7442b4b7ed9226ded4463d"
  ],
  [
    "«Identidad..",
    "2a04d5428c2f39f0dc957416c5c87fc7"
  ],
  [
    "Su apetito por el cambio —comprensible, dado el trato que reciben las mujeres en las sociedades musulmanas tradicionales— parece ser una de las principales causas subyacentes a la fuerza del impulso revolucionario en Túnez y Egipto.",
    "cf40fadc38064334553be361aa1ba0dd"
  ],
  [
    "8.87 Las actividades se centrarán en la promoción y el fortalecimiento de la cooperación con el sistema de las Naciones Unidas a fin de mejorar la eficiencia y la eficacia, la cohesión y la coordinación de las actividades operacionales.",
    "171026243ccd6f2b67ecb8b300692c36"
  ],
  [
    "Toad escapa del confinamiento y se dispone a buscar un automóvil; o mejor dicho, a robarlo.",
    "c6aa07d5b9c74eeeb58a440f85099ba1"
  ],
  [
    "Creo que cualquiera que haya disfrutado de las películas de Iván el Terrible de Eisentein disfrutaría de esta película bien elaborada.",
    "240edb34beb9aed48daa08f4c41e5a7e"
  ],
  [
    "La izquierda retrógrada de hoy puede hacer realidad el viejo sueño del Che Guevara: no «uno, dos, muchos vietnamitas», sino «uno, dos, muchos venezolanos», ganar el poder por votación y luego conservarlo y concentrarlo a través de cambios constitucionales y la creación de milicias armadas y partidos monolíticos.",
    "cef1cf3db7adfa7dd43889404436cc7f"
  ],
  [
    "Pide también al Secretario General que informe a la Asamblea General en su cuadragésimo noveno período de sesiones sobre los progresos realizados en la aplicación de la presente resolución.»",
    "d60d9adbfa351fc4f838c707c2f6eae0"
  ],
  [
    "La trama jabonosa gira en torno a una pareja adúltera que muere en un accidente aéreo, dejando a sus cónyuges para encontrarse y conectarse en su propio nivel íntimo.",
    "0f32108868e4d712c11d3a16ac2cfc66"
  ],
  [
    "En el plano bilateral, también hemos tratado de dar efecto práctico a esta labor multilateral: hemos negociado acuerdos de incautación de activos, establecido una cooperación operativa con una amplia gama de países, desarrollado programas de capacitación y asistencia en materia de aplicación de la ley y proporcionado asesoramiento de expertos a petición de los interesados. reducción.",
    "12206b3e4f8cda92dd882c2c44b74705"
  ],
  [
    "Muy bien, no hay forma de endulzar esto.",
    "682160df8b0bae26ae67287e640c6694"
  ],
  [
    "Esbozaron una estrategia nacional en la que se entendió que la influencia mundial provenía del liderazgo científico.",
    "9a113b076f2beb2213fa062f9f19bdd4"
  ],
  [
    "En su resolución 47/39, de 30 de noviembre de 1992, la Asamblea General encomió la Convención transmitida por la Conferencia de Desarme y pidió al Secretario General, en su calidad de depositario, que la abriera a la firma en París el 13 de enero de 1993.",
    "a04ed8e82d20e1b371a8c4ffca6f41c8"
  ],
  [
    "Wincel recaudó $14,185 y gastó 14.044 dólares.",
    "f60fb00c7af442b3e9d7b529a407078c"
  ],
  [
    "Muchas de las primeras películas sonoras británicas que he visto en vídeo sufren de una mala calidad de transferencia de impresión o un sonido deficiente o ambas cosas.",
    "efa44c66d9500bf1f8a4dfc3281ce773"
  ],
  [
    "Cuando fracasó un sangriento golpe de estado contra el incipiente gobierno democrático de Corazón Aquino, el líder del golpe escapó de una prisión flotante y luego se postuló exitosamente para senador.",
    "1954a225ebcfdd50df7ad1963c666d9e"
  ],
  [
    "Los esfuerzos de difusión también avanzaron en 1992 con la organización de varios talleres nacionales de PAR en Argentina, Perú y Turquía.",
    "f04cf5abb606764a45333c6411292c45"
  ],
  [
    "Después de Okinawa, el Ejército declaró que los tanques tenían una presencia psicológica en el campo de batalla.",
    "1d0060f6a525e0b46494a8084e3a0bd7"
  ],
  [
    "Esta película tiene demasiados agujeros para disfrutarla, incluso como una película barata.",
    "01d22d3ff2302b04dfe377089db854a6"
  ],
  [
    "Ese día aprendimos una valiosa lección, nunca alquiles una película basada en su portada.",
    "65030fb201c8c25b20f055d6733d547b"
  ],
  [
    "Este es definitivamente uno de los mejores documentales que he visto sobre las relaciones familiares y el matrimonio.",
    "cf60bfae9d013cf7dcc27dd68788e288"
  ],
  [
    "Esto demuestra claramente el verdadero objetivo de los autores de la resolución: la denigración de toda la nación serbia y, en última instancia, la ruptura de la integridad territorial de Serbia y la República Federativa de Yugoslavia, que es un claro ejemplo de injerencia en los asuntos internos de un Estado soberano. .",
    "f7b871396fab54018609b17afce486b1"
  ],
  [
    "Postes que sobresalen de tierra sucia, un tren de carga que cruza campos de heno a lo lejos, olas de nubes, pequeñas estructuras al lado de la carretera, un motel o un restaurante en medio de la nada.",
    "f7fa52f3a71780cb5acaf936a8d3d62f"
  ],
  [
    "Namibia indicó que su adhesión a los siguientes instrumentos de la OIT se completaría en 1994: Libertad sindical y protección de los derechos de sindicación de 1948; Aplicación de los principios del derecho de sindicación y de negociación colectiva de 1948; Promover la aplicación de las Normas Internacionales del Trabajo de 1976.",
    "398fc11a02639d5c74472b343478874a"
  ],
  [
    "El parque cuenta con ejemplos bien conservados de diversos tipos de vegetación, incluidos bosques y campos cerrados, bosques semicaducifolios estacionales, bosques pantanosos, arroyos, lagunas y vegetación ribereña.",
    "df3974f0557f85649b403a2401e93898"
  ],
  [
    "Vaya, me alegro de haber parado.",
    "e6e2347b6d75f78d413b624107fbd313"
  ],
  [
    "Además, los efectos del estímulo político desaparecerán a principios del año que viene, lo que requerirá una mayor demanda privada para apoyar el crecimiento continuo.",
    "906b4ad47c133f39d7fde5642b365cb2"
  ],
  [
    "Durante la temporada de verano, el lago está rodeado de verdes y exuberantes prados donde pastores locales pastan sus rebaños de ovejas y cabras.",
    "bb72f8d5ad7f74413e772504bd9bdc0a"
  ],
  [
    "Esperaba al menos una secuencia de acción o efectos especiales decente.",
    "6f8897a3546442936678a856717af851"
  ],
  [
    "Rusia y China no «amenazan» al «mundo libre» con una ideología poderosa y fuerzas armadas masivas, como lo hicieron durante la Guerra Fría.",
    "b2ea9b7c9ad5b92cec0a6d19305b7d61"
  ],
  [
    "neral, por la que se transmite el texto del mensaje conjunto (sin fecha) del Presidente de la Federación de Rusia y el Presidente del Parlamento, Jefe de Estado de Georgia, al Secretario General.",
    "b9d5d213d0c25d63b73f78d070d13ff9"
  ],
  [
    "No hay sitios de pā defensivos en la isla, probablemente porque las personas que vivían en Manawatāwhi no se sentían amenazadas debido a la distancia de las islas del continente.",
    "66248ee2593784711a71a8975ce45c4d"
  ],
  [
    "El final ha sido visto por la mayoría de los espectadores como uno de los mayores clímax involuntariamente divertidos de una película en la historia del cine, y sin embargo extrañamente conmovedor, en cierto modo.",
    "c6a194b9d63c57326da8c4085443cb0f"
  ],
  [
    "También podría ser conveniente presentar informes con más frecuencia para mantener a los miembros informados de sus actividades y funciones.",
    "82eab4e95609f3a0989f0ad7006ad120"
  ],
  [
    "La energía es lo que Clayton Moore nos dio con creces.",
    "1403f801ce4bc658a5e5f3742f6ce1b0"
  ],
  [
    "Ha logrado grandes cosas que ninguna otra comedia animada, ni ningún programa, se ha acercado siquiera a lograr.",
    "b94976fb40015c9adfa8c8a23a228de7"
  ],
  [
    "Si bien en teoría un crimen internacional puede ser cometido por cualquier sujeto de derecho internacional, en la práctica solo puede ser cometido por una entidad con personalidad jurídica de un Estado.",
    "149d21e233a84848b68c2342ae628363"
  ],
  [
    "La recapitalización de los bancos debería esperar hasta entonces; solo los vacíos creados por la reestructuración de la deuda griega tendrían que cubrirse inmediatamente.",
    "44202a6a71da0d1039b41f4f5cccf355"
  ],
  [
    "El padre siguió viviendo con el niño y apeló ante el Tribunal Regional de Brno, que el 11 de marzo de 1987 confirmó la sentencia.",
    "68b790d164ce88b24e07216865b4758e"
  ],
  [
    "Debería haberlo sabido mejor... las pistas estaban por todo IMDB.com.",
    "8ea767b0bb357d656313b7c82638690b"
  ],
  [
    "Sin embargo, cuando vi Shwaas, me dejó una sensación única, que solo una película extremadamente efectiva es capaz de generar.",
    "546dcbc08f52d57555bce903acc63b0e"
  ],
  [
    "La segunda fue la década de gestión exitosa del ciclo económico por parte de la Fed independiente, apolítica y tecnocrática de Alan Greenspan durante la década de 1990.",
    "c71ecef763603c7696883b219f2bc0b1"
  ],
  [
    "Frank Stallone en realidad no está mal, lo que debería darte una idea de lo patética que es esta imagen.",
    "41a24dd8d3fc2a564ec211a6974759a7"
  ],
  [
    "Ese episodio, durante el cual Carrie lo lleva a un terapeuta con la esperanza de que lo mediquen (para que Doug esté menos estresado), la estrella invitada William Hurt decide que Arthur grita porque nunca ha sido validado.",
    "191acabbccdc23f5eb3094ff95342de0"
  ],
  [
    "La lucha contra el dominio colonial y los regímenes racistas ha tenido éxito aunque las consecuencias del apartheid sigan causando problemas durante mucho tiempo.",
    "26473e57cdd33040d5c4b0e22bf8c731"
  ],
  [
    "Tras el final de su servicio para Viking Line, el Kalypso navegó a Naantali, Finlandia, donde fue atracada y renombrada MS Star Pisces.",
    "95dbcd64da31a3666a95ea90c8434389"
  ],
  [
    "Sin embargo, había que hacerlo, ya que todos los desafíos deben abordarse con igual determinación.",
    "156c8e731a3a4423fc8ab44fc5f26c2f"
  ],
  [
    "Algunos participantes señalaron que para muchos territorios insulares no autónomos muy pequeños, el verdadero enemigo era el miedo al abandono futuro.",
    "bbb3583ee9d88b0a40e42f195d2b8a64"
  ],
  [
    "Soy nuevo en el trabajo de Argento, y si esto y Suspiria son algún indicio, Argento es mucho más un cineasta de experiencia que de historia.",
    "4f9ecf106cd68c34e4eb5c41d2f6aa87"
  ],
  [
    "su mérito, el Banco Mundial reconoció este error en una mordaz evaluación interna de sus políticas agrícolas de larga data el año pasado.",
    "8610ca8c52ad59fd64a07afb8b1707b7"
  ],
  [
    "La Comisión no creía que se hubieran abordado satisfactoriamente todas las cuestiones planteadas por los auditores internos e indicó que volvería a examinar la cuestión en el contexto de su examen del informe de la Junta de Auditores Externos e informaría de sus opiniones a la Asamblea General en su cuadragésimo noveno período de sesiones, séptimo período de sesiones.",
    "3b7df96ba04e7c9bc9d21592e55f498e"
  ],
  [
    "Sería un error que Rusia respondiera de la misma manera hoy tratando de prolongar las negociaciones de la ACP con la esperanza de que un presidente de la UE posiblemente más amable pueda algún día ofrecer condiciones más suaves.",
    "92f490b41956ec5fdf5654912cccb519"
  ],
  [
    "Se alegó que las condenas se basaban en esas confesiones, en pruebas escritas no puestas a disposición de los acusados o sus abogados, o en testimonios de oídas de testigos secretos.",
    "25f436639109028d5b7b11c9e963d60c"
  ],
  [
    "Los barcos de clases similares utilizan diferentes sistemas de armas.",
    "77bf2a15ed0f83cab784b1ee2209d983"
  ],
  [
    "Quién sabía que algo tan épico y complicado de entender resultaría tan atractivo de ver.",
    "611721a29d94a3e3776761f950060329"
  ],
  [
    "Sin embargo, el momento del actual alto el fuego, que coincide con la instalación de una nueva Comisión de la UE, es ventajoso, al igual que el énfasis miope de Putin en las victorias tácticas.",
    "9ac590216ca5667e7a3120efff86bf3b"
  ],
  [
    "MacInnis fue incluido en el Salón de la Fama del Hockey en 2007.",
    "d010b892274581e49a6ff96bfc194683"
  ],
  [
    "El ACCIS examinará la tecnología de almacenamiento óptico y la interfaz de base de datos con miras a proporcionar a los Estados Miembros un mejor acceso a la información de las Naciones Unidas.",
    "7779e57df31876405f92ebbde0f1f6ee"
  ],
  [
    "Su padre estaba decidido a que todos sus hijos se convirtieran en arquitectos como él, y que también asistieran a su alma mater, la Universidad de Cornell.",
    "dcdd547f2d94fc87978a95977cd47586"
  ],
  [
    "¡Camino a seguir, Sr. Cooney!",
    "8a73f69c834d6b741c4fc43c7df99839"
  ],
  [
    "Con todo, «Todo está iluminado» es una obra ingeniosa que iluminará el corazón de cualquiera.",
    "f9763c2654f2f8843ccd693bd9755587"
  ],
  [
    "c) La participación de todos los elementos de la sociedad (gobiernos, instituciones académicas, ONG y grupos comunitarios) en el proceso de definición y aplicación de programas de desarrollo humano sostenible; y",
    "48371a4a17bda676591ae7f51c2e5d5a"
  ],
  [
    "En la década de 1960, Hall comenzó a trabajar como escritor independiente y crítico de libros y películas.",
    "1f5df6561f8ff825c345c777da4eae60"
  ],
  [
    "Se ampliaron los diferenciales entre la tasa de interés a la que el gobierno estadounidense podía pedir préstamos y las tasas de interés a las que las corporaciones estadounidenses podían pedir préstamos.",
    "faac4d8866fcc2e4296986286570c7ae"
  ],
  [
    "El Comité sugirió que el Estado parte cooperara con las misiones internacionales de investigación que trataban de ayudar a Papua Nueva Guinea a resolver el conflicto de Bougainville.",
    "c8200ad73728e44ddbb186e03956d773"
  ],
  [
    "Es la historia de una noche catastrófica en un motel del fin del mundo.",
    "b6e79f1c93f7965f656a2816779a45ea"
  ],
  [
    "Eso fue después de los cientos de docenas de torturas y asesinatos que Sumner había detallado en su discurso de Crímenes contra Kansas.",
    "367fdaedc0f6792e1029c639c4ca411a"
  ],
  [
    "Los recién llegados (Chad y Nicole) parecen tener poco punto discernible de su existencia aparte de la fornicación altamente auditiva con una amplia gama de socios, y no pasa mucho tiempo antes de que los celos estropeen la relación armónica de Reno y Holly.",
    "6fabef5474f9375a2c874842d835d9fb"
  ],
  [
    ".\nDel mismo modo, el posterior nombramiento del Primer Ministro, Sr. Robert Malval, y su ratificación por el Parlamento haitiano dieron motivos para que tanto el Secretario General como su Enviado Especial recomendaran al Consejo de Seguridad que suspendiera el régimen de sanciones contra Haití.",
    "436024f7fc5ced31daeb3db23821d5e7"
  ],
  [
    "El tercer momento decisivo llega cinco años después, en el ataque a una caseta de guardia rusa, cuando mata a un soldado ruso de catorce años.",
    "b600ac45a553ad78744210ac606c7eb0"
  ],
  [
    "Aún así fue divertido ver a Satch (Hall) sacar lo mejor de Muggs (Gorcey) después de que Muggs le diera una paliza.",
    "4d1b3d0f60187d45ec673c43a8a3d4a2"
  ],
  [
    "Uno: la democracia, que deja las decisiones fundamentales sobre el destino de la sociedad en manos del pueblo, y que da prioridad al diálogo y la negociación como herramientas políticas básicas.",
    "58d4f7a75663be24661be2bd02617d83"
  ],
  [
    "Estudió en el centro de formación de artes aplicadas Werkkunstschule en Münster, Alemania.",
    "bcc54af3c6744d7b4f939a187b44219e"
  ],
  [
    "También escribió el memorable tema de «Airwaves» de CBC. ¡Oh calor nocturno!",
    "8afb1205ffbb664ba9e9a46e81e30ea0"
  ],
  [
    "La destrucción total suele ser la orden; y puede llevar décadas completar el trabajo».",
    "f0ec166667664da1d4dde20b8f0c7a27"
  ],
  [
    "Si bien es cierto que la naturaleza mundial del problema de las drogas justifica un enfoque global, las Naciones Unidas y sus países miembros reconocen y aprecian la labor nacional realizada por las organizaciones intergubernamentales y no gubernamentales en la contención del problema.",
    "f6f6aa232c0a8772fdac36177dcffe42"
  ],
  [
    "Muéstrale a la persona tus cicatrices, tus lágrimas, tus pensamientos más profundos, aunque quizás no todos al mismo tiempo.",
    "47f7809a21da7dfe118f36948551980c"
  ],
  [
    "Conocida por una carrera ciclista y un gato, esta isla del mar de Irlanda es donde está",
    "4811fab3bbe40e39aa248019460de15b"
  ],
  [
    "Oh, Dios, creo que quiero que me devuelvas la costilla",
    "9cc8a74fc6478c0bea2abc5be6603fd5"
  ],
  [
    "George Vancouver nombró esta montaña del estado de Washington en honor a un amigo de la marina británica",
    "f83e7543c667947088af7cac35ed13e8"
  ],
  [
    "En holandés significa «estado», como en el nombre del «museo estatal» más famoso de Ámsterdam",
    "eee2f32c62bd5b20d0ae746c0ffb5e58"
  ],
  [
    "El pico más alto de Belice se conoce como «Delicia» de este autor, por su parecido con el escenario de «El mundo perdido»",
    "0239ff20721638ee2afdb7fe9e7eab29"
  ],
  [
    "Fundación para la Investigación de Diabetes",
    "d293c46021a0e85fb539d3919c28feeb"
  ],
  [
    "Los fanáticos desconsolados de este hombre se reúnen en Memphis cada 16 de agosto",
    "6b2147711f5f7c7d92d00711b8a58edb"
  ],
  [
    "No hay nada como un tío que se pone de tu lado.",
    "0f3a9875576f0456464549a7ebce3403"
  ],
  [
    "Vitamina B2, aliada de la tiamina y la niacina en las cajas de cereales",
    "f67387f6b3f125d079edbb4a7f39f284"
  ],
  [
    "Título actual del artículo periodístico iniciado por Robert Leroy Ripley",
    "0ca3f2080f27e754544b1180aefd1756"
  ],
  [
    "Visite nuestro sitio web para obtener más información: www.cesiak.org",
    "2711768292ea8697e0fe63aba0515bb6"
  ],
  [
    "Volar, volar",
    "267e04520a211f0121e26355c0d102f6"
  ],
  [
    "Octava ciudad más poblada del mundo, una vez fue capital de Brasil",
    "0012e13a76a856189f278efd9c5b17ab"
  ],
  [
    "Es importante averiguar cómo te sientes por él, para saber cómo manejarlo.",
    "bb63969145ee31d03606087ad9d949d8"
  ],
  [
    "Porque si aún no lo entiendes",
    "2dcb1b00d0c7457cd8154d560d9f3578"
  ],
  [
    "Busca mujeres donde pases el rato de forma natural.",
    "38c8a3c38568d54cfe6cb43f78460211"
  ],
  [
    "Esto es una señal de deseo.",
    "d98e6dc2ad8d60d38d84cea6b5624f65"
  ],
  [
    "¡Vamos a divertirnos un poco con esto!  ",
    "b99d0d4aa0df78f29070cb6474cfe5c7"
  ],
  [
    "En el área, es la monarquía constitucional más pequeña del mundo",
    "4c5d7bd08a8b868f504e31d0d33290bc"
  ],
  [
    "Escribió: «Vengo a mi solitario paseo por el bosque cuando los nostálgicos se van a casa»:",
    "40dc8fc65a75c2685bb5a179ed41554e"
  ],
  [
    "Este río sudamericano tiene más de mil afluentes conocidos",
    "39ba06cc4d87a41f8e0547371c4a3b52"
  ],
  [
    "Aunque es bastante débil como Dick en «3rd Rock from the Sun», se graduó magna cum laude en Harvard",
    "f78966e43ee42a077362ac3570940e70"
  ],
  [
    "Compuso el clásico «Ol' Man River», con letra de Oscar Hammerstein II, para el musical «Show Boat»",
    "2761fce05427a7045bc8bb17b2246f2a"
  ],
  [
    "Tengo el lugar perfecto en mente",
    "20f8c51f1a95d2fcc2a57afd883955b6"
  ],
  [
    "Refleja el lenguaje corporal de tu oyente, es decir: su postura, movimientos, ritmo respiratorio y estado físico.",
    "adb9f0013872f3fe9aa296bae8c31693"
  ],
  [
    "Para ayudar a su dueño a pagar las deudas de juego, los Medias Rojas de 1920 lo vendieron a los Yankees",
    "de5a805ed169b58bc9470a07e5281aab"
  ],
  [
    "Organizó un préstamo de 65 millones de dólares al gobierno de Estados Unidos y garantizó a la ciudad de Nueva York 30 millones de dólares",
    "70372fc276d421434e7cb4fd6dda88a0"
  ],
  [
    "El 7 de enero de 1955 hizo historia como la primera negra en un papel importante en la Ópera Metropolitana.",
    "856deeabcd0506f8697a10187c9a7220"
  ],
  [
    "Una diosa romana del nacimiento y los recién nacidos, Deverra estaba simbolizada por una de estas, utilizada para barrer el mal",
    "63dca99fbb54a11e64f10545566e7890"
  ],
  [
    "Usa las redes sociales para contactarlo.",
    "bb3eb45653a998ac15b4dc43d5942b9b"
  ],
  [
    "Uno de los lagos más grandes de Canadá, este lago de 12,000 millas cuadradas se encuentra en el Círculo Polar Ártico",
    "7528b068d64504dc7dfa750355c0ba1e"
  ],
  [
    "Escribió su primera obra completa, «Camel», mientras estudiaba en el Goddard College; «Glengarry Glen Ross» llegó más tarde",
    "36b4944dcca9505fea60bb11c77f541d"
  ],
  [
    "Realmente no quiero mucho",
    "9c3ae2f7dcd3f3f711b4dc9b931c1a93"
  ],
  [
    "Tiene puertos en el Atlántico y encontrarás Namibia en su frontera sur",
    "007e6c352316d7816931040effc66489"
  ],
  [
    "Va a acabar muerto",
    "cf7391fb5fc54a65e7eae0294a9e003e"
  ],
  [
    "Todo por mí mismo",
    "faf5d612c75493e0f03b232751ec7fae"
  ],
  [
    "Delicia, deleite, deleite, deleite",
    "9024a820239b4c4f437acbc0b6c349bc"
  ],
  [
    "La razón por la que la confianza es tan atractiva es que muestra cómo te sientes contigo mismo y dará pistas a otras personas sobre cómo deberían sentir por ti.",
    "662af13db22c30fecb42b5c6906ae480"
  ],
  [
    "Si bien no es una regla estricta, el consenso general es que la ropa negra y la roja son más atractivas para los hombres que otros colores.",
    "4ac56dd248ac95942f854f7af4a6ce0b"
  ],
  [
    "Intenté pulgarme, tren de carga saltando",
    "85d86795ed9873e54291eaccfd77c916"
  ],
  [
    "Haz que se den cuenta de que, como ellos, vale la pena esforzarte un poco por ti.",
    "8d420c99d7d13dcfad6b81ed26326ff4"
  ],
  [
    "Más predominante en el norte de África, es la religión más grande de todo el continente",
    "eb3782042c7d0b8dfb21251cea180624"
  ],
  [
    "Ofrécete a comprarle un trago.",
    "8b428193684be404bfdea7779ef13226"
  ],
  [
    "No hay un calendario específico para el duelo, es un proceso.",
    "381b4ad0117243ad040099e9dd2bebb0"
  ],
  [
    "(Repetir canción: 2x)",
    "00016d763961196221e553f8c15362a2"
  ],
  [
    "Y apresurarse a convertirse en hombre",
    "0cf191906536f5e56e7da104af9e177b"
  ],
  [
    "Durante el mes pasado, nuevas revelaciones sobre la red de asociaciones y vehículos de financiación fuera de balance de Enron ",
    "120e68e5cd760051266c7dd248fb4d29"
  ],
  [
    "No puedo dormir sin ti no",
    "9e8adf15cf4c3fa37bff8dc6500803de"
  ],
  [
    "En su lugar, utilice sus direcciones de correo electrónico personales o hable con ella directamente.",
    "416026466d0d298ab6d0dece1e158206"
  ],
  [
    "Dalo todo porque es la temporada,",
    "de132b18a32dceddf4364de1e722fc6b"
  ],
  [
    "Hay un punto alto a quince millas de aquí",
    "6c0c5b44ef98262660e32ef0e4d6dc94"
  ],
  [
    "Y sí, tienes razón y estás bromeando",
    "d87aab0a141afac4bb8a9504308e129b"
  ],
  [
    "Necesito tu toque amoroso...",
    "2b75e25fe8308146ab3d701cf2f3a46f"
  ],
  [
    "Aunque tienes razón no puedes poner tus pensamientos en orden",
    "cf27af097896a464270bb99b53e3b78f"
  ],
  [
    "Y sé que realmente quieres ser mi mujer",
    "eaf91ece37f11771373c1cdef3ddd814"
  ],
  [
    "Independientemente de si te gustan los perros o no, sin duda puedes admirar la pasión de tu pareja.",
    "652cb83a8921be5ab816b37f93d12289"
  ],
  [
    "Y se aferró a todo lo que le quedaba de él ",
    "879b1eda20a02e38c8633213a14972db"
  ],
  [
    "El nombre de esta novela de Samuel Butler es un anagrama de «ninguna parte»",
    "81025c4303c1374a766a701c424a559c"
  ],
  [
    "Pero el corazón quiere lo que quiere",
    "3efb372b3b26504d34506bed7ed35d3f"
  ],
  [
    "Mientras hojea los clasificados",
    "596e2afca4831b58e8044a17c9fbbf16"
  ],
  [
    "El argumento alcista para la fusión es que las ganancias reales de Enron estaban ahí y que las maniobras financieras no ocultaron problemas mucho más profundos. ",
    "169d801033be7c69bd7daae295b431af"
  ],
  [
    "Intenta salirte de tu camino para prestarle especial atención, pero nunca lo hagas de manera agresiva.",
    "6f9dbc8a546b7f689214a0b59892cb01"
  ],
  [
    "En la novela de H. Rider Haggard, este pronombre del título va seguido en el texto de «-who-must be obedecied»",
    "96d147ad8d21f82a1a074ee8958600f5"
  ],
  [
    "Twista lo escupe para los estafadores, Twista lo escupe para las azadas",
    "80f57b88f27427a9571d04d82977cf76"
  ],
  [
    "Un yo superior, un yo superior",
    "1a8eebd422a3616ed0ed9f3f56b6068b"
  ],
  [
    "Este material utilizado para hacer cestas proviene del núcleo de la palma de ratán",
    "a2c627d305ef274e372b385bf7fdffea"
  ],
  [
    "Voy a acapella karaoke «Sexy Thing», porque nena no me da vergüenza",
    "b0ea71bfe9a0aa02244afe6fa7ac32f9"
  ],
  [
    "Tu recuerdo me invade como la oscuridad y",
    "99d7c0f2c14d6a12e7a1ffd30c4ef0e6"
  ],
  [
    "Como Londres, esta capital de Irlanda del Norte fue dañada por las bombas alemanas de la Segunda Guerra Mundial",
    "671ef5a142b2bd393020caa31bd3b334"
  ],
  [
    "El Mellon Arena de esta ciudad era anteriormente Civic Arena",
    "4827a7131dcda0a1a75e39c6992d045a"
  ],
  [
    "No querrás que una persona nefasta te vea hacer esto.",
    "e4dd620362d450eba6d1601d155afab3"
  ],
  [
    "Puedes subir a la corona de este hito de Nueva York, pero tienes que subir las escaleras, ¡las 354 de ellas!",
    "4519c632e236989a412810310ae5bfe7"
  ],
  [
    "-Las fechas resaltadas en amarillo no están relacionadas con el Plan 2002, sino simplemente un recordatorio de otros elementos importantes que se producirán en este período de tiempo.",
    "aa3c963ca11c7782b49b4079802561ea"
  ],
  [
    "Aunque todo esto es para ti, no quiero esconder la verdad",
    "af321c68d8b54d536184548ff983095b"
  ],
  [
    "Isla Nublar, frente a la costa de Costa Rica, es el escenario de este libro de Michael Crichton de 1990",
    "99ca892fe882a4b702f89aad46f42042"
  ],
  [
    "¿No son rápidos?",
    "75362d981583fafc02e2e85cccb7c427"
  ],
  [
    "No lo diría si no fuera cierto (no era cierto ooh)",
    "8076a6df18e0026dd9a810bbf0e65e15"
  ],
  [
    "Sé que quieres ir al cielo pero eres humano esta noche»",
    "55f24f428e8bcf9ad640b0397a376fff"
  ],
  [
    "La boca cerrada sonríe.",
    "1150fb2119537bdcce34edf5357b0361"
  ],
  [
    "¿Estás seguro de que quieres terminar la relación?",
    "1ac6e1b9ba642ba91c5e66ed815c2768"
  ],
  [
    "Estoy trabajando para complacer a esa mujer día y noche",
    "2f07ce06cafef4e552c1049e32093d73"
  ],
  [
    "Así que cuando recargo, él ocupa la posición número uno, cuando estás caliente, yo estoy caliente",
    "b1dbf6ca77d8dbbc77a8505d32295a88"
  ],
  [
    "Únete a un club en el que esté.",
    "77ed46d37bea6960e7234a215f2057d1"
  ],
  [
    "No le daría ni un dólar a ese trasero",
    "5c363081da1a3d64799064734deb1e53"
  ],
  [
    "Quiero volver, olvidar que se acabó",
    "50a90fff7371e71e2f13e7091dea366d"
  ],
  [
    "Esto es solo un sueño",
    "f19d58d35a2e897d80d083ec4b89c7bb"
  ],
  [
    "Ignorar la gramática y usar el lenguaje del chat te hace parecer infantil.",
    "c5013379f31cfad915d7405f9e351e8c"
  ],
  [
    "Así que nos convertiremos en polvo, también nosotros, polvo, polvo",
    "141cc6958563ae9e35e3502d055cc377"
  ],
  [
    "Una vez jefa de la Comisión de Energía Atómica, se convirtió en la primera mujer gobernadora del estado en 1977",
    "d69d93c4c61309953139e2e3ba9aa8a5"
  ],
  [
    "Y los hermosos campos están justo más allá de mí",
    "6ea35e9ed85584fd16db27b707b4ae1d"
  ],
  [
    "En el éxito de 1955 «Blackboard Jungle», este futuro actor de comedia fue facturado con su nombre real, Jameel Farah",
    "51129c556938cc4c12b74087ab8902f0"
  ],
  [
    "Hay un montón de nada por hacer",
    "c713faa3ae146be5e4afcbe201e124b3"
  ],
  [
    "Elija experiencias que los enriquezcan y entusiasmen a ambos.",
    "96df3599510a7335e7b043c4c3c79fcf"
  ],
  [
    "Maldita sea, tengo que llevarte a ver el amor",
    "8176e19c82fac05f621926c5ac0002a4"
  ],
  [
    "Entre 1975 y 1996 Hawkeyes de esta escuela del medio oeste ganó 16 títulos de lucha libre de la NCAA",
    "4d25592b819c15c72efad85488aa6ed0"
  ],
  [
    "Si tu cita te lleva a un evento de voluntariado, puedes descubrir que realmente te encanta retribuir a la comunidad.",
    "7d5e4d3fcc5e15c32ffe45d8dae852ea"
  ],
  [
    "Según la leyenda, esta capital europea fue fundada por un campesino llamado Bucur",
    "ba38d3bb44a69894408fb1c4962808af"
  ],
  [
    "Mejore su flexibilidad.",
    "00e131a2561944a428da6ffb468783f7"
  ],
  [
    "El ladrón de bancos Clyde Barrow murió junto con esta mujer en una emboscada policial de 1930",
    "5656615d2b6ecf2a487ca217c3e123f7"
  ],
  [
    "Supongo que no sabes lo que tienes hasta que se acaba...",
    "02e97a8c94e174501b2d8956f6012afc"
  ],
  [
    "No puedo estar ahí, eso es todo lo que tenías que decirme era",
    "9e4e7ca198e7b8f51b58d3647c8df99d"
  ],
  [
    "Ella es todo acerca del país",
    "87d076de06adfab85e55f4fd05394ce5"
  ],
  [
    "Para dejar mis sentimientos en el pasado",
    "5b9069aa7e742b545f45fe70c298e1a4"
  ],
  [
    "Este hombre no solo fue presidente del Tribunal Supremo de los Estados Unidos de 1801 a 1835, sino que también es el verdadero nombre de Eminem",
    "c69a2f7dd5f9a746d126e661bf2f23c1"
  ],
  [
    "Niños, canten, niños, canten",
    "6f116466c38e445443d9738dc5a5e41e"
  ],
  [
    "Saca esa caja de recuerdos para leer tus cartas antiguas",
    "7b4e135f98f782652f0c645ccde48675"
  ],
  [
    "Estás buscando alguna tapadera",
    "7fd6f88bd9bef97e1319caca52bef27a"
  ],
  [
    "Las sombras y los monstruos",
    "3f45687a056454819a858eb2e4776177"
  ],
  [
    "En este elegante juego de cartas, es quién se acerca más a un total de 9 quien gana",
    "d196613a47e13201d52c13635f23b5c1"
  ],
  [
    "Pídele al remitente del mensaje que deje de enviarte mensajes o fotos inapropiados.",
    "1a1054347c5c90cb88f495008f156718"
  ],
  [
    "Y ves este pañuelo colgando",
    "316919edba0160198af7c1617993b240"
  ],
  [
    "Dámelo cuando quiera, sí, sí",
    "fdad761bb1663a54a44e5228878c5678"
  ],
  [
    "Es la famosa descripción utilizada como eslogan del café Maxwell House.",
    "2386c162a58ec521ed7baffcca83eb88"
  ],
  [
    "Usa tu entorno.",
    "d838e83bfcb06e4b8a45be6d421c5ad1"
  ],
  [
    "Eso te sacará del bar clandestina ",
    "ec109b0bab56afce66ff005806c68440"
  ],
  [
    "Llegó tarde e iluminó una casa fría y oscura",
    "e11e9d0412c066bd4249302d1a3b65a5"
  ],
  [
    "El faro del Castillo del Morro es un hito de esta capital cubana",
    "f64e8ce858bb349247a3e21fe5434662"
  ],
  [
    "Si están listos para hablar, ¡adelante!",
    "5d5d95396b20e37b0ee7ad7c415a0978"
  ],
  [
    "Eran los «Tres hombres en una bañera»",
    "7443867e1e28af8cf32bf5b5c81f3116"
  ],
  [
    "El Aleje Ujazdowskie ha sido llamado los «Campos Elíseos» de esta capital polaca",
    "9744df36902f0afdfb868c16abd17400"
  ],
  [
    "Mientras las rosas marchitas llenan el escenario",
    "05511998e81f85bf9187808afbe33653"
  ],
  [
    "Oh, pero aún puedo verlo todo ",
    "3eb82c27bed280412fbbffb5881660f7"
  ],
  [
    "Ofrézcale un pañuelo si está llorando. Un pañuelo es una ofrenda común para alguien si la encuentras llorando.",
    "8874f71f57073196e4cf3dadf9020f8d"
  ],
  [
    "En Copenhague, se llaman «Wienerbrod», aunque en Viena son «Kopenhagener»",
    "fecbfa4233b14388e3143b099033e848"
  ],
  [
    "Coro de niños de Kanye West y Harlem:",
    "777442187d2fd5221966a89bdde69f31"
  ],
  [
    "Por ejemplo, en espiral al trote, círculos de 5 metros, etc.",
    "051aa1658fc3bb1c8556cd6cbfaf42f5"
  ],
  [
    "Considera un cambio de amigos.",
    "82c61c3fcb207a098441fce937245215"
  ],
  [
    "¿Cómo pudiste hacerlo? (Hazlo)",
    "654b81df8e1eec2f60521d5eeb63ca4b"
  ],
  [
    "Es el tipo de difamación que se expresa mediante la impresión, la escritura, las imágenes o los letreros",
    "687427e54c0c1700ef44736d56efb063"
  ],
  [
    "Me imagino justo sobre la puesta del sol",
    "3e27f7cadf28e009dfdc836dc454c8a0"
  ],
  [
    "He estado hablando con su hija",
    "4f0c0365758f5bc8f7070907ff16dcaa"
  ],
  [
    "Y sigue y sigue y sigue",
    "d0678800de5338edf1fb17529f7675b0"
  ],
  [
    "Si dejo mi trabajo por una vida sencilla",
    "539583f0b0449d35777abaaff1294081"
  ],
  [
    "En cambio, sé inteligente con tu humor.",
    "70cd020954a8aff2dd116cd9a648e52a"
  ],
  [
    "En 1888 escribió que estaba trabajando en un invento «que hace por el ojo lo que el fonógrafo hace por el oído».",
    "0b538e85ece4097c4df83b2b7607d60a"
  ],
  [
    "La decisión de ir el 6 de junio se debió a James Stagg, asesor principal de Eisenhower en esta ciencia atmosférica",
    "31f76379a2144f4609f913bcbaadda85"
  ],
  [
    "Bienvenido a la tierra del fuego",
    "a13406a09e71820c1756e443a8345634"
  ],
  [
    "Tiene su techo solar levantado ",
    "67c11a5217790e701850a3415e6f0b84"
  ],
  [
    "Asegúrate de que decir «te amo» tenga significado y pasión detrás.",
    "c77aae3776d60f7f95c2b5a5cbb04be2"
  ],
  [
    "No tengas miedo de hacer chistes que te parezcan graciosos, porque lo más probable es que ella también los encuentre graciosos.",
    "d7f37e61395cd0a5b0e66815e9156d79"
  ],
  [
    "Responde a este mensaje con un «1\" o un «2\" correspondientes en el campo de asunto.",
    "bb7dbbe436980df75f16fb90799bbdd1"
  ],
  [
    "Si quieres impresionarme cariño, este es mi plan,",
    "ee1bda52a3102d8638c31be3333d1ffd"
  ],
  [
    "Yemas de los dedos montando un espectáculo",
    "b12fada7698f61684b25c85087f76554"
  ],
  [
    "Tal vez algún día, nena, podamos tirarnos",
    "8fae3e80cefbf1600100832ae7284b81"
  ],
  [
    "Los astrónomos dividen el cielo en 88 de estos grupos estelares.",
    "2af8af5f5259b7b5d40e3ef92ccea9cf"
  ],
  [
    "Cuando mi café con leche no es justo como me gusta",
    "83bae5e0b2a29a61b76520575b09d3c2"
  ],
  [
    "No esperes mucho o pensará que ya no te gusta.",
    "e5dc74c79f81c01b3e57f39512e550d5"
  ],
  [
    "Si quieres ver una casa móvil",
    "99c503c6f0cfdb4fe32fa2a816d1cd7e"
  ],
  [
    "Hielo nuevo, vaso nuevo",
    "634f996366f05fb33fc37986bd9be1ea"
  ],
  [
    "Otras formas en las que puedes ser juguetón son involucrándola en conversaciones alegres y animadas.",
    "02b5b878129826a9cd184e5689f318e8"
  ],
  [
    "Sí, ¿quién te va a dar un beso de buenas noches?",
    "75126854babe91abda24c12316c1e04a"
  ],
  [
    "Este actor nacido Alphonso D'Abruzzo recibió muchas notas de «M*A*S*H»",
    "636ce3f63dd62d41bfebce3730b7b576"
  ],
  [
    "¿Qué comportamientos debe tener en cuenta?",
    "eabd9f791e6d8d57f9eec241ead3fd16"
  ],
  [
    "En un cuento de Frances Hodgson Burnett, Mary Lennox tiende a ocupar el lugar del título y Colin se hace más fuerte a medida que florece",
    "44c783559391d9a8cf2c1d0eeb3ee875"
  ],
  [
    "Este rey inglés se casó con Berengaria en 1191 y se fue de luna de miel de conquista y pillaje en Chipre",
    "2956ab69d42134cf27b6a5e5c5ea1bef"
  ],
  [
    "Esos recuerdos nunca pasarán de moda, en el sur",
    "8f9cf85c35890818639072ba394437a3"
  ],
  [
    "Esta cantante interpretó a un profesor universitario enamorado de un profesor corpulento. Sherman Klump en «Profesor chiflado II: Los Klumps»",
    "9b62b58f9a6a7b7f25b526261dfe9921"
  ],
  [
    "Pero mi corazón tiene memoria",
    "d78b45986350bf45b462f728519d6b6f"
  ],
  [
    "Recuerda que un viernes por la noche nunca lo olvidarás",
    "bdb06c383f4a335ac800b0b4909a82b1"
  ],
  [
    "Si se retuerce en su asiento y se aleja de ti, se ha asustado.",
    "52f85869748f216eab483ad2fa36a455"
  ],
  [
    "Sabe que la quiero y la necesito. ",
    "808a574f5cefb5bb64c47bb5cedc1057"
  ],
  [
    "Canción número uno que comienza «Imagínate a mí y a ti, sí, pienso en ti día y noche...»",
    "c96cd770e7701379d620b148d398b244"
  ],
  [
    "Compárese con su yo anterior, no con los que le rodean.",
    "6395f5cf62ab1b774db97d4f646f4930"
  ],
  [
    "Si hubiera tomado un tren, estaría en esa vía",
    "d9fa8cd72fbadec309ff20a6d772c8cc"
  ],
  [
    "Hazle un cumplido, pregúntale cómo está y, en general, demuéstrale que te importa.",
    "c12f291d0a9b083b45bcf65c2ed8c8c5"
  ],
  [
    "(Ahora puedo tirar mi pase de autobús y todo eso, Dios mío)",
    "eb949bd37820fe4522a122e078570549"
  ],
  [
    "Walton escribió una vida de este poeta de «El Altar», tras quien el ex Pres. Bush podría haber sido nombrado",
    "d60dd4de11806c466d0bd4d3db93911f"
  ],
  [
    "¿Tienes mascotas?",
    "15cd17bbed7104f4be23ddc304813563"
  ],
  [
    "Amar es mi amigo",
    "be5fd9969a3199782b860b309e7f5606"
  ],
  [
    "Y cómo la dejé ir sin luchar.",
    "75f8dad5e5a6173cab8e6c5e04da6ca9"
  ],
  [
    "Levanta las manos en el cielo y di",
    "a7373f71378255398200667786c17bc9"
  ],
  [
    "La apariencia física de confianza puede hacer que se sienta más seguro.",
    "50649de52053d74b3f0c92a5ac60cd9d"
  ],
  [
    "Intenta decirle que tiene los ojos más hermosos o el pelo más suave que hayas visto.",
    "eaa848a1fadff4383b186a704abfc613"
  ],
  [
    "Antes de su trágica muerte en 1997, remarcó que «ser princesa no es todo lo que parece ser»",
    "1e151df35c8eee725b1f5b473e1dab12"
  ],
  [
    "Cuando me desperté,",
    "c676e7e3326ae70a9c6cfb2fb818df3b"
  ],
  [
    "Ella es un petardo",
    "3bbc9da1160c935479afb4e23218e017"
  ],
  [
    "«¿Por qué me has puesto como una marca contra ti, para que sea una carga para mí mismo?» pregunta en el capítulo 7 de su libro",
    "93f4d822bbef2200831f04cab2ddcef7"
  ],
  [
    "Rezo a Dios para que me haga sentir bien",
    "4eab5c901182449452cccf75c60e7327"
  ],
  [
    "El niño estadounidense Jack Armstrong nunca se cansó de este «Desayuno de campeones»",
    "df5d3aeaa50c9d01a3c89050735421e7"
  ],
  [
    "Estoy orgulloso de que mi carga frontal de la Maytag Performance Series reciba una Energy Star del gobierno",
    "6b422f079016b7e6b667949e8a54af6d"
  ],
  [
    "Bolsa de papel marrón bolsa de papel marrón (vamos)",
    "bd1889bf194a6da14f276529e4fbe8f1"
  ],
  [
    "Sé tú mismo. Ser honesto acerca de quién eres realmente y qué crees que es una habilidad que pocos poseen.",
    "1335d5c3da2cf8ebe7cf20982931267d"
  ],
  [
    "No asuma que lo sabe con certeza hasta que no haya hablado con ellos. ;",
    "b067728018e852c5fb00ae1ed00a0c3f"
  ],
  [
    "La multitud se pone de pie porque no pueden tener suficiente",
    "f7438719337018d9488b761fb5544b5c"
  ],
  [
    "Por ejemplo, tu cita podría llevarte a:",
    "933394b4bce1f964d9257211981d185e"
  ],
  [
    "Es posible que ambos puedan encontrar una manera de arreglar las cosas y seguir adelante.",
    "23fbd3a62989b0fb7730704e251a9a26"
  ],
  [
    "Del griego «leche», un sistema de estrellas como la Vía Láctea",
    "0cc7ee4eb9eaf6b6e7e77f1a8f0a3790"
  ],
  [
    "Somos los mejores",
    "0e02074f08e4a48178ca1e2bcc805104"
  ],
  [
    "Considera el hecho de que no sabrás realmente con quién estás coqueteando.",
    "847291001de934515d1e9edac539f02d"
  ],
  [
    "Asegúrate de tener fotos favorecedoras.",
    "80dd278f5e441a57634ff041cb65a252"
  ],
  [
    "Lo que sería desafiante, hiriente, o inapropiado en esa situación sigue siendo el mismo para salir con un gemelo.",
    "780c275b11e3361cdc5d9de1074e8b3e"
  ],
  [
    "No estoy intentando ponerle proxenetismo",
    "51d5dd6ae80b4c049d6ab7062adae6e7"
  ],
  [
    "Canto rápido, sé que todo lo mío está bien",
    "377dd5e79d33c0d462278af38c604e75"
  ],
  [
    "Nombre teutónico para una mousse hecha con crema batida y puesta en un molde imponente",
    "6f91a6da0c5e0846d76a12fb32c06b4c"
  ],
  [
    "Mantenga sus movimientos lentos y ligeros.",
    "3b1c75d3fd39adf1942a85f6916fe62d"
  ],
  [
    "Eso es lo que dice la Biblia",
    "7f6de60787c3d1879d1d01cca21b09be"
  ],
  [
    "Deja de conducirlo de nuevo.",
    "dab84a3d3fe35a1a9ff4d3a094dff6dd"
  ],
  [
    "Llevar a su equipo a la estatal",
    "162b960416481a21acb2d6ca8d64485e"
  ],
  [
    "Sin parar hasta la mañana",
    "6404937cef1b8e7ea52fc6d2ebc2c9bd"
  ],
  [
    "Pero nena, no dejes que llegue el invierno",
    "2ba0372ee7ba252fc5270f4f0ad4e26a"
  ],
  [
    "El Granth Sahib es el libro sagrado de esta religión, conocido por su templo dorado en Amritsar.",
    "c824eab092e03cc981e83c9417f34ac7"
  ],
  [
    "Llamar la atención sobre esto solo empeora las cosas.",
    "f336f90cebcb15d5d715327ec3987b49"
  ],
  [
    "«Punto» es sinónimo de este signo de puntuación",
    "b1ddb5b581ccc92afc3e6f51a663338a"
  ],
  [
    "Hice una oración por los difuntos",
    "a7480ee0132f351a1a6f913d225ef9cf"
  ],
  [
    "1 de los 2 golfos que se ramifican desde el extremo norte del Mar Rojo",
    "d1453b28544c339287484f814aab7b34"
  ],
  [
    "Échame un vistazo ahora",
    "63812918bbbfd111799cb76bc3ca94cd"
  ],
  [
    "Tengo que tenerte como nunca había tenido amor antes...",
    "e9d778d0773ca42276559834bdf11631"
  ],
  [
    "Demonios, debería sentirme decaído",
    "f2f2404db47efaa541659ecc46e0f0c9"
  ],
  [
    "Haré lo que quieras hacer esta noche",
    "b124536ac216e2e470dc6da394df6568"
  ],
  [
    "Sin embargo, hay ciertas cosas que hay que tener en cuenta:",
    "08c6d06383f2f43c9bdfbe15e0636553"
  ],
  [
    "Es una pelea entre bandas rivales, ¿estás preparado?",
    "b39231991ea70018c880398662291980"
  ],
  [
    "Charlotte en «Charlotte's Web»",
    "2f378cec9d61ba194b8d77c4e67a36b0"
  ],
  [
    "Tire de la cuerda de plomo hacia la derecha para aplicar presión.",
    "14d33ba5cb41dd67de167c826f789bb5"
  ],
  [
    "Como yo, te sientes perdido",
    "487ff442651555b3fd95981957eec771"
  ],
  [
    "Una vez que tus besos se pongan calientes y pesados, es hora de empezar a quitarte la ropa para que puedas ponértela.",
    "5e209c207398760b8e526863d9635701"
  ],
  [
    "Hacia el sur, hacia el sur",
    "8aeaa6804515cee8b2f73b259540b552"
  ],
  [
    "Una chica tonta puede hacer que un chico se interese por una noche, pero una chica inteligente desafiará su mente y lo mantendrá enloquecido durante un período de tiempo mucho más largo.",
    "f1eef2b1d7de39a9cd3c2980fe1c1d63"
  ],
  [
    "Presta atención a cosas como una sonrisa, una luz en sus ojos o que se cepille el pelo.",
    "c3367fbbeb25a166f96cd68dfce03c89"
  ],
  [
    "Considera arrendar.",
    "73c7a0cb75511a5d8191ac5e4854acfe"
  ],
  [
    "Fitzgerald: «En mis años más jóvenes y vulnerables, mi padre me dio algunos consejos que he estado dando vueltas en mi mente...»",
    "1ccc22edd1f07ace6d453285fe3929e1"
  ],
  [
    "Parece que «The Fixer» estaba en que ganara un Pulitzer en 1967",
    "a02c6bfece7f6965d6233469b1d2b9a3"
  ],
  [
    "Intenta hablar con él/ella.",
    "e0b5327b9f3dde9f6e8d9a4a82a81bc7"
  ],
  [
    "Zeppo Marx ayudó a establecer la línea estadounidense de este sabueso que se sentiría como en casa en Kandahar",
    "5928a20b0c6abdb2b0f15827831cedc2"
  ],
  [
    "La cuarta letra del alfabeto griego",
    "4c4ff11127c8a757fbcd03dcdccd2f3d"
  ],
  [
    "Los peces betta son mascotas divertidas y fáciles de cuidar.",
    "ed9ba1d5c67773612b597c694e126ad1"
  ],
  [
    "Este autor fue uno de los primeros en utilizar el término «Jazz Age» en sus «Tales of the Jazz Age» en 1922",
    "3d9b19cfe1e6345eec0a13fdebe60af1"
  ],
  [
    "Di algo como: «Me siento raro preguntando esto.",
    "4bacd8c0429a68704716edd940dfe593"
  ],
  [
    "Aunque hizo su primer vuelo en marzo, no rompió la barrera del sonido hasta octubre",
    "cb534745e3c5c5d48a86a5bd17048b6f"
  ],
  [
    "Puede parecer un poco cursi, pero esto le da la pista de que estás interesado y le hace sentir que sabe lo que viene.",
    "52307a5e053c6d06c67b4f301b6817c0"
  ],
  [
    "Saludos cordiales para usted y los suyos en 2002,",
    "0e38e300ec2f9161ceda4b83d156124a"
  ],
  [
    "Riverside sábado por la noche y",
    "d46744a34554efa17c89b6f5fa56c5ae"
  ],
  [
    "Tus amigos te conocen bien.",
    "b65aa062976cd614210346a88a2b01d5"
  ],
  [
    "Y cuando el día se convierte en noche",
    "5cb9225d122c11f0e72cafa7d2b02735"
  ],
  [
    "No dudes en ser la persona que inicia al principio.",
    "d6ed02bf8823f9ab7576adc1b7558526"
  ],
  [
    "Estoy intentando conseguir el coche con las ruedas cromadas aquí",
    "c1078ae59b7147735571cacd17b67ca1"
  ],
  [
    "No es algo fácil de hacer",
    "9c8f798a42415a845dce19b03d828d9d"
  ],
  [
    "Bueno, ella estaba luchando contra ellos",
    "8b92c98a73df5b578520c2502d2973a1"
  ],
  [
    "Limas y riñones de la banda de Freddie Mercury",
    "e6e8a23469b08de7a94ce06a85ba33ee"
  ],
  [
    "Una vez que el caballo haya terminado de olerlo, comienza a frotarlo sobre el cuerpo del caballo.",
    "a8053e93bf6dece31bdd33fca2bbb92f"
  ],
  [
    "Cuando Elinor Wylie se casó con William Rose Benet, se convirtió en la cuñada de este poeta y novelista",
    "8fd47463a5635cfb480c4d52b61f9c18"
  ],
  [
    "Tan feliz como puede ser",
    "9701b2e9c603cc36e0bb02ed31c74961"
  ],
  [
    "Estas cosas de crecer, tío, no sé... simplemente no quiero dejarte ir",
    "2ebf5b2c66b5a706f90eb5ff26770222"
  ],
  [
    "La Academia de la U.S.A.F. Se encuentra fuera de esta ciudad de Colorado, sede del principal Centro de Entrenamiento Olímpico de los Estados Unidos",
    "32dc955671e6fd5ed8c578ae09211dd3"
  ],
  [
    "Para sacarnos adelante",
    "eb06e0c4fa8cff3b5554981044fb7c94"
  ],
  [
    "¡Siempre se ve increíble!»",
    "a5ed870e0c089d8a2f9029a5140c18db"
  ],
  [
    "Una vez profesora de inglés como segundo idioma, hoy es gobernadora de Nueva Jersey",
    "eaaa29fbb5622f84651a12d043fad029"
  ],
  [
    "Coquetea un poco con ella.",
    "9aff96cd2960f82de4ec9412505ce7ab"
  ],
  [
    "Me inclinaría hacia atrás y dejaría que me volara",
    "ddaef68002dbbad685d0afa682aaf62f"
  ],
  [
    "Su fe es probablemente la prioridad central en su vida, la forma en que el trabajo o una pasión o un proyecto podrían ser para otra persona.",
    "8315f06b10a678afc63a31df017841df"
  ],
  [
    "Son como 25 años a perpetua, así que te escapas de la cárcel",
    "888ee137abf88935e337ea3bcae6e7db"
  ],
  [
    "Desde el lugar donde se fue el padre, las madres apenas están en casa",
    "1e54d0952a282d16aed0adaa6fb49843"
  ],
  [
    "Los ingresos generados a través de excursiones y diversas actividades in situ se utilizan para financiar programas de conservación y educación dentro de la Reserva de la Biosfera de Sian Ka'an. ",
    "20925cb5e3bebc777aa6745fafe057fc"
  ],
  [
    "Ganador del Trofeo Heisman en Oklahoma State, fue el Novato del Año de la NFC en 1989 con los Detroit Lions",
    "52e95f98765725665a3e05776265f551"
  ],
  [
    "Mahon reemplazó a Andrew Fastow, quien renunció después de que surgieran preguntas relacionadas con una sociedad que dirigía mientras era director financiero de Enron. ",
    "6d96e8524374087b5b7b7658bfdbf2ef"
  ],
  [
    "Porque mi corazón tiene memoria",
    "f61529673cdb75756782b26dddf03eb1"
  ],
  [
    "Lee Smith es el líder de todos los tiempos en esta categoría de pitcheo con 478",
    "56076985aff3680fd43066ff3667bbfe"
  ],
  [
    "Carl Sandburg llamó a esta ciudad un «Jugador de los ferrocarriles y el operador de carga de la nación»",
    "434552fa646e7469950f26e49d91858e"
  ],
  [
    "Aporté una receta para «Cooking for Heroes», un libro de cocina de la Cruz Roja: sopa de guisantes franco-canadiense con este tipo de carne",
    "b8b757312af69ea30aad2f6f0ea6c049"
  ],
  [
    "Dale la oportunidad de devolverte las cosquillas.",
    "7214e4a94d6b4aeb2a9eeec53ddc1102"
  ],
  [
    "Esto no significa que no debas ser tú mismo, sino que debes ser educado.",
    "076a67d096c04869b4bc05854a298ebc"
  ],
  [
    "Es uno que nunca desaparecerá",
    "340d13ff50cb9eda03149399025d8024"
  ],
  [
    "Por eso abuso de ustedes que no son matones, clubes de rock como Tiger",
    "a52c58e5804476c2672057c33f63b0a1"
  ],
  [
    "El 8 de agosto de 1950 Florence Chadwick batió su récord de natación en 1926 en el Canal de la Mancha",
    "23d678a9e8ce1a2b53ea583638b88d93"
  ],
  [
    "Siempre has sido mi luz guía",
    "197552b058c792c7384d73c0c8ab7e31"
  ],
  [
    "Como resultado de esta guerra, Suazilandia estuvo bajo control británico de 1903-1968",
    "0e4746275d01014148fe459f551a13d8"
  ],
  [
    "«¿Por qué tienen que enviar a mi bebé a casa?»",
    "d2eb115a70633ef1eba7b4fe81dff89d"
  ],
  [
    "Una vez que los dos se conozcan y salgan con frecuencia, pueden comenzar a acelerar las cosas.",
    "be0d8c3f6f245d74e4cf038983a570e0"
  ],
  [
    "Color rojizo en el nombre de la tangara que se ve aquí",
    "532763f7c938bc37e38b6b4c42586737"
  ],
  [
    "¿Crees en el amor a primera vista?",
    "481d0a244a3951a4e2e763104e812c81"
  ],
  [
    "El público quedó sorprendido por el matrimonio de Lyle Lovett con esta actriz; fue el primer matrimonio de ambos",
    "765dd336604ba61880236d10e0a7bef7"
  ],
  [
    "Si marcas mi lista de Navidad",
    "b91aa9130ea7400ef964bdae5b87ca0e"
  ],
  [
    "Llegaré justo a tiempo,",
    "7d284db1c6ac5e2d9f9a300687861403"
  ],
  [
    "Una delicia holandesa es kaasdoop, una fondue que normalmente se hace con este tipo de queso holandés.",
    "ce96b621f8b3b95b4a6d1e8e6c0649ba"
  ],
  [
    "Será mejor que me lo des cuando quiera",
    "5ddb098a1c910abda841ec2aea065ba5"
  ],
  [
    "En este tipo de fotografía, se ven auras alrededor del sujeto fotográfico",
    "2067d3920094e3411c23cc91eb5694f4"
  ],
  [
    "No hay tiempo que perder",
    "d10ecebdec4035b5a73a66fc07934a38"
  ],
  [
    "Apodo de Jack, cuyas acciones dieron lugar a la renuncia en 1888 del comisionado de Scotland Yard Charles Warren",
    "7f8a938b49c0ce851782884fb449150c"
  ],
  [
    "Sin embargo, Dynegy dijo que puede retirar su oferta de $9 mil millones si surgen más malas noticias, o si las demandas pendientes contra Enron generan costos de más de $3.5 mil millones.",
    "690ea3e899bf5a22201d1f7a6926abca"
  ],
  [
    "Hermosa, maravillosa, perfecta chica americana ",
    "7d6641299b5a95f36a9cca46fe4ca058"
  ],
  [
    "Sí, se llevó su corazón y se fue por el camino",
    "c94dc48960f9b156b0cb8545224b6669"
  ],
  [
    "Parte de lucir seguro es vestirse bien.",
    "cda22a986bb3e1a469ea9c969a3685ca"
  ],
  [
    "Luego inclina las caderas hacia adelante hasta que la zona de la espalda/caderas/glúteos/estómago formen una «s».",
    "1b96f357ce23c9442b136edbb9b95372"
  ],
  [
    "A veces dos personas realmente se llevan bien y comienzan a abrirse el uno al otro mucho más rápido de lo que esperarían.",
    "cfa313c02d5957852dfd6511f498cefe"
  ],
  [
    "Oh oh, oh oh",
    "96b4debc49dba870c632db4e1ad6f342"
  ],
  [
    "Fui a la escuela en contra de mi voluntad, en el sur",
    "399321d9ba1cadd9345775b4206e0528"
  ],
  [
    "Michael Bolton:",
    "3b25a79a0f97f4cd5873577f9e2779a0"
  ],
  [
    "Ponlo todo junto, nena, vamos a estar bien...",
    "ecd10fa4462d7798db5cc332ebd2ef1b"
  ],
  [
    "Un millón de formas de dejarte atrás",
    "69c1d691f4fbe3219d31621188482b2d"
  ],
  [
    "Entra a tomar un poco de té casero",
    "79be290f5faa144d5653cf524ef927c1"
  ],
  [
    "El olfato es increíblemente importante para atraer a la gente.",
    "c97d25db71162c0ab15bc62fb6f332ca"
  ],
  [
    "Hola, significa hola o buen día",
    "fe4e88408c3860e01e85335c3f0ed88d"
  ],
  [
    "Elizabeth, ¿es correcto?  ",
    "69d7c613a10f5d1cd70f8bbf80d3800a"
  ],
  [
    "Pregunte por qué detrás de su comportamiento y actitud.",
    "8bb4b59b77005bf500ed6dd374239094"
  ],
  [
    "Mira, We The Bess...",
    "aed7e334f3c62a20d4b1568f98db8f31"
  ],
  [
    "Forman el género Beta",
    "1c23d9b8d3406f5dbfc289c33954e30d"
  ],
  [
    "Mantente seguro en fiestas o bares.",
    "cf4b8ab1cb989d82c74c32c191649432"
  ],
  [
    "Decide dónde sentarte.",
    "1506dcb41c4f9cf459a4fa527712f925"
  ],
  [
    "Guinness dice que Mike Racz hizo esto a 100 ostras en un récord de 2 minutos, 20,07 segundos",
    "a0a337c9d6cc598639e20055753139d6"
  ],
  [
    "Me alegro de que estemos de acuerdo",
    "6a9d78859bbb1c237878dff9761b2136"
  ],
  [
    "El símbolo de esta unidad de resistencia eléctrica es la letra griega omega",
    "ceaa06042752d9ff3d709e12c43ac946"
  ],
  [
    "Siéntete libre cuando estés con él.",
    "2d896853a60cc4f9f954cfc3b5b69f95"
  ],
  [
    "Refleja las acciones de la otra persona.",
    "0a7bd684fc864a32c07017149bc24597"
  ],
  [
    "Cuando estés sentado, ocupa espacio, relájate y trata de estar lo más horizontal posible sin que te parezca raro.",
    "d04a7ff3bb7d42e4b17a26f21efa8811"
  ],
  [
    "Los submarinos suelen tener 2 de estos dispositivos ópticos, 1 para uso general, 1 para el ataque",
    "c1cceea12af859d3c605e30da48148dc"
  ],
  [
    "Luego se escapó con Billy Bovine",
    "416a9af8e0c40c00f5cb4cb28636dd3f"
  ],
  [
    "Haz que tus citas sean individuales.",
    "49f6075fb370acfa6db8fd4a39416caf"
  ],
  [
    "Mientras promocionaba esta actividad del título, Van Morrison agregó que fue «una noche fantástica para hacer romance»",
    "e44ea1d1d7e1cdbc053394e2fbdee567"
  ],
  [
    "Lugares que se deben evitar:",
    "cc5343bfba6b9897f07141c884929d23"
  ],
  [
    "Dos pies descalzos en el salpicadero",
    "0fd829bcbef29b1299180ad3e5ae80d9"
  ],
  [
    "Para ayudarte a dejarlo",
    "0248514982ede963e1e9ec7ba21afb0f"
  ],
  [
    "Lo recuerdo como si fuera ayer",
    "0be45dd4f22744629f2201b271e9894f"
  ],
  [
    "Mira si está emocionalmente disponible.",
    "69b932506598542ef80290a768471b12"
  ],
  [
    "Pregúntele sobre algo que le guste hacer o que le interese, como si vio la última película con su actor favorito.",
    "666f9cb5bcc9bc013da2bdd846e646ab"
  ],
  [
    "Lope de Rueda y Lope de Vega fueron 2 de los dramaturgos más famosos de este país",
    "36ac2deabef27c3a8019db9e1727a2fd"
  ],
  [
    "Arrastrarlo a través de un lugar, debe ser un gran",
    "2cee607c33a75fdb7a9f12a999d3b4f8"
  ],
  [
    "Tus cumplidos tendrán mucho menos significado si los otorgas por cada rasgo positivo que tenga la persona.",
    "dea9d9c2fd1786e6c671a6d182d9a1f1"
  ],
  [
    "Ten sentido del humor.",
    "41badcd33dc17087210fc320e3f70ec1"
  ],
  [
    "Similar a su pariente más grande, el mamut, este mamífero extinto tenía el pelo peludo y 2 juegos de colmillos.",
    "25f9fa9321885f34409a51ef54809d60"
  ],
  [
    "De las 3 hermanas Bronte que fueron novelistas, ella es la única que vivió más allá de los 35 años",
    "47a7ab14a756082c5073f14824fb77bc"
  ],
  [
    "Mamá dice que quiere ir al sur",
    "29508fac18f7d77481b37cd38a330359"
  ],
  [
    "Costeando como locos. ¿Podemos volver a ser como antes?",
    "fefde70cb4fc4a872a5ac0289756b85c"
  ],
  [
    "Laicos: si las SPE se hubieran capitalizado con quizás 30 millones de dólares más de capital de riesgo, no habría habido duda de que habrían calificado para el tratamiento fuera del balance y no habría habido necesidad de volver a declarar las ganancias la semana pasada para reflejar la consolidación de las SPE.",
    "05c237e48a500a3689cc938da540bda7"
  ],
  [
    "Es la universidad de Illinois cuyos equipos deportivos reciben el apodo de Demonios Azules.",
    "905e771668537997715b95695a43354c"
  ],
  [
    "Encontraste mi corazón",
    "954f7d67085e34258b3b0c748bce5813"
  ],
  [
    "Parece que cada corazón que he amado",
    "a58e8f0775b825bf7464fe0ffbc68fb3"
  ],
  [
    "No, no, no lo quiero, no quiero que se acabe",
    "45869a188833e0e58bf0d9cd5a57b0ba"
  ],
  [
    "Los artículos de venta agotados son el sello distintivo de esta táctica de venta engañosa",
    "29b2bd635e8ae67a3f43bbdcddad7c76"
  ],
  [
    "Willis Carrier encontró una forma de controlar la humedad y la temperatura y creó el tipo moderno de esta máquina",
    "87ce036efb9372970270f7bd12ae155b"
  ],
  [
    "Anatómicamente, dorsal es lo opuesto a ventral y esto es lo opuesto a la anterior",
    "6afa4bd0015fc3042579d941564ec16d"
  ],
  [
    "Estoy hablando de nosotros",
    "778af6c9ccbc23b224ebbe3ca9332f5d"
  ],
  [
    "Es importante pensar en cuándo y dónde formularás tu pregunta.",
    "00e678c2dd5a8c7531a2bce31448cafe"
  ],
  [
    "Edmund White escribió una biografía definitiva de este ladrón, novelista y dramaturgo francés de «The Maids»",
    "530061032134cd04c05a39f7c4ba2514"
  ],
  [
    "Intenta no juzgar un libro por su portada.",
    "d6548791cba891634ec8c49ed3c2725c"
  ],
  [
    "Esté atento a las señales de que ella solo lo está guiando.",
    "d07c40c9f29e881a9efe37ccf408da6d"
  ],
  [
    "Un cruce entre un Bing y una Van, el Rainier es un tipo amarillo de esto",
    "e3aeaee9aeecedbd2da228ef86fafebc"
  ],
  [
    "Elijah Blue Allman es su hijo",
    "db6eda3e7c9e7d81d8db0d068ee3f67d"
  ],
  [
    "Anímate la próxima vez que un amigo te invite a una aventura salvaje.",
    "46946d745d42ecc270f5a2d27796a24f"
  ],
  [
    "Sé otro camino a tu corazón",
    "1a3da103101780e95f6fae11f523a18b"
  ],
  [
    "«How sweet the sound» de esta canción, el título de un álbum gospel de Aretha Franklin de 1972",
    "eac2ea0c56978acd165459da4460fe05"
  ],
  [
    "Tu mente se cae",
    "b8bebcfc802c04d514c64d77a4244809"
  ],
  [
    "Pasa igual que el mío",
    "d7f8a4b3ffb6fc2c646417a6bc85a66f"
  ],
  [
    "El aire atrapado en estos tanques hace que un subflote",
    "07ea96e406f70b40e74e954d096cdfc0"
  ],
  [
    "Vuelve a mí",
    "baf39e56e215078cc45d4825d5f0cc3f"
  ],
  [
    "«Hound Dunnit» es una colección de misterios de perros para niños de este autor de «Yo, Robot»",
    "7bc348c61e90541c2f7b871eb259dc85"
  ],
  [
    "La risa es contagiosa y disfrutar juntos de una situación humorística puede ayudar a consolidar su vínculo o hacer que se sienta más atraída por usted.",
    "32a4416a16ffbeccb7e58264447cbc9c"
  ],
  [
    "Es más grande que tú",
    "629267cc541c09cbfa6c0f1e6873018e"
  ],
  [
    "El diálogo para «¿Estás ahora o has estado alguna vez?» se extrajo de las audiencias de este comité durante la década de 1950",
    "8f8745927c4eeda0d8018ab3f0f2a42a"
  ],
  [
    "¿Quieres que la cita sea solo para ustedes dos o también quieres que vengan amigos? ;",
    "5c119c85882ee5724abf1a2489cb5761"
  ],
  [
    "Algunos fans pueden ver tu escena de desnudo con sus «Ojos» esto (como en el título de una película de Stanley Kubrick)",
    "14548c6b4e494905ab9252d7f64c1a3a"
  ],
  [
    "Me pregunto si alguna vez me cruzo por su mente",
    "aaada1f5b59389d984c9221b4537e40a"
  ],
  [
    "Es posible que tenga una amiga cercana en la que confíe para que muestre sus talentos, habilidades y logros a su alrededor.",
    "ac98d95ef1dabea46ce2170235d9c826"
  ],
  [
    "¡No quieres forzarlo, parecerás un pato!",
    "9866b811ccb5f74964ba01aef8a8207a"
  ],
  [
    "Las siguientes solicitudes no han sido confirmadas y permanecen sin respuesta.",
    "296f5633462e7a530efc11029d3d4a03"
  ],
  [
    "Cuando las cosas vayan bien entre vosotros, dales tu dirección de correo electrónico y nada más hasta que puedas confiar en ellos.",
    "a7ec370047fab6dfc21165548ddf957d"
  ],
  [
    "El telescopio solar más potente del mundo está cerca de Tucson, en este estado.",
    "e2f3b1c99f60a17e83716dac3020e547"
  ],
  [
    "Hablar con naturalidad",
    "e75db038d7cc6d9264108db54aa5a816"
  ],
  [
    "Por eso te compré...",
    "9f4160a35f93faaa36ce7dba02202590"
  ],
  [
    "Báñese al menos una vez a la semana.",
    "996bad56dc026c914fb8d31112923248"
  ],
  [
    "(El caballo debe estar acostumbrado a esto desde el rodillo).",
    "47f506b94503fe6ee3ac338f00c90653"
  ],
  [
    "Tan divertida como inteligente",
    "0abb1765eee6406587b9e5d212cf736a"
  ],
  [
    "Tengo un bocado",
    "a6811cdcf1fb5a913e44471f72233486"
  ],
  [
    "Para un asador de patio trasero, el GLP es este tipo de «gas propano»",
    "5a1544fc107e0c3ba3959e181127de10"
  ],
  [
    "No culpes a nadie.",
    "bafb5142f5a55df7f13e07bb7fe00a73"
  ],
  [
    "De todos modos, debería estar feliz de hacerlo, especialmente si eso significa hacer que su amigo deje de mirarte de la misma manera que él.",
    "d5702f222fe7e6a8e7b81752e48187b5"
  ],
  [
    "Es como el papeleo pero es más difícil de leer",
    "b84c49386c55b61db8c78e54b4ad2e18"
  ],
  [
    "Adapta tu método de entrenamiento a tus intereses de conducción.",
    "b1d37729d11e728a38e058c2bed391e2"
  ],
  [
    "Este klingon «Next Generation» se unió a la tripulación de «Deep Space Nine» en 1995",
    "cec6264bc97e3fd5960786cd76069303"
  ],
  [
    "Andrea, Irving y el Sr. Pinkley",
    "d07b6203c292d3eb8422715c079686a7"
  ],
  [
    "Aquí está el concurso: responde correctamente a todas las preguntas en el enlace de abajo antes del miércoles 1 de agosto a las 17:00 h, y tu nombre aparecerá en un sorteo.",
    "982fb3edc3a1416b98c8417c62b05383"
  ],
  [
    "Bruce Springsteen nació en 1949 en Freehold, cerca de Asbury Park, en este estado",
    "5a054ded0a91331acd07fd6b351b688a"
  ],
  [
    "10 minutos, Bergstrom durante 5 y Whalley habló quizás 30 segundos.",
    "e96d412053be5c37203a50f6072bc202"
  ],
  [
    "Te juro que la próxima vez aguantaré por vida. ",
    "c7bbd593e19de678b3206eab7d878dd4"
  ],
  [
    "Cada vez que llega mi barco",
    "e62298f9a7271f62ff8641640188ac48"
  ],
  [
    "Para los Beatles, fue mejor que Best",
    "09e818a6fca690fa0cfeb517d88517bb"
  ],
  [
    "Como me enseñó mi padre:",
    "43b2d542cd3f66ae8e945349c000be4d"
  ],
  [
    "Woods in the hood, para tener mi propio reality show, llamado Soul Survivor",
    "094880c22b0edc15ea98c184ebce7e55"
  ],
  [
    "Los amigos de David Schwimmer saben que estudió habla y teatro en esta escuela de Evanston, Illinois",
    "c8a3bf2e9af6b52a968b6f9a26175dc5"
  ],
  [
    "Lo que sea necesario para ganar tu amor primero",
    "122edc22840035b12e0d2536ce303916"
  ],
  [
    "Intenta que sea original.",
    "7112382548be9fb27c17a28ccd768c2f"
  ],
  [
    "Muy pronto su suerte va a cambiar",
    "a13b9b5833794b4afa9bf2b5d00c9cbd"
  ],
  [
    "Lleno de corazones rotos",
    "414c2728b302330826d40c1e3bc93260"
  ],
  [
    "Por algo tan jodidamente hermoso, tan jodidamente hermoso",
    "dcbdfb2be92c7418c37e6e88c29d2541"
  ],
  [
    "California está llena de whisky, mujeres y oro",
    "38dbcaaa6ae5812c92c46e1cbbbb1b19"
  ],
  [
    "Cubre temas militares y de combate, es el diario de los aventureros profesionales",
    "eb8b9984ef1f13eea8b4d636f448ac01"
  ],
  [
    "«Mi comida favorita es la lasaña; ¿cuándo tuvo su cena más memorable?»",
    "e5d10f95e3693c9db67e4fe6303c442f"
  ],
  [
    "Turquía recuperó el control de estos 2 estrechos por la Convención de Montreaux de 1936",
    "2384bba5384d5545119b376ea16afb05"
  ],
  [
    "Y estoy de acuerdo con ellos de todo corazón, sí",
    "46376ef0343e1247bf2541e98d634759"
  ],
  [
    "En una conocida frase de recogida, sigue: «Si te dijera que tienes un buen cuerpo,...»",
    "8fe3ead31488e0f081d7d1995c6714f6"
  ],
  [
    "La adquisición de Dynegy requiere la aprobación de U.S. ",
    "620659faa2e87c985627e34def3c7c24"
  ],
  [
    "Nuestro objetivo es divulgar esto a los medios de comunicación para su publicación el viernes 8/3.",
    "d7bfc35267c5568dd08ad78a671c3c15"
  ],
  [
    "Que te vaya bien en la clase.",
    "422a168059dab3f283c3f6bf80601003"
  ],
  [
    "Y cámbiala algún día por una corona.",
    "92227864962d69427fb6c2bc54fbe3a8"
  ],
  [
    "Los Szczerbiak de los Minnesota Timberwolves",
    "ab1f9a7b445180f02053c0fdc9de583a"
  ],
  [
    "A las chicas les gustan los chicos que pueden ser honestos y hablar de cosas en sus vidas.",
    "86ecec5774cbb3ac3adfe02d45dd841b"
  ],
  [
    "Me sigues a todas partes, estoy embrujado",
    "61c675cd82dd959c073469891aa7a103"
  ],
  [
    "Dale cumplidos",
    "9cc97c204683d4091450a16f473374c7"
  ],
  [
    "Todos los días",
    "a597e4c431e539c103b308481ca5c226"
  ],
  [
    "Filmaremos tu escena en este tipo de «plató» que tiene un equipo mínimo, no se permiten mirones",
    "75bdd182536fa136cfcbdae23bd31f8a"
  ],
  [
    "El culo malcriado que hizo le arrebató el Jaguar a su padre",
    "681f2a966aadf9891b5036671a1af2c9"
  ],
  [
    "Estoy buscando algo que no puedo alcanzar",
    "36edb02336d8f79aa00554e4bb0422d9"
  ],
  [
    "En su primera entrega, esta columna sucesora de Ann Landers dijo que está bien cobrarle el alquiler a su hijo perezoso",
    "a91fea958d536b9ff17cc1616680c439"
  ],
  [
    "«Te vi marcar en el partido el otro día.",
    "12851e87a973bcd77feb82dfa1f829af"
  ],
  [
    "Elige el momento adecuado.",
    "484594fb5c45097cb0634469c4cb7346"
  ],
  [
    "Pasar tiempo juntos a solas",
    "98a1a41146bb0951e1cc7a342a28e8d4"
  ],
  [
    "La compensación adeudada de una época anterior es este tipo de «pago»",
    "60c77afe297cf788ce0bde009bce3bff"
  ],
  [
    "Pero ahora todo eso es viejo",
    "b16dc092021772f3b6c1715cca82e8d9"
  ],
  [
    "Tu cita va a querer a alguien que parezca capaz, parece seguro de sí mismo y parece saber qué es qué.",
    "346d5607ab86e1eb457f587428760685"
  ],
  [
    "La forma en que caes, caes me hace querer hacer pop, pop",
    "0ac012312fd0d6b2c8331fb61def1c7e"
  ],
  [
    "Esta ciudad nunca duerme de noche",
    "040f22050989bad60cbb541d12baa87f"
  ],
  [
    "Una serpiente y un movimiento artístico experimental fundado en 1948 comparten este nombre",
    "13b03908b066b488f3892a3861398466"
  ],
  [
    "En 1966, esta empresa se convirtió en el mayor fabricante de pianos del mundo.",
    "f11b6a7defa651c5eb3380e0dfc6c07d"
  ],
  [
    "Por ejemplo, no es bueno dejar de lado su posible cita ya que están corriendo a clase.",
    "e027fb149aa80407470ce09e92205fea"
  ],
  [
    "También puedes darle un toque juguetón en el brazo cuando te estás burlando el uno del otro, para que parezca que solo estás bromeando.",
    "97841d6cde94cab8233cd2ff419ef659"
  ],
  [
    "Puedes recorrer casas antiguas en el Garden District y French Quarter de esta ciudad durante su fiesta de primavera",
    "8351ec793c0cfa4df6da6f0cd7a33cfa"
  ],
  [
    "Es obvio que quiero que me gustes,",
    "ab179f27168596c39b936809a828f459"
  ],
  [
    "Te unes a la Iglesia SUD.",
    "31cdeb6e0c657ab8b94decf10e410e32"
  ],
  [
    "El aperitivo estrella de P.F. Chang's es pollo en tazas de esta verdura",
    "d7ae51803575e05ddeb8315f0c95bde1"
  ],
  [
    "Vea la presentación de estreno de Demons on Ice ",
    "934bd6190193271b0bfd36b309995b58"
  ],
  [
    "Dicen que el hip hop está muerto, estoy aquí para resucitarme",
    "5573b3fed032c569dbf257437080af1f"
  ],
  [
    "Si necesitas un hombro, la mía está aquí",
    "c01ee663f8f12b5dea42d11b1714a307"
  ],
  [
    "De lo contrario, ¿no hay una diferencia en el sentido de que los volúmenes se reflejarán en el diseño de tarifas de NNG con el 50% del costo del servicio en los libros de TW?  ",
    "06fafbf6bc629bba776836438a2627eb"
  ],
  [
    "Coloque los pies y las piernas sobre el respaldo del sofá y coloque la espalda y los brazos en el asiento.",
    "b19cd2e0c01a1c240edaf483f7f16d3c"
  ],
  [
    "Joe Wheeler, un líder de caballería en esta guerra, fue un general devorador de fuego en la campaña cubana",
    "344cea815d71c6ac00b726588f0b14e5"
  ],
  [
    "Están demasiado ocupados corriendo",
    "74fad3ede81466bf0cd8660c900637a2"
  ],
  [
    "Lo haremos, no lo creo",
    "1a66d3a1d58d7af381d6ff9ad68ffca2"
  ],
  [
    "Se tira ese delantal,",
    "a19087e33c366c14de2071742a72c449"
  ],
  [
    "Reúne un escuadrón de tareas (pueden ser solo tú y un amigo o tú y un grupo de amigos).",
    "59b2cd55f08030c870d126298f1f985c"
  ],
  [
    "Porque, ya sabes, por supuesto, más tarde me permitió ir de gira con él",
    "f06cb937074a5c2159c08419cb5c54ae"
  ],
  [
    "Seremos solteros del mundo real",
    "267962bab3d43b37a3f8ffe064141f89"
  ],
  [
    "diviértete en mejico. ",
    "3f511f962bfd25367987924de66ccc18"
  ],
  [
    "Pero desde que me cogiste la mano",
    "e4ffeaf1b7c7af7b8c3b59e150413e86"
  ],
  [
    "Con la barbilla ligeramente hacia abajo, mira hacia arriba; imagina mirar a alguien a través de tus pestañas.",
    "b9765c32d378a8ff77d9281934a0950e"
  ],
  [
    "No cree asociaciones negativas entre una mujer y otra basándose únicamente en el género.",
    "b63bdbf6c5f623bef0d3b097c13c78d4"
  ],
  [
    "Si no le das a la chica el espacio que necesita, puede que se enfade contigo y comience una discusión que puede llevar a una ruptura.",
    "13c673fb155ac860b5ac986820a8eac9"
  ],
  [
    "Las palabras que se censuran regularmente en los blogs chinos incluyen minzhu, que significa esto, de la palabra griega que significa «gente»",
    "d8874c110242f96d9c94f65f58051292"
  ],
  [
    "Tu viento sopla",
    "4d66f2096917e986eabaee4b64321629"
  ],
  [
    "¿Podemos tomarlo despacio, despacio?",
    "e36bf43f6bd6321a06f11f75181ab4bf"
  ],
  [
    "Está en un fogón",
    "e1b286105ab611ffb3b09c5816e235e4"
  ],
  [
    "Tu pareja es una presencia negativa en tu vida.",
    "895be3146aec1667c90a136ee8e52482"
  ],
  [
    "Tocar la parte exterior de los muslos es un movimiento coqueto que puedes intentar si estás en una relación íntima.",
    "e8116f02a93bc3773d9f0decb08e373b"
  ],
  [
    "Pero se dieron la vuelta y huyeron",
    "5e4e05cd9c8de6290ae2b88316580729"
  ],
  [
    "Según el Almanaque Mágico, este es el único país donde un gato negro se considera de mala suerte",
    "726cc2c090426dfb16221ab36bf25808"
  ],
  [
    "«Sari» si te perdiste el musical británico «The Far Pavillions», basado en una novela ambientada en este país asiático",
    "04f6937d6eaff061c1bb59cb82c9aadb"
  ],
  [
    "Por lo general, yo era una validación en tu manga",
    "e3aa52923c4feff93d7f3e5f654e609e"
  ],
  [
    "Si te esfuerzas demasiado por ser gracioso, la chica lo sabrá.",
    "5dc8338db2110338c2fbdaa7a059bf9b"
  ],
  [
    "El grupo musical «The Bedrock Rockers» participó en una hora de comedia que lleva el nombre de esta familia de dibujos animados",
    "bdb5c3999e1f4108315c3f0dd74f13de"
  ],
  [
    "Y luego cogemos y luego cogemos y luego cogemos",
    "d472a825293a933de6f348ca32f85c1e"
  ],
  [
    "Esta actriz de Thomasville ganó un Globo de Oro por «Rachel, Rachel», la primera película dirigida por Paul Newman",
    "dd64e11c9a964de9868e84323ea9cc05"
  ],
  [
    "Una competencia extrema de snowboard en Valdez, Alaska, o un show de Fox con Hank & Bobby",
    "5ac36c3fa11d6dcb1c36be7a39550480"
  ],
  [
    "El padre de esta supermodelo estadounidense es un fabricante de muebles de origen holandés",
    "b43c36b3b3bac90ead6d9d285d5adb83"
  ],
  [
    "Sé que tienes un hombre pero chica se está deslizando",
    "f4d53b236cde8a962b2bb18ef33a0d78"
  ],
  [
    "Salió el sol y no puedo creer que me hayas olvidado",
    "46f47c1898ea18dff7fca20494325d25"
  ],
  [
    "Oh, oh, oh, oh, bajo la vista de nuestra legión",
    "95feef0f409a431472d0e1a6773b1f0e"
  ],
  [
    "El nombre del río Kennebec de este estado es algonquino para «largo alcance»",
    "2d92c4ca42b9f2c7ab9704375c4b487b"
  ],
  [
    "¿Alguna vez me cruzo por tu mente?",
    "20189e161de2160f1670fd4309ffa2ea"
  ],
  [
    "Que me enamore, esa es una de esas cosas ",
    "651aa4373ec5958ecb74277c3443ef55"
  ],
  [
    "Apreciará cuando un hombre note sus esfuerzos por verse bien, especialmente un hombre que le interesa.",
    "ce3dafc0534bfb9fd7f5e8e36006bb2d"
  ],
  [
    "Llevamos nuestras botas a la iglesia",
    "185aa737c0319c5259d9ee3654846051"
  ],
  [
    "Sí, estoy deseando hacer yoga.",
    "f3fc1586029c802c8c3edd451c638e82"
  ],
  [
    "Soy un huracán",
    "1127d7dcc9dbc76583416659c8535569"
  ],
  [
    "¿Cómo estás?»",
    "fe343bdb9871f039a211c1c9d61cd965"
  ],
  [
    "Primero averigüe su propia mente.",
    "10bd1489c820966d377d1087558754e0"
  ],
  [
    "El examen del negocio realizado por Dynegy hasta ahora no ha revelado «ninguna sorpresa» en el comercio energético principal de Enron",
    "da9abe4f9372aed825e453611b2b0396"
  ],
  [
    "Tócalos cuando hagas un punto.",
    "983d4093e475b847c35132da99b97b5c"
  ],
  [
    "No fui suficiente",
    "25694846f01b51c48af19b2e83eaecaa"
  ],
  [
    "Bombero y quema toda la manzana, digamos,",
    "c30a2d544221eab9c8d706d496f26765"
  ],
  [
    "Y al endurecerlo,",
    "1d4d2766a93a7495f98f0e8f52ff02c8"
  ],
  [
    "En un mundo rocoso, rocoso y rocoso",
    "30e5acc81521e7a668513f182a2cea94"
  ],
  [
    "Ella pintó flores grandes como la que se ve aquí para que incluso los neoyorquinos ocupados se tomen tiempo para verlas.",
    "49483306f6ae80c905a3d50d83ee80e7"
  ],
  [
    "Aferrarse a nosotros para bien o para mal",
    "585fbdde34ce1b48f860700f2a6ae314"
  ],
  [
    "Si está al otro lado de la habitación, haz contacto visual con él.",
    "6f33d77e7822b51dafb3ade5620271b0"
  ],
  [
    "Se desmoronan como pasteles, gritan",
    "9af74d883b78455e90619718c69bbde4"
  ],
  [
    "Nos reuniremos en la oficina de Steve Harris el jueves 8 de agosto a las 10:30am para lograr un consenso sobre la estrategia del terreno de juego.",
    "ca3c4ee99a868f27acd845b51bbf972f"
  ],
  [
    "Ten en cuenta que el sexting puede incluso ser ilegal si la persona que te gusta es menor de la edad de consentimiento y tú eres mayor de la edad de consentimiento (o viceversa).",
    "27c0b7fbf466207603de0b6bcdf07c5e"
  ],
  [
    "Le quité a mi perra directamente de su hombre, de su hombre",
    "deb3f8e4fc220c85c87bd79d7b867ddb"
  ],
  [
    "Al igual que la Dramamine, Bonine está diseñada para prevenir las náuseas y los mareos causados por este",
    "e37b04920ac8679da0b7368d372b24d3"
  ],
  [
    "Organice, u haga que sus amigos organicen, una fiesta o cena en la que puedan reunirse.",
    "40a333dc1e15739ca2df64367fe9828d"
  ],
  [
    "Así que mañana me llevaré a pescar",
    "d768bb43a688fce5e1fc165c1d06173d"
  ],
  [
    "Parte de cada noche y cada día",
    "afaba0c25b9675d36edcaf9dbd924eb4"
  ],
  [
    "Los Ragin' Cajuns juegan al baloncesto en la arena Cajundome de este estado",
    "f04c753ebda8eb1a904518cdb8e1188b"
  ],
  [
    "Es el cumpleaños de tu amigo.",
    "160884682f2ca4022c46591f5abeb51e"
  ],
  [
    "Me encantaba reproducir mi cinta de demostración cuando el sistema arrancaba",
    "89645de2c68b9f1d8d19956ce2841273"
  ],
  [
    "Sigue tomándolo lentamente.",
    "ea42b72456cf8d751548ffcc3e1bf50e"
  ],
  [
    "Si te obligan a contar un poco sobre ti, apégate a partes vagas, no a detalles específicos.",
    "9b920722d0089537d513206021090451"
  ],
  [
    "Ya que estamos solos, solos",
    "606f203e5a5bdf5a44b4e1ac8e1e2aed"
  ],
  [
    "Con respecto a su aquiescencia del oleoducto de la evaluación de peligro original bajo este argumento, gracias, esa es una gran parte de la evaluación original.",
    "d163b1d8eea19cb7e66d7f82c270df1b"
  ],
  [
    "Después de que Dustin Hoffman se privara del sueño para una escena de «Marathon Man», este coprotagonista dijo: «Querido chico... intenta actuar»",
    "c28ea9daccc3d4210da1cb3e57f52842"
  ],
  [
    "Y cuando estoy dando vueltas por el desagüe",
    "1d179fba8e866c1a9a067a8b9ada93dc"
  ],
  [
    "No, soy un tipo enfermo, demasiado dinero;",
    "0766628723fb4708b092574d31a3fe46"
  ],
  [
    "Nena, pienso en ti cuando estoy en el lobby del hotel",
    "d12d1bf9120523ad4c92681fa053c278"
  ],
  [
    "Mis miedos, ¿a dónde voy desde aquí?",
    "8ab7d068750c1ef4f28b09a90acfb35f"
  ],
  [
    "Si realmente me amabas, ¿por qué me dejaste así?",
    "60f4122b42e1277d5a77f7cca1e20419"
  ],
  [
    "Envíeme un correo electrónico o llámeme al 713-802-0560 (teléfono 832-723-6363) cuando tenga la oportunidad.",
    "69540742fd90b059d72015afee06faaa"
  ],
  [
    "Porque esto es una telenovela, tan encantadora",
    "c82b12e22ad6edbf58817715244414d5"
  ],
  [
    "Como una llamada telefónica de mi bebé",
    "3fe856c21dbf0141b566c925cba6bd3f"
  ],
  [
    "Muchachos, les digo que es algo hermoso",
    "2bcb3473d9d049810eea7fba8bbd65f3"
  ],
  [
    "Cuando un caballo se comporta mal, es importante no dejar que se salga con la suya, ya que esto puede estropearlo y hacer que sea difícil montarlo.",
    "3197eb615bd9c66ef9c9906af9f0ce46"
  ],
  [
    "No sirve de nada que trate de mentir, he estado intentando que me firmen",
    "70b46fb39104eb563efb66875c593a32"
  ],
  [
    "Probablemente haya muchas otras perras que te deban favores",
    "d13b5a2dfd8a28796aeea3be0060171e"
  ],
  [
    "Demuestra que si bien te encanta salir con él, tienes otras cosas en tu vida que también disfrutas.",
    "01652e19898277995823dfd02513c6dd"
  ],
  [
    "Pero el amor era todo lo que sabía",
    "b0f5c5ce5f491680bb5dd35c487cd61f"
  ],
  [
    "Oh, sí, esta monada era gruesa",
    "60800c7d0d797109deee95c183452d58"
  ],
  [
    "Es posible que conduzcan un automóvil, tengan menos supervisión de los padres o que ya hayan tenido relaciones sexuales.",
    "b66cd03fbb60030707f70593bbd231d3"
  ],
  [
    "Sé que no es el adecuado para ti",
    "7274ec8806806279a036b9f175ee5993"
  ],
  [
    "Agradece lo que tienes, porque «un pájaro en la mano vale» esto",
    "e0e50709c02d4d83a0cea5ad9ce961cc"
  ],
  [
    "Y me rompió el corazón",
    "11dc7012304cf94bc8ace829173a7b50"
  ],
  [
    "Steve Harris ha pedido un CIAC para el 50% de los costos de construcción de TW en la interconexión del condado de Gray.",
    "bc04f5c1da567a50253c2b73c9284aaf"
  ],
  [
    "Este ahora «famoso» vendedor franco usó 2 proveedores de especias para mantener en secreto su receta de hot dog de Coney Island",
    "f9de15ee6fdd06032e9dc4e0238752ca"
  ],
  [
    "Reprender o «llamarlo» por hablar con otras personas en línea.",
    "4cb908b8058edec9c76160b56c367316"
  ],
  [
    "2) Costos de pensión del Plan de Jubilación Enron de EGP Fuels para 1998, 1999 y 2000.",
    "3356fb34d6aa431eb58cc05b74058751"
  ],
  [
    "Toda la espera",
    "c93cb1a23352ad46c1de896ad26289aa"
  ],
  [
    "Pero los gángsters no mueren, simplemente se mudan a Miami.",
    "2dbdab73ed24416e68543a2ece7858bd"
  ],
  [
    "Y estoy seguro de que esos otros tipos",
    "97e65c2e2e5cdfb101a482462f3e45e4"
  ],
  [
    "«Fuerte en casa, respetado en el mundo» fue el título de este documento del Partido Demócrata de 2004",
    "0d2bcbf217c01e94e62e43669790b1f5"
  ],
  [
    "Estoy de rodillas, suplicando por favor",
    "4aff6df2f9cdbc98a9d13fba5e36d6bc"
  ],
  [
    "Si el amor me da otra oportunidad.\t",
    "1ffd19446ba3167ae9ea58d83f59faf7"
  ],
  [
    "Todavía conduzco caballos a través de la lluvia y la nieve",
    "7bd0ff832f642fc960079e7cc18bfc3e"
  ],
  [
    "Pon un poco de música",
    "2aa5f07085cf8e71da5b4e71abc74a52"
  ],
  [
    "Emborracharse y empezar a cantar bajo la lluvia torrencial",
    "af7c8c5966af27bb5ed65d33308bb721"
  ],
  [
    "He venido, he venido",
    "b8fcd84faa6e5339882d309490ab27a1"
  ],
  [
    "Por ejemplo, puedes visitar un museo de arte y luego ir a una clase de pintura o a tomar una copa de vino.",
    "5b334853c4153fabe9febc5fb7c74dcd"
  ],
  [
    "Algunas páginas pasadas",
    "7c61db0ac18fe09460e613d97c724e6a"
  ],
  [
    "He estado actuando irresponsablemente",
    "ea24e779d46a9ae9ab2da55e0f6c2892"
  ],
  [
    "Es un buen tipo",
    "ba958334fb7868dd085499345e8dfd2d"
  ],
  [
    "Esta pareja de grabadores comenzó su muy lucrativa asociación en 1857.",
    "c410599fa66f75e4c99c5308ee8596d9"
  ],
  [
    "Elige una chica que quiera las mismas cosas de una relación que tú.",
    "01df5fdc9aa5c55be92858cb341406a1"
  ],
  [
    "Porque somos dos niños",
    "fb579d96476bfc0ae2fd5bdcb8558ff9"
  ],
  [
    "Este es un clásico impulso para el ego de un hombre.",
    "36ddeba4a96860457080b55a098dff13"
  ],
  [
    "Esta isla al este de Java es mundialmente famosa por sus bailes.",
    "1dbc650e844a9b93e9449105db4ecb70"
  ],
  [
    "Pregúntele dónde se encuentra en su camino y si quiere ser pastor, músico o predicador.",
    "e3e9aac57618a0688f0abef6c8c63dec"
  ],
  [
    "Se firmó una tregua holandesa de 1948 con Indonesia en un barco frente a esta ciudad, entonces llamado Batavia",
    "96a820e415835de0d26cbc4a0247f7b7"
  ],
  [
    "Este éxito de los Eagles comienza: «Bueno, estoy corriendo por la carretera tratando de aflojar mi carga, tengo 7 mujeres en mi mente»",
    "a5391c63cdfcde9c0d3bb92176c291ae"
  ],
  [
    "Están siendo investigados por la Comisión de Bolsa y Valores y han ayudado a generar más de una docena de demandas de accionistas.",
    "a910dfd541a77dcc7a66826ce3aa7f91"
  ],
  [
    "Los Juegos Olímpicos de Invierno se han celebrado en Austria dos veces, ambas en esta ciudad",
    "39486e19c8a907e4275683f907a58cd3"
  ],
  [
    "Duró tanto que debió llamarse la «Guerra de los 116 Años»",
    "1d8a8a355a709a243534d1cf871c5d52"
  ],
  [
    "Y me desalojaron al mismo tiempo",
    "cf0df11971eb73d9cf0c58a4c4b24f50"
  ],
  [
    "¿Quiero arreglarlo?",
    "b18cacc493d27c26aaef42bb109432a9"
  ],
  [
    "Ese beso beso (beso beso)",
    "a3dc49238a76364a9850318e7386618c"
  ],
  [
    "Dese un montón de cosas de las que hablar.",
    "e7586827a3eeaec3768aeff280aef062"
  ],
  [
    "Como te he dicho desde el principio, no tengo dinero",
    "8a1a91c7f5e47dc70e0226b80f737179"
  ],
  [
    "Y lo sé porque me he dado cuenta",
    "ba9feec6c9bd24d6a2cca658af7b6bcc"
  ],
  [
    "Intenta tener cierto nivel de interés en la actividad.",
    "da749140666a15d1a3cb5b071dc0de93"
  ],
  [
    "Disfruta de la noche, pero no te sientas obligado a dar tu número de teléfono.",
    "7da7fea9e40ca21be4435df19dcd3c56"
  ],
  [
    "Me encanta cuando un negro de verdad hace cosas, algunos quieren declararse inocentes,",
    "f6c78f8ff3496f99c6a8d44714b4145a"
  ],
  [
    "Imagínate cómo se siente ahora",
    "47e32585304da5f28198f471a1475a7d"
  ],
  [
    "Y después de reuniones musicales con veladas con Angie",
    "a4525c70dc9a7fe0f47fa3d1e9c91bcc"
  ],
  [
    "En lo profundo de mis huesos, directamente desde dentro",
    "f5ae7fc87e0b95080c5633e26fb7b8cb"
  ],
  [
    "Voy a trabajar en ello",
    "48c09720fd588ff3f3fe3a518722ddbf"
  ],
  [
    "Cariño, ¿todo valió la pena o desearías que fuera yo?",
    "0360a143b163715bd0da2bd8e3e52cca"
  ],
  [
    "Intenta no parecer más viejo.",
    "494f9ff30c83cf080a01bd052beb7333"
  ],
  [
    "Pequeña mami exótica (o0o0o0)",
    "4a0d1bdf1139d10942e7beaf829c6b88"
  ],
  [
    "Programa de música Grand Old Opry sonando en mi radio",
    "9cab906d39b5a246fca03c6dab9ec785"
  ],
  [
    "Además, consulte mi cálculo de raíz cuadrada simple de algunos de los cuadrados en la hoja de cálculo actualizada.",
    "a951bd12e1dc8db82b99607a1128f823"
  ],
  [
    "Deje que las cosas progresen a un ritmo natural o que se desvanezcan por causas naturales.",
    "b999a93b27bd77ce329c0e8a57a433f0"
  ],
  [
    "El diseño de esta, la capital, se asemeja a un avión de pasajeros",
    "6c7f057f8c8bd7251d34aed29bee5af0"
  ],
  [
    "Yo digo que se joda la policía, así es como los trato",
    "aae8444c5f0c52bc5b0594199c183b35"
  ],
  [
    "Hablo de tres por la cabeza y tres por la pierna",
    "b9584e097857c6575eecb387df98e929"
  ],
  [
    "Ni siquiera lo mires a los ojos",
    "03844ff28f1233d4c6c10c24414e289b"
  ],
  [
    "Mastica su labio inferior, y actúa alborotado si le hablas.",
    "99ee6beea0dcd1b84c2d58cc245447f6"
  ],
  [
    "Pero una y otra vez",
    "f7a2dad189e7d6d1cca0d82eb3461f8b"
  ],
  [
    "Y me doy cuenta de que escucho sentado mientras escribo esta carta",
    "5658d087b8258b1697b70558c8a9fe5f"
  ],
  [
    "Nos encanta la música rap",
    "80a0b9c5911a4bc4e4e29e63b7222d42"
  ],
  [
    "En todo el mundo bajamos",
    "e4006c987705bf4e283eb63523f8d034"
  ],
  [
    "Para propinas y habitaciones vacías",
    "8861a102628e4f25ec4db8969522ee38"
  ],
  [
    "Nunca mires por su teléfono.",
    "0b9c0655cee67349bebd1511b19755a9"
  ],
  [
    "Una mujer como esa puede venir aquí y",
    "e5d90e804c6e4042dcbaa16c52eb40dd"
  ],
  [
    "Temeroso de que acabe último,",
    "44af70cfe2b270d10558f8b68c3ecc67"
  ],
  [
    "Y juraste que nunca te lo quitarías",
    "2c329dfea5726485fa3854da8ef3f5eb"
  ],
  [
    "Esas cosas en las que creen, se vuelven confusas, creo que lo digo en serio.",
    "3c27a8edbeee4b3438780b7d5b3beb0b"
  ],
  [
    "Mi cara por aquí ",
    "a93314e0b046f84c43ddcd9c4e3fde82"
  ],
  [
    "Pero vas a extrañar mi tipo de amor",
    "538cd47fe6d918f900a382b3c6c9cb2c"
  ],
  [
    "No dé la impresión de que está saliendo con ella solo porque es una celebridad.",
    "94fd5b8df46f2465379d229058458d38"
  ],
  [
    "Si demuestras que estás ahí para él, serás a quien recurra en estos tiempos extremos, y con quien querrá compartir estos eventos de la vida.",
    "66b8d0739ec841eeecae96cc37bf12ca"
  ],
  [
    "La persona que te gusta puede estar saliendo con tu enemigo porque los dos nunca funcionarán.",
    "e766cd8f3a8e02f3388e0a3a406ccd88"
  ],
  [
    "Nunca evite responder preguntas sobre usted con honestidad.",
    "1fddb61c00ab7873ead571789a9ac741"
  ],
  [
    "Dale reconocimiento personalmente.",
    "cb88ff059e24e8b4005bcb8fddfb13c8"
  ],
  [
    "Es posible que solo quieras probar esto si estás bastante seguro de que le gustará y ya ha hecho cosas como tomarse de la mano.",
    "fa7d6cc3fee22bee94879f46f4c3a562"
  ],
  [
    "Las endorfinas lo mantienen comprometido.",
    "b1af87bf1d334273c63437c86b6bbb08"
  ],
  [
    "¡Le deseamos la mejor de las suertes en sus proyectos!",
    "73bdfce648338ce5eced13d52bc5f3f4"
  ],
  [
    "Mira los datos.",
    "799d52ac8d1ae92a149563b6bf67a559"
  ],
  [
    "A algunas mujeres les gusta ser divertidas y agresivas, pero están esperando que hagas el movimiento.",
    "4dff17bb08d05582d7726f71bb85d3a2"
  ],
  [
    "Dañarás seriamente cualquier relación que tengas con su novio, y probablemente con amigos en común.",
    "7c012de2f74249ff62dddddf44910901"
  ],
  [
    "Así, también, en Afganistán, los luchadores por la libertad son la clave de la paz. ",
    "ad673c6469976a02029420e67116aabb"
  ],
  [
    "No caer",
    "94bae3c3599499a392fdc683507e4a79"
  ],
  [
    "Y los versos que escribo hablarán por mí",
    "88eb15bb8cef046737d1d8fee8dc26ef"
  ],
  [
    "Rihanna",
    "5285577208aaf9b65dba1e3257ef22a8"
  ],
  [
    "Nuestro amor era hermoso",
    "727931ab2f2b2957c2c4969f39faee77"
  ],
  [
    "Estás en la industria",
    "9d792ceb26f4386c62a973f9f09a2db4"
  ],
  [
    "Todo lo que tienes que cambiar",
    "fb3661a4327e93a3600456745f616868"
  ],
  [
    "Mi hijo Toy I E se durmió",
    "e7501b874f1a1deea00f7f21a5022b83"
  ],
  [
    "Y no tengo ni el tiempo ni el dinero en la cabeza",
    "d7aaaa1626c4a046313b54cff04748bf"
  ],
  [
    "Persuadirlo para que se quede",
    "8a9cbdf9f9f4e4abbb0f559e203f8e47"
  ],
  [
    "Ahora me resulta cada vez más difícil respirar",
    "117e90df1ad389a32d86bd833d4a0fb6"
  ],
  [
    "Sujétame ahora",
    "419a4932a1e1e2d6ef8aef6f4ee2d4b1"
  ],
  [
    "(Uh-uh, uh-uh)",
    "db7aaa39044cc2f6a97c4163a919cfc0"
  ],
  [
    "Pero si la vida es devorada de verdad",
    "69f8be7801ab378a6ea765c7307c2a17"
  ],
  [
    "Porque no tenemos 21, tratan de decir que no es amor",
    "6213134cf836ccc8e3c34a4336f4cf31"
  ],
  [
    "Antes de irme a casa",
    "883688d804642ef5278d2d3fc791a31a"
  ],
  [
    "Siempre hemos sido sinceros,",
    "223b0710e46ad68e8806529e99f751e3"
  ],
  [
    "Solo soy un niño, pelo desaliñado, con una sonrisa tonta",
    "c81f50d8335ac3607e074aec60139d62"
  ],
  [
    "Sabes que estaré esperando al otro lado, esperando al otro lado",
    "35037e7793047dbff495844cc502727e"
  ],
  [
    "Dile a Debbie, de verdad que lo intenté",
    "7d75c288008f33f4eb84bc3d6be2e1f5"
  ],
  [
    "Si estás listo, como yo estoy listo",
    "2d703a3e16664eefb73c3b1aadc366ba"
  ],
  [
    "No me hundas, no te dejaré",
    "1e9e412fe983c691322af2f3bd2c3235"
  ],
  [
    "Khaled:",
    "426f7225fb9aafbf18aae0509a751172"
  ],
  [
    "Mira, tienes que arreglarte el pelo",
    "0a6319b7f7fb839dc2903f8bec2b0b79"
  ]
]