[
  [
    "Esto podría haber sido genial.",
    "249317c84da378a6b07af74a56f7f0cd"
  ],
  [
    "Me moví tantas veces a lo largo de esta película que logré derribar la enorme bañera de palomitas de maíz de mis amigos y hacer un enorme entrenamiento para fortalecer los muslos.",
    "7a04b09d6326fd19e95899e625a8a205"
  ],
  [
    "Tenemos actores fantásticos y una gran trama con el caballero oscuro y dos nuevos villanos, Catwoman y The Penguin.",
    "b2edb83014746f5569069ee5f1f9fa34"
  ],
  [
    "No existe una relación directa entre ese resultado y el dramático escándalo de Dominique Strauss-Kahn en Nueva York, pero inmediatamente después del arresto de DSK, las mujeres italianas y los jóvenes votantes se movilizaron decididamente para derrotar al partido de Berlusconi (dirigido en Milán, irónicamente, por una mujer).",
    "f7505ea27afeb8041b6b5617328d5cab"
  ],
  [
    "Además, la independencia no sería aceptada por el público serbio, que ya ha observado con consternación cómo la «Gran Serbia» se ha ido reduciendo gradualmente, más recientemente con la secesión de Montenegro.",
    "7dc2babab3daa076e3aa76b96329ddf1"
  ],
  [
    "2.3 Los autores negaron haber participado en la redada y declararon que habían estado en otro lugar cuando ocurrió el crimen.",
    "c640cd758dfabf7e73a1380cc583d237"
  ],
  [
    "El 14º Campeonato Mundial Senior se celebró del 24 de octubre al 5 de noviembre de 2004 en Halle (Saale), Alemania.",
    "17cf07d342570a2fdda5dd2e951b11ff"
  ],
  [
    "Sí Tenía algo que G.I. Joe no tenía, como los cameos de celebridades de Don Johnson y Burgess Meredith, pero creo que G.I. Joe: The Movie carecía de la pasión por los personajes que tenía la serie de televisión G.I. Joe.",
    "a0615711b9fe4f10c061e36691461068"
  ],
  [
    "Mis expectativas eran altas después de ver el tráiler.",
    "fb91c1886f3c33710e0e63ef28e1601e"
  ],
  [
    "Y hay una parte en la película en la que un gángster (ah-beng en nuestro coloquial único «ingris») maldice en 4 idiomas, a saber, tamil, inglés, malayo y hokkien.",
    "d0ffdea8b0e381a26aa4a2560eaac5e5"
  ],
  [
    "Actuando a instancias de los Estados miembros, el BCE tiene suficientes poderes de persuasión: podría cerrar su ventana de descuentos a los bancos y los gobiernos podrían apoderarse de las instituciones que se nieguen a cooperar.",
    "e0de21f2dc3d2c6fed9ad1d4bab6890b"
  ],
  [
    "Israel e Irán, dos potencias no árabes en un entorno árabe hostil, compartían intereses fundamentales que la revolución islámica no podía cambiar.",
    "9d13653896316427d3b3d4e300cd1317"
  ],
  [
    "Los recursos del PNUD provienen de contribuciones voluntarias recibidas de países desarrollados y en desarrollo por igual.",
    "3681231a3c15b9c0836f17cc03bc3b8c"
  ],
  [
    "A pesar de que la EDM es fundamentalmente un desafío de contenido de datos, hay una dimensión tecnológica fundamental que debe abordarse.",
    "f9959b3a0154ac3b366222cb768418f5"
  ],
  [
    "Una decepción de «Secretaria».",
    "3cfe85de5ff7d8725c91d93b50df631d"
  ],
  [
    "Casi empiezo a hacer una lista.",
    "a93b26b5fe4f9e17bdf644faf102d175"
  ],
  [
    "Como dice el tráiler de la película, después de esta película, no hablarás con «extraños en un tren».",
    "43188859b6efbc3b0c57628df61d938f"
  ],
  [
    "Mientras las autoridades birmanas prueban la reforma, estos dones, junto con sus habilidades de negociación y, sobre todo, su vasta autoridad moral, se pondrán a prueba como nunca antes.",
    "1e1b37d80e7d0e98bfcb50cdc1db8a73"
  ],
  [
    "Los niveles actuales y probables futuros de conectividad e interdependencia globales nos permiten y requieren que comencemos esta conversación.",
    "ead4218c527ad3c5df0da0f8ee79330c"
  ],
  [
    "s) Nota del Secretario General sobre la elección de 14 miembros de la Junta Ejecutiva del Fondo de las Naciones Unidas para la Infancia (E/1994/L.11).",
    "0f9152675c98aa50cd28552cb1bcdd28"
  ],
  [
    "Mi madre no me dejaba ver esta película cuando estaba en segundo grado, porque dijo que era demasiado violenta.",
    "0229e85e870d5b11d8dc0e04fb1e2373"
  ],
  [
    "Está razonablemente bien dirigido y Ruth Gordon fue maravillosa, pero eso es todo.",
    "a627dce4232b11ed0c63e5d61e66c578"
  ],
  [
    "Los defensores de medidas discriminatorias a menudo acusan a sus oponentes de asfixiantes críticas legítimas a Israel.",
    "bec2ba76113e9ab26af0acd21568f12e"
  ],
  [
    "5. Desde su creación en 1945, la FAO ha liderado la lucha contra el hambre y ha promovido la conservación de los recursos naturales, de los que depende la producción de alimentos.",
    "03086aacfca18005497f7792f65191db"
  ],
  [
    "Hay una escena bastante sangrienta de alguien tosiendo sangre en la cara de una enfermera y un impresionante truco de Jay Walker siendo atropellado, pero estas partes se olvidan rápidamente a medida que el estado de ánimo desciende al sentimiento familiar, ya que esto, y casi cualquier otro TVM que se haya hecho, fue hecho para un público esencialmente femenino.",
    "055d456aeadf4fd411c10f6971a7faf8"
  ],
  [
    "Esta película tiene el corazón en el lugar correcto, pero desafortunadamente, no es una gran película.",
    "c772d79106c384a718094e5857abff60"
  ],
  [
    "Esto lleva a su elaborada evasión de varios policías de la calle y compañeros pasajeros que reconocen su cara por los letreros de «Se busca».",
    "2ec6fb20eebfc790773f139aed7c81e2"
  ],
  [
    "Es difícil lograr una asociación genuina cuando los países ricos en recursos ven a las compañías mineras y perforadoras extranjeras solo como adversarias, que buscan acuerdos de contratación injustos e inequitativos.",
    "295ee6eec1c49e6f1c291c97135a085a"
  ],
  [
    "Se impartió capacitación adicional al personal del cuadro orgánico y también se contrató a personal de apoyo técnico plenamente capacitado mediante el programa de subcontratación de la División de Servicios Electrónicos.",
    "4f3a3a167ef43e9f092952a322d874d1"
  ],
  [
    "Aparece Marla English como una asesina codiciosa que ya ha matado a un hombre para encontrar un tesoro en la selva.",
    "4b03206e179da22b096a62214987bad6"
  ],
  [
    "Si un director va a hacer una épica de amor grandiosa y arrolladora, bueno, por el amor de Dios, ¡HAZ UNA VERDADERA Y GRANDIOSA ÉPICA DE AMOR!",
    "4806a42327b4105d1cf2081c486f4e42"
  ],
  [
    "Por último, pero no menos importante, los gobiernos que pueden pedir préstamos a tasas sin precedentes bajas, 0% en términos reales durante 10 años en el",
    "e661ad5a3a51dc29300e3bac781c0875"
  ],
  [
    "El OIEA también estaba verificando la exactitud e integridad de la información presentada por el Iraq durante la segunda ronda de conversaciones de alto nivel y la 22ª misión de inspección sobre los proveedores y las cantidades de materiales y equipo.",
    "01ffd3ba159638afc266a5a10a06ab66"
  ],
  [
    "«Te Boté» (inglés: «I Dumped You») es una canción grabada por los raperos puertorriqueños Nio García, Darell y Casper Mágico.",
    "9149762160fc75e14eac500aa6fd04b0"
  ],
  [
    "Es en su mayoría horrible, aunque tiene algunas buenas escenas: la primera víctima de asesinato que se encuentra, el empleado de emergencias responsable de facturar a los pacientes que hacen un descubrimiento sorpresa, el confesionario delirante de Drummond, y la última escena en la que el personaje de Scott recupera su integridad profesional y respeto por sí mismo.",
    "04a73994136ca5a3d2161e549ae21ca9"
  ],
  [
    "Pronto tendrá una plataforma europea para transmitir su mensaje de moderación salarial y flexibilidad del mercado laboral a través de su misión de dar nueva vida a la estrategia de empleo de la UE.",
    "af7b60a967d4cd2a5289ea00d8911957"
  ],
  [
    "Mejorar la calidad de los datos básicos sobre los procesos vitales y las subpoblaciones nacionales, teniendo en cuenta el género, y haciendo que esos datos estén accesibles y disponibles en el momento oportuno.",
    "e8b7320252cf97e21abefddfbb950d6e"
  ],
  [
    "¡Lee el libro, olvídate de la película!",
    "fd7aee8768c4c58e3de872e3570e3c54"
  ],
  [
    "El equipo de tareas, del que el OOPS era miembro, formuló una serie de recomendaciones en su informe de 23 de septiembre de 1993, titulado «Supporting the transition: an immediate response of the United Nations to the interim period in the West Bank and Gaza Strip», que se presentó a la Conferencia de Apoyo al Oriente Medio Paz, celebrada en Washington, D.C., el 1 º de octubre de 1993.",
    "c28ba97188742a7762807d2241da4ad4"
  ],
  [
    "La ciudad es el centro administrativo del distrito de Ialoveni.",
    "f32a24391b9adf722218722eed1e9490"
  ],
  [
    "Me encanta la animación extraña, me encantan muchas películas asiáticas, pero no me gustó este producto en particular de Japón.",
    "e8d16b482421635435c7301fd43882bf"
  ],
  [
    "Su escena de muerte es una de las más conmovedoras y significativas que he presenciado.",
    "b33e09c8d9c2c2ca8a88171dabf7866b"
  ],
  [
    "Turquía, miembro de la OTAN, es por lo tanto parte en este conflicto ahora, y cualquier estallido militar entre armenios y azerbaiyanos podría atraerlo, lo que podría desencadenar la participación de Rusia, ya sea a través de sus compromisos bilaterales con Armenia o a través de la Organización del Tratado de Seguridad Colectiva, de la que Armenia y Rusia es miembro.",
    "ff4beb89895bcfad12ad3f0bbe936682"
  ],
  [
    "C. Discurso inaugural de Su Excelencia el Honorable Daniel Toroitich arap Moi, Presidente de la República de Kenya",
    "f7735eb99b129f2e96e9d9376330afe1"
  ],
  [
    "Wayamba persiguió el objetivo con seis balones restantes y se clasificó para la Liga de Campeones Twenty20.",
    "8c098216da837c61fc3e38a87be4ed72"
  ],
  [
    "Creo que perdió la oportunidad y desperdició tiempo y dinero.",
    "628aa740f9f5ee3860aff17f79a847e7"
  ],
  [
    "En primer lugar, el género de esta película no es comedia, es más bien un drama.",
    "6daa45f1b28bcb23f40b841b0a2fcfc4"
  ],
  [
    "Para entender «Curso intensivo» en el contexto correcto, debes entender los 80 en la televisión.",
    "97a9589bfdf80efe8163f9f6c31253ef"
  ],
  [
    "En una época en la que el ayer se ha vuelto casi irrelevante y difícilmente podemos predecir el mañana, el papel de la educación debe permitir",
    "b93d61686cfb86dab112a6cff0c7f49b"
  ],
  [
    "En el centro hay un medallón azul rodeado de blanco, que representa una figura masculina dorada que lleva un martillo y una bandera roja.",
    "9741cfab6948454863b59dff0da09543"
  ],
  [
    "Esta película tiene tantos artilugios de trama increíbles que convirtieron lo que podría haber sido una buena película en un lío horrible.",
    "ab460009361d6dc21705c84b8b262046"
  ],
  [
    "Es una película divertida que puede disfrutar toda la familia.",
    "93ec45d6ad121dc4a430871075ad8685"
  ],
  [
    "Los controles fronterizos israelíes han reducido a un goteo el flujo de personas que cruzan la frontera y han asfixiado la economía de Gaza, ahogando las importaciones y exportaciones y recortando el suministro de combustible y la electricidad.",
    "cb9f7fb5d0784d436f19f9e6edbd5578"
  ],
  [
    "es posible que la política israelí unilateral, respaldada implícitamente por los Estados Unidos, cree condiciones provisionales de paz que sean suficientes para que el crecimiento económico enfríe el nacionalismo palestino.",
    "88e28b1c539f2c299749495e2b43773f"
  ],
  [
    "6. Estuvieron representadas las siguientes organizaciones intergubernamentales: Comunidad del Caribe, Secretaría del Commonwealth, Comunidad Económica Europea, Sistema Económico Latinoamericano, Organización de la Unidad Africana y Programa Regional para el Medio Ambiente del Pacífico Sur.",
    "d567ee35f90415ba690847762dfddd9b"
  ],
  [
    "A los 36 años, era el senador más joven de Missouri hasta ese momento.",
    "182242f7c8230df3dd40b83cc2ce7f8f"
  ],
  [
    "Ahora, como dije, la mayoría de ellos no tienen un gran presupuesto, pero al menos conocen el corazón y el «alma» del trabajo de Lovecraft y películas como «Cool Air» o «The Call of Cthulhu», son lo que yo pensaría: regalos para la base de fans y otros locos a los que les gusta H.P. s. creación.",
    "4e553ab961770e6a9574f076dd3475c4"
  ],
  [
    "Está lleno hasta el borde de grandes escenas surrealistas e inquietantes.",
    "32a01c89004ed752eb80bb790af1e838"
  ],
  [
    "r trato especial; participar en préstamos y gastos a niveles superados solo en la Segunda Guerra Mundial; y poder centralizado en Washington, DC (y, dentro del gobierno federal, en el poder ejecutivo y las agencias reguladoras).",
    "55281b12820f901d30e7c073409b4212"
  ],
  [
    "Posteriormente, me reuní con líderes de Hamás, tanto una delegación de Gaza como con los altos funcionarios de Damasco, Siria.",
    "6a54f2647fe3a9db529d6b45cbada005"
  ],
  [
    "El Renault Grand Espace es una versión de distancia entre ejes larga (LWB) con mayor espacio para las piernas en la parte trasera y tamaño del maletero.",
    "d170dc1bda67380bff9dc1e6ea82146a"
  ],
  [
    "Pero cuando la trama de la película se desvanece, son la música y los efectos visuales inquietantes los que permanecen.",
    "caf71058e19cb9fa13c8cf6ac1c7ff09"
  ],
  [
    "No entiendo los chistes.",
    "b46f434c0645572897a112c78e648d89"
  ],
  [
    "En la historia de Trek, unos 100 años antes de los acontecimientos aquí, según este episodio, la Tierra luchó en las Guerras Romulanas.",
    "9c568bc96893ebdf4b0a75d4d069ca23"
  ],
  [
    "Si es así, la volatilidad de los precios de la vivienda después de 2000 fue el resultado de un pensamiento erróneo, no de los efectos naturales del crecimiento económico mundial, que se ha producido a un ritmo relativamente suave desde hace décadas.",
    "fafc03cf6b6a6c29924be87250eb33d3"
  ],
  [
    "Tendría fácil acceso no solo a la red mundial de oficinas exteriores del PNUD, sino también a los recursos e instalaciones de todas las organizaciones miembros del Grupo Consultivo Mixto de Políticas, a saber, el UNICEF, el PNUD, el PMA, el FIDA y el UNFPA.",
    "8a238fd2178d504073fa1f4194c28dd7"
  ],
  [
    "Cuando se hizo esta película, ni siquiera había nacido.",
    "4f4f464a0b0589e8e0e94a2f08e78db4"
  ],
  [
    "El hermano de Brandi tampoco fue muy convincente... Pero, verás, lo importante es que «al final de la película volvió a poner a esa chica mala, muy mala en el suelo».",
    "c209114d52df66fd9786aa5b725b67cb"
  ],
  [
    "a mediados de siglo, todos interconectados en una economía mundial de alta tecnología e intensiva en energía, nuestra capacidad colectiva de destruir los sistemas de sustento de la vida del planeta no tiene precedentes.",
    "3059f26c185a327cca879c9967fee338"
  ],
  [
    "Tras la aprobación del proyecto de resolución, el representante de Chile formuló una declaración (véase A/C.3/49/SR.63).",
    "edd1f323531ba2f90d969cc35c5e337c"
  ],
  [
    "Se acercó al gobernador Sprague, quien accedió a llevarla a Washington y allí se reunió con Robert.",
    "d633b77b252e8735b490add22001ad4e"
  ],
  [
    "Pensaba que Sabato lograría matar al tiburón y salvarse a sí mismo y a la niña, pero no, todos mueren, y la película termina con el tiburón, todo volado, y el submarino (con el cuerpo aplastado y quemado de Sabato) hundiéndose en el abismo.",
    "f35068186777be606ae33d5c3a0c9f1c"
  ],
  [
    "Esta película funciona en muchos niveles diferentes.",
    "d9aa580478de26aced0873429a0720d7"
  ],
  [
    "Incluso con un paquete de austeridad draconiano, que totaliza el 10% del PIB, su deuda pública aumentaría hasta el 160% del PIB.",
    "c7bb022af11d1c31bd8d590086cf068c"
  ],
  [
    "En este contexto, se dice además que el abogado no puso el énfasis necesario al solicitar un cambio de sede.",
    "f4854882ff88384e69b97a052542ee1e"
  ],
  [
    "En octubre de 2010, se presentó un ligero rediseño en el Salón del Automóvil de París (Fase III), con pequeños cambios estéticos, luces LED y equipos mejorados.",
    "8aece2b0b7b4eb38ba38ec0fc4fb4c6f"
  ],
  [
    "Un rebelde adolescente que acaba de entrar en una máquina de coca cola y por su mera presencia enloquece al empresario, y un hombre mayor que acaba de robar 100.000 DM conforma el resto del reparto... Esperemos que «Phone Booth» sea un mejor esfuerzo...",
    "30bbccce26974d76ec1d02a169adcc1d"
  ],
  [
    "Rebecca De Mornay puede ser una bella actriz fascinante, pero en cuanto a los papeles que le han dado para interpretar, si no puedes decir algo bonito...",
    "3a3d0e12d57ef5b5fdb75434d472ed3a"
  ],
  [
    "Los estudiantes lo invitan a su reunión después de clase.",
    "8774a6fbbe08da715b283ba2c2e6e5a1"
  ],
  [
    "y la reciente entrada del partido de extrema izquierda de Oskar Lafontaine en la refriega puede requerir la formación de una gran coalición entre los democristianos y los socialdemócratas.",
    "182f99f30c20ed035823e32459e67e12"
  ],
  [
    "Por carta de fecha 29 de septiembre de 1993, el Gobierno invitó al representante a realizar una visita en fechas mutuamente convenientes a partir del 15 de octubre de 1993 aproximadamente; el representante tiene previsto realizar su misión a partir del 10 de noviembre de 1993 por un período de ocho días.",
    "aab028ce9e3820b78b7afeb2de2d3737"
  ],
  [
    "Su reside actualmente en Delaware, Estados Unidos.",
    "4703baa0ad6cf7ba123afd83f4e8eba3"
  ],
  [
    "En cuanto a los otros miembros del elenco, probablemente no querrán poner este en sus currículums.",
    "92ce3562060b5b98700605c6dd56bf14"
  ],
  [
    "El resultado final es una película sin embargo bien hecha para aquellos que aún no conocen la historia totalmente diferente e inexacta.",
    "1b988120c0b2a8e1cb8b8f88c5e80964"
  ],
  [
    "0 informes al Comité Preparatorio de la Conferencia de las Naciones Unidas sobre los Asentamientos Humanos sobre cuestiones y estrategias mundiales.",
    "9902d6d143b0e6c994d02ba0fd58f60b"
  ],
  [
    "Maxson ganó la medalla de oro en la competencia por equipos.",
    "29f7a8b7bb229a627f14e701b380c99a"
  ],
  [
    "¿Cómo es posible que alguien haya hablado así?",
    "b8fb7dfe7a8bfa41dd9a21d86b765fee"
  ],
  [
    "The Goat es choc-a-bloc con brillantes gags del sitio, desde la escena inicial en la cola del pan, hasta la maravillosa persecución en ascensor al final.",
    "0616454e579cd133934f32184f7d7c47"
  ],
  [
    "Y, en lo que debe ser música para los oídos de la industria, un funcionario de la administración Obama declaró que incluso en medio del",
    "c3a77f6866c2eee50fc1c151b722498e"
  ],
  [
    "Los batallones adscritos a la Séptima Flota Anfibia se organizaron en Camp Seabee, junto al ABCD en Brisbane, Australia.",
    "d25953b3d6c8f17f906d07e8e0973f6c"
  ],
  [
    "Intentó inyectar atmósfera en la película oscureciendo las luces y añadiendo toneladas de sangre.",
    "99f89d88fc5a3345752a7949039902d4"
  ],
  [
    "Entiendo que se supone que es una comedia barata de palomitas de maíz, pero eso no significa que tenga que insultar completamente nuestra inteligencia, y tener una escritura tan increíblemente trillada que roza la ofensiva.",
    "0eebb4bdefce74aa848d71a9177b2f4d"
  ],
  [
    "Tiene personajes guays.",
    "57c0a1a90adffc7a8d9625a8336194f8"
  ],
  [
    "El gasto gubernamental superó los ingresos federales, a pesar del rápido aumento de los ingresos en divisas de las exportaciones de petróleo después de 1970.",
    "b1eb82704de2f564df4541be25904439"
  ],
  [
    "Sin embargo, su procesamiento y castigo podrían, en principio, dejarse en manos de los órganos judiciales nacionales, tan pronto como las circunstancias permitan un juicio imparcial y justo.",
    "e035212a7a36bb196c62032476c4e185"
  ],
  [
    "«Un joven, recientemente comprometido para casarse, es víctima de un accidente de tráfico y muere a consecuencia de sus heridas.",
    "3b49ea2a8f1b5aff0c823789ff9bcd8e"
  ],
  [
    "Dresde tenía grandes expectativas por su espectacular temática y su alto presupuesto.",
    "cd0eb781f6714fd38eaa988194c3d4eb"
  ],
  [
    "Si has visto la versión de acción en vivo, entonces sentirás que esta película es un esfuerzo mucho mejor en contraste.",
    "330625c66f283bc6f21f044754c8c61e"
  ],
  [
    "Pero sus declaraciones son solo un primer paso hacia la formulación de una nueva agenda rusa, cuyo primer punto debe ser la renovación y aceleración del movimiento hacia una democracia real y efectiva.",
    "ddf534af7a26e431046375cc9a050ed1"
  ],
  [
    "a) Ocho publicaciones periódicas sobre información sobre el transporte (2); compendio de acuerdos y convenios internacionales de transporte (2); manual TIR; recomendaciones sobre el transporte de mercancías peligrosas, pruebas y criterios; acuerdo europeo sobre el transporte de mercancías peligrosas por carretera;",
    "a22e07de5c77bf03755fd8c1c0697754"
  ],
  [
    "Su libro infantil, The Little White Butterflies, fue publicado póstumamente, en 2012.",
    "23f15e041179408ba285266f26f30b2a"
  ],
  [
    "Si todos recicláramos nuestras «cosas» hasta este punto, nunca nos quedaremos sin nada.",
    "059c76ae4c525ef306933d64f0a8e700"
  ],
  [
    "Parece que les encanta ir a las policiones sobre todo.",
    "b83742e90832e3dd64b02c5b90ef0a02"
  ],
  [
    "La principal fortaleza de Europa en política exterior no es su compromiso con un multilateralismo basado en normas, por importante que sea sin duda, sino su unidad.",
    "f7b59fbf56ade458c74414fa0648c1ee"
  ],
  [
    "Sin embargo, el resultado ha sido llevar a la gente a añadir otro componente político a su evaluación de los precios de las viviendas, alejándolos aún más de los fundamentos económicos.",
    "6039877ff94dbda03fd6390bb68d772a"
  ],
  [
    "Los enfoques descoordinados de varios segmentos de la organización pueden provocar conflictos de datos e inconsistencias de calidad, lo que reduce la confiabilidad de los datos a medida que se utilizan para operaciones e informes.",
    "c92974059ad7e8c2ed8808271e4ceec1"
  ],
  [
    "Daré a las otras personas implicadas el mérito de que no es una película cualquiera que hayan producido aquí, pero tampoco fue muy buena.",
    "e23a20dab4509644a0096367ff5eaff8"
  ],
  [
    "*Spoilers menores* Solo quería decir que para cualquier persona a la que le gusten las películas entretenidas de béisbol, esta está definitivamente entre mis tres mejores.",
    "7ed721c10d5754f8271bb16732a148ff"
  ],
  [
    "Nadie debería apresurarse a juzgar todavía, pero las decisiones de Thein Sein, al menos hasta ahora, están empezando a parecerse a las del sudafricano de Klerk cuando inició el proceso de reforma de su país.",
    "bcbd15b27da28cab02f5187fb413ece1"
  ],
  [
    "Los Estados Unidos ya han aprobado legislación que exige la divulgación pública de los pagos a los gobiernos, a través de la ley Dodd-Frank de 2010.",
    "a6ef3f202b966399c7f5f78e813958c2"
  ],
  [
    "Benishek recaudó 1.379.311 dólares y gastó 1.343.624 dólares.",
    "108ad7f98cbaa8777651bfe4fe7b97a2"
  ],
  [
    "Stanley Kubrick, un director al que tengo en la más alta estima por sus obras maestras (La naranja mecánica, 2001, The Killing, the Shining, Dr. Strangelove, etc.) sacó la película de circulación, dejando que solo la encontraran los fanáticos hardcore y los completistas.",
    "6283e2da401339e37d5387520fbe1f97"
  ],
  [
    "¡No entiendo por qué los chicos de instituto deberían ver esto!",
    "3cf4a5fd405dbbc6037f6e4c8d1108d5"
  ],
  [
    "Sin regalar demasiado: a la mayoría de los críticos realmente parecía gustarle mucho.",
    "354b671b497e71f25f0dd96c16c9ea3c"
  ],
  [
    "El Sistema del Tratado Antártico incluye tres reuniones anuales: una se ocupa de la supervisión y gestión del propio Tratado, y las otras dos se refieren a la CCRVMA y al PEP.",
    "8be7b55743a988ccc7a3c50c96e5b0f2"
  ],
  [
    "Votos a favor: Afganistán, Albania, Andorra, Argentina, Armenia, Australia, Austria, Bahamas, Bahrein, Barbados, Bélgica, Belice, Benin, Bután, Bolivia, Brasil, Brunei Darussalam, Bulgaria, Burkina Faso, Camerún, Canadá, Chile, Costa Rica, Costa de Marfil, C",
    "43e966ff5a817673be2f3f3a64db1fdc"
  ],
  [
    "En realidad puede actuar (muy bien), es un completo barco de ensueño, y no parece sentirse por encima de todo.",
    "b5bc9e5612262fdf584fdbc9ca153c16"
  ],
  [
    "El uso de la fuerza para ajustar cuentas e imponer la voluntad de una nación a otra no puede aceptarse pasivamente.",
    "0d1d0c38d5dedb82cdb8c846e61526aa"
  ],
  [
    "El mérito de Egipto es el hecho de que fue el primer Estado del mundo en promulgar la primera ley para penalizar el cultivo y la importación de hachís, en 1879, y el primero en establecer un organismo de aplicación de la ley, en 1929, especializado en el combate",
    "e8f473338a6521955b47493dca3ad47c"
  ],
  [
    "No hice ningún pretexto ante la oficina, pero si tenía derecho a ella, tenía una jactancia que hacer, que ni una mujer ni un niño derramaran una lágrima por haber destituido a nadie de la oficina durante mi ocupación del lugar.",
    "954012c6692c1003b2aebe7027b1a98f"
  ],
  [
    "Soy un gran fan de Northern Exposure.",
    "86e717f0c051dc139b4355d433088c6c"
  ],
  [
    "¿Por qué???",
    "975b2e80613e3c61d8660e5d00b373ea"
  ],
  [
    "Sin embargo, dada la brutalidad del régimen del presidente Bashar al-Assad, nadie puede dudar de los extremos a los que llegaría para ocultar su culpabilidad.",
    "6fd3cb273db50d7b67f4d84130d1e4c0"
  ],
  [
    "Podría haber ganado más apoyo unos días después, después de que los senadores presenciaran el rescate de los gigantes bancos de la eurozona.",
    "885b3f4bc12431eb98880d5bd816c3d0"
  ],
  [
    "Recordando su resolución 1991/9, de 30 de mayo de 1991, en la que recomendó que se celebrara una reunión de expertos, que se financiaría con contribuciones voluntarias, junto con la conferencia titulada «Independencia de 1992\", que se organizaría en el Canadá, con el objetivo principal de elaborar una estrategia a largo plazo para aplicar el Programa de Acción Mundial para los Impedidos A/37/351/Add.1 y Corr.1, anexo, secc.",
    "0050b8204efd35f236e419109c8855ff"
  ],
  [
    "Las fotos tomadas en ese momento mostraban a Larson con un uniforme verde y negro en lugar del familiar traje rojo y azul del personaje.",
    "2312bcf4b8ec349f1263088dd2d32498"
  ],
  [
    "Todos estos trucos de cámara, como la cámara lenta, la iluminación y los lentes extraños y la música rara, es lo que parece y suena la ausencia de contenido.",
    "9d25016e62aacf8962007920baa95449"
  ],
  [
    "Después de todo, nadie acepta la afirmación de Israel de oponerse por principio al establecimiento de un estado palestino en Cisjordania y Gaza.",
    "3907e1969c92e57b131f8f14b74d3ebb"
  ],
  [
    "Sin embargo, ninguno de los dos funcionarios explicó por qué solo se dieron a conocer al público los números de las encuestas favorables a la posición del gobierno, mientras que otros no lo hicieron.",
    "013d78c90ea0ae1500e49231fd0d8070"
  ],
  [
    "¡Son 59 meses y $9.900 de más!",
    "1fb656e97c03ea97353efa5d80dae0f8"
  ],
  [
    "No hay chistes de verdad que te diviertan, solo miras durante 80 minutos y luego lo apagas.",
    "8f4b42c38c636d818b0d56873a356acd"
  ],
  [
    "Una nueva investigación que mis colegas y yo realizamos para el Centro de Consenso de Copenhague en Dinamarca explora la eficacia de las diferentes respuestas a este desafío global, pero apoya firmemente el enfoque de cartera por varias razones.",
    "62584f4dabfcabe4dbeae11bdbcb673b"
  ],
  [
    "Se insta a las comunidades del mundo a que traten a las minorías y los pueblos indígenas, y a las personas que les pertenecen, sobre la base de la igualdad, y a que adopten medidas que, entre otras cosas, faciliten su plena participación en todos los aspectos de la vida política, económica, social, religiosa y cultural de la sociedad.",
    "07349a5f2024f1794b29d9f25d77236c"
  ],
  [
    "Alberto la busca, solo para encontrar su chal flotando en el agua cerca del muelle, lo que implica que saltó.",
    "dff58832ea0aae552ffe984159a0388f"
  ],
  [
    "Dios mío, las cosas que pasaron por entretenimiento en este país... solo demuestran que en los 70 años transcurridos entre la emancipación y esta película, la visión estadounidense de los africanos no había progresado mucho.",
    "7dfdcc794ee6f914962d24a54be52365"
  ],
  [
    "El resto es estrictamente suspenso y acción.",
    "7850a4fb4757ca0c348fad64b167cdc3"
  ],
  [
    "Desde la crisis financiera de agosto de 1998, todos los tipos de atrasos se han reducido en dos tercios en términos reales y el trueque se ha reducido a la mitad.",
    "b9033bc656bd9e6fdf6402aee13b073c"
  ],
  [
    "El análisis muestra cómo crecerán todos los principales sectores económicos, incluidas muchas industrias con uso intensivo de energía.",
    "39a637e5b6c30a58d849df22a011ee6e"
  ],
  [
    "ittee desea hacer una serie de observaciones, tanto generales como específicas, con respecto a las estimaciones del Secretario General.",
    "a6aa369d998e34115e142dacaf0fe540"
  ],
  [
    "Después de A Memoir of Misfortune, Su escribió otro libro, The Loneliness of Delaware Bay, que habla de las luchas y los desafíos que enfrentó desde que se mudó a los Estados Unidos.",
    "bdbe7d1863fd039aaa7e59d3414c97f5"
  ],
  [
    "¿Soy yo o la mayoría de los actores de esta adaptación están mal interpretados en cuanto a edad?",
    "c6571af84bb4787607adbb52c358b197"
  ],
  [
    "Qué desperdicio de energía y dinero.",
    "b6748d5a6e20140a556cfc4207ac8c81"
  ],
  [
    "Y cuando un cambio impulsado por la tecnología es inevitable, integrarlo en una sociedad abierta debería ser una de las principales tareas del periodismo.",
    "bbb8a95c4e26e3fccd4153047086f091"
  ],
  [
    "Seguramente llegará una solución global al euro para algunos de los países en algún momento, pero no para todos los países en el corto plazo.",
    "235a3d6b067fc7531d952e6352402325"
  ],
  [
    "Los miembros agradecieron a los representantes las respuestas detalladas que habían dado a las preguntas.",
    "e69c0a01451ddee37107291865905bb3"
  ],
  [
    "Después de trabajar como profesora durante cuatro años en una institución académica en los estados de Carolina del Norte y Delaware, siguió su pasión por Grecia y su cultura antigua, y continuó sus estudios de Clásicos en la Escuela Americana de Estudios Clásicos en Atenas, Grecia.",
    "55818a007f616ab5d29830c3a8998ac8"
  ],
  [
    "Roy Scheider interpreta a un agente secreto retirado que llora el asesinato de su esposa que ahora está ocupada esquivando a los malos que quieren matarlo.",
    "51ed6ccd38800981c8e8b3c108efd684"
  ],
  [
    "Apenas hubo acción.",
    "eb6d00744f441bae59391fcbe4758c58"
  ],
  [
    "Estas tres películas me dejaron con la conclusión de que Fulci es el menos interesante de estos cineastas italianos.",
    "d9e493ebf1d46bcc259fa532be02a128"
  ],
  [
    "Simplemente no hay suficiente agua para todo lo que estas naciones quieren utilizarla, y la situación solo empeorará.",
    "c40ed967b0a09c14b2a9c35341b3f500"
  ],
  [
    "La pregunta es: ¿Cuál es la única razón para ver esta película?",
    "c584a899ec7795dc811c582c89c639fb"
  ],
  [
    "Durante una crisis declarada, los préstamos del FMI deben financiarse en su totalidad mediante nuevas emisiones de DEG en cantidades ilimitadas.",
    "d4ad3b00a9425f038471e865ab8c9bd7"
  ],
  [
    "Mi delegación reconoce que la cuestión de ampliar el Consejo de Seguridad no puede resolverse sin abordar su procedimiento de votación y, lo que es más importante, sin modificar el poder de veto existente de los actuales miembros permanentes del Consejo.",
    "c1db7ae31e25f7096114eb8e32ce8a88"
  ],
  [
    "Tercero, ¿cómo diablos salió Lugosi de los taxis sin que lo vieran?",
    "182f6d899f4d2343a745d70e0dfc7aad"
  ],
  [
    "Solo unos pocos actores podrían lograr de manera convincente la transformación de este personaje de inocente a criminal amargado en sesenta y nueve minutos.",
    "c8024a4aeaeb145d16f252b9a0dbc947"
  ],
  [
    "Al mismo tiempo, la falta de reformas estructurales en los mercados emergentes, junto con su avance hacia un mayor capitalismo de estado, está obstaculizando el crecimiento y reducirá su resiliencia.",
    "866ae7dd206e2a9c83bdfac411050e5d"
  ],
  [
    "La solución alemana a este dilema —mantener el crecimiento salarial por debajo del de la productividad, reduciendo así los costes laborales unitarios— tardó más de una década en dar resultados.",
    "f69842e239fa2c2584af57c220f22677"
  ],
  [
    "Sin embargo, el Comité lamenta que la información sustantiva y fáctica, en particular en respuesta a la lista de cuestiones que se transmitió al Gobierno de El Salvador con suficiente antelación al período de sesiones del Comité, no se haya podido proporcionar a tiempo para el examen del informe.",
    "aa2efec8e45d6cf7ca681035ab30e26c"
  ],
  [
    "Posteriormente pasó a ser una dependencia de la Abadía de Santa María de la Fonta, que se fundó en 1172 y a la que este distrito se convirtió en granja.",
    "bb6ed23a077ba47a6681d353f50373e3"
  ],
  [
    "Pero, a pesar de esto, vale la pena verlos.",
    "5c96335c72aa4f1ad60e727745164bf4"
  ],
  [
    "Si te llevas las películas Mad Max, Beyond Thunderdome y Steel Dawn con Patrick Swayze, tendrás una idea bastante clara de qué trata la película.",
    "ce0c3ffa8cc2efb67e7abd489d428e4a"
  ],
  [
    "mdixon parece creer que los comentaristas, ciertamente sesgados, están inventando estas cosas, pero incluso una comprensión elemental de los recursos y las leyes de la termodinámica indicará que, como mínimo, se encuentran en una base científica sólida cuando afirman que no podemos seguir dependiendo del petróleo, debemos transición a diferentes tipos de energía y no tenemos un plan que sustituya la cantidad de energía que obtenemos del petróleo.",
    "ee68ae999ce216ae21058a5ce46b794e"
  ],
  [
    "ÁMSTERDAM — Durante la cumbre sobre el clima de la COP15 en Copenhague, los líderes mundiales han estado negociando el futuro de nuestro planeta.",
    "3b9195ddce1f34dd9b0c91d337fc94c8"
  ],
  [
    "Algunas de las restricciones actuales al hábeas corpus y las libertades civiles tienen cláusulas de extinción que restringen su validez; los parlamentos deberían volver a examinar todas esas normas con regularidad.",
    "ef9767ff35cb98b70c01e71d462a6088"
  ],
  [
    "En respuesta a la segunda fase del Decenio del Transporte y las Comunicaciones en Asia Occidental (1992-1996), se intensificarán las actividades relacionadas con la red de transporte regional de la CESPAO y las iniciativas orientadas a la cooperación interregional y regional en materia de transporte.",
    "7d86f199c18e80a3c11a83f2aa494bcc"
  ],
  [
    "En 1994, una revista de noticias de arte con sede en Londres nombró a Hackmey «Coleccionista de arte del año».",
    "ce458196fec94c9e3ad565f97e581657"
  ],
  [
    "Una película mediocre en el mejor de los casos, «EG in B» presenta a algunos miembros de la banda Chicago, un toque de acción, algo de filosofía y un montón de aburridos rellenos dramáticos.",
    "6660822c8e5fa4ff75bb14c4d64e678f"
  ],
  [
    "Literalmente tuvieron una pelea callejera con cuchillos.",
    "68b652532d8b522f4c79db421802213f"
  ],
  [
    "Ha seguido interesándome unos veinte años después, debido a la importante lección de la vida real que nos enseña sobre el lado oscuro de la naturaleza humana.",
    "74e6c176a25468d9e15d441c9bcdd9e8"
  ],
  [
    "Sin embargo, varios países europeos han introducido con éxito la idea de una «tarifa de alimentación», que proporciona el núcleo de una solución políticamente aceptable a largo plazo.",
    "78f7b7db7307324414f6046970df58b1"
  ],
  [
    "Pero es precisamente la falta de reforma económica interna lo que ha convertido a Italia en uno de los estados menos competitivos de la economía de la eurozona.",
    "b64ef0adf42f16d0fd885450817d2139"
  ],
  [
    "Su ingreso medio fue de $42,578.",
    "91aaa03184db657d7e2d28e8e54ac7e5"
  ],
  [
    "Después de su reunión, Karen muere y Aubrey decide investigar lo que le pasó y se maldice en la misma situación, siendo perseguida por el fantasma de la casa.",
    "ab5c65c41746b211027aa594fc0326d5"
  ],
  [
    "El único problema con eso es que Peter Lind Hayes es un actor realmente horrible.",
    "9cfb54545aa89a236e91a779aec3e78b"
  ],
  [
    "Una historia linda y sencilla que hace que una película sea hermosa.",
    "50ca21c13bc49872d7d7139b938996f2"
  ],
  [
    "como argumentó el propio Burgess, la novela tiene un mensaje casi cristiano: lo que nos hace humanos es nuestra libertad de elegir tanto el bien como el mal, y que la sociedad aplaste a los individuos en una conformidad servil es tan malvado como, y quizás incluso peor, que el sadismo de psicópatas como Alex.",
    "4751fd6a97746d5081515f771596e0e6"
  ],
  [
    "En los próximos meses, quedará claro si los responsables políticos europeos pueden comprometerse e implementar reformas que reduzcan la amenaza de una ruptura de la eurozona.",
    "bd8b59b49a5929f3adea23a8073a87e0"
  ],
  [
    "Supongo que se puede interpretar y racionalizar de alguna manera, pero ¿por qué se edita la película para mostrar que va a matar mujeres?",
    "6ae9d03cba5691c031fc2b798c4fdb38"
  ],
  [
    "Siento que el afán del cineasta, quizás incluso el enfado justificable, no le permitían verlo claramente desde un punto de vista cinematográfico.",
    "f4de8b47ddfb8db8095a2f3fc77fc6f2"
  ],
  [
    "La película está realmente en mi cabeza ahora mismo, la vi esta mañana.",
    "309ca1a2eda995dacf9a7687cde95ad3"
  ],
  [
    "La estabilidad macroeconómica mundial exige que evitemos desequilibrios de cuenta corriente tan grandes en el futuro.",
    "44a157598cb7620a03f7a8b23c5a6ce7"
  ],
  [
    "Puede que eso funcione a corto plazo, pero si se materializan los riesgos de impago soberano —como sugiere mi investigación con Carmen Reinhart— el BCE, a su vez, tendrá que recapitalizarse.",
    "c85f97a53b1e765380b272d027a4a4b0"
  ],
  [
    "En la misma sesión, la Comisión aprobó el proyecto de resolución, en su forma nuevamente revisada oralmente, en votación registrada por 78 votos contra 4 y 65 abstenciones (véase párr.",
    "fa20437eeb3b352e8b97e26ebb2cc287"
  ],
  [
    "Durante la Guerra de Vietnam en mayo de 1968, la 29ª Brigada se movilizó para el servicio federal activo para servir como reserva estratégica para el Ejército de los Estados Unidos en el Pacífico.",
    "c480a6e903429ecbbfa28be4d9a1fd47"
  ],
  [
    "Todos los personajes son de una sola dimensión con la excepción de uno.",
    "4d4932687ef966cffda43537e5d59262"
  ],
  [
    "El proceso diplomático entre Armenia y Turquía se ha estancado y los esfuerzos del gobierno turco por reconciliarse con la gran minoría kurda del país se han deteriorado.",
    "fb2446945cbac2db319aedf8e3210bd9"
  ],
  [
    "Cuando la ampliación de la UE a Europa Central y Oriental sea finalmente decidida por el Consejo Europeo de Copenhague el mes que viene, la conclusión es clara: Europa se ha convertido en un lugar mucho mejor y más seguro para vivir, gracias a las decisiones adoptadas por la OTAN y la UE durante el crucial otoño de 2002.",
    "0a22029b023c53a0527381ede8d07d38"
  ],
  [
    "Alrededor de 500 de esas organizaciones reconocidas como entidades consultivas por el Consejo Económico y Social tienen una oficina o un representante permanente acreditado en la Oficina de las Naciones Unidas en Ginebra.",
    "4d9b9b561412f9d7100688fccb417d19"
  ],
  [
    "Juntos sumaron 37.000 y juntos convirtieron a Filipinas en una enorme base de avanzada.",
    "011f39365777be3d43c0ef9e53f92dd2"
  ],
  [
    "La actuación y la dirección también fueron horribles.",
    "5e36328c7d2d0e43dff57d5358755ac2"
  ],
  [
    "Voyage to the Planets es un excelente documental/drama de 2 horas de la BBC sobre una futura «gran gira» del sistema solar.",
    "cf78b5f66453e2a1512a6db35f3b094a"
  ],
  [
    "Tarde o temprano, los lectores comenzarán a comprar periódicos que realmente puedan informarles y dar voz a sus opiniones.",
    "28ecd3d511b8420bccbbc34d1fd2eb20"
  ],
  [
    "También acogen con beneplácito el fin de la suspensión de su membresía ahora que el poder se ha transferido a un gobierno democrático y multirracial, libre de la discriminación por motivos de color de piel, credo o raza.",
    "9e496140d5c32e18e23492922c742347"
  ],
  [
    "ISBN: 0-12-081050-6.",
    "7e54555bb19043e779214306db314e5b"
  ],
  [
    "No puedo creer que alguien pueda estropear tanto una película sobre extraterrestres y depredadores.",
    "b31fee17600101009508f390aedae931"
  ],
  [
    "Esta película deja muchos hilos sueltos, como han mencionado otros aquí... básicamente, la historia de cada personaje principal queda sin resolver.",
    "d8fa8044fda3b7b682df3ca52089c965"
  ],
  [
    "g el modo de gobierno basado en la experiencia agraria con un nuevo conjunto de reglas basadas en el comercio. ... Es más fácil decirlo que hacerlo.",
    "98484a8e1460a7f26f51cad88e15665b"
  ],
  [
    "A diferencia de Holanda a principios de la década de 1980, la economía de Brasil enfrenta hoy el desafío de estimular el rápido crecimiento del empleo en medio de restricciones fiscales y altas tasas de interés.",
    "5b71e1f60315ce4776b613a279864210"
  ],
  [
    "La Junta observó que la estimación del sexto informe sobre la marcha de los trabajos no incluía el costo de los recursos de personal de las Naciones Unidas necesarios para la aplicación en las oficinas fuera de la Sede, aunque se habían incluido sus gastos de viaje, presumiblemente porque los recursos se liberarían internamente.",
    "cedaf66ca2153b58641f9af3e3a2a922"
  ],
  [
    "Ben, (Rupert Grint), es un adolescente profundamente infeliz, hijo de sus padres infelizmente casados.",
    "3a00ff1e55fa9aa101ba64d94e89006d"
  ],
  [
    "De hecho, pocos de los otros son justos, y mucho menos tan entretenidos como este.",
    "ea3662cc2eea065c44418af4224305c4"
  ],
  [
    "Después de todo, el sistema financiero no se derrumbó del todo, y el gobierno de Obama tomó la decisión consciente de reactivar los bancos con subsidios ocultos en lugar de recapitalizarlos obligatoriamente.",
    "cc388d0c95932d36c03368d3b079e6b7"
  ],
  [
    "Los Ministros también desean expresar su profundo pesar por el hecho de que el Consejo de Seguridad, a pesar del llamamiento hecho por la OCI para que se aplace la aprobación de dicha resolución, no lo haya podido hacer.",
    "d16b0900fa1dc952e3e4f41c99214ce3"
  ],
  [
    "Risebrough nació en Guelph, Ontario, y fue la primera elección de los Canadienses de Montreal (séptima en la general) en el draft amateur de la NHL de 1974.",
    "0d63fe247a18a23a34c213371b9a7b69"
  ],
  [
    "Realmente nunca tuve la necesidad de apagarlo, sin importar lo artificial que se convirtiera, lo cual es un cumplido directo a la película.",
    "c2e6c2b225949e40b1be12742e6015b3"
  ],
  [
    "Timothy Hutton nos ofrece una interpretación discreta y de calidad y Sean Penn demuestra por qué es uno de los mejores actores vivos de Estados Unidos.",
    "cf4a7c315f4390f3d24466dfa0b8d194"
  ],
  [
    "EREVÁN — ¿La actual agitación de Turquía entre el Primer Ministro Recep Tayyip Erdoğan y el poderoso ejército del país complicará y retrasará las iniciativas más audaces del país en años, las medidas para abordar las tensiones de décadas con armenios y kurdos?",
    "3efe890459815ded5d2056a99c9d29d3"
  ],
  [
    "Total 113 700 Se necesitan unos 76.100 dólares para convocar dos grupos especiales de expertos a fin de examinar las formas en que los costos ambientales y de los recursos pueden reflejarse en los precios; y las políticas y los medios para mejorar la eficiencia de la función de los gobiernos en la gestión de los recursos minerales.",
    "c863e1c9d66e1384a557b8072c503a66"
  ],
  [
    "Más tarde explicó que no se dio cuenta de que era un monumento a los caídos cuando se tomaron las fotos, y defendió sus acciones diciendo: «Estoy bastante seguro de que esos chicos que dieron sus vidas por este país disfrutarían de un poco de pechos secundarios».",
    "31788401314b8e104e266350cde98b73"
  ],
  [
    "Es una película horrible, y ni siquiera sé por qué es tan terrible.",
    "92df5be34441e84383f4bff2f5de2609"
  ],
  [
    "Compramos todos los vídeos de Mr Bean en VHS, sin importar lo caros que fueran.",
    "303ad2b92b7256dbde6ea9b6b441cf3f"
  ],
  [
    "Pero, aunque Madoff fue solo la punta del iceberg de la desenfrenada malversación financiera, la mayoría de los financieros sospechosos no deben temer ser arrestados, ya sea porque su comportamiento simplemente eludió la ley o porque la impropiedad financiera es más sutil que el fraude descarado a menudo es difícil de probar.",
    "9557d6b5f797a75dacee855f40cd82d9"
  ],
  [
    "El presidente francés los acusó de ser «infantiles» e «irresponsables» al expresar su postura pro-estadounidense sobre la cuestión de Irak, y advirtió que su posición podría ser «peligrosa», ya que la decisión de dejarlos entrar en la UE aún no ha sido ratificada.",
    "8200649689b9768acb75273b893c50d3"
  ],
  [
    "Sin embargo, en todos los esfuerzos de desarrollo, la clave del éxito final es que los gobiernos africanos deben dar mucha más prioridad a la diversificación en sus políticas generales de desarrollo y en los programas de inversión financiados con sus propios recursos o con fuentes externas.",
    "fff96ad7bee1cd517cfa53214b94942b"
  ],
  [
    "La distribución de Bingham es una distribución sobre ejes en N dimensiones, o de manera equivalente, sobre puntos en la esfera (N − 1) dimensional con las antípodas identificadas.",
    "d90a595b188bb1c5190cfcf77db30971"
  ],
  [
    "Básicamente, la serie Jungle Jim se convirtió en un reemplazo de Tarzán para Johnny Weismuller, después de que comenzó a ponerse demasiado fuera de forma para un taparrabos.",
    "5fdede876d6791572d99e8be1026d823"
  ],
  [
    "Una mala película mala... trama terrible, depende del personaje de Bolo Yeung, pero él habla tal vez 20 palabras en toda la película y solo tiene una escena de pelea - todavía en gran forma teniendo en cuenta que también estaba en el clásico de kung fu «Enter The Dragon» Interesante ver a William Zabka («Johnny» de The Karate Kid) en otro papel de artes marciales.",
    "e6386c45ad886a55b06a95e9e34683f8"
  ],
  [
    "Otras civilizaciones se han negado a enfrentarse a los hechos de la vida y han perecido.",
    "12b68adee7e46257bde0ad5bca4d1d09"
  ],
  [
    "La revista The Banker produce otra, con Nueva York en la cima y Londres en segundo lugar, aunque la distancia entre ellos y sus",
    "8066e8700ab2cd937881bb6cb1f54e3c"
  ],
  [
    "Ahora mis amigos decían que si mirabas con atención, podías ver que la cosa tenía zapatos.",
    "ce29960bf6429fbc273a76d35e8b6f5a"
  ],
  [
    "No estoy seguro de poder asignar una categoría yo mismo, excepto que estoy bastante seguro de que es una bofetada para todos, en todas partes.",
    "48aa4a756be25456cf19fac51b489527"
  ],
  [
    "Classe Tous Risques (The Big Risk) es una película francesa de gánsteres que no busca estilo.",
    "20f8b90e8a74ba9469c7f185eb61906d"
  ],
  [
    "En otras palabras, el gasto en política exterior de los Estados Unidos se centra treinta veces más en el ejército que en la construcción de la prosperidad mundial, la salud pública mundial y un medio ambiente sostenible.",
    "3c476a05c744cf9ef145162b8e23cb57"
  ],
  [
    "e) El Ministerio de Planificación y los jefes de los organismos de las Naciones Unidas, así como el Fondo Monetario Internacional (FMI), el Banco Mundial y representantes en el Pakistán del Banco Asiático de Desarrollo, decidieron proceder, en la medida de lo posible, a preparar la estrategia desde Islamabad, donde todas las Naciones Unidas los organismos que normalmente residen en Kabul habían establecido oficinas temporales después de la evacuación.",
    "a5e37a0398f56d415100b7ce85299f00"
  ],
  [
    "Los vehículos GOPE se utilizan principalmente para transportar equipos para el trabajo de la sección EOD.",
    "8e038643d26ece71c9defa26f53409d8"
  ],
  [
    "Aprecié que alguien tuviera las agallas de enfrentarse a Dennis Cooper y no alejarse del material; Verow se mueve bastante en él.",
    "5a414c452936b945d43100ae87fe80e0"
  ],
  [
    "Se supone que solo una presión real obligará finalmente al gobierno de Sudán a abrazar la fuerza de mantenimiento de la paz de las Naciones Unidas y la Unión Africana, negociar con Occidente, disolver la temida milicia Janjaweed, permitir que los refugiados de la brutal guerra civil del país regresen a sus aldeas y hagan las paces con Rebeldes del sur.",
    "c5b7c74679fbe8a18801118cff955529"
  ],
  [
    "Deberían explorarse las perspectivas de utilizar sistemas de información intersectoriales, como se pide en el Programa 21 de la CNUMAD, como forma de mejorar el intercambio de información pertinente para mejorar la comprensión epidemiológica de la transmisión de la malaria y el cólera.",
    "d7de4d3cd72ddfa8ecd8d24dbe67e3bd"
  ],
  [
    "Soy un gran coleccionista de películas de fumetas, pero esto es algo que no consideraría una adición válida.",
    "4878e593254dd2488c33f306509ba35d"
  ],
  [
    "Una de las mejores películas de terror y suspenso que he visto en mucho tiempo.",
    "7402aa77b22e2e69146ed38438a35794"
  ],
  [
    "Lo que importa es su producción de bienes (y servicios) industriales modernos, que pueden expandirse sin límites siempre que la demanda interna se expanda simultáneamente.",
    "ec4d3dcbf890aeeca69fb229cc451811"
  ],
  [
    "La primera reunión de la Conferencia de las Partes en el Convenio de Basilea sobre el control de los movimientos transfronterizos de los desechos peligrosos y su eliminación ha invitado a las Partes a cooperar entre sí directamente o por conducto de la secretaría en la ejecución de actividades relacionadas con el Convenio de Basilea. que figuran en los capítulos 20 y 21 del Programa 21.",
    "4da75f70df368f4fbbf17ac03f188c65"
  ],
  [
    "Durante la batalla subsiguiente, la escolta quedó completamente abrumada y 20 de los 35 buques de carga se hundieron y 2 más sufrieron daños, con 141 vidas perdidas.",
    "47b2b6958fe8fa7cf42d9f34eed47843"
  ],
  [
    "Los personajes y los diálogos son lo que cabría esperar de este tipo de película familiar, rutinaria y poco original.",
    "e2b1b9ffab418bd278d423a90ab7b425"
  ],
  [
    "¿Y otro punto a favor?",
    "38cc951e6b4d4418af63a8df727ef9fd"
  ],
  [
    "He visto esta película cuando se estrenó y sin duda es conmovedora.",
    "1d55174203969eb8e402fde06678239d"
  ],
  [
    "El tratado de no agresión germano-soviético, el llamado pacto Hitler-Stalin, concluido en agosto de 1939, había sido complementado por un apéndice secreto que dividía los estados fronterizos Finlandia, Estonia, Letonia, Lituania, Polonia y Rumania en esferas de interés para las dos partes.",
    "5c0609b326357663d9e5eb04687c36e9"
  ],
  [
    "Después de todo, eso es lo que hacen los periodistas serios: su trabajo es averiguar qué es lo que los funcionarios del gobierno no quieren que se revele.",
    "cbd730f120783a2f0d0f8bb4ecc9ede2"
  ],
  [
    "Pide al Director Ejecutivo del Centro de las Naciones Unidas para los Asentamientos Humanos (Hábitat) que incluya en los informes futuros, además de un examen de las actividades importantes del Centro de las Naciones Unidas para los Asentamientos Humanos (Hábitat):",
    "1a1b46520350e03d94bda6cadf93d239"
  ],
  [
    "Entre sus casos se encuentra el juicio de Richard Francklin, librero de Fleet Street, el 3 de diciembre de 1731, por publicar en The Craftsman del 2 de enero la carta de La Haya que se dice que fue escrita por Lord Bolingbroke.",
    "658e13782a19f0bb4916181f97c3e6aa"
  ],
  [
    "2. Las instituciones a nivel europeo deben garantizar el funcionamiento de los mercados, incluidas las políticas de competencia, comerciales y monetarias;",
    "f55ed75abafbe44567781aea8d588d04"
  ],
  [
    "La misma delegación dijo que compartía las preocupaciones del UNICEF acerca de las emergencias y desearía ver las consecuencias de la labor de emergencia del UNICEF para el desarrollo a largo plazo, así como ejemplos de la relación entre el Departamento de Asuntos Humanitarios y el UNICEF sobre el terreno.",
    "30b94a34944dc2407ab54d8abae69074"
  ],
  [
    "Durante la Segunda Guerra Mundial, ser buceador no era una «tasa», era una «calificación» que tenía cuatro grados: Master, 1st Class, Salvage y 2nd Class.",
    "9fc89e5b7589c1657d6057ac17ca3221"
  ],
  [
    "Este ha demostrado ser un caso raro de una poliziottesco hecha con fondos británicos; desafortunadamente, el resultado no se distingue (excepto por su extrema desagrado y enfoque de campo límite) a pesar de las estrellas y el director.",
    "022249baca281128a80c84a7a48eefba"
  ],
  [
    "Se trata de una estupidez pura disfrazada de sensibilidad guerrillera, tan arbitraria y hueca como las imágenes abstractas que unen las tres secciones.",
    "ac693583f28412c45b352cccb2dfa336"
  ],
  [
    "Ya sea la prohibición nazi de ciertos folletos o la alternativa televisada china de la Plaza de Tianamen, los gobiernos han intentado influir en la gente a través de diferentes medios desde el principio de los tiempos.",
    "f56ed8dd57ff01cf53051e63cc57ecc3"
  ],
  [
    "«¿Cómo pudo pasar esto aquí?» fue la pregunta más pertinente que se hizo recientemente en Gran Bretaña, cuando sus universidades presenciaron el desarrollo de una acción demasiado real y desconcertante.",
    "570edb2e03a93b6da327f51e9b3fbea3"
  ],
  [
    "Cuando los ciudadanos de la UE reflexionan sobre el lugar de Ucrania en Europa, deben mirar más allá y más de cerca al rostro que ven.",
    "b782704af12994c78201ba2f0c4c41e6"
  ],
  [
    "La Asociación de Médicos Israelí-Palestinos por los Derechos Humanos indicó que de los 400 presos que se describían como «enfermos graves», solo 41 habían sido liberados.",
    "efbd7519b6e04a3eaa1cf8840c71bf82"
  ],
  [
    "No me impresionó ni me aburrió esta película.",
    "d9d8492488cf4313a6d8b1615f5506be"
  ],
  [
    "Fueron los Eastenders quienes pasaron por lo peor del bombardeo de Londres y aun así le pusieron dos dedos en alto a Hitler.",
    "1230b10fd0262ce185fe6a30b36407ec"
  ],
  [
    "La tarea de remediarlo debe comenzar en la reunión sobre cambio climático que se celebrará en Copenhague en diciembre.",
    "665f7d60fc466aabcd21c2c33c6bff0e"
  ],
  [
    "Entendemos que el Secretario General está motivado por el deseo de aumentar la eficiencia y la rentabilidad.",
    "fcf5d59f1db04355f4d80a951f5edcd1"
  ],
  [
    "El título de Servitude et grandeur militaires es difícil, si no imposible, de traducir.",
    "2978146fb0f983dc8ba549b6794e8346"
  ],
  [
    "¿Por qué no van a matar a los enemigos que los mataron o algo así?",
    "9106043a179adca97195af560f0837c4"
  ],
  [
    "Con esas queridas siluetas se ha tolerado muchas películas horrendas.",
    "49b259e59cf3381739f14648b7fcaa3f"
  ],
  [
    "El momento de hacerlo es en la Conferencia de Zagreb del 24 de noviembre convocada por Francia como actual presidente de la UE.",
    "287895766f2a15f19487dac763dda25b"
  ],
  [
    "de conformidad con los párrafos 60 a 63, y en particular el apartado d) del párrafo 63 del Documento Final del décimo período extraordinario de sesiones de la Asamblea General 1/",
    "f6e5ac4e0098e9415d67a614344ed865"
  ],
  [
    "«Las operaciones de Seabee en el Atlántico Norte comenzaron a principios de 1942.",
    "68d6d4802be13924b0e4a0f7c1ee2b12"
  ],
  [
    "Soy fan del antiguo programa de SCTV de finales de los 70 y principios de los 80 y John Candy fue una de las principales razones para ello.",
    "b54733cb6c374ec31a86022cb6f64dd3"
  ],
  [
    "Este programa es desagradable en cualquier cantidad, aunque esto se ve mitigado en cierta medida después de dos episodios por los procesos de filtrado dados por Dios al cerebro, por los cuales el programa afortunadamente dejará la misma huella en la memoria del espectador que un televisor sintonizado a un canal muerto a máximo volumen.",
    "3c3297f9144fdf4bf1087230245c36a3"
  ],
  [
    "abrir la puerta a la tan esperada cumbre chino-japonesa, que a su vez podría fortalecer las voces moderadas en China que buscan una relación orientada al futuro con Japón.",
    "ae9bda631da3dbbd81ff2ade9cebe096"
  ],
  [
    "Las sesiones informativas diarias del portavoz para los corresponsales, seguidas de las reuniones informativas para los funcionarios de prensa de las delegaciones, se centran especialmente en los temas actuales.",
    "0bff0dea77f39a5c49c046d695bf61b0"
  ],
  [
    "marcó sus dos primeros goles para el club después de ser suplente contra el Lecce, ayudando al Atalanta a volver por detrás para empatar 3-3; terminó la temporada 1993-94 con 9 partidos y 3 goles.",
    "b704732fc3533ed4ad7431a679a90f02"
  ],
  [
    "Ambos tienen excelentes actores y buena actuación.",
    "6429377dcd4fa4f5227c756743040e67"
  ],
  [
    "¡Que creo que es una de las peores películas francesas o no francesas que se han hecho en la historia del cine!",
    "f61d4a150b9c04dc00f135333a48e4a2"
  ],
  [
    "Hace apenas dos meses, la firma de un documento constitucional por un grupo de funcionarios iraquíes no elegidos por los Estados Unidos se anunció como si se tratara de la promulgación de la convención constitucional de Estados Unidos en Filadelfia en 1787.",
    "81e0747743e6ceec22d4c656c2cbf4af"
  ],
  [
    "El estado del conocimiento económico fue igual de malo en la Gran Depresión que siguió a la caída de la bolsa de valores de 1929.",
    "868ae246d1e1a9bcd79176f38da5128a"
  ],
  [
    "El Presidente acogió con satisfacción el hecho de que la cuestión de la gestión municipal se abordara durante el período de sesiones y también describió brevemente los propios esfuerzos de Kenya en el desarrollo de materiales de construcción asequibles.",
    "957d2f06a427b75b87da910d1f2b6ab4"
  ],
  [
    "4/10 — Shelly",
    "26f7c0f2abee9259874af4bfefe2d0d7"
  ],
  [
    "Casi desearía que esta película no se hubiera hecho.",
    "0d51ed39bed02e39f63447c3ea15cdd1"
  ],
  [
    "7. Informe del Secretario General sobre los procedimientos de control interno de las prestaciones y prestaciones, A/42/437.",
    "931f11e493a3b0e1ad2315af705987e9"
  ],
  [
    "De repente, Julia se encuentra la guardiana de su joven sobrina, Amanda, después de que sus padres sean encontrados asesinados.",
    "c3d2676b10642ea0af07dd56ae9158a7"
  ],
  [
    "George Sanders es tan encantador y, sí, discreto que todo ese talento, inteligencia, presencia física y, sobre todo, masculinidad, parecen, bueno, casi normales.",
    "34518528635b73b4ab4dc31e008a8fe1"
  ],
  [
    "Casi al mismo tiempo, una importante comisión sobre África emitirá un informe al primer ministro del Reino Unido, Tony Blair.",
    "d3e89606f35d533607a6a227fe2540cd"
  ],
  [
    "Junto con Italia, presentó un proyecto de resolución que fue aprobado por el Consejo Ejecutivo de la UNESCO.",
    "c44638b4ffe5530aa3de5031a728b948"
  ],
  [
    "Esta película era tan extraña y extraña que la volví a ver solo para saborear lo terriblemente equivocada que estaba.",
    "4ab8ff8521cee50f251529709591f422"
  ],
  [
    "Dentro de 20 años, esta película no se comparará con verdaderos grandes como El padrino.",
    "7353f17e9aa32397c332a41350c2171e"
  ],
  [
    "Cosas absolutamente desgarradoras, pero edificantes en su esencia.",
    "ec741c914e5c24024d47c61b486b861a"
  ],
  [
    "Antes del asesinato altamente publicitado de una mujer y sus cuatro hijos pequeños la semana pasada, este patrón fue ilustrado por un informe anterior de B'Tselem, la principal organización israelí de derechos humanos: 106 palestinos eran k",
    "c62865bb4c1dd6c9b974fd11e971fabb"
  ],
  [
    "El presidente Duhalde ha solicitado específicamente la ayuda del FMI, el Banco Mundial y el Banco Interamericano de Desarrollo.",
    "32fbbd10d62ac85f52fa02d7ded96836"
  ],
  [
    "Especialmente, tomamos una gran decisión audaz de reemplazar los reactores moderados con grafito por reactores de agua ligera a expensas de la independencia",
    "818fc8b1d5b50134586e5662f2ae21f8"
  ],
  [
    "Me decepcionó este documental.",
    "3c159739807a9b0a21d045ab871c37f6"
  ],
  [
    "¡LEA EL GUIÓN, director! La única parte interesante de esta película, además del potro de Clara Bryant, por supuesto (como mencionó otro crítico), es el caballo esqueleto fantasma en el que monta el Devorador de Huesos.",
    "a061b103ca47b8426f2fbd2ac8cf54cb"
  ],
  [
    "La FAO está interesada en cooperar en la implementación de actividades relacionadas con los sistemas de información y los programas de acción de seguridad alimentaria como seguimiento del proyecto regional de seguridad alimentaria sobre la identificación de la población en riesgo de inseguridad alimentaria en América Latina, que llevó a cabo conjuntamente con el Asociación Latinoamericana de Integración (ALADI).",
    "26305392ff3df3abf75e820fcbb2e2b7"
  ],
  [
    "'Evil Dead 2 y 'Army of Darkness' fueron películas geniales.",
    "8128ef2dab3abbe6015f976881a6efc6"
  ],
  [
    "Los movimientos bruscos de la cámara también eran molestos.",
    "0da7783b93c308fb1af6137ef543d661"
  ],
  [
    "Como dice un amigo científico: si conduce por una carretera de montaña, se acerca a un acantilado, en un automóvil cuyos frenos pueden fallar y se acerca un banco de niebla, ¿debe conducir con más o menos cautela?",
    "6d02acc6f688a4d30655ab336228e501"
  ],
  [
    "a) Reclasificar el puesto de Jefe de la Dependencia de Análisis de Datos y Control de Sistemas de la categoría P-5 a la categoría D-1 para reflejar la creciente complejidad del puesto, en particular en vista de la aplicación del SIIG y su importancia fundamental para el suministro oportuno y preciso de información a los Estados Miembros.",
    "0c0d227b1c0d92395ecefb2c5df475c6"
  ],
  [
    "Fue miembro del equipo del 2002 que ganó la primera medalla de oro de Canadá en 50 años.",
    "f833b889aa4a6ec06aa5f5c2106a97ad"
  ],
  [
    "Madsen es un hombre de negocios que tiene problemas financieros.",
    "fd62b48d7d62887159f2ff58a2defe08"
  ],
  [
    "Soy un gran fan de los programas de comedia.",
    "449ffa12f93f40aa8b522da64374546e"
  ],
  [
    "Abdullah, quizás antes que la mayoría de los demás, entendió que se necesitaba algún código de restricción para que toda la región no cayera en una guerra de todos contra todos.",
    "f555cede6bc87ae357dcb1513d429631"
  ],
  [
    "Resoluciones aprobadas: 846 (1993), 872 (1993), 891 (1993), 893 (1994), 909 (1994), 912 (1994), 918 (1994) y 925 (1994)",
    "1dd579aeba1a46cfc59803382be885e3"
  ],
  [
    "Si no fuera por unas pocas escenas de desnudos, Le habría dado a esta miserable película un 1.",
    "4bbcfc2f14bebb55ab1a9ba33072c181"
  ],
  [
    "Cole Hauser, estaba triste por el poco espacio para Claudia Black), los efectos visuales sutiles y la fotografía en general, la trama creíble (teniendo en cuenta el género) sin muchos agujeros lógicos, giros realmente impredecibles, personajes acumulados.",
    "d2985642d4eb9bfeebaf9b4df2821a5d"
  ],
  [
    "Históricamente, tiende a haber el mismo conjunto de temas: un cambio transformador temible e incontrolado dirigido por cosmopolitas educados y urbanizados.",
    "078de2fbeb26e7b458c4825e29ae3bf9"
  ],
  [
    "s al Presidente del Consejo de Seguridad y, de conformidad con el párrafo 8 de la resolución 816 (1993) del Consejo de Seguridad, tiene el honor de señalar a su atención la información adicional recibida por la Fuerza de Protección de las Naciones Unidas (UNPROFOR) sobre presuntas violaciones de la prohibición de vuelos en el espacio aéreo de Bosnia y Herzegovina.",
    "dffef55ab7fee6e012e8ce04e75bac1c"
  ],
  [
    "A los hombres se les dio un rango/salario por adelantado en función de la experiencia de convertir a los Seabees en el grupo mejor pagado del ejército estadounidense.",
    "7aedad29422ad28c685760633fb8ae6e"
  ],
  [
    "Los niños inteligentes ya no son graciosos para los fanáticos de Bill Cosby.",
    "1df5b5c110fdca1e313038c1db3a56c8"
  ],
  [
    "Bueno, cumplí esa misión y había estado en el estante durante un buen tiempo.",
    "5b5bef7696394a964ac9b96fb6e9d7e5"
  ],
  [
    "Vivo aquí en territorio de cocodrilos y recuerdo bien los hechos reales que inspiraron esta película.",
    "2f56166dc1f9637e7780243e569448ff"
  ],
  [
    "Coordina con la ONUDI el programa de enseñanza de idiomas de todas las oficinas de las Naciones Unidas en el Centro Internacional de Viena y con el OIEA los servicios médicos y de vivienda.",
    "a85098a41002c42e65845f795e5fb72d"
  ],
  [
    "Después de su servicio militar, los Brownell vivieron en la ciudad de Nueva York, donde Kady trabajó para el Departamento de Parques de la Ciudad de Nueva York durante diez años.",
    "97d085b71fec8dd401083dfb7cb38277"
  ],
  [
    "«Jes me llama Whitey, aunque sé cómo obtener una desviación estándar y tú no». Tarifa media de TV.",
    "79dcb32807fd6a1b00f4dba47b642f9e"
  ],
  [
    "Lamentablemente, el resto de la película es algo así como una comedia.",
    "3b249e57c73fc4ba0159440f8b663a82"
  ],
  [
    "Si el director hubiera tenido la sensatez de tratarnos como si tuviéramos cerebro, quizás nos hubiera dado una película en la que la gente no tuviera que comportarse de manera idiota, pero aun así se las arreglaría para ponerse en peligro.",
    "0e6b598f57a9a9d800e03b6f5433e3a9"
  ],
  [
    "ud debe cambiar la alianza religiosa con los wahabíes y el control de estos últimos de un sistema educativo religioso rígido.",
    "d2f9e548117fbf38aad7a273ca795169"
  ],
  [
    "Esas iniciativas de derechos civiles por parte de la OTAN reflejan la forma cada vez más profesional en que Rusia, Europa y Estados Unidos resuelven ahora sus desacuerdos.",
    "87ce7222f30d78bdefb2e12f9b47cf25"
  ],
  [
    "Una cuestión especial que requiere atención urgente es la destrucción generalizada de las capacidades de producción industrial en la ex Yugoslavia, donde habrá que poner en marcha programas de reconstrucción una vez que se haya alcanzado una paz negociada.",
    "a272e8d7a893bab247dad95b549985b3"
  ],
  [
    "Me gusta la ciencia ficción tanto como cualquier otro hombre pero ¿qué diablos fue eso?",
    "cd8fee4df1f27843261ace24133fd89b"
  ],
  [
    "Otra película horrible de Hollywood.",
    "0b357c40a80a9c083948ca17e3243baa"
  ],
  [
    "Sin embargo, si puedes mirar más allá del deseo posterior a «2001: A Space Odyssey» de hacer una película de ciencia ficción con una historia «lejana», y si disfrutas de los efectos especiales imaginativos, entonces disfrutarás de esta joya de una época en la que el hombre acababa de caminar sobre la Luna y la gente seguía mirando las estrellas con asombro y esperanza para el futuro en lugar de mirar hacia abajo las trampas banales del siglo XXI actual.",
    "20127c2e6b57952c0f975d8af1ce6797"
  ],
  [
    "El programa está diseñado para contribuir a la eficiencia económica mediante el aumento de las capacidades y la productividad de las mujeres y la ampliación de las oportunidades generales de empleo.",
    "b0ecab66cf13ed3efb4c237404397308"
  ],
  [
    "4 Había gigantes en la tierra en aquellos días; y también después de eso, cuando los hijos de Dios entraron a las hijas de los hombres, y les dieron a luz hijos, se convirtieron en hombres poderosos que eran de antaño, hombres de renombre».",
    "59ed44d743cdf5f70f90bac459adaba6"
  ],
  [
    "Es el Harrison Ford de la televisión.",
    "66d7380590f5d25086d0f6cc93d810d0"
  ],
  [
    "la actuación fue horrible.",
    "83d4b5d5398dcc508ff19533d9371fe0"
  ],
  [
    "Es un documental sobre cómo el surf influyó en el skateboarding en los primeros días.",
    "aa38dfbf4842bb425c1c80b038e7f8fc"
  ],
  [
    "Pero Lula puede y debe seguir el ejemplo de Kok y utilizar sus conexiones sindicales, así como su relación con la clase trabajadora, para lograr un pacto social destinado a lograr una mejora sostenida en el desempeño económico general de Brasil y hacer realidad su potencial para convertirse en la potencia económica de América Latina.",
    "77b3eeb9f77985aa99003e323eaa959d"
  ],
  [
    "También se sostiene que, dado su propio rendimiento de crecimiento creíble, la región está en condiciones de aislarse de las influencias desestabilizadoras de la recesión y las tendencias en otras partes del mundo.",
    "45ee1c86e7a36670625710b1bcf9024d"
  ],
  [
    "En total, marcó 56 goles en 300 apariciones profesionales a lo largo de su carrera, anotando 54 goles en la Serie A; 14 de ellos fueron anotados desde fuera del área, 8 de ellos provenientes de tiros libres, mientras que solo tres se marcaron con la cabeza y diez con el pie derecho.",
    "e44c900417fea3640e71344a6da1e410"
  ],
  [
    "Esperemos que estos actores obtengan papeles dignos de ellos.",
    "da1398aa85808a50e7e8d98f2f5234cc"
  ],
  [
    "Conozco a varios de mis colegas que lo habrían hecho solo por el crédito o por lo menos se lo habrían dado a un grupo de estudiantes como tarea durante varias semanas para investigar varios aspectos. o simplemente pagarle a alguien con conocimientos un par de dólares solo para que lo revise porque créeme, hay muchos historiadores hambrientos por ahí que habrían aprovechado la oportunidad si se hubiera presentado.",
    "2d28611226ca2a3c708fa2e81a079046"
  ],
  [
    "Planea mantenerse alejado de la droga y encontrar trabajo como baterista, pero no puede evitar toparse con sus viejos amigos.",
    "c83c5cf5355a994825c7f3f3a40ab34d"
  ],
  [
    "Ella dijo a los líderes empresariales, militares y otros de Siria que deben reconocer que su futuro está en el estado, no en el régimen.",
    "cdd024a454644d51842a72781fbd41bf"
  ],
  [
    "Por último, mi delegación desea expresar su agradecimiento por el informe del Secretario General sobre el derecho del mar.",
    "2f13c2458fca1f351fd99f45ad69d0bb"
  ],
  [
    "Fazakerley fue contratado junto con Thomas Bootle para la defensa y, en palabras de Lord Mansfield, «inició todas las objeciones y trabajó cada punto como si el destino del imperio hubiera estado en juego».",
    "cca4b4a0027d16ae8014a99506e57e2c"
  ],
  [
    "Desde que interpretó a un matón en Lone Wolf McQuade, el actor/especialista Kane Hodder ha estado ocupado.",
    "dab6c7bb66fe91047f1d11ec40c54346"
  ],
  [
    "Me parece refrescante cada vez que me tomo el tiempo para verla.",
    "3a3c6c74fc85266b041df6315b6c7ef3"
  ],
  [
    "Hace 30 años, el ex primer ministro Takeo Fukuda, padre del actual primer ministro, firmó un Tratado de Paz y Amistad con China.",
    "7d931f7e97915d851ed163fc2e224bc2"
  ],
  [
    "Por último, Europa necesita políticas que restablezcan la competitividad y el crecimiento en la periferia de la eurozona, donde el PIB sigue contrayéndose (Grecia, España e Irlanda) o apenas crece (",
    "448b7eea823d792d325b89953266f739"
  ],
  [
    "Los Estados que han adoptado la presente Declaración harán todo lo que esté a su alcance para garantizar que el peligro de la proliferación de las armas nucleares y otros tipos de armas de destrucción en masa, así como de sus sistemas vectores, no se presente en los territorios de sus países.",
    "17ceecc818e2b4885f2ea03965d2bccc"
  ],
  [
    "Otros lugares de rodaje en el área de Los Ángeles y sus alrededores incluyeron Simi Valley, la Base de la Fuerza Aérea Edwards y Lucerne Valley.",
    "2bb957d190d0662d5e285e8aa120286c"
  ],
  [
    "Lo siento amigos, pero debo decir que realmente no puedo entender los sentimientos abrumadores que todos sienten al ver esta película... Así que me decepcionó mucho, y ver esta película en el lugar #40 de las mejores películas de todos los tiempos es lo único que me deja con la boca abierta...",
    "504c5b121b95bb8842552276a795761d"
  ],
  [
    "Cuando esta película salió por primera vez en 1995, me pareció asombrosamente genial.",
    "004c896c0dcd602f49a65032c2938a42"
  ],
  [
    "Siete mil millones de personas ahora miran hacia las Naciones Unidas en busca de soluciones a los grandes desafíos mundiales del mundo.",
    "dd676d451ebc7613a77d75206331b8bf"
  ],
  [
    "Los responsables políticos europeos de hoy a menudo se quejan de que, de no ser por la crisis financiera de los Estados Unidos, a la eurozona le iría muy bien.",
    "5678493d0c5617c95422fa7637997df0"
  ],
  [
    "También me permito recordar a las delegaciones que, también de conformidad con la decisión 34/401 de la Asamblea General, las explicaciones de voto se limitan a 10 minutos y las delegaciones deben formularlas desde sus asientos.",
    "0fd79232a18036fae53dbfedb5536ca8"
  ],
  [
    "De bebé, si el niño llora, la madre le cantará mientras está atado en la cuna.",
    "fb2e53e2fda124a49052e26f114a5470"
  ],
  [
    "En el camino, son testigos de torturas animales (a veces reales) y de un canibalismo cursi.",
    "98838adec10f5b4d84641a421cd2d35d"
  ],
  [
    "Si bien no dice mucho, esta es una de las mejores actuaciones que he visto de tori spelling.",
    "ef1b062f0da26d49397cab0467b86775"
  ],
  [
    "Pero una renovación de este tipo no puede dejarse en manos de las fuerzas del mercado mundial, ya que los resultados podrían no beneficiar necesariamente a la agricultura y la sociedad europeas.",
    "fc560e61aee8a0955f961b69e6fcad82"
  ],
  [
    "En la escala Richter de desastres de drogas, la crisis antidepresiva que se avecina parece oscilar entre 7 y 11, donde la talidomida tiene una tasa de 10.",
    "3cfef7a0ff57a4383b834c09c217f6d9"
  ],
  [
    "También es responsabilidad de la comunidad internacional adoptar medidas eficaces para detener la transferencia de armas sin normas ni principios.",
    "9f5acd3e560ba9d402c01fb07ddcabd1"
  ],
  [
    "El sistema político de la República Populista estaba dominado por tres partidos, el Partido Socialdemócrata (PSD), la Unión Nacional Democrática (UDN) y el Partido Laborista Brasileño (PTB).",
    "25110b83151b08340da341140adc8dca"
  ],
  [
    "y Tecnología para el Desarrollo, aunque los informes de las comisiones regionales presentan dificultades similares.",
    "20ca58d50dcbb9ccc17af36b7539e96e"
  ],
  [
    "Trabajó como profesor en el Shoaib Mohammadia College de Agra antes de unirse a Jamia Millia Islamia el 15 de septiembre de 1964.",
    "3b157022d064ad3af649ae7dc228ae8d"
  ],
  [
    "Como puede ver, no estoy seguro de cuál es mi postura con respecto a esta película.",
    "f957b883f256fe5884b8f735233d3a1f"
  ],
  [
    "El propio Welles incluso se le ocurrió el título perfecto para tal doco: «¿Cuándo vas a terminar Don Quijote?»",
    "da402c77ee14f98d1a6104d2fc49ef59"
  ],
  [
    "No, Kuchma quiere cambiar la constitución de Ucrania sin otra razón que mantener su control del poder.",
    "1ab70020cc2bd4eb020fcca7f707df91"
  ],
  [
    "Este cambio en el papel estratégico de Turquía también puede reflejarse en un nuevo equilibrio interno entre los militares y las fuerzas que impulsan la reforma.",
    "cf311b3c1e20ab92a6d54a6f1a410b57"
  ],
  [
    "Se han recibido comentarios alentadores de los comités nacionales que organizaron programas de observancia variados e innovadores.",
    "985028717fc464294f64f11130c8a710"
  ],
  [
    "Alberta Jeannette Charolette Cassell nació en el Distrito de Columbia, hija del arquitecto Albert Cassell y la maestra Martha Ann Mason.",
    "6e7bbd3f81f59308f058343e30572c56"
  ],
  [
    "Sorted, un intento bastante transparente de sacar dinero de la próspera escena de clubes británicos, es una película prometedora en ciertos departamentos, pero que hace muy poco más.",
    "73519e7a3a561d94448e04f0ba558808"
  ],
  [
    "El diálogo fue escrito por niños de 10 años para niños de 8 años.",
    "42f0f5ef11ac2c7da3f0ddf6aac55328"
  ],
  [
    "Admiro su trabajo y no puedo recomendar sus películas lo suficiente.",
    "5b141b31f09e8b9f0109e495e5e709b3"
  ],
  [
    "Unos pocos años de flexibilidad cambiaria limitada son un mal sustituto de la rápida finalización de las reformas estructurales.",
    "6cb3a0c057462960b3e1fde77f4884dc"
  ],
  [
    "Además, por varias razones, es probable que el crecimiento de las economías avanzadas se mantenga anémico y muy por debajo de la tendencia durante al menos un par de años.",
    "251719e921d56068ed73f9e1a96abf51"
  ],
  [
    "El objetivo principal de este programa es la aplicación y adaptación de un sistema integrado de planificación, presupuestación, supervisión y evaluación de programas a fin de garantizar que las actividades de las Naciones Unidas se lleven a cabo de conformidad con los mandatos legislativos y las prioridades aprobados por los Miembros Estados y con la máxima consideración por la eficiencia y la eficacia.",
    "a060a6c82a75cae6e11e581282ec9744"
  ],
  [
    "Enviudó en 2004, y murió en 2007, a los 80 años.",
    "f1e60e69163b542966a05957dbe325ae"
  ],
  [
    "Todo esto es muy extraño.",
    "ad4d6784dbdd18fc3078d4cd4f4f1c97"
  ],
  [
    "Un equipo militar estadounidense de élite que, por supuesto, incluye a dos mujeres guapas y un tipo que no puede entender el trabajo en equipo, muchos murciélagos, algunos terroristas y un equipo Spetznaz que actúa como la banda que no puede disparar directamente, todos juntos en una trama confusa con una actuación mediocre.",
    "270ee06ba5cf464fc580a555b3bfa701"
  ],
  [
    "Su padre mata accidentalmente a sus padres en un accidente de coche de todos modos, así que ¿por qué no devolvérselo?",
    "36749e719fb483bdf9a39102498d9c3d"
  ],
  [
    "Para acelerar las cosas, después de que se declarara el incumplimiento en diciembre de 2008, Ecuador completó la recompra con una subasta inversa para los tenedores de bonos restantes, que se liquidarían en efectivo, en lugar de un intercambio regular en el que era probable que se cuestionara la legalidad de las compras encubiertas.",
    "e214372443eeebbb66aab43464fd2981"
  ],
  [
    "William Hurt — El beso de la mujer araña",
    "3cf1f89b8e94b918395c1550948b7be7"
  ],
  [
    "Cliché.",
    "ccc030860bcf6d5e5db479a940c41d45"
  ],
  [
    "Locura equivocada, mal fundida, turbia e interminable dado el tratamiento de alto brillo de MGM A-budget.",
    "732d94ce3f65821c60e89050ea95c0d2"
  ],
  [
    "Aun así, el hecho de que sea posible una inflación muy alta no la hace probable, por lo que hay que tener cuidado al argumentar que los precios del oro más altos están siendo impulsados por las expectativas de inflación.",
    "5bab3f6e63f6f0dff8ad0abbfd423003"
  ],
  [
    "La solución a las crisis debe respetar la independencia, la soberanía y la integridad territorial de Bosnia y Herzegovina.",
    "5aa832e97ef0893828d5d28020fe2b5a"
  ],
  [
    "El diseño presentaba un cuerpo de fibra de vidrio, montado en un bastidor monocasco de acero galvanizado en caliente, utilizando la misma técnica y línea de montaje en la fábrica que el Talbot Matra Murena.",
    "e11a3f45bfee228a2cac3918c456b746"
  ],
  [
    "El científico decide usar su suero en un concertista de pianista para extorsionarlo con dinero para la cura y tomar a la hija del hombre por esposa», según la sinopsis de la funda del DVD.",
    "ce73fa5dbf553251e0a4168e5d357d5f"
  ],
  [
    "El personaje principal está realmente loco, y debería estar encerrado en un manicomio... me hizo simpatizar con el carácter negativo de una tía, que dirige una empresa de traficantes sucios que solo quiere ganar dinero... y me considero un anticapitalista... ¡¡¡¡¡¡¡¡¡qué malo!!!",
    "a517597b27b2e1cc04079da73dfb0389"
  ],
  [
    "Como cuando está en un concurso de talentos y todos le dicen que toque algo francés.",
    "f5984ec8df3442d6c96995d5cc62711e"
  ],
  [
    "Creo que nuestro futuro es tan prometedor como el pasado de Europa se enorgullece, y que nuestro destino no radica en una frontera olvidada en una región con problemas, sino en ser creadores y formadores de la paz y la unidad de Europa.",
    "94b2549008cb1ed45f3bb7aae881478c"
  ],
  [
    "1. La presente instrucción administrativa revisada aclara y actualiza las políticas y los procedimientos para el ascenso de los funcionarios del cuadro del Servicio Móvil, en los niveles 1 a 5 inclusive, al cuadro orgánico mediante concursos, así como los que rigen la conversión de funcionarios del cuadro del Servicio Móvil, en las categorías 6 y 7, al cuadro orgánico.",
    "d4399c7fabee35c0fe0b5b38afa402d9"
  ],
  [
    "Leon Michael Lillie (nacido en junio de 1961) es un político de Minnesota y miembro de la Cámara de Representantes de Minnesota.",
    "23380e1fdac0d38a516bbb668ee2553d"
  ],
  [
    "¡Bien!",
    "a1879fff5595956b293032a779d3e8ca"
  ],
  [
    "(Simonyi escribió el programa Microsoft Word y ahora tiene otra empresa emergente, Intentional Software, y una fundación, así como un sitio web, CharlesInSpace.org).",
    "413af2ce9717a2a991b9bb64b4922045"
  ],
  [
    "En el Perú, en virtud de una ley aprobada en 1992, los productos químicos y los insumos destinados directa o indirectamente a la preparación de pasta de coca básica, pasta lavada e hidroclorato de cocaína están sujetos a control e inspección.",
    "06fcd31a46b374310811329d914cda7d"
  ],
  [
    "Mar-Vell fue originalmente escrita como un interés amoroso masculino para Danvers como en los cómics, pero después de esforzarse por elegir el personaje, la codirectora Anna Boden sugirió que eligieran a una mujer en su lugar, y la vincularan a la historia de la Inteligencia Suprema combinando esos personajes.",
    "c5830539b8503e6a8ce140275b349a8b"
  ],
  [
    "El satélite está ubicado a cientos de millas en el cielo, por lo que el único ángulo es desde arriba.",
    "7ee97e41a9914ad48c3cc76aaf7fb865"
  ],
  [
    "Pensar en los países en estos términos integrales también proporciona una perspectiva estratégica diferente.",
    "5ed7e25e54c9605d4d7f3bbed8d6a7be"
  ],
  [
    "Reafirmando también que cualquier actividad económica o de otro tipo que constituya un obstáculo a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales y obstruya los esfuerzos encaminados a eliminar el colonialismo, constituye una violación directa de los derechos de los habitantes y de los principios de la Carta y todas las resoluciones pertinentes de las Naciones Unidas,",
    "8ea3b69569e33f0efdf6beb2247edc69"
  ],
  [
    "Piz Trevisina es una montaña de los Alpes de Livigno, situada en la frontera entre Italia y Suiza.",
    "01bfb0baaff0a252503e362d42d24378"
  ],
  [
    "El elemento clave de los Spaghettis es IRONY, que se mezcla fácilmente con la comedia; de hecho, la fuente de todos los Spaghetti es Yojimbo de Kurosawa, que es universalmente reconocida como una de las grandes comedias negras de todos los tiempos, y la mayoría de los espaguetis se deslizan fácilmente por el borde en una comedia real de un estilo muy sofisticado variedad.",
    "dab95cdda560e2c682e472c9ad8fa9fd"
  ],
  [
    "Aunque sus autores se jactan de que es la película más grande jamás hecha en Costa Rica y sus actores incluso se atreven a decir que no obtuvieron una nominación al Óscar debido a su relevancia política con el petróleo (-je je, cierto)... Bueno, todo esto es mentira.",
    "2bd9412c77c099d0023002225c07e612"
  ],
  [
    "Antes de proporcionar asistencia financiera, ya sea bilateralmente o a través de la institución financiera internacional",
    "c0287d21ac4ba2044fb01cf79dd0600e"
  ],
  [
    "Supongamos, por último, que para 2050, toda la producción de electricidad ha hecho la transición a fuentes de energía bajas en carbono.",
    "b7f11c4fceef9d98bffa64c7b1ebd6a2"
  ],
  [
    "La categorización adoptada por este mandato es cuádruple: adopción con fines comerciales, explotación del trabajo infantil, trasplante de órganos y otras formas de venta.",
    "e318f0279deceae3a87fe4f21741baa4"
  ],
  [
    "En 2002 Hackmey y su hermana vendieron su participación del 56,8% en la compañía israelí Phoenix Assurance, por 314 millones de dólares.",
    "ba0f9d79f1551553b4f238695f7be64e"
  ],
  [
    "parece que si vas a publicar aquí va a ser una calificación de 10 estrellas, a nadie parece no gustarle nada, bueno, soy honesto, a algunos no les gusta eso, pero aquí vamos, el show de rachel ray es simplemente horrible.!!!!!!",
    "5c503cccf4555a3023ade4d3cdfeadf5"
  ],
  [
    "El aumento de las exportaciones también generará las divisas necesarias para reanudar los pagos de la deuda externa, ahora en incumplimiento de pago.",
    "e4806fa9481e01ef70d9524025c97faa"
  ],
  [
    "Después de que se publique nuestro informe en enero, el Secretario General Kofi Annan emitirá un informe al mundo en la primavera, en el que identificará las medidas prácticas que deben adoptarse este año.",
    "144c67f60b5dc4155f6ac515830c28d9"
  ],
  [
    "Por el momento, esta es la única arma de que dispone la comunidad internacional para obligar a los golpistas a respetar el Acuerdo de Governors Island.",
    "dbc120abc330e46912ff31383094802e"
  ],
  [
    "Kildee fue reelegida con el 70 por ciento de los votos en 2008.",
    "583a8652006c1787ee753f9575c9c5e0"
  ],
  [
    "MASACRE DE ANIMADORAS (2003) **",
    "f72444a3f71bb54806e71574a6c8a83c"
  ],
  [
    "Estaba bien escrito, era divertido, excepto cuando quería ser serio, y simplemente un gran espectáculo en general.",
    "5f84df8ba6d416d1954bc204cb078286"
  ],
  [
    "Igualmente significativa fue la proyección de China como un líder naciente del nuevo orden cultural internacional.",
    "769b5829e210f5bb0e3e225c90611bad"
  ],
  [
    "El programa de trabajo del Grupo de Trabajo Especial sobre la expansión de las oportunidades comerciales para los países en desarrollo se centra en el análisis y la identificación de las oportunidades de los mercados de productos y exportaciones que son consecuencia de acontecimientos tales como las políticas de ajuste estructural en diversos países y el comercio. medidas, incluidas medidas de liberalización como las previstas para aplicar los resultados de la Ronda Uruguay.",
    "1088314df5371b6c7a8ce166a47f84f3"
  ],
  [
    "La primera película real de Jim Varney es toda una delicia, pero no esperes ver a Ernest P. Worrel pronto.",
    "3ff7e10bce86b09a40781f97e2a5af09"
  ],
  [
    "Bueno,",
    "ca9aece0e1bdcc8517bed0a0ae68d505"
  ],
  [
    "el que más recuerdo es el soldado y la muerte.",
    "7ae4682dd20a72ccb91fcedce8e746db"
  ],
  [
    "Sin embargo, la política británica hacia la UE a menudo ha conducido a relaciones peores, en lugar de mejores, entre los Estados miembros.",
    "83f9f0c092efb25057171fac165cb08e"
  ],
  [
    "Kazajistán contiene alrededor de una quinta parte de la tierra cultivable combinada de la antigua Unión Soviética y, por lo tanto, es un importante productor y exportador de productos agrícolas, incluidos el trigo, la lana y la carne.",
    "981f553560b71bbc69cde7e221f63409"
  ],
  [
    "En 2002, cuando Matthew Lawrence hizo The Hot Chick, también vi Drumline ese día.",
    "ec06dac8e5c5aa52d24da066240b4812"
  ],
  [
    "Tal como estaba, las criaturas solo estuvieron allí por un corto tiempo.",
    "ffc4e2c84fe4e285f5d34b9e4414f9db"
  ],
  [
    "Para los tribunales establecidos por tratado, como el Tribunal Africano, probablemente resultará muy difícil, si no imposible, encontrar la mayoría necesaria para apoyar los cambios.",
    "cb8de0b7c1d21a27498e54d0a68bf689"
  ],
  [
    "8. Fortalecimiento de la cooperación internacional y coordinación de los esfuerzos para estudiar, mitigar y minimizar las consecuencias del desastre de Chernobyl.",
    "b1ec88b16f5654cdfaf4dc853b71b0d5"
  ],
  [
    "La película recaudó 35,2 millones de dólares en su tercer fin de semana, quedando en segundo lugar, detrás de Nosotros.",
    "7e4b7790cd9071be62dce3c450a62637"
  ],
  [
    "En general, muy decepcionante.",
    "e409deef4206853dd2ed3586043dc264"
  ],
  [
    "O quizás a tipos técnicos a los que les gusta verse representados como geniales y sexys.",
    "8181e0dbec31e1431f95e0d5bd1512bb"
  ],
  [
    "En la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo, celebrada en Río de Janeiro en 1992, 189 países,",
    "d24cf2aa153a191baf7dac1766ecaee8"
  ],
  [
    "Túnez, Egipto y los demás países del sur del Mediterráneo tienen una gran cantidad de jóvenes con títulos y sin trabajo, que a menudo también necesitan adquirir habilidades prácticas.",
    "d36e700ed35184acfdaecca2a01cd581"
  ],
  [
    "La Comisión Consultiva se propone presentar sus observaciones sobre el informe y formular observaciones, según proceda, sobre otras cuestiones relacionadas con el personal por contrata que el Secretario General haya abordado o no.",
    "b6a747a5831cbd163b40e70192e4195e"
  ],
  [
    "Escrito con una inmensa sutileza narrativa y no con poca artimaña, no se ha estudiado lo suficiente.",
    "caa5237ab37b5b6d1c510ecc774d10af"
  ],
  [
    "El viento demoníaco solo se usó un par de veces y la gente fue asesinada con bastante cursi.",
    "19167a30f535acfbe4615bc7fda7951e"
  ],
  [
    "Como fan del trabajo de Michael Imperioli en Los Soprano, lo recogí en Blockbuster basado en su nombre y una historia que parecía prometedora.",
    "553f6a7d5609d19504c400bbc702e517"
  ],
  [
    "· aumentar los tiempos de advertencia y decisión garantizados para el lanzamiento de misiles balísticos con armas nucleares;",
    "697f923e6a89d167120472feb64dbf73"
  ],
  [
    "Si Irán hiciera esto, no solo aumentaría los peligros en una región inestable, sino que probablemente comenzaría un proceso de desentrañar el régimen de no proliferación en todo el mundo.",
    "c4981b913f2db4313c795f328afc75e8"
  ],
  [
    "Por nuestra parte, estamos dispuestos a entablar un diálogo sobre el contenido, la organización y la celebración de la tercera conferencia internacional de paz.",
    "4b1e8138475220385d5c3fd97f43845f"
  ],
  [
    "Thomas Lewis (8 de mayo de 1749 — 9 de septiembre de 1809) fue un veterano de la Guerra de Independencia de los Estados Unidos que ocupó un lugar destacado en el desarrollo temprano de Lexington, Kentucky y el Commonwealth de Kentucky.",
    "c7d9cb52b2df172d54ee9a0f6a9e3419"
  ],
  [
    "Sin embargo, no hay desnudos en esta ni en ninguna otra escena.",
    "2827a1cfb3b774284507ae2c12379a9f"
  ],
  [
    "Sin embargo, dado que está basada en clichés, no hay ninguna sorpresa en cómo termina la película, ya que ambos se convierten en amigos (amordazame).",
    "6ae58aafeb47755e658d227085007285"
  ],
  [
    "Por supuesto, la obra es brillante para empezar y nada se puede comparar con la inmediatez y la colegialidad del teatro, y creo que se escucha mejor en el teatro; pero en la pantalla nos hacemos más íntimos, estamos más de cerca que en el teatro, somos testigos de cambios sutiles en la expresión, «vemos» mejor así como escucha.",
    "607142fd8ebaf71ddc454de6219c16b7"
  ],
  [
    "SpoilersPelículas recomendadas: The Mask.",
    "9916c53d54ccd99e3d97aa06e3b1e0dc"
  ],
  [
    "Musicalmente se trata de una película extraordinaria.",
    "505f2ced1703bc15a603a58a25e80c63"
  ],
  [
    "Como dijo la Secretaria de Estado de los Estados Unidos, Hillary Clinton, en el número de Newsweek: «El mundo necesita pensar de manera más estratégica y creativa para aprovechar el potencial de crecimiento de las mujeres.",
    "f78761c8f32d3836645b38a311532be4"
  ],
  [
    "El resultado es un desempleo persistente. Mientras tanto, el lado negociable no es lo suficientemente grande en términos competitivos como para asumir la holgura en el crecimiento y el empleo",
    "0f0346b618eae7cb8ad534cdf6511bb7"
  ],
  [
    "Hicieron hincapié en la importancia política del seguimiento efectivo de la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo, celebrada en Río de Janeiro en junio de 1992, y de la aplicación de las recomendaciones, decisiones y compromisos que figuran en sus documentos finales, a fin de lograr una desarrollo en todos los países.",
    "50893f5469402d25fe441929da4d10f0"
  ],
  [
    "Su popularidad y capacidad bilingüe es otra mirada a la naturaleza prolífica de la escena musical navajo.",
    "ec36dc047bff54259e0048f94f16237b"
  ],
  [
    "Liotti se ve positivamente aburrida y Pilar López de Ayala en el papel principal, aunque para ser justos, ella puede madurar en un talento adecuado simplemente parece estar esforzándose demasiado, cambiando atrás y cuarto de aspecto cachondo bidimensional a histérica adolescente mimada todo el camino a través.",
    "19be73b3f6254e9bd72ad77d1a558aff"
  ],
  [
    "Un colega del trabajo me dijo que viera esta película, ya que la consideraba una de las mejores películas de la historia.",
    "ed443e2bce2ce49af5d60fc6f8c547a8"
  ],
  [
    "Podemos debatir los medios por los que se llevó a cabo y el éxito, pero los desafíos «existenciales» de Rusia se superaron en gran medida.",
    "1d808d0989e271a8b431829513badc6d"
  ],
  [
    "Y son Europa y Estados Unidos los que marchan, solos y juntos, hacia el desenlace de una gran debacle.",
    "aecea06449e325c243c9b57941ba1729"
  ],
  [
    "El informe también abarcará los aspectos operacionales de la ejecución del programa, incluida la estrategia nacional de aplicación, los aspectos financieros del programa de población y el seguimiento y la evaluación.",
    "9cae8b312c81c48cc6ca5450b409a4d8"
  ],
  [
    "Una noche, un marinero borracho se sale de las manos y Alberto (Domingo Soler) la rescata de la paliza.",
    "17e46b4da3050c888ea0127111568da7"
  ],
  [
    "Cuando entran en el dormitorio, es todo un esplendor.",
    "59dc7eee32392656ba9d8dd9c34fb54a"
  ],
  [
    "Siendo fan de las películas de Marlene Dietrich, tenía muchas ganas de ver este «documental». También me quedé atrapado al leer una crítica delirante tras una crítica entusiasta de los críticos nacionales.",
    "fcbea5101d505bed13d725f3ea299e39"
  ],
  [
    "Ulrich Thomsen y Thomas Bo Larsen son divertidísimos, ya que recorren Suecia en coche.",
    "84a5138b466deb90dc1ecd73dbd8e0e2"
  ],
  [
    "Como alguien que estuvo presente cuando Davutoğlu hizo su presentación ante la facción parlamentaria del gobernante Partido de la Justicia y el Desarrollo (AKP) de Turquía, puedo dar fe de que no utilizó esa terminología.",
    "36b1d81a4473a46aa7bb5ba3a1db7f70"
  ],
  [
    "La nueva Comisión, que su presidente, Jean Claude Juncker, ha reestructurado significativamente, podría proporcionar a Europa el liderazgo estratégico que tanto necesita.",
    "319fff0847c3a9a4873cd262d180ffe4"
  ],
  [
    "95, la Academia Social y Pedagógica del Estado de Birsk se reorganizó y pasó a formar parte de la Universidad Estatal de Bashkir como sucursal.",
    "dc513afc4acd71df40bf16af0d98ca4d"
  ],
  [
    "Él es su yo habitual en este, tal vez un poco más ligero de corazón que en los otros; el resto del elenco es bueno si estás viendo una película de la semana en T.V. - toda la película tiene el valor de producción de un mal episodio del A-Team y me gusta la diversión escapística de un programa como el A-Team pero no en la gran pantalla, incluso si es una película de acción que no pretende ser demasiado sofisticada.",
    "7ecbbeaf884826d8d43e98e340f5c9da"
  ],
  [
    "Pero preferiría ver esas tres películas consecutivas varias veces que volver a ver «The Foreigner» una vez más.",
    "74b52d4556d4d428c37324a1d591b02f"
  ],
  [
    "Como la mayoría de la gente, cuando ocurrió el asedio de Waco, asumí que David Koresh era un loco completamente malvado que lideraba un culto violento.",
    "6f4847157b6d30bcb4c2d0faa9f24e01"
  ],
  [
    "Pero después de la peor crisis y recesión de los tiempos modernos —cuando las crisis pueden llevar a una economía mundial ya debilitada a su punto de inflexión mucho más rápido que en un escenario de crecimiento más fuerte— la velocidad de escape de la recuperación autosostenible es mucho más difícil de lograr.",
    "cca02018bd76fc303b90283c3a07fc6c"
  ],
  [
    "La caricatura llamó la atención de los ingleses y creó un eslogan que todavía se usa hoy en día, aunque por lo general se malinterpreta y se usa mal.",
    "2529b301e3f46fb81c3f919229fa5d1f"
  ],
  [
    "En nuestras operaciones de paz y en nuestros esfuerzos por hacer frente a la nueva dimensión del conflicto, las Naciones Unidas siguen poniendo a prueba «Un programa de paz» en acción todos los días.",
    "b06b75425533fe4fa4a03ad30e842b22"
  ],
  [
    "Costas lanzó PrinceRidge con 25 millones de dólares en capital de trabajo y 50 empleados en 2009.",
    "2403dcc30a7242cff6dcd3e09426a816"
  ],
  [
    "Harrison» (también interpretado por Kirk Douglas).",
    "7ef4163469c674c4edf0da714cd0193b"
  ],
  [
    "El esnob mayordomo Edgar que es el siguiente en heredar decide deshacerse de los gatos.",
    "63d5d995b451175d8ef384bc8b0f338b"
  ],
  [
    "Pero el verdadero problema surge de otra forma de contagio: las malas ideas se mueven fácilmente a través de las fronteras, y las ideas económicas equivocadas a ambos lados del Atlántico se han reforzado mutuamente.",
    "b53038acb73ab25370a08e67beb30356"
  ],
  [
    "Se prevén créditos para viajes de rotación cada seis meses para 33.810 viajes dentro de Europa (16.905.000 dólares), 14.490 viajes fuera de Europa (14.490.000 dólares), menos un factor de vacantes del 5% respecto del personal de apoyo (377.300 dólares).",
    "e490d02d4654694c928d83d6a0a3e429"
  ],
  [
    "2000).",
    "b7f91956c17697941a30f04a723d0409"
  ],
  [
    "Te dejo para que decidas cuál puede ser lo más destacado, pero el punto más bajo probablemente sea la lucha con un tonto dragón metálico.",
    "e473b89cfc2d6c3d91ceeac772f4bd3b"
  ],
  [
    "Además, no recuerdo una sola expresión facial feliz durante todo el tiempo de ejecución de la película, la mayoría de la película tiene lugar en las oscuras profundidades del abismo, donde la historia se vuelve aún más aburrida y todos los personajes (el tiburón también) mueren al final.",
    "36ffb7a06422e6664dc67907a6f65cd9"
  ],
  [
    "La contracción fiscal prematura y/o el retiro de las medidas anticíclicas amenazan el apoyo público que es esencial para promover la recuperación entre los más afectados por la crisis.",
    "f81f36d63fa5831063e785db6ca528aa"
  ],
  [
    "Su adopción es esencial para avanzar, especialmente si se incluyen capítulos adicionales que abordan la seguridad regional y las relaciones económicas.",
    "77eaca6a72130d1bce270db8685f1c4e"
  ],
  [
    "Marvin Carlson, un hombre de negocios; y el veterano de la Guerra de Irak, Brian Rooney, también buscaron la nominación republicana.",
    "258ddadf7590b356cdbd07057d20743e"
  ],
  [
    "Esta película sigue siendo en parte y un ejemplo de libro escolar de la mala época del cine holandés.4/10",
    "73ecbf450cecfc56d56348a1c3a24714"
  ],
  [
    "Es ridículo y saber que Field y Caine estuvieron involucrados te hace pensar lo que se les pasó por la cabeza al leer guiones... ciertamente no diamantes...",
    "7b4da5313842a92f225589c13ac78032"
  ],
  [
    "Y lo hizo con una autenticidad y frescura que era totalmente entrañable.",
    "ddaa3a7359b04469cc21a9a3c946347d"
  ],
  [
    "Además, las democracias del mundo están divididas en cuanto a cómo hacer frente al terrorismo islámico o al genocidio en Darfur: al fin y al cabo, fue Francia la que llevó a la oposición en el Consejo de Seguridad de la ONU a la invasión estadounidense de Irak.",
    "6506b0e0211ff4974379b7af970988c1"
  ],
  [
    "promulgar políticas para fortalecer la economía estadounidense: un recorte de impuestos que podría tener poco sentido cuando parecía que los Estados Unidos tenían un superávit multimillonario ya no tiene ningún sentido.",
    "b8f7e7e3091246adffc6d6cbc084b634"
  ],
  [
    "Tras el final de la Segunda Guerra Mundial, tras la rendición de Japón, se cerró el periódico Asia Raya.",
    "68c04dec858467d764ff5f6d82896105"
  ],
  [
    "Esto es lo que pasa cuando una franquicia se vuelve floja y nadie puede pensar en un nuevo giro que añadir.",
    "623eaea3c2ec8cb11df6ae80d49a0b40"
  ],
  [
    "Este extraordinario pseudo-documental, hecho en 1971, captura perfectamente el espíritu de la época de los Estados Unidos de hoy... lo que lo hace aún más aterrador y relevante.",
    "b6fcb1b7a6e676ae07ce0fa10af8d749"
  ],
  [
    "a) Se mejorará el boletín mensual sobre las actividades del sistema de las Naciones Unidas, las organizaciones intergubernamentales y las organizaciones no gubernamentales para ofrecer una cobertura completa de todas las resoluciones, declaraciones y decisiones pertinentes, así como resúmenes de las actividades más importantes;",
    "12596d51a8192cf5e925a1d8f331917e"
  ],
  [
    "Lynch recaudó 17.750 dólares y gastó 17.971 dólares.",
    "1073f1ac2e31262e76eaa9482acf61cd"
  ],
  [
    "Obligada contra su voluntad, sin recordar haber infligido tal daño, el cuerpo anfitrión de Sherri asesina a víctimas seleccionadas.",
    "81f208ae2e8ec3383dc2db3c7a10f8fa"
  ],
  [
    "En esencia, todos reciben lo mismo: una gran decepción y una pérdida de tiempo y dinero.",
    "7468b4a117a87e8ed7ea5acd8be43244"
  ],
  [
    "Existe una alternativa notablemente simple que no exige que las economías del sur de Europa con problemas abandonen el euro y devalúen sus tipos de cambio.",
    "6253b5cc734399a33bdbe259027e56e8"
  ],
  [
    "El proyecto ha contratado a expertos internacionales para inspeccionar las áreas mineras y proporcionar una serie de insumos técnicos, incluido el equipo para un laboratorio moderno que se puede utilizar para analizar y evaluar piedras preciosas.",
    "7120f4549aebece2f230d5bb6906f81e"
  ],
  [
    "Goulart fue vicepresidente de las elecciones de 1960 y prestó juramento después de la Campaña de Legalidad.",
    "befc4858005797f5c496feaeb016e3bd"
  ],
  [
    "¡Los diálogos en español con acento cubano son horribles!",
    "800b695e325b34f59cf54d873b0d9a04"
  ],
  [
    "Sin embargo, este código de honor entre los delincuentes no es simplemente un tópico; es un producto de la imaginación incluso cuando los moralistas cinematográficos —moralistas realistas según su punto de vista, moralistas románticos según la mayoría de los demás— empezaron a hacer películas sobre el tema.",
    "fee18788305703834ec72e1f41a43fef"
  ],
  [
    "Realmente hay soluciones efectivas a largo plazo para el cambio climático provocado por el hombre que son políticamente aceptables y factibles de implementar.",
    "7a09ab1d9657ee694fef50f913b08d44"
  ],
  [
    "A pesar de la atención dedicada a la «Guerra Global contra el Terrorismo», los acontecimientos más importantes de los últimos diez años han sido la introducción y difusión de tecnologías de la información innovadoras, la globalización, las guerras en Irak y Afganistán y los trastornos políticos en Oriente Medio.",
    "08ccb8bbe92458f8152042a441d76753"
  ],
  [
    "Al hacer efectiva la obligación de cooperar en el establecimiento de medidas de conservación y ordenación para las poblaciones de peces transzonales y las especies altamente migratorias, los Estados deberán tener en cuenta las necesidades especiales de los países en desarrollo, en particular:",
    "46348d2e568b294d8f26b109b791b7a6"
  ],
  [
    "Magic of Love puede referirse a",
    "4e0a53473708edc57f4b899335934d1f"
  ],
  [
    "¡SOLO UNA VEZ, me gustaría ver el trabajo de Koontz entregado a un guionista, director y productor decente!",
    "aca588aa117867b8234eca9686b0c73f"
  ],
  [
    "Ninguno de los personajes es agradable en lo más mínimo, así que observas lo que le sucede a cada uno sin importarte realmente.",
    "8c09a64365014108c41327d9bed17a18"
  ],
  [
    "Me parece que esta es una cualidad poco apreciada de la película.",
    "8089e6b8ec79b54c386d03535ba34564"
  ],
  [
    "Muchos países de la OCDE iniciaron varios tipos de reformas de flexibilidad con la esperanza de mejorar sus economías a lo largo de las líneas estadounidenses.",
    "2919168f840aa68acdde0f7c87c68b1c"
  ],
  [
    "Darfur no es una alta prioridad para China, que representa el 20% del comercio africano y compra el 60% del petróleo de Sudán.",
    "909e1a84d42b3c540b19d9b5b69bec89"
  ],
  [
    "Estos casos son numerosos, el más reciente de los cuales fue el registro en el puerto de Djibouti de un buque que transportaba azúcar en ruta a la hermana Somalia.",
    "ce3f63e43ded6711a9007ac59670c997"
  ],
  [
    "Mantendría el borrador con él durante años, hasta que se lo entregó al presidente Suharto en 1993.",
    "d67d34cd6b3d54e861ece061729f06a6"
  ],
  [
    "Me gustó el cameo de Philip Seymour Hoffman Freddie Miles, el amigo de la sociedad fanfarroneante que Ripley nunca podrá ser.",
    "b8770b1ace8565e078a5e9be17e4f556"
  ],
  [
    "Si te gusta William Smith, juega un poco a un imbécil (como siempre ha acostumbrado a hacer) .En mi opinión, las únicas formas en que una película puede ser realmente mala es ser aburrida o increíblemente estúpida.",
    "89bbe83f49f048ef8051d39c5dc57ace"
  ],
  [
    "Ya ha habido varios comentarios en el sitio que se centran en la sensación de «prestigio» de la película, y hay mucho talento pesado en exhibición: desde Fiennes y Scott-Thomas hasta el diseño y la partitura magníficamente renderizados, hasta la dirección magistral.",
    "85960abfde94f41d439cdda0e40e6cee"
  ],
  [
    "La guerra en Afganistán y la compleja situación en Iraq han puesto de relieve la importancia de un enfoque integral.",
    "99c00351f8ece9ad145c362f2144a559"
  ],
  [
    "Durante el período de emergencia, la reducción fiscal y la austeridad son inevitables; pero, a más largo plazo, la carga de la deuda se volverá insostenible sin crecimiento, al igual que la propia Unión Europea.",
    "c88c92c1455a784fe68db1d9804bd77b"
  ],
  [
    "La base aliada intentó obstruir esta declaración y, bajo gran alboroto, intentó reabrir la sesión.",
    "e7fc9f961676354806f934680ea02e6c"
  ],
  [
    "A medida que una escena pasaba a la siguiente, a menudo me preguntaba cómo llegamos allí, como si me hubiera saltado algunos capítulos de un libro.",
    "bd84f10b88af3207ae0ea263df6f8bce"
  ],
  [
    "Su suave intensidad para corregir un mal es lo que hizo su carrera.",
    "31d685a0708ec3a217bba6a2c1e05e95"
  ],
  [
    "Si es así, ¿la ampliación de la membresía del euro realmente sirve al objetivo aparente de Europa de maximizar la integración económica sin lograr necesariamente una unión política plena?",
    "1ae6eeceb765fbb8fef488e672a61123"
  ],
  [
    "Vers se escapa y aterriza en Los Ángeles.",
    "0d90acfb4533b1e6746a8fd87ee7dc30"
  ],
  [
    "... y eso es solo si te gusta ver a una mujer hermosa con bonitas y saltarinas correteando por la llamada selva africana.",
    "f4a4cac79578be25682b8077a5a90875"
  ],
  [
    "Hay mucha acción que implica juegos de armas (no hay destellos de bozal en esos M-16, solo efectos de sonido), motocicletas (que atraviesan paredes), karate (donde nadie hace contacto físico) e incluso algo de sexo (donde todos los actores son feos).",
    "2bff8fe899e3e009a28f00d4378326a3"
  ],
  [
    "Obviamente se trataba de dos mujeres jóvenes; pero lo que me llamó la atención es lo poco que esta película ha sido apreciada por el público en general.",
    "1a04693b4a3de4f05d8914cab3df352e"
  ],
  [
    "En 1993, al pronunciarse sobre la ratificación del Tratado de Maastricht, los jueces expresaron claras reservas sobre la dirección del proceso de integración europea.",
    "aec8fa5cbba5b9ec3e7203eb48572c37"
  ],
  [
    "Aunque los Flames hicieron una oferta de 2,5 millones de dólares canadienses por temporada para MacInnis, en cambio firmó una hoja de oferta con los Blues de San Luis por 3,5 millones de dólares estadounidenses por temporada durante cuatro años, lo que lo convierte en el cuarto jugador mejor pagado de la NHL.",
    "9736994c7d2ee2909a8add53edf2273b"
  ],
  [
    "Las películas de mutantes y monstruos suelen ser muy malas y esta película no es la excepción.",
    "fe397fbb598725a7196512d4bf1eecc3"
  ],
  [
    "Este año, cuando el esfuerzo liderado por Estados Unidos para mediar en un acuerdo de paz en Oriente Medio comenzó a fallar, Turquía asumió el papel de mediadora tanto en el conflicto israelí-palestino como en el conflicto entre Siria e Israel.",
    "a7cbb14c18a109b55506a524c7ea50cd"
  ],
  [
    "Estas estimaciones se refieren al mantenimiento del equipo de oficina, el alquiler y mantenimiento del equipo de reproducción y el mantenimiento de vehículos, el teléfono y el equipo de automatización de oficinas (149.100 dólares) y el transporte local (100.000 dólares), que representan la participación de los Servicios Comunes de las Naciones Unidas en transportar al personal entre los puntos estratégicos de recogida y el emplazamiento de las Naciones Unidas en Gigiri, en las afueras de Nairobi;",
    "44ce6d486cefcd2afe5f20d72cb73e31"
  ],
  [
    "Su esposo murió el 21 de septiembre de 1995 en Karachi.",
    "6ac336e790fc6cc6a9a16ed59655b550"
  ],
  [
    "Destaca un flashback en una tienda de música, donde Richie está enamorado de un empleado, y realmente muestra al espectador a dónde podría haber ido esta película.",
    "6c4482c16a6b9b0806bc761576d5c83d"
  ],
  [
    "A todo el mundo le gusta la película de atraco memorable, creada con frialdad.",
    "597842da06011f5a3bbb324545579d4e"
  ],
  [
    "¿Se retirarían las fuerzas de paz ante la insistencia de una de las partes (ya que las fuerzas de mantenimiento de la paz de la ONU se han retirado en otras circunstancias, incluso justo antes de la Guerra de los Seis Días de 1967), poniendo en peligro a la otra parte?",
    "665378a5363a8461dcebc8973de6a1eb"
  ],
  [
    "La Comisión también acoge con satisfacción la elaboración del manual de costos estándar que se le dio en esta etapa a título informativo.",
    "7f32ae1394be19b33633521fc60b0212"
  ],
  [
    "Cristache Gheorghiu asistió al Lyceum Roman Voda, en romano.",
    "4240942af703ff78bcd9c9e8f496098f"
  ],
  [
    "No puedes evitar como una película que, en los últimos 5 minutos, copia la famosa escena de playa de «De aquí a la eternidad» y la última línea de «Casablanca».",
    "011c686d9ec937adf5e5ad4e5e8cb729"
  ],
  [
    "Creo que el valor de producción está bien... probablemente se merece un 4/10 o 5/10. Está tradicionalmente filmado, con gente guapa con calidad de modelo y un poco de clase..",
    "dde6c6a049bb278846e3349c0344c201"
  ],
  [
    "Hay pocos ejemplos, si es que hay alguno, de sociedades postindustriales de alto costo que reviven su sector manufacturero a gran escala una vez que ha disminuido.",
    "3a76805f14a7ecbf4815e1cd0ee7354b"
  ],
  [
    "Hay quienes niegan que el Holocausto haya tenido lugar alguna vez, o que lo haya hecho de una manera muy bien documentada.",
    "d48d88c591600f78a36a6b0a672ff9ff"
  ],
  [
    "Durante el interrogatorio, los cuatro policías habrían golpeado al autor para obligarlo a confesar el crimen.",
    "6a378692ae598bbc6684f81025cd3107"
  ],
  [
    "Romanov también ha representado a la selección nacional rusa en varias ocasiones, sobre todo en el Mundial de 2000.",
    "efd151b90529f3a6e70fd62b8fdfdb23"
  ],
  [
    "Puede que interprete a un robot asesino que puede explotar a mitad del coito, pero, qué camino a seguir y a pesar de que esta es su primera película, todavía tiene la presencia que la convirtió en ganadora de premios.",
    "0a219591b229d4fec208aeb5cbbda5eb"
  ],
  [
    "Escenas molestas y modernas, con hipsters urbanos y sus clichés estilos de vida modernos.",
    "7a972828be83abb7f41807648ee53070"
  ],
  [
    "Los villanos: Danny DeVito es amenazador como el pingüino.",
    "f5a555308d2eb736f76f8fe371de9910"
  ],
  [
    "NUEVA YORK — En cierto modo, sorprende el revuelo suscitado por la decisión de la Corte Penal Internacional (CPI) de acusar al presidente de Sudán, Omar al-Bashir, por crímenes de guerra y crímenes de lesa humanidad en Darfur.",
    "8432bf5b8a85cba81401394d8d8260a8"
  ],
  [
    "Un examen de la situación desde la presentación del informe antes mencionado revela que la incidencia de la representación de expertos de los países en desarrollo sigue siendo muy baja.",
    "d5ce3be6d444f53358ad9971cb376565"
  ],
  [
    "Supongo que es una mala dirección que deja a los actores a la deriva.",
    "de97ec6658005165ea2e725e2c5c2111"
  ],
  [
    "Hollywood ha hecho muchas películas extrañas a lo largo de los años, pero ninguna más extraña que esta.",
    "ca5d0654ab31eb51d33c7a05225b2e0f"
  ],
  [
    "Extremistas israelíes asesinaron al primer ministro Yitzhak Rabin, para que no movilizara un amplio apoyo público para lograr la paz.",
    "1b35bd4ef76ffa365761f8d9504a646d"
  ],
  [
    "Además, es un patrón que ha cerrado la brecha (ahora de aproximadamente un 40%) entre el ingreso per cápita en los estados más pobres y ricos de los Estados Unidos, a medida que el trabajo y el capital se ajustan continuamente al trasladarse a áreas donde la productividad es mayor.",
    "f765404991d1e27b96b208e2dc984b2e"
  ],
  [
    "Por lo tanto, esperamos que las dificultades actuales, que han impedido la reanudación de ese diálogo, se superen pronto a fin de promover una cooperación regional equilibrada entre los flancos norte y sur del Mediterráneo occidental.",
    "c63639895249214af0ad05c6ed707f47"
  ],
  [
    "Esta historia de terror tiene lugar en el desierto de Namib en África.",
    "aacf2480e2dbcb3ce3809922bb0d4786"
  ],
  [
    "Yo no la llamaría película, es más bien una combinación de 10 historias diferentes, inacabadas e ilógicas, que no son tan divertidas.",
    "1a43a7ffebbf8209ebd124ba40441bcd"
  ],
  [
    "Sin embargo, para los geo-estrategas, el año que viene naturalmente a la mente, tanto en política como en economía, es 1989.",
    "5f26f764ccfca20ad4e65ccf69168323"
  ],
  [
    "o) La Junta también acordó incluir en su programa de la primera parte de su período de sesiones anual un tema sobre cooperación técnica, basado en el informe del Grupo de Trabajo sobre su examen anual de la cooperación técnica.",
    "fabd36a8ada89a62c56b7eb24a467525"
  ],
  [
    "El más emblemático de ellos fue Bittersweet Park, que proporcionó control de inundaciones a vecindarios de bajos ingresos y un activo para el desarrollo de un vecindario de clase media alta.",
    "43ab89bcf1b8f0e50e872fcaf43b32bb"
  ],
  [
    "La Petit Tourette es un episodio muy divertido de South Park.",
    "821e670a55d16e5e1028823f1e8c93ce"
  ],
  [
    "Siempre es arriesgado especular sobre motivos ocultos; sin embargo, el desprecio sistemático de la sociedad y la cultura israelíes sin duda fomenta la sensación de que el antisemitismo también es un prejuicio permitido.",
    "940560ac9ce292ace68fa8398a168d66"
  ],
  [
    "En los Estados Unidos, un grupo bipartidista de miembros del Congreso apoya la legislación para poner fin al uso de chimpancés en la investigación invasiva.",
    "13759508904ac7227d7c2b1a73b7b4b7"
  ],
  [
    "Morfeo pasó más tarde cinco temporadas con el Parma, de 2003 a 2008, donde inicialmente se reunió una vez más con Prandelli, cuya decisión de colocar al mediapunta en su favorito papel número 10 se encontró con un éxito notable y una gran mejora en la forma.",
    "52cb615145d3efc826a4dd60ffbfb078"
  ],
  [
    "Estaba preparado para amar «Where's Poppa», presenta el nexo de actores de comedia normal de Lear que, cuando era pequeño, se sentían como miembros extendidos de mi familia nuclear rota del tamaño de una raisenette.",
    "878a6ef6d343b72359255eb55013b90e"
  ],
  [
    "Un punto bajo para Boorman.",
    "af8a9597f70fc22b3251076ebf0a0b03"
  ],
  [
    "Su vida realmente marcó la diferencia.",
    "71f84ee8dc501506da4ea2bd5e1aaf8c"
  ],
  [
    "Si la ONU no puede aprobar una resolución para implementar una zona de exclusión aérea, entonces los Estados Unidos y sus aliados en la OTAN y el mundo árabe deben estar preparados para evitar una masacre como la que ocurrió en Srebrenica en 1995, cuando más de 8.000 hombres y niños bosnios fueron asesinados.",
    "9d9e24ffcc0475bc4dd4b831bdb30a4d"
  ],
  [
    "Sin lugar a dudas, gran parte de la situación actual se comprenderá mejor con el tiempo, pero ya se están centrando cinco lecciones, y debemos considerar sus implicaciones para las decisiones que los responsables políticos tomarán en el futuro.",
    "09dbeb206ceff979627e2debd1d34aac"
  ],
  [
    "b) Debe aprobarse lo antes posible una ley de nacionalidad para permitir la aplicación de la ley de inmigración;",
    "d03addd7e37c45ac930ce5e2d349dc9d"
  ],
  [
    "Específico",
    "fe0619d5f4999e09c622e32da7e7566a"
  ],
  [
    "Es predecible en la forma en que se construye y progresa y nunca logra traer nada original o impactante a la pantalla.",
    "d71e2f3eb110ffa955cfa149070736f3"
  ],
  [
    "Y una y otra vez los parientes celosos, la humanización de la corporación, las adquisiciones hostiles, el interés amoroso obligatorio... digamos que esta película es prácticamente imposible de ver.",
    "3cd751b6c91a9a9ef93de2b2ba539da3"
  ],
  [
    "PRAGA — Puede que la crisis financiera mundial esté acaparando todos los titulares, pero no se debe permitir que su resolución desvíe otras cuestiones vitales.",
    "911b2fb03d309fb34dfd374a461ef5b1"
  ],
  [
    "Si bien todavía hay cierta incertidumbre en cuanto al mejor enfoque de evaluación, recomendamos que los médicos utilicen un método estandarizado y validado.",
    "e97e613032be03728f1c2f69b0ecd8bc"
  ],
  [
    "Pide al Secretario General que presente un informe sobre los medios de reforzar la seguridad y la cooperación en la región del Mediterráneo;",
    "ab8aebd4a61b1f22f58f331e9d595b48"
  ],
  [
    "Spencer también dirigió la Confederación de Sindicatos de Jamaica y fue miembro del Congreso del Trabajo del Caribe.",
    "4645191d54d9aff89abfe9846e82796e"
  ],
  [
    "Las mujeres también eran las mismas.",
    "676b6f407fc58b6333021c844f242e79"
  ],
  [
    "Una gran película para los fanáticos de los problemas de la vida real que les suceden a familias creíbles.",
    "fe7f6ac82b5c6194631a3265cdbf1feb"
  ],
  [
    "Los mandarines han mantenido su posición privilegiada a este respecto, en parte debido al sistema tributario, que impide el surgimiento de instituciones sin fines de lucro, especialmente centros de estudios, donde se pueden forjar conocimientos políticos independientes.",
    "061d0ef2531c96b8d86a785850900052"
  ],
  [
    "Según las leyes vigentes, los hombres y las mujeres reciben un trato diferente con respecto al matrimonio, el divorcio, la herencia, las sanciones penales, la residencia, la tutela de viaje y otras áreas de la vida.",
    "b8115249940e3f36d2019414e9520176"
  ],
  [
    "Rozina se casó con el especialista en sonido Riffat Qureshi y se convirtió al Islam como Ayesha Qureshi.",
    "74d39393d266c37756b6cd470e91737d"
  ],
  [
    "La maldición de la momia es la última de la serie de películas de momias de Kharis, y parece que la creatividad se había agotado un poco cuando hicieron esta.",
    "c2bf0235522c3ab9902cfb6f9c64a87f"
  ],
  [
    "Esta película apestaba tan mal que no me lo puedo creer, por favor evita esta basura.",
    "060b3928f619bc398fca194899a0643e"
  ],
  [
    "El director es uno de los que hay que mirar.",
    "3e4856a293a0a8ae46900a9f758bc4da"
  ],
  [
    "Se examinaron los motivos detrás de esos ataques con el fin de garantizar que tales eventos no se repitieran.",
    "972eb168d4ffabb2ce3084291bca0d66"
  ],
  [
    "De hecho, como Carmen Reinhart y yo comentamos en nuestro reciente libro sobre la historia de las crisis financieras, This Time is Different, los gobiernos con problemas de liquidez a menudo convierten por la fuerza la deuda indexada en deuda no indexada, precisamente para que su valor pueda ser inflado.",
    "1c5fd9a60de7f5a91cc8ee06013805ec"
  ],
  [
    "El 24 de marzo, tres niñas de la Escuela Primaria Femenina de Jabalia tuvieron que recibir tratamiento por inhalación de gas lacrimógeno.",
    "81ec621964be0b063b437e1351077611"
  ],
  [
    "A petición de Atchison, el Senador Stephen Douglas de Illinois presentó la Ley de Kansas y Nebraska, que encarnaba esta idea, en noviembre de 1853.",
    "b6c9082916b080ba073e63e969945618"
  ],
  [
    "¿Improbable?",
    "fda129e2f6416d2a83d0bad73bdb935d"
  ],
  [
    "Teniendo en cuenta que los otros dos DVDs que recogí eran grandes decepciones, me sentí muy feliz cuando vi esta película.",
    "fabe2243a9eafcf01077cef53d0c7f6a"
  ],
  [
    "Las mujeres, por supuesto, no están solas en su oposición a Berlusconi, pero marcaron la diferencia en Milán.",
    "f775df3de0c5506bcd7071c1cf876cd3"
  ],
  [
    "Granada está muy complacida de que el Parlamento sudafricano haya acordado establecer un Consejo Ejecutivo de Transición, que se espera permita a la mayoría negra participar en el gobierno de su país.",
    "3c6ec27a0a7e72ba3164ccc569187d23"
  ],
  [
    "Desde 1998 se desempeñó como director de la Fundación para el Patrimonio Judío Marroquí, así como del Museo histórico y etnográfico del judaísmo marroquí de Casablanca.",
    "e3278ee342746e0286c1a72673c33277"
  ],
  [
    "Sin embargo, el trabajo de la cámara se manejó de manera tan inteligente que a veces casi podías creer que estabas dentro de la acción.",
    "b9ffa3ccd562acc0a7b78f4bb82614c5"
  ],
  [
    "La indignación por un profesor con el que no hay que meterse no es la mejor manera de discutir la difícil situación de innumerables personas pobres y anónimas, a quienes la mayoría de nosotros nos resulta demasiado fácil ignorar.",
    "cddbee41575866ee6e202e60a439bf3a"
  ],
  [
    "La profundización de la crisis en Siria y el uso criminal de armas químicas en ese país han creado una dinámica y un dilema similares.",
    "8903ebeb7c166fae181a0df2ff109c16"
  ],
  [
    "Si se demuestra que el Reino Unido estuvo de acuerdo con esta invasión o participó en ella, entonces proporciona más evidencia de lo que anunciamos antes, a saber, que la llamada civilización occidental y la civilización cristiana se han derrumbado y se han convertido en una mera mentira y farsa.",
    "d4e7c4d9c65425dd4007974498ef54f7"
  ],
  [
    "También proporciona un mecanismo de comunicación entre ambas partes para monitorear la implementación.",
    "6c2a0e5a3e0c651b2d63cf062fbe6245"
  ],
  [
    "Un puñado de jóvenes hermanas universitarias adolescentes deciden ir de campamento con un profesor.",
    "6807fd9cfef52d6ff878dbd28a397e58"
  ],
  [
    "No volverás a ser el mismo cuando lo veas.",
    "9d9d2a2b8825cb0749541d9bc907f076"
  ],
  [
    "En cierta mentalidad ideológica, se percibe a Israel no como una entidad política, susceptible a las normas de juicio prevalecientes, sino como una fuerza casi alegórica, el centro simbólico y la fuente de los males y dolencias del mundo.",
    "577105f46c7ec1829072076f2f8447b0"
  ],
  [
    "Sin embargo, a medida que las fallas del edificio antinarcóticos de cuatro décadas de antigüedad se hacen más visibles, cada vez es más difícil considerar que los riesgos del consumo de drogas son mayores que el daño causado por la represión.",
    "466449851bc9fac1f42d4338b6afa4c6"
  ],
  [
    "El Acuerdo reafirma la determinación de ambas organizaciones de establecer estrechas consultas y cooperación a fin de facilitar el logro de los objetivos establecidos en sus respectivos instrumentos constitutivos.",
    "17ca0abce943b6e6e87ac3b5037c26da"
  ],
  [
    "Ganó la medalla de oro como la mejor jugadora del tablero 1 en la Copa Europea de Clubes Femenina 2005 en Saint-Vincent, Valle de Aosta, con una puntuación del 80,0%.",
    "d1030b34a742f13153c2ef6895764c75"
  ],
  [
    "Pero en Gran Bretaña, las cifras son dramáticamente diferentes: solo el 19% confía en la UE, mientras que el 55% desconfía de ella.",
    "dfc0039316d35bb67451f2b56451501b"
  ],
  [
    "Concebimos la política como un mecanismo para conciliar conflictos perdurables, como los que existen entre la libertad y la seguridad.",
    "b2a763e7418a0723900e18c77af60613"
  ],
  [
    "3. Reafirma también el derecho inalienable del pueblo palestino y de todos los pueblos bajo ocupación extranjera y dominación colonial a la libre determinación, la independencia y la soberanía;",
    "7e2cdc19784e6be94079058b072f62fc"
  ],
  [
    "Lo hicieron con la 1.ª División de Infantería de Marina en Guadalcanal manteniendo operativo el Campo Henderson.",
    "fb9528602e44fc3bf0517cc3f548b4ce"
  ],
  [
    "Louis Gossett, Jr. tiene un papel menor como el malvado burócrata del gobierno que originó el programa y ahora quiere eliminar todo rastro.",
    "3f03cc745a3bcf4f0900e20800c80ce2"
  ],
  [
    "No muchas películas, por increíble que parezca, pueden encontrar la esencia de un momento especial en una vida y en una época.",
    "3e60ebb7cb9cd5081dc39cb0930bf451"
  ],
  [
    "Y los investigadores ciudadanos deben estar capacitados en periodismo básico: encontrar buenos datos, confirmar historias con dos fuentes independientes, usar citas de manera responsable y evitar el anonimato, es decir, mantenerse firmes, como hacen los reporteros convencionales.",
    "69d4075e78ef6be62501b6dc5561f41b"
  ],
  [
    "Ha introducido políticas, programas y reformas institucionales diseñadas para apoyar la diplomacia de gobierno a sociedad y de sociedad a sociedad, junto con las relaciones tradicionales de gobierno a gobierno.",
    "84d8c9bb0d9aee5684230bee4de48420"
  ],
  [
    "Tras la adopción de esta decisión, se han mantenido conversaciones con funcionarios del Gobierno alemán y de los Estados Unidos de América como gobierno anfitrión, así como con la Secretaría de las Naciones Unidas, sobre las medidas que deben adoptarse para aplicar la decisión 92/44.",
    "c1fa8282074866cb138bf9cf6b641215"
  ],
  [
    "Misión secundaria",
    "8605ef873790f233f00b931700beadbc"
  ],
  [
    "Cuando ocupa la silla del director, el ego se hace más grande.",
    "06d948c26fd9f7a4dd57b10183644126"
  ],
  [
    "No me quejo.",
    "e9b1e3b38d1961e8b712e6aad1a47664"
  ],
  [
    "Subordinará a todos los que realmente trabajan —comerciantes, guerreros, periodistas y otros— a los ideólogos del partido cuyo único trabajo es buscar enemigos.",
    "2538b20c97ec78012e1e0b1b5c74af46"
  ],
  [
    "e de combustible de uranio poco enriquecido y reprocesamiento del combustible gastado del reactor enviándolo de vuelta a Rusia si Irán acepta renunciar al enriquecimiento y reprocesamiento.",
    "861012277deb8bb263924ce5e8feae05"
  ],
  [
    "Desde el estallido del conflicto, a pesar de las acusaciones infundadas en relación con la situación en Bosnia-Herzegovina, la República Federativa de Yugoslavia ha contribuido constantemente a los esfuerzos por poner fin a la guerra.",
    "dd94a21d15bd560d5dd6b3364d4a173e"
  ],
  [
    "En 2016, el Comité Olímpico Internacional solicitó la devolución de la medalla de plata que ganó en los Juegos Olímpicos de Verano de 2008 en Beijing, China, debido a que no superó una repetida prueba de drogas por usar estanozolol.",
    "e8529d64d2a72c3ab81bc9015d987797"
  ],
  [
    "Luego, la ambulancia es atacada y obligada a salir de la carretera por una furgoneta.",
    "7733f6569e8ce04c76670b6bfa60a94a"
  ],
  [
    "Este es solo uno de los momentos a lo largo de la película en los que la línea entre la realidad y la fantasía se vuelve muy borrosa, y el espectador se queda con la sensación de que la magia es más posible de lo que uno podría creer.",
    "ad349956600540f9691e9d9f65143348"
  ],
  [
    "Los grupos extremistas salafistas y liderados por Al Qaeda en las fuerzas rebeldes, como Al Nusra, han demostrado ser tan despiadados como el gobierno y sus aliados, el representante iraní Hezbolá y la Guardia Revolucionaria de Irán.",
    "88c83e1b2ace49cc4713e3ba53bc83da"
  ],
  [
    "2. Expresa su profunda preocupación por los detallados informes del Relator Especial sobre violaciones de los derechos humanos y el derecho humanitario y sus conclusiones sobre el inminente desastre humanitario en Bosnia y Herzegovina este invierno;",
    "9e9d1479cefcc3ff4fd9ff21ca3d468a"
  ],
  [
    "Vale, tienes: gran drama.",
    "baf07559f07bbf772c3940de51b6071b"
  ],
  [
    "El realismo descarnado, la integridad del personaje, la captura de emociones reales de una manera que te hace sentir y preocuparte... The Family Way, Spring and Porto Wine, Get Carter, The long Good Friday, Trainspotting... No me malinterpretes, me gusta un poco de burla escapista.",
    "3187bcbae0d808126ae6a5a56ee0e6da"
  ],
  [
    "De hecho, como pilar de la modernidad orientada a la exportación, Park Chung-hee fue aclamado una vez como el arquetipo de un liderazgo político modernizador en los estados autoritarios militares.",
    "9e2589cddf0d8b22e19f7d3133c2be0b"
  ],
  [
    "8.36 Las necesidades estimadas para esta partida (149.000 dólares) se refieren a la preparación y celebración de las conferencias y reuniones internacionales mencionadas anteriormente, incluidas las necesidades de comunicaciones, atenciones sociales, servicios y suministros diversos, y pueden desglosarse de la siguiente manera:",
    "e3ce9e700ed5052c45b974d7b9077135"
  ],
  [
    "Esta historia del buen hombre contra el malvado tirano, ambientada en la Rusia del siglo XIX, puede haber sido un intento de extender la carrera de Steve Reeves más allá de esas películas de «Hércules».",
    "586245ba2e0c16571578b78e9def636c"
  ],
  [
    "Recomiendo esta película a cualquiera que quiera pasar una noche en casa viendo una película muy inteligente, entretenida y de calidad.",
    "aabde667dc39c7bcca8e196e84830f35"
  ],
  [
    "Norteamérica ha ignorado en gran medida el significado de lo «común», prefiriendo centrarse en el «mercado». Esto cegó a los tres países ante la centralidad de la comunidad.",
    "b11f8c61af182d435a5ddc6a3bd10462"
  ],
  [
    "Debido al gran interés de Bolivia en esta cuestión de los pueblos indígenas, mi Gobierno desea cursar formalmente una invitación a la primera reunión para preparar el programa de actividades y proyectos para el Decenio Internacional de las Poblaciones Indígenas del Mundo, que se celebrará en la ciudad de Cochabamba (Bolivia) en el primer trimestre de 1994.",
    "4c29f8288e324d6b05336e5920c19c05"
  ],
  [
    "Independientemente de si se hace pasar por cocinero de barco, bombero o policía de Los Ángeles con cuentas de amor, Seagal siempre es Seagal, que es exactamente lo que quieren sus fans.",
    "c02a5dd6f97d6f37168acb1ed7676789"
  ],
  [
    "Se necesitará un nuevo acuerdo legalmente vinculante —no un cambio en el Tratado de Lisboa (que tropezaría con demasiados obstáculos), sino un nuevo acuerdo— para que la eurozona movilice ese poder, y llevará tiempo negociar y ratificar ese acuerdo.",
    "1d0954e94b2d6a232aaca013b0677bd3"
  ],
  [
    "De conformidad con la Constitución y los Acuerdos de París, la Asamblea Constituyente se transformó en una asamblea legislativa.",
    "2a53b3b454e87b2e8f1c0882dc5caa1a"
  ],
  [
    "Inaugurada en 1930 como la segunda escuela primaria en East Mesa, la Escuela Primaria Monte Vista sigue funcionando y ha sido incluida en el Registro Nacional de Lugares Históricos.",
    "ddf56411e28c8404b364e9ab659e250d"
  ],
  [
    "Sin duda, uno de los programas más aburridos que se han producido en estas costas y eso dice algo.",
    "ef4191a3c92beb888faa8fd15af94079"
  ],
  [
    "Esta imagen parecía decidida a hacer lo suyo.",
    "7cc717105ac7da72c7fa63827d6d001a"
  ],
  [
    "Según la información más reciente, existe el peligro real de que los seis acusados reciban una sentencia severa, incluso la pena capital.",
    "5f568770f838c8c936d2ea5515e96d21"
  ],
  [
    "Mickey Rooney interpreta a M.C. (untuosamente), presentando artistas como Kay Kyser and His Orchestra, Bob Crosby, Benny Carter y las M-G-M Dancing Girls (que parecen estar vestidas de verduras).",
    "f1c1b9871977c980123960c9a4d0bcbc"
  ],
  [
    "No son solo actores de cine como Gérard Depardieu los que abandonan el país para escapar de sus altos impuestos; la industria también huye.",
    "ffe77cc43326cd2ca64741a7bdc5447b"
  ],
  [
    "Con respecto a los 13 puestos (1 D-2, 2 P-5, 1 P-4, 3 P-3, 2 P-2, 4 del cuadro de servicios generales (otras categorías)) anteriormente incluidos en el programa 13, subprograma 5, Comercio entre países con diferentes sistemas económicos y sociales, la Asamblea General, en su cuadragésimo sexto período de sesiones, tras examinar las propuestas de presupuesto por programas para 1992-1993, decidió mantener los 13 puestos en 1992.",
    "d73ba237385089e1284b17d128f737b0"
  ],
  [
    "Esto le dio a Enrique la oportunidad de invadir el obispado y asediar Lieja.",
    "1b15fcc0a8096d8c4e03f3e149938651"
  ],
  [
    "Comience con la premisa de que hará cualquier cosa para reemplazar su amor perdido por un parecido.",
    "25e32f66f7566679dface5599a29b7cd"
  ],
  [
    "Si tienes hermanos y todavía tienes padres vivos, esto le afectará bien al espectador.",
    "a178c8de4c7aaae77333cbbcc4bdb0c8"
  ],
  [
    "d han excluido a los bancos del arriesgado mercado de CDS, donde son rehenes de las decisiones de las agencias de calificación sobre lo que constituye un «evento crediticio».",
    "02f0d119a3fed52970214c81725da848"
  ],
  [
    "Resulta paradójico que cuanto más fuerte sea el rechazo de este bloqueo por parte de los gobiernos, hombres y mujeres, funcionarios y no gubernamentales",
    "bfae03a4c4e19caaebb1fb0ff4fd7619"
  ],
  [
    "Presidente de la Asociación de Seguros de Israel y Presidente de la Asociación de Oficinas de Vida de Israel.",
    "67c1facf3351d66525098c855ca822a6"
  ],
  [
    "Una niña es apuñalada repetidamente en el pecho, pero no grita, ni trata de defenderse ni de sí misma ni huye.",
    "85e64b2fde04d30e74d87a69efc045ed"
  ],
  [
    "Monroe Rowsley, interpretó inmemorablemente al marido de Babs.",
    "aa9f02692f6d0af6d368224287413659"
  ],
  [
    "Las relaciones con Rusia son de vital importancia para que Europa siga mejorando la calidad de vida de sus ciudadanos y aborde los problemas de seguridad.",
    "3bff6146fde282c2d66bd4f17d5d420b"
  ],
  [
    "El gobierno del presidente Lee Myung-Bak planea invertir 38 mil millones de dólares para emplear a personas para limpiar cuatro ríos principales y reducir los riesgos de desastres mediante la construcción de diques e instalaciones de tratamiento de agua.",
    "8a43079e7475f500d944aa01529b95cc"
  ],
  [
    "A ese respecto, el Comité acogió con satisfacción el nombramiento por la Comisión de Derechos Humanos de un Relator Especial encargado de investigar las violaciones por parte de Israel de los principios y bases del derecho internacional, el derecho internacional humanitario y el Convenio de Ginebra relativo a la protección de personas civiles en Tiempo de guerra, del 12 de agosto de 1949, en el territorio palestino ocupado.",
    "2d74f4862cc3e3eee29a8813ea3faba5"
  ],
  [
    "Un estudio de 2005 dirigido por Larry Bennett, profesor de trabajo social en la Universidad de Illinois en Chicago y experto en programas de intervención para maltratadores, encontró que de los 30 programas de intervención para maltratadores en el condado de Cook, Illinois, el 15 por ciento de los maltratadores que completaron los programas volvieron a ser arrestados por violencia, en comparación con el 37 por ciento de los que abandonaron los programas.",
    "54fb4ffabe6eb9845bc7abeabc28cab5"
  ],
  [
    "En todo caso, se ve drásticamente más joven de 40 años.",
    "30d78f73c05da6a08423f6d69d356a79"
  ],
  [
    "La desigualdad en Corea pasó de niveles moderados a la segunda más alta (detrás de los Estados Unidos) entre los países avanzados de la OCDE.",
    "64908f02e477de8fb49a586eca7b6031"
  ],
  [
    "Sus barcos se hicieron famosos por sus operaciones en la «ranura» PT Squadron 3 que estaba allí y solicitaron voluntarios de Seabee todas las noches para llenar sus tripulaciones.",
    "e405497443baae78478b144b31ef93e7"
  ],
  [
    "Esto tiene la amplia reputación de ser un pésimo apestoso, y debo decir que con razón.",
    "a2256d12c0ee7fb085b9f9e6b8dfacf2"
  ],
  [
    "Fue una comedia encantadora de un período de la historia que no se presta fácilmente a ese género.",
    "f15cd06cf59550a5c34716f4be885e95"
  ],
  [
    "Y, dada la rabia actual por todo lo relacionado con Bollywood en Francia, una lujosa boda india sería adecuada.",
    "b3a98e8b194b0d2e98592d14934bf7e0"
  ],
  [
    "El Relator Especial visitó el Sudán del 11 al 13 de septiembre de 1993 y su informe provisional incompleto se encuentra ahora ante el cuadragésimo octavo período de sesiones de la Asamblea General.",
    "19212cebe71a0b97e2caf2fe294d9bab"
  ],
  [
    "Ha actuado en varias películas buenas (Highlander, Subway, Greystoke,...).",
    "e6c4afce048615982af447fe9293bbb2"
  ],
  [
    "La interpretación es asombrosa, la escritura excelente y el estilo de edición, así como la música yuxtapuesta, fascinan todo el camino.",
    "b90de74b00dd534bee08fc2bbc7ab899"
  ],
  [
    "Y la mitad de los $1 billones adicionales de bienes y servicios aparecerían como bienes y servicios de consumo para los hogares estadounidenses.",
    "7882dab61623c5ab135f71e9c0d1c7f2"
  ],
  [
    "La otra alternativa al renacimiento de la «contención» consistiría en aceptar el argumento ruso, o más precisamente, las «emociones» rusas.",
    "6bcf2137ff37ecbb0c8204df2bf3b1a6"
  ],
  [
    "La naturaleza de la presencia militar extranjera ha cambiado y se expresaron diversas opiniones sobre el carácter y las razones de ese cambio.",
    "d86d292a28b6d9335650db29142fd659"
  ],
  [
    "He visto esta película hoy en la gran pantalla y sinceramente no puedo creer algunos de los comentarios hechos por la gente de aquí.",
    "921fa724ae0b8315d21171b2ef3ee264"
  ],
  [
    "Un baile increíble.",
    "a6ca4793cc08c1bb02ca042caae74e23"
  ],
  [
    "examinados por el Consejo Económico y Social 1994/293 Reunión de alto nivel de 1995 28 de julio de 1994 IV",
    "6f199f52377ff92e39cfc83ae2ee95d4"
  ],
  [
    "El desastroso resultado del convoy demostró el potencial de los submarinos alemanes de poder trabajar de manera más eficiente utilizando tácticas de manada de lobos y la insuficiencia de las tácticas antisubmarinas británicas en ese momento.",
    "2e9b2bcb24febb0a8ee8b6794e0d2d9e"
  ],
  [
    "El científico Charles y su esposa (o asistente) Marissa reciben algunos objetos y una calavera de un antiguo cementerio indio, y mientras limpian un jarrón, son atacados y asesinados por un ser misterioso, el Hombre Esqueleto.",
    "a573f2323ecc5536a0d0d9a880ad10dd"
  ],
  [
    "Ah, Batman Returns, ¿es posible tener una secuela casi tan buena como la original?",
    "1394070a66a051494d43660e048d92f4"
  ],
  [
    "La plena liberalización del comercio en América Latina, aunque difícil de lograr, debe convertirse en un elemento central de la estrategia de la UE e impulsaría el crecimiento económico.",
    "58dc86f6597d8b4a81f4688f71a2fc78"
  ],
  [
    "En un informe al Consejo de Seguridad (S/25812) de 21 de mayo de 1993, el Secretario General recordó su carta de fecha 26 de enero de 1993 dirigida al Consejo (S/25241), en la que había informado al Consejo de que, el 8 de enero de 1993, el Gobierno de El Salvador había pedido oficialmente a las Naciones Unidas que observaran la elecciones programadas para marzo de 1994, que marcarían la culminación del proceso de paz.",
    "ce3efaf4cfb4bfb7345bf5c84bf32b45"
  ],
  [
    "Los archivos objetivo incluyen los datos guardados, los perfiles de los jugadores, los mapas personalizados y los mods de juego almacenados en los discos duros de la víctima.",
    "11c54a1545f3bac07b03cb2d330e1759"
  ],
  [
    "El acento falso de Young Quaid era difícil de aceptar a veces. No alquile este si tiene sueño, lo noqueará.",
    "f890c8e5c3569aaa008f77cf7c614020"
  ],
  [
    ", el fiscal y los jueces de la CPI están asumiendo un riesgo considerable en la acusación de Bashir.",
    "eaa991f48783ca01f1cd3890879830a8"
  ],
  [
    "Este enfoque también es compatible con la política china, que ha consistido en presionar a Corea del Norte para que adopte su modelo de reforma económica.",
    "63dd96b8cbc180615283da64512c1bc6"
  ],
  [
    "La Conferencia de Donantes sobre Mozambique, celebrada en Roma los días 15 y 16 de diciembre de 1992, bajo los auspicios del Gobierno de Italia, y la reunión de seguimiento celebrada en Maputo los días 8 y 9 de junio de este año, han permitido a los participantes trazar los programas que se llevarán a cabo y evaluar los recursos necesarios para operación humanitaria exitosa en Mozambique.",
    "30e85e5eb69145ce5b6076960aa33140"
  ],
  [
    "Tanto Miller como Yanez se presentaron sin oposición en las primarias de sus respectivos partidos.",
    "5c6eaada11de9d74bd23b45e54226b89"
  ],
  [
    "Pero eso es a pesar de, no gracias a la actuación.",
    "9721596b03ff03cd2b6c4fa2dbc7d258"
  ],
  [
    "Por lo tanto, Tyra y su consistente «este era yo» enchufan todos los ángulos de cámara que puedas obtener.",
    "e80fe34c7b255d20ad00b8dcdbdc1563"
  ],
  [
    "por parte de los Estados que exportan minas terrestres antipersonal que plantean graves peligros para la población civil reduciría considerablemente los costos humanos y económicos derivados del uso de esos dispositivos y complementaría la iniciativa antes mencionada,",
    "61415e842cd5206e3cd9a90fe910c402"
  ],
  [
    "McMurdo fue elegido como sitio de pruebas debido a su similitud ambiental con Marte, y este estudio se está realizando para preparar misiones tripuladas al Planeta Rojo.",
    "d27d94723637239ba372a52c9b86ac29"
  ],
  [
    "Vamos a repasar todo en el primer párrafo.",
    "07c2001483eb582ff4257e193f001e3f"
  ],
  [
    "anunciando un esfuerzo serio para consolidar las propias finanzas públicas de Alemania, un requisito previo para la confianza de los inversores.",
    "f1740ee2394eea1ce500344413eac9af"
  ],
  [
    "Si bien la legislación hace muy poco para abordar el problema de los déficits presupuestarios crónicos y crecientes de los Estados Unidos, es probable que el daño que inflija a la economía a corto plazo",
    "e688ad20d0b5904a2e3c5cc8642f6ecd"
  ],
  [
    "Las 363 antigüedades «tesoro de Lidia» devueltas por el Metropolitan se exhibirán de forma destacada en los museos de Estambul, Ankara y otras ciudades turcas, junto con algunos otros artefactos.",
    "4cf840a2baf9931bd52434b8703261f9"
  ],
  [
    "Tras la independencia de Indonesia, Burhanuddin continuó su trabajo periodístico.",
    "3b5bce4ec609813caf54e0d37fbc3371"
  ],
  [
    "Permítanme sugerir «Intruder» o «Popcorn», ya que ambos son bastante decentes y resistirán la prueba del tiempo.",
    "5ec014f918b4913cf6bb93ef12b7b417"
  ],
  [
    "Los dos personajes restantes, Hunk y The Virgin.",
    "e1e72900c61cbdb7fa68420be9dffbba"
  ],
  [
    "El guion es sobresaliente, al igual que la fotografía y las actuaciones.",
    "69ffa42e8200ce8f15fd15f2651cd396"
  ],
  [
    "Una recompra de deuda es algo así como un truco 22: para lograr inducir un corte de pelo, necesita beneficiarse de los temores de incumplimiento que pretende aliviar.",
    "6a2ee39cdbe8bb4eca2900e514d02ec8"
  ],
  [
    "El momento de Sharon puede haber estado determinado por sus problemas con las investigaciones policiales sobre presunta corrupción.",
    "fe1d4fd2418262c2059e59dcf878a270"
  ],
  [
    "Cada empresa podía realizar trabajos más pequeños de forma independiente, ya que cada una tenía todas las calificaciones básicas para realizar cualquier trabajo.",
    "a22cf6ed2989ac87a37e282c8e10920e"
  ],
  [
    "Un molesto grupo de exalumnos de «Monte Alto International High School» decide pasar una noche en la institución ahora abandonada donde un asesino «misterioso» llamado vigilante interpretado por la leyenda del terror Paul Naschy los asesina uno por uno.",
    "49e61235bc2422d52c342a329ef263a6"
  ],
  [
    "¡Así que no creo que tú, antes de no haber visto a estos tipos trabajando allí, puedas juzgarlos!",
    "37ad55fbea1744ddf3a619284aa6289d"
  ],
  [
    "Sin embargo, me pregunto si esta película es tan interesante de ver para personas sin experiencia internacional.",
    "d4099d593870dd91293b8620b4d68105"
  ],
  [
    "Igualmente importante es el hecho de que, por primera vez desde 1989, la sociedad civil ha encontrado una voz independiente del presidente Havel.",
    "cdd5e792ed8e7291349b31243d40fcf9"
  ],
  [
    "De manera similar, el Comité de los Derechos del Niño ha trabajado para movilizar la asistencia internacional para ayudar a los países a aplicar las disposiciones de esa Convención.",
    "6d178c546f7fe9301c105e4c98ef4b0a"
  ],
  [
    "Pauline Montie, propietaria de Montie's Shell, Montie's Service y Al's Garage, también buscó la nominación republicana.",
    "f65b4f6b09ee7e2682b55a891942d72a"
  ],
  [
    "Pero cuando leí las reseñas ya escritas sobre este título, también me sentí un poco confundido.",
    "e97261117693c386da4936cc397560ee"
  ],
  [
    "Con toda seriedad, fue una risa hacer agujeros y reírse de los actores tontos.",
    "706e28e851fe3129292e914ab5f50878"
  ],
  [
    "El mensaje de Sarkozy es que Chirac y Villepin tenían razón en lo esencial al oponerse a la aventura militar de Estados Unidos en Irak, pero que su estilo era desastrosamente erróneo.",
    "ee4676a449ee0714c6f801a4f83fb545"
  ],
  [
    "para proyectos regionales en áreas tales como el apoyo a las mujeres empresarias, la energía y un estudio de viabilidad para el establecimiento de un banco africano de exportación e importación.",
    "cf782291a31e6d27d2da7e878974fbbf"
  ],
  [
    "Por lo general, me encantan estos thrillers de «Stranger Within».",
    "7e9e3d0f1f844ddbcc71f873903184fb"
  ],
  [
    "Hace poco pedí prestada una copia de este desastre de película, que me llevó tres sesiones durante tres días.",
    "e5e5e99ac7fb2c529177dbe4401144ad"
  ],
  [
    "La fotografía muestra un amor genuino y un dominio del oficio y el casting estuvo bien.",
    "811318bdab044d9db0e8727ab1bc5402"
  ],
  [
    "El error clave fue el fracaso de las fuerzas de ocupación para equipar y capacitar al pequeño grupo de li",
    "fecdaae28a2d2989a34268da78028986"
  ],
  [
    "Los consumidores se están retirando de las compras de viviendas y automóviles no solo porque han sufrido un golpe en su riqueza con la caída de los precios de las acciones y los valores de la vivienda, sino también porque no saben a dónde acudir.",
    "83598a5d20642208ef8a4abfa4769c09"
  ],
  [
    "Como resultado, no menos de 26 miembros de nuestras Fuerzas de Seguridad sufrieron lesiones y se causaron daños a la propiedad.",
    "f06826910617997520ef687eb223fecd"
  ],
  [
    "Comparte algunos defectos comunes, como tener una trama demasiado predecible y lineal para mi gusto.",
    "5c444debd139845ccb1770b36396aaf3"
  ],
  [
    "Los pies, los rostros, la visión general.",
    "3b8a9d464baf4d529ac979a0b1886b96"
  ],
  [
    "La agenda del Consejo de Seguridad fue y sigue siendo el poder y el enfrentamiento de las crisis, en su mayoría con medios militares.",
    "bcc401bd053674d07fe7524f0b516335"
  ],
  [
    "De hecho, podría conducir a un escenario de ruptura desordenada si las reformas institucionales y otras políticas que conducen a una integración más estrecha y la restauración del crecimiento en la periferia de la eurozona no se implementan pronto.",
    "5a589a337c362dc8c1bf97cacfb51624"
  ],
  [
    "La situación en el Oriente Medio ha sido motivo de preocupación para la Asamblea General durante más de cuatro decenios.",
    "70da3142f7746a13052e24cbf1afb4d6"
  ],
  [
    "Chris Combs (nacido el 15 de diciembre de 1976) es un exjugador profesional de fútbol americano que jugó como liniero defensivo en la National Football League (NFL) para los Pittsburgh Steelers y Jacksonville Jaguars durante más de tres años.",
    "c36f63112b12abb46f0f719950c3b7cd"
  ],
  [
    "No es más que otra mala excusa para mostrar personas desnudas en la gran pantalla.",
    "d64c67a83ce582971aad70156b2b3c41"
  ],
  [
    "el diálogo tampoco es muy creíble.",
    "68eae73629c02363d2860d17a265cb01"
  ],
  [
    "Grease es una película divertida y entretenida en la que jóvenes y mayores pueden identificarse.",
    "a59f51b5049a1de2c1b88bb71032004d"
  ],
  [
    "Por supuesto, dada su personalidad y los bajos índices de aprobación pública, su discurso fue el evento menos convincente del día.",
    "636d72fad15dc3e54d9676dd200d25cd"
  ],
  [
    "b) Capacitación en grupo: se organizarán seminarios nacionales, subregionales y regionales sobre la aplicación de los acuerdos dimanantes de las negociaciones comerciales multilaterales (tres seminarios cada año).",
    "9afb344ae83d45470bb43284786ffc4a"
  ],
  [
    "Sus publicaciones incluyen muchos carteles, la serie de calendarios de Last Wildlands, producida con David Brower en Friends of the Earth durante nueve años, y tres libros, incluidos dos libros de fotografía de paisajes: Joseph Holmes • Natural Light (1989) y Canyons of the Colorado (1996).",
    "077a20ffea368eaed506c0cbafb5f2eb"
  ],
  [
    "La trama, con sus pocos picos, era muy predecible.",
    "590236da889bc97a8e28bfa5beda75e3"
  ],
  [
    "Si puede hacer eso, estoy seguro de que será una fuerza a tener en cuenta en los próximos años.",
    "34d3e4533bc5f0612ae8b32787db1873"
  ],
  [
    "Así que el mundo debe reflexionar ahora sobre ese viejo latín maximqui tacet consenterevidetur —silencio significa consentimiento— y preguntarse si es prudente dar su consentimiento discreto a la construcción de una superpotencia energética sin ley por parte de Putin.",
    "fd3758d4067f4e70210f3256656d779d"
  ],
  [
    "a) Las propuestas que figuran en el capítulo I de la parte II del presente informe con respecto a la necesidad de una integración funcional entre las comisiones regionales y las entidades de la secretaría mundial en los sectores económico y social y sectores conexos;",
    "058b2247ce8fbdcfd8c9c443ad822f0f"
  ],
  [
    "Es un UAV limpio con alas inclinadas montadas en la parte media baja del cuerpo, una cola de doble aleta y un motor turborreactor Teledyne CAE 373-8C montado en la parte trasera con la admisión en la columna trasera del UAV.",
    "519ba75d455bdf7f5fedcc7a6aa7228d"
  ],
  [
    "Hay muchas versiones diferentes de esta flotando por ahí, así que asegúrate de encontrar una de las copias sin clasificación, de lo contrario podría faltar algo de sangre y una escena de desnudos.",
    "7589b19771f1b08a8287533511c1a968"
  ],
  [
    "Es como ese episodio de cada serie de televisión donde los personajes se sientan alrededor de un álbum de fotos o algo así y solo ves imágenes recicladas de otros episodios.",
    "571b4af1decc9c9fade3468c9249c7ca"
  ],
  [
    "Dentro de cinco años, Europa reflexionará sobre el centenario del estallido de la Primera Guerra Mundial, que llevó a una pérdida de vidas casi sin paralelo y puso en marcha una cadena de acontecimientos que llevaron a la creación de Europa tal como la conocemos ahora.",
    "a1877ceaeb026bd963aa6cdd4691f847"
  ],
  [
    "En Berlín, como en otras grandes ciudades alemanas, los taxis lucen las banderas de los países de origen de sus conductores, desde Angola hasta Arabia Saudí.",
    "9efefcfceb5bf5f57673b55e5afaa8eb"
  ],
  [
    "Compartía una valla común con el campamento Rousseau en Port Hueneme.",
    "2c01b4fb207e46216d939616f703f4be"
  ],
  [
    "Las escenas internas podrían haber tenido mejores ajustes de fondo porque en muchos casos parecen irreales.",
    "0ab305d2411f043bf3ada4e9309c34e3"
  ],
  [
    "Casi todas las líneas son idénticas, no tengo ni idea de por qué volverían a hacer la película.",
    "a34559031cffedd9a795029c4ac2627f"
  ],
  [
    "El tamaño de la brecha de ingresos se combina con los pequeños diferenciales de crecimiento para implicar que el proceso de convergencia real se extenderá mucho más allá incluso de las fechas más cautelosas para la entrada en la UE y la UEM, que probablemente durará varias décadas.",
    "440a9051d13ff98d62280aa974a9c6f9"
  ],
  [
    "El redactor jefe y el redactor jefe adjunto fueron despedidos, pero el cuestionamiento abierto de la legitimidad de la autoridad del gobierno para regular el periodismo seguramente tendrá un profundo impacto.",
    "b01dce77a04f91059f938d9aae01e6fa"
  ],
  [
    "Alienta a la Comisión de Derechos Humanos a que examine el proyecto de declaración de las Naciones Unidas sobre los derechos de los pueblos indígenas, según lo solicitado por la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías, en su resolución 1994/45, de 26 de agosto de 1994Véase E/CN.4/Sub.2/1994/L.11/Add.3.",
    "05cd1064a3eaf37f6e2f4b992a2c137c"
  ],
  [
    "No es tan horrible como decían otros usuarios, pero definitivamente es malo.",
    "e9c91040953fdcb57ae833d4a180d9e1"
  ],
  [
    "¡Conejo, pato!) y es la más débil de las tres, aunque sigue siendo muy divertida.",
    "e283367fafd4d7340f9d542087938ad1"
  ],
  [
    "De hecho, durante los últimos 20 años, de hecho, recortaron la ayuda para los programas agrícolas, y solo ahora están invirtiendo el rumbo.",
    "3797e9d10ceef542c059029a6a360458"
  ],
  [
    "En cambio, la «tecnología de captura de rendimiento», originalmente inventada para la película Avatar, permite que un actor humano, Andy Serkis, interprete el papel del chimpancé César, no vistiendo un traje de chimpancé, sino haciendo que cada gesto y movimiento facial, incluso el movimiento de una ceja, se transforme en el movimiento de un simio.",
    "8f177c72633e9e667fde652fa0c47804"
  ],
  [
    "El Consejo de Seguridad pide a las partes que se reúnan en Ginebra bajo los auspicios de los Copresidentes de la Conferencia Internacional sobre la ex Yugoslavia.",
    "de8695d4e829f91b18d35f760309d575"
  ],
  [
    "El lento convoy SC 7 salió de Sídney, Nueva Escocia, el 5 de octubre de 1940 con destino a Liverpool y otros puertos británicos.",
    "4bded78296693fde845e507c0c4d5825"
  ],
  [
    "Patrick Dempsey (cuyas películas son casi siempre un acto de clase —sarcasmo) interpreta a este «diablo» que cambia su vida - pero por lo que hemos visto, su vida fue esta serie de viñetas para empezar.",
    "171cb67fcbfaa588caa64821923f3ac4"
  ],
  [
    "Utilizado bien hacia el final para seguir a Veronika a través de la masa de soldados que regresan, es magnífico antes mientras deambula a través de aquellos que se despiden de sus seres queridos mientras busca a Boris, su propia despedida necesita ser dicha.",
    "d99ba060d0afe0595a03c3102bf8a455"
  ],
  [
    "La futura política del agua ya no debe verse como una extensión de la política actual, sino más bien como una nueva oportunidad.",
    "dfe60b85b42054807d085b788ac5e1d3"
  ],
  [
    "Un impuesto al carbono pequeño y en aumento gradual que financie un sistema de tarifas reguladas podría ganar apoyo político en los Estados Unidos.",
    "e2d8323ac9fc61eb6935b23453b849d2"
  ],
  [
    "De hecho, se ha documentado la participación de facciones secesionistas en la zona de Transdniéster del lado de la línea dura en la reciente crisis política de Moscú.",
    "e39b36eb770e12336c35a47ca3152cae"
  ],
  [
    "Antes de 1894 había construido una máquina para hacer reglas micrométricas sobre vidrio, siendo los resultados muy buenos para esa época.",
    "0639e51becd77f7e41b388244adcb49f"
  ],
  [
    "La trama tiene más agujeros que un par de medias de red y la dirección y la edición son asombrosamente duras.",
    "d12075dcbae5316805936c8f3aaaa071"
  ],
  [
    "Las escenas de batalla en la copia del DVD que vi eran casi completamente negras.",
    "24bddac93b54feb4629652b79bda2188"
  ],
  [
    "Una victoria presidencial republicana, junto con el control republicano de la Cámara de Representantes y el Senado, probablemente conduciría a una reducción sustancial, la derogación y el reemplazo de muchas iniciativas de Obama, intentos de reformar los impuestos y derechos, y medidas para imponer una mayor disciplina fiscal.",
    "4a3b7f0a1f7956e9be3ba472f92b804d"
  ],
  [
    "No creo que sea correcto hacer un cambio de tal magnitud sin consultar específicamente a las personas en cuyo nombre gobernamos.",
    "2b050c282ce2c3202a448753edfbd6a4"
  ],
  [
    "Letras del alfabeto griego",
    "224e5c905df11d8c9fab3941f0dd3d79"
  ],
  [
    "El siguiente nivel es donde comienzan a pasar más tiempo juntos y realmente comienzan a entenderse con mayor detalle.",
    "11d7ea0b5d1bfb5a7170fed2d274828b"
  ],
  [
    "No sientas la necesidad de presumir o impresionarlos.",
    "937b1317cf93102b7d7739e06b7579af"
  ],
  [
    "el aire.",
    "a7127ab81020ebfc9302cb5a89196aaa"
  ],
  [
    "El invertebrado más grande conocido del mundo es la especie gigante de este cefalópodo",
    "2bc54381c9e3471e42c22c77bf1403e2"
  ],
  [
    "Sabes que me importas, sabes que seré sincera",
    "4c9012331dccf8f23b9367c7df295d50"
  ],
  [
    "Cita barata, mal gusto otra noche desperdiciada",
    "a7ae8905462812005a6bc799f93b2481"
  ],
  [
    "Empleados que no recojan sus nuevas tarjetas antes de las 7 p.m. ",
    "68621731b58bd291a53d5a524134a284"
  ],
  [
    "Más tarde, cuando se cierre la operación, ChevronTexaco realizará una inversión adicional de $1 mil millones en la compañía combinada. ",
    "8005af026420f76d21e78080c73988bb"
  ],
  [
    "Tal vez podamos solucionarlo (Vamos, vamos)",
    "2d47a78e67d2ecc44cf30ef8387323b3"
  ],
  [
    "En frases como «un hombre» o «una puerta», a es esta parte del discurso",
    "a59454a5dc2bd229cfa75ba2e7a70335"
  ],
  [
    "Evita ser demasiado autocrítico o decir cosas negativas sobre ti de forma rutinaria.",
    "187833fa863c7e9df58fe9cfb66fede2"
  ],
  [
    "La lujuria, el amor y la codicia estaban en mi corazón ",
    "6c17f8ff8488e865385b478c27a8584f"
  ],
  [
    "Se siente como el juego de todas las estrellas",
    "2a455c851e97f59b4117e4fcbd919cca"
  ],
  [
    "Incluso si es sumiso, todavía necesita la oportunidad de ser un hombre.",
    "f973beac4979c561a701c5aeaf023e87"
  ],
  [
    "Demuéstrele que da la bienvenida y que aprecia sus comentarios y su sentido de seguridad.",
    "2d22d7fa4eadab93cd8db12f5af8dfe3"
  ],
  [
    "Hacer tiempo para tus novias te mantendrá centrado y evitará que te vuelvas demasiado loco por los chicos.",
    "8ed3331e398a982c97fa99dd126bf0d7"
  ],
  [
    "(Sé que debo irme pero cuando estés a mi lado medio dormido",
    "492579a880d9df9c2e499a63394f2704"
  ],
  [
    "A nadie le va a importar como a mí.",
    "ae6aaf72a064ad167793e7324fc27e47"
  ],
  [
    "Puedo leer tu rostro como un libro",
    "69ead0e2b8be58c3d8fe11e3cf9484f4"
  ],
  [
    "Esto tendrá que venir de la contabilidad).",
    "b1f14716fa237f55d5b29a9a47a92878"
  ],
  [
    "Haz que se sienta bien.",
    "db8dda464af9f94d4fbd4b18ccabc20f"
  ],
  [
    "He oído que el amor puede doler mucho",
    "a5f3a5a77d47556c37288db08c5b3a7c"
  ],
  [
    "En 1982, estas dos principales organizaciones nacionales de salud se fusionaron",
    "0e44221800920f7f50854e14c8b58af3"
  ],
  [
    "Y me pongo un poco varonil (ah-ooh)",
    "ff6c288c222eab208583645b95773add"
  ],
  [
    "Si pasas tiempo con tus amigos, es probable que ni siquiera tengas tiempo para sentir celos.",
    "6512f75dd73e242ada54abcb70234913"
  ],
  [
    "Haremos el amor hasta la luz de la mañana",
    "92d5d2deccc6930508f65bac03265529"
  ],
  [
    "Pero va a recibir «Amens», y esa es nuestra suerte",
    "683d3edb4d95ab66652c569e13203fe1"
  ],
  [
    "Sin embargo, si ella hace un punto para prestar atención a todo lo que dices, esto podría ser una señal de que le gustas.",
    "014de956f68943be271ce02379676e0c"
  ],
  [
    "En el frío suelo de una cárcel",
    "86c2bd2f61ac5383ff3a5f1793cb0424"
  ],
  [
    "Cariño, sé que te has estado preguntando",
    "386ec5917a4f55d5f9dc5087d8a832c9"
  ],
  [
    "Eso significa ser amable con él de una manera casual, acercándose a él y saludándolo o entablar una conversación sobre un área de interés mutuo.",
    "ef2569b0e819637559725f9bef3585e0"
  ],
  [
    "Nadando en mi patio delantero",
    "2308c4050e8772bfa233cc602d657ca2"
  ],
  [
    "No mires fijamente tu teléfono.",
    "c34397761d76f4a73d4bb60b54fc242e"
  ],
  [
    "Heather Tom (no Heather Thomas) interpretó a Victoria Newman en esta telenovela de larga duración de la CBS",
    "a4e01a900f1ee5c4dfab431b3b91ed2a"
  ],
  [
    "Y con mucho gusto saldría a la carretera, me levantaría e iría si lo supiera",
    "172c18fd56b0492e6da9ee58461a6434"
  ],
  [
    "Envía un mensaje de broma interna.",
    "774106b8a018866375cee3b79b99cea5"
  ],
  [
    "Dile que has malinterpretado sus intenciones y que respetas su decisión.",
    "8b6689c167149878b04c98e0bb36d99f"
  ],
  [
    "Incluso si has dicho que irías a otra cita, está bien romper ese compromiso.",
    "83b6243b42a2351b186335a4c502824c"
  ],
  [
    "fundador de la empresa de comercio de energía de Houston, en una conferencia telefónica celebrada el lunes para discutir la adquisición de $8.85 mil millones ",
    "568e24fa8062ac4810d85128fc1d5df8"
  ],
  [
    "La coffinita, descubierta en Colorado en 1955, es un mineral que representa el 60% de este valioso metal radiactivo",
    "95f166d92958a47671cf9db89949d065"
  ],
  [
    "Este artista colocó tiras de colores en una foto de Mick Jagger y las serigrafió en impresiones",
    "cbcb4f30b47be5671d61da158d343bb6"
  ],
  [
    "preparar un análisis interno, a lo largo de tres puntos principales. ",
    "78732523e096f8845a5807f02ecd55d7"
  ],
  [
    "Kansas City (Misuri) Aquila Energy Marketing Corp., por ejemplo, ha estado reduciendo su actividad con Enron, dijo el portavoz de la empresa, Al Butkus. ",
    "f0908f133e4ce05191c7cdcc9140cec9"
  ],
  [
    "Incluso en el peor de los casos, Dynegy encontró una «enorme cantidad de valor económico» en la fusión, dijo Watson, quien asumirá los mismos roles después de la fusión. ",
    "62ffd2dd967faf7afe38ad9fbd187f64"
  ],
  [
    "Solo tienes que añadir agua caliente.",
    "c01ece3a028d7d3db15bbdf8b8b00171"
  ],
  [
    "Empieza a darle pequeñas miradas sabias.",
    "1e136258f6346d601b51fbeece1a0834"
  ],
  [
    "Término «educativo» para referirse a algo de una época anterior",
    "8def3745779045410e8e8f21cff18fab"
  ],
  [
    "En un avión que mostraba «One Fine Day», esta estrella no dejaba que su hija viera a mamá besar a George Clooney",
    "795023bb42a75d736b2edeb142015a08"
  ],
  [
    "Solo trata de divertirte, conocer gente y bailar.",
    "54e4eefe7132745d9237f5f266f6665c"
  ],
  [
    "Tengo que usar un dormitorio como armario",
    "e19b96a5b7dc56cd7ba80d10e1bfd2ba"
  ],
  [
    "Según los términos de la adquisición propuesta, Dynegy daría 0.2685 de sus acciones por cada acción de Enron. ",
    "a33f55aa51690b2c22430cf58d23995a"
  ],
  [
    "Ahora el orgullo es un fastidio y un aburrimiento cuando estás solo",
    "84fde4b3af5f8b6e708dd725dd0dc3cd"
  ],
  [
    "No hagas caso a mi corazón solitario",
    "9477dd18cc9bc3b5fbcf532da7ed9ae8"
  ],
  [
    "Leonardo DiCaprio te dibujará desnudo para emular esta película de 1997",
    "2e91f6d17ecabfaaf3226cab66e86ad4"
  ],
  [
    "Las longitudes de estos incluyen límite, corto, tres cuartos, siete octavos y largo",
    "51b0f7a082a053c0baf946d2169d205e"
  ],
  [
    "Haz reír a esta persona.",
    "b3c0aa7cbdb5e0683614a61b12bcc293"
  ],
  [
    "Lay dice que no tenemos nada más que esconder, pero la investigación interna sigue en marcha.",
    "834886a3e5aae8551c81acc535248b44"
  ],
  [
    "Aléjate de mi alrededor",
    "035c268ed430c284e390aa8b2a557467"
  ],
  [
    "Esta tuba bajo fue sugerida y nombrada por un maestro de banda estadounidense de principios de siglo y rey de la marcha",
    "64c012e963a9019d465a39d589e9ba17"
  ],
  [
    "Problemas no resueltos:",
    "2e4ceed25a7ac2988c61e5e6816e4439"
  ],
  [
    "Enróllalo y desaparece",
    "1741b48b143431979348ca6d6e734bd2"
  ],
  [
    "La boxeadora Hilary Swank toma decisiones difíciles para Diane Keaton en esta película: vida o muerte, carrera o familia",
    "f240de38cad5e33dfb366acb27fcd02d"
  ],
  [
    "Y sé que me viste crecer",
    "a96dcf4f123714f986fc1ab718c00339"
  ],
  [
    "Menciona casualmente que no tienes planes.",
    "439e39944009d653b69d102a73df5966"
  ],
  [
    "Mira a Kate Bosworth, ella es Sandra Dee, la esposa de Bobby Darin, en esta película biográfica",
    "708ca57962fbc8db39d0aa1daff7c553"
  ],
  [
    "a menos que reciba información adicional de usted.",
    "9db5993b1b5ae209661c0ac40d2060fa"
  ],
  [
    "¿Cómo va tu día hasta ahora?»",
    "da1d9d94f2cf9e81d2a7efc7f1956c8c"
  ],
  [
    "Eso va a hacer que digas que no puedo tener 16",
    "d6ddf388b84fc7a03070e6b25602f4b9"
  ],
  [
    "Enron subió hasta un 20 por ciento. ",
    "ac3aeb6b29510a78c01f12158b9e340e"
  ],
  [
    "Por mucho que me gustaría tratar al grupo, todos serían responsables de su comida.",
    "93514f0a2192efd34b989b17e908ba4a"
  ],
  [
    "Haz todo lo que puedas para tener abdominales duros como una roca, pectorales impecables y hombros fuertes.",
    "d65fdfdb15606d8cfa1f0f9a1836640f"
  ],
  [
    "Desde el día en que se casaron",
    "0d7464839ec40aa299cffa16822abb90"
  ],
  [
    "Te he echado de menos. ",
    "7b652522f4c41d12ac19821f71a66a21"
  ],
  [
    "Hay uno que viene a casa",
    "38a16996722666bb6d07eb7f45e29194"
  ],
  [
    "Las actividades de Fastow están en el centro de la investigación de la SEC sobre las transacciones financieras de Enron. ",
    "0812cc772fc81a9c27295a4fdd470008"
  ],
  [
    "«Hemos revelado todo lo que hemos encontrado hasta ahora», dijo Lay. ",
    "5eafa4dc88fb7e420ee0e48f277ec16c"
  ],
  [
    "y Citigroup están considerando invertir 500 millones de dólares en Enron. ",
    "431697310fa390201a7567d9e4b33159"
  ],
  [
    "Y no lo dejes ir porque la Navidad ya está aquí",
    "d2f9048bb9a2ede5c8bb49795b8dd8bd"
  ],
  [
    "Si un tipo te está dando pequeños regalos, especialmente los que hizo él mismo, eso es una clara señal de que está interesado.",
    "1be4680b7e2972e402b9d98905f3043b"
  ],
  [
    "Una lista de carga marítima en la capital de Hungría",
    "87cdda0fa933a8f48e685531c5570c79"
  ],
  [
    "Tú y yo sabemos cuál es el problema",
    "8cc39676da83ca8895877012cc852271"
  ],
  [
    "¿Lleva un artículo particularmente bonito o uno que parece hecho a mano?",
    "266085016489d828b15db0bc245e0001"
  ],
  [
    "Es como decir no comas",
    "0c98ea8760a54cb4ca6d56fd2a536294"
  ],
  [
    "Además, por favor reenvíe este correo electrónico al grupo de poder para que algunos de mis otros amigos sepan cómo ponerse en contacto conmigo en el futuro.",
    "d20fd080a68f3e75d1465ecc1d97a475"
  ],
  [
    "Tu dulce amor se llevó mi alma,",
    "af48716ddf9f25b628e9d690045f9f36"
  ],
  [
    "Aplica dos capas de máscara impermeable en las pestañas superiores.",
    "1e4f877bcef46be6af8907e2f0996341"
  ],
  [
    "The New York Times",
    "c78f53bac340b9ec2ddf10d45a9f89a0"
  ],
  [
    "En «The Unparalleled Adventure of One Hans Pfaall» de 1835, Hans vuela 231,920 millas hasta este lugar",
    "c88ba9fa2647a11c643c700455d2c162"
  ],
  [
    "Y no puedo volver a esto, a ella",
    "e16a597b082fe72a5640f5ef57214ca8"
  ],
  [
    "Sigue revisando su teléfono y parece más interesada en él que en interactuar contigo.",
    "037fa63be622a0613cebe7501a4ea8f7"
  ],
  [
    "El uso de cal de óxido de calcio en las primeras lámparas de teatro nos da este término para llamar la atención del público.",
    "353482d9397acb55f00bb7102af52d1c"
  ],
  [
    "Estos insectos de colores brillantes a veces se llaman «agujas para zurcir del diablo».",
    "023652b7e9076e4b4ae0bdfdb0e4dff0"
  ],
  [
    "O tomar bourbon con agua",
    "a52165b2d3c26a8f8c6a539751a58e72"
  ],
  [
    "Una mención temprana registrada de la frase «ocupado como una abeja» apareció en esta obra de Chaucer de 1387",
    "e553fb1a3cdb810fefdf450c36de7d15"
  ],
  [
    "En correlación con el tema de la campaña United Way de este año, «Construyendo el futuro de Houston», y en el verdadero espíritu de Enron, habrá un concurso de construcción entre las unidades de negocios durante el almuerzo.",
    "fac33e297435bb4c90fdaa9859d8e0c6"
  ],
  [
    "Es una mala religión",
    "f3d1996e2609eb809c097da2de43f493"
  ],
  [
    "Mmm, sí, sí, sí, sí...",
    "e679ce187f903845c6a77a22cee899ed"
  ],
  [
    "Pensaba que romper las reglas estaba bien ",
    "dbfb78b73a414558b76e7148f9109c33"
  ],
  [
    "Esta novela agrícola de Jane Smiley fue adaptada a una película protagonizada por Jessica Lange y Michelle Pfeiffer",
    "d2c8e501eb8a2864f9c511de19c832bf"
  ],
  [
    "No hay nada como una buena sonrisa facial.",
    "29ce002ebf7ab5c74e0ce4fed0336192"
  ],
  [
    "PENALIZACIÓN E INTERESES",
    "c3566088b40bc786dadff95bd4dc3318"
  ],
  [
    "Estás golpeando piedras y rompiendo tu casa",
    "6d45c5785c4a9de9958f2c90eb48e393"
  ],
  [
    "¿Seguirías en casa por mí, con las velas esperando?",
    "0423c7a99f799fb5dff1c746f7f54b64"
  ],
  [
    "Puede acelerar las cosas mañana rellenando los formularios adjuntos, o puede completarlos allí",
    "7524375e76b2d0634db4e93638c0ff16"
  ],
  [
    "Doty (CFO de Dynegy) dice que a finales de la semana pasada, ENE tenía «cerca de mil millones» en efectivo.",
    "165314146701ffa24ca9f5571b304bda"
  ],
  [
    "Si no es así, por favor póngase en contacto conmigo más tarde en el día con cualquier pregunta o inquietud.",
    "3fe475bb0c8c863d405e77723dd9f68f"
  ],
  [
    "Ese Benz, es como voy",
    "5829ee7084fce47ab1b3ec68e9fda310"
  ],
  [
    "Póngase en contacto con nosotros en: camboyd@tulum.com",
    "c2abf04a38d44dcc56bc0f1a9bb39f2e"
  ],
  [
    "«The Human Seasons» es un soneto de este consumador poeta romántico inglés",
    "0edd891fc50e704882f70772d5d61239"
  ],
  [
    "A menudo es incluso antes de que te levantes.",
    "2968fa2cd5dcaf71e4f4d3872a318c87"
  ],
  [
    "Te avisaré si necesitamos algo más después de que Steve mire los gráficos/gráficos.",
    "e55883baf136884e853cace5e7d3611c"
  ],
  [
    "No se te permite tocar, pero puedes mirar",
    "3e682ba88cfc1994cde6956fbb52654e"
  ],
  [
    "Enfatice a su pareja que quiere trabajar en la relación usando frases «nosotros».",
    "f245af3441a20795a2a3ab03ecbfc3f2"
  ],
  [
    "11 de agosto de 2001, a las 11:59 p.m., PT.",
    "85703990531a2dccfe26b55a3f21ac60"
  ],
  [
    "La Constitución ordena este discurso pronunciado por el presidente ante el Congreso en enero",
    "ef241eae9f91fb6b3fb6032de3698649"
  ],
  [
    "Dynegy espera que Enron pueda completar su venta planificada de activos considerados fuera de su principal negocio mayorista de energía antes del cierre de la fusión. ",
    "b6b3db4de61c8b978339a42652bd40a0"
  ],
  [
    "Cuánto tiempo a solas necesitas.",
    "678abeceeb229725bc53dc0716557a5d"
  ],
  [
    "Para poder mantenerte a salvo",
    "7b3d7178b354ccbc353ab586497c480e"
  ],
  [
    "No solo diseñó los edificios para la Universidad de Virginia, sino que también eligió la facultad y el plan de estudios",
    "bd48eab82e17ec146b1596cd6f3f1c9a"
  ],
  [
    "Tomar mis éxitos, escribir mis éxitos, escribir mis rimas, tocar mi mente",
    "738753400bf1b26550d5efc00e552580"
  ],
  [
    "Su padre, una vez senador de los Estados Unidos, le dio el examinador de San Francisco; él mismo sirvió en la Cámara de Representantes, 1903-1907",
    "73eab646247804551018721f1a85add2"
  ],
  [
    "Todas las especies de esta mosca portadora de parásitos del género Glossina viven en el África subsahariana",
    "4a056e63685099bbade24fb091df0bfc"
  ],
  [
    "El camino (chica el camino), me miras ahora (a mí ahora).",
    "bab59e00406ca5082e4cd577d9422075"
  ],
  [
    "No creo que Waylon lo haya hecho de esa manera",
    "e2c4cb879acc7b1af8dd87c1bfcbe61e"
  ],
  [
    "Sin embargo, nuestra estrategia sigue siendo entrar en 2002 con el plan completo (I/S, B/S, flujo de caja) cargado en Adaytum y utilizar Adaytum a partir de ese momento. ",
    "43996117db16df762e8305231682c239"
  ],
  [
    "Si las firmas de calificación crediticia hubieran degradado la deuda de Enron a basura, su operación comercial habría quedado devastada, dijeron funcionarios de la industria. ",
    "2e0e6dfad34e4b41a9b04f66961b8309"
  ],
  [
    "Según Izatt, los bonos de Dynegy están en un «nivel atractivo». El diferencial de los bonos se había ampliado antes del anuncio del acuerdo, ya que los rumores comenzaron a filtrarse en el mercado, dejando el precio del bono en una posición más débil. ",
    "a71fb793aa255f17fe1e7694ffbb88c4"
  ],
  [
    "La nueva compañía incluirá la sólida oferta de productos financieros de Enron y los combinará con la base de centrales eléctricas y otros activos de Dynegy, dijo Steve Bergstrom, presidente de Dynegy, quien asumirá el mismo trabajo en la nueva compañía. ",
    "93e3a4f205045db7c83916c3d5be42de"
  ],
  [
    "De esta manera, la película es un alimento suficiente para la conversación durante la cena.",
    "257e3751a0b35bb5c42cad5a883ff8ba"
  ],
  [
    "Es una boda estadounidense",
    "1c4f5cf144d976509259b3a7cd400acf"
  ],
  [
    "Camina a mi hermano en línea recta",
    "94eb54403ef4fc3adddbbd2e8394e06d"
  ],
  [
    "Seguro que hace que todo lo demás",
    "3fa6a24b602558adaccd830048339070"
  ],
  [
    "Y les gusta presumir en sus lujosos coches extranjeros",
    "e4ecffbad44f6d881a2d18c6c2d566a4"
  ],
  [
    "Si fuera por mi orgullo, me habría ido",
    "48d6f52136637de977b333ce6e90d5b1"
  ],
  [
    "También se incluye en el archivo para su información el calendario PROPUESTO para las Revisiones del Plan/Ejecutivo de Negocios con la Oficina del Presidente. ",
    "b6c4d5f1b3a50cbb0447555a079eb360"
  ],
  [
    "Uno nuevo de estos se creó en 1917, pero la parte que amenaza los derechos de propiedad resultó difícil de hacer cumplir",
    "e4253a3f5431e57b1af0ab644eda1203"
  ],
  [
    "de Enron.",
    "a08fb1bf64f2218e46f3daa0b57f5f37"
  ],
  [
    "Bill Clinton figura oficialmente como este número de presidente de EE. UU.",
    "ab711f4fee327eef6af50c84477925a9"
  ],
  [
    "Todo hombre muere",
    "0f3cf6aff57b3f35d4e972d5c560d49e"
  ],
  [
    "Randy Moss es sin duda una recepción",
    "9333b0a42f1013491299b943bffa960f"
  ],
  [
    "¿Está más cerca del verso o del último?",
    "9a36775454983ab552577d05ac63f6cb"
  ],
  [
    "Habrá una transición de dos días para las nuevas tarjetas de acceso de UBS Warburg. ",
    "4850c926323ab6b96ff9608195353d7f"
  ],
  [
    "Es un buen vaquero Casanova",
    "a91fb9dc77a78f3b22724ad374ee3e34"
  ],
  [
    "No me canso de abrazar y besar a mi bebé ",
    "993eb29047cc42ea682b034abe08c622"
  ],
  [
    "Diga... Pienso en ella cada segundo, cada hora,",
    "908c9a7922e52fe71b92f109585dc27f"
  ],
  [
    "Se sentó sola con los ojos cansados",
    "dac7239df9459fa98b960b4aa23b67de"
  ],
  [
    "Las fechas que los emprendedores adoran son las que se ofrecen a ayudar o se sienten aliviados de ocuparse de parte de su propio trabajo mientras están ocupados.",
    "c4c348f44b38ee52ebc47c7446cdc627"
  ],
  [
    "Independientemente de la respuesta, evita cuestionarla.",
    "70c4828f6f665a3ca11cea41ffe3fe40"
  ],
  [
    "(Dale vida) ",
    "f4b92c79c7e8163d0fa88a5c934cb1b0"
  ],
  [
    "Nunca he sido del tipo al que llamarías afortunado",
    "b03d651640f6334f100f99302cb3d897"
  ],
  [
    "Aunque no me habían mostrado...",
    "8b53032a015dfe11d1cc64bfed78cbaa"
  ],
  [
    "Confiar en su pareja con información personal y privada, y saber que la información está segura, es clave para abrirse al amor.",
    "5f79632d30ca52cb2adc94db53ee3289"
  ],
  [
    "No hay necesidad de fingir ser un experto, pero le impresionará que lo estés intentando.",
    "4a4f8024f2d7ceae7edbd78e6471c5c2"
  ],
  [
    "Guillermo el Conquistador fue coronado rey de Inglaterra en la Abadía de Westminster el día de Navidad de este año",
    "0a8f0ca5194fc25724e44c28fe8f7c1c"
  ],
  [
    "Ahora lo único que compartimos es el refrigerador",
    "420a83f7e2c993e51ad58e7b65431526"
  ],
  [
    "La amarga dirección de las despedidas inminentes",
    "4dd8cd26955c089166140c7ecee363f4"
  ],
  [
    "Te estás poniendo cómodo, te estás poniendo demasiado cómodo, sí",
    "719fbe0c0d2f62125a4beee6230b1c2d"
  ],
  [
    "Creo en mantener la boca cerrada",
    "dcb7ebe43fd20b684789bbee653e487e"
  ],
  [
    "«Supongo que las acciones valen 70 dólares por acción». ",
    "e85086cd36dc2bc84004a9b0320728a2"
  ],
  [
    "Es del inglés antiguo para simplemente «mujer»; esa no es ninguna dama, esa es mi esta",
    "f805dde34de541730d4acd795639339f"
  ],
  [
    "Hermoso, maravilloso, perfecto All-American...",
    "d97034281bc0aaf3480cadc0aaa88dff"
  ],
  [
    "Quieren hacerme su reina",
    "6a0b6e70d543875f4c29d010654ea9a2"
  ],
  [
    "Aún en desarrollo, el centro es un pequeño centro de ecoturismo y educación que servirá como modelo para el desarrollo sostenible en ecosistemas tropicales sensibles. ",
    "a4f14e0ffaf62e007383e34a44776e63"
  ],
  [
    "Negros imbéciles lo hago porque podría",
    "def50cde60a97e35f4cb13c90bb04887"
  ],
  [
    "Es la marca que se lleva una paliza y sigue haciendo tictac",
    "277fa1a4ef110c04b2ee64c891a3bc1f"
  ],
  [
    "Hasta que pasen un par de días",
    "753e3caaf78897e38c471de8bae61414"
  ],
  [
    "Al decir las palabras, juré que nunca diría ",
    "c7e6e1a55611913fe59f4354dd1df859"
  ],
  [
    "De todos modos, normalmente no jodo con Internet",
    "55cac87aa351621f66adab2ae92fe981"
  ],
  [
    "Esta empresa invita a los pasajeros a «Dejarnos conducir a nosotros»",
    "0a1ce2f06f149cb02a0752c38c0c0af7"
  ],
  [
    "En 1978, 6 años antes de su muerte mientras corría, su «Libro completo de correr» ocupó la lista de los más vendidos",
    "de0d1828c2380134e825e4c9d56702df"
  ],
  [
    "Derivado de la palabra latina para «cuerpo», se usa para describir a una persona grande o voluminosa",
    "7c89f444f93a33ed13f19fdcac2c08d7"
  ],
  [
    "Porque nada cura tanto...",
    "2834d27f407d67a03488fae5249e89c1"
  ],
  [
    "En la última escena de una tragedia, Malcolm habla de «Este carnicero muerto y su reina malvada»",
    "0f2aeea1e8f5d8b1cdf9171840252fbd"
  ],
  [
    "Este compuesto de carbono que se encuentra en el escape automático puede evitar que los tejidos del cuerpo reciban oxígeno",
    "8540699ed28cea87261137f23d574829"
  ],
  [
    "Y no necesito tu solución rápida",
    "e14f683935bde5f948d4ec0b17430b3d"
  ],
  [
    "Ve a la autopista, ve al menos unos ochenta",
    "0ee59b3dde22540a823c597531bc4237"
  ],
  [
    "Gira hacia ella y dile tu nombre.",
    "9b2e4f292fa05d6ce3e15661cf0c671c"
  ],
  [
    "A un jugador de un equipo de hockey se le paga por hacer esto, una infracción en el baloncesto",
    "ca0bd29f9d3def11c5e3a7a018b207bc"
  ],
  [
    "Solo sabiendo que está a mi lado",
    "81b488e35d28375bc152c0bfbaca5d93"
  ],
  [
    "Un corte de cuña de finales de los 70 recibió su nombre de esta patinadora, que lo popularizó en los Juegos Olímpicos",
    "f613dd0b5179845cf58f37d5acc50fa0"
  ],
  [
    "Ahora me queda claro que fui un tonto ",
    "9dfe3a880e872848c5925eb7aaf8dd46"
  ],
  [
    "Rich, ¿qué piensas?  ",
    "d092fdeb6a511f34a5b78336abbf9f50"
  ],
  [
    "aprobación regulatoria. ",
    "5e4017640a8db7d35875359a8de7925f"
  ],
  [
    "Pero tus padres aún no lo sabían",
    "a69479561402f89c084c4398d1c50013"
  ],
  [
    "Convierte la conversación en algo más interesante, ya sea sobre ti o sobre ella.",
    "0d736f89f6384354f829ba7f4b746958"
  ],
  [
    "Solo querré lo mejor para ella",
    "e5127c3a8ac66e625ed0b17e42fecaef"
  ],
  [
    "Dijo que lanzó su medalla de oro de 1960 al río Ohio después de que se le negara el servicio en un restaurante solo para blancos",
    "09eb118950c7faa2ed6849b5d612695d"
  ],
  [
    "Prepárate para verte más hermosa.",
    "73ef40c235a3be0434c1db7c183953cd"
  ],
  [
    "Me rescataste",
    "e522fd6b45ffdb0bebda1b82af191744"
  ],
  [
    "El ratio de acciones que se pagará a los accionistas de Enron es fijo y no hay collar que limite su rango, dijo un",
    "7b4cf9fcffb5c0dc9807f987e0e7f50d"
  ],
  [
    "Cuando usas un lenguaje corporal abierto, estás demostrando físicamente que te sientes cómodo y abierto a las interacciones con la persona.",
    "69be895c670510d4e77f09f25c8ee3b8"
  ],
  [
    "En el 18º soneto de Shakespeare",
    "e9f6476f1e310d867333e2bcb3004109"
  ],
  [
    "Ser lindo está bien, pero no seas tonto en una situación romántica profunda.",
    "11cb52106c7933f2ef704ac74ee231a0"
  ],
  [
    "ENE renovará su instalación de 364 días (creo que esta es la instalación de 3.000 millones de dólares que retiramos hace un par de semanas) dentro de las próximas 6 a 8 semanas.",
    "fff5a1297d32eef587484a149dc55bdf"
  ],
  [
    "Krayzie Bone, Bone Thugs, Swizz Beatz Te veo",
    "5cc387f5705f59623e03791c6be741d9"
  ],
  [
    "Este mundo no me lleva,",
    "8534771ccac6cd78991df6db0ac97eb5"
  ],
  [
    "El acuerdo tiene una «tarifa superior» de $350 millones, dijo una portavoz de Dynegy. ",
    "70544d2d57d8558dfc9df4b91d11f867"
  ],
  [
    "Nos dirigimos a la autopista, nena, no volveremos nunca",
    "a6f281f00e57c0173bc2d0196e8ab27c"
  ],
  [
    "Con su mente hecha y lágrimas en los ojos",
    "8dbcbb4aeb99a8997b518eeca898201b"
  ],
  [
    "Busca en todos los lugares correctos.",
    "2e3c533e4fb74df332db9ed7830a4219"
  ],
  [
    "Khalifa Kush, ¿de acuerdo?",
    "08673d20dc4fa70d9c6d7d57d7414b85"
  ],
  [
    "Me pregunto si te he hecho mal",
    "38426bde502f119ed0d171a4a765031a"
  ],
  [
    "Te amé peligrosamente",
    "7c3b4f41d3757c38107b80f5ddeeec77"
  ],
  [
    "Trabajar en ambos lados para dar una presión uniforme.",
    "aaed41b39d9e86a3c288b42a8f1ae2f7"
  ],
  [
    "O algún pequeño malentendido",
    "672289137c01e970aeea76e671fcf88b"
  ],
  [
    "Asegúrese de que sus dientes estén limpios.",
    "360921b822be665da2f08ee3b9bc1b7d"
  ],
  [
    "¿Cómo imaginas que tu novio perfecto encaja en este plan?",
    "4bfe94537ae1896f1fd10ebf5f555c00"
  ],
  [
    "Haz las pequeñas cosas para enviarle un buen lenguaje corporal:",
    "5a09de117e3a3e5992ea1beff8b8eae8"
  ],
  [
    "Sería fácil exagerar, pero no lo hagas.",
    "8898008c71d309417b07bad2df33b5f1"
  ],
  [
    "La compatibilidad y el intercambio emocional son importantes aquí.",
    "ce6af21a04af49c502217450dca0d029"
  ],
  [
    "Sin embargo, no tienes que elegir a un completo extraño.",
    "83618507928b1f81e933c72b47bd0129"
  ],
  [
    "Investigue la política de su universidad sobre las relaciones entre estudiantes y profesores.",
    "9670228f65dc0f7069b6b18e41ee45db"
  ],
  [
    "Muestre interés solo en ella, no en sus amigos.",
    "b2b633e0e857b5857eac7d347f015bc7"
  ],
  [
    "Demuestra asertividad.",
    "e3be7c72998bbf6a28e8c8145fcd1fae"
  ],
  [
    "Inicia una conversación con él.",
    "2680d18be380e826fb5c80ce2ffdcec5"
  ],
  [
    "Sin embargo, si ha estado molesto, triste o desconectado durante mucho tiempo y parece que no hay forma de salir de peligro para él, entonces es hora de tomar medidas.",
    "04be54b0b454fdbe5c849960d61e6383"
  ],
  [
    "No interrumpas, puede parecer un poco grosero.",
    "cb8141e78d1295e042a6867b61e0121c"
  ],
  [
    "En estos casos, utilice el chiste malo para hacer otro y volver a iniciar la conversación.",
    "b8776ab72f4139e23b42b9be321dfeb5"
  ],
  [
    "Si estás en ese nivel, ¡incluso puedes acurrucarte o acurrucarte!",
    "c27ccd5c86dd55469c072bf87d23ac0d"
  ],
  [
    "Si estás demasiado obsesionado con verte guay, ella no querrá abrirse contigo.",
    "9a096dd18f5816f00b2cb6c69a663099"
  ],
  [
    "Sonríe para hacerle saber que te lo estás pasando bien.",
    "19672d89f76d1525dfa66aa321478107"
  ],
  [
    "Mantén tus muñecas, brazos y hombros relajados y flexibles, igual que lo harías para montar en bicicleta.",
    "c2cf5a890c9a600bd5d65d497f63745f"
  ],
  [
    "Si te acabas de conocer, puede que mire hacia otro lado cada vez que te pilla mirándolo.",
    "d39a22c16d85da5ac1834dc94a1f71b5"
  ],
  [
    "Un hombre que sabe bailar o que sabe cocinar es un gran partido entre las mujeres.",
    "09c0635aa0e52f18d9bf9d6254b3a0d4"
  ],
  [
    "No limites tu amabilidad a los chicos que te gustan y haz un esfuerzo por conocer a todos en tu órbita.",
    "b130174db838c34419447f2b6e0f8608"
  ],
  [
    "Confirme la rectitud de su caballo.",
    "abe0abd09c64dcb2ed6cf4d058109eba"
  ],
  [
    "Es importante pensar en el futuro de manera objetiva, para que no tomes una mala decisión en función de tus sentimientos.",
    "b12800f62d844ac3357355990920272b"
  ],
  [
    "Después de una pelea echa un vistazo a la lista.",
    "64a7beea4f6586fc4b8ae6d293111483"
  ],
  [
    "A las chicas les encantan los chicos con emoción, así que al hacerte amigo de ella, puedes demostrar que tienes mucha emoción y que eres amable.",
    "50132dd0731b40a4f7f589d9ad5bd7c0"
  ],
  [
    "Pruebe su propia sugerencia.",
    "6ca6a614b2a41a2ec36a431f19bf0c64"
  ],
  [
    "Puedes hacer esto entre los besuqueos o incluso antes, para ponerla de humor.",
    "71c1cb84627ff14a61bb04a444614d2b"
  ],
  [
    "Si está agarrando sus manos a su cuerpo o sujetando su bolso con fuerza, al menos se siente incómoda.",
    "ee9a2f2680dbe60290a00f0ca41eacdd"
  ],
  [
    "Intenta prepararte para preguntarle a ella.",
    "a2232876563d99c0a4bc1774bf76945c"
  ],
  [
    "Dile a tu novio o novia que aún no estás lista para besarte.",
    "feef889c21a1c4728da293da9b6dcfe2"
  ],
  [
    "Demasiada colonia te hace oler mal.",
    "bd4496b2bdeea9e4b7ffea49fd89a61d"
  ],
  [
    "Si tu amigo te revela que está teniendo un mal día, puedes demostrar lo dulce que eres comprándole un helado.",
    "136dbff1db9fa93cbd121ca496fd3216"
  ],
  [
    "Organice otra reunión con su hijo.",
    "42f685d09f82f90068e67facce15bbc4"
  ],
  [
    "No seas amenazante.",
    "e6893400b9d6ada14ceda8714fa1f8f1"
  ],
  [
    "Si te está sonriendo o sonriendo, mejor aún; el coqueteo debe ser divertido, las sonrisas entre dos personas pueden indicar comunicación e interés",
    "049824e5b1a98151c136790c0d2f9ebf"
  ],
  [
    "«Pareces una persona reflexiva que me gustaría conocer mejor.",
    "9914924a806578ce6cc171204fb1f0bb"
  ],
  [
    "Por favor, no uses blasfemias o palabras innecesarias como gay o retrasado, puedes ofender a la persona con la que estás hablando.",
    "0023b18e2b450ac36a06c7338e70bb81"
  ],
  [
    "El lenguaje corporal es la mejor manera de mostrar interés.",
    "64e9c9299cdc00203e0989ea518ea030"
  ],
  [
    "Muestra tu lado juguetón.",
    "5564cb5bcd92bfe5c53eb8a0f71c75f4"
  ],
  [
    "Con este fin, tenemos cuatro objetivos básicos esta noche. ",
    "7988021a4977b416a9fff05d86800606"
  ],
  [
    "Espera, espera un minuto",
    "b1ae33450e2edca76365ac09c70f6183"
  ],
  [
    "Tus planes implican manos lentas (woo)",
    "4fc0f9a40096bd2ba098d5128313dd1f"
  ],
  [
    "Estoy en la cima del mundo, ay",
    "630e771698d0af32a521e4a2ef540ce8"
  ],
  [
    "Y todos los niños gritaron",
    "64187d558ebb7bcdd916a401d3c5028b"
  ],
  [
    "Oh, ah, ah",
    "887cfe3571e2acf3ced1607bb18a54ee"
  ],
  [
    "Eso es lo que debe ser",
    "6733443dcbbdcdb638d32e42abc4bf3c"
  ],
  [
    "Y no necesito ese mundo",
    "43b638f70967d6148d3d765ae77a33e3"
  ],
  [
    "Pero solo voy a cuidar de ti esta noche",
    "945e8fe16ad0f145d903cbfec4d53bf6"
  ],
  [
    "Oh, la verdad se derrama",
    "138099b9d246d472893e7653cd7be231"
  ],
  [
    "Niños enamorados (oh)",
    "cfe7298d807fefac9b235616cdbd1f33"
  ],
  [
    "¡Dilo!",
    "c13a9cf4236563a91a74be054bae51bb"
  ],
  [
    "Las moscas en la habitación del frente",
    "41c9f906f71d94c0c64d5fbb84e1cbe9"
  ],
  [
    "Diana sucia",
    "d2bab018fe5212eabfb5a1df919fbee6"
  ],
  [
    "Me encanta la forma... (Me encanta, me encanta...)",
    "ec277f9f244f0fd45325938d011b862a"
  ],
  [
    "Mezclamos marihuana con una taza de licor",
    "8da53ae0ddabcf4e492c48d94c179da0"
  ],
  [
    "Bienvenido a mi fiesta privada",
    "b510bb4fb771354d0f84d4cac1827b57"
  ],
  [
    "Si no jodemos todo esto",
    "b73cfafb2d42120f851cadb61366d0ab"
  ],
  [
    "¿Sabes?",
    "b9ab3fa8473a947d839b2854ab0d5097"
  ],
  [
    "Dem haffi tek salimos pon stretcha, vamos",
    "f54040d3ef90e07661b5683cc7727563"
  ],
  [
    "Bam bam, bang bang, chica mi corazón",
    "5379c6a087002ab9f3472e02ec2e6634"
  ],
  [
    "Oh, y me haces caer",
    "a0a60cee7eb2de5ef4bb7f6810e985b0"
  ],
  [
    "Va a ser una pelota",
    "75ef352128e5286422393aec58ddf381"
  ],
  [
    "Dijeron que el barco había zarpado",
    "269674735fcc11a5e10af1eeeed84540"
  ],
  [
    "Ali tiene miedo a la improvisación",
    "225a9e5dd67b658b0e8beebf4637271b"
  ],
  [
    "Sobre la luna, sobre la luna de medianoche",
    "5ed7440efbce6583de2b184d464a5991"
  ],
  [
    "¿Adónde ha ido?",
    "1ae3411f4e7d394b98ad374aec35fb50"
  ],
  [
    "¿Es esto lo que deseabas?",
    "3d191e6d2e58bd61a99576b407dde90e"
  ],
  [
    "¿O solo somos nosotros?",
    "0dfaf62c27cc68093622f64c674a2bd7"
  ]
]