[
  [
    "De vez en cuando aparece una película con personajes que todos conocemos y amamos.",
    "dc55a5d0f4773ab8775c7c4a413d17f8"
  ],
  [
    "documental sólido sobre niños atrevidos que primero surfean y luego patinan de cara al sueño americano.",
    "1451fc8efd987d32dc97a154dcd43583"
  ],
  [
    "La capa de ozono, en su forma enmendada, ha llevado a una disminución significativa en la tasa de expansión del agujero en la capa de ozono.",
    "f3b78389cda9fd02f797bca94226b4de"
  ],
  [
    "Además de eso, la pelea en la peluquería es divertida porque es muy mala.",
    "558df721cdcdada20b83ee40f1f6bf72"
  ],
  [
    "El Decreto del Presidente del Consejo de Ministros de 20 de diciembre de 1991 («Definición de flujos programados de ciudadanos no comunitarios para 1992\") establece las categorías admitidas en Italia en virtud del artículo 2, párrafo 3, de la Ley No.",
    "27156ef8a4ef05f462156ac387c92a19"
  ],
  [
    "El uso de los tipos de cambio para impulsar las exportaciones netas es un juego de suma cero en un momento en que el desapalancamiento privado y público está suprimiendo la demanda interna en países que tienen déficits de cuenta corriente y las cuestiones estructurales están teniendo el mismo efecto en los países con superávit.",
    "ec91ee230e3857bcc11ae0795543bad7"
  ],
  [
    "La película ganó 61,4 millones de dólares en su primer día, incluidos 20,7 millones de dólares de los avances del jueves por la noche, que fue el quinto total más alto de una película de Marvel y el segundo más alto para un estreno en marzo detrás de Batman v Superman: Dawn of Justice (2016).",
    "2745406e4ec92e2f143426526614e84b"
  ],
  [
    "Lo que me opongo es a la idea de que la necesidad de denunciar, que suscribo, es suficiente.",
    "8c8dab1523167d3e66b589fb0c3328c8"
  ],
  [
    "Finalmente, aunque la magnitud y escala de la amenaza de las drogas sigue siendo mínima en mi país, Kenia se utiliza cada vez más como punto de tránsito, especialmente desde las regiones de Asia y el sur de África hasta los mercados europeo y estadounidense.",
    "55add039218d750cfb87960f1a360829"
  ],
  [
    "Hu sucedió a Jiang en 2002, casi cuando el ex primer ministro Junichiro Koizumi llegaba al poder en Japón, y alentó el «nuevo pensamiento» en la política china de Japón, que",
    "1c918f346a1be6e6e9f75c430f40a02a"
  ],
  [
    "Por otro lado, ignora el principio básico de las negociaciones directas sin condiciones previas, en el que se basa el proceso de Madrid.",
    "c9af6e15a15b4e754ef13e070579f6ce"
  ],
  [
    "Nada más que el vacío, agradable para los que han conocido los ochenta, pero bueno, bastante aburrido para los que no están interesados en él.",
    "a1a17363908841b571a6ba317b53c455"
  ],
  [
    "En 1989, un informe del Consejo Nacional de Investigación de los Estados Unidos, Improving Risk Communication, recomendó que la comunicación unidireccional de expertos a no expertos fuera reemplazada por un «proceso interactivo de intercambio de información y opinión». El informe sugirió que la comunicación de riesgos solo tiene éxito si los involucrados están satisfechos de que están adecuadamente informados sobre los temas relevantes, dados los límites del conocimiento disponible.",
    "68fc175a33a90eb14b82423635763154"
  ],
  [
    "El dinero que los países en desarrollo recibirían por esto no sería ayuda, sino un reconocimiento de que las naciones ricas deben pagar por algo que en el pasado simplemente se apropiaron: mucho más",
    "271d1550561fd0a1069c99566146c6d2"
  ],
  [
    "También hay un final alternativo que también es mejor.",
    "0a0cb399ecab4126cd1309047a54eb72"
  ],
  [
    "Y no hay duda de que se confunde con cualquier otra cosa en la carretera».",
    "a3b5523e04f40bfae38004880e4170d0"
  ],
  [
    "i) Los Estados deben cumplir los requisitos de presentación de informes establecidos en el párrafo 15 del Programa de Acción Mundial prorrogados en la resolución 1991/45 del Consejo Económico y Social;",
    "60700ccc068f20f1542e57f432ca2021"
  ],
  [
    "Talos es el líder cambiante de los Skrulls que trabaja de incógnito en S.H.I.E.L.D. como el jefe de Fury, Keller.",
    "6568da4dceb005249b1bd1b0ab37b6d0"
  ],
  [
    "No tiene nada particularmente novedoso o interesante que decir sobre este tema y, de hecho, es bastante aburrido.",
    "aca45dde8e7ed7d72ab06bb2ccee189e"
  ],
  [
    "De hecho, en la superficie parece ser su antítesis perfecta: el colapso de un muro que simboliza la opresión y las divisiones artificiales frente al colapso de un aparentemente indestructible y re",
    "7ccd571a45ed141dc55b39208822ad99"
  ],
  [
    "Debería ir seguido de un acuerdo en el sentido de que todas las nuevas actividades de enriquecimiento y reprocesamiento se colocarán exclusivamente bajo control multinacional, y que todas las instalaciones existentes de ese tipo pasarán del control nacional al multinacional.",
    "53661c80d367e0a9f32a61d3ece030f5"
  ],
  [
    "Jason Allen, miembro del Senado estatal; Patrick Donlon, hombre de negocios; Don Hooper, propietario de un negocio de camiones; y Tom Stillings, representante de ventas de la industria siderúrgica, también buscaron la nominación republicana.",
    "b8f3981690c53d7918b4e3cdef1ebb30"
  ],
  [
    "Habiendo visto ya el «Jack Frost» original, nunca pensé que «Jack Frost 2\" sería tan absurdo como lo es.",
    "02b6270b8332bdd194873aa9b9e30084"
  ],
  [
    "Acolytes presenta una interesante mezcla de conceptos originales en el terror cliché de «adolescente gritando» con un ritmo más parecido al thriller.",
    "5f961c785df40b7a2fff909b0f806b52"
  ],
  [
    "Insta a la comunidad internacional a que se abstenga de establecer vínculos oficiales con Sudáfrica hasta que se haya establecido un gobierno provisional responsable de supervisar la transición a un gobierno democrático, incluida la celebración de elecciones libres y justas mediante el sufragio universal de los adultos en un censo común de votantes en el país;",
    "98595c80b4c352106890e738de37b2d6"
  ],
  [
    "La garda aparece como Keystone Cops de los últimos días, su banda no es amenazante, y el hombre mismo como... bueno Kevin Spacey.",
    "537cdfe11bfdbe0e8d4aff51ec9fed6c"
  ],
  [
    "Si los Estados Unidos realmente quieren socavar el terrorismo, deben reconocer la interconexión del extremismo, la pobreza y",
    "a454cc87f5040177ae6a3afb6af9fb82"
  ],
  [
    "El respeto de los derechos humanos consagrados en la Declaración Universal y el Pacto Internacional de Derechos Civiles y Políticos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, de los que Afganistán es un",
    "260642b9a8d7b80f71fc9864c590e14b"
  ],
  [
    "Otro barco, el británico, transportaba una valiosa carga de camiones.",
    "2bacf78d6062f3704a6e2e5e13f86044"
  ],
  [
    "Apuesto a que el salario de un mes de «The Magnificent Seven Returns» (MSR) fue hecho para la televisión.",
    "d57e58368d5cd28ad73ea4cb981a45ab"
  ],
  [
    "Título: Opera (1987) Director: Dario Argento Reparto: Cristina Masillach, Ian Charleson, Urbano Barberini, Daria Nicolodi Reseña: La única otra película de Argento que había visto era Suspiria y esa me impresionó con su estilo, colores y espeluznante historia.",
    "dde0b1d340aad0ee01fbe7962a0d2e41"
  ],
  [
    "Los días 19 y 20 de noviembre, los jefes de estado de la OTAN aprobaron un nuevo «concepto estratégico» para guiar a la organización durante la próxima década.",
    "cb1e75fed7ca25ffbeea2d16d1506e95"
  ],
  [
    "Gracias a la política de reforma y apertura al mundo, la economía de China se ha expandido considerablemente en los últimos 15 años y ahora está acelerada.",
    "30e5850fd9f59806571e83162cedc33f"
  ],
  [
    "En una encuesta de Greenberg Quinlan Rosner para la campaña de McDowell, realizada los días 21 y 22 de septiembre de 2010 con un tamaño muestral de 505 posibles votantes, Benishek lideró con 41 por ciento, mientras que McDowell recibió 38 por ciento, Wilson recibió 12 por ciento y 9 por ciento estaba indeciso.",
    "aa287f2d468013877998954567868738"
  ],
  [
    "Cualquiera que haya tenido una mascota (sin importar el tipo) sabe lo que se siente al perder una.",
    "37751a2c0e1e9c2b0f81d76997915e75"
  ],
  [
    "El Sudán se basa en un enfoque que ya ha socavado el respeto de los valores occidentales en todo el mundo no occidental.",
    "901092739c4b8ba7fa38e1f1bee04709"
  ],
  [
    "Aunque este fue el primer documental de Hunter S. Thompson que he visto, fue normal en el mejor de los casos, a pesar de la participación de grandes estrellas como Johnny Depp, Bill Murray, Gary Busey y algunos otros.",
    "7df68bcf07ad958bf61dbda45fcb9a73"
  ],
  [
    "En algún momento entre la primera emisión de 'Stranded in Space' (bajo el título 'The Stranger') en 1972 y la versión MST3K en 1991, de alguna manera adquirió algunas imágenes de la película de 1983 'Prisoners of the Lost Universe'.",
    "13a11e8374190429f5cb11a9c4ee3f8d"
  ],
  [
    "La opinión era que, en lugar de absorber la riqueza de la sociedad, el empoderamiento de los grupos marginados crearía riqueza para tal fin",
    "baa570b04daba3ed4b22df9219b756c6"
  ],
  [
    "Fue la primera película en francés hecha por Andrzej Wajda después de su llegada a Francia desde Polonia.",
    "d545c9cd067c8cb8a64642a46ad2562f"
  ],
  [
    "En 1963, Francia derogó la Ley Marco que preveía la libre determinación y, tras la reinclusión del Territorio en la lista en 1986, había rehusado",
    "cf88c43e0c9cba27d5543904eb9c79c8"
  ],
  [
    "Aspinall era un demócrata conservador, mientras que Perchlik se postuló en una plataforma que enfatizaba la conservación del medio ambiente.",
    "38dab3197bd021bd5b35bda0e634fcd1"
  ],
  [
    "Como de costumbre, el líder Leo Gorcey (como Slip Mahoney) y «The Bowery Boys» están en apuros para conseguir dinero.",
    "493bdd78cf52aae6313822ea36b64317"
  ],
  [
    "Acabo de ver esta película en un bonito cine con aire acondicionado aquí en Bangkok.",
    "93006afb9f0b908708b1216f1649b917"
  ],
  [
    "El número total de visitantes aumentó solo un 0,7 por ciento, hasta 1,96 millones en 1992, en comparación con un aumento del 8 por ciento en 1991.",
    "5ab38544b785062c2161756a99ddb2b4"
  ],
  [
    "Además, dado que hay una crisis, gran parte del diálogo son en realidad informes de noticias... Puede que te funcione a ti, no a mí.",
    "417d1ee1e8688287dcdab06308eec116"
  ],
  [
    "Aquí hay algunas líneas adicionales para hacer felices a los dioses de IMDb.",
    "d3616d069c5d74d1e4c865c3df462241"
  ],
  [
    "En el caso de África, esa integración es un medio de fomentar el comercio, la inversión y la cooperación en investigación y desarrollo entre los países africanos.",
    "526685c0df181c65f0c485dfc463e497"
  ],
  [
    "La paranoia y claustrofobia de este tipo de thrillers es capturada y retratada con ambigüedad moral e intensidad aterradora.",
    "e5f1245653b92ecc455954a422bd5940"
  ],
  [
    "Después de haber vivido ocho años en Austria y haber trabajado cinco años durante ese período, los inmigrantes pueden obtener un permiso de trabajo permanente.",
    "fe0a6167d38ae0e39f666cf8e0f9ad03"
  ],
  [
    "Mickey Rourke está disfrutando de un renacimiento en este momento... y de un juego limpio para él.",
    "8f84c02fc5e6ee4b4c21d2a16c36f220"
  ],
  [
    "Personalmente creo que el alemán de Marian es el personaje más divertido, ¡junto con Letrina y el Sheriff!",
    "dcb383e32d857ec61ac8b74d96037ade"
  ],
  [
    "8. La 17ª Reunión Consultiva del Tratado Antártico discutió la cuestión de la implementación del Protocolo sobre Protección Ambiental del Tratado Antártico.",
    "09c58d20579240d45ac2d0a09bb5262b"
  ],
  [
    "«Curse of the Forty-Niner» no merece realmente una revisión larga y detallada, así que haré algunas observaciones al azar al respecto: *1/2 de 4.",
    "00b73fa0e59b001f0209d6a2b04142ca"
  ],
  [
    "Bastante tenue y pálida, con mala fotografía y sin suspenso ni sustos de ningún tipo.",
    "1a60c5e499ec62b34b1c735aca68b226"
  ],
  [
    "«D.O.A.» es una pequeña imagen entretenida y entretenida de principio a fin.",
    "66577db4d26537c4a3a2511d93e51765"
  ],
  [
    "La producción manufacturera se ha desplomado, la balanza comercial se ha deteriorado considerablemente y las quiebras corporativas son cada vez más frecuentes.",
    "be6fa9e59187a7e1f8a2b224db80f93f"
  ],
  [
    "The Duluth Model aparece en el documental Power and Control: Domestic Violence in America con comentarios de sus autores y de sus principales críticos, como Dutton.",
    "59c2e766db205b7585c8ed2a0d204f02"
  ],
  [
    "En marzo de 1993, se celebró en Buenos Aires un taller de expertos sobre la coordinación entre los sectores académico y empresarial en el nuevo clima competitivo.",
    "5dd3d88b31708bc4e6257fe14ece43fd"
  ],
  [
    "«Excavaciones en Kavousi, Creta, en 1900», American Journal of Archaeology 5, págs. 125—157.",
    "b0143956e49945d542e303908fdabaa0"
  ],
  [
    "Tom Arnold se suma a la diversión con su actitud de «galleta».",
    "284c93428ed7946f383e42e1e577806b"
  ],
  [
    "Desde un punto de vista más general, la puesta en común de información sobre una amplia gama de cuestiones es esencial para que la cooperación esté a la altura de los objetivos del Programa de Acción Mundial.",
    "c828a1e4958726bb64d8e22f8195ab76"
  ],
  [
    "Los eventos del Campeonato del Mundo Junior incluyen las tres disciplinas del esquí nórdico: esquí de fondo, salto de esquí y nórdico combinado (este último es un deporte combinado que consiste en esquí de fondo y salto de esquí).",
    "ba347da2bf5f0723a95f1bdb066a082b"
  ],
  [
    "así como los Principios Básicos sobre la Independencia del Poder Judicial Véase Séptimo Congreso de las Naciones Unidas sobre Prevención del Delito y Tratamiento del Delincuente, Milán, 26 de agosto a 6 de septiembre de 1985: informe preparado por la Secretaría (publicación de las Naciones Unidas, número de venta: Sr.1/1/9/1985).",
    "b3d58de01f2be6acfe4fbe006e016e4c"
  ],
  [
    "Hay una historia que va con esto, sin embargo, solo queda para que un Diné la escuche oralmente.",
    "d70f011f34344c9170fe8eeb748c29d1"
  ],
  [
    "Recordarás con cariño a tus mejores amigos de la escuela.",
    "419c7205c9176fc2e47313376c15c675"
  ],
  [
    "De hecho, si las últimas previsiones del FMI resultan correctas, el PIB mundial a finales de 2012 seguirá estando unos 2,2 puntos porcentuales por debajo del nivel que se habría alcanzado si el mundo se hubiera mantenido en su senda de crecimiento anual del 3,7% a más largo plazo.",
    "9d27758bfff70fae63c3c22bd7b1e47e"
  ],
  [
    "Risebrough fue nombrado vicepresidente ejecutivo y gerente general de Minnesota Wild el 2 de septiembre de 1999.",
    "ee659ce5a28394bb9e4b1972c9e16008"
  ],
  [
    "Un hombre cruel, pero perturbado, que tuvo una infancia muy dura.",
    "add7cfbc9b070272f3d4ce3e5a77009a"
  ],
  [
    "El CNUAH (Hábitat) está llevando a cabo actualmente diversas actividades para la aplicación de las recomendaciones contenidas en el capítulo 7 y otros capítulos conexos del Programa 21, como el 9, 17, 21 y 28.",
    "018a2c381886526be4dc50c3ce796ea7"
  ],
  [
    "En 1947, formó parte de un galardonado equipo de arquitectura de Cornell, en un concurso nacional patrocinado por el American Institute of Architects.",
    "971a92b1b78e7b78da5e3cb61a9301c0"
  ],
  [
    "Pensé que todos eran individuos patéticos y egocéntricos que no me importaba lo que les pasara y esa no es una película que la gente quiera ver.",
    "0b67cbf55623299fff419e4f11c74c9b"
  ],
  [
    "El panorama es un poco mejor en Italia, donde la balanza de cuenta corriente ha pasado de un superávit de alrededor del 2% del PIB a un déficit del 3% del PIB en los últimos diez años.",
    "07de9a884017af10398600b2ed568f4b"
  ],
  [
    "7. El Sr. PACE (Secretario de la Comisión) dice que la Federación de Rusia desea sumarse a los patrocinadores del proyecto de resolución",
    "864465c7acbf6e73b00207ac21039d36"
  ],
  [
    "Tengo curiosidad por saber si la película habría sido mejor recibida si ella hubiera usado su voz regular (influenciada pre-británica) en lugar del acento hiper-bronxy utilizado en su lugar.",
    "d3f507a0b7f8c8c78a5b3b7a4e4e1958"
  ],
  [
    "Este maltrato flagrante de los palestinos en Gaza fue intensificado dramáticamente por Israel, con el respaldo de los Estados Unidos.",
    "4e4892ea2ffa3cf670b8d4690027e211"
  ],
  [
    "Por ejemplo, la Asamblea General debe celebrar audiencias públicas en las que se entreviste a los candidatos, mejorando así en gran medida la estatura del candidato que finalmente sea seleccionado.",
    "004a01ff663de4a6e45ceb6246e6ff79"
  ],
  [
    "Las necesidades de contribuciones del personal previstas en la partida 19 del presupuesto de gastos se han acreditado a esta partida como ingresos por concepto de contribuciones del personal y se acreditan al Fondo de Nivelación de Impuestos establecido por la Asamblea General en su resolución 973 (X), de 15 de diciembre de 1955.",
    "4d91583e84369f8cab511b8e643a17bd"
  ],
  [
    "Como alguien dijo una vez: «Esto está bien, más que bien, pero a medida que envejeces necesitas diversificarte.",
    "b02c21e4fd9b94018fbef7d29ae95553"
  ],
  [
    "La historia es convincente, lo que hace que quieras ver toda la película para ver si te has perdido algo.",
    "e3a03b8fa3b03e45f8aa230829dede7c"
  ],
  [
    "Consolidación del régimen establecido en el Tratado para la proscripción de las armas nucleares en América Latina y el Caribe (Tratado de Tlatelolco) (tema 71).",
    "4e326317108e0e60f3c74d3bcdfd56e6"
  ],
  [
    "Musicalmente, «Telepathy» es una pista disco que recuerda al género de la década de 1970, que refleja el tema de la serie de televisión, que documenta la caída del disco y el ascenso del hip hop en esa época.",
    "e281c7e946c436a942be32450a008d5c"
  ],
  [
    "Klaus Maria Brandauer — Fuera de África",
    "d5a12d8ba70035b6a4f667d205f7dc78"
  ],
  [
    "Además de la actriz Karen Black, la película «Miners Massacre» también cuenta con los actores veteranos John Phillip Law y Richard Lynch como el sheriff de la ciudad Murphy y el viejo Prichard.",
    "d6e101b5cda9b0d33a15dfc50deaefbd"
  ],
  [
    "Cuando elegimos una carrera o un cónyuge en nuestra vida privada, o cuando un político aprovecha una oportunidad de una plétora de posibilidades, la tarea que tenemos entre manos siempre consiste en tomar decisiones altamente consecuentes basadas en información imperfecta.",
    "308059c8037c83b71642d607d6b18d8c"
  ],
  [
    "Más tarde, ese mismo mes, navegó a Finnyards, Rauma, Finlandia, donde fue reconstruida como crucero.",
    "6460ca792ff5c543779dcfd128a62810"
  ],
  [
    "El Comité considera que el autor no ha demostrado, a efectos de la admisibilidad, que es víctima de discriminación y que el autor sí",
    "46bc6db69401a49a478c45ee7900c67f"
  ],
  [
    "En la película, además de algunos comentarios racistas, se demuestra que es solo otro viejo loco de nariz dura y juguetona (¡está tan lleno de vida!) con un corazón de oro (más o menos).",
    "05ab4cb373ef147252454746e8d53e04"
  ],
  [
    "Las actuaciones en esta cosa son tan exageradas y melodramáticas que casi es una farsa de la historia de Jane Austen, lo cual es irónico ya que la Abadía de Northanger es una especie de homenaje/envío de la novela gótica temprana.",
    "7d694163cf42bf22573990b73570efa1"
  ],
  [
    "Su disciplina y comportamiento han sido de alto nivel, lo que refleja el mérito de sí mismos, de sus países y de las Naciones Unidas.",
    "70267533848acabb461984fec092fd04"
  ],
  [
    "BTEB funciona bajo la Dirección de Inspección y Auditoría (DIA), que a su vez funciona bajo la Oficina Principal de Cuentas (CAO), y funciona bajo el MDE.",
    "9ec3abbe2a59bca20e9db38acd37f117"
  ],
  [
    "Realmente no me concentré en los aspectos genocidas más amplios de la historia (aunque las horribles imágenes al principio son muy poderosas).",
    "8b860ffbf2185110c3434af8132d68ff"
  ],
  [
    "La única alternativa es cambiar rápidamente al Plan B, una reestructuración y reducción ordenadas de las deudas de los gobiernos, los hogares y los bancos de estos países.",
    "7ac057e480df0004a4f54550dec87af4"
  ],
  [
    "o el regreso de los talibanes al Afganistán seis años después de su derrocamiento ahora se ve demasiado descabellado.",
    "26988ba2e2336a487d725e5cfe7d5653"
  ],
  [
    "Están previstas otras evaluaciones para Baidoa en colaboración con el Cuerpo Médico Internacional (IMC).",
    "a171449a75122535ffb1ad25d7eff611"
  ],
  [
    "Dos años más tarde, después de haber descubierto la libreta de direcciones del hombre en su coche, devuelve el libro a la opulenta casa del hombre, solo para encontrar que el hombre ha sido ahorcado por asesinato.",
    "c3bd4cfbafaebd8d99f0378eff9a7720"
  ],
  [
    "Es una de las películas más conmovedoras de Buñuel, y resume muchas de sus obsesiones: deseo frustrado, amor loco, hipocresía religiosa, etc. En mi opinión, 'Nazarino' ocupa el segundo lugar después de 'El ángel exterminador', en términos de sus películas mexicanas, y sin duda está cerca de encabezar la lista de la producción cinematográfica total de Buñuel.",
    "1928afe7ab24844f6ca8f4c994878a3e"
  ],
  [
    "taller sobre sistemas de gestión para mujeres empresarias en pequeñas industrias; viajes de estudio a los países recientemente industrializados sobre transferencia de tecnología (uno en 1994, uno en 1995) **; seminario de capacitación sobre incentivos para el desarrollo de la ciencia y la tecnología; * y mesa redonda sobre inversiones en el sector industrial Proyectos del Decenio del Desarrollo; *",
    "7627d53a5f2f4a72be1f5d5640955e8a"
  ],
  [
    "E hizo más Karate Kids con él. Y también mucha gente se estaba preguntando qué le pasaría a Danny cuando saltaron de 3 a 5 y no cuatro.",
    "e7881696c9d82dc489fb829295c3376f"
  ],
  [
    "Específicamente, el FMI debe ser responsable del asesoramiento relacionado con la política macroeconómica general, así como de reunir el paquete financiero necesario para apoyar al gobierno.",
    "28b0ffdb35026bbfb89406003b09909a"
  ],
  [
    "Sin embargo, con las exportaciones aún cerca de un 45% récord del PIB panregional, Asia difícilmente puede permitirse tomarse a la ligera los choques externos, especialmente si alcanzan un bajo ya debilitado.",
    "c246199941f713f9bdd4c3d65afd450a"
  ],
  [
    "La Federación ayudó a las sociedades nacionales a movilizar recursos significativos de manera eficaz y rápida y las alentó a trabajar juntas para responder a las emergencias y buscar soluciones duraderas, como ocurre ahora con las sociedades nacionales de Mozambique y Malawi.",
    "4b43e2218d2a754b149c1ac3d01fa91d"
  ],
  [
    "Se le ordena llegar al trabajo y conseguir su propio apartamento en la ciudad.",
    "a25c961d6731ba3481ccd917688bf2c5"
  ],
  [
    "Mi impresión general acerca de esta película es que fue un recorrido lento, prolongado y sin estructura por algunas de las situaciones realmente desafortunadas del mundo con un poco de redención y un mensaje obvio.",
    "27216e77bad16bed782249cdb99ce22b"
  ],
  [
    "a La Comisión pidió al Grupo de Trabajo que se pusiera en contacto con las divisiones regionales de estadística con miras a que la decisión C (47) de la CEPE se distribuyera a todos los países de sus regiones, indicando las opiniones expresadas por la Comisión de Estadística, y que pidiera a las divisiones regionales que consultaran con los países y obtener sus opiniones sobre la posible aplicación y utilidad en el reg",
    "e41e5a1f5819e56df3c78c9301cde8bd"
  ],
  [
    "Los países más pequeños no muestran signos de temor a ser inundados por Nigeria, con mucho el país más poblado del grupo (que representa 155 millones de los 200 millones de habitantes de los seis países), especialmente porque el nuevo Banco Central de África Occidental se ubicará en Accra, la capital de Ghana (24 millones).",
    "93992fdbf1eafbc2f30fd0fb572fd681"
  ],
  [
    "China también ha cuestionado cada vez más la soberanía de la India sobre Arunachal Pradesh, el estado del noreste de la India que los gobernantes chinos llaman «Tíbet meridional» y que en gran medida reclaman como propio.",
    "85f40f96d4a178f77d71796f97f690bc"
  ],
  [
    "Carta de fecha 6 de agosto (S/26266) dirigida al Presidente del Consejo de Seguridad por el representante de Marruecos, en la que se proponía, en nombre de los demás miembros no alineados del Consejo de Seguridad, un cambio temporal del lugar de celebración de las conversaciones bajo los auspicios de los Copresidentes de la Conferencia Internacional sobre la ex Yugoslavia.",
    "6638b56cc0cbfc10071325ad4e6b1ce8"
  ],
  [
    "Un miembro de la comitiva sugirió la presencia de un general.",
    "dff68fd5d2d25eefa99f087f8ef1f943"
  ],
  [
    "Bueno, el episodio que acabo de ver tenía a la vieja «Gastineau Girl» lloriqueando sobre por qué la gente sigue mencionando a su esposo (el Sr. Gastineau, un famoso jugador de fútbol americano al parecer).",
    "01df97d0863133ceadda377870a2443b"
  ],
  [
    "Así que los actores adolescentes, de 16 y 17 años en el momento de la producción, no están haciendo nada ilegal.",
    "240025613f6e4b139aa7e0cca802f8a2"
  ],
  [
    "En 1909, Maxwell se convirtió en la primera mujer en el personal académico del Trinity College cuando se convirtió en profesora de historia moderna.",
    "7a6e9b4039cde200b7adee2e412b6c71"
  ],
  [
    "Mataron y torturaron a una mujer en Francia y los dos SEAL solo recibieron una detención de una semana en el barco, mientras que un marinero fue sorprendido robando una botella de vino de una tienda de vinos franceses y él recibió un consejo de guerra.",
    "025470a6a87a4c5405b73fd37d43d3e0"
  ],
  [
    "Desde la última película horrible de Astérix y el hecho de que solo tenemos la versión suiza alemana en los cines, aquí, fui a verla con un poco de inquietud... Infundado, como me alegró descubrir ^____^Salí del teatro alegre... Siempre es una buena señal ^_~",
    "e11cb401961f9c7bd28bae4301632c36"
  ],
  [
    "En los Estados Unidos, a menos que se produzca una crisis de política exterior que amenace directamente la seguridad nacional, la administración del presidente Barack Obama centrará la mayor parte de su tiempo, energía y capital político en la reducción de la deuda y otras prioridades internas.",
    "109f05bfd992d253f2d2a3a1dddea97d"
  ],
  [
    "Se consideró que las fuerzas competitivas que subyacen a las bolsas de valores obligaban a todos los precios de los valores a sus verdaderos valores fundamentales.",
    "a1b46eed889554716a3eff37f2825147"
  ],
  [
    "Como le había advertido a Lee, «No me hagas pelear porque no te gustará mi forma de luchar».",
    "5d6c416477d37267d8d9744205bed855"
  ],
  [
    "Una de las consecuencias de esa preferencia ha sido el aumento del predominio de las instituciones de financiación del desarrollo como fuente de financiación, por un lado, y la reducción de los recursos proporcionados al PNUD, así como la disminución de su función central de financiación dentro del sistema de las Naciones Unidas, por el otro.",
    "eb63936d39f25ae98422e024d3dc0872"
  ],
  [
    "Sin embargo, roles como este solo trazan la línea.",
    "05861cf979d262750d2ca74d0f505151"
  ],
  [
    "Su elección para este alto cargo es una demostración de la confianza que los Estados Miembros depositan en él y del respeto que sienten por su país, Guyana.",
    "9553970d910a4bb8de36c8db38dcd86b"
  ],
  [
    "Su viuda pierde la razón y es atendida por el comandante del batallón, que renuncia al servicio naval para convertirse en soldado y se la lleva consigo en sus campañas en un pequeño carro tirado por una mula.",
    "8f3f2e2a622274cfcc741d5beb3fc077"
  ],
  [
    "Sin embargo, en cambio, obtuvimos un drama familiar artificial que parecía sumergirse en Lear cuando el escritor se había quedado sin ideas, el elenco trabajó duro pero simplemente no encajó.",
    "e4c73b94e6827a317be39f882c5499f3"
  ],
  [
    "3. Las instalaciones existentes, o por construir, dentro de los puertos especificados que vayan a estar especialmente dedicadas al tráfico de la Unión de Repúblicas de Bosnia y Herzegovina podrían permitirse operar y desarrollarse con el consentimiento de la República de Croacia;",
    "e40d67a123dbf0cccfc266df0c79857c"
  ],
  [
    "En el Congreso, «escenario de diálogos duros y vehementes, los congresistas siguieron ansiosamente la noticia de la adhesión del general Amaury Kruel, comandante del Segundo Ejército.",
    "70b7edc0d76bc04ccc323ba78b684782"
  ],
  [
    "Las contribuciones correspondientes al bienio terminado el 31 de diciembre de 1993 consistieron en 831.663.122 dólares para recursos generales y 758.667.535 dólares para fondos suplementarios.",
    "9fbfeed396ee1945d8415f3f52a1e232"
  ],
  [
    "Recogió un porcentaje de fielding de .946 en 712 juegos en shortstop y bateó .200 (7-por-35) en 11 juegos de la Serie Mundial.",
    "e400535ffcffcb154a604c94e3f6b24c"
  ],
  [
    "Democracia debilitada» y «Una guerra sucia: un reportero ruso en Chechenia», escribió Politkovskaya sobre la desaparición de las libertades que son la característica distintiva de la presidencia de Putin.",
    "e11ff136de9312174733824985ba9153"
  ],
  [
    "La Conferencia de las Naciones Unidas sobre Coordinación de la Asistencia Internacional en la Esfera Electoral, celebrada en Ottawa del 5 al 8 de octubre de 1992, dio lugar al establecimiento de una red informática de información sobre asistencia electoral por parte de la Dependencia de Asistencia Electoral de las Naciones Unidas.",
    "e75c706f9c6353af94fd69b128242535"
  ],
  [
    "Sorprendentemente se las arregla para hacer esto sin encontrarse como floridamente loca o intencionalmente sádica.",
    "b5299ef2961a851686d6bcd5f1b4a578"
  ],
  [
    "Hicieron hincapié en que el establecimiento de oficinas extrasede se ajustaba a las políticas establecidas por los respectivos órganos rectores de las organizaciones, así como a los acuerdos específicos con los países anfitriones interesados.",
    "42c2eb3f741331d1b62eb7065a578e31"
  ],
  [
    "Burhanuddin acompañó a Sayuti Melik mientras escribía.",
    "01d3a16c6424dcdb4d8926403f476733"
  ],
  [
    "Muchos trabajaban en la APRONUC y también se está contratando a un número importante para la Operación de las Naciones Unidas en Mozambique (ONUMOZ) y para la Operación de las Naciones Unidas en Somalia (ONUSOM).",
    "01ee9f5dca9efca5c467a4041aeffb1f"
  ],
  [
    "Desde entonces ha completado el tratamiento, que incluyó quimioterapia y cirugía para extirpar el tumor.",
    "743b2d3a8f859203f0f25838e51478d2"
  ],
  [
    "La bella, encantadora, sumamente versátil y talentosa Irene Dunne es una de las 5 o 6 mejores actrices del cine estadounidense.",
    "402b62ee1f4bc97b9662ab4e8f243213"
  ],
  [
    "Los primeros tres elementos de la fórmula estadounidense para el crecimiento cuestan dinero, y ese dinero está incluido en la parte de «no defensa discrecional» del presupuesto federal que ahora apunta la legislación sobre el techo de la deuda.",
    "b7a56fbca3092fd4e6eda68161858bee"
  ],
  [
    "Ojo actuaba profesionalmente cuando era niño.",
    "5124ba662c9597e088ccaa0fd85ccfed"
  ],
  [
    "Voy a nombrar los problemas en una lista. En general, esta película, en el sentido de la trama, el desarrollo del personaje y la interpretación, fue una gran decepción y una pérdida de tiempo.",
    "b740c6ed034bd669d3e507e9435c9b0f"
  ],
  [
    "Finalmente conseguí una copia de Kannathil Muthamittal a través de Netflix y pasé la víspera de Año Nuevo viendo cómo se desarrollaba un drama increíble.",
    "58464950ce830e436fbe4c91b9de592b"
  ],
  [
    "Se graduó como abogada en la Universidad de San Martín de Porres y realizó estudios de posgrado en esa universidad.",
    "a6d4007706b7d26fd66c874551b094f6"
  ],
  [
    "Y para la gente pomposa que piensa «¡oh, bueno, esta historia debe ser el centro de los personajes!» bueno, estás equivocado, muy equivocado.",
    "ce6452e73d2e2381d55aeaa5f629b589"
  ],
  [
    "Por último, el comportamiento de la tasa de aumento de las contribuciones del sistema de las Naciones Unidas influye considerablemente en el resultado general de las contribuciones multilaterales totales.",
    "5bab7b343e6541743528182edacb7be5"
  ],
  [
    "Norberg es licenciado en matemáticas por la Universidad de Uppsala.",
    "431dda99f71ea78f66f0374c53f34648"
  ],
  [
    "Su último contacto con las películas fue su dirección de THE GALLANT HOURS sobre el almirante William «Bull» Halsey, protagonizada por su amigo Jimmy Cagney.",
    "d13caab65bc439c76614e949ea04e271"
  ],
  [
    "Se está poniendo dura en sus disputas territoriales con Japón en el Mar de China Oriental; se está volviendo firme en el Mar de China Meridional con sus vecinos, también sobre las islas en disputa; exhibe su propio caza furtivo durante la visita del secretario de defensa de los Estados Unidos a China; está enviando su primer portaaviones fuera al mar para realizar pruebas, lo que indica la posibilidad de establecer bases navales en el Océano Índico.",
    "02aec279b8f10190575ea90bf193ab3c"
  ],
  [
    "La Junta considera que, si bien el CCI ha examinado detenidamente las recomendaciones, solo ha adoptado medidas muy limitadas para aplicarlas.",
    "721954100f88bb68a10f1b69fc17c273"
  ],
  [
    "¡surrealismo!» : una vaca en una cama, una jirafa que se cae por una ventana (un pobre modelo), un hombre haciendo trizas una almohada de plumas, una mujer tirando de la cadena de un inodoro mientras vemos imágenes de lava hirviente (o un pozo de barro... difícil de decir en blanco y negro).",
    "5ea1e7ef7347b67f77e770b0785141c2"
  ],
  [
    "Si esta película hubiera estado en inglés, todos los críticos la habrían tirado a la basura.",
    "3ddf3569963e8aee739ff3f1dbef58d9"
  ],
  [
    "7. En respuesta a esa resolución, el Consejo inició un proceso consultivo, que incluyó reuniones de los representantes de Roma de la Mesa y el establecimiento de un grupo de trabajo oficioso con sede en Roma, que celebró varias reuniones de enero a abril de 1993.",
    "ce1961f41bb154429204f9dfa1121447"
  ],
  [
    "Es solo una serie de televisión de buena compra/chico malo que sufre de obvias restricciones presupuestarias que hacen que la escena de acción sea moderadamente emocionante.",
    "e45492d21316db16f2f03bb377e681a8"
  ],
  [
    "Sí, no podía dejar de bostezar, ni mi pareja.",
    "bbbe2d222d24aa879311b944a1db0e86"
  ],
  [
    "El descubrimiento básico de BCS fue que si los electrones se emparejan, esas parejas podrían realmente superconducir.",
    "4a5605cbe3908b12235596d696bb378d"
  ],
  [
    "Si eso no dice lo suficiente sobre lo descerebrada que es esta película, piense en Jack Black cantando durante unos 20 minutos de la película y ese es su argumento de venta.",
    "3fe3618fa0007facb5a05fa2f1954016"
  ],
  [
    "La película logró mantener mi interés todo el tiempo y, de hecho, ¡me reí a carcajadas más de una vez!",
    "139a49300dbc5c2be2ccc54581788950"
  ],
  [
    "El año pasado, el gobierno puso sus finanzas en orden al reducir los gastos corruptos y derrochadores, como los subsidios a las empresas.",
    "723f0ab2bf3ae58041a7ef55927b922c"
  ],
  [
    "El inicio de las hostilidades se aclaró a Radm.",
    "b5361e1c87bd4fe68c5a6cfedc0ac0f7"
  ],
  [
    "No, es porque fue un intento serio de hacer una buena película de acción, conforme al estándar de Hollywood.",
    "6f02cd56c9f25ec22d5c5890842f3333"
  ],
  [
    "Esta película es de la que te enamoras.",
    "f367665591a5ebfd9612463b543351aa"
  ],
  [
    "Se les ve como la última causa pura, el «Otro» completamente inocente, que no está implicado en su destino y aparentemente privado de la capacidad política o de la elección.",
    "2595a95d9599401a6393b9fd301e5797"
  ],
  [
    "Una vez más los Seabees colocaron calzadas de pontones sobre las que el asalto llegaría a tierra». «Seabees también trajo sus transbordadores Rhino, una adaptación motorizada de sus cajas de pontones modulares.",
    "d38ceec3cff41b84302f40c2b69e0549"
  ],
  [
    "Paul Muni y Bette Davis exageran monstruosamente mientras que el deslucido hackeo de estudio Archie Mayo parece distraído y ajeno en esta película racialmente provocativa que deriva su «final agridulce» al tolerar las actitudes segregacionistas.",
    "d81848283e5f7f987784224b11404274"
  ],
  [
    ", se reconoció el interés común de la humanidad en la exploración y utilización del espacio ultraterrestre con fines pacíficos.",
    "34dca91d0660c587aacfc803800aabba"
  ],
  [
    "¿Es posible hackear una computadora que está apagada y no conectada a Internet?",
    "6faf963ec9ba6f762eeb37656667d192"
  ],
  [
    "Los especuladores de vivienda a menudo parecen apostar al equilibrio político que restringe la oferta de vivienda y a la continuación indefinida de los apoyos artificiales iniciados durante esta crisis financiera.",
    "d7182ffc224722d43c1cf805e6099f61"
  ],
  [
    "Estos actos han despertado la preocupación de la iglesia salvadoreña y de las organizaciones no gubernamentales; el Gobierno también ha expresado su consternación por la suposición de que estas prácticas podrían presagiar un regreso a las viejas costumbres.",
    "fe0e4d29df1a2e4aaa2fb4e4535094c6"
  ],
  [
    "Debemos considerar tanto nuestra actitud ante los problemas mundiales que alguna vez se consideraron periféricos a los intereses europeos, como lo que realmente significa ser un socio de la UE.",
    "b69f3a9f7d0003209ca5733df95bbfc8"
  ],
  [
    "Esta película es muy violenta, pero emocionante, con diálogos originales y personajes geniales.",
    "ce929f26e8c2a6f398f65bd70e28c806"
  ],
  [
    "Si bien el fiscal jefe de la CPI, Luis Moreno-Ocampo, expresa su confianza en que Bashir comparecerá ante la justicia, no está claro cómo sucederá esto.",
    "d7bd33f6e0f43b3b6b88a6d58a6e9fc8"
  ],
  [
    "d, a la reactivación y reconstrucción de la economía palestina, ayudando así a sentar las bases de una paz duradera.",
    "570d2657daa1d58f35518e6debedf1b1"
  ],
  [
    "¡Un ritmo implacablemente tedioso!",
    "9995d76d995b7094b7c63ae802d7baa1"
  ],
  [
    "Además, jingo, ¿qué quisiste decir con «Dios abandonado» cuando hablabas de Australia, hmmm?",
    "e0a16ec406b0d6523a1722d637fcb887"
  ],
  [
    "Este incluye las habituales persecuciones de coches, peleas con el gran estilo de patada de Van Damme, batallas de disparos con la escopeta de carga de 40 proyectiles e incluso bombas de estilo terrorista.",
    "d414e81672a6afd083c0f9b6a1663b5e"
  ],
  [
    "La cámara miraba el plató con los ojos desenfocados de un soñador despierto.",
    "a753a95b8cf0b24c69e64191cfe3d543"
  ],
  [
    "4. Decide consignar en la Cuenta Especial una suma total de 54 millones de dólares de los Estados Unidos en cifras brutas (52.785.200 dólares en cifras netas) para el funcionamiento de la Operación de las Naciones Unidas en Mozambique durante el período comprendido entre el 1º de julio y el 31 de octubre de 1993;",
    "17a5fdd41fe0b5b284761ba046d897dc"
  ],
  [
    "En total, logró 7 partidos con el equipo sub-21 entre 1995 y 1997, marcando 1 gol para los Azzurrini.",
    "32f4c22c1cfa6d096bf43d5f86a039fb"
  ],
  [
    "Combina un buen casting, una mala escritura, una buena música orquestal, un mal diálogo y una buena idea de historia con mucho potencial, pero nunca se da cuenta, entonces tienes Slipstream.",
    "d519aea08cf0333960b2a29b2d9ec723"
  ],
  [
    "Madre soltera divorciada en una pintoresca ciudad costera encuentra una carta de amor anónima y le permite impulsar su dormida vida amorosa.",
    "01561ffbb0e6ed0ea26c891eeb8f82e4"
  ],
  [
    "Durante la temporada 2017-18 del S.C. Braga, el club compitió en la Primeira Liga, la Taça de Portugal, la Taça da Liga y la UEFA Europa League.",
    "4567c805fdc302bb25f6944feba25f35"
  ],
  [
    "Sin embargo, las ideas profundas expresadas por el Grupo de Trabajo y los documentos de posición que tiene ante sí ya han proporcionado una valiosa gama de posibles medidas que, tras un debate y una elaboración ulteriores por parte de los respectivos proponentes, podrían conducir en última instancia a enfoques comunes y a un consenso sobre medidas concretas.",
    "84141506742229b79e1da8f28a163fb7"
  ],
  [
    "El 1 de octubre de 1945, fundó Harian Merdeka.",
    "d93384cd2c449dad5dba81f07c750c2b"
  ],
  [
    "de 28 de mayo de 1985, 1986/66 de 23 de julio de 1986, 1987/54 de 28 de mayo de 1987, 1989/104 de 27 de julio de 1989 y 1991/57 de 26 de julio de 1991,",
    "f36353ced12fc39758b4aef68ea1ac63"
  ],
  [
    "Teniendo en cuenta lo horrible que se ve y su personalidad, no es sorprendente que no pueda conseguir un comprador, es decir, hasta que aparezca un artículo en el periódico que explica su situación, en cuyo momento cinco mujeres enloquecidas aparecen de ningún lado para reclamar a su nuevo esposo (más el dinero, por supuesto) .En general, un reencauchado aburrido.",
    "e9ffb8a20a296ceeaa7d108e0da7657d"
  ],
  [
    "Durante mucho tiempo (de hecho, demasiado largo), esta película dio la impresión de ser una secuela no oficial de Porky's con bromas de fraternidad poco convincentes, vulgares y ofensivas.",
    "722fda3fb5be29707eaa2ac0d4bdaba4"
  ],
  [
    "En relación con mis cartas de fechas 20 y 26 de septiembre y 5 y 14 de octubre de 1994 (A/49/400 y Add.1 a 3), tengo el honor de informarle de que las Comoras han hecho los pagos necesarios para reducir sus atrasos por debajo de la cantidad especificada en el Artículo 19 de la Carta.",
    "95c13de22e797d008975c58d99cfdbe3"
  ],
  [
    "Los estudiantes pueden participar en:",
    "e97d5f5840c68c1e82a4a0d8ad19b955"
  ],
  [
    "Esta película tiene que ser una de las películas más aburridas y estúpidas que haya hecho Perrugorria.",
    "8db318e6b484497c7630b95060708ff3"
  ],
  [
    "a) En el apartado b), se sustituyeron las palabras «prorratear la cantidad indicada en el párrafo a) supra» por las palabras «prorratear en este momento la suma de 22.876.000 dólares en cifras brutas (22.400.000 dólares en cifras netas)»;",
    "d4c1e1c9e1308bc1d00345eeee8ea94c"
  ],
  [
    "Como soy fan de todo lo que tenga que ver con «Psycho», compré una copia usada del remake, que puedo ver de vez en cuando.",
    "425f04f9da6f1beff3e75e4898028e06"
  ],
  [
    "A pesar de parecer anticuado, «Inki and the Minah Bird» es, en mi opinión, una caricatura agradable y encantadora.",
    "a8a7ba0054c8be733251ebd581bd5bb3"
  ],
  [
    "1. Exhorta a las partes interesadas a que hagan efectiva y permanente la cesación del fuego establecida como resultado de los contactos directos celebrados con la asistencia del Gobierno de la Federación de Rusia en apoyo del Grupo de Minsk de la CSCE;",
    "bc5f8c08ce536b7549d69bf387afc051"
  ],
  [
    "Se conecta con la joven de nuevo, pero esta vez, Matt toma cocaína.",
    "1406c88fdb9c2d678594af396e0131aa"
  ],
  [
    "A mediados de 2007, la Comisión confirmó que volvería a examinar el diálogo de la UE con Mercosur, con el objetivo de dar un nuevo impulso a las negociaciones.",
    "5f5bbde093ce283cee1bc99fb1f1b24b"
  ],
  [
    "debería poder filtrar más fácilmente información, presentar historias y enviar pistas a los principales reporteros de investigación.",
    "bf28a2f14cbe8b44753e61783cf01c9d"
  ],
  [
    "La Comisión también tomó nota con reconocimiento del informe final del Relator Especial de la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías, Sr. Asbjørn Eide, sobre los posibles medios de facilitar la solución pacífica y constructiva de los problemas que afectan a las minorías (E/ E/CN.4/Sub.2/1993/34 y Add.1 a 4).",
    "468688a1684eecd8bbef7c412a63a352"
  ],
  [
    "Realmente no entiendo por qué aceptaron participar».",
    "72b1536f045dcffb971b91dafc548844"
  ],
  [
    "El suicidio comercial que los Monkees cometieron al hacer esta película se refleja en el suicidio metafórico que cometen en pantalla.",
    "8a0ef3c5e741ea3b96591e850c023d40"
  ],
  [
    "En un momento de mayor tensión entre Corea del Norte, Corea del Sur y los Estados Unidos, tal política puede parecer imposible de llevar a cabo.",
    "19a423d63c0b0a10cf699df3c1be6fbb"
  ],
  [
    "También siempre he disfrutado de películas tan malas que buenas, estás viendo a alguien a quien realmente le gustaron las películas infantiles rellenas de queso como Catwoman y Thunderbirds (2004) .No seas tonto, no pierdas tiempo y dinero en este montón de basura.",
    "2ea3a304c27be256e5556d6a5a9f7e96"
  ],
  [
    "Es decir, Jim está genuinamente enamorado de una mujer hermosa y se le muestra como una figura paterna para su hija pequeña.",
    "67fc4f72dc691b985a8851bf088c09e2"
  ],
  [
    "Al 30 de septiembre, las necesidades adicionales por un total de 4.009.900 dólares para dietas (3.742.500 dólares) y viajes (276.600 dólares) se compensaron parcialmente con economías de 9.200 dólares en prestaciones para ropa y equipo.",
    "fc1f840aa097b9b0cf38a63cf0612dc8"
  ],
  [
    "Una de sus paradas es en la casa de Kaita Takanashi (Ittoku Kishibe), un funcionario del gobierno que atiende a su esposa, una enferma terminal, Yoko (Akiko Nishina).",
    "74a0a5ae1080486098b84d771e353bb2"
  ],
  [
    "en el período de sesiones en curso requeriría una serie de reuniones que tendrían que programarse en el marco del cuadragésimo noveno período de sesiones de la Asamblea General.",
    "e1af3a910ea0b111c285f8d581a2c35c"
  ],
  [
    "Su hijo murió el 30 de junio de 1737.",
    "ebd30a10abfb20d7020ea9cf75a35853"
  ],
  [
    "RASGAR.",
    "876075db1b2fa826b8f7c544b7316d78"
  ],
  [
    "Esto apesta.",
    "97d7af611beff62fcc95a488d686ecf9"
  ],
  [
    "4. Exhorta a todos los Estados a que respeten la soberanía, la independencia, la integridad e inviolabilidad territoriales, la neutralidad y la unidad nacional de Camboya;",
    "400ef392fa1ee69e26253620b0e7204c"
  ],
  [
    "Un estudio reciente ha demostrado que el antidepresivo Citalopram puede cambiar las respuestas de las personas a situaciones hipotéticas de dilema moral.",
    "2eba4f866387033bb98bd7ecddcfe43e"
  ],
  [
    "1. Toma nota con reconocimiento de las medidas adoptadas por el Departamento de Información Pública de la Secretaría en cumplimiento de la resolución 47/64 C de la Asamblea General;",
    "b13625161e037b345283b040a3732df9"
  ],
  [
    "En mi opinión, los cineastas eliminaron todo lo que hacía que la historia fuera interesante y única, y la sustituyeron por elementos más comunes al estilo de Hollywood.",
    "21545a765cb6cc26934c4e3a6b193547"
  ],
  [
    "Es una plétora incesante de emociones y temas tabú.",
    "b00b0b8bdf2bf3a617902092a2ac5c10"
  ],
  [
    "Lo oigo ahora: «¡Espera, espera un segundo!",
    "125985e0dc321aa72b45d8281e136b59"
  ],
  [
    "Rifle gratis masculino Team 400, 600, 800 m:",
    "db8048099609d8f487f2b2754312ec62"
  ],
  [
    "Por el contrario, los informes de los usuarios sobre reacciones adversas intentan describir alguna realidad humana, en lugar de promover imágenes que se adapten a los intereses creados involucrados.",
    "277873a8db90dcfda913f5588c6e80f2"
  ],
  [
    "1. El 1 de marzo de 1988 se introdujo una medida de aprobación previa para controlar la frecuencia de hospitalizaciones en los Estados Unidos, donde los costos generales con frecuencia superan con creces los costos de servicios médicos comparables en otros países.",
    "15e6579d77b20617cef7abead44246a5"
  ],
  [
    "Nos complace y nos complace la aprobación de la resolución que otorga a la OCE la condición de observador ante las Naciones Unidas.",
    "3e7a26b36b97d733b0a55a378dcd1033"
  ],
  [
    "Desde el 23 de julio, los Estados Unidos, sobre la base de su inteligencia, han presentado varias declaraciones ante la parte china.",
    "05bad3aac8ce27a6a90362254fc98692"
  ],
  [
    "Solo esperas lo mejor del drama de la BBC y MESSIAH no es una excepción a la regla.",
    "c5cd8ad075e5ddd6168e36feb758f94e"
  ],
  [
    "Del mismo modo, se ha avanzado poco hacia el desarme nuclear, haciendo caso omiso del Tratado de No Proliferación Nuclear.",
    "11959210dd0bdb2b1acd48226a539bf2"
  ],
  [
    "La multiplicidad de respuestas parecía desconcertante y no inspiraba confianza en que alguien supiera qué estaba causando la crisis más profunda del capitalismo.",
    "4c68b76ed4416fe38e258d95b67aae03"
  ],
  [
    "«Construcción e instalación» se considera comercio de servicios en algunos países, comercio de mercancías en otros.",
    "484f118d4bcf8103a866f07da85afbb4"
  ],
  [
    "Dijo Nuff.",
    "66cc2e7f9de04d6b36674cd9beaff679"
  ],
  [
    "También mantendrá niveles sin precedentes de violencia y criminalidad, otra dimensión crucial de la inseguridad actual.",
    "afa8681cda3e3d1b6438d4d1ffd12128"
  ],
  [
    "El antiguo orden mundial de la Guerra Fría se basaba en la carrera armamentista nuclear entre las dos superpotencias, los Estados Unidos",
    "fe0d4a5ed18f8bcd108d27190acac5cc"
  ],
  [
    "Con una guerra contra los salarios, la modificación del campo fue mucho más rápida que pasar por los canales oficiales de adquisición militar.",
    "e1cd224bc5250a84e4c59e15a9095701"
  ],
  [
    "El Libro de las Revelaciones comienza muy bien.",
    "c5ff7794807ca1fe7a6d8af4a57cb326"
  ],
  [
    "Algunas de las escenas están muy bien filmadas.",
    "4ec215fc24761f70b0ba55ca003006a6"
  ],
  [
    "Pero el tiempo es corto, y pocos de los nuevos legisladores del PDJ poseen la experiencia legislativa y los conocimientos presupuestarios para hacerlo realidad.",
    "086d40392cbcf4f25f54be168ecdae5e"
  ],
  [
    "Los Inspectores opinan que la Dependencia debe contar con personal suficiente para hacer frente a un mayor número de actividades y responsabilidades, incluidas la inspección, la investigación y la evaluación, a fin de reflejar las realidades y prioridades cambiantes, en particular, en las esferas de las operaciones de mantenimiento de la paz y la asistencia humanitaria, que implica importantes necesidades de recursos técnicos, humanos y financieros.",
    "3be1ae7723614f77f24b4a66e53f6558"
  ],
  [
    "Escribieron su primera canción juntos, «Blind as I Am», que interpretó en su primer concierto en abril de 2012, en las semifinales del concurso de música en vivo Future Sound of Nottingham.",
    "0762c55b52c4c25577b0b1ff3c0b6ed0"
  ],
  [
    "Se embarcó en una búsqueda para aprender más sobre un hombre del que sabía poco, y al final del viaje, creo que Nathaniel Kahn está contento con lo que aprendió y sintió personalmente.",
    "39b41c6d58e6b324c80a5d60948ad20c"
  ],
  [
    "En particular, cabe señalar a la atención la primera Asamblea de la Iniciativa Indígena para la Paz en México y una reunión sobre el Decenio Internacional organizada por el Gobierno de Bolivia.",
    "5a6370cddee412d0e4ea6f984273f40f"
  ],
  [
    "Los gráficos eran nuevos, los barcos eran muy rápidos y geniales.",
    "2b21df5055a2a5ce7df8b937dc9bcc14"
  ],
  [
    "Con un final desgarrador y deprimente y un mensaje central implacablemente sombrío sobre el amargo precio que uno paga por ser el mejor perro, esta fascinante representación de una existencia sin salida califica como un logro cinematográfico extraordinario.",
    "db9667d0acdf78c2bf50473b7af32246"
  ],
  [
    "Soy un gran fan de los cuatro primeros proyectos de Ju-on.",
    "f8aab070c29b6d746ffbaa8757a932fa"
  ],
  [
    "Además, la tramitación de las finanzas de los batallones, las raciones y todos los asuntos relacionados con la financiación aumentará la carga de trabajo de la Sección de Finanzas.",
    "94bbfa54431e399d6dd604f6c032869d"
  ],
  [
    "Burhanuddin Mohammad Diah, nacido solo como Burhanuddin, nació el 7 de abril de 1917, en Kotaraja (ahora Banda Aceh).",
    "87d00edb4de5d4267edd3bb04f1a9f37"
  ],
  [
    "El Acuerdo israelo-palestino, concertado en el marco del proceso de paz en el Oriente Medio, representa una oportunidad única para la paz en la región.",
    "988c87d0de1cea52aacad01db6b547c3"
  ],
  [
    "En 1976 se estableció en Massachusetts, pero también pintó y vivió en la ciudad de Nueva York, donde sus pinturas se exhibían regularmente.",
    "a374491236370036f8a00828a16a5355"
  ],
  [
    "Y a decir verdad, no descubrir esta película no es una pérdida.",
    "3007451894e463bd33bf055705d3da7f"
  ],
  [
    "el programa 1, Buenos oficios, diplomacia preventiva y establecimiento de la paz, y el subprograma 3, Investigación, reunión y análisis de información, del programa 1, Buenos oficios, diplomacia preventiva, establecimiento de la paz, mantenimiento de la paz, investigación y reunión y análisis de información; el programa 4, Cuestiones políticas especiales, administración fiduciaria y descolonización; el programa 5, Cuestión de Palestina; y el programa 6, Eliminación del apartheid, del plan de mediano plazo para el período 1992-1997, en su forma revisada (A/47/6/Rev.1).",
    "ddc05104c9f8f0920039dcfbe280561c"
  ],
  [
    "Si Jim Henson estuviera aquí hoy, ¡ODIARÍA esta película!",
    "713066ce167d8fc0b91bcc42c09006ba"
  ],
  [
    "La historia nunca parece tener mucho sentido, especialmente cuando Robicheaux (interpretado por Tommy Lee Jones) comienza a tener sus conversaciones con el general confederado John Bell Hood (realmente nunca me di cuenta de eso). Jones estaba bien en su papel, aunque pensé que realmente estaba empezando a mostrar su edad aquí.",
    "a7e943865b7c577a76bb49c3910356ec"
  ],
  [
    "Fue remolcada al Clyde y más tarde reparada en Greenock.",
    "081f9b7378b9fed2831c2eca65122d18"
  ],
  [
    "«JB» (Jack Black) huye de casa después de ser azotado por su padre (Meat Loaf).",
    "1637ba41d16cec56a6dcbd4ca3f27a49"
  ],
  [
    "Las necesidades adicionales de 187.400 dólares, consistentes en servicios por contrata (138.800 dólares), servicios y exámenes médicos (24.100 dólares), suministros médicos (3.200 dólares), suministros eléctricos (7.000 dólares), solicitudes de reembolso y ajustes (9.800 dólares) y suministros de uniformes y prendas de vestir (4.500 dólares) se compensaron en parte con un ahorro de 89.400 dólares en atenciones sociales oficiales (1.500 dólares), papelería y suministros de oficina (1.000 dólares), materiales de saneamiento y limpieza (1.600 dólares) y otros suministros y servicios (85.300 dólares).",
    "f6be04ec14dacb1a5ba2c431196aea59"
  ],
  [
    "Pero Morris está enamorado de todo tipo de curiosidades, por las que normalmente no lo culparía.",
    "014fda40a0caef920506d3629e8208ef"
  ],
  [
    "¿Por qué no lo haces antes?",
    "71969f8a6430ade14183ffaaa03757e4"
  ],
  [
    "LONDRES — El senador John McCain, el candidato presidencial republicano, ha estado pidiendo la creación de una «Liga de Democracias».",
    "7fb1e369e9fd783bc52ecb0113a8e52e"
  ],
  [
    "El ingreso medio para un hogar en el municipio era de $32,500, y el ingreso medio para una familia era de $33,421.",
    "ce87f783423f074654abb63182cd8e96"
  ],
  [
    "Nuestro proceso electoral es desvestido y deprimente.",
    "2823f080dcd8a476b19bf613f55a403a"
  ],
  [
    "El Oficial Encargado señaló luego a los delegados que el Comité Preparatorio de la Conferencia de las Naciones Unidas sobre los Asentamientos Humanos (Hábitat II) había pedido a la Comisión en su período de sesiones en curso que le presentara recomendaciones sobre cuestiones sustantivas para la Conferencia, así como un proyecto de directrices para examen y aprobación por el Comité a fin de que los Estados Miembros puedan adoptar un enfoque armonizado en sus preparativos para la Conferencia y en la presentación de informes a ella.",
    "3ca321847a288e027eadd1ddae3d43a3"
  ],
  [
    "Y vaya, mis temores se hicieron realidad, la YMCA no pudo salvar este, pero Liv Tyler casi lo hizo.",
    "df4b24007f72f02c7c3ba69c70f2166f"
  ],
  [
    "Entonces no sabía nada de westerns, pero reconocí a Ben Johnson por la película «Mighty Joe Young». Lo que me atrajo de «Wagon Master» fueron las grandes canciones cantadas por «Sons of the Pioneers». Merian C. Cooper, quien produjo la película, fue el primero en encargar música original para adaptarse al ambiente de una escena específica, por lo que creó la banda sonora de la película moderna.",
    "8b5d74e623c8a47e919333027752d0d0"
  ],
  [
    "Además, Europa debe crear herramientas para el análisis estratégico, la evaluación y la previsión para provocar y nutrir el debate público.",
    "433fef74ecfe86239300fb7cdd493ddc"
  ],
  [
    "Además, la asistencia de expertos mediante una presencia de derechos humanos también funciona en Guatemala, así como en Bujumbura, en cooperación con el Gobierno de Burundi.",
    "980e1ff5c5ce147a511a32c7cb34e665"
  ],
  [
    "Los informes sobre la brillantez de esta película parecen haber sido muy exagerados, y a menos que los otros críticos estuvieran viendo una película diferente, no veo cómo alguien puede encontrar esta película en otra cosa que no sea aburrida, sin miedo, poco espeluznante, demasiado larga y, a veces, insoportablemente irritante.",
    "28fe9ccebec040eced12a04963fd7bb1"
  ],
  [
    "Ciertamente parecía la única que los usaba.",
    "d3f80fabaddfe6994fb8aeab551c5521"
  ],
  [
    "Talos también adopta una forma de niña surfista, interpretada por Emily Ozrey y Abigaille Ozrey, y un disfraz de soldado kree interpretado por Duane Henry.",
    "670e5524ba7d963e939d1fbe351483ce"
  ],
  [
    "de un país con un asombroso superávit comercial de 33 mil millones de dólares este año y que probablemente aumentará a más de 40 mil millones de dólares este año.",
    "d6940c6d8e1f3097c1a53f1c128b5a1e"
  ],
  [
    "En mayo de 1991, se contrató a un consultor para que diseñara y desarrollara el sistema para su plena aplicación en enero de 1994.",
    "3f3208be0c5b1910447beac1ea6d4c56"
  ],
  [
    "Mis primeros pensamientos sobre esta película fueron usar la ciencia ficción como una mala forma de mostrar mujeres desnudas, aunque no es una historia brillante, tuvo un final bastante bueno.",
    "c6c8053fd104ca4ba2ac5deddddfe643"
  ],
  [
    "Puedes concluir lo que quieras.",
    "7cda25341e32070205e095fbaa9a354c"
  ],
  [
    "Desde principios de 1993, la Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR) ha establecido contactos de trabajo periódicos con el Alto Comisionado de la CSCE para las Minorías Nacionales.",
    "b8804029153c318950bc1004fe6b1839"
  ],
  [
    "Seguimos la vida de 3 hombres desde 1938 hasta el final de la Segunda Guerra Mundial y observamos cómo descubren quiénes son y en qué podrían convertirse a medida que descubren el mundo que los rodea y de qué están hechos.",
    "de8aabf91e551147f55c257f8c025980"
  ],
  [
    "Toda la trama se cuenta sin ningún tipo de giros ni misterio.",
    "20fedb689bac7facf35495bb97c1d278"
  ],
  [
    "La estructura actual, como se indica en los párrafos 34 a 47 del anexo IV, se divide en tres servicios: a) el Servicio de Gestión y Apoyo Financieros, que se divide en la Sección de Planificación Financiera y la Sección de Examen y Análisis; b) el Servicio de Logística y Comunicaciones, que se divide en cinco secciones como sigue: Suministros, Ingeniería, Transporte, Servicios Electrónicos y Operaciones Logísticas; y c Gestión de Personal",
    "924ab1f6f353701844e3297ea2a50a43"
  ],
  [
    "Tuve que bajar mi calificación de esta película a un 4 debido a la terrible banda sonora.",
    "0faa536e414cc39aa6d7326a0ebda33d"
  ],
  [
    "El período de transición comenzó en «Gaza y Jericó primero», y esas zonas se convirtieron en zonas autónomas bajo la recién establecida Autoridad Palestina.",
    "607eb9658f7bcb72353a8d0a4ebd8617"
  ],
  [
    "Como la frontera seguía desocupada, el 10º Batallón de la Policía Militar de Minas Gerais fue trasladado apresuradamente para evitar que el BGP entrara en territorio de Minas Gerais.",
    "c01b7483b9509862c10860bac03fe711"
  ],
  [
    "Todos tenemos problemas y todos debemos aprender a solucionarlos.",
    "5712a4d16dd7782918dda5d40d8350dd"
  ],
  [
    "Canadá ha registrado déficits por cuenta corriente en todos menos tres de los últimos 50 años; Estados Unidos ha hecho lo mismo durante 30 años.",
    "8fcffd3080f53cf7f138b4912e442c46"
  ],
  [
    "En segundo lugar, incluso si Occidente condena la irresponsabilidad de Georgia e incorpora a su política las sensibilidades de Rusia sobre los complejos sentimientos históricos relacionados con sus territorios eximperiales, la descarada brutalidad del Kremlin es inaceptable.",
    "85695ef49b0d39b7085bca4196b70481"
  ],
  [
    "2.3 Se afirma que varias organizaciones, entre ellas la Comisión Interamericana de Derechos Humanos, Amnistía Internacional, la Comisión Internacional de Juristas y el Comité Internacional de la Cruz Roja (Sección Nicaragüense), fueron informadas de la suerte del Sr. Zelaya y lo visitaron en prisión.",
    "a4b79cd5fa3eaba6de7d1de0c439ac57"
  ],
  [
    "Era hijo del rey Ishi-Addu, y su propio hijo y príncipe heredero se llamaba Jaad-Abum, pero no se sabe si este heredero tuvo éxito debido a la falta de fuentes.",
    "69ed1a4c1c25675a2da89abdc966a9d8"
  ],
  [
    "Nuestro objetivo es profundizar nuestro diálogo político, aumentar nuestro comercio y multiplicar nuestros contactos de persona a persona con nuestros vecinos en forma de actividades deportivas, turísticas y culturales.",
    "b007913ab9eededca2b4b5fb3692b170"
  ],
  [
    "La escritora de cómics de Captain Marvel Kelly Sue DeConnick hace un cameo como transeúnte de la estación de tren, y Stan Lee, co-creador de Captain Marvel, aparece póstumamente como él mismo memorizando las líneas para su cameo en Mallrats (1995).",
    "2be73e5d6a91d91363c735844755367f"
  ],
  [
    "Tuve la suerte de ver The Last Stop aquí, donde vivo en el Moving Pictures Film Festival (para aquellos que no lo sepan, el Moving Pictures Film Festival es una gira de cine canadiense en Canadá).",
    "eecb376790b472c9668abe29ddd26310"
  ],
  [
    "Mientras tanto, sus oponentes exageraron el probable impacto del fenómeno y, como consecuencia, se obsesionaron dogmáticamente con recortes drásticos de carbono a corto plazo como la única solución, a pesar de la abrumadora evidencia de que tales recortes serían terriblemente costosos y lamentablemente ineficaces.",
    "08927f73b6fa3a28679ee3d4da6909d4"
  ],
  [
    "Las principales cuestiones debatidas incluyeron la pertinencia y adecuación de las normas existentes aplicables en el marco de los niños en los conflictos armados, las medidas para garantizar la protección eficaz de los niños en situaciones de conflicto armado y la promoción de la recuperación física y psicológica y la reintegración social. .",
    "b95ac5cb4d5e22a1e82bdb1a2eb6086a"
  ],
  [
    "También se inauguró la construcción de la nueva línea ferroviaria de vía ancha de 48,25 km entre Bankura—Chhatna—Mukutmanipur.",
    "fb968db60daebab5ef201ff9fc912cf1"
  ],
  [
    "Shoppen es básicamente una película que ofrece algunas risas baratas (sobre todo porque se trata de sexo y relaciones, supongo) y quizás algo de entretenimiento corto.",
    "04383fd35e015f0ff9d65ac699655f26"
  ],
  [
    "«Best in Show» es sin duda la película más divertida y profunda de Christopher Guest hasta la fecha.",
    "679a64107105a8076b22999a716f7666"
  ],
  [
    "la comunidad nacional necesita proporcionar asistencia humanitaria y suministros médicos a los rebeldes en el este de Libia.",
    "35269bb648bf68f691b10ab951b8e76b"
  ],
  [
    "Después de cuatro temporadas en Japón, en febrero 7,, firmó un nuevo contrato con los Saint Paul Saints.",
    "171f4fa3ee9a057673ab6ba70566070f"
  ],
  [
    "Pleasance tiene algunos buenos momentos en pantalla (preciosos si eres fan de la serie) como el ahora muy anciano y como él dice «médico muy jubilado».",
    "9b8271a1bc02a6cde85b9b53144fa5f1"
  ],
  [
    "Esto exige que el Consejo de Seguridad desempeñe un papel mejorado y eficaz, de conformidad con los propósitos y principios de la Carta.",
    "55a27c04ed09afdbc8549a21ef4311a7"
  ],
  [
    "El presidente estuvo en la ciudad el día 1, pero por la noche fue a Porto Alegre, en Rio Grande do Sul.",
    "b23c527c76cdc567ca4d152f365d40d8"
  ],
  [
    "Hace 20 años el Dr. Chopper (sí, conduce un helicóptero además de cortar gente) desapareció cuando la policía encontró cadáveres en su clínica.",
    "2402473853e0266c57d024675378d385"
  ],
  [
    "SEÚL — La reunión del Partido de los Trabajadores de Corea del Norte, que gobierna desde hace mucho tiempo, ya está en marcha, y se produce en un momento de fuerte tensión entre Corea del Norte y la comunidad internacional.",
    "20d711505d2ea7d562572d51e75a8094"
  ],
  [
    "Es negativo y no se refiere a los países en los que existe la pena de muerte, sino a aquellos en los que no se ha abolido.",
    "97493b113941e75ec503138b0188f90a"
  ],
  [
    "Pensé que algo que lo uniera todo estaría a la vuelta de la esquina del establo lechero en cualquier momento.",
    "38530a08953486cb2abc83f761c02584"
  ],
  [
    "Lenzi, al menos, es capaz de alcanzar un punto máximo en Spasmo y comenzar con Kiss Me Kill MeCiertamente no es una película caníbal, pero ¿alguna vez se hizo una decente?",
    "a09601ccee46b2a469fef2fe5d5dafad"
  ],
  [
    "Ver también: cualquier cosa de Quentin Tarantino, cualquier película adolescente estadounidense de la última década, cualquier cosa con el sexo como principal punto de venta.",
    "3ffd6cb8293d7ac8c4d2e9df01715b8f"
  ],
  [
    "Ivan The Terrible es más una obra de teatro filmada que una «obra en la gran pantalla».",
    "dce1172c610e1569eeb1654ea2ece99f"
  ],
  [
    "En muchos casos, los detenidos no habían empezado a ejercer sus derechos fundamentales a la libertad de expresión, asociación y reunión.",
    "d30b0655efcc45d48f856e6cb81eb39f"
  ],
  [
    "Por otra parte, ¿qué sé yo?",
    "ad5901bd008715ba1062dac16fbe1907"
  ],
  [
    "Si te gusta la historia, mira el original de Disney para una historia mejor y reconfortante.",
    "755e1de840c19d858391b19ff3d72c26"
  ],
  [
    "Si la pareja chisporroteaba por las cámaras con Luxor y Petra como telón de fondo, imagínese lo calientes que podrían ponerse las cosas en el lugar más romántico de E.",
    "5696c2ce9fdc28f00345abc9b91c49dd"
  ],
  [
    "Sin embargo, el trato no se llevó a cabo.",
    "f333b5047e287e9438d03af6b2709c06"
  ],
  [
    "Más tarde esa noche se entera de que alguien podría estar en el edificio y va a comprobarlo.",
    "084741e1d2c40825e959e1f0a9396e34"
  ],
  [
    "h) Servidor de base de datos internacional: deben tenerse muy en cuenta los requisitos técnicos, financieros y administrativos de dicho servidor.",
    "12fbe3db4483e64e4a6165ff65c1472c"
  ],
  [
    "Muchos batallones estuvieron involucrados, sin embargo, los CB 113 y 116 tenían destacamentos de construcción de base avanzada PT.",
    "5eb39869199a71edd8731a349e6e9213"
  ],
  [
    "Muchas metáforas geniales y escenas ambiguas, pero mientras veíamos esto (con un grupo de amigos) casi todos nosotros, simplemente no podíamos dejar de reír... ¡no es la intención del director, por supuesto!",
    "eddece78e683b0d7f2edb1d18b6011e5"
  ],
  [
    "La ayuda consistió en casi 6.500 toneladas métricas de alimentos que se distribuirían con la ayuda de agencias locales de ayuda a 140.000 palestinos.",
    "1bcb30c63eecc1f25ecca221ed671bab"
  ],
  [
    "En una encuesta de 400 posibles votantes, realizada por EPIC/MRA entre el 16 y el 19 de octubre de 2010, Dingell lideró con un 53 por ciento, frente al 36 por ciento de Steele.",
    "6a272ed0c53a8d6add53d2e40fd53ba9"
  ],
  [
    "Pero Japón sigue preocupado por la rápida modernización militar de China, mientras que a China le preocupa una posible estrategia de contención entre Estados Unidos y Japón para China, especialmente en el caso de una crisis en el Estrecho de Taiwán.",
    "a76e9c7be7a75bc3fd1f027538125e60"
  ],
  [
    "El principal problema es que no todos sus habitantes están dispuestos a ser evacuados y reubicados.",
    "6da37d70cc94704ced3f922f24df013a"
  ],
  [
    "Esto tiene un 2, solo para Cushing y Lee.",
    "18c85c7a5cd0bcfaaee3165d7e09c957"
  ],
  [
    "Los 70 dorados... espero que vea la luz del día como un DVD junto con otros tesoros perdidos... Hickey y Boggs son uno de ellos.",
    "8bd092e525c68364884263ea39283a8a"
  ],
  [
    "También podría ayudar a fomentar el consenso entre las principales economías basadas en el carbón, incluidas China e India.",
    "47b950d76e9799eee136ba9bf16e95b9"
  ],
  [
    "Los costos reportados del calentamiento global son más altos que en estudios anteriores porque tienen en cuenta la creciente evidencia de que el proceso de calentamiento global es alto",
    "d4a49ecb8d35030ce4b8c7d919690be3"
  ],
  [
    "Se prevén créditos para reembolsar a los gobiernos cuatro militares que deberán participar en la fase de planificación previa al despliegue durante aproximadamente seis semanas a la tasa estándar especificada en el párrafo 3 supra.",
    "0f18ebf0ecb231ad0cfcdb1d033b73dd"
  ],
  [
    "La dirección del Partido Nacionalista Chino (KMT) esperaba enviar inmediatamente el tratado a la legislatura para que lo ratificara, pero una preocupación sustancial por las negociaciones a puerta cerrada y los posibles efectos del tratado entre los legisladores de la oposición, académicos, organizaciones cívicas y ciudadanos comunes obligó a los líderes del KMT a acordar el 25 de junio de 2013 una revisión cláusula por cláusula del tratado y una serie de audiencias públicas sobre sus posibles efectos.",
    "b6f56ce8968caaf5ebfefc2dcb7feff0"
  ],
  [
    "Es un ejercicio interesante para presenciar las primeras obras de grandes artistas.",
    "ca687c4d0efaf43862476c56906e21ea"
  ],
  [
    "Quizás el lanzamiento de estas dos películas tan diferentes lleve a un nuevo impulso para llevar a los grandes simios al círculo de seres con derechos morales y legales.",
    "536b05e0f79f2ba196c5db6b6177c604"
  ],
  [
    "lleva a cabo muchos estudios en colaboración con autoridades nacionales e investigadores locales sobre los factores y procesos que conducen a la generación y la perpetuación de la pobreza y los enfoques y políticas eficaces para aliviarla.",
    "ddb93daa2b11a946bec59978a7b91567"
  ],
  [
    "328/1988, presentada al Comité de Derechos Humanos por la Sra. Myriam Zelaya Dunaway y Juan Zelaya en virtud del Protocolo Facultativo del Pacto Internacional de Derechos Civiles y Políticos,",
    "cb2f1e9185cb57b7221e5c217f4cead2"
  ],
  [
    "Debido al éxito de la canción en la lista US Dance Club Songs, Aguilera decidió autoproducir un video musical para «Telepathy» como regalo de agradecimiento, declarando en Facebook: «Quería hacer un video divertido para mis fans, ya que 'Telepathy' de The Get Down es el #1 en la lista Billboard Dance Club Songs Chart.",
    "a68701ae5a4f5ac0fec8d480532eda84"
  ],
  [
    "Tanto el Fondo Monetario Internacional como el Banco Mundial han tomado medidas alentadoras para desarrollar nuevos programas y enfoques y aumentar rápidamente sus compromisos.",
    "ab3dcc39425c655ab15e7c19495a111e"
  ],
  [
    "Las delegaciones también destacaron la necesidad de mantener el carácter apolítico de las actividades del ACNUR, según lo dispuesto en su estatuto.",
    "1df6ad0d4b038dc5d5209c9f94c79119"
  ],
  [
    "Reno está empeñado en patentar y comercializar un tipo de bolsa de viaje deportiva y, como le ha regalado un anillo de compromiso a Holly, el éxito potencial de esta aventura empresarial es de gran importancia financiera si tiene la intención de avanzar en su plan matrimonial.",
    "7f5bfe34aa5a26fcb967d3a8c1c18781"
  ],
  [
    "En general, esta es una de las mejores de su época, una sátira que pica y una característica con un tono predominantemente negro que sabe muy bien lo que viene de un exceso de poder, independientemente del color de la piel.",
    "106019f12f269d1e73a42c4813051e6a"
  ],
  [
    "Subrayó que GSD «había declarado públicamente su apoyo a los esfuerzos del Sr. Bossano para luchar desde Gran Bretaña la confirmación del derecho a regular la implementación de las directivas de la Comunidad Europea a nivel local, como parte integral del derecho constitucional de legislar asuntos internos».",
    "15c68545167f539078ebbc9e98b44b17"
  ],
  [
    "Las apariciones de Carmichael se vieron frustradas por problemas de lesiones durante su segundo hechizo en Palmerston y fue liberado por el club Dumfries al final de la temporada 2017-18.",
    "6c2637b7a9adff3d1c0e17df30392d70"
  ],
  [
    "Esta es una secuela que demuestra casi todo lo que puede salir mal con una secuela.",
    "c69bdc0b7eafd107ebe699a31530c566"
  ],
  [
    "Paralelamente al problema de la presencia militar extranjera en los países bálticos, están surgiendo algunas cuestiones graves relacionadas con la protección de los derechos humanos en esa zona.",
    "a2658a1d37edaacf9970bfe18b24e857"
  ],
  [
    "Pronto descubren que es la residencia de un psicópata descomunal (Kane) que tiene una debilidad por sacar y coleccionar globos oculares.",
    "f0478b5ada97275fecf07cbff4b3cbbb"
  ],
  [
    "Se dice que las opciones restantes se dividen en tres grupos: «grandes dilemas científicos» (como unir la gravedad y la electricidad en una sola teoría) que requieren una enorme inversión e infraestructura del primer mundo; «recopilación de datos», que es el trabajo de campo asociado con las excavaciones arqueológicas y las actividades biológicas/genéticas encuestas y «problemas basados en la ciencia», como la lucha contra el SIDA o la lucha contra el calentamiento global.",
    "f13d65518571a32688a189f05824537f"
  ],
  [
    "La empresa se constituyó en Quebec con el nombre de Les Industries de la Rive Sud Ltée.",
    "64575f818159ab1d1d7d109d3e7f4a88"
  ],
  [
    "¡Annndddddd ahí!",
    "e7e5adae606716d4ce16b59f2aea299a"
  ],
  [
    "Hildegard Brom-Fischer (1908-2001) fue una artista textil holandesa, especializada en bordados eclesiásticos.",
    "7253783334ce7f02afbf0665373ae699"
  ],
  [
    "¡No en el mundo real!",
    "cd775cbc92acaf28c6292acc442326fd"
  ],
  [
    "La combinación perfecta de historia rápida, personajes entretenidos, momentos divertidos (pero no sobrecargados de bromas estúpidas) y divertidas actuaciones de Kelsey Grammar, Harry Dean Stanton, Ron Schneider, Rip Torn y más.",
    "e1ec331fb518cf2b5115aef6bdd0adef"
  ],
  [
    "La publicidad de la nueva película afirma que es «la primera película de acción real en la historia del cine que protagoniza, y se le dice desde el punto de vista de, un animal sensible».",
    "8dc5b6940d0b680727753216bf551fbd"
  ],
  [
    "Es necesario que el Congreso Nacional, como poder civil, adopte inmediatamente la actitud que es su responsabilidad, en virtud de los términos de la Constitución, a fin de restablecer, en este atribulado país, la autoridad del Gobierno, la existencia del Gobierno.",
    "63410e11977c3d5e596ea8ff37d35d1a"
  ],
  [
    "No sentía nada por ninguno de los personajes, la trama era demasiado predecible (hasta el punto de que la seguí) y el segundo salto de tiempo en la historia me hizo renunciar.",
    "6736842f6c0dbd6294a2363b7104acca"
  ],
  [
    "Pero lograr estos objetivos requiere la cooperación del gobierno de Jartum, mientras que cada una de las medidas propuestas solo aumentaría las tensiones o resultaría inútil.",
    "572bf0c79bd5a2b13c5397b7bf133346"
  ],
  [
    "En primer lugar, el mercado laboral estadounidense está fallando tanto que el aumento del gasto público no supone ningún coste de recursos para la sociedad en su conjunto.",
    "2cbac44d3b87f64e906b563a537248fb"
  ],
  [
    "La mayoría de los problemas en elecciones específicas provienen de acontecimientos preelectorales o de la falta de condiciones básicas para un proceso electoral libre y justo, como las libertades de asociación, reunión, expresión y movimiento, y circunstancias políticas, sociales y psicológicas favorables.",
    "3524b6db3fa125eac21e5148f5d80c80"
  ],
  [
    "Sobre esa base, la Comisión de Identificación debe completar el análisis de todas las solicitudes recibidas y proceder a la identificación y registro de los posibles votantes, de conformidad con el compromiso del Secretario General",
    "947f60f851d83f70c9ab72d674e5c6d5"
  ],
  [
    "Desde 2014, el Campeonato Senior se divide en dos categorías de edad diferentes, 50+ y 65+, con torneos abiertos y solo para mujeres.",
    "2ccda984c1238a34c05bd70fc7ee81b9"
  ],
  [
    "y un giro sorpresa que arrojó a las «víctimas» una nueva luz, pensé que esto era muy rutinario.",
    "3ba8ab985a86aabed1e7ed7ceb6afeec"
  ],
  [
    "En ambos casos, los motores de empleo deben seguir funcionando o reiniciarse para evitar la volatilidad política y el malestar social.",
    "e9859de7d2a2354d429e546a85b3b60c"
  ],
  [
    "La película es simplemente mala.",
    "5469b15ca69ff8d3e20914531fb6e972"
  ],
  [
    "Será la institución del sistema de las Naciones Unidas la que aborde la cuestión de la pobreza absoluta en las zonas rurales del mundo en desarrollo, con el mandato de financiar proyectos de desarrollo agrícola que tengan por objeto ofrecer oportunidades económicas y sociales a los campesinos más pobres, los sin tierra, los pescadores, los nómadas, las mujeres y los demás desposeídos del mundo rural.",
    "33b859392564185bca5e60d9c9d6a596"
  ],
  [
    "Esta es, de lejos, mi película de acción favorita.",
    "1989738a99a24bbd375a6ae193afa8b9"
  ],
  [
    "b) Respeto de las prerrogativas e inmunidades de los funcionarios de las Naciones Unidas y los organismos especializados y organizaciones afines (resolución 47/28);",
    "27f65b992d94884137000f5f49d18ab9"
  ],
  [
    "Los cazas de la OTAN establecieron contacto visual y por radar con un helicóptero MI-8 blanco con una franja azul y marcas de cruz roja a 5 kilómetros al noreste de Tuzla.",
    "ebec14f220d7aa89879b278921546148"
  ],
  [
    "En cambio, el desempeño de los países en desarrollo mejoró, registrando una tasa media de crecimiento del 4,5%, pero con amplias diferencias entre países.",
    "aac66d2eeaaf417d40d9b5de6c4aedc0"
  ],
  [
    "... ROMPER MORANT y ROMPER STOMPER.",
    "e58d67bcc2fb5d4af9bbeb079ffa7f21"
  ],
  [
    "El nombre de Kundera figuraba en el informe del oficial investigador, que fue autenticado después de que un respetado historiador lo descubriera en un polvoriento archivo de Praga.",
    "a793d2d54780a31d73403a41ee211930"
  ],
  [
    "Huelga decir, por lo tanto, que nos decepcionó el incumplimiento de la moratoria que se produjo hace unos días.",
    "1e1caa82ff674a273ef6f4f879d606b1"
  ],
  [
    "La Sra. Foch es cautivadora.",
    "62318818a07224227bc42d4232f3a94a"
  ],
  [
    "Me gustaría comentar cómo se eligen las chicas.",
    "d20fddc4aa0f709450172cc3350ee02b"
  ],
  [
    "Por último, la delegación de la República de Macedonia era consciente de la importancia del tribunal penal internacional y estaba convencida de que la comunidad internacional apoyaría firmemente su creación.",
    "27a6ee4a8bdeed9e48e405c4cff40525"
  ],
  [
    "Vicepresidente de la Comisión de Relaciones Contractuales Internacionales de la Cámara de Comercio Internacional.",
    "ef9206f7d58cfdc630f945f12855566c"
  ],
  [
    "Sé más que solo tu amigo",
    "5bcf89d4072f428b082003048026a8d3"
  ],
  [
    "Los sami se vieron gravemente afectados por este desastre de 1986 cuando la carne de pescado y ganado se contaminó",
    "1dd74b20cb83170ccc6978d09da4192b"
  ],
  [
    "Necesito oírte decirlo primero",
    "1a2472cb1b51560850d04c722821a748"
  ],
  [
    "Sin embargo, no seas demasiado generoso con los cumplidos; puedes parecer espeluznante, molesto o falso.",
    "5eb0c628cc5350c9e928fbf15aee3ecc"
  ],
  [
    "Espero que te acuerdes",
    "588e1b9b0079d2951c47389e04b17e1a"
  ],
  [
    "No, no, no, llévame de vuelta",
    "ab87625db503c4040dca845818911bb5"
  ],
  [
    "Relájese, haga un chiste y rompa la barrera del tacto.",
    "1f491219187579d8ea131ddd066da5b0"
  ],
  [
    "Practica hablar con mujeres a menudo.",
    "e788dd47eb752a6e310e64c68abf7ee1"
  ],
  [
    "Déjese ser vulnerable.",
    "cddd674d6854c69c2c46a942fed88a12"
  ],
  [
    "Chicas: de vez en cuando voltear el cabello o simplemente moverlo para enmarcar su rostro llamará la atención.",
    "fb70c0d25b7d117ca7ed531152818fdb"
  ],
  [
    "«Mira hacia atrás en...» de John Osborne",
    "b76c9cee16caf624e65cd7271d0a214a"
  ],
  [
    "Amy lleva un vestido de 46.000 dólares adornado con cristales de la casa de este diseñador español cuyo nombre de pila era Cristobal",
    "73c303e689e98afdef807645e1a2f026"
  ],
  [
    "Además de encontrar la superficie adecuada, coloca un poco de acolchado debajo para protegerte en caso de caídas. ;",
    "6f2f7e10b0df4f8b47b0acc9b14c2396"
  ],
  [
    "Sal y socializa.",
    "fc4ca4e2bc810cc578f18f352ed1410e"
  ],
  [
    "La culpa es de la rebelión",
    "b9c14346e04f6a3152b37e09fdbd3bd2"
  ],
  [
    "Nunca colgó el sombrero en casa de Kitty.",
    "d2f22d8013f34ef1af20c40925b42aac"
  ],
  [
    "Hombre, solíamos pasárnoslo bien",
    "61fbe3550f77e608e064175a68f302d8"
  ],
  [
    "Así era como tenía que ser",
    "b558c9b0133ad037cd6b2274b620380f"
  ],
  [
    "Intenta atraparlo cuando esté solo, pero también evita usar una mujer/hombre ala.",
    "2ab057a9cf3c602ad1ab1cd591a1cd80"
  ],
  [
    "Estoy corriendo, sí, como mi mente",
    "7071b326a5a7e7a9e26bdc6d6ad0fbd9"
  ],
  [
    "Los zafiros estrella contienen agujas del mineral rutilo que reflejan la luz en los rayos estrellados, generalmente de esta cantidad",
    "a62e13917496153a8ab591dda73b33af"
  ],
  [
    "Haz lo mejor que puedas para vivir de forma auténtica.",
    "19281cf2afb1c8a29bcef017311db6ef"
  ],
  [
    "A la gente le encanta sentirse interesante, así que escúchala atentamente y demuestre un interés genuino en lo que tiene que decir.",
    "4218d7154127ec62384288533a399b92"
  ],
  [
    "Mi horno tostador ahorra energía al cocinar los alimentos más rápido, utilizando este tipo de ventilador que hace circular el aire caliente",
    "cfba6ec09de3799aaf93d7c4d5781998"
  ],
  [
    "(John Legend)",
    "337bbf9cfcefd700c7f969eb85002513"
  ],
  [
    "Si eres una abeja hembra, sé una de estas",
    "de05f860d23a580487b29bfa2ca152ac"
  ],
  [
    "En algunas culturas, en lugar de convertirse en esta criatura de la luna llena, los hombres se convierten en hienas.",
    "187d0862422e4b94b6625471a0f3ee48"
  ],
  [
    "Esta higuera de gran extensión del este de la India tiene ramas que envían raíces al suelo",
    "023460a87d1248a821f4db4dd6d61e47"
  ],
  [
    "Ignora a otras personas.",
    "1b9de9140db4629ad52e7e7c252b5503"
  ],
  [
    "Lo siento por una calle en Francia",
    "01f7bbb2b6e5b35980435eb74e884249"
  ],
  [
    "Pregunta: «¿Estás en Facebook?» o «Estoy obsesionado con Instagram, ¿tienes uno?»",
    "a6bc5c80667e6cc411ec8f2626ff22be"
  ],
  [
    "El apropiadamente llamado Lake Speed ganó el Trans South 500 de 1988 en uno de estos autos de GM; no fue el de su padre",
    "9c10f0703ccc8df02a4a8c5526345d4d"
  ],
  [
    "Es un gesto romántico que parece tener emoción detrás.",
    "cad510d9234de4f4b5335254c80eee7d"
  ],
  [
    "Acentúa el gesto tocándote ligeramente el muslo.",
    "93540b9e046375d5d016b24f14801d95"
  ],
  [
    "Cariño, haré lo que sea necesario...",
    "db2e8c05bcc533a49747912d95565143"
  ],
  [
    "Nunca le dije que me gustaba,",
    "42076ea4a76f88368f1b84210b886341"
  ],
  [
    "Cava en lo profundo, encuentra mi alijo",
    "6c2c5cec75f46452a5ae09ef06a78699"
  ],
  [
    "Este galés bebedor residía en el hotel Chelsea de Nueva York cuando se encontró con una muerte prematura en 1953",
    "1f18aefd7047e9cd07979a8bfb2199ab"
  ],
  [
    "En 1842 trazó el mapa de la mayor parte del Camino de Oregón; 8 años más tarde fue senador de California",
    "9c7a1b96406ec77fd0ed053df84f4239"
  ],
  [
    "Toma un pedazo de mi corazón ",
    "203dc699fb2c772507b7f56d48c2d55a"
  ],
  [
    "Alguna vez pareció importar",
    "2d80072f732ae5002af4e416a0cb5ca8"
  ],
  [
    "Adelante, deja que la luz brille",
    "638d2776bd0bdb8ce2d93bfde58fede1"
  ],
  [
    "Titán se eleva como la luna principal de este planeta",
    "2fa981c770b707952a3d87f4cf7aebfa"
  ],
  [
    "Y siento que todo lo que hacemos está atrasado,",
    "af963326beebaf22406eb48dba342d01"
  ],
  [
    "Cuando se trata de una crisis, no debes hacer esto «a mitad de camino»",
    "25b53d8e9ac82a2c6ea553e03543e6c6"
  ],
  [
    "Antes de hablar con el tipo, piensa en algo que decir.",
    "820e3b60b09e0d0712a8583ee5dac844"
  ],
  [
    "Estoy fingiendo que voy de club en club",
    "0fd19ab7b9835f22d9d0d790fb41fb8b"
  ],
  [
    "Mientras no los estén usando y ambos estén disfrutando, esto puede ayudar a desarrollar su confianza.",
    "e51a94216bd4574e9fe19bef669c01d8"
  ],
  [
    "No basta con abrir la conversación.",
    "4f961961766c2264a700142bac1ef7ab"
  ],
  [
    "No, no puedo aprender a vivir sin",
    "eac7e97635e3bd86fc042e39a6c5aa6e"
  ],
  [
    "En una partitura orquestal, los instrumentos de viento de madera están en la parte superior, luego los metales, luego la percusión y estos en la parte inferior",
    "d008fca013e0470c1f635a99e86ae638"
  ],
  [
    "Evite ponerse nervioso y nervioso.",
    "f9df632da172a7eb72db81050b2ee6b1"
  ],
  [
    "Sin ser aburrido, cuéntale un hecho al azar que te haya llamado la atención recientemente.",
    "4aa4c4dcbc2b2b584a2d413ca4bd7758"
  ],
  [
    "Lo tengo todo, y lo tenemos todo",
    "76ee7d97c6b6f684590db7ca39830a5a"
  ],
  [
    "Louisville es esta «ciudad», como la carrera que se lleva a cabo allí",
    "2328ee56632f4777725b831ddc265a2a"
  ],
  [
    "Ella ha bajado la ventana ",
    "dc64a7df0605e1f9141da3c1a790d37c"
  ],
  [
    "Me acerqué pero no tengo guitarra",
    "ace1cd43ad4035058ed490e1b80e1aed"
  ],
  [
    "En Budapest, si no puedes dominar este idioma local, el inglés y el alemán son ampliamente entendidos",
    "cf0f3ae05305be443312f740dc31e7ce"
  ],
  [
    "La tumba del fundador de Pakistán, Muhammad Ali Jinnah, es un hito en esta antigua capital",
    "75230ee2520ba95c11f1f62767d39d8a"
  ],
  [
    "Porque sí lo sé. Así que escúchame ahora.",
    "7fb32a0151c3d0f0b42ecc8e6e351551"
  ],
  [
    "Consigue un trabajo trabajando con celebridades. Trabajar entre celebridades es una excelente manera de conocerlas.",
    "274546f1700b9bf4433f54127595116a"
  ],
  [
    "Cógelo de mis manos",
    "8ca0cd9b8078c297d01e91a237ff24af"
  ],
  [
    "Y he estado escribiendo todos tus recuerdos ",
    "916321ee416aa276d16490ea2a07f20d"
  ],
  [
    "Puede estar montando en niggas ballin",
    "89f1ae935b82cae5d79d9130076649a2"
  ],
  [
    "Vendo CDs de mi mochila con el objetivo de las grandes ligas",
    "570e6cdd4813c2aacada89b9d2814529"
  ],
  [
    "No le escribas un mensaje largo.",
    "7bd33a713bd97ae070d8181c091d2e13"
  ],
  [
    "Espero que puedas unirte a nosotros.",
    "b696f73abf63c557c6e129edf7fa4c40"
  ],
  [
    "Me haces caer ahora, estoy pidiendo ayuda",
    "979b17798e67618c609e442e2f010dd5"
  ],
  [
    "F. Murray Abraham estuvo en «Amadeus» con Tom Hulce, quien hizo esta película de National Lampoon con Kevin",
    "51b174a05b288a4b28c8418c42a660f2"
  ],
  [
    "Y luego, de repente, oh, me pareció tan extraño",
    "560673e45c774530fb9318c4e386ee94"
  ],
  [
    "Mientras servía como conductor de ambulancia para la Cruz Roja en la Primera Guerra Mundial, fue herido en Italia",
    "17d4ab43264f50a918f08af34ed3ab3c"
  ],
  [
    "Inhala profundamente, expandiendo el pecho.",
    "c812afbfc19af05bd56889955c2cba49"
  ],
  [
    "Dime cómo enamorarme de la manera que quieres que lo haga",
    "0c19e8f9af1a91df1e3b4a902f20f015"
  ],
  [
    "Y si estuviera aquí diría Hoss, tampoco Hank",
    "f4645f999fc8ecfb8ae2f28b8a3ab597"
  ],
  [
    "Así que esta noche he dado un giro para peor",
    "36ff8b59f089aca6fc4b20c5498c130d"
  ],
  [
    "Brindemos por las almas libres, cazadores de luciérnagas",
    "84a219c7b7159c8bfc7ecf9f3d28d6bf"
  ],
  [
    "Pero los domingos por la tarde, significaron mucho para ti",
    "b9c21f6251e912506fc4417bb3ab5cee"
  ],
  [
    "¿Has viajado alguna vez en un yate?",
    "0b4dacaea43cad826266ad8272c7695f"
  ],
  [
    "Si estás obligando a las personas a un estándar de belleza idealizado, estás siendo injusto con ellas.",
    "2c32675d1b4d832b4a64a6ef8491813c"
  ],
  [
    "Planche la ropa si se arruga durante el almacenamiento.",
    "5171f30f22c4b0daafb0fabfdd0de126"
  ],
  [
    "Me voy a dejar ir",
    "b9983746489a49a2f4ea6b84c7bd3a04"
  ],
  [
    "Cada vez que empezábamos una pelea",
    "237f48956e166311932be66e231c8724"
  ],
  [
    "Solíamos correr por este pueblo fantasma",
    "4210d7daa0d231a5899f740306d0d088"
  ],
  [
    "Liam Neeson ganó elogios de la crítica por su reciente interpretación de este revolucionario irlandés",
    "24abfab0b80dce4b638c7327e79fffb0"
  ],
  [
    "Para un tercer aniversario, es un regalo hecho con esto, ya sea una chaqueta, guantes o un maletín",
    "d2ec7edab48d2d823abc03bec8d03f46"
  ],
  [
    "Ese viejo tractor John Deere no se mueve en días",
    "c0a11ced43196bca5fe5d2c1d7dd7406"
  ],
  [
    "COMBUSTIBLE PARA COMPRESOR/COMBUSTIBLE DOMÉSTICO",
    "7aca5e7d61dd29c867dd8d27ae51fd4f"
  ],
  [
    "No le des tu número o pensará que tienes miedo de salir a la luz.",
    "91eb2ac48e1cd7a599329db6a52e416a"
  ],
  [
    "Saca a tu reina rápido y puedes conseguir esta victoria después de solo 2 movimientos",
    "25e560b5d659f7517c6b2c131538a74f"
  ],
  [
    "Ordinario, no, realmente no lo creo",
    "ffec3ad821616440fbc74738a2a7a8d6"
  ],
  [
    "La vida de este zar del siglo XVI fue lo suficientemente buena como para inspirar una obra clásica escrita por Pushkin en 1825",
    "4617d68328b55b341a1e5b13cef81771"
  ],
  [
    "Milton Friedman dijo: «Solo hay un lugar donde se produce la inflación: ese es» esta ciudad",
    "0f13429ab91afc6a41224f8843d22084"
  ],
  [
    "Fumando mucho, bebiendo, eso es lo que hago",
    "01a848d667fba7920719bc5f2799876a"
  ],
  [
    "Samuel Sewall fue el único de estos funcionarios que admitió públicamente su culpabilidad después de los juicios.",
    "a4f16915850bbe26ec74bf1ec40cb110"
  ],
  [
    "Este lagarto no solo está feliz de conocerte, es esto:",
    "2bcd14a6f005f90af7dec9478db231ec"
  ],
  [
    "Sinónimo de 8 letras para sincera y simple bondad o genialidad",
    "e8a5de72d9ad1b2187eb3472fd7fef87"
  ],
  [
    "Lord Percy & Baldrick son los compañeros de esta serie de la BBC de Rowan Atkinson ambientada en la Edad Media",
    "82727b2f810660023c6d76e07d47ea5b"
  ],
  [
    "A veces necesitas encontrar algo de tiempo a solas para animar a tu cita a que se sienta cómoda.",
    "604a49b6e163dcdd087922dd8913866a"
  ],
  [
    "Y mi corbata le encanta roberto cavale nigger",
    "9eb16b54252e7d18afbbb8ac2414a69f"
  ],
  [
    "Rodamos por debajo de estas sábanas",
    "a7c76758d9aefe4876ffdc4b3ba4bbb9"
  ],
  [
    "De esta manera, celebras el intelecto y la pasión de tu cita, y señalas que tienes mucho en común.",
    "1afba589c6922dea90240d611af97ed7"
  ],
  [
    "Gracias a Dios, incluso los sueños locos se hacen realidad",
    "730f0027a79e0f824327e9dac4ad7080"
  ],
  [
    "¿Qué lugares quieres visitar más?",
    "e5ed88b2903ff741c1fa22b1bb18207a"
  ],
  [
    "Hable sobre un interés que pueda compartir, o acérquese a él con una broma.",
    "abb672ae33696abc1fee52aa75734354"
  ],
  [
    "Puede hacer que tu pareja piense que la necesitas demasiado.",
    "a38c64c7ac3d8c7c6a53a62786429d64"
  ],
  [
    "Y puedes darme la ciudad de Dios",
    "7156648b94bb4ead26b8e62b5e2b0bde"
  ],
  [
    "Ponte de mi lado",
    "737dfb7c0d39e5b8cabeb53dc5e73ae4"
  ],
  [
    "Necesitaba dinero y una cara bonita",
    "88d96a77826287c1c0899c9ebc348e01"
  ],
  [
    "Haz una lista de tus atributos positivos.",
    "d6bb3b82a92db49af3785b971e259a20"
  ],
  [
    " Si me enseñas lo que te gusta chico chico chico,",
    "4447fc0e6daa1b22581c6a75830fd12d"
  ],
  [
    "Elegido para el Senado de los Estados Unidos 8 veces, su segundo nombre es Moore",
    "f1d7b9018fa050f86513d179af48f7ee"
  ],
  [
    "No quieres insultar accidentalmente a la mujer con la que estás saliendo; a menos que ella lo mencione, trata de no llamar demasiado la atención sobre su edad.",
    "3363dd3179d3c6d24129bba7c7cb74c6"
  ],
  [
    "Definitivamente no intentes recoger a alguien que llegó al bar con una chica.",
    "b58b58c9f3921fea20c0da7ad84e06b1"
  ],
  [
    "«FTASB» significa esta frase que describe a Superman",
    "939a65736ebb01b8e05402561e92afb9"
  ],
  [
    "Una pareja puede tener «miedo» a este tipo de cercanía, del latín «un amigo cercano»",
    "fe2d148e545b79b86104d03f8577e51c"
  ],
  [
    "En una partitura, toca fuerte cuando llegues a esta letra, abreviatura del italiano que significa «fuerte»",
    "d34a9b66e3e6ba1b55f638dfb18182cd"
  ],
  [
    "Los corazones se cansan cuando la esperanza se va",
    "405cd449ba8f05af15ecffceea48fd27"
  ],
  [
    "Sí, celebridad",
    "1b279bc370817da926e7eae26fd59306"
  ],
  [
    "Pero no nos sentimos forasteros en absoluto",
    "52cf904d3596c558629a987f9f40e724"
  ],
  [
    "«Llegaron sabios de Oriente a Jerusalén, diciendo: ¿Dónde está el que ha nacido rey de los judíos?»",
    "e8b0eff64ad9124171003deba52d0a27"
  ],
  [
    "Has preparado el escenario para que te vea con buena luz.",
    "d8c65107c674f110a96626d0c2e3f3bd"
  ],
  [
    "Esto parece que me he enamorado",
    "613d47755b08780cbe9440e3a1f61ca6"
  ],
  [
    "Trae a más de las chicas que he visto en Aurora",
    "cb53045d9fb9d6c37562f23eaa34aa51"
  ],
  [
    "Quiero que lo hagas",
    "d83d33afdadf74ecb594f248446bc4e1"
  ],
  [
    "Los capítulos de una novela de 1914 de este autor incluyen «Jungle Battles», «His Own Kind» y «The Call of the Primitive»",
    "8425201a14519b067a751ec43e0b7144"
  ],
  [
    "Y traté de guardar estos secretos dentro de mí",
    "4165c71fb69fe681eedb32bde6ba5cba"
  ],
  [
    "Dosis letales, corazones desesperados",
    "87d8be92cfc22583c434056a7146f9ae"
  ],
  [
    "Cuelga el teléfono",
    "40aad4401d0a0fd1ca144e97bbf4c920"
  ],
  [
    "Los niños asisten mientras están en la escuela secundaria; 9° a 12° grado.",
    "daa054947d3d8185cc394e1914c2dcde"
  ],
  [
    "Música alta toda la noche hasta que los chicos de azul atacan",
    "6a71edd289339c77747d857f118546c1"
  ],
  [
    "Y puedes apostar a que ya sabe en qué camino estoy",
    "3780f889def9d54da5a24530836e550d"
  ],
  [
    "Charles Berlitz, de la familia de profesores de idiomas, puso en el mapa esta zona del Atlántico que se traga aviones",
    "9e2116918177f2284b71ecf8209ab714"
  ],
  [
    "Tengo una perra en Queens, tengo una perra en el valle",
    "092543b03db59b9b35dbec3470876763"
  ],
  [
    "¿No es así como se supone que es?",
    "9952251613282ecf9a28b4ef24d8e09b"
  ],
  [
    "Los 2 equipos que siempre se clasifican para la Copa Mundial de fútbol son los campeones anteriores y esta nación, en 1994 fue el Campeonato de Estados Unidos.",
    "6ba9d780788a26271dc80be026723de3"
  ],
  [
    "Déjame tomar este paseo",
    "391031c46f886dc97db111672df96da1"
  ],
  [
    "Hasta que llamen a la última llamada",
    "2be82fb6853b4eae15768b106e3767ee"
  ],
  [
    "¡Debería devolver el saludo con una sonrisa o un saludo, o ambas cosas!",
    "331790163b65e911976eb3a414d4acad"
  ],
  [
    "Parece que gritan como a nosotros nos importa",
    "9031106b950d348240cc7f7b3f5a000c"
  ],
  [
    "Introduce solo un poco de torcedura.",
    "172042d7285bd30e12ffd2b6478bd225"
  ],
  [
    "Tienes el corazón roto, no dejes de creer en mí",
    "efd176c73a7d0528e104abf9ff420691"
  ],
  [
    "Muéstrale un lado diferente. Una vez que te conozca un poco, muéstrale un lado de ti que nunca haya visto antes.",
    "a1f18a86ff5782f6d0212fa8351a4152"
  ],
  [
    "(¿Me puedes dar tu número?)",
    "da0606937b543f98465d45c56ff1d3dc"
  ],
  [
    "El primer papa con este nombre duró 4 años; el No. II, solo uno; actualmente estamos en XVI y le deseamos lo mejor",
    "56dc71f48368b0b4f60fa6566335e402"
  ],
  [
    "¿Quién te llevará de vuelta a la realidad?",
    "7a954d0205d0db7462a10864220e34a0"
  ],
  [
    "El estadio de béisbol de las Grandes Ligas es la sede de los Astros de Houston, y Enron pagó 100 millones de dólares para que su nombre figure en el estadio. ",
    "ef6eb4f4a9b9751b1a29f040774bc124"
  ],
  [
    "Algunas formas de añadir energía son: Respire profundamente y déjelo salir por la boca.",
    "84fc41838c2aa5ede84b66db65b41145"
  ],
  [
    "Si te dice algo grosero, no tomes represalias.",
    "4c8400f5ad3ddcbec37e76bc5f83b876"
  ],
  [
    "Hablamos más tarde, Rob Lista de logros para Rob Benson1. ",
    "691911ca6b4e4dcd36e8e681afade1a9"
  ],
  [
    "Relájate y colócate",
    "0e6fcda2efa602ce5289149f9c0c5189"
  ],
  [
    "El luchador convertido en actor Dwayne Johnson",
    "b05c91921a1ee2702cbf4d0c9d48e63d"
  ],
  [
    "Y voy a montar",
    "0f90649ee25ce1db98546ce87e6d45ec"
  ],
  [
    "Es tan bonita como una foto",
    "1b2540b0ce5dbb7885e1b78da75c058f"
  ],
  [
    "Me dijiste que recordara",
    "07c6bc6658a3be1306079625ad3ac09d"
  ],
  [
    "Descubre qué es lo que la motiva, quién y qué es lo que más le importa.",
    "3938177618d9aff59d775ee0b22b83cc"
  ],
  [
    "Diamond Princess, nace una estrella",
    "d93428ca841911fd24449285e6cf53f4"
  ],
  [
    "Coloque una línea de estocada en el cabestro del caballo.",
    "b285ae65c45ed7e6c8b7d2a31a57b803"
  ],
  [
    "Hojeando el cajón de tu cómoda",
    "24c4f7fe9baea8fcac28babc39de545f"
  ],
  [
    "Y quizás también esperemos un cuento de hadas",
    "c24b90cb203c65374b073242e4964846"
  ],
  [
    "Cuanto menos, mejor.",
    "048cbaadbb678f0a37339616d9469d18"
  ],
  [
    "Puede que me haya ahorrado un poco de problemas para la próxima chica",
    "27e214c511e1a6da1213b6dba7ec504a"
  ],
  [
    "Y podría cantar sobre Cupido y una flecha disparadora;",
    "281c3910d3c321e1876dc78251450a21"
  ],
  [
    "Nada es para siempre porque solo somos estrellas, baila",
    "3fc43bea20d7b55fc6f5efb453d244ce"
  ],
  [
    "Siempre serás un fuego que no puedo apagar",
    "c3ce4917fa3b297878087844bac2ab65"
  ],
  [
    "Observe cuando dice o hace cosas que significan mucho para usted y coméntelas casualmente para demostrar que está impresionado.",
    "f146e0068f3ccc903cdeb60d4b88226f"
  ],
  [
    "Es posible",
    "9ac5d508a3cbc00e0c46380ff1d9b493"
  ],
  [
    "Conoció a Ryan Phillippe en su fiesta de cumpleaños número 21 y se casó con él 2 años después",
    "9e72e701892ec0178d6bf374c825c32c"
  ],
  [
    "Pregúntales directamente.",
    "ba4518812c0bef876fe927b1c6372534"
  ],
  [
    "Solo un poco de tu corazón es todo lo que quiero...",
    "f9037a7c295c5c25128129129193e6c1"
  ],
  [
    "Ríete durante la conversación; esto demuestra que estás prestando atención y ellos harán lo mismo.",
    "c3fdac682e81ebb599ee1eb5096fdb66"
  ],
  [
    "Aprenda sus modales en la mesa si come alimentos.",
    "99241c02bc9630b7c9e39229292a4c36"
  ],
  [
    "Y no puedo mentir, me gusta cuando me haces decir mmm ooh",
    "9cd723b1872b0a67ce0bb45dcfb9cc4f"
  ],
  [
    "Esta modelo de «Superwaif» fue noticia en 1993 cuando se fue en topless en un show de Vivienne Westwood",
    "e7b866f26e6c573fd0597d0149360adc"
  ],
  [
    "Esto incluye un ligero toque del brazo o la cintura, o incluso un abrazo prolongado.",
    "21f3c4b9a3fa8e2ebb8546e22631a363"
  ],
  [
    "El centro de simetría de una elipse se encuentra a medio camino entre estos 2 puntos, abreviado f.",
    "75cec32ebe40b784a9f8938ea5fdad01"
  ],
  [
    "El almuerzo gratis también está incluido en la oferta.",
    "aa7bdeaa41ceaaac141e4c7fe62a5e99"
  ],
  [
    "No todas las chicas gustan de las sorpresas.",
    "894dbeca7d66832d6a1f4b5f3a069a21"
  ],
  [
    "Sí, salgamos de esta ciudad",
    "e97ea97a7e1bfde42fb18e2db50ff9dd"
  ],
  [
    "Me estoy emocionando",
    "63547d4cd529bf3d4c67c33331e40334"
  ],
  [
    "Pero la vida nunca es así, y nunca eres fuerte",
    "9e470e4844b726434c327cdf156be7c5"
  ],
  [
    "En «All The President's Men», Woodward & Bernstein relatan cómo investigaron este escándalo",
    "15d6e386ded98ca7a0aff601f27ac164"
  ],
  [
    "Una de esas camisetas, vaqueros azules",
    "e9a990c8fe25c2b6a82440a719c7f4cd"
  ],
  [
    "Si es necesaria una reunión individual, deje la puerta abierta o asegúrese de que haya otras personas en la zona.",
    "040e4298b4c8ab102bfbacd91bfbb0cb"
  ],
  [
    "Pero termina contigo y conmigo",
    "f591ae1ed26d2b7340cf4cb62b53739c"
  ],
  [
    "Por ejemplo: dile que puedes bailar mejor que ella en el baile.",
    "e730d1fe081c159bbc49a0fa0693f860"
  ],
  [
    "Mi mujer trabaja toda la noche",
    "720a09226013f411c5fdc7d5d7996745"
  ],
  [
    "Ahora no digas que lo sientes",
    "d25cc6c803b9262f051474a1aa488432"
  ],
  [
    "Dejar que te conozca le permite ver lo único que eres.",
    "44dec3bd13269de18da6bba5204c1a3a"
  ],
  [
    "Este fue el nombre que se le dio al reparto del barco en el papel protagonista de «The Love Boat»",
    "5d5bdc68432eef12fe0ac747b83756d9"
  ],
  [
    "Y podría abrazarte sin parar",
    "ccd89bdee0418eb637087839dfb9c90b"
  ],
  [
    "Intenta tomar la salida fácil",
    "c0cbb608ff9d55e993921880e9cbdcbe"
  ],
  [
    "Sin unos que estén limpios y una camisa con un equipo",
    "a74dfef66e8dd09caf6a781b6d160029"
  ],
  [
    "Sepa que está comenzando más de una relación.",
    "a9cf6894f8437b8dab751574354eb9de"
  ],
  [
    "Estaría echando goma en la calle",
    "0ab90a7c9eb8c96eed00c00478d81b4d"
  ],
  [
    "Hazle un regalo personalizado.",
    "6c02d380d2057b622b21303d4e88ae1a"
  ],
  [
    "Sigue haciéndolo hasta que te atrape.",
    "53082f986aa79fee9caf7fd6cd6c4d8f"
  ],
  [
    "Tan condescendiente, innecesariamente crítico",
    "938b469d809a2a9b37d066a8fa60188f"
  ],
  [
    "¿Quieres decir Talib?",
    "5820eb797cbef70dd979b3cfa2be6b8e"
  ],
  [
    "Sí, de verdad te quiero, de verdad te quiero, oh...",
    "410a59c601353dafada591dce6b83195"
  ],
  [
    "Adjetivo que describe cualquier organismo que come a los de su propia especie",
    "8f5617c97451258afc4b35a16880d25e"
  ],
  [
    "En el juramento presidencial del cargo, es cómo «juran» o «afirman»",
    "f8d0033ba48f988abfacc9df91dacb48"
  ],
  [
    "Si mira hacia el suelo, puede significar que es tímida y nerviosa al hacer contacto visual.",
    "947a1c7b4acb3f92f71d11d98d30afb9"
  ],
  [
    "Hable a un ritmo natural y respire con frecuencia.",
    "519cad39bfb662e050bf8065a26cd0ed"
  ],
  [
    "El 6 de julio marca el comienzo de este calendario",
    "7445a434fa58e9789366abf3f0b92b49"
  ],
  [
    "Oh Rosie trae el sol (Digamos)",
    "85edcdf0eaa374650636dc6234393da6"
  ],
  [
    "Puede que esté lejos, pero nunca me haya ido ",
    "e658e1d8a82ae21bf1ecda27cc3f01d3"
  ],
  [
    "Heloise sugiere quitárselo de la ropa (no de la parte inferior de los asientos del teatro) endureciéndola con un cubito de hielo",
    "8300a52c36c56077cc02fc40e84463fd"
  ],
  [
    "Me paso todos los días haciendo, haciendo...",
    "f941bef8fd3d1c970a8d4ccb4480693f"
  ],
  [
    "Pero encontré una mano amiga aquí, en mi mano",
    "167a0a0b17bcb3d422d4ae7c5c48b751"
  ],
  [
    "Pero ya no estoy en Checotah",
    "7fc3dbe74727cd65eaeb159421648ab2"
  ],
  [
    "No te vistes de satén, ",
    "a055ad7d549feda70f1227832b64cf23"
  ],
  [
    "Tus amigos podrían burlarse de ti por ello, y cabrearte por ello por un tiempo.",
    "44a9e7dabc71687dddfb0bf7a3ffad30"
  ],
  [
    "Sonríe al lindo vendedor de la tienda de comestibles.",
    "1d8c9fcb1aa947d75952af31eb78d11f"
  ],
  [
    "No puedo evitar que mis botas de vaquero pisoteen",
    "44e2d5a18d3afd06c04389e8155d8a55"
  ],
  [
    "Cuida tus modales.",
    "b4a5913509a8890aa783fc3a7b496d7b"
  ],
  [
    "El profesor de pociones de Harry Potter, es tan repugnante como su solución de encogimiento",
    "81cfc1ef8b5e98a4641525c3c4f3488b"
  ],
  [
    "Su pelo largo suelto y sus vaqueros tan ajustados",
    "699ec75fbb208c318e4fbc0a1f7cf912"
  ],
  [
    "No te pongas eso a ti mismo.",
    "1589ceff9955a66e1f599301222053a2"
  ],
  [
    "Por supuesto, si no usas maquillaje normal y te sientes perfectamente feliz de ir desnuda, ¡no te estamos diciendo que hagas lo contrario!",
    "3157fa426701182b97c56fe3046c22fd"
  ],
  [
    "Ahora estoy solo",
    "0240aedc1e4470bc73d6fdd1b3907d55"
  ],
  [
    "Era mi mejor amiga.",
    "11cf1844cec0d2da96043999d3c06e11"
  ],
  [
    "La esposa de un monarca reinante se conoce como la reina",
    "785ec149c5b0f025d64388326b9fb2b7"
  ],
  [
    "Recuerda que siempre corres el riesgo de ser rechazado cuando pides una cita a alguien.",
    "83e5a5b14f96a4b0c3674f597c2fe1b7"
  ],
  [
    "A Alexander Rodchenko se le atribuye el desarrollo de estas esculturas mediante la suspensión de estructuras de madera.",
    "9150418d964358f7d6d4ba9e731f061e"
  ],
  [
    "Pero en mi momento más débil",
    "bfef7e6acac33ea3c7724d9a94ab6dbc"
  ],
  [
    "Esto se debe a que quiere causar una buena impresión en ti, así que va a tratar de actuar con calma.",
    "70b413671b9e86f6932ec020098aeb92"
  ],
  [
    "¡En realidad es la sobrina del jefe! ",
    "3f89976caab373191edfaf2fb8a16291"
  ],
  [
    "Ella es un cohete botella rubia",
    "36a1cd05b783bea36208fd429cd90810"
  ],
  [
    "... Starbucks a la Casa Blanca es un quiosco en esta calle",
    "0b4771d9a000d67e61c82fca84aec083"
  ],
  [
    "Al responder siempre a esto cuando se le pide que trabaje, así es «como el camello consiguió su joroba»",
    "88e39c5bef1e0e287e874f89f550a3dc"
  ],
  [
    "Ya que estamos solos",
    "03eeebb52291e090c092021517b8e601"
  ],
  [
    "En noviembre de 1959 llegó a Holcomb, Kansas, para comenzar 6 años de investigación para «A sangre fría»",
    "02930aae681e6f51297fed4ba913e584"
  ],
  [
    "Osiris era el dios egipcio de esto",
    "b83b537677997b906cd0f1e5c6b2a2b6"
  ],
  [
    "Amarillo por la mañana",
    "7080332cd075a47be13601c19de08595"
  ],
  [
    "A lo que me he acostumbrado",
    "d7713b5a86dddaa4875a00f2949418dc"
  ],
  [
    "«Lo mejor de los muertos es que hacen espacio», escribió en «Rabbit is Rich»",
    "4cc9472312ac03792c76e7ec11ef2277"
  ],
  [
    "Pero por ahora eres un escaneo de mis planes sin hacer",
    "9af75ab672075d864cc9f49c0ba36eab"
  ],
  [
    "No te preocupes",
    "4bfc2b30f56280fae0ae6aee0f446602"
  ],
  [
    "Ahora minorista de ropa, comenzó en 1963 como proveedor de equipos para veleros con sede en Chicago",
    "23bba1a8ba2428464a5683cc773fa19b"
  ],
  [
    "Durante décadas, este modisto que es marquesa italiano ha sido conocido por sus brillantes estampados abstractos",
    "beac3c0c5fd2b8eae33a6d1ed9990104"
  ],
  [
    "Y viviremos enamorados para siempre y que soy tu única",
    "92bc9c63f1dad6f583d4ebf550d4eb73"
  ],
  [
    "Es hora de que todos demos algo,",
    "4b0df8dbca3be32ffb9c24f05db3710e"
  ],
  [
    "Nicolae Ceausescu hizo construir parte de esta capital al estilo de la Corea del Norte comunista.",
    "a3c8e9b0c46bdda6c5e2d278b7be9a50"
  ],
  [
    "Para poder sopesar el trabajo que hice con tu chica",
    "08e3a4185c6165c28ad0ca0f5361727a"
  ],
  [
    "Conduciría toda la noche",
    "98dfe90226dc571f071fc1a8bf0a664a"
  ],
  [
    "¡Me rindo!",
    "0fa4707c3c999781cf8bb9f975aa4084"
  ],
  [
    "Es un país, desde las canciones que toca hasta las oraciones que reza,",
    "287d5b0f8e509f054d9828c851d46f0e"
  ],
  [
    "Mi querida Jane",
    "75d741493d4feae488dc423c4559d35d"
  ],
  [
    "Lámete los labios lenta y deliberadamente.",
    "e83aa375c45d87eed099c8752c8728aa"
  ],
  [
    "Por ejemplo, puedes sentarte en la silla junto a él.",
    "93b3f30a969a7df5031a9836c74a8fbf"
  ],
  [
    "Alguien se va a mudar fuera",
    "e923c9baf383cfd38aad7879d448cafd"
  ],
  [
    "Cada poco de aire que respiras, un viento relajante",
    "4707afc6ae635cdceda90f28f416e14d"
  ],
  [
    "Oh, mira, otro bocado",
    "b918c17453eb79d3e41710c338d4956c"
  ],
  [
    "Dicen que me levanto y vengo como si estuviera jodiendo en un ascensor",
    "ad172be0add85e619e6eb37c796c0815"
  ],
  [
    "Llévame de vuelta a vivir a casa",
    "09cc8e3763f79ea29c468016d5197d93"
  ],
  [
    "No intentes interpretar a cierta persona solo porque piensas que te hará más atractivo.",
    "e741badc08acb84b16134536acdf67db"
  ],
  [
    "Uno de mis amigos, que era uno de mis artistas, firmó",
    "2bc9953a29b79428340d713a2c3a6d5a"
  ],
  [
    "Sé que me he ido por la borda",
    "ef6f453a53ce621249c3e47d1d356f15"
  ],
  [
    "La ciudad de El Paso, en este estado, es una importante puerta de entrada entre los Estados Unidos y México",
    "ad8f2bae974f491752ac8f6e995fa583"
  ],
  [
    "JFK a menudo se alojaba en este hotel en 76th y Madison, y Bobby Short se entretenía allí durante décadas en su Café Carlyle",
    "a4892dd286b8a0d1c52b4a3eaec0ed7c"
  ],
  [
    "Contar los últimos chistes",
    "7f44da8c60e34a26e6f0452ad17821d1"
  ],
  [
    "No mientas ni embelleces la verdad.",
    "fec1025f28576089cc3cc0e4492afe77"
  ],
  [
    "Elige una chica con la que te guste estar, sobre todo",
    "69a190e59aaed660918743fe5984b08d"
  ],
  [
    "10 años después de esta novela, Harriet Beecher Stowe volvió a impactar con «Lady Byron Vindicated»",
    "24b9a345b60f6f251f1c5867e66e15ce"
  ],
  [
    "Fue nombrado «Golfista del siglo» en 1988 y «Arquitecto de campos de golf del año» en 1993",
    "f8b3639d8229d31bb5deca1426fbeb52"
  ],
  [
    "Fíjate si parece aburrida con su compañía.",
    "ec958a78435424f7d75cff33069131b7"
  ],
  [
    "Sabes que tengo que tenerlo",
    "3286bfc3496e1c7a194cff02c8e14be8"
  ],
  [
    "Simplemente te asusta más.",
    "6625b464c97154f73137419aa7e12e10"
  ],
  [
    "Que salió por la puerta",
    "f86c44dd7826220fbf365ba17c29543f"
  ],
  [
    "Chica me hizo entrar",
    "a08e2dd94926bdb2c2203946311d52f2"
  ],
  [
    "Dame luces de neón, enróllame papel",
    "20da51fd93d27e3a6136f8f2137a7f6a"
  ],
  [
    "En «The G Free Diet» de Elisabeth Hasselbeck, la G es esta proteína que algunas personas no pueden tolerar",
    "d16711044f301ddfad6e95c8f0d3b27a"
  ],
  [
    "La estrella de la India es esta joya de corindón",
    "f1fe285044344417b08f11ba84538342"
  ],
  [
    "¿Has gritado cuatro palabras, «manda por la ley», eh",
    "a9d90ce9430b54a4187f034e80989375"
  ],
  [
    "Complementa tu cuerpo.",
    "d17b8d3a715b8c393b2ddbf7b8f1deea"
  ],
  [
    "Siempre termina pareciéndose más a una entrevista de trabajo",
    "4ad016bf305d6ebe23c0a4e17381947e"
  ],
  [
    "Solo porque estás en la televisión",
    "89268c4f87f893e7cb72589e69545907"
  ],
  [
    "Ante el gran jurado, Bill Clinton dijo: «Depende de... tu definición de» esta palabra",
    "e3b2f6558e6d60801c4ee40cd4dc45e0"
  ],
  [
    "Abre las puertas, déjame sentir ese céfiro",
    "8e704b528fd2f53d4b5c55f591081be5"
  ],
  [
    "Doo Doo Doo Doo",
    "06b0549ec4173531377050d534eb044f"
  ],
  [
    "No seas conservador mientras escribes...",
    "98d11102137462742a9395543ee496f5"
  ],
  [
    "Propiedad de la pequeña Dinamarca, es la isla más grande del mundo",
    "87d6b86cd7cc0afbaa8864cf4108da0d"
  ],
  [
    "Estoy corriendo",
    "e0cdf6e3cabd9b3c2aab0c909e92a035"
  ],
  [
    "Esto le mostrará a tu amigo que estás interesado en su bienestar.",
    "c149d51cbac87d491c54c5137611f704"
  ],
  [
    "Eh, es Bebe",
    "3f9646ddca77a075f34c3c968a7b484f"
  ],
  [
    "borra tu nombre de nuestra lista de correo electrónico haciendo clic aquí:",
    "45b02f4f1f06a503804cefa79841701a"
  ],
  [
    "Esta noche, siento que estoy perdido en el desierto",
    "f9830ecfb9ad555465ebbd9a560056f9"
  ],
  [
    "Un relámpago dorado delineado en azul",
    "e80cba7465d1149a47237101faa5460d"
  ],
  [
    "Fomenta tus propios intereses.",
    "53e17bc653e36d080e5e5113c71cc3c2"
  ],
  [
    "El olor e incluso la idea de la comida pueden hacer que las glándulas de la boca produzcan esto",
    "458d484251e7467ef47dc7280bd3022d"
  ],
  [
    "En un restaurante del centro",
    "556c121a587460c57cbdde38178eccbd"
  ],
  [
    "Dejé mi trabajo, delaté al jefe, me quitaron el nombre de la nómina",
    "c4c97c23b91b00066a377d826f4b23d7"
  ],
  [
    "Cosas más extrañas (muy lejos)",
    "de07cc3911fe856fc0d7341f0de3b4ef"
  ],
  [
    "Pero nunca serás como yo",
    "b21f3baab92f37323029a7a95b821a83"
  ],
  [
    "Estoy en mi lugar",
    "559624b42a72f03dbca321ce98488e1f"
  ],
  [
    "Si tiene una relación fuerte, no es probable que la deje, incluso si también le gustas.",
    "e1e6010cb365d8e82f5ab1072f3407a6"
  ],
  [
    "Alguien que alivie el dolor",
    "882b36e24328f007b21ed1dbbaa637d0"
  ],
  [
    "Justo cuando nuestros soldados, corrieron hacia la estufa porque",
    "de80427036c5315e5de9d273c66d7d35"
  ],
  [
    "El tipo de cerradura que ahora es estándar en las residencias estadounidenses fue patentado en 1865 por un tipo con este nombre que suena a la Ivy League",
    "ced26f6ddd2616018a43fccb601266fb"
  ],
  [
    "Sugiera algo en lo que descubriera que tiene un interés mutuo o algo que él nunca haya intentado antes.",
    "b90662be39ce31cb6aba0573e5bd3781"
  ],
  [
    "Míralo a los ojos, pero no lo mires fijamente.",
    "ba5371487c601565cba9501c080f8ee0"
  ],
  [
    "Evita elogiar su apariencia al principio.",
    "5ab08bd2abe700f8858a70f135bb089b"
  ],
  [
    "Dame de comer raperos o de comer ritmos",
    "654ce60fd1e7b18dff88e74257f91892"
  ],
  [
    "Si vas a un restaurante en el que nunca has estado, búscalo en Internet para hacerte una idea de lo informal o elegante que es.",
    "13dadf7a9581e6c195da5a812edee5db"
  ],
  [
    "El «Grito de Dolores», un discurso del padre Hidalgo, desató la rebelión contra esta nación",
    "0b46564f839b524773ba08f56c620479"
  ],
  [
    "No te quedes mirando ni revoloteando.",
    "6701de0ca7f5c6f4319437fd4a3b461a"
  ],
  [
    "No es que no lo esté intentando",
    "c1d48271fe07b50a01f7c05c88857889"
  ],
  [
    "Oh, a quién estoy engañando, nunca lo entenderá",
    "83140d4aea8896d1bff42bd13e20b41f"
  ],
  [
    "Más vale que lo sepas, porque",
    "7905b6e789548bf2bbad5f80c4f3c230"
  ],
  [
    "Si te gusta este chico, muestra un interés honesto en su vida y descubre más sobre él preguntando.",
    "6077b167b854d71b016b90f22e19117c"
  ],
  [
    "Ponlo para que lo coja,",
    "793d40c37a8ccc7326da87f31e6ab226"
  ],
  [
    "Abstenerse de tachuelas y picos.",
    "6886f385cf598195d0cb4418bd670741"
  ],
  [
    "Que quieres",
    "8925e506a68e634e11db7a9d78efde98"
  ],
  [
    "Y luego, con un poco de suerte, puede que nos quedemos atascados.",
    "0ca1fee2d00ccfeb0dfbf093e34ec51a"
  ],
  [
    "La Quinta Enmienda dice que la propiedad privada no «se tomará para uso público sin» esto",
    "19ad226df3d12c3d34d78792842d9232"
  ],
  [
    "Nunca dejes tu bebida desatendida.",
    "a5dd5871ef3bf22ec083198cadef7e83"
  ],
  [
    "Si sueles bromear y hacer bromas groseras, ten una conversación más seria.",
    "f02986cf00b4a5d311922881c71a3a4e"
  ],
  [
    "Tengo que advertirte... que Jaimie es una conductora brutal.",
    "a1d6d480d736ed936ae3fb2e371f5e57"
  ],
  [
    "Pero los buenos tiempos tienen más de",
    "834425f116464d88b05aa858e7a4bd45"
  ],
  [
    "Las áreas al aire libre tienden a ser preferibles a las áreas interiores, ya que es más fácil escapar a un lugar tranquilo afuera que en una habitación ruidosa y llena de gente.",
    "e5fb3f28513a2a9cdd5216991dd52bfa"
  ],
  [
    "Desde este camino voy",
    "5719c29e0e84280e392875d7589ad89c"
  ],
  [
    "Haz amistad con sus amigos si no es un paso demasiado grande.",
    "347b7280ab15c1ebafb133ae87d0805a"
  ],
  [
    "Y todo lo que siempre he necesitado",
    "74a6963e29b5a05b148d3b3cd6fecdf8"
  ],
  [
    "Chica, de hecho puedo ejecutarlo, ejecutarlo, vamos",
    "2980278963161dbccbdd7ce280f3b455"
  ],
  [
    "Los senderos pioneros a través de South Pass incluyeron California, Mormon y este hacia el noroeste",
    "7890464d399f33f6eb0d5c37191a1935"
  ],
  [
    "Es el grano más barato que ha vendido",
    "1016253c23101ea3d788ca448d60b007"
  ],
  [
    "Inicia una conversación.",
    "514e1d4c152a8a4a14760e2df0828c6c"
  ],
  [
    "Piensa en las cualidades que quieres en una pareja.",
    "c76b4154355a0512405beb0a332adec5"
  ],
  [
    "Con pequeñas gracias",
    "db9e8ec21b37465b17c4bab5f8cb52f3"
  ],
  [
    "No es mi primera vez en esta exposición pública de habilidades vaqueras, del español para «ring de ganado»",
    "43c344188ff3408613f665cb8c33324a"
  ],
  [
    "Cariño, no hay presión",
    "f560840ff467c9e8c24172280a979855"
  ],
  [
    "Déjame en paz, trabaja para todos, la mitad es tuya, la mitad es mía",
    "f1b62ab6a239984a4ef1b2bfac800a05"
  ],
  [
    "En 1967 los votantes lo eligieron alcalde de Cleveland, convirtiéndolo en el primer alcalde negro de una importante ciudad de Estados Unidos.",
    "21edf76f15f187f5ab11149544cd9b44"
  ],
  [
    "Cuando se inauguró en 1819, este museo madrileño estaba formado por colecciones de arte de los reyes de los Habsburgo y Borbón",
    "3f5c65c8d34403ecda6473fc05a37ec1"
  ],
  [
    "Rupert Holmes adaptó esta obra inconclusa de Dickens en un musical de 1985 «play within a-play»",
    "b00f20087e4b5b76fc7ba1f9dd88ce63"
  ],
  [
    "No pongas excusas desesperadamente para tu pareja con la esperanza de que cambie.",
    "222133529b0f9d8b52746ae65f8c6c28"
  ],
  [
    "Verso 1 (Chris Brown):",
    "9abe1570de8ae37a1c1d41baf4f786d7"
  ],
  [
    "Pude pagar mi factura de teléfono, recibí sonidos y 13",
    "e0dcdb871ac1e05c71b74ece2df27673"
  ],
  [
    "Rompo todo lo que toco",
    "c76e2b7cbf69e8ccae9987c3f9142c39"
  ],
  [
    "La guía de ganancias de Dynegy sitúa la acumulación de ganancias relacionada con Enron en 0,90-0,95 dólares, lo que representa un «recorte del 25%» para las estimaciones internas de Enron.",
    "85a2c71c8a048aec5a4abe87e8877566"
  ],
  [
    "Porque como en una foto, estaba ahí tirada",
    "718f5e22263a38e45859bea090b41842"
  ],
  [
    "Se cree que este apóstol incrédulo fue a la India y fue martirizado en Madrás",
    "8b4a4802c02ce37179357aba0423424d"
  ],
  [
    "Y me haces sentir que lo tengo todo, sí",
    "2b8397d6b760dfd8fa9bab654356983f"
  ],
  [
    "¿Sabes lo que digo, tío, qué le voy a decir?",
    "f8276051fadb94e8299782ae0cf65ca1"
  ],
  [
    "El nombre de este candidato a la Corte Suprema de 1987 se convirtió en un verbo que significa caricaturizar las opiniones de alguien",
    "ba6b1469fca1ca4e1d1385af64fe9f07"
  ],
  [
    "El epílogo de esta novela dice: «Ahora he contado la singular pero veraz historia del fantasma de la ópera»",
    "77680e4e45a3478a3fd4b9297d3a5abe"
  ],
  [
    "El exitoso musical actual sobre adolescentes que se rebelan contra las reglas anti-baile está basado en esta película de Kevin Bacon",
    "0247ecfa4ca3059a0f41ee3e8f054188"
  ],
  [
    "Salva nuestras vidas...",
    "9440a0d45453275d0eed70ea070e9014"
  ],
  [
    "Peter Frampton podría haber cantado «Show Me Tao», ya que significa esto",
    "bc76de9c34ff5a043578f647c307dd67"
  ],
  [
    "¿Tienes compañeros de habitación o vives solo?",
    "86d7650178516ae0e3a6ad6fb52ef052"
  ],
  [
    "Diles que es mi cumpleaños",
    "10b1809fc22e5a69dffa75da5dad9607"
  ],
  [
    "¿Sabes qué es sexy? ",
    "5e52e9c68b771fb387931c0673f7124b"
  ],
  [
    "La fuerza militar de élite de Saddam Hussein, según se informa, la mejor entrenada y mejor equipada del ejército iraquí",
    "1221ed0c5b8279dc9cdf6b4f86ea54dd"
  ],
  [
    "Common y Gil Scott-Heron:",
    "3a7f51f6109b9271ecada3f44f4f9175"
  ],
  [
    "Hable sobre las cosas que le gustan: su trabajo, sus intereses o sus amigos.",
    "994ef23b63d739b4827a661682327f5d"
  ],
  [
    "Este detective ficticio resolvió su primer misterio en 1929",
    "b73685385b7706f74b0d27ca2285f275"
  ],
  [
    "Impulso de acciones para las buenas noticias de Dynegy ",
    "05e55bd418d5dbb805d07ddbcda770a6"
  ],
  [
    "No llevas anillos de diamantes, ",
    "d4911a5fc24a468fb91397fec464d84c"
  ],
  [
    "La de dah dah de",
    "69484e96172d3cf178f7dc97dd8d80a7"
  ],
  [
    "De John Riggins, O.J. Simpson o Jim Brown, el récord de mayor número de TDs anotados en una temporada de la NFL",
    "a8f9855ec2bbc4c12e7dc7ef5f534d38"
  ],
  [
    "Lo siento pero me enamoré esta noche",
    "e3f98117246bedc4187ed9777a1f3570"
  ],
  [
    "Leer la literatura, el periódico o la poesía.",
    "967453c04b9fa191b526c445f3822696"
  ],
  [
    "Será mejor que pisen el acelerador",
    "b7613b4ce28c13c2b70c8197c789496e"
  ],
  [
    "Bromear sobre el tema puede hacer que tu novia se sienta avergonzada o insegura.",
    "145529ace06bcf96b29155c3a63feb31"
  ],
  [
    "Enloquece por un par de gramos",
    "f5055b2d538a18ef18131340d967e9e6"
  ],
  [
    "Pero te digo esto, cuando comience el año nuevo",
    "b5bfd22126193776455a60ea88a99f86"
  ],
  [
    "Palabra de once letras fur el trabajo que harían n rezponzibl para fiksen los problemas de ortografía de este club",
    "38d43ea9f8f49a119fee3e41171e3d81"
  ],
  [
    "Colorado Avalanche de hockey jugó una vez para esta ciudad, lugar de nacimiento de su estrella Patrick Roy",
    "3ce5346ec3a5eb5266cb0876fedc0820"
  ],
  [
    "Sabes lo que quiero decir",
    "6ef5ec85efa2a3e43c836f0c73e41380"
  ],
  [
    "Y me río cuando parece",
    "31bc224a7b7f3199054d65ea782ccc9c"
  ],
  [
    "Me aferraré a ti",
    "7d1400712baa2d2983fa0b00b5e58ec8"
  ],
  [
    "Crack rock, ooh",
    "a18a30f4658ed3c3c9647248a80646ee"
  ],
  [
    "También se permitía la entrada a esclavos y mujeres al Jardín, una escuela que Epicuro fundó en esta ciudad alrededor del 306 a.C.",
    "a756f0879d955cd13febd49b4d30ec19"
  ],
  [
    "2 de los 4 estados con «NN» en sus nombres",
    "444de9faf13a4cc0b0229b776c7ae5e2"
  ],
  [
    "Golpea el tobillo izquierdo de tu caballo con el látigo de doma clásica.",
    "f243353efc7ed2ed030498bb9bab507a"
  ],
  [
    "Mientras estaba de vacaciones en la casa de su padre en Vermont, le llegó la noticia de que Harding había muerto",
    "a529381e4f021d98d5e13303f6d09345"
  ],
  [
    "Como «cállate y bésame»",
    "3f08038c2c27beab76bdf4321e67c45d"
  ],
  [
    "A algunas parejas les va mejor si el trabajo se mantiene fuera de la relación, mientras que a otras les gusta discutir lo que hicieron durante su día profesional.",
    "b45fa63d5a7512c4cfcbbf093a3818bc"
  ],
  [
    "Un engaste de joyas o para subirse a un caballo",
    "2f3efe8e0e934c4b236e1ca850fcabea"
  ],
  [
    "¿Has comprado algo de ahí?  ",
    "7e05fb9837f4808f87ab8de62c7596e8"
  ],
  [
    "«Sabes que no puedo oírte...» de Robert Anderson",
    "b9d0c5f24e5921941a6f66d2008ae90f"
  ],
  [
    "Incluso si sus opiniones son válidas, usted y ella sabrán mejor si las cosas comienzan a funcionar.",
    "fc6c360f031fba885a4453d27252d28d"
  ],
  [
    "Del ruso «mayoría», este grupo marxista se opuso a la Primera Guerra Mundial como un conflicto imperialista",
    "f434327503edff680275f33d323acce4"
  ],
  [
    "Dicen lo que pasa aquí, se queda aquí",
    "50e5e1c8817605e32279b467099c66d0"
  ],
  [
    "Esto rara vez funciona y acabará siendo agotador.",
    "f724058a673f106e1117f2d0494b0484"
  ],
  [
    "El entrenador dijo: «Oye, hijo, ¿cuál es tu problema? ",
    "12d381b16543dd333eeb4a037b11eb45"
  ],
  [
    "Tenga en cuenta que los perfiles de computadora pueden presentar información engañosa sobre la otra persona.",
    "ef0f3ea9aafd9d49cb28456bfb9cb08c"
  ],
  [
    "Estrellas alineadas en un cielo desbocado",
    "f08dfeb800f85f0767068a8b0f6a7fdb"
  ],
  [
    "Si quieres tener un encuentro sexual, acércate a una pareja potencial con confianza.",
    "a5b130add9c0d73a544c9c26fdb842d4"
  ],
  [
    "Este caricaturista añadió un número a su firma para mostrar cuántas veces tejió el nombre de su hija Nina en una pieza",
    "d1219f025b0a22f442705f2fee7dc5ca"
  ],
  [
    "Es el idioma oficial de San Marino y del país que rodea San Marino",
    "d04e555eb7f682637b762591d0ca4723"
  ],
  [
    "Este expresidente murió tras votar en la Cámara para no dar medallas a los oficiales que sirvieron en una guerra a la que se había opuesto",
    "2d2f4f46da0cbcbbafcbd9c5ee4b3e50"
  ],
  [
    "Esa mirada dura",
    "381dda31d9ba7b9d9c10d05f56d9f51d"
  ],
  [
    "Compuesto por más de 7.000 islas, único país del Lejano Oriente con mayoría católica romana",
    "261b7629a0844a8898c5b4bf1f1d6bf1"
  ],
  [
    "El tema principal de esta comedia de Tim Daly está basado en el cuarto movimiento de la Sonata para piano en la mayor de Schubert.",
    "73d73ff9c7f95a0346fc996c48e9c0e4"
  ],
  [
    "Siempre hable de ello antes de probar CUALQUIER COSA.",
    "1ebfd09a068cdb3dabd47760cabbc883"
  ],
  [
    "Administre su tiempo.",
    "be3eb7ff62c9834696c21d84f2529bb8"
  ],
  [
    "Mira si se sonroja a tu alrededor.",
    "e042cc4f0d2bd48dc4204344521094d3"
  ],
  [
    "Esto incluye masajes en los hombros, abrazos, colocar una mano en la rodilla de alguien, etc.",
    "4f324c92634d3a1959a5e525ebc4caf2"
  ],
  [
    "En abril de 2008 se convirtió solo en el segundo papa en visitar la Casa Blanca",
    "8b2b353752b2c7ece0a102ab03a228be"
  ],
  [
    "Creo que el sábado es un día de descanso",
    "625dee329c5b7e1dd6008ba905af4c5d"
  ],
  [
    "Toma la iniciativa sin hacerte cargo.",
    "5993bd47a9589e46bfbf735930aca0be"
  ],
  [
    "1 de las 2 películas de Meg con «beso» en el título",
    "df0ef5cb108911a88ec20149243ff9bc"
  ],
  [
    "Puede que diga que no, que diga que sí.",
    "8b817a7cd1800b884662b3e0bf945f9e"
  ],
  [
    "Durante la Segunda Guerra Mundial, muchas mujeres llevaban este estilo largo hasta los hombros con los extremos doblados por debajo de oreja a oreja",
    "a5581a7821504b29cf102f7c7817744e"
  ],
  [
    "Así que no levantarás la copa, ¿verdad?",
    "df1b49db0b3e560cc2b5d7b60a792741"
  ],
  [
    "Gire su camión hacia el sur en Treinta y",
    "3d4dcbba45c1b28219c32a8804edde14"
  ],
  [
    "Gorro Sigel (Whudd!.. Ya no hay más)",
    "3fafecfbab54411cf16f93968d31b21b"
  ],
  [
    "El último quagga, una especie de esta especie con rayas limitadas a la cabeza, murió en el zoológico de Ámsterdam en 1883",
    "35db0a12d4c947ef19c5564bfec225b2"
  ],
  [
    "Pero no estaba seguro",
    "5806ee887799ee75da96266df5a0e23b"
  ],
  [
    "Antes de que este hombre, visto aquí, se convirtiera en papa, sirvió como arzobispo de Milán",
    "a5109ddbe6f9d8e2e53159666fb0ecb8"
  ],
  [
    "Una puntuación de cero en los deportes también se conoce con este término de aves.",
    "29842aa85b90400952edc7ff902259e8"
  ],
  [
    "Somos un equipo",
    "cab77e0c2fa03d8a3c0697d359be993f"
  ],
  [
    "En 2010, este español superó los 10 millones de dólares en ganancias de torneos y fue el jugador número 1 del mundo",
    "c8ed6757423ad48613d8408beaf474e0"
  ],
  [
    "Ve y cógelo",
    "8aeadca34c95435797a487e2b22fae87"
  ],
  [
    "Querida, déjame trazar las líneas de tu corazón tatuado...",
    "1ddf76f4a3a8454873351f88a54ee28b"
  ],
  [
    "Bares, cafeterías o parques son excelentes sugerencias para realizar actividades.",
    "a8f5e75a141157639abb67f3626e705c"
  ],
  [
    "Reviso fotos dentro de mi teléfono",
    "7fc9da9df1e3599f4d80efddf3edb0ae"
  ],
  [
    "Golpea las caderas de tu caballo.",
    "3e80c75827faaf977d43538bf7384a58"
  ],
  [
    "Este imperio milenario se centró en Alemania y sus primeros emperadores fueron coronados por el papa",
    "b3098e59915a0fed1597cddb7870fae8"
  ],
  [
    "Los pasillos resonaban y gemían",
    "9433fe9d6d91421bf451cd0d3701ed31"
  ],
  [
    "Todos los propios descienden de Matchem, Herodes o Eclipse de mediados del siglo XVIII",
    "8ea86a0f21e4e269837263fe91ed511f"
  ],
  [
    "Puede que este tío sea el primero en invitarte a salir, pero no será el último.",
    "adee33a8c682d18cbfa3da7df95db9eb"
  ],
  [
    "Hay cosas que el dinero no puede comprar. ",
    "d788204053925e4151c265b59c1fd4a2"
  ],
  [
    "Esfuércese por ser comprensivo y un buen oyente.",
    "0b4e5898a4311aef50fefbceb63587ab"
  ],
  [
    "Se desliza detrás de ella y se agarra fuerte (y ella dice)",
    "5bca5c8f53fc6cb2169ba8d6a37e99e9"
  ],
  [
    "No seas demasiado coqueto con todos los chicos que conozcas, especialmente aquellos que ya están en una relación.",
    "650d0ce8d3b4233b2ca3f67fd12682d0"
  ],
  [
    "Pero estoy satisfecho contigo. ",
    "c2f64f2ddc2f82239731b792a90f6b75"
  ],
  [
    "Es solo una boda estadounidense",
    "4d7321d8d40ff9559b3f56e691620219"
  ],
  [
    "Y mantén tu cara al sol naciente",
    "3389a9df458d49f99de9e8e0f1030f0f"
  ],
  [
    "Abrazar es una excelente manera de demostrar lo tierno, compasivo y sensible que eres (todos grandes rasgos).",
    "4137965bacaaa9334dba13c9120d11b0"
  ],
  [
    "El cielo llama, y ella dijo: Mi corazón anhela",
    "7ed6487444723f8563acfb4e33836841"
  ],
  [
    "Y cuando intentas llevarme de vuelta, dices que algún día cambiarás",
    "990b2a994f0a357e0f6a607cf0717668"
  ],
  [
    "Oh, sé que podría decir que terminamos",
    "3c0b8e782d261a4348b7d4eac7ce8149"
  ],
  [
    "Estaré borracho de nuevo",
    "9bccd4cddccf31372ae35360485df7b4"
  ],
  [
    "El Salón de la Fama del Rock & Roll no lo «eje», lo indujo, en 2002",
    "a4814d65c13b5158eb3165d07367546e"
  ],
  [
    "Hablar despacio añade seriedad a lo que dices, haciendo que la gente piense que lo que tienes que decir es importante. ;",
    "ac551542939ca3b97d2c18a0fdcd3385"
  ],
  [
    "El tema original de esta comedia televisiva ambientada en Cleveland mencionaba las ciudades cercanas de Parma y Solon",
    "3212e69c21994be539dfa4b6e900ef0c"
  ],
  [
    "Si te tomas en serio casarte algún día, debes saber si tu pareja está en la misma página o no.",
    "b82cc4dd88c8ab2ab8c7005ea78cfd45"
  ],
  [
    "Este estadista prusiano recibió el título de Príncipe en 1871",
    "7a78697d73bc8b668a336a49b34099e1"
  ],
  [
    "No digas que fue algo bueno",
    "6397eaf2174356aa426f1847e671fd0a"
  ],
  [
    "Y no quiero... y no quiero arruinar tu felicidad, nena,",
    "2b2b98d32530079649072c8ceb2bb9f8"
  ],
  [
    "Y mis rimas van a estallar, tú tratas de hacer retroceder",
    "237bf1b44dfffcefd8433937e0285107"
  ],
  [
    "Empujar a alguien a un lado con un brazo",
    "c4989040fb921a380f8e0402590efc07"
  ],
  [
    "Me llevaste aquí a tu lado",
    "f75bae18d7eeed5be912711d18565381"
  ],
  [
    "En 1886, este «loco» rey bávaro fue declarado demente; se ahogó unos días después",
    "ace95d537571b9efd994776e4c5b3a4e"
  ],
  [
    "Beverage World informa que en 1996 Estados Unidos superó a este país en número de cervecerías por primera vez.",
    "cadaeb9495767541600f1bb8021a04b5"
  ],
  [
    "El insulto estándar de Bugs Bunny que se ajusta a la categoría",
    "dd5e93a0143a2ad9acb55ed7138cca1b"
  ],
  [
    "Endocrino o exocrino, por ejemplo",
    "82a568a684778e3e2a8ecad194c4f998"
  ],
  [
    "Invita a salir a los chicos.",
    "d815306f91f505cd1f78f773c341c91c"
  ],
  [
    "Pon a esta persona a solas.",
    "2c0d2376058b8d482432038afc356c66"
  ],
  [
    "Si me importa un carajo una perra, siempre estaría arruinado",
    "de5b302fb839444eab9ff92a7b5c7903"
  ],
  [
    "Dylan Thomas tuvo años de conflictos con Inland Revenue, la contraparte británica de esta agencia estadounidense",
    "56162e20fde4f985447c92fbb0aa3aba"
  ],
  [
    "Oye, Sugar, la temporada de azúcar es un buen momento para quedarte en Shearer Hill Farm en este estado",
    "7984efdb5872e14f492cbc3af68904a6"
  ],
  [
    "De 1804 a 1806, esta pareja exploró el área entre el río Mississippi y la desembocadura del río Columbia.",
    "931b985b1e52e69e8e907e91c8bb2803"
  ],
  [
    "Camina como un macho alfa",
    "ed750c291937e067779f2e5d6dc2ad98"
  ],
  [
    "Pero hay un millón de buenas razones",
    "3c6d21961fcc7a45dd975187cfc0f741"
  ],
  [
    "Contactar a tu celebridad a través de su agente o gerente.",
    "3081ab5dc03d35ef39c040961c779c83"
  ],
  [
    "En 1923, esta ciudad sustituyó a Constantinopla como capital de su país.",
    "6a193007c1ad9a304332fa499ad9745e"
  ],
  [
    "Ella rodando con moa (moa!)",
    "5cb65b8e880b7d3afe6495d02327ed9b"
  ],
  [
    "De hecho, hay un noveno miembro del G8, a esta organización generalmente se le hace referencia con 2 letras",
    "3b2826f04aad850715c920c8d05abf24"
  ],
  [
    "Este novelista peruano ganó por su trabajo crítico «Making Waves»",
    "a9860841b412ac66e0eaabf95d1a21d1"
  ],
  [
    "No lo diría si no fuera cierto",
    "973142ed58e2a8b2fa878ebf9c2a4859"
  ],
  [
    "Cuenta regresiva las horas hasta que sean las 2 AM",
    "b0ad1c3a28519bb7947b12bcc25cbd1d"
  ],
  [
    "A veces, el director usa este estado como un aparato de amplificación electrónica para hacer correr la voz.",
    "e7f0b50792ed1b702165d113faac4483"
  ],
  [
    "Si quieres mi amor ",
    "7d5c2de9aad4abdf977357d3db906603"
  ],
  [
    "Hazle saber que te gustan mucho sus ojos, su sonrisa o su cabello.",
    "bae92441811bd995a948cc7d127c99eb"
  ],
  [
    "Esto no significa que debas mirarla fijamente, eso puede ser un poco espeluznante.",
    "e62c06f1bf52d0b775e1d6defc804f4c"
  ],
  [
    "Comprenda el estilo de vida mormón.",
    "8e893e72910db2bf3d7dcbc181141ab0"
  ],
  [
    "Quieres quitarte los nudos y eliminar el encrespamiento de tu cabello. ;",
    "e85905dcb9591295eb53262f9fb40687"
  ],
  [
    "Pero cariño, yo voy primero",
    "b452f0c0eedecb63306b2acef6b63eb1"
  ],
  [
    "Es difícil mantener una conversación",
    "e26b52c93ff53b17d79751a53d61f4b4"
  ],
  [
    "Y estar aquí donde estoy",
    "4d0d9cff002b2efd01c620e5995e2dc5"
  ],
  [
    "El cerúleo es un tono de este color",
    "c15374fa143c32f24e2f16f260f10041"
  ],
  [
    "El uso de esta madera decorativa pegada a un soporte de madera común, se remonta al antiguo Egipto",
    "c86afed585727144acb62af7c13d1ab0"
  ],
  [
    "No te doy ninguna buena razón,",
    "4c95bb6b79f7ba42cb6de8276d3058b2"
  ],
  [
    "Por lo menos tendrás que ofrecer.",
    "42644d1c943f73bee780888ea3dbb63e"
  ],
  [
    "Su padre era John V. Bouvier III, un corredor de bolsa de Nueva York",
    "dfacd345046bc55d838e7de04ac48ac8"
  ],
  [
    "Primero atraparon a Pac, luego el reloj grande se detuvo",
    "f831107b925bbaa37c2c97afe52b37fc"
  ],
  [
    "Cuando estuvimos en Cozumel",
    "823acc1f466c14c4c9e1fddbe94103df"
  ],
  [
    "Cosas más extrañas",
    "1c65912c29ed2b2b197701def5d24f97"
  ],
  [
    "Alrededor del 480 a.C., esta ciudad-estado del norte de África no era tan pequeña; controlaba la mayor parte del Mediterráneo occidental",
    "9f2bdd4024f8ab3415f916b1938db7b5"
  ],
  [
    "No hay autoservicio para comprar comida, ni mesas para cenar",
    "ba12787f9a189c2c9837a81af16402cb"
  ],
  [
    "Se llevó todo lo que siempre quise",
    "717c3336e5af0ea92b49ef424e3d58ce"
  ],
  [
    "Gracias a los reality shows",
    "1062657dff40cce0a2584e0b4dd017f2"
  ],
  [
    "Con su propio Partenón, Nashville, Tennessee es esta ciudad griega «del sur»",
    "ef019e927907d3eb436d73663cb1e0f1"
  ],
  [
    "Si no tienes un amigo en común, trata de hacerte amigo de algunas de las chicas con las que es amigo.",
    "66e789f5418d9025ffd605f64e6b4802"
  ],
  [
    "Nos encanta, lo odiamos, todos intentamos lograrlo,",
    "52dd965ff629107c3b39c74a8138f697"
  ],
  [
    "Dejarás una mejor impresión si te equivocas del lado de la generosidad.",
    "5b9d7545cefee763d90ea298c7888596"
  ],
  [
    "Y me estás preguntando",
    "2cdd59261bf6756f4b0b026fc56eb507"
  ],
  [
    "Y esperaste el día en que volví",
    "7f4027a35bc4a2e15640fc173d93ae9a"
  ],
  [
    "Cuando estábamos en Honeymoon Avenue, Honeymoon Avenue, mi bebé,",
    "cb7b7f01653d2aa5ca98e44ee1f4a6b5"
  ],
  [
    "Pídele una cita.",
    "88f0e1fc771fb22b15333f55c98bdc81"
  ],
  [
    "(Sí) Estás rodando shawty",
    "d556aeb34eafc5ea604eb19a8ea37015"
  ],
  [
    "Busque un socio que comparta los mismos valores u objetivos que usted.",
    "d95aaaa805a25c4a76723cd2aab75a3b"
  ],
  [
    "Las novelas más vendidas de la década de 1920 de este autor occidental incluyen «The Call of the Canyon» y «The Mysterious Rider»",
    "2a63e20a16bbc4099784a29f9d8a4f3e"
  ],
  [
    "No dejes que tu caballo piense que una vez ensillado es hora de correr.",
    "08243e5ccd770c4adc61eab8b2790292"
  ],
  [
    "El humor es una gran herramienta para usar, si se usa correctamente.",
    "fef5f1a2e871ffcf13dad3ffb966a588"
  ],
  [
    "Muéstrale respeto por ella.",
    "e7a602429b1d3d6dba742884d55cb5e1"
  ],
  [
    "Después de que mi sangre se ahogue en alcohol",
    "0d1e1e97dc85d4e7231b3c2369187eee"
  ],
  [
    "Oh, los recuerdos nunca se desvanecen",
    "c25ce162917f9e3934a0cc0117e3dd25"
  ],
  [
    "Si estás en el mercado del amor, una forma de atraer la atención masculina es viajar en grupos pequeños.",
    "de79c6a4951046fb43249164aa411bb6"
  ],
  [
    "Ahora, si no te ha pedido una cita, tendrás que hacerlo, si realmente lo quieres.",
    "b0ae4ba71098f2ae93f611f1a06a1df8"
  ],
  [
    "Estos sentimientos",
    "0d0431f7bb6e0578dd3c314dde273525"
  ],
  [
    "Que acabe contigo y conmigo",
    "1585840db68cfb3b3b772b870413ec96"
  ],
  [
    "Superado solo por el Mackenzie, es el segundo río más largo de Canadá si se incluye la vía marítima",
    "2153337a943fcff0fade7b95f1d99cd2"
  ],
  [
    "Socialicemos juntos.",
    "ce46020deb7f124ba72a86f2936d815f"
  ],
  [
    "Parece que el tiempo tormentoso se cierne alrededor de mi puerta",
    "92c29e7071b0fe47a2d46131e88d2135"
  ],
  [
    "No la invites a salir todos los fines de semana, a menos que sugiera que también quiere salir.",
    "d95e70bb40385ea067564b7c7e51ee6a"
  ],
  [
    "De manera adecuada, puede ver la papa chip más grande del mundo en la Exposición Mundial de la Papa en este estado",
    "a375d17074268102f228780ca8d86340"
  ],
  [
    "Hasta que me enrede, me pierda dentro de un laberinto",
    "86a88ff5116c2269b2969aa992e49831"
  ],
  [
    "En 1905, este zar estableció el parlamento ruso, la Duma, que también significa «pensamiento»",
    "4d6472379fc8da89b4dcfd2f2a723507"
  ],
  [
    "Muéstrame qué hacer para mejorar mi salario,",
    "5f160c276b9e05b09075ac765dba1af1"
  ],
  [
    "Pero prefiero tener problemas contigo ",
    "72c8c446c4df7f2a078e9e97a849a269"
  ],
  [
    "Intenta mantener la conversación.",
    "8506fd51f8914deb4474dcd588502d93"
  ],
  [
    "Hay muchas chicas a las que les encantaría sacar provecho ",
    "00a5a9aac70fe0a310f4aacd83a2a801"
  ],
  [
    "(Es como esa vieja porquería de Michael Jackson)",
    "b5ef6effde79fc94c7321e5ba850c179"
  ],
  [
    "Porque quiero estar en la 106 y Park empujando un Benz",
    "cb3373a7e2a6c0346d59d0c293aa5739"
  ],
  [
    "La futura fortuna y carrera de Andrew Carnegie se inspiraron en una visita en 1873 con este inventor e ingeniero",
    "2f659cd7f508ff639b3460bc55a25e25"
  ],
  [
    "Sé que todos hemos perdido algo",
    "8766fa2a970ce8636e9d33c5212ebd19"
  ],
  [
    "Los ciclones frecuentes dan un cinturón ancho desde Texas hasta Ohio, este apodo que suena como el nombre de una calle.",
    "d63a73b183aa4e82246ef3985f08030e"
  ],
  [
    "Ella me da fuerza",
    "948c62483d523a84302c99a22c6539e3"
  ],
  [
    "La necesidad repele a la mayoría de las parejas románticas, y las que atrae tienden a estar desequilibradas de manera complementaria (ex.",
    "8d157ae9c8ccf31113ea446bdf88935a"
  ],
  [
    "Al final del camino",
    "e67e4dbc364170b076cb802fdc7b63de"
  ],
  [
    "No hay nada más en ti que quiera cambiar",
    "2fab8e8b1d7577f7b46fae9a5c7c8205"
  ],
  [
    "En 1790, Filadelfia reemplazó a esta ciudad como la nueva capital de los EE. UU.",
    "9ec54d5c3aaae07259c1b1b3ee5e9524"
  ],
  [
    "{Ya sabes cómo bajar negro}",
    "e3946716960b3fc7c351ac6a0692781d"
  ],
  [
    "En el universo de Marvel Comics, es el alter ego de Tony Stark",
    "21c0acbb883cc678691434788dcf2404"
  ],
  [
    "Volteé ese carruaje, dejé la escuela en el polvo",
    "6aadd7b16e6ddef4875248bf7f986f9f"
  ],
  [
    "Y no quiero intentarlo",
    "7d66c1e153ee046ef978c5a45935f082"
  ],
  [
    "O vender amor a otro hombre",
    "f5fa2d95623308e2509126b49fb54279"
  ],
  [
    "Todo es perfecto o eso parece",
    "820832836627414ad994eba63539b1db"
  ],
  [
    "Borra inmediatamente cualquier imagen inapropiada que recibas.",
    "0426688dfbb5e118908c08018c341a68"
  ],
  [
    "Pídele a tu pareja recomendaciones de lectura.",
    "1eacf3f83d6b14794e370c6d87afd84a"
  ],
  [
    "Párese en un lugar de mucho tráfico",
    "9d5d70c61e27deb166c4118c78c87a88"
  ],
  [
    "Ganadora del Emmy de los 60 que fue la respuesta de Rowan & Martin a una sentada",
    "3348789499a85fa2b3631babe16b3d3a"
  ],
  [
    "Las cremas funcionan bien en el cabello más largo, lo que hace que tu apariencia potencialmente irregular sea más conservadora.",
    "bd1898ad98dbdbe5a13a5bfff0056674"
  ],
  [
    "Soy demasiado joven para estar tan dolido",
    "87fac3524ad902f527fb3fc184f684c0"
  ],
  [
    "La cabeza y los pies son las principales zonas erógenas para muchos.",
    "00c44e11cd5515f1db98bcce72def883"
  ],
  [
    "Demuestra que puedes reírte de ti mismo.",
    "fd33f821b6f8347efd4d71c530c8b0d8"
  ],
  [
    "Digamos que primero revisarás tu calendario y luego aceptas.",
    "429b4ea4bc2930a08c727552a012491f"
  ],
  [
    "No seas demasiado íntimo antes de que haga un movimiento.",
    "765b3f1974586561d86d3050c0f93063"
  ],
  [
    "No te quites toda la ropa de una vez.",
    "34c17f503d0e8cf9f373c87e805d8b6f"
  ],
  [
    "Y desde que intento recuperarlo, recogerlo y volver a ponerlo",
    "f31d2ddb4d9964391e957960f1e87b52"
  ],
  [
    "Con mis viejas botas de caza",
    "c6c24a13330ba5ddc5a94f8975f85b13"
  ],
  [
    "En España puedes ir a comprar una chaqueta, una chaqueta hecha de cuero, esta",
    "a705a33c227cab31c589f997a61150b6"
  ],
  [
    "La lubina del Mar Negro es una captura popular entre los pescadores de este estado de Palmetto",
    "1812f85b8b30d1975abf59417ac71a8a"
  ],
  [
    "Sé lo que eso requiere",
    "d5e5c33a9c799e1036433cddadeb392d"
  ],
  [
    "¿Conoces el camino a San José, la capital de esta nación centroamericana?",
    "a0fe4ca74c1dfb548b1c2c14b10465e4"
  ],
  [
    "Ponte de pie o siéntate a un lado de ella.",
    "10099ce877096b42d7f6dbb01e39d6f0"
  ],
  [
    "La princesa Julia Cantacuzene, nieta de este presidente y general de la Guerra Civil, murió en 1975 a los 99 años",
    "f50c24d4330e499c86744d8b2e58941c"
  ],
  [
    "Iré y me colocaré si quiero colocarme",
    "f24c0255aa1edb2d2f5c906d3914a848"
  ],
  [
    "Termine cada lección con éxito.",
    "eb6d2ebc53f59e866b536cbdf0542221"
  ],
  [
    "Me impresionaron todos los tiburones de cartas",
    "78ceb18f1de8467882ac1a08f8884ddd"
  ],
  [
    "Escuchando al abuelo, todos sabíamos que probablemente sería el último",
    "a112f03da9112a19abf30cab142ad8b0"
  ],
  [
    "Justo antes de que me toquen la mejilla",
    "b6b7813abf5d55ca5bda9cd854c45c3a"
  ],
  [
    "Te veo ahora, ahora, ahora",
    "6a0e5ce406802ddb74dd00cec85e709e"
  ],
  [
    "¿Cuál es la base?",
    "bfb7175c8f3f78de0cca0960507df9eb"
  ],
  [
    "Y luego me tomó de la mano",
    "1792d4b6a5fe3d9f12a25e671284af24"
  ],
  [
    "Soy el único que conoce el secreto de Victoria",
    "7c73c56a86a80dc6530fd562ef813bfd"
  ],
  [
    "Porque en medio de la calle en la altura del tráfico",
    "ee1b9248bf515410220d77f29b59c29f"
  ],
  [
    "Casi digo lo que tengo en mente",
    "d65af8c8f23c266983032a4590ba16d0"
  ],
  [
    "De rezar para que llueva,",
    "6ca50868846be2947e3200bb7e2dab9b"
  ],
  [
    "Rowdy (Tennessee)",
    "6788a8bff01f521d53094b15b0928004"
  ],
  [
    "No me creías entonces, pero me ves ahora",
    "d1e1e060e40f4c98e803f149caecbc3e"
  ],
  [
    "Nuestras hazañas se cuentan en el grupo de libros que los protestantes llaman a esto, que significa «oculto»",
    "eef6c38d02574f66d072701293654645"
  ],
  [
    "Arhus es la ciudad más grande de la península danesa",
    "0c1de28513de19f257d19b7c76d2f945"
  ],
  [
    "En una expresión de los franceses, alguien que ejerce el poder detrás de escena es un «gris» esto",
    "8d58cecd4eb73cee49c61acef87ccd28"
  ],
  [
    "Nueva Zelanda limita con el Océano Pacífico sur en el este y con este mar en el oeste",
    "318aadb011f7737ee194c453b46b2298"
  ],
  [
    "El 26 de abril de 1846, este general y futuro presidente envió el mensaje «Ahora se puede considerar que las hostilidades han comenzado».",
    "08c1122f29567376fc900ee7a33f6fe8"
  ],
  [
    "Es el programa deportivo en horario estelar más antiguo de la historia de la cadena de televisión",
    "332ec65a02fdc6a9a651847de15719d9"
  ],
  [
    "No creo que esté tan mal después de todo",
    "38243c3bb653cb6e2f7b4f1f8cfb08c9"
  ],
  [
    "Observa cómo te mira.",
    "2eedb254585eb652ca5289d929f344c5"
  ],
  [
    "Una vez que hagas contacto visual con alguien, sonríe y saluda.",
    "5a6d9b2dc5cfa56845759d76821c7803"
  ],
  [
    "Las narices de los 2 famosos comediantes que impresionaron",
    "a92e788eca902a92778744f525fede02"
  ],
  [
    "Esta actriz fallecida obtuvo nominaciones al Óscar por «Blazing Saddles» y «Paper Moon»",
    "e96679bcca62b499a74f00a00c82ea52"
  ],
  [
    "Estaría dando vueltas y dando vueltas toda la noche, nena",
    "5fde1f8e4f45ec7e7d2a4188a96839f2"
  ],
  [
    "Usando una licuadora y «etiquetas» radiactivas, Alfred Hershey descubrió que esto, no la proteína, era el material genético de la vida",
    "df48ec572fed60ed65392e89b1580312"
  ],
  [
    "Creo que me voy a dar la vuelta",
    "1723f25d37147a16ee5b308bf4f1e244"
  ],
  [
    "Si no estás seguro de cómo conectar con una mujer, siempre puedes preguntarle cuáles son sus intereses e intentar relacionarte con ella.",
    "83f02e9b30ab8b4bf6acf5c4cb13863b"
  ],
  [
    "Nunca hablo ni hablo de vosotras, zorras básicas",
    "3abc61240e149251668109ba49dabf10"
  ],
  [
    "La isla Whidbey es la más grande de las muchas islas de esta ensenada.",
    "d71aad88288ee8ffeb8b2157ac3e9f50"
  ],
  [
    "Empacado aquí de pared a pared y",
    "d73b5534ff6c743c846b3ce200a67162"
  ],
  [
    "Elige tu lugar de celebración con prudencia.",
    "6a635055a066a6b323e50edce3a66954"
  ],
  [
    "Enfocado y desenfocado, hay lágrimas en mis ojos",
    "c96f32677dd0a8c309acfc0659bd6124"
  ],
  [
    "Las pequeñas discusiones son inevitables en las relaciones a largo plazo, pero es crucial que su hombre pueda comunicarse con usted si algo anda mal.",
    "9d08d6abb05eaa6d02e282c1a66b32a8"
  ],
  [
    "Para ponerle fin, a menudo usado en términos de esclavitud",
    "914e0e77a2b5db3353dee0ccf6ceb9b5"
  ],
  [
    "Valora el lugar de la charla trivial.",
    "8399f8a32f7f6202278ee36d651f76a7"
  ],
  [
    "Clases de artes marciales",
    "eaadb81b1e8fbce5fe5acf4b0e78108e"
  ],
  [
    "Este bestseller de 1976 despertó el interés en el tema, especialmente entre los afroamericanos.",
    "ff9436c916b3a6aa321810c9faf6411d"
  ],
  [
    "Originalmente llamado así por un oscuro vicepresidente, este condado donde se encuentra Seattle se declaró más tarde llamado así por un líder de derechos civiles",
    "bcf67a2f8f7e23745bd216868a30e927"
  ],
  [
    "Dice que parece que tenemos suerte",
    "e582fa30842993d0471fd3bc122a29ce"
  ],
  [
    "La «gemela» de Minneapolis, la capital de Minnesota",
    "a2b54b4acb4fb664274b0a5aeda0ee05"
  ],
  [
    "Porque realmente no siento lo que una vez sentí por ti",
    "8e87a6bbb37db4f29447015c18c8f736"
  ],
  [
    "Después de escribir sobre «El naufragio del Hesperus», escribió «La construcción del barco»",
    "5e4bbdde361731f99f46c705bf4aca07"
  ],
  [
    "Cuando sale a algún lado",
    "c1d1bb69b1f233059c16f21f3a2cc170"
  ],
  [
    "Fred Hollows hizo una cruzada principalmente para salvar a la gente del Tercer Mundo de esta condición cegadora, usando lentes sintéticos.",
    "3dd2f4ba83907f54429f5083f4610c40"
  ],
  [
    "Bebe un trago, fuma un poco de humo",
    "a0252c412137377fbc0328e69d59ba8b"
  ],
  [
    "Tómese cuatro minutos y cuéntele a su pareja la historia de su vida con el mayor detalle posible.",
    "0cbfd5f5ef911e4669284f292e757930"
  ],
  [
    "Si me amas, dilo primero",
    "5733c45d4de4f54655bba186d56cc4b7"
  ],
  [
    "Cuando Variety habla del «ratón», se refieren a este estudio",
    "ac80f74b9d430ebc866eb1e04a9b3013"
  ],
  [
    "Usted es responsable de cualquier cargo por cancelación asociado con la cancelación.",
    "eeaaffaaac8178f73f3eba3d94187507"
  ],
  [
    "El sol me ha abierto los ojos",
    "042b89b33361c3ea39c0a14cfa4edc03"
  ],
  [
    "En lugar de enfadarte, ve a casa y haz algo que realmente te guste o pide comida para llevar en tu restaurante favorito.",
    "df3d478cad144e6c5160c075d0184734"
  ],
  [
    "Felicitarla por sus elecciones de lectura y hablar de libros juntos.",
    "a94a3160a04c55942ef7211feb09abb7"
  ],
  [
    "Si planea ir a la casa de una mujer mayor, aprenda a abrir una botella de vino antes de hacerlo.",
    "0b961a585d7c98cc9ba7b31f2311c59e"
  ],
  [
    "No necesitas tener el cuerpo de una supermodelo, pero será más fácil para ti encantar a un hombre si estás al menos moderadamente en forma.",
    "b6fc13902cc1926f86cbfa3643721a32"
  ],
  [
    "En el lado positivo, muchas mujeres en el trabajo probablemente tendrán intereses, horarios y disponibilidad similares.",
    "0b725c29b2b45ee71207bf75f90a4915"
  ],
  [
    "Pero una y otra vez (una y otra vez)",
    "f7b56919c8eaf1ee9d034c036c94c682"
  ],
  [
    "Pero no voy a jugar con ellos.",
    "b510279cbe435b8d4659b349904ff3d1"
  ],
  [
    "Dígales que aprecia su honestidad y que se preocupa mucho por ellos.",
    "a8e638cdc503e6979f7beced71330a4c"
  ],
  [
    "¿Puedes creer lo difícil que fue esa tarea?",
    "6f0d23a7712c8ef6e889f96dd2f606c5"
  ],
  [
    "No mientas ni embelleces tu reputación y tus logros.",
    "4abce3f96b07a8662ccce11c4b28aa91"
  ],
  [
    "Si te ve reír y hacer reír a los demás, se dará cuenta de que eres una chica divertida que probablemente debería tratar de conocer.",
    "735870eea3d23595cdde8652d83d39bf"
  ],
  [
    "Además, si empiezas a ligar con sus amigos así como con ella, desanimarán a la chica de que le gustes porque verán que tú también eres un jugador.",
    "2e135460150e83f1e1c3410aa92dd077"
  ],
  [
    "Usted puede decidir si su movimiento será verbal o físico.",
    "09f1e48e08eb8497cf9f9e7bbacb1741"
  ],
  [
    "Conócelo mejor.",
    "de092e7fc0bb2e262d594cc1ece7c42a"
  ],
  [
    "Si vas a insistir en jugar a COD, es mejor que planees convertirte en un jugador competitivo ganador del campeonato porque eso es básicamente lo que se necesita.",
    "d093a0e1b2113dea8d7a93e94044c301"
  ],
  [
    "Fumar produce arrugas y acelera el envejecimiento de la piel.",
    "a13df022f38232c5f6704e986f82238b"
  ],
  [
    "Puede ser tan simple como gustarle el color de sus zapatos o darse cuenta de que se han cortado el pelo.",
    "03d1931ca72e4f3fa6364917acd539c6"
  ],
  [
    "A la mayoría les gustan los chicos que saben lo que quieren.",
    "fa71f56dba11fd0e0f006f9ae2b8c285"
  ],
  [
    "Salir con un hombre más joven puede mantenerte inspirado para mantener una apariencia más joven.",
    "ac26f40e4810bc32df0b45bc0ad75193"
  ],
  [
    "Bueno, con demasiada frecuencia solo ha hecho que sea más difícil escapar de la pobreza. Los programas federales de asistencia social han creado un problema social masivo. Con la mejor de las intenciones, el gobierno creó una trampa de pobreza que causa estragos en el mismo sistema de apoyo que los pobres más necesitan para salir de la pobreza: la familia. La dependencia se ha convertido en la única reliquia perdurable, transmitida de una generación a la siguiente, de demasiadas familias fragmentadas.",
    "f0301410d740d2835f336b73a9489496"
  ],
  [
    "Nuestras políticas recibieron sistemáticamente el mayor apoyo del difunto congresista Dan Daniel de Virginia. Estoy seguro de que todos ustedes se unen a mí para expresar sus sinceras condolencias por su fallecimiento.",
    "48c97eecbf8418d382d29c2c24f39123"
  ],
  [
    "La razón por la que el cielo es azul",
    "7e7ccc16396bad088f7b3aacf3542134"
  ],
  [
    "Sí, soy del condado de Dade",
    "441f7d443b60dd3c9593f3a0081caf3a"
  ],
  [
    "Ver la verdad",
    "4d3295fb70ad2e0a588821bcc49c2c7a"
  ],
  [
    "Suscripción excesiva con relaciones",
    "77d50d6f1e6957c473345a7eec84860f"
  ],
  [
    "Tercer asalto puedo vernos a ti y a mí caminando por el pasillo,",
    "fbfcc848157f049e3e1cf605385528be"
  ],
  [
    "Vamos, Sr. DJ, ¿quiere subir la música?",
    "edd23dff5e1413359d89bcaff5061ca1"
  ],
  [
    "Nunca duermas solo chico",
    "d1aec3ab8cfab700bb13e25d82015589"
  ],
  [
    "Oh no, oh no, oh oh",
    "9ad1361538a8e1edd6dd20e80cc19191"
  ],
  [
    "Pero ella realmente no me ama, solo estoy en la radio",
    "93c096f44b92b319b49c3b3103dfc500"
  ],
  [
    "Estamos saltando de las alas",
    "5d55003964a54465e1a6643e5b2e45f6"
  ],
  [
    "Tanta prisa",
    "f94bd5add4aa33fedbc561140eb1ce8f"
  ],
  [
    "Chica en tu vida",
    "6cd45c980bbc834d863b7bbac9c0095e"
  ],
  [
    "Sin lluvia",
    "d6394960f1abcb746e541ab7ec11de8b"
  ],
  [
    "Porque todo lo que necesitas para salvarme es intervenir",
    "b472906aeb15ae7157827b289f5388fd"
  ],
  [
    "A algunas personas les gusta el verano cuando hace calor",
    "b936d798566b6135dd923ad18732801a"
  ],
  [
    "Escribir mis propios raps Tengo que irme, tengo que atraparme (tengo que atraparme)",
    "d6c873cdf838f141c1e4aa4306ee4cec"
  ],
  [
    "Los dulces comienzos",
    "5bd242697177636e354ff210e967e962"
  ],
  [
    "Tu amor, tu amor... tu amor, tu amor...",
    "cb87cf81000edb31d9febafc0ff73a8e"
  ],
  [
    "Si alguna vez ves esto",
    "81ec7bae87c592cc2f5af978a15521ad"
  ],
  [
    "Y este bebé no es justo",
    "5501760195147c394ae05b96d173867f"
  ],
  [
    "No puedes soñar con notarlo",
    "8bc2835e4667ab1c3b844517f3cadbc8"
  ]
]