[
  [
    "Es honesto.",
    "32c5f69a03c72857bce065f9eceefb76"
  ],
  [
    "Sin embargo, a pesar de estos avances positivos, las dos potencias más grandes de la región —Estados Unidos y Rusia— todavía poseen miles de armas nucleares, que representan más del 90% del inventario nuclear mundial.",
    "0693bce2f70d003cc2b89f82ffc5fbbd"
  ],
  [
    "Por lo tanto, es inaceptable que todos los esfuerzos realizados hasta ahora por la comunidad internacional, y en particular las Naciones Unidas, para poner fin a esta tragedia no hayan tenido ningún efecto, debido a la intransigencia de la parte serbia y a la insensibilidad de los demás.",
    "10b94508192d6a7a7c2d8b0384e7d901"
  ],
  [
    "En cuanto al documental, los cineastas no parecen tener ningún punto de vista y la película está mal estructurada y muy desigual.",
    "fd0e07935c694d1ebfd716a46977b65c"
  ],
  [
    "No puedo concluir esta declaración sin dar un agradecimiento muy especial al Representante Permanente del Brasil, Sr. Ronaldo Sardenberg, quien, como Presidente del Consejo de Seguridad durante este mes, ha venido aquí personalmente, con un sentido de cortesía y responsabilidad, para presentarnos este informe.",
    "af7e96f2d72fe35d6e3c8fbf228c8aae"
  ],
  [
    "No se deje engañar por los demás críticos.",
    "1461935e8401d2e7810cbe7a852d8c5e"
  ],
  [
    "En general, esta película merece estar en cualquier lista de los mejores westerns de la historia.",
    "8193ea1b22377b5cb0ddfe944c94f213"
  ],
  [
    "Ganó el Grand Prix National y una Gran Medalla de Oro en el Efiro 2008 de Bucarest por su exposición Classical Romania.",
    "49b2dbe722f24b700907524c471359d0"
  ],
  [
    "Esta película es importante para aquellos de nosotros interesados en la historia occidental porque utiliza técnicas auténticas en su producción.",
    "0f36d339936b40f29c4a2a998c03cb82"
  ],
  [
    "Decide que un trasplante de corazón con un simio curará a su hijo (no, no estoy bromeando).",
    "19ec197b3ce9ba9eda146813a4133fd8"
  ],
  [
    "Las frases ingeniosas vuelan tan rápido en esta película que puedes verla una y otra vez y aún así atrapar otras nuevas.",
    "bf89a9bb288e6d79a3b8b8a2eb4149b8"
  ],
  [
    "Anthony Lane de The New Yorker declaró: «El cine de superhéroes nos ha enseñado, ad infinitum, la responsabilidad que nos confieren los dones extraordinarios.",
    "1f399b63853722bf55a7bbfd8d8f533b"
  ],
  [
    "Esta película es horrible, ¡ni siquiera me puedo molestar en escribir una reseña sobre esta basura!",
    "7e25f788c6bf496b94b3785a75b878de"
  ],
  [
    "De hecho, fui a ver esta película con pocas expectativas, ya que era la única que se ajustaba a mi agenda.",
    "30f26f212cf4328672766d8037178c11"
  ],
  [
    "Aquí, el fútbol es paralelo a los mercados globalizados de hoy, que hacen necesaria una reestructuración similar de las economías nacionales.",
    "268606dbd1e410df4ef5e2cb01c7ca6d"
  ],
  [
    "MacInnis fue nombrado capitán de la temporada 2003-04, pero MacInnis sufrió una lesión que puso fin a su carrera».",
    "947adc636172e9b3bcec05b9e29420dc"
  ],
  [
    "Tal vez la película de 3 horas reveló más detalles? Me pregunto si alguien sabe algo de esto.",
    "461a4c1f9928f0d26163a8a7d13d258b"
  ],
  [
    "Y todo este evento tenía la intención de «sensibilizar» a los blancos sobre el trato degradante de los negros, cuando en realidad algo como esto solo puede generar más odio y violencia en ambos lados.",
    "89d4644b3d7444e93a573404556ce980"
  ],
  [
    "El futuro energético de nueve mil millones de personas, que es lo que será la población mundial a mediados de siglo, no reside ni en los combustibles fósiles ni en la energía nuclear, sino en las fuentes de energía renovables y en las mejoras dramáticas en la eficiencia energética.",
    "7ca06cd7bfa7e6f1660dc2be479de2df"
  ],
  [
    "Esta política ayudó especialmente a fomentar el uso de los ferrocarriles para el transporte de productos de bajo valor, voluminosos y basados en materias primas que tendían a ocupar un lugar importante en el comercio de las repúblicas de Asia Central.",
    "6c1e573bff2657f14b483cde81cb51ac"
  ],
  [
    "g como fases de cambios sistémicos dentro de estructuras complejas que interactúan entre sí en un nuevo sistema global multipolar.",
    "a03c757c7a47faebdac2f1fe53ff317c"
  ],
  [
    "Además, el Presidente de la República de Polonia, Excmo. Sr. Lech Walesa, Premio Nobel de la Paz 1983, que no estaba en condiciones de asistir a la reunión de los Laureados en Viena, envió un mensaje especial propio a la Conferencia Mundial.",
    "a731867f067e9d6e5765cd7f23d36e71"
  ],
  [
    "Bruce, estoy muy decepcionado.",
    "87bfa458789c986cf1f7a211d2190d7d"
  ],
  [
    "j) Se reforzará el papel de la CSCE en la lucha contra el nacionalismo agresivo, el racismo, el chovinismo, la xenofobia y el antisemitismo.",
    "f07afbdfc7c8ac0a77655be2f9b63973"
  ],
  [
    "En Cherburgo, la primera carga aterrizó 11 días después de los Seabees y en un mes estaba manejando 14 barcos simultáneamente.",
    "d0232226b37ab70ff60f6252a61d36a7"
  ],
  [
    "La cultura hippie es nada menos que un recuerdo lejano.",
    "be7336f29cfaef955a9d8eda0ae20b71"
  ],
  [
    "Protegidos física y metafóricamente por los altos muros del Kremlin, y habiendo perdido progresivamente el contacto con las condiciones de vida de la gente común (si es que alguna vez la tuvieron), los líderes rusos parecen considerar que su estilo de vida es normal y eterno.",
    "2e19e23400c3ae382cb1fa5cc3956ecd"
  ],
  [
    "Pero la fuerza laboral de Occidente no debe estar condenada a políticas que generen deliberadamente una década de crecimiento lento y bajo empleo.",
    "2fb7211d148591cecc6fa7bea514a9c6"
  ],
  [
    "Este programa representa una declaración amplia de estrategia y política destinada a revitalizar el crecimiento y el desarrollo de los países menos adelantados, basada en el principio de la responsabilidad compartida y el fortalecimiento de la asociación entre los países menos adelantados y sus asociados para el desarrollo.",
    "0627d6344abaf85a936321a7e541b8d6"
  ],
  [
    "Estoy totalmente en desacuerdo con los comentarios de uno de los críticos que me precedieron y que criticó la película.",
    "e33f73bc73f0765627e8ca45459b2074"
  ],
  [
    "Se han establecido oficinas provisionales de las Naciones Unidas para atender las necesidades especiales de algunos Estados recientemente independizados, no para desempeñar funciones generales.",
    "eba88f67ae9005f2f0b201aee90399d6"
  ],
  [
    "El det de la 113 fue adscrito al Grupo de Tareas 70.1 hasta el final de la guerra.",
    "01292409072bd9ab79d3f135440932d0"
  ],
  [
    "Esta película no añade nada.",
    "eee2baca6c0f611b8ca35caa081c8923"
  ],
  [
    "La BBC tiene la habilidad de poner las cosas en el nivel correcto para el público al que va dirigido.",
    "04cdb7ee3641adadf39b43768060ba5c"
  ],
  [
    "Es un desafío importante coordinar el sector privado con el público, con el fin de garantizar el cumplimiento de las recomendaciones de tratamiento adecuadas, utilizando fármacos de eficacia conocida que son potentes en el momento de su uso, especialmente porque estos estándares pueden no cumplirse en el propio sector público.",
    "8629488381ad0c9b29f57a2af4611286"
  ],
  [
    "Nakasone rompió el tabú al ser el primer primer ministro en adorar en el santuario de Yasukuni en su capacidad oficial el 15 de agosto de 1985, cuadragésimo aniversario del final de la Segunda Guerra Mundial.",
    "6c9279b90025ab2d4fa281c3e34a251a"
  ],
  [
    "El Comité de Derechos Humanos, actuando en virtud del artículo 5, párrafo 4, del Protocolo Facultativo del Pacto Internacional de Derechos Civiles y Políticos, considera que los hechos que el Comité tiene ante sí revelan violaciones de los apartados b) y c) del párrafo 3 del artículo 14, este último junto con el párrafo 5, y por consiguiente, del artículo 6 del Pacto.",
    "04770f5c9bfa2e137580727226ed19b2"
  ],
  [
    "Mathau está irremediablemente mal interpretado como una especie de mujeriego; solo se ve lujuriosamente grotesco.",
    "1065cb5f543a603a2da87b2c25bd1258"
  ],
  [
    "Frases como «estado de apartheid» y «El sionismo es racismo», impensables en el discurso liberal de hace unos años, se han convertido en algo rutinario.",
    "8f4cc924be9b735a3bc041c0c40b41ab"
  ],
  [
    "En un editorial de abril en la revista Science, Nina Fedoroff, una eminente genetista de plantas que se desempeña como asesora científica principal de la secretaria de Estado de los Estados Unidos, Condoleezza Rice, escribió: «Una nueva revolución verde exige un compromiso global para crear una infraestructura agrícola moderna en todas partes, una inversión adecuada. en la capacitación y en las modernas instalaciones de laboratorio, y el progreso hacia enfoques normativos simplificados que respondan a la acumulación de pruebas de seguridad.",
    "11abffc87ede21d52ce25567f8b65d04"
  ],
  [
    "Fonda había firmado un contrato con 20th Century Fox para conseguir el papel de Tom Joad en The Grapes of Wrath.",
    "95771226d010bcec07d704755710cdc3"
  ],
  [
    "1. La Organización gozará en el territorio de cada uno de sus Miembros de los privilegios e inmunidades que sean necesarios para el cumplimiento de sus propósitos.",
    "512fc68fba2f9a718fad6fddc305f3d8"
  ],
  [
    "Más bien, estaban «agrupados» y despachaban desde sus respectivos lugares de repostaje a medida que avanzaba la batalla.",
    "1fabb57733fbdaddfc41d1d4fcf561a5"
  ],
  [
    "Esta película es una risa y media.",
    "b9dd2fc1c9a6449ef25dcc31e7a66d0c"
  ],
  [
    "Australia en términos del *tono* general, que es con razón oscuro y malhumorado.",
    "43f9fb171ee694696d189762df140131"
  ],
  [
    "Los programas existentes incluyen: la Iniciativa sobre la capa de hielo de la Antártida Occidental (WAIS), el Programa de la plataforma de hielo de Filchner-Ronne (FRISP), la Investigación sobre la capa de hielo con ERS-1 (ISRES-1), las mediciones del nivel del mar de la COI en la Antártida y la Iniciativa Europea de Modelización de la Capa de Hielo (EISMINT).",
    "7e214f2ff97ca8b146a2122819d5f6b3"
  ],
  [
    "¡Qué gran idea!",
    "8646e66876e55dd67c2022ff0f8c1e53"
  ],
  [
    "De hecho, al ser esta una perspectiva alemana de la batalla, apoyaba a los alemanes, a pesar de que eran los agresores y perdedores finales de la guerra.",
    "61124a1dc2839e5c364f579318f6ca10"
  ],
  [
    "Hay dos factores responsables del incesante problema de las drogas: primero, la alta densidad de población de las ciudades más grandes, junto con la rápida urbanización y, en segundo lugar, la proximidad de las fuentes y el suministro de drogas.",
    "73cc4447c89165fd331c2426885de9fe"
  ],
  [
    "Darr es una película brillante... Es una de mis películas favoritas... SRK ha hecho un trabajo alucinante en la película... Sunny Deol se veía fuerte y en buena forma física en la película...",
    "229449392718576be9d36c2a04ef4fbd"
  ],
  [
    "En estos casos, el detenido puede permanecer detenido durante varias semanas o meses, con poco o ningún acceso a un abogado defensor.",
    "1dfb953bc8b0462e25d46ebaac6dd5db"
  ],
  [
    "Recientemente he encontrado esta película en una de las cintas VHS de mi esposo (la variedad en blanco que usa para grabar cosas de la tele).",
    "7ae3b0a57362305771d707f5d2fbe7cb"
  ],
  [
    "En el peor de los casos, las fallas del mercado laboral imponen costos modestos de ineficiencia a la sociedad, mientras que las fallas del mercado de capitales perjudican enormemente a la sociedad, y los trabajadores, en lugar de los autores de desastres financieros, son los que más",
    "5c9ff07669f36fdd133787820a57d7c1"
  ],
  [
    "Mientras la guerra saltaba de isla en isla, los Seabees desembarcaron en asaltos con kiwis y australianos en varias islas para construir aeródromos para operaciones conjuntas de la RNZAF, la RAAF y el Cuerpo Aéreo del Ejército de los Estados Unidos.",
    "2a69d5184ca3d81d7e2d0e73d18460cb"
  ],
  [
    "Sigue siendo interesante hoy en día, aunque tiene un aspecto de «película vieja».",
    "f904715e854d2459dfb1b977d1c8ea80"
  ],
  [
    "Las dos partes nunca estuvieron en peligro de ir a la guerra, pero los funcionarios chinos permitieron que las protestas nacionalistas se convirtieran en boicots de Ja.",
    "fc8211aa1cf6514dd9eeb536d5b5ca7d"
  ],
  [
    "Con respecto al apartado f), explica que el motivo de los cambios en la duración de la prisión preventiva es que, a partir de 1989, la detención preventiva ha dejado de ser responsabilidad del fiscal, sino que ha sido ordenada por los tribunales.",
    "0781f8f1a49d23e13731efa0f2a788b2"
  ],
  [
    "Recemos para que Sam Raimi no gaste más dinero para hacer The Grudge 3.",
    "6c7852f3657a4ae84beebc6bac93b1c3"
  ],
  [
    "Como dijo recientemente el ministro de Asuntos Exteriores Aso: «Cuanto más China expresa [la oposición], más ganas hay de ir allí",
    "70de3fbaa363598acf93ba2c149b88e1"
  ],
  [
    "Sin embargo, en la política educativa, imponer el mismo sistema a todos los miembros no crearía economías de escala.",
    "e4e958de5fecae46af0660a3a1bfa8cf"
  ],
  [
    "La persistencia del proteccionismo y la adopción de medidas draconianas contra las exportaciones de los países en desarrollo siguen obstaculizando los esfuerzos que están realizando para lograr el crecimiento a través de las exportaciones.",
    "bb3d7bece334d20d4b2ad79d2883b68a"
  ],
  [
    "Cuando vi la primera película de pulpos, fue una risa ver la actuación cursi y los efectos espantosos.",
    "bfafa9212bb003db4a4b5edabaf86e7d"
  ],
  [
    "Incluso una década después de que «Frontline» se emitiera en la ABC, por lo que puedo decir, los programas de «actualidad» siguen utilizando los mismos trucos una y otra vez.",
    "e240d3bb4864ced87634eb453f871d50"
  ],
  [
    "Todas las violaciones de este tipo, incluidos en particular el asesinato, la violación sistemática, la esclavitud sexual y el embarazo forzado, requieren una respuesta particularmente eficaz.",
    "8899ca347895753388a3c2bc59ae6401"
  ],
  [
    "En su lugar, vuelve a ver Regreso al futuro (1985).",
    "289487e5a5bc9dbeb7a4e84627a70316"
  ],
  [
    "Hasta que no se reciba más información, tanto de parte de Kundera como de las autoridades, el caso no se resolverá «más allá de toda duda razonable».",
    "57e6342cfb6ebc9d7ef1660687a1b0c8"
  ],
  [
    "De los dos países, la India —una potencia residente en el este de Asia, con las islas Andamán y Nicobar situadas en el extremo occidental del estrecho de Malaca (por donde pasa alrededor del 40% del comercio mundial) — merece mayor énfasis.",
    "9a25a76ddbdc321ca488ff22d99ed93c"
  ],
  [
    "En 1992 había 8.141 mujeres docentes en los institutos de enseñanza superior (6.320 en 1980), lo que representaba el 38,5 por ciento de todo el personal docente (el 38,6 por ciento en 1980).",
    "750c9c27e27f1cadbb18348918b923bb"
  ],
  [
    "En Manhattan, a principios de la década de 1950, compartió un estudio con la también pintora abstracta Helen Frankenthaler.",
    "3271de95ef0be24dd94c382267970fd8"
  ],
  [
    "El episodio fue idéntico a la trama de esta película, hasta el secreto del incesto y la subtrama del romance con la hermana.",
    "e75d053d262d9fcec94e3edcf11dd1f2"
  ],
  [
    "Incluso si el gobierno duda, los grupos ultranacionalistas podrían presionar al primer ministro Vojislav Kostunica para que envíe tropas: la presencia actual de la ONU en Kosovo es muy escasa (solo 40 «observadores militares» y 2.116 policías), pero el estacionamiento de 15.000 soldados de la OTAN podría provocar cualquier enfrentamiento armado v",
    "d5c111735f1bee311b1628639d9c7518"
  ],
  [
    "Este trabajo se ampliará a medida que se cosechen más de 40 millones de toneladas de plantas exóticas invasoras para el combustible de las centrales eléctricas.",
    "14b42b29dd404baca29bb1e8b0e5f25b"
  ],
  [
    "Alquiler por entretenimiento, no por calidad.",
    "b6430ac8dcc7d353781f9bde957d366d"
  ],
  [
    "En términos de política económica para los próximos cuatro años, la principal causa de la celebración posterior a las elecciones es que Estados Unidos ha evitado medidas que lo habrían llevado más cerca de la recesión, aumentado la desigualdad, impuesto más dificultades a los ancianos e impedido el acceso a la atención médica para millones de estadounidenses.",
    "7dedc80b84b676a7b764cba256f84053"
  ],
  [
    "Kharis y su compañera Ananka terminan en los pantanos de Luisiana, y en su resurrección, busca a su amada princesa.",
    "51d5afcf86bf7021ef2012015e3c2d8c"
  ],
  [
    "La película ofrece una visión sombría del futuro en el que la tecnología ha evolucionado hasta el punto en que la clonación humana es posible.",
    "2ae43978742b2ae03724357dddd27204"
  ],
  [
    "La historia del Arroz Dorado deja claro que aún no tenemos la voluntad y la sabiduría para hacerlo realidad.",
    "18625eacfc792e67b371d0206d4d7a78"
  ],
  [
    "Además, la Comisión Especial de Preferencias y los tres Grupos Intergubernamentales de Expertos en Prácticas Comerciales Restrictivas, Volframio y Mineral de Hierro han continuado con sus mandatos actuales.",
    "78083037adc2fec523d4685891053b80"
  ],
  [
    "(Gigante) y Owl discutieron cómo armar un juego y se les ocurrió el juego Navajo Shoegame.",
    "0e26ff4fdcd5af70b8773a4521ffb3de"
  ],
  [
    "Vale la pena por unas cuantas risas involuntarias y lo ridículo de todo esto, pero no es nada bueno y dudo que quiera volver a verlo.",
    "4a808bf145d87fc83551633fdb4ee572"
  ],
  [
    "«The Final Comedown» quiere «decir algo» sobre el racismo y la violencia en los barrios marginados; desafortunadamente, el mensaje se ve invalidado por el guion absurdo, la producción amateur y las polémicas de mano dura.",
    "1892390e1c8bbd2e0ae76d2f1658551f"
  ],
  [
    "Los jóvenes líderes que crearon Facebook y Google han tenido un mayor impacto global que muchos estadistas y generales.",
    "f5d4a9f062f0697bd38f4ed2af4af370"
  ],
  [
    "Además de la ayuda directa para las fincas pequeñas, los donantes deben brindar más ayuda para la investigación y el desarrollo necesarios para identificar nuevas variedades de semillas de alto rendimiento, especialmente para producir plantas que puedan soportar inundaciones temporales, exceso de nitrógeno, suelos salados, plagas de cultivos y otros desafíos",
    "6fc32b545eae20c60d7e31e0d889b861"
  ],
  [
    "Reiterando la importancia que atribuye al Acuerdo General de Paz y al cumplimiento oportuno y de buena fe por todas las partes de sus obligaciones en virtud del Acuerdo,",
    "8e46c04e5e042aef12b3bd237b9029ef"
  ],
  [
    "Además, ambos candidatos encarnan la continuidad —con el lado gaullista de Chirac para Sarkozy y con François Mitterrand para el Royal— tanto como la ruptura.",
    "1b6abd8aa1dc65d4bc99e23865a5fcb0"
  ],
  [
    "El propionato de ulobetasol generalmente se suministra como una crema tópica al 0,05%.",
    "f4dda01555a462c435443416929965fa"
  ],
  [
    "El Comité Consultivo indicó que su secretaría esperaba seguir avanzando en su estudio sobre los aspectos jurídicos de la privatización de las empresas estatales que, al mismo tiempo que servían a los intereses de los Estados miembros,",
    "acddda35b4b45a2bee513be82899ac66"
  ],
  [
    "La isla alcanza una altura de 295 m en la parte occidental, mientras que la península tiene hasta 184 m de altura cerca de sus acantilados occidentales.",
    "027686cb54ec9989d4b3b51ea7e27dd3"
  ],
  [
    "No pude evitar recordar a James M. Cain y cuánto mejor escribió a mujeres así en sus thrillers clásicos (todos adaptados a películas exitosas) «The Postman Always Rings Twice», «Double Indemnity» y «Mildred Pierce». Tampoco ayuda que la película termine con los chicos malos (las chicas malas, en realidad) triunfantes y el héroe decente, aunque ingenuo y estúpido, aparentemente camino a la mesa de inyección letal o que los actores que interpretan a las personas a las que Dave y Emily engañan sean más guapos que ellos.",
    "ffa9b806897e05d7a18c081b7e4a522a"
  ],
  [
    "Muchas felicitaciones al director, y gracias, el cine necesita estas películas.",
    "afab98c50077916ce59806c755386d1d"
  ],
  [
    "Teniendo en cuenta también la función de la Comisión sobre el Desarrollo Sostenible relacionada con los párrafos 21, 22 y 25 de la resolución 47/191 de la Asamblea General, de 22 de diciembre de 1992, y los párrafos 38.11 y 38.13 a) del Programa 21, sobre la coordinación del sistema de las Naciones Unidas,",
    "518936d43b11b3d8970c81b292790007"
  ],
  [
    "El problema no es solo que los flujos de capital extranjero pueden invertir fácilmente la dirección, sino que también producen el tipo incorrecto de crecimiento, basado en monedas sobrevaloradas e inversiones en bienes y servicios no negociables, como la vivienda y la construcción.",
    "16680bb66f81e510933d29119dace39c"
  ],
  [
    "Los acuerdos de paz establecieron compromisos sustantivos con respecto a la estructura operacional de las fuerzas armadas.",
    "1bf22b8502e576bc10d11a6c170374d5"
  ],
  [
    "La quinta generación del Espace fue precedida por el concept car Initiale Paris, que es similar a la versión de producción.",
    "f33865492ba3e5dac2f78cbb73de580f"
  ],
  [
    "La madre que llevaba dentro todavía no podía encontrar la fuerza para destruir su mito.",
    "4b4548598131d350e159b65f6b518fed"
  ],
  [
    "Lo decimos independientemente del hecho de que la situación de los derechos humanos en Cuba es esencialmente la misma que la del año pasado, cuando se aprobó la resolución 47/139, y sin perjuicio de la coincidencia de las opiniones de nuestras dos delegaciones durante este período de sesiones de la Asamblea General sobre ciertos aspectos de la cuestión de los derechos humanos derechos.",
    "a9bb435da7c8bf424c69d9de6e85de69"
  ],
  [
    "El Charpentier C1 fue un avión experimental francés sin cola que fue diseñado por Jean Charpentier durante la década de 1930.",
    "199ecf93a115c52cf7bddb7c7637c8f1"
  ],
  [
    "La población sueca debería apreciar que intenta descubrir la verdad cuando el gobierno y los medios de comunicación distorsionan y encubren activamente los acontecimientos que rodean la reunión de la UE en Gotemburgo.",
    "33811c3e728b3fae5490cc79eb290c51"
  ],
  [
    "al discurso antiliberal y a las medidas intolerantes, se refuerzan las tendencias hacia el fanatismo y la irracionalidad ideológica.",
    "e155c9362aaf6a3ecb9ac3d2a981a6bc"
  ],
  [
    "El 8 de mayo de 1994, estallaron enfrentamientos en Hebrón cuando jóvenes apedrearon a soldados que respondieron con gases lacrimógenos cuando los 117 de los 160 miembros de la Presencia Internacional Temporal en Hebrón se trasladaron a la ciudad.",
    "94f46968771784007c4f812a3523d258"
  ],
  [
    "Parece que todo lo que esta película comparte con la novela es el mismo título.",
    "cbdf802f9d79d9d8aaf457f2eaa16066"
  ],
  [
    "Es bueno ver que PBS realmente usa el formato HD para llevar la 1700 directamente a nuestra sala de estar.",
    "cd15ae80c6a8805df8996fa2803bb5dd"
  ],
  [
    "WAGENINGEN, PAÍSES BAJOS — Nacida en 1957, la Política Agrícola Común (PAC) ya tiene más de 50 años y la Comisión Europea propone lo que llama un chequeo médico para su m",
    "c977ee2a368843d44fe53bfea0db246a"
  ],
  [
    "La lista revisada de contribuciones voluntarias en especie con respecto a las necesidades presupuestadas se indica en el párrafo 14 infra.",
    "5ef9461661c0b360884cefe897564062"
  ],
  [
    "Comparándola con comedias de la BBC como Only Fools and Horses, Fawlty Towers, Black Adder y otros clásicos, esta serie tiende a alejarse del producto habitual de la BBC para el público y ofrecer algo de cultura popular.",
    "e77d1dfad2d6ae4e24689c5393d7298f"
  ],
  [
    "Jonathan está de vuelta una vez más en este caso.",
    "2e292493aba5284c3a651541ba86b803"
  ],
  [
    "Ayaz reside en Londres, Inglaterra, con amigos y familiares, pero a menudo viaja.",
    "c1040bed01342ca1d877f464fef9b3eb"
  ],
  [
    "Garantiza que no se «recorten» los colores cuando se convierten desde el espacio de color de entrada, y que las características de las películas mantienen su fidelidad.",
    "adc13acd2ce4325ae892af3057939ca7"
  ],
  [
    "Tal como están las cosas, sin embargo, sentí que «Aeon Flux» me estaba alejando deliberadamente de una película que quería disfrutar.",
    "1f0008f54a61abae17dda29ddbd7d630"
  ],
  [
    "También podría ser una buena función doble con American Beauty.",
    "854c10fe92faf2693931e201425c7b4a"
  ],
  [
    "También fue la señal más clara hasta ahora de una creciente «Santa Alianza» entre los líderes conservadores del mundo.",
    "100650065d5923d6f0ea117b7a492ece"
  ],
  [
    "Pero solo parcialmente.",
    "a9f6e8212c105c37841b0b1c87630cac"
  ],
  [
    "Las principales vías de Nob Hill son Central Avenue y Carlisle Boulevard, que dividen el vecindario aproximadamente en cuadrantes, y las arterias de sentido único Lead Avenue y Coal Avenue.",
    "c3b15b7e0aa7daf3a9637da720b1438b"
  ],
  [
    "Evita como el apla.2/10",
    "d782dba5cffb404931058a38d6858c95"
  ],
  [
    "La División de Asuntos Oceánicos y del Derecho del Mar y la División de Programas Mundiales e Interregionales del PNUD organizaron una reunión consultiva sobre capacitación en gestión integrada de zonas costeras y marinas para el desarrollo sostenible del 21 al 23 de junio de 1993 en Sassari (Cerdeña) (Italia).",
    "9fd90589ea42e4aa61fde641a45b65ff"
  ],
  [
    "A Toad no le importa, porque al instante se ve atrapado por una nueva manía por los automóviles.",
    "8fa368a41773e42ee26acc8ced713b1e"
  ],
  [
    "Vaya... este es el tipo de película que hace que te preguntes de quién fue la idea y en qué comedor social están comiendo ahora.",
    "e08f4da1b2d67a5c50f60473ab0890c4"
  ],
  [
    "La utilización de la tecnología espacial puede mejorar la diplomacia preventiva, el establecimiento de la paz y el mantenimiento de la paz, incluidas las funciones que forman parte cada vez más de las operaciones de las Naciones Unidas, como la supervisión de elecciones, la vigilancia de crisis, el reasentamiento de refugiados, la vigilancia de la cesación del fuego y los programas de rehabilitación y áreas afectadas por conflictos destructivos.",
    "142ad2d4517dd3507774ffcb891bcf35"
  ],
  [
    "Hablando en el estilo extravagante que él y otros usaron, atando su prosa con referencias a la historia romana, Sumner comparó a Atchison con la senadora romana Catiline, quien traicionó a su país en un complot para derrocar el orden existente.",
    "c663fc06268cc98710b0a0b6e95ccf92"
  ],
  [
    "Una verdadera lástima. *Nota: Al momento de escribir este artículo, la única forma de obtener esta miniserie en los Estados Unidos es en el último disco de la miniserie 'Las seis esposas de Enrique VIII'. Es una gran miniserie, pero puede costar entre 50 y 60 dólares y es demasiado para gastar si solo estás buscando este pedazo de basura.",
    "5a6a61917f08df013633d90a2d121aaf"
  ],
  [
    "a) Examinar el proyecto de declaración que figura en el anexo del presente informe en su 46º período de sesiones, en 1994, a fin de garantizar que los miembros de la Subcomisión dispongan de tiempo suficiente para estudiar el texto;",
    "2156fd03b4a1cbb95610ce474f4cfd5c"
  ],
  [
    "Este juego es divertido por un tiempo, pero no se parece en nada a los tres primeros y solo es bueno si solo quieres disparar cosas.",
    "6a9331729b37a0bea9b01d892aff6f93"
  ],
  [
    "Las nominaciones para los primeros jueces se han solicitado para fines de abril, con el objetivo de celebrar elecciones en la cumbre de la Unión Africana en Addis Abeba del 5 al 7 de julio.",
    "9c23ba37318738a89d7bc5eac941a525"
  ],
  [
    "Alemania y Japón dicen que quieren un puesto permanente en el Consejo de Seguridad de la ONU, pero ninguno de los dos ha cumplido con sus propias promesas de ayudar a las personas más pobres del mundo.",
    "35fba055b6c9f3f5f1e41f1714908051"
  ],
  [
    "Suecia declaró que cada persona que participaba activamente en la escuela debía promover el respeto por el valor intrínseco de cada persona y el respeto por el entorno común.",
    "7d8b30c004261a76d3f37edd486051b9"
  ],
  [
    "Los tradicionalistas y filósofos del judaísmo en la Edad Media solían practicar la teología racional.",
    "8d7beb5aac70bb38b40b279cdc13f311"
  ],
  [
    "Supongo que mi marido y yo vamos un poco lentos.",
    "b29bc302b4e104c65a7b2bad11e14a5d"
  ],
  [
    "1. Toma nota con reconocimiento del informe del Secretario General sobre el estado de los preparativos del Año Internacional de la Familia;",
    "8565d1df790d8d5fe675feb3719ba654"
  ],
  [
    "En primer lugar, lo primero que me vino a la mente después de terminar esta película anoche fue «¿Por qué el título de 8MM 2?» , porque vi la primera, obviamente, ¿y qué tiene que ver esto con la trama de la primera película?",
    "c80372e80b1cd14dd4823cb3bbbd4cf4"
  ],
  [
    "NO MIRES ESTO.",
    "a22fe52040630c91527abaae457c904a"
  ],
  [
    "Yo diría que esta película es inquietante.",
    "29c6adff2cef356a3fb169ec4eb99a94"
  ],
  [
    "La instrumentación de esta nueva serie de satélites incluirá generadores de imágenes visibles e infrarrojos mejorados, micrófonos avanzados",
    "3f2eb786d7d8f7626ad8aef7ea48beb8"
  ],
  [
    "También jugó para los Berlin Thunder en 2003 y 2004.",
    "4c5e680f345549bddcc90747548d3d19"
  ],
  [
    "En «Sydney White», esta idea se tira por la ventana.",
    "27a3547bb768b79f225c27674ed326e0"
  ],
  [
    "El problema para los líderes europeos es que su propio repudio por parte de los votantes no lleva necesariamente el mismo mensaje que el ascenso de los partidos euroescépticos.",
    "d10459a6c83c1cd08e36ab67556d9bb3"
  ],
  [
    "Mientras tanto, la Comisión Consultiva toma nota de la iniciativa del Secretario General de establecer las siete oficinas provisionales.",
    "e5f710292cdb72318bfda9b42549483c"
  ],
  [
    "(6ª Brigada de Construcción)",
    "fc098e6b28f269a8b61cf3cbe532d422"
  ],
  [
    "Desafortunadamente no pudo conseguir que estos papeles jugaran en las películas.",
    "7f8f529622585ad0840f9d7567a45446"
  ],
  [
    "Antes de eso, había demasiada papanicolaou restringida por el Código Hays.",
    "dc9d0dd0ab340e3fc6a8821e8a2696ad"
  ],
  [
    "Es vital que los rusos crean que las palabras de Medvedev reflejan sus prioridades y que está preparado para luchar por ellas.",
    "3aaaf70eb789c4326d03308849d7fa62"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): El proyecto de resolución VI se titula «Conferencia de las Naciones Unidas sobre las poblaciones de peces cuyos territorios se encuentran dentro y fuera de las zonas económicas",
    "9692cc98391f5e99042302904dbf5f17"
  ],
  [
    "Pero hago una advertencia: no es una película autónoma (al menos no lo creo todavía).",
    "be5e0e334bedf9f0badabf554f663a45"
  ],
  [
    "Sin embargo, incluso si Estados Unidos solo está al borde de una trampa de liquidez, e incluso si pronto se aleja de la situación actual, esta es una situación aterradora.",
    "565952b7148b758e826ecf2e68c234b2"
  ],
  [
    "a) En futuros informes, la información sobre los países que han proclamado o levantado un estado de emergencia debe limitarse a los acontecimientos ocurridos en los últimos dos o tres años.",
    "33992584e003b2313f38fc7903e79bd4"
  ],
  [
    "Esta cantidad representa los reembolsos pendientes de la UNFICYP a los países que aportan contingentes con arreglo al plan de financiación establecido hasta ahora.",
    "91134dc97a94dc665e3f43e567e3e75a"
  ],
  [
    "«R Xmas» es una película engañosa de Abel Ferrara.",
    "9ebc47645accca3a19666771770fd349"
  ],
  [
    "Esta película trata sobre un argumento muy delicado y si estás buscando algo que te haga pensar aquí tienes razón.",
    "22a1e3a6f6dfe48d44056c355c7009ca"
  ],
  [
    "PREY En las primeras escenas, al menos, la relación entre Faulkner y Annan se representa con una gracia y dignidad poco comunes, pero este sentido enlace sáfico rápidamente se convierte en episodios de sexo y belleza agradables a la multitud, que culminan en una explosión de horror cuando Annan se deja embaucar por Stokes tras una violenta discusión con Faulkner.",
    "3d4a67c494de06a7c521a0adeeec7d04"
  ],
  [
    "No tenía otra opción: con la agitación financiera que amenazaba con propagarse de países pequeños como Grecia e Irlanda a países grandes como Italia y España, la propia supervivencia del euro estaba en peligro cada vez mayor.",
    "8fb8cbb7b6794367d3f00bba82a6fdce"
  ],
  [
    "Además, mi delegación apoya las medidas que el Secretario General ha adoptado para fortalecer las estructuras establecidas en virtud del Acuerdo Nacional de Paz, incluido el despliegue de observadores de las Naciones Unidas en Sudáfrica.",
    "59d47fca7af0f24e9d3af9c6d4c13cc4"
  ],
  [
    "El 3 de octubre de 1882, por orden del Consejo de Estado, se estableció la Escuela de Maestros Extranjeros de Birsk, que existió hasta 1918 para formar maestros de escuelas extranjeras y ha producido más de trescientos maestros a lo largo de su existencia.",
    "2005122a799f2e632c4ca82d6075bf73"
  ],
  [
    "Sería mejor pasar el tiempo viendo otra película.",
    "f8cbc1018732d4f198d74b3e1f0d0a8b"
  ],
  [
    "compromiso uivocal con los requisitos de presentación de informes necesarios, dado que importantes economías emergentes como Brasil, India y China, así como Sudáfrica y otros países africanos ricos en recursos, estarán en la mesa.",
    "b6fb549fca150afc0c5de06958d4064e"
  ],
  [
    "«You Are Alone» de 2005 demuestra cómo los acontecimientos mundanos comunes pueden hacer añicos el alma.",
    "8ee77277ceb4554c61078264bbdb03f9"
  ],
  [
    "El siguiente es el núcleo de SSL para 2016-17:",
    "b745feeee2d7c95a99a24dfdb3b92d27"
  ],
  [
    "Al mismo tiempo, el Consejo destacó la importancia de la función del Coordinador del Socorro de Emergencia para facilitar el acceso de las organizaciones operacionales a las zonas de emergencia, coordinar las misiones interinstitucionales de evaluación de las necesidades, preparar llamamientos unificados y apoyar la coordinación sobre el terreno.",
    "4933de9f48bd5381816c70d88f3708e0"
  ],
  [
    "Todos los hermanos jugaban hockey en Port Hawkesbury durante el invierno.",
    "fe6d36b0e9c9631f2ad94fb4f9adf7db"
  ],
  [
    "La Estrategia de Defensa Nacional de Brasil, actualizada en 2012, afirma que la modernización de las Fuerzas Armadas está intrínsecamente vinculada al desarrollo nacional.",
    "45b255523875d847fd42a2bfc401b817"
  ],
  [
    "La operación es importante, ya que proporciona un mecanismo para reducir el valor actual neto de la deuda adeudada al Grupo del Banco Mundial y está potencialmente disponible para todos los países que tienen deuda pendiente del Banco Mundial y que ahora entran en la categoría de países que solo solicitan préstamos del Banco con recursos de la AIF.",
    "24a857e486b5279b9ad73d8bec723072"
  ],
  [
    "Hay aventuras que parecen más o menos típicas pero por debajo hay un edificio actual.",
    "0a3d5d85dafe3a8acdfebaf8f656b56c"
  ],
  [
    "Mi mayor preocupación no es Putin, sino que Rusia vuelva a enfrentarse a una afluencia excesiva de inversiones extranjeras de cartera, como en 1997.",
    "f7bc0d2447a20ca2191c8c5faed9f851"
  ],
  [
    "h) Trabajaremos para fortalecer la supervisión interna de las fuerzas gubernamentales mejorando tanto la calidad como la cantidad de los recursos humanos, técnicos y materiales de que disponen.",
    "59846b105b71e5ee16c71c250e5306ce"
  ],
  [
    "A mi mujer y a mí nos gustó mucho la película.",
    "21076068f09e09806056124f833e500b"
  ],
  [
    "c) Hace un llamamiento al Programa de las Naciones Unidas para el Desarrollo y a otros órganos de las Naciones Unidas responsables de la asistencia para el desarrollo para que apoyen el programa de capacitación y asistencia técnica de la Comisión y cooperen y coordinen sus actividades con las de la Comisión;",
    "a01ac4a59f060e031f8be55dcb9daa82"
  ],
  [
    "Obadiah fue alumno de Joseph Colon Trabotto (Maharik), y se convirtió en rabino en Bertinoro, una ciudad de la provincia moderna de Forlì-Cesena, de donde derivó su apellido, y en Città di Castello.",
    "d78b7836ca4d8cec1ce693691eb2a641"
  ],
  [
    "Acabo de comprobar que ganó el Óscar por diseño de vestuario y lo diré con razón.",
    "8ac619679f14cd7de5572d009af9865f"
  ],
  [
    "March y su esposa lo pasan mal adaptándose, y él está bebiendo; el joven de O'Donnell, Harold Russell, tiene ganchos en lugar de manos y se pregunta si la vida puede valer la pena; y lo peor de todo es que la esposa de Andrews lo arroja por un tipo con pasta y ha perdido años, haciendo que los empleadores ignoren o nieguen su derecho a un trabajo, a la consideración de sus méritos individuales, a tener incluso lo que tenía antes de que lo arrancaran de su vida y lo pusieran en la arena del riesgo, para nada y la pérdida de todo lo que había tenido.",
    "1cab9521d26d23ad7b5a67a6d442a6b6"
  ],
  [
    "La Comisión observó que se habían expresado diversas opiniones sobre la cuestión de la definición y delimitación del espacio ultraterrestre.",
    "b710ada59522e441ea98d8273ce5bd77"
  ],
  [
    "La Marina lo convirtió en el centro de preembarque y entrenamiento para Bellotas, CASU y CBMUs.",
    "9e35df3719c59be6dd8f36c0a6b5b32d"
  ],
  [
    "Sin embargo, incluso cuando se lanzó en DVD, la película sigue siendo una de las mejores representaciones de la vida de los bushranger en la Australia del siglo XIX.",
    "4466f44604830c3984acaeb76f89f28f"
  ],
  [
    "La mejor parte de esta película es que puedes verla una y otra vez y aún no te contentas con verla.",
    "308332763341b8b9a2fdf19ef351e29c"
  ],
  [
    "El requisito del consentimiento mutuo, declarado por el Código del Estatuto Personal como una de las condiciones para el matrimonio, ha eliminado el matrimonio de una vez por todas del control que anteriormente ejercían sobre él las familias.",
    "bb67cec1aecb4c5c6863163252eea3c0"
  ],
  [
    "Ingeniero de profesión, es conocido por sus investigaciones en cibernética.",
    "46bfe2e2106e7041981bc02d0ce3e86c"
  ],
  [
    "Vi este sobre todo para ver a Charlie Ruggles y Una Merkel, dos de mis favoritos.",
    "4e229dd08f9e4f6499e3f877a394e663"
  ],
  [
    "Por ese motivo, mi delegación se abstendrá en la votación del proyecto de resolución que tiene ante sí la Asamblea.",
    "7de3c0e36fbd103aadcd2a1235b1d2ea"
  ],
  [
    "Fue miembro de la Association of Women Architects (fundada por Henrietta May Steinmesch), el capítulo Alpha Alpha Kappa.",
    "acc98ac5542e144d29aec19fd9535d87"
  ],
  [
    "Así, el surgimiento de la economía neoclásica en el siglo XIX estuvo muy influenciado por la física newtoniana y cartesiana, películas",
    "9ca5ffc0c86f8be95fb951ed012218e6"
  ],
  [
    "Al fin y al cabo, al limitar los diferenciales, la facilidad de recompra limitaría el riesgo a la baja y proporcionaría incentivos para mantener los bonos y esperar al alza, una buena razón, quizás, para hacer de la instalación una oferta temporal.",
    "fed01a74f83a208c4ee44872eef73214"
  ],
  [
    "La Comisión tomó nota con reconocimiento de la información que el CCCA había presentado en respuesta a una solicitud formulada por la propia Comisión en su período de sesiones anterior.",
    "9fb470e2ed27da4337dad9d8793b9579"
  ],
  [
    "¿Ha sido... interesante?",
    "11ac00682d879bc5f4a2b37cdb5565e4"
  ],
  [
    "Hay 21 tumbas de personal de servicio registradas y mantenidas por la Comisión de Tumbas de Guerra de la Commonwealth, 20 de la Primera Guerra Mundial y una de la Segunda Guerra Mundial.",
    "b48ac83f2d92fb09cd1dc16d02efe57b"
  ],
  [
    "Esta película trata sobre el capitán de un barco que había robado los ojos (que eran perlas negras extremadamente raras) de una escultura del Dios de una tribu nativa y los escondió en un lugar que solo él conocía antes de salir de la isla de Tivi.",
    "d0e9f8057c5f635c7605b3a51a402ae1"
  ],
  [
    "De hecho, terminó entregando incluso menos de lo que esperaba.",
    "107a65662f6ffac9326762e8c5e74910"
  ],
  [
    "El primer episodio de 'Man to Man with Dean Learner' que se acaba de emitir estaba al menos a la altura de la mayoría de los episodios de 'Darkplace' de Garth Marenghi y me tuvo en «My Maisonette».",
    "53aef4510eb80ca1f02513861339504c"
  ],
  [
    "Pero Serbia afirma que la provincia sigue siendo una parte esencial de su tradición histórica y cultural.",
    "9f92c815acc0d5b8c3771236635e7ffd"
  ],
  [
    "así como la resolución 1993/35, de 25 de agosto de 1993, de la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías Véase E/CN.4/1994/2-E/CN.4/Sub.2/1993/45, cap.",
    "ff3a080bfb2430c208986f4cdd5a06e0"
  ],
  [
    "Escribe que unos meses después, la canción sonó en modo aleatorio y se dio cuenta de que previamente había eliminado lo que ahora creía que era una de las mejores y más infravaloradas canciones de 2016.",
    "ce6edf652bdd1d02f62dc72a769f2b5d"
  ],
  [
    "Si uno ha visto sus obras maestras de la BBC «Cullodden» y «The War Game», reconocerá el estilo (y su voz) segundos después del inicio.",
    "edfd68aa76f95736ddbdbc4c70bc5061"
  ],
  [
    "En el pasado, tenía nombres en otros dos idiomas: Les Industries de la Rive Sud (francés) y Meubles Rive Sud (español).",
    "2eb56d6ad4721b3440a9f274abb08500"
  ],
  [
    "Cuando Chávez declara «moribunda» una constitución legítima, o cuando proclama 'état c'est moi declarando una fiesta nacional para conmemorar sus 10 años en el poder, vemos ejemplos elocuentes de una farsa institucional casera que condenaría a cualquier país al noveno círculo de la miseria.",
    "7dd65c3234c210fba8695bcac81220e7"
  ],
  [
    "Dimensión Septentrional de la UE, donde el objetivo es una zona de libre comercio que incluya a todos los países alrededor del Mar Báltico.",
    "b78482eb0747326621b08684ab7145ef"
  ],
  [
    "Pide que se lleve a cabo una campaña concertada de promoción e información en nombre del Año a nivel nacional, regional e internacional, con una fuerte participación de los medios de comunicación;",
    "3cdd097b0870bc45541ece97ec863df6"
  ],
  [
    "Me pareció que la actuación era bastante buena en general.",
    "04445caf8a3cffa1bb04dfb1882ccf57"
  ],
  [
    "Los generales a los que se les ordene usar armas químicas tendrían que tener en cuenta la posibilidad de que el régimen pudiera caer, de hecho, y de que luego pudieran ser juzgados por crímenes de guerra.",
    "46f39b6d6b421247efa0a2b0a97200c3"
  ],
  [
    "El 10 de abril de 1986, renovó su solicitud mediante una queja, que tampoco fue tramitada por las autoridades.",
    "07c9ff7bd0104fc1bdb71d700813a5f8"
  ],
  [
    "Si le quitas sus tontas escenas de apertura y cierre, la valiente caracterización de la Sra. Carrera casi funciona; podría haber sido una estrella más grande, si se ofrecieran mejores películas que esta.",
    "429fa3304468a1721cb2baab2ed83fbb"
  ],
  [
    "No estoy muy seguro de por qué esta película ha obtenido una valoración tan baja.",
    "fa3d38fdeb3ed019d9571372b9d1abc6"
  ],
  [
    "En cualquier caso, el aumento del número de miembros permanentes no debería implicar derechos de veto adicionales, ya que ello sería injustificable en vista de la realidad actual.",
    "85d8bce13f4e45bba5c1b2f7588aeb67"
  ],
  [
    "Paleográficamente se ha asignado al siglo XV.",
    "2f706a1fec74fe745635c0d38daa3ecc"
  ],
  [
    "Tampoco le dicen a nadie adónde van, así que no hay ayuda a la vista.",
    "434d15b863d3a7a0bf9190481653268f"
  ],
  [
    "Véalo cuando salga al aire a finales de este verano",
    "d746a3e2e0d55ea27cba7bdd2bffb29f"
  ],
  [
    "Personalmente no era fan de Zozo, pero al menos tenía algún valor de producción.",
    "c51c7a58d257ebe7bbc1dc4c1540423c"
  ],
  [
    "Diablos, Van podría haber leído la guía telefónica o mostrarles fotos de la autopsia y probablemente se hubieran reído.",
    "5b8dba2c0843573752c0beadca6c3a0d"
  ],
  [
    "Me encanta este tipo de comedia.",
    "a82c8523067d157bd47670fa30690c9c"
  ],
  [
    "que tenga el derecho o la competencia para actuar o tomar decisiones en nombre de la otra parte o de la isla en su conjunto.",
    "5a372e60030278a8288dd9b37bd789c0"
  ],
  [
    "1. Albert Brooks y Monica Johnson — Perdidos en América 2.",
    "5b53d48e8c60c8901fd560eb3def18a0"
  ],
  [
    "está encantado de que uno de sus amigos asesine a otro amigo suyo, la novia del asesino.",
    "6cce261bb3f9497e1766ffcfd959afb7"
  ],
  [
    "Pero, paradójicamente, también puede contener un elemento de olvido, porque tiende a ocultar el hecho de que la liberación requería una derrota militar.",
    "987e076fe5cba230537295d6977c90d0"
  ],
  [
    "Esos esfuerzos incluyeron la participación conjunta de varios organismos del sistema de las Naciones Unidas (PNUD, UNICEF, OMS/OPS, Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), OIT-Programa Regional de Empleo para América Latina y el Caribe (PREALC), UNFPA y CEPAL), así como regionales organizaciones.",
    "02cb86848c8a92f15a5abbf11626ae0f"
  ],
  [
    "Consideramos que esta resolución es una demostración más de la solidaridad de los pueblos y la cooperación entre las naciones, lo cual es muy importante para un país tan pequeño como la República de Moldova, con sus limitados recursos humanos y materiales.",
    "4fb96163f88c433946b4c13648bad022"
  ],
  [
    "Richard C. Hollyday, Radm.",
    "208c2f0f7880a4d6e43766e286cf2c49"
  ],
  [
    "Incluso creo que esto debería mostrarse en las clases, es muy importante.",
    "172e8f342128d8e5e0ce773a6984cc01"
  ],
  [
    "Las propuestas de algún tipo de «asociación para la transformación», basada en la reforma política y el pleno respeto de los derechos humanos y las libertades fundamentales, deben tener en cuenta que el panorama político de la región seguramente seguirá siendo volátil y tenso en los próximos meses.",
    "b27f3d28e9a9c0827f54e7302739778f"
  ],
  [
    "Esperando con interés esa acción concertada y sintiendo satisfacción por la presencia de la comunidad internacional con tanta fuerza en esta Conferencia, instamos nuevamente a los países amigos y a los organismos internacionales a que proporcionen, como señal clara de su apoyo a la paz y el desarrollo en la región, la cooperación necesaria para impulsar los esfuerzos en Centroamérica para lograr nuestros objetivos de desarrollo sostenible.",
    "b6a9396833dd3d4cb8ef188e513ec595"
  ],
  [
    "Sus 39 jonrones combinados lideraron las ligas menores en 2007, al ganar el Joe Bauman Home Run Award.",
    "887526578095631074b4be2558b49578"
  ],
  [
    "También tiene buena música de piano, algunas imágenes interesantes y un excelente trabajo de cámara.",
    "575592c6d1bc212c075a12371826f5ad"
  ],
  [
    "En primer lugar, esto no es horror, no asusta y (a menos que sea peor de lo que le di crédito, lo cual es posible) no lo intenta.",
    "fe2911c0ceaa4600c3f27ed9f7a4d1fe"
  ],
  [
    "Eche un vistazo espantoso a SWING PARADE OF 1946 para encontrar pruebas genuinas de esto: acabaron de construir este gigantesco set de discoteca y encontraron una excusa para filmar a actores y músicos corriendo por todas partes.",
    "2de083ddeef92715b1f4334abbb128dd"
  ],
  [
    "En más del 90 por ciento de los casos de detención del acusado se exige en virtud del requisito a), es decir, debido a las necesidades de la investigación.",
    "db413ae3de3feae6f2901ddc55fd9afc"
  ],
  [
    "Con el lanzamiento del póster teatral a principios de diciembre, Marvel reveló que el equipo de guionistas formado por Joe Shrapnel y Anna Waterhouse había trabajado en la historia de la película, mientras que Jac Schaeffer había contribuido al guion.",
    "8087b53fbf3af1db7333bbd295749d7d"
  ],
  [
    "¿No es una lección más importante aprender a superar estas decepciones y sacar lo mejor de tu vida?",
    "32034085e7a6104e67c208a2247a6523"
  ],
  [
    "Es hora de publicar este comentario y empezar a ver algo decente.",
    "5da6c93310c762206f752dca314f6c14"
  ],
  [
    "«Rouge» parece ser un poco de esperanza.",
    "100cd62c4dc2f6c7956fee8365bf8497"
  ],
  [
    "Dado que este pago parcial, que asciende a 73 millones de dólares, corresponde a una contribución de 1993, el efectivo no puede considerarse superávit a fines de 1992.",
    "d2ee7368c1b1d1456608801cf9303d88"
  ],
  [
    "Floyd Davis condujo las primeras 72 vueltas de la carrera de 1941 antes de ser reemplazado por Mauri Rose, quien completó la carrera en cabeza.",
    "c5eac8fc43c186958d2c114c51b10275"
  ],
  [
    "El ridículo «Primeval» llegó primero, sobre un cocodrilo llamado Gustave (!) gobernando los pantanos de Burundi.",
    "b55333368c455fc5711d3e5ddabaf041"
  ],
  [
    "8. En la misma sesión, la Quinta Comisión aprobó el proyecto de decisión A/C.5/48/L.84 sin proceder a votación (véase párr.",
    "15a7a346cb3c38145aad7467353cdb29"
  ],
  [
    "XX Premios NSFC 3 de enero de 1986",
    "b0a259ea01407b0d0820423911457994"
  ],
  [
    "Realmente no me disgusta la película, me gustó que fuera muy sangrienta, pero cuando termina no hay razón para volver a verla, ni siquiera me importa, y simplemente no es una película muy convincente.",
    "87e89b67267e24e78cd1fd990f30a1e5"
  ],
  [
    "El segundo de estos sindicatos está compuesto por Lesoto, Namibia, Suazilandia y ahora Zimbabue, todos los cuales utilizan el rand sudafricano.",
    "455400a4084ab4f3622d5af1a115ed87"
  ],
  [
    "El objetivo es prestar apoyo a siete proyectos mundiales a gran escala, en los que participan instituciones internacionales de investigación, con un presupuesto total de aproximadamente 40 millones de dólares;",
    "461cd9c9c464015366ab32991c5e07ef"
  ],
  [
    "En la última parte de su vida, Gheorghiu se dedicó a la literatura y al arte.",
    "eee6ba9963588c832feace633c19167a"
  ],
  [
    "¿Una película sueca de salpicaduras?",
    "99c2cf81352bcdb3207b68cfb07f7b57"
  ],
  [
    "Andersson nos enseña a deleitarnos con la miseria de todos nosotros.",
    "afec7ce9de642c38908671685fb6a2f0"
  ],
  [
    "Menos de la mitad de los que informaron que habían sido diagnosticados previamente con trastorno bipolar fueron diagnosticados con trastorno bipolar basado en la IDCG.",
    "c4ea16c3029ac1988cebc0ab5287f5db"
  ],
  [
    "Tengo el honor de informarle de que su carta de fecha 5 de mayo de 1993 (S/25756) relativa a Georgia se ha señalado a la atención de los miembros del Consejo.",
    "ef8f6ae676305d61951bd148079e2338"
  ],
  [
    "Papúa, Nueva Guinea y Nueva Bretaña ocupadas por los japoneses era un territorio administrado por Australia que contaba con batallones del campamento Seabee Brisbane.",
    "951d73f7ec99cf368ffe130ba0821373"
  ],
  [
    "Si quieres ver una buena película que sea similar a esta, pero mucho mejor, consulta The Hitcher.",
    "53e8b231eb62af3b6570f12b0b590913"
  ],
  [
    "Después del lento comienzo y algunas de las payasadas de la telenovela, me empezó a gustar.",
    "f47523933b0430e833343d6022821566"
  ],
  [
    "Mientras los enfrentamientos del pasado están retrocediendo, han surgido muchos imperativos económicos y políticos nuevos que exigen nuevos enfoques en las perspectivas de los Estados y las organizaciones.",
    "818e6eeb48ba1cf928baf6604a422fe1"
  ],
  [
    "En el lado norte de Central, William Leverett colocó la Adición Monte Vista en 1926.",
    "64020e5368831eddbedfdf0dea132b59"
  ],
  [
    "En primer lugar... Debo decir que actuar no es muy bueno.",
    "aac688b8d7a3ce995e1df35275184be6"
  ],
  [
    "Sin embargo, nunca pierde el contacto con el lado humano de la historia, ya que ante todo lo impactante que ocurre frente a nosotros, nos quedan nociones percibidas de confianza y suspicación.9/10",
    "4a36b1283d7829da254d0d57cf80605a"
  ],
  [
    "Diane Lane, Mickey Rourke, Rosario Dawson y Thomas Jane... No es un mal reparto en mi opinión, sin embargo, se desperdiciaron totalmente en esta película.",
    "57bfd9a012f47f742c39a99c8a2acf8a"
  ],
  [
    "Europa no necesita el plan francés para la coordinación de las políticas fiscales, ni otro FMI, pero sí que debe haber disciplina fiscal para evitar que otros países hagan ridi",
    "288a9581ab78efa28345fa002a19eec4"
  ],
  [
    "6.4 Con respecto al derecho a la seguridad de la persona, el Comité observa que el Sr. Bwalya, tras haber sido puesto en libertad, ha sido objeto de hostigamiento e intimidación continuos.",
    "f81a508b061c2d8419bc1807d19ed991"
  ],
  [
    "Entre las personas notables se incluyen:",
    "ce5334bcfc887c0dfd316601a9899323"
  ],
  [
    "También fue miembro de la Komla Dumor Memorial Foundation, una fundación creada para sostener el legado del fallecido periodista ghanés de la BBC Komla Dumor, persiguiendo planes que tenía para promover los ideales por los que defendía y por los que trabajaba.",
    "3c691519a6c0bded3f8839e874f6a7e3"
  ],
  [
    "Por el contrario, si el umbral se establece lo suficientemente bajo como para reducir los diferenciales desde los niveles de pánico, las compras serán más sustantivas, pero a expensas de reducir considerablemente el recorte efectivo de los titulares privados.",
    "e3ff7711db5fdf3695c4ddeb53772cd7"
  ],
  [
    "Durante las conversaciones técnicas de alto nivel en Nueva York, las autoridades iraquíes proporcionaron algunas aclaraciones.",
    "32ac000033cd141f5f6c5cb5ba01d1f8"
  ],
  [
    "La crítica más condenatoria al plan de McCain es que lanzaría una nueva Guerra Fría entre estados denominados democracias y autocracias.",
    "d45b8734ef8f5367dd9e2f19b1ae6ed7"
  ],
  [
    "Las oficinas regionales de la NOVER en Asmara, Keren y Mendefera estuvieron dirigidas por un coordinador regional y contaron con la asistencia de tres o cuatro oficiales electorales organizados en dos equipos móviles de dos personas cada uno.",
    "05c981a0a040deccc680598a4a06c30e"
  ],
  [
    "Las islas son una parte inmediata de Nueva Zelanda, pero no parte de ninguna región o distrito, sino de un área fuera de la autoridad territorial, como todas las demás islas periféricas excepto las Islas Solander.",
    "3504d53d7915ba9d6612970ae7297dce"
  ],
  [
    "Una joven, Jodie Foster, es testigo de un asesinato de la mafia, denuncia el asesinato a la policía local y se convierte en blanco de los operativos de la mafia.",
    "b7e898ef02f2d82610b5e7cf7381da73"
  ],
  [
    "La historia gira en torno a dos personas.",
    "5e72f8706606a6d2b3d66cf20c26b9ca"
  ],
  [
    "En vista de lo anterior, la delegación de Rusia no puede votar a favor del proyecto de resolución que figura en el documento A/48/L.50 y, por lo tanto, se abstendrá en la votación.",
    "d84a7aa6084a981c386245a7b1e6646d"
  ],
  [
    "Cualquier función de densidad de probabilidad (pdf) del vector de base euclidiana.",
    "fa1d60dd5ba17eb90eaa8770c17bca7a"
  ],
  [
    "De hecho, solo un escepticismo constante de las panaceas políticas de moda, tanto de la variedad estatista como de la fundamentalista del mercado, puede promover el pluralismo y la tolerancia, y evitar un aumento de la burocracia que debilita nuestra economía.",
    "cc62bb3939299f46cfcdad69ed3d657f"
  ],
  [
    "El 1º de octubre de 1993, el Contralor solicitó el consentimiento de la Comisión Consultiva en Asuntos Administrativos y de Presupuesto para contraer nuevas obligaciones mensuales por una suma no superior a 3.204.600 dólares en cifras brutas (3.028.200 dólares en cifras netas) para el mantenimiento de la MINURSO durante el período comprendido entre el 1º de septiembre y el 31 de septiembre Diciembre de 1993.",
    "952d156d5b8d9f8c0ce0e11290ce2394"
  ],
  [
    "Kelly Richmond Pope es contadora forense, profesora en la Universidad DePaul y cineasta que analiza la delincuencia empresarial.",
    "4d3a9f0486bfe32b32ef6f862ff18fa1"
  ],
  [
    "Bueno, te lo advertí.",
    "be74171c87c37d10dd1d3bd8ef3a589e"
  ],
  [
    "Se prevén créditos para los viajes de repatriación de unos 10.174 efectivos (9.156.000 dólares) y los viajes en la zona de la misión c) Otros gastos relacionados con los contingentes.",
    "179a84e38049b173204bce2b325f1e89"
  ],
  [
    "Sin desanimarse, va a su balcón y le ruega que se fugue.",
    "597bd5cc4b3010f37eadc3c03fb319b3"
  ],
  [
    "Sin embargo, tiene momentos de escenario estelar masticando, y la película ofrece una ambigüedad siniestra de Norman Reedus, la guapa Polly Walker, y un final sorpresa (telescópico para los asistentes frecuentes al cine), al tiempo que ofrece una hermosa mirada a la fisiografía tanto de Maine como de Rickman.",
    "95f2112d7b5130873eeaa54eeb00c6aa"
  ],
  [
    "Los horrendos crímenes y la brutal agresión contra la República de Bosnia y Herzegovina, un Estado Miembro de las Naciones Unidas, son sin duda una de las peores tragedias humanas de la historia contemporánea.",
    "0efb091f97afb7bbea2d8b3289c3545d"
  ],
  [
    "Su provenía de una familia intelectual: su padre, Su Pei, era el vicepresidente de la Escuela Central del Partido y su madre era reportera del Guangming Daily.",
    "c004d981a94d8e6c9399d3fdf2480f70"
  ],
  [
    "Dare Rudd (John Wayne) y el compañero Dink Hooley (Syd Saylor) son vaqueros itinerantes que no pueden permanecer mucho tiempo en un lugar.",
    "abc9aee8dd36f0b80615ea267408b069"
  ],
  [
    "La primera es que, más allá de las muchas capas de depresión y desconfianza en Francia, existe la posibilidad de una partida nueva y colectiva.",
    "73edfb01b27722e06a329ab27cd376c3"
  ],
  [
    "En otras palabras, la PEV no tiene en cuenta las diferencias de desarrollo, culturales y aspiracionales entre los países socios de la UE.",
    "33b203a45a2f728e171fd1c06f43f8f1"
  ],
  [
    "c) Comparar y evaluar la pertinencia, la solidez y la utilidad de los diversos programas y actividades emprendidos por diferentes",
    "aefaeac01a6a85f9c53f192fb546af57"
  ],
  [
    "Sra. JAGAN (Guyana) (habla en inglés): En esta era posterior a la guerra fría, las Naciones Unidas se ven desafiadas y estimuladas por las oportunidades que se les brindan para transformar las condiciones adversas en las que trabajan tantos de los habitantes del mundo.",
    "5714c96be784459d208a0dba229fdf4a"
  ],
  [
    "Con los Oilers estuvo involucrado en todos los aspectos del departamento de operaciones de hockey del club.",
    "e38a558a3b584c82fbc449f081bbd456"
  ],
  [
    "En gran medida, Sarkozy puede verse como Chirac con más, mientras que Royal es claramente Mitterrand con menos.",
    "810f4da6b25ab207fe2c069bbc759623"
  ],
  [
    "En la CEPAL, en Santiago, algunas oficinas solicitantes presentaron a la sección de personal solo un candidato por cada servicio de consultoría requerido.",
    "e6bc255cfb6fc8a6544ae74d4738affa"
  ],
  [
    "Fundó una revista web llamada China Democrática para continuar el movimiento a favor de la democracia.",
    "deb57b5796d44912678faa55f74867e9"
  ],
  [
    "A su madre se le ocurre brillantemente una idea que nos hace ver bebés pelirrojos por todas partes al final de la película.",
    "24610a62054be71842aeb2e4572d3d51"
  ],
  [
    "Pero confieso que casi lo hago.",
    "7b6a96b37c1454e46acba31dbe4c7e3c"
  ],
  [
    "La tumba está situada en un valle rodeado de colinas a pocos kilómetros de la ciudad y fue descubierta sobre la base de la información proporcionada por una persona que era pastor en ese momento y había notado mucha actividad de excavadoras en la zona.",
    "a8b10d6150d5c9da791909a5651b7536"
  ],
  [
    "Para un borde usó una letra Q para Quonset Point.",
    "819abe8b2a27dac4d1a71bfee85f36bb"
  ],
  [
    "Así que me aseguré de ver esta adaptación.",
    "a4b6818d73f1c50888ee2cee212f9d88"
  ],
  [
    "Carta de fecha 3 de febrero (S/1994/117) dirigida al Secretario General por el representante de Ucrania, por la que se transmitía el texto de una resolución sobre la ratificación del START I de la Verkhovna Rada (Parlamento de Ucrania) aprobada el 3 de febrero de 1994.",
    "96fcae028f778b096834deeb161cf43b"
  ],
  [
    "Una imagen de Lewis Manor es una de las casas que aparecen en la portada de Antebellum Architecture of Kentucky, un libro de Clay Lancaster.",
    "2fb5de1ade112861072c2e70a25e559e"
  ],
  [
    "Incluso podría haber sido aceptable si el doblaje musical hubiera sido bueno, pero es una interpretación mediocre del libreto con una calidad de sonido de segunda.",
    "1cd8df4a0693a7a9576a88e80dd28cd9"
  ],
  [
    "Hoy, tanto los «demócratas conservadores» como los liberales abogan por la aprobación de todas las reformas necesarias para lograr la adhesión a la UE, mientras que los opositores incluyen nacionalistas extremos, tanto de izquierda como de derecha, así como algunos elementos del establishment «laico».",
    "03046692639a4081ffe3558d41468a1a"
  ],
  [
    "6. Insta al Gobierno de Sri Lanka y a otras partes en el conflicto a que traten de lograr la cesación de las hostilidades y",
    "f21c9e17ff08e2ceb649759c075d1144"
  ],
  [
    "El Espace F1 reside actualmente en el Museo Matra de Francia.",
    "5e431187c6293a9549852aecc4451bc2"
  ],
  [
    "Por lo tanto, el 60 aniversario del bombardeo incendiario de Dresde por las fuerzas aliadas el 13 de febrero de 1945 probablemente haya sido un momento más crucial en términos de la «política de la memoria» alemana que el 60 aniversario del 8 de mayo de 1945.",
    "4a088a5d2d0fea50b5efb6e8eb18defa"
  ],
  [
    "Los nuevos estados miembros de la UE, que tienen una menor eficiencia energética, son los que más se benefician, aunque deben superarse obstáculos sustanciales con mecanismos de apoyo adicionales.",
    "1483bd62cefc9cdeef0cfc1ed83fe11a"
  ],
  [
    "Por lo tanto, solo se produjo un aumento relativamente modesto de su acceso a los recursos reales en ese período en que se tiene en cuenta la pérdida en la relación de intercambio.",
    "0823640b42cc3ced95137a65d8e15e93"
  ],
  [
    "La distribución de probabilidad lineal subyacente para la distribución de von Mises es matemáticamente intratable; sin embargo, para fines estadísticos, no hay necesidad de tratar con la distribución lineal subyacente.",
    "d2c4b535143bea61709024e74338f43b"
  ],
  [
    "A veces es divertido incluso si ignoras las pistas de risa, pero no es divertidísimo.",
    "40036e0579f4d39d683da7817cdc425a"
  ],
  [
    "Chkonia o Chqonia () es un apellido georgiano.",
    "e4228564d1d65f69221bd20c95bedf89"
  ],
  [
    "Esta es fácilmente una de las peores películas que he visto en muchos años.",
    "21801b869ead86e7b46c3f6eb9ea989f"
  ],
  [
    "La estrategia más ampliamente defendida para lograr este objetivo, a nivel internacional, ha sido confiar en la mejora de los asentamientos como una acción de contención de crisis, y en la producción de sitios y servicios para satisfacer las necesidades actuales y futuras.",
    "a123c0075f78f824eb31e3340c8f4371"
  ],
  [
    "Tras la muerte el 1 de diciembre de 1936 del concejal Patrick Jeremiah Kelly (independiente, elegido por última vez por los concejales como concejal el 9 de noviembre de 1932, en cuyo lugar el concejal Lawrence King (laborista, elegido el 1 de noviembre de 1935) fue elegido concejal por los concejales el 6 de enero de 1937.",
    "d47e67a5fe4db6bd23a243dc4a9c3590"
  ],
  [
    "El libro de Golding debe ser responsable de algunos de los magníficos diálogos, ¡pero todo lo demás también estuvo bien!",
    "23c98f4a917dc73c24718c8b2ce163a9"
  ],
  [
    "La oposición intransigente de activistas anticientíficos y antitecnológicos —Greenpeace, Amigos de la Tierra y algunos otros grupos— ha impulsado a los reguladores que ya son reacios al riesgo a adoptar un enfoque demasiado cauteloso que ha estancado las aprobaciones.",
    "2a66dad8daa00b2cfbeade264be28c67"
  ],
  [
    "propuestas para nuevas reducciones, especialmente de las armas nucleares tácticas, un área en la que Rusia domina.",
    "229da752707e3c9bc9979956c9e2cc86"
  ],
  [
    "b) Pedir al Programa de las Naciones Unidas para el Desarrollo que examine cómo se puede incorporar un componente de discapacidad en todos sus programas de reconstrucción;",
    "bb4a3b02ee648e917a7e2dd0c67350f6"
  ],
  [
    "Gelai Lumbwa es un pupilo administrativo en el distrito de Monduli de la región de Arusha de Tanzania.",
    "9f09e02bf32a1485b4b0744d9bb3b7af"
  ],
  [
    "Me encantó el debut de Niami.",
    "dbbf0eb9f845d78309c791bc3b18c7d5"
  ],
  [
    "s en el mecanismo de toma de decisiones de la Unión Europea que le permitan hacer frente a la admisión de al menos 12 nuevos miembros, principalmente de Europa central y oriental.",
    "85b8edb6aecb1a378c4e72005cd7408e"
  ],
  [
    "Los Ministros de Relaciones Exteriores cuestionan seriamente la capacidad de este equipo para cumplir con su deber en consecuencia, debido al despliegue ineficaz y la falta de los recursos necesarios.",
    "4c12ecf187bfed52cd320af5b3e4afce"
  ],
  [
    "También se vende con tazaroteno con 0,01% de halobetasol y 0,045% de tazaroteno como una loción de la marca Duobrii (Bausch Health).",
    "7ac1e5c111d781f7551c89848f42becc"
  ],
  [
    "Una Conferencia sobre la Seguridad y la Cooperación en el Mediterráneo y Oriente Medio (CSCM) podría convertirse rápidamente en un instrumento útil para promover este enfoque integral de la seguridad y el desarrollo.",
    "855b71277d9ba77caae98cb548c6f4c4"
  ],
  [
    "Los equipos de hnología (OT, RMN y otros) adquiridos antes de la imposición de sanciones se están desgastando o están fuera de uso porque los proveedores extranjeros (Siemens, General Electric, Cocherent y otros) se niegan a dar servicio al equipo y porque las piezas de repuesto, a menudo de poca importancia y poco costosas, no pueden comprarse en el extranjero.",
    "caf3f5cde534ff2a4640ed0e7578cbd3"
  ],
  [
    "El 20% también trabaja en finanzas, especialmente como contadores.",
    "d38f00825225056f033bb1e3d4ea558a"
  ],
  [
    "Después de 30 minutos, dejé de mirar porque era muy lamentable.",
    "8974b5c7f1bdf1d45df1a8766671708d"
  ],
  [
    "Cuando vi esta película por primera vez, me sorprendió y me sorprendió un poco la intensidad descarada de la historia.",
    "ee334c98be78f9224ad8f59144796d3b"
  ],
  [
    "Nota verbal de fecha 26 de agosto (S/24900/Add.74) dirigida al Presidente del Consejo de Seguridad por el Secretario General,",
    "9a5f71d02b6ea5210f594be445a3fe0d"
  ],
  [
    "El 27 de septiembre de 1941, por orden del Comisariado Popular de Educación de la RSFSR No.",
    "f088220b5ecd76d6c161c503cfe74af6"
  ],
  [
    "El Gobierno había adoptado una serie de medidas para reforzar la legislación y la política existentes a este respecto.",
    "24430f8b3af581b5e9948c491e2cf52a"
  ],
  [
    "La película no es del todo perfecta, pero 'Titta Di Girolamo' se quedará contigo durante mucho tiempo después de la visión de la película.",
    "affc312492d310d45e997d268f1cec1b"
  ],
  [
    "La Sra. Gurie no está contenta en el basurero y quiere irse.",
    "0a00db27e0f8e5e036769e8c9115c2b8"
  ],
  [
    "Mientras estaba en Madrid pude ver una copia cinematográfica de esta película.",
    "8a1ff4d54d22367ac1e29397fd7a6d03"
  ],
  [
    "En vista de esa difícil situación, la Asamblea Nacional tuvo que dar prioridad a algunas categorías de leyes, principalmente económicas y sociales, y retrasar la aprobación de otros textos que se consideraban menos urgentes.",
    "a8584bb6b4ea7b399bf72c67b719daba"
  ],
  [
    "dirección débil, trama débil, música poco impresionante, me pregunto por qué Udita Goswami está en el mundo del cine en primer lugar.",
    "87f0371e8b01b6441de1bd392e14c679"
  ],
  [
    "Esta película también es genial porque se burla de todo lo que implica, «¿Por orden del secretario financiero del rey, H y R Blockhead?» Vale la pena ver esta película",
    "6b4f08a80fc9dd5c155413f7fbd26352"
  ],
  [
    "Ahora el mundo se pregunta de repente si Birmania (Myanmar), después de seis décadas de dictadura militar,",
    "ff4825a908857e0eae4860efc222fb28"
  ],
  [
    "Ahora es parte de la sabiduría convencional que los grandes saldos externos —caracterizados por la relación comercial bilateral entre Estados Unidos y China— desempeñaron un papel importante en el gran desplome.",
    "5a175dd644ce3cc974309ecdd554df21"
  ],
  [
    "El historiador Mark Mazower ha escrito que el libro es «una representación inmortal, apasionante y vívida, pero sin dejar de ser sentimental, de una generación obligada a cuestionar como nunca antes el lugar de la guerra y los valores militares en la vida moderna». En un artículo de 2013 para el Financial Times, Mazower escribió que el trabajo de Vigny sigue siendo relevante, ya que Europa y, en menor medida, Estados Unidos se enfrentan actualmente a una disminución del apoyo público al ejército, tal como ocurrió en Francia después de las guerras napoleónicas.",
    "02c882105e930bbb0272b34846fe7f66"
  ],
  [
    "No sé cómo sangra la gente en Japón, pero espero que tengan muchos donantes de sangre.",
    "cd3458577d0a0bac67d82825ac615c2e"
  ],
  [
    "Este es el tipo de película nocturna por cable que generalmente se asocia con Andrew Stevens o Shannon Tweed.",
    "994fcba5735ca366d1c679a0d2cbfdcc"
  ],
  [
    "Su delegación se pregunta por qué se ha dado ese nombre al enfoque de «borrón y cuenta nueva», ya que, si bien se suprimirá el límite del 25%, se mantendrá el mínimo del 0,01%; en otras palabras, el principio de la capacidad de pago seguirá aplicándose a los países menos adelantados.",
    "45fe3b4028327af8eedc407f7ee755cd"
  ],
  [
    "El Renault Espace IV ha recibido muy buenas críticas de periodistas automovilísticos y, a menudo, se lo cita como uno de los mejores vehículos de la clase de monovolúmenes grandes.",
    "379a6ce1cdd20e10666140a7a5e56e60"
  ],
  [
    "En general, no vale la pena su tiempo o dinero.",
    "f8efd2110fb632071ade145690bb0524"
  ],
  [
    "capaces en tan solo tres años de hacer frente a la superioridad tecnológica de sus enemigos de una manera que el IRA de Irlanda del Norte no pudo hacer en 30 años.",
    "1754bd865ffe33488abc1a1cb97dc652"
  ],
  [
    "Al estudiar la sección sobre los kurdos del informe del Relator Especial, quedó claro que él repite las mismas acusaciones en cada informe después de haber hecho estallar el problema desproporcionadamente, revelando así su mala fe y su papel en mancillar la reputación del Iraq.",
    "b5cf9bd39d086643e3a0c5f71bfe870c"
  ],
  [
    "mala actuación, los combates son terribles, 3-4 segundos entre cada texto, mala música, mal efecto y siempre el mismo plan durante la película.",
    "5e93bed6e1d1d80c83d3ebceda946ce6"
  ],
  [
    "Y en cuanto a las personas mayores que vieron «Flash Gordon» en la pantalla de la serie o en la televisión «en el pasado», si quieren que esta bonita serie siga siendo atractiva para las generaciones futuras, hagan que sus hijos/nietos la vean cuando sean pequeños.",
    "1cca6898a434b5f2ae3064749c7fe0fa"
  ],
  [
    "Tenemos un gran pasado revolucionario que todavía transmite valores universales —libertad, igualdad, fraternidad— y un ejército que, como en Malí, sigue marcando la diferencia en el mundo.",
    "4e390f690155268ad415da3c003944ba"
  ],
  [
    "Alguien puede decir: «Es un poco como un huevo de cura», cuando quiere decir que algo es una mezcla de lo bueno y lo malo.",
    "0c9ad4169e1b7f58703100d8ccd63af7"
  ],
  [
    "Se ha prestado asistencia, en el marco del programa de abastecimiento de agua y saneamiento y enfermedades diarreicas, para remediar el aumento de la incidencia de epidemias transmitidas por el agua denunciadas en todas las regiones del país.",
    "d6f8ab35e0d5bf962a9c82f492c1bdfb"
  ],
  [
    "Hay un gran elenco de científicos, matemáticos y otros en ambos lados de la Teoría de Cuerdas.",
    "51b5f3425eff646fbb99a569ab18d005"
  ],
  [
    "Pero, de hecho, probablemente sea más exacto pensar en los altibajos de los mercados inmobiliarios del mundo como un reflejo del cambio en nuestra forma de pensar sobre la vivienda como inversión.",
    "7c2ae8d500105105df5f7b6992885a33"
  ],
  [
    "En la práctica, la Quinta Comisión ha ejercido el tipo de microgestión sobre el personal y los gastos que debería ejercer el Secretario General para que las Naciones Unidas operen de manera efectiva y",
    "64e58218ae984a036bbf9aeaf7ef7f21"
  ],
  [
    "Dada la responsabilidad especial asignada a las Naciones Unidas, mi Representante Especial o el Jefe de Misión actuará como su Presidente.",
    "f88234bc18f1b7866b7db379b1cf4668"
  ],
  [
    "La media circular de la población es simplemente el primer momento de la distribución, mientras que la media muestral es el primer momento de la muestra.",
    "67960137a973a05e770924d7887f8b27"
  ],
  [
    "Los Centros de Capacitación de Seabee fueron nombrados en honor a los ex jefes del Cuerpo de Ingenieros Civiles: Radm.",
    "778ce97aac8fd202dd9886e201acf853"
  ],
  [
    "Sebastian Cabot es un imbécil rico que quiere comprar toda la tierra porque hay petróleo, aunque ninguno de los lugareños lo sabe.",
    "6ec23a172f9ce8caecfcd87a89a7eb70"
  ],
  [
    "Al examinar ese tema, la Comisión tendría que tener en cuenta el derecho de los Estados sucesores a adoptar su propia legislación sobre la nacionalidad, garantizando al mismo tiempo que no impone a los Estados normas más estrictas que las generalmente aceptadas.",
    "273deb61213fa75425e591e2a18e9c0c"
  ],
  [
    "Robert Kazinsky aparece como un motociclista apodado «El Don».",
    "1d9b22697d3a906fe4762e1ed8609679"
  ],
  [
    "Si bien es poco probable que estas disputas provoquen hostilidades militares este año, el uso de drones y armas cibernéticas sigue siendo una amenaza real.",
    "14fe30d6d85ca10444362a540408b77e"
  ],
  [
    "Y el resto de personajes que hablan livornés (la encantadora Sabrina Impacciatore y todos los demás).",
    "98abadaf61cb60a9614d5b95642fd1d4"
  ],
  [
    "En el caso de las minorías asentadas, se las acepta como parte integral de la sociedad beliceña y no se les otorga un reconocimiento específico.",
    "a4424ac4fcb8a691a1dff81c98227714"
  ],
  [
    "Esto se ilustra con la «Rueda de encendido y control», un gráfico que normalmente se muestra como un póster en las ubicaciones participantes.",
    "d84cbde08827438bd5fcef17ff897f32"
  ],
  [
    "La única escena a medio camino memorable fue un mal intento de comedia cuando pasaron el acelerador mientras esperaban una partitura.",
    "5ea4f613ad5d8e97a912a58354478923"
  ],
  [
    "La concesión del Premio Nobel de la Paz a las Naciones Unidas y a su Secretario General, Kofi Annan, es motivo de verdadera celebración en todas partes.",
    "bfcc8f7d4c8e345d47998ae59ad4d728"
  ],
  [
    "La concesión del crédito fiscal dependía de que la filmación comenzara en un plazo de 180 días.",
    "adc13fc3c3e62907228257d98344384a"
  ],
  [
    "El final hizo que mi corazón se me subiera a la garganta.",
    "5cf5e896abf7810a9375aaf44c5eb825"
  ],
  [
    "Esta es una película hábilmente dirigida sobre tres niños jóvenes, un misterioso suceso con su padre, la reubicación en los campos abiertos de Inglaterra y, finalmente, las recompensas heredadas por el simple hecho de saludar a los trenes.",
    "f7a0687124c1b7918e5c6f119c321625"
  ],
  [
    "Un estudio realizado en 1987 por el Consejo Canadiense de Desarrollo Social indicó que el número de personas sin hogar era de 260.000 (el 1% de la población).",
    "d67a1377023b13d3782ecfba51509d33"
  ],
  [
    "La gestión de datos empresariales (EDM) es la capacidad de una organización para definir con precisión, integrar fácilmente y recuperar datos de forma eficaz tanto para aplicaciones internas como para comunicaciones externas.",
    "3f58a09664ceefc7ace2e8b954a92906"
  ],
  [
    "El director omitió tantos aspectos importantes e interesantes del libro que lo convirtieron en una de las mejores obras literarias jamás realizadas.",
    "ab97ca567b63c0ec3f8cbd5c71165afd"
  ],
  [
    "¡El sentido común dice que Lou sea el héroe de la película!",
    "9ab5fb2d4e2956cebf981233f909812d"
  ],
  [
    "La otra fuente muy prometedora es la conversión de energía térmica oceánica (OTEC), que utiliza la diferencia de temperatura que existe en la columna de agua para generar electricidad.",
    "8abd9c9dddfafb506cd5dd933f49ce07"
  ],
  [
    "Aun así, esto tiene mérito.",
    "87ddf579726058f9b75560d64afa9980"
  ],
  [
    "¿Qué puedo decir?",
    "66b229e5e01d693fc2c1b7b3b04c74cc"
  ],
  [
    "Esto claramente no es cierto para quienes sufren migrañas o ataques epilépticos debido a las nuevas bombillas, o para quienes están seriamente preocupados por el mercurio, o para quienes tienen otras razones para preferir las bombillas incandescentes.",
    "2a972bad1f180cddf2c2803862fdbef1"
  ],
  [
    "Actualmente es consultora en PricewaterhouseCoopers.",
    "a3d654699e70fd5d12962d354447fc87"
  ],
  [
    "Basada en la novela homónima de James Joyce, «The Dead» cuenta la tranquila historia de una celebración de Año Nuevo en Dublín de 1904.",
    "00f6e82ca75e36656995aa0349f3f696"
  ],
  [
    "En 1992, la Administración Penitenciaria y el Instituto de Rehabilitación Social tomaron la iniciativa de proporcionar información a los detenidos sobre sus derechos en virtud del procedimiento penal portugués, incluido el derecho a un abogado o, en el caso de los extranjeros, a un intérprete y la posibilidad de solicitar asistencia médica",
    "8f5b45c3c5b17773435b213970bb05ae"
  ],
  [
    "El viaje es emocionante y nuevo para Mole, no tanto para Rat, pero termina abruptamente cuando la caravana es destrozada por un automóvil que pasa.",
    "c7e3e7eea93155770cb91cd39538f162"
  ],
  [
    "La perra interior lo ayuda a cojear afuera y procede a decirle que no muera mientras ella corre en busca de ayuda porque es como su único amigo que queda vivo ahora.",
    "4ed2dcb6221395fd2d1684b8dc30bf74"
  ],
  [
    "Las vacunas han erradicado la viruela, han llevado a la poliomielitis al borde de la erradicación y han salvado a millones de niños del sarampión, la difteria, el tétanos y otras enfermedades mortales e incapacitantes.",
    "ad29a6335f3c909d16842a00c4bc4ede"
  ],
  [
    "Acepto que la mayoría de los horrores de los 50 no dan miedo según los estándares actuales, pero ¿qué diablos es esto?",
    "5b8ffc528654a048544fbd3fca2c1344"
  ],
  [
    "Y, por lo tanto, el ciclo de la vergüenza de la ignorancia continuará... ad infinitum...",
    "6d74e626283b6f6639fc08359f7d8645"
  ],
  [
    "Los presidentes expresan la esperanza de que esa cooperación continúe y aumente en el futuro, en particular con miras a garantizar la coherencia en la aplicación de las disposiciones conexas de los tratados de derechos humanos y otros instrumentos internacionales.",
    "3bb924b019dd78d58f43835199a89e5c"
  ],
  [
    "El eslizón de Falla (Oligosoma fallai) es una especie de reptil que solo se encuentra en estas islas.",
    "7bda57330b031c8473677d70b80e40ac"
  ],
  [
    "Daniel, un bailarín ególatra, es secuestrado, maltratado y violado sexualmente por tres mujeres enmascaradas.",
    "38a374325a2fc6f0e946e114d14338e9"
  ],
  [
    "Realmente no parecía haber ninguna investigación sobre lo que están pasando los actuales veteranos de Irak.",
    "fca1856135d3e2c6362191213a531440"
  ],
  [
    "El actor que más me gustó fue Toby Huss como Nitro, todas las tomas eléctricas que toma su personaje en la película son divertidísimas.",
    "237999bb489f3682a107159327c68dbe"
  ],
  [
    "Medidas adoptadas: En noviembre de 1992, las Naciones Unidas enviaron una misión técnica, integrada por el Director de la Dependencia de Asistencia Electoral, un funcionario del Centro de Derechos Humanos y tres consultores.",
    "1a3c26622b593ceb8b19565c0e142b63"
  ],
  [
    "Ni siquiera dos grandes actuaciones podrían haber salvado esta película.",
    "a2825b1f50605a1a7a0e5615ebf7fdc1"
  ],
  [
    "¡Muy bien!",
    "3e67edea5112ffa37a918467f2aba394"
  ],
  [
    "La fragilidad de Corea del Norte se ve sugerida por el hecho de que incluso un evento político tan importante como la conferencia del Partido de los Trabajadores, celebrada por primera vez en tres décadas, se pospuso abruptamente a principios de septiembre.",
    "d2932290d1e7b534d85495b08fcf1b9b"
  ],
  [
    "Con la nueva Ley de defensores públicos y las enmiendas al Código de Procedimiento Penal y a la Ley por la que se organiza el ministerio público, que regulan el derecho del acusado a la defensa letrada, ha disminuido la práctica de la confesión extrajudicial.",
    "66ff7f34f478190f0b65e2cafc9fd00c"
  ],
  [
    "Durante 1944, el dragado de puertos para facilitar el movimiento de hombres, suministros y embarcaciones se convirtió en una prioridad desconocida.",
    "434d0025867f5371988b251bea697043"
  ],
  [
    "En el lado negativo, es lo suficientemente insípido como para causar arrepentimiento por otras 2 horas de vida desperdiciadas frente a la pantalla.",
    "72568b8a7ab99904d94bf8797e65f4ca"
  ],
  [
    "De hecho, en la superficie parece ser su antítesis perfecta: el colapso de un muro que simboliza la opresión y las divisiones artificiales frente al colapso de una institución aparentemente indestructible y tranquilizadora del capitalismo financiero.",
    "59d09f88d4b347590c12e9317eb8dc2f"
  ],
  [
    "Enrique también se alió con el rey de Francia, que amenazó con invadir Flandes, el aliado tradicional del obispado de Lieja.",
    "06156c9078830041578335a3fc45a34d"
  ],
  [
    "Por supuesto, en Occidente, un plan de inversión invita a quienes prefieren que no hagamos nada más que hablar de estrategias de crecimiento.",
    "ef6bf061ece9881c18a972f9393068e5"
  ],
  [
    "Pero, siendo coleccionista de casi todo tipo de horror, pensé que podría seguir adelante y coger este oscuro slasher de los 80.",
    "a68525cfeaf5e5dad80e078e0f1b76b4"
  ],
  [
    "No sé cómo obtuvo tan buenas calificaciones y críticas.",
    "20611379881526936ba6f2e930ef8e9e"
  ],
  [
    "Visitas guiadas, conferencias y seminarios, aproximadamente 6 veces al año; conferencias públicas sobre la labor de la Comisión, impartidas independientemente o como parte de programas organizados por otros órganos profesionales, no gubernamentales o intergubernamentales, aproximadamente 12 veces al año.",
    "e6a42d115bcec0ed4eef61652ae7e170"
  ],
  [
    "Esta es una de esas películas B hechas para TV que es tan horrible que se hace querer.",
    "ffaea50b4a9b891617da56a88fac168c"
  ],
  [
    "Como el euro parece menos apetecible como un juego de diversificación lejos del dólar, el atractivo del oro ha crecido naturalmente.",
    "349552791c290f1506aacf8839258c99"
  ],
  [
    "Durante su mandato con Calgary, Risebrough patinó como co-capitán de los Flames y luego tri-capitán durante cuatro temporadas, tanto con Lanny McDonald como con Jim Peplinski.",
    "6f9b203938a1734456c86511a20a56a7"
  ],
  [
    "La idea de usar a este tipo de hombres como héroes inspiró muchas películas que se estrenaron más tarde, incluida «La docena sucia», hecha en 1967.",
    "999df71298a616a2bb3c42ca65877d4c"
  ],
  [
    "La esperanza de vida media de los hombres rusos, ligeramente por debajo de los 60 años, es más africana que europea (o incluso asiática, en su mayor parte).",
    "fd90f4b89e275e3806846d10edee1fec"
  ],
  [
    "La legislación jordana anterior a 1967 también prohibía la transferencia de agua de una cuenca de drenaje o acuífero a otro.",
    "c50fbc63ea6fa54298a29fdb8a85117e"
  ],
  [
    "Instalaciones militares Segunda Guerra Mundial:",
    "0ff9fd3755027aeaacedead9b39794e8"
  ],
  [
    "Me complace informarle de que el primer punto que las partes acordaron negociar dentro del calendario, a saber, el reasentamiento de los grupos de población desarraigados por el conflicto armado, concluyó con éxito con la firma de un acuerdo en Oslo el 17 de junio de 1994.",
    "230e4574ea597b0a00b6dbdb32940987"
  ],
  [
    "Tanto para Suu Kyi como para Thein Sein, cada paso a partir de ahora será delicado, para calibrarlo con el mismo cuidado y deliberación que Mandela y de Klerk usaron para salvar sus diferencias y sacar a su país del aislamiento.",
    "acd4656ef493ad1ed02fba6ce38cc336"
  ],
  [
    "Eso, por supuesto, significa que los economistas deben estar dispuestos a incluir teorías nuevas y originales que aún no reciben doctrina entre los especialistas profesionales.",
    "00c93668b95a113e2726a2ab4cafa630"
  ],
  [
    "Esas elecciones permitirán al pueblo sudafricano establecer el primer gobierno multirracial de su historia política.",
    "b4e330d3deeb2f2e2af8c888a39bcde7"
  ],
  [
    "Para 1930, se habían construido más de 100 casas en Monte Vista Addition.",
    "d97c8b576716cae758bc97581e8ff28b"
  ],
  [
    "Incorpora a los buenos locales (el sacerdote Sean Hewitt y la despistada trabajadora social Kathleen Quinlan), y tendrás una receta para algunas secuencias de acción bastante aburridas.",
    "a61cc31b1670126ceaa87425bfc3452c"
  ],
  [
    "Claro que la mitad de la película es un jugador de fútbol ciego postoperatorio disparando la brisa con su enfermera apilada, pero en cualquier momento podríamos estar cortando hacia la cabeza cacareante e incorpórea del cerebro satanista, o la enfermera Sherri corriendo a un granjero con una horquilla, o un poquito de película abstracta estudiantil rápida cortando para ir con los efectos de manchas pulsantes en la escena de la posesión, o la parte más gratuita de topless a medias de la historia, o Dios sabe qué más (se me olvida, para ser honesto).",
    "6f0e578eb5e43f8b60e2c5dfdfc49cb9"
  ],
  [
    "La encantadora Ally Sheedy no pudo evitar que esta bomba destruyera salas de cine y videocasetera por todas partes.",
    "ff50cb05972983514fa4695f91d198f0"
  ],
  [
    "S.M. «Aullando loco» Murdock), Melinda Culea (Amy Amanda Allen), William Lucking (Col.",
    "6007d28a7c43d770bdf47c3fa04848c4"
  ],
  [
    "Algunos citan a Bosnia, donde la OTAN tardó demasiado en proteger a las poblaciones civiles a mediados de la década de 1990, como una razón para",
    "fb56f785c837472f8ef459450b023fa6"
  ],
  [
    "En ese caso, habría que transferir recursos a la nueva sección desde otras secciones.",
    "26ee24700e7efb2425c517656011ca8f"
  ],
  [
    "En ugarítico, una frase afín es bn 'il.",
    "cefd8ce9f959709f7abbddda42a2a6f2"
  ],
  [
    "Es, en mi opinión, una de las mejores películas de la década de 1970, y es totalmente criminal que la película haya sido básicamente robada y distribuida sin que Barry lo supiera (los responsables de este robo deberían ser llevados a la cama lo antes posible).",
    "276d11107edff1eff084161d16f23fb5"
  ],
  [
    "Los premios Nobel como Martin Luther King, Lech Walesa y Aung San Suu Kyi son solo algunos de los muchos ejemplos que el Comité Nobel ha reconocido en años anteriores.",
    "2621d3f76d81b390373af8d3c9474064"
  ],
  [
    "¿Es un buen comienzo para el género?",
    "cba43e0c8dc47b555fb5458ec573ab88"
  ],
  [
    ", el OOPS destacó la necesidad de garantizar que los refugiados palestinos en Jordania, el Líbano y la República Árabe Siria también participaran en los acontecimientos regionales.",
    "1fc2f044d13d180ec16b850e705f2949"
  ],
  [
    "Un nuevo helicóptero de transporte, el Z-15, puede entrar en servicio naval en 2015 como un helicóptero de tamaño mediano y polivalente a bordo.",
    "1b02f5cadbf5cab00b3db1cc92aed5af"
  ],
  [
    "Básicamente es una nueva versión de The Beast From 20,000 Fathoms (1953), pero hecha con tu monstruo títere con forma de serpiente estándar en lugar de una elegante creación de Ray Harryhausen.",
    "11ffa6d5f8c3e966c13543a5639b8c76"
  ],
  [
    "De hecho, no es más que una colección de viñetas atadas por una trama suelta.",
    "61fa4bff4c715597d5e9d521b65da696"
  ],
  [
    "En el interior del país, el número de personas desplazadas ascendió a 400.000; esto, sumado a los aproximadamente 500.000 salvadoreños que el ACNUR estimó que había en los Estados Unidos y los 200.000 en México y América Central, representaban el 20 por ciento de la población total del país.",
    "0631c391ab79892c230377a6071913e2"
  ],
  [
    "La protagonista (no puedo recordar su nombre, lo siento) también era plausible, pero sigues pensando en Julia Stiles (ella fue la de «Save the Last Dance», ¿verdad?) porque esta estaba realmente atrapada en modo «chica blanca».",
    "671e3771823ba83298308a2a63a9bb03"
  ],
  [
    "claras tanto de las intervenciones con fines humanitarios como del intento de exportar la democracia por la fuerza.",
    "b99a61225ed22695cef484aae054a9aa"
  ],
  [
    "En el momento de escribir este artículo, Bosnia constituye quizás el ejemplo más flagrante, pero hay muchas otras situaciones igualmente horrendas en el horizonte.",
    "de499459e82e9d7936872ad64f838632"
  ],
  [
    "Estoy de rodillas",
    "607df7459bee4a4361727db7cdaf3bfe"
  ],
  [
    "Me estás haciendo decir mmm",
    "1805ff0862a66b20512b160794a65cfe"
  ],
  [
    "Si no consigues resultados fabulosos, pídeles que lo vuelvan a hacer si tienes suficiente dinero.",
    "1a1fb6533045fd489406e02d9c11045c"
  ],
  [
    "Mi corazón le dice a mi cabeza que hay cosas que no se pueden decir ",
    "fcd3dfa1043184187cc3fd79523c6024"
  ],
  [
    "Por lo tanto, la mejor manera de contactarme es por correo electrónico: irismmack@hotmail.com. ",
    "35ae1c3d861cdc9615d0b5d2a0a96490"
  ],
  [
    "Mejor conocido por sus cuartetas, este poeta fue el astrónomo real del sultán selyúcida Malik Shah",
    "2fa3e919e6ffaa7f37f88af5d14696ed"
  ],
  [
    "Cuando tengo resaca por ti",
    "25696e1802d1143f868e32825b345334"
  ],
  [
    "Spot nunca ha logrado acostarse encima de su caseta de perro como este personaje de Peanuts",
    "e8640302d07367c58185388a03148132"
  ],
  [
    "Moneda en la que encontrarás el nombre de Lincoln en el anverso y reverso",
    "825a277484b06aa68b32a49b2a43d0eb"
  ],
  [
    "Espero que este correo te encuentre bien. ",
    "d1a066fd95029b5cbf8d51c9d3d900fc"
  ],
  [
    "Nombre popular en Irlanda para la acedera trifoliada o el trébol blanco",
    "0b732a9564e328322fbf3b35d5cb46d2"
  ],
  [
    "Bajo la presión comunista, el rey Miguel de este país abdicó en 1947 tras un reinado de 7 años",
    "80c59946774d019f74d3dcaeb0e0e306"
  ],
  [
    "Todas esas veces me apresuré a crecer",
    "39861c4a55d99e1eea736e73eb11225d"
  ],
  [
    "De esta forma podrás disfrutar de la belleza de la naturaleza mientras conoces a la chica que te gusta.",
    "1652dad22678ef48b79beba4aac68c37"
  ],
  [
    "Asegúrate de no dejar que se convierta en un debate y no dejes que te convenza de salir con él.",
    "3980a09c4ba5bdbc245704ff80acde1e"
  ],
  [
    "«Concerto Barocco» se baila con un concierto para 2 violines de este gran compositor barroco",
    "07c96a8a0924f4cface2a0d881fa786e"
  ],
  [
    "Porque lo desperdiciaste todo",
    "6ed032e1a033d62a9e9ea7c957821491"
  ],
  [
    "¿Te lo imaginas?",
    "5783df6a83277073aba51e7cdfeac7a3"
  ],
  [
    "Todas las cosas enojadas que dije",
    "bb46e4ef0fd90ead88a4f237d2d8f769"
  ],
  [
    "El presentador de este programa de juegos no puso a los invitados en «¡Jeopardy!» como acomodador en la boda de David Eisenhower y Julie Nixon",
    "b88f82076e35da1dd96067239fcf7868"
  ],
  [
    "Celebrar, vamos a celebrar",
    "7e3135b831b0d9dd736774ecadf4468c"
  ],
  [
    "«Fiesta de otoño» de septiembre en el gimnasio Body Shop",
    "95c505144049afd274bbb38f6d32ce62"
  ],
  [
    "Un traje de reunión de domingo",
    "ea56b67e1203aea62516e69092c12f40"
  ],
  [
    "Esa música negra real, música negra",
    "9daa44205b0d4c0df40ec827df866dbe"
  ],
  [
    "Tu último suspiro es un signo de interrogación",
    "de01799b361f441f3fd8cd1fd571fa38"
  ],
  [
    "Una falda corta a media que muestre un poco de pierna puede dar un golpe poderoso.",
    "a962aa17258bb493d760ae0cfe05678f"
  ],
  [
    "¿Hasta qué punto vale la pena tener un novio en IB?",
    "30c6279bda199a65176d09ff07c60a5a"
  ],
  [
    "Para carbonizar la superficie de la carne en una parrilla",
    "7686162b1224adb61fc1dbff7931f15e"
  ],
  [
    "Convertirte en un misterio puede despertar el interés de un hombre, pero cada vez que hagas alarde de tu lado misterioso, debes darle un rompecabezas que pueda resolver.",
    "707b332b1f1dc4c16de3370625469566"
  ],
  [
    "Soy del condado de Dade",
    "b59ca45a399ca71b70c5c8fc77ba44cd"
  ],
  [
    "La arquitectura Art Deco de la década de 1920 se ejemplifica en este edificio de Nueva York en el sello que se ve aquí:",
    "ffc14663fa3b7e9e2d1f359a6c0134e2"
  ],
  [
    "Sí, vence a Novakane, también conocido como Sr. Miami, también conocido como Haz el maldito trabajo",
    "f31c32387de3a15f5c9078fbf788104f"
  ],
  [
    "NO se aceptarán inscripciones tardías.",
    "913d018f28e8a72bdb21acbe9745fdb5"
  ],
  [
    "A una canción que nunca oyó,",
    "43eb913769031a28886f45e085f8f747"
  ],
  [
    "Un reino de África centro-occidental fundado alrededor de 1390 se llama así, como 2 países actuales, pero se escribe con una K",
    "94e1ea88815b89b048e8f879021cbcb1"
  ],
  [
    "Saqué el cementerio",
    "5c965fe9603fade77a3a4f249508c996"
  ],
  [
    "Parece que somos dos de la misma clase",
    "73db2b3856222796eae52e2d46438144"
  ],
  [
    "Podrías ganar mucho dinero aquí ",
    "e28205fb133c855b59f3194f136d31c2"
  ],
  [
    "Compuesto por un filamento y una antera, este órgano masculino de una flor varía en número de cero a cientos",
    "261c7645ef0b39072234ed15f0ee95fb"
  ],
  [
    "Te deseo lo mejor.",
    "c258fa7d2b744a36d13fea93e2c6f2ed"
  ],
  [
    "A veces siento que nadie en este mundo nos entiende",
    "7ca24dfaa4483c4be293f0016dd81cb4"
  ],
  [
    "Ella lo hace todo",
    "e938f1c2932a7523faaf2043c35d245c"
  ],
  [
    "Todavía me vería como un tonto delante de tus amigos",
    "c3ae974d01d36180cfea4982866ed48e"
  ],
  [
    "La parte Waffen o «armada» de este grupo nazi de élite llegó a contar con casi un millón de hombres.",
    "f06d7821dbdc49c359d7504ca4708be3"
  ],
  [
    "La reformulación redujo los beneficios de Enron durante el período en un 20% y añadió millones a su nivel de deuda. ",
    "38b6dec80d817c19f3e7ac2ea79d9197"
  ],
  [
    "Soy tan tonta",
    "b1eed8f02940ed844809031e6ed163ef"
  ],
  [
    "Represento al gueto",
    "84ba7a14986669ba41c141ebcc76e6d8"
  ],
  [
    "Sí, tengo cincuenta y dos años, ¿y qué?",
    "810bf08731983463d139318c60419262"
  ],
  [
    "Ella lo pasa mucho tiempo en su gran máquina ",
    "217b53c4f81813c600d7c16226dc7329"
  ],
  [
    "A pesar de que un hombre puede no notar conscientemente tu manicura, las uñas bien arregladas pueden hacer que tus manos se vean más sensuales y femeninas.",
    "c5796a726a2c1b22a101fd1fe8c1759b"
  ],
  [
    "Sea el paquete completo.",
    "b5119ce3093d7998ea0d2722909810d4"
  ],
  [
    "Un pez azul es uno de los peces que también se llama así",
    "b95200454eaf083e9ea0cfa19e9d0e88"
  ],
  [
    "Empleado de la oficina de patentes de los Estados Unidos, este «ángel» pasó a ser superintendente de enfermeras del Ejército de James",
    "263c55cb6bb86855603e3f72df00f9d2"
  ],
  [
    "En 1998, los primeros Juegos Olímpicos en los que se celebró, el italiano Gian Simmen ganó el halfpipe masculino en este deporte",
    "1b65e83a83e273a1135d4974fd40cff4"
  ],
  [
    "Y cada vez que la policía me detiene, no los ve nunca",
    "7fd5094f8d4ddbc451596d55a3b61ae8"
  ],
  [
    "Él estaba de pie junto a mí, (molesto conmigo), así que fue un poco incómodo. ",
    "3e0357d5ffd5163ad3af7982212f23b3"
  ],
  [
    "Ahora, la mayoría de los mejores lo hicieron,",
    "6869f319f25295d853a5652378ec5845"
  ],
  [
    "Si tienes confianza en ti mismo, no encontrarás la necesidad de presumir de ello. ;",
    "52602b7e4949053ea2d7901740b807c8"
  ],
  [
    "Luego, obtenga recomendaciones preguntando a un bibliotecario o empleado de la librería sobre autores similares, o haciendo una búsqueda en línea.",
    "69dc3b8d65bc99914172ee4b605b7f8b"
  ],
  [
    "Y pon en marcha nuestros altavoces Kraco con esa radio country",
    "ebfa6440472d52c4e02c8f6df893affd"
  ],
  [
    "Su idioma oficial es el malayo; Bandar Seri Begawan es su capital; su jefe de estado es un sultán",
    "5e7b3a79699b54ca60d1d75c2f843dbf"
  ],
  [
    "De un hombre que está encerrado y encadenado",
    "0cbce19dcd8f7560962129d060fa819a"
  ],
  [
    "Y cualquier hombre en su sano juicio ya sería suyo",
    "be74a19eb7ac300ec0009e4a9a3c8be6"
  ],
  [
    "La serie de ABC de 2003 «I'm With Her», sobre una estrella que se enamora de un tío común, suena como esta película de Hugh",
    "538a913b049ef443d9e0f88e1a2f05c5"
  ],
  [
    ", Cómo ser una buena novia",
    "090471016850c4599ca9425d39577b0c"
  ],
  [
    "Oh, este solía ser mi camino a casa",
    "70ad986ca2667f068a8dbd6db112ed15"
  ],
  [
    "Pero lo harás, pero lo harás, pero lo harás",
    "11593746ad4903eadd8c8dc7c17b9d51"
  ],
  [
    "Es el nombre de una palabra del sabor de Ben & Jerry's descrito como «helado de vainilla con motas de vainilla»",
    "623d7bcb9a79a10fe9da49e0a81cf037"
  ],
  [
    "¿Me puedes dar tu número para que podamos volver a vernos pronto?»",
    "a1f1ade2905a3f16ad2fb8fe059908ef"
  ],
  [
    "Una búsqueda exhaustiva de un fugitivo",
    "f0491deb36cc7b953a4c8c9149d7aca3"
  ],
  [
    "PD: Durante mis primeros meses en Boston me quedaré en una vivienda corporativa. ",
    "209d562611a8638dfc943b4ad255efbd"
  ],
  [
    "Una wekiwa, a veces llamada gema de lavanda, es un cruce entre un tangelo y uno blanco de estos",
    "d5104ab95bd6e5958925e44b24573545"
  ],
  [
    "Aunque quieras impresionarla, no cruces la línea y la pongas de los nervios.",
    "251c8840ec1805c97ae33a7124ec7142"
  ],
  [
    "El pequeño Uli debería haberse ido antes de salir de Darmstadt; ahora solo tendrá que esperar 20 km al próximo Raststatte, este",
    "bc39c5bdbf92dc579ea709e62fd4b7ce"
  ],
  [
    "Todo lo que he hecho, toda mi vida",
    "c47cc113f37bad25a8c2167212d94f7e"
  ],
  [
    "Porque me necesitas, tío, no te necesito",
    "f0585b5073c44c6c19ec9976c038d021"
  ],
  [
    "Ahora no puedo sacarte de mi cerebro",
    "57517d93ea1a3318eac20c4dad5ff310"
  ],
  [
    "Una bella creyente",
    "72623e6de7dfdf14fd69affff23ea45c"
  ],
  [
    "Palabra común de 3 letras para una unidad de unos 1000 megabytes",
    "ffe7e91fdaed33933293d40fb0dd5afa"
  ],
  [
    "¿Cómo lo haces?»",
    "019a9f29d61adff17bad697fc5f05aa7"
  ],
  [
    "Llama cuando digas que lo harás.",
    "97426b9acd7de8ecae5aad51ecff12c8"
  ],
  [
    "Puedes animar a tu pareja a que te bese creando el estado de ánimo primero.",
    "95bf1c2627e9b7077864473c522218e8"
  ],
  [
    "Porque los coches que conduce son todos extranjeros",
    "af86d98707c5df471c964f5f3e8fd0f0"
  ],
  [
    "Ojalá fuera más joven",
    "21edd40306e7f7800bbf5423158fc96d"
  ],
  [
    "Eheh, esto se está embolsando, eheh.",
    "c49b6f4af4d74250255a3b647cd05c08"
  ],
  [
    "Es la guarida secreta de Batman debajo de Wayne Manor",
    "b51f10531500412f864fc79d858e3883"
  ],
  [
    "En el 66, John Lennon le dijo a este británico que se dedicara a la música o se arrepentiría; eligió la actuación y ganó el Óscar al mejor actor de 1982.",
    "2a3e7e94c1a23720ca77bae04e93fec6"
  ],
  [
    "La ciudad en ruinas de Karakorum es donde este conquistador estableció su sede en 1220",
    "cf5d90c1d594ae5c796d89bdcf58d1c5"
  ],
  [
    "Originalmente un término para un boceto a tamaño completo listo para ser transferido a un lienzo o pared, ahora se refiere a cualquier dibujo humorístico",
    "1a822536b2b1906b968155ac726dbdea"
  ],
  [
    "Mi pequeña es un petardo",
    "170137d420e7f83f415774debedb3f7d"
  ],
  [
    "Tú eres la tierra sobre la que estaré",
    "d5515ce763231282ca34263ca66ea714"
  ],
  [
    "Dile que tus otras citas con chicos hasta ahora han fracasado en gran medida.",
    "cf3dc3e68593e51879f7a9c337a7368c"
  ],
  [
    "Chico, me haces sentir muy afortunado;",
    "80b98275e3c0760f504d0beb77897e5f"
  ],
  [
    "Si conoces una forma infalible de animarla, úsala cuando esté deprimida.",
    "8571ee3c63defb0ae8ae8ae39a2c3e0f"
  ],
  [
    "No dejarás de tentarme",
    "cfc8a415cb81fe337246a1e5fd693464"
  ],
  [
    " Y da lo que tengo,",
    "6b9e575e3c943aa7b5b0fb0ee6308d8b"
  ],
  [
    "«Hasta que mis trofeos por fin me dejen caer;",
    "f793ff5601ca53cf50d12a669ac58eb2"
  ],
  [
    "decir cosas positivas y alentadoras a tu interés amoroso y a los demás para que reconozcan sus logros",
    "b7f0bc0ac642abc4e68a4a611624e281"
  ],
  [
    "Un tío que huele bien siempre llama la atención de la chica, aunque no te vea la cara.",
    "16df1c603cb3f9c5d8d663775f94a683"
  ],
  [
    "La carabela se desarrolló bajo el patrocinio de este hombre nacido en 1394",
    "a7a3c09aa39a87847276b088b43b8e54"
  ],
  [
    "La mayor área de dunas de arena de Norteamérica se encuentra al norte del río Platte en este estado.",
    "2883fc9558d5df2b560937802ea2e13e"
  ],
  [
    "Habla despacio y relajado.",
    "36e152291009d43498ce5d5941efaef1"
  ],
  [
    "La perfección de su creación",
    "79d4c4b8b11ee68f0533a398ad11bb6c"
  ],
  [
    "Este colorido material del interior de las conchas se ha utilizado para incrustaciones desde el siglo VIII.",
    "01382b11c402963f233b7cba1abd1bb5"
  ],
  [
    "Un año jubilar ordinario en la Iglesia Católica Romana",
    "88d120c41390323148b859306d0f566c"
  ],
  [
    "Pero a veces hay que dejar que la carretera se desvíe",
    "f9cef5a2272ba13578a7582be2099ae8"
  ],
  [
    "El objetivo es ser honesto, conseguir dólares y dejar que se acumulen",
    "f79674f207c15b169498c014562dbfa2"
  ],
  [
    "Demasiado a la derecha",
    "9fc1558044e3a9d15aef090d9b23ccc2"
  ],
  [
    "Gracias al plan de entrenamiento de Kanye",
    "10b5aa9d4c37c3425c83e842cb678e59"
  ],
  [
    "Sin embargo, si te sientes cómodo haciéndolo, podría ayudar al chico a entender por qué tardaste tanto en responderle.",
    "4910446e939e1531fecc2e5359519fca"
  ],
  [
    "Encuentra personas que te valoren.",
    "b24b5e0422ff3ef9251b5a754b457c94"
  ],
  [
    "Una de las muchas lunas de Saturno lleva el nombre de esta mujer del mito griego cuyo nombre significa «todos los regalos»",
    "862685ef2d126692a18284eaf8c92469"
  ],
  [
    "Es divertido unirse y ver un partido sin tener que explicarlo todo.",
    "2188d0765f65b564442b6f162aa803cc"
  ],
  [
    "En 1950, Minnesota Valley Canning Company cambió su nombre por el de dos palabras, después de su marca «Jolly»",
    "f402cbfca75b258cf2039891ca19ce5b"
  ],
  [
    "¿Y por qué siempre uso las palabras que más me cortan",
    "981ae55eea9679b273cdf64bf9b58c9a"
  ],
  [
    "Demasiados presentadores destacados, y los productores son populares",
    "f4f62d0a850678984259a46fde348178"
  ],
  [
    "Perra imma jefe",
    "8aa107521fd51b0ce0560dbb55b89175"
  ],
  [
    "Y ella tenía dos más como él",
    "8264a86521f17e52cad5b34bb6a34bea"
  ],
  [
    "Convirtió esta casa en una tumba",
    "d5f8c6133a99b20e4cfa8bc48eebff31"
  ],
  [
    "Vamos a hacernos cargo",
    "9282f9043089ce6fd30140803cafa34d"
  ],
  [
    "Ella es correcta y refinada",
    "f91bfcc2995afbd698574ecb43f81daa"
  ],
  [
    "Hay algo íntimo en mirar a una persona directamente a los ojos, por lo que hacer contacto visual es una buena manera de comunicar tu interés sin decir una palabra.",
    "3bdeae9a4883d032f05b705f263098bf"
  ],
  [
    "El aclamado dramaturgo Israel Horovitz es el padre de Adam Horovitz, también conocido como King Ad-Rock de este grupo",
    "fb2253471de43b4ec0bd76818a93b5a3"
  ],
  [
    "Y puedes guiarme como un mapa que conoces mi corazón",
    "df4179c56c27ec506411ab5ba3268393"
  ],
  [
    "En esta habitación",
    "ead0745b166f5f995aa09f08274a4040"
  ],
  [
    "Así que Blueprint, «H to the Izzo», mi primer sencillo exitoso",
    "58e7d7eae5d31d36faf6329190024884"
  ],
  [
    "«Love Is», su dúo con Brian McKnight, apareció en la banda sonora de «Beverly Hills 90210\"",
    "01321861bde03e0a0d387f166d069675"
  ],
  [
    "Balanchine era amigo de este compositor cuyos ritmos fascinantes inspiraron el ballet «¿A quién le importa?»",
    "4b342576112c2a96df9b9cda60df25b4"
  ],
  [
    "Jefferson lo llamó «Atila de la época destronado... encerrado en el círculo de una pequeña isla del Mediterráneo»",
    "ea27bc44d2f91128c718e88738a898fe"
  ],
  [
    "Bueno, estoy conociendo este casco antiguo como nunca antes",
    "3754ea0c2872f8f15e34145f729bfbfa"
  ],
  [
    "Haz que se siente en tu regazo.",
    "19eaed0f13bcfde5f70056cb18ec56d5"
  ],
  [
    "Recuerda que una cita con una celebridad es diferente a una cita normal.",
    "3e1d34097daca9ce0179551bfadb8e31"
  ],
  [
    "Ok, 0 K es cero absoluto en esta escala",
    "2169a48827cf99281dec43eadc2b2fbb"
  ],
  [
    "También considera el horario de la persona que te gusta.",
    "df1f50f0a962cb9aa19f9d4d895d18b0"
  ],
  [
    "Si quieres excitarla, necesita ver que eres una pareja viable y una persona coqueta.",
    "57061d05a721881316dc14314ab32440"
  ],
  [
    "El equinoccio de primavera marca el final de esto en el hemisferio norte",
    "5da1273501e56a67fb0adde872fe1abf"
  ],
  [
    "Tomar películas para Instagram",
    "a227a22de01f093237f313a6a7230059"
  ],
  [
    "Vamos a recaudar fondos desde ahora hasta el 29 de octubre. ",
    "81c8bc0c1fb8e4b79e62be31e1787dc7"
  ],
  [
    "Co-creó «Get Smart», «When Things Were Rotten» y «The Nutt House», una serie de corta duración de 1989",
    "250bc940d2c0e7e822bcb38eef8126e6"
  ],
  [
    "Donde sale el sol sobre las diez de la mañana ",
    "b23dfc7fb4e49d17e222a1d4bf580898"
  ],
  [
    "Ministro unitario de Boston del siglo XIX, era sobrino nieto de Nathan Hale",
    "99d8a34535dcac4357bb7b1001ebcbe0"
  ],
  [
    "Sí, muy abajo",
    "443ce307f19dd183d6c59d08d6d69183"
  ],
  [
    "Empiecen a planificar la actividad juntos.",
    "73dcde25ce0a9bda0fe80fc999967c9d"
  ],
  [
    "(Vamos, vamos)",
    "aefcb5c619754f4e2e217d4c4f890e48"
  ],
  [
    "(Oh, eres un tío muy conmovedor, tío)",
    "02ff7aa3884012645706d1603d31f8ab"
  ],
  [
    "Si tratas bien a las chicas, descubrirás que algunas de ellas estarán interesadas en ti.",
    "e03884eca76b5e56e282900420a822fa"
  ],
  [
    "Estimados colegas,",
    "2ea7d19c3155d7eb782bca9e7dd91b90"
  ],
  [
    "Es muy fácil aplicar estos productos de peinado.",
    "34adc7e6c5236375694df9b96fb03da2"
  ],
  [
    "Para recordarme el pasado",
    "931b0a214b337db9947d0658aeb6eeff"
  ],
  [
    "Pídele unas gominolas a cambio de una manzana de caramelo o algo dulce.",
    "83b6df99d0c5c0e1b02f0b37fa89df0b"
  ],
  [
    "Tengo éxito, no es una silla de playa de arena",
    "ed448ac7a1c2c75750913446596bb952"
  ],
  [
    "Me iría y nunca miraría atrás",
    "797d63446e9324731b4dcd7bebbec872"
  ],
  [
    "Oh, Dios mío, ella usa hilo dental (woo)",
    "6b8bb6040f2cce5c24f4448899cb8735"
  ],
  [
    "Será mejor que disminuya la velocidad del vehículo",
    "8b4390c1d8c7a9870f9982ef1975569a"
  ],
  [
    "Si lo haces por accidente, asegúrate de disculparte con unas palabras suaves y su flor favorita.",
    "f84cf8779282dde746369374aa4a4fc1"
  ],
  [
    "La vida era una obra de teatro y el mundo un escenario ",
    "45e4e0d8c228cb37a5a8e98ed4996095"
  ],
  [
    "Pero sabía que iba a estar bien,",
    "920d604e27981efb55171eb076eee6d3"
  ],
  [
    "No dejes que tu relación o tu trabajo se vean afectados por esta relación.",
    "3c10d07b52b61109685f5b7f35618d6f"
  ],
  [
    "El nombre de este pequeño instrumento de 4 cuerdas viene del hawaiano para «pulga saltadora».",
    "6ebc759ebcad19bf4c7323a56d32b1c9"
  ],
  [
    "Lo siento jovencito, tengo que esperar en este caso (Sí)",
    "fc8b6cc77a882a3801e72aca7aae656d"
  ],
  [
    "Una amiga puede ofrecer su opinión sobre si cree que ustedes dos serían una buena pareja o no.",
    "6b4f8c1cd5ad59f9f64c9fb8c88cce7c"
  ],
  [
    "Para los coleccionistas de sellos, FDC significa esto",
    "52c4fd0d36953b0c8515c458339cc1ec"
  ],
  [
    "¿Qué tal si hago girar algunos platos, cualquier cosa que quieras oír?»",
    "e1aaf4243c91745e63bfcf65aac0ee2a"
  ],
  [
    "Durante 5 temporadas, Shirley Booth dirigió la casa Baxter interpretando a esta criada cuyo nombre es el mismo que un loco.",
    "e5c0b7b6d62596f26cdb3bd57e0cd3e6"
  ],
  [
    "Puedes abrir los brazos de par en par si quieres un abrazo fuerte.",
    "42cf938e3757819c3d091449d89c9c0d"
  ],
  [
    "Este tipo de barco te permite ver la vida submarina mientras mantienes los pies secos",
    "8eb96183dc5c7971a9c6d915ada8fa41"
  ],
  [
    "Te entregaré los artículos de este catálogo en el trabajo.",
    "0dee0bfc2bc2d4954c0e8e85d5f336ae"
  ],
  [
    "Usa buenas habilidades para escuchar y dale la oportunidad de abrirse y compartir su vida contigo.",
    "e0dbbfeba8df630f47633bacd673066d"
  ],
  [
    "¿Qué tienes si no tienes amor?",
    "54761a80d85b14900929db3556aa1f6f"
  ],
  [
    "Es la flor que crece en la «montaña» que se ve aquí",
    "3adec9d6af317bf3425f85ddbb5a4f01"
  ],
  [
    "Papá Noel, ponme una marta debajo del árbol",
    "af1ebf178dc814ea321a45ad5fb31aec"
  ],
  [
    "Ten paciencia para que un amor duradero no ocurra de la noche a la mañana.",
    "a2d8ffe1d990563e5ae6a4e4411e7278"
  ],
  [
    "El magnate de la pizza Michael Ilitch es dueño de un equipo de la Liga Nacional de Hockey y este equipo de béisbol",
    "2dc77b0c12882a9a9c786c2c0e4aa9f7"
  ],
  [
    "Apellido del Peter cuya sala en Boston se completó en 1742",
    "5952f8c8139a5489fcb22d1eba8cb87f"
  ],
  [
    "Y no sé cómo detenerlo o retrasarlo ",
    "cb8b6348c04af1d5ed1f36006a1d7474"
  ],
  [
    "Vamos a ver si crees en mí",
    "7d739bae7a059e8346720934144a6d15"
  ],
  [
    "OPCIÓN DE GASODUCTO, TARIFAS DE RUPTURA ",
    "71d45c7e50a1dcfd931e65c4770d0765"
  ],
  [
    "Estas tierras se combinan en una gran masa",
    "3dd7b4b0b4af5d1be6928c656c525910"
  ],
  [
    "Pero aún no puedo mirar demasiado profundo",
    "67af1702a712da6eb44794ce79f13b24"
  ],
  [
    "Sí, tu madre tiene razón a veces.",
    "15d27d0ad9c04a6f57222b831551251c"
  ],
  [
    "Lo soltamos",
    "b799b389f94b4022ee28d88a5f7a7e08"
  ],
  [
    "Cuando comenzó su Partido Progresista, Teddy Roosevelt dijo que se sentía tan en forma como uno de estos animales",
    "1dce937c565b54e55f3b90fb9e15f3cb"
  ],
  [
    "Esta práctica pacífica «no es una pasividad estéril, sino una poderosa fuerza moral»",
    "89dd1b15d50a39dafb0815a7117f15c3"
  ],
  [
    "Esta palabra proviene del francés medio para «pie de grulla», al que se parecen las líneas de los árboles genealógicos.",
    "6fbaab78ae3c981372adb79ed2fc8d04"
  ],
  [
    "Sí, echo de menos esos momentos en los que",
    "125bf4dce5bfde56f656253e14fa9111"
  ],
  [
    "Nunca lo vi como algo bueno",
    "4312771f84c16e22ba0bf5a3a6c03dcb"
  ],
  [
    "No te preocupes demasiado por decir exactamente lo correcto.",
    "9793f482dc6eb85bc4deaa5d9c1956e6"
  ],
  [
    "Todas las ataduras",
    "a5fdc03d281e847f5e3041b9333eef07"
  ],
  [
    "Los gemelos tatuados Benji y Joel Madden encabezan esta banda",
    "63c45d7a65f2281655f6770bf67daf15"
  ],
  [
    "¿Con eso ganarás el premio?",
    "63d5604ea0ce83596ddd77c68f53dee4"
  ],
  [
    "¿No son esos cuatro carriles,",
    "e0857de1dd0f396cd394739eaef79a9a"
  ],
  [
    "La película de 1954 de este director italiano «La Strada» ganó el Óscar de la película en lengua extranjera",
    "b59dd21cce6dbcb8e5a52cc9dce3058b"
  ],
  [
    "En los Estados Unidos, el Cavendish amarillo es el tipo más popular de esta fruta.",
    "6f6d5f53fa8461ec0b86ef64d3afd175"
  ],
  [
    "Los registros indican que hay un número significativo de empleados que aún no se han hecho una prueba de drogas.",
    "142c88ceb16b37aaf6dca9a3b6b4d9f4"
  ],
  [
    "Aunque representa a una mujer, su estructura de 5 pisos en Chicago ha sido llamada babuino",
    "937003bb4d564e6dc91f217f66897f82"
  ],
  [
    "Declara tus sentimientos por ella.",
    "114e56951f218a9c9128c41ac84ce538"
  ],
  [
    "Simplemente no es lo mismo",
    "ac3aec12f1898b195f2b17db6dff26f5"
  ],
  [
    "Es posible que no se incluyan las ofertas mensuales. ",
    "f5ff81bd084ab6f3ed852cf9702cdb5d"
  ],
  [
    "Vamos a tratarte como si fueras uno de nosotros, sí",
    "b0a5cb64c49a8486034d0a9730198c84"
  ],
  [
    "Será mejor que crean en cuanto se acerquen sigilosamente",
    "770a7d951762a779341e91030b9e9f20"
  ],
  [
    "A la luz de la incertidumbre que rodea las operaciones financieras de Enron, no es sorprendente que un buen número",
    "b9d1ae0469eeaa458b0a6ed1ae92a88a"
  ],
  [
    "Esta «American Beauty» que se ve aquí está enamorada de su profesor, Greg Kinnear, en la película de 2000 «Loser»",
    "a3063eed24de3ee4b8d13cfcd4f3c16d"
  ],
  [
    "Llámame loco infierno puedo estar",
    "4270139de8f40f65006ba4c2fffca023"
  ],
  [
    "Aprendí a trabajar en mi camioneta, en el sur",
    "d9ca4b20282ac140f850742eb35345b1"
  ],
  [
    "Decide cómo quieres que tu pareja encaje en tu familia (y viceversa).",
    "15566136d31d4cfe9b6cd7e595bff56f"
  ],
  [
    "Solo debes dar cumplidos muy agradables a las chicas que conoces desde hace un tiempo; decirle a una chica que conociste esa noche que se ve hermosa podría asustarla.",
    "b091da0ccf193920b751f1c04cf62501"
  ],
  [
    "Sé un gran oyente y apoya las cosas que te diga.",
    "85180c74f56f1577b9beeef14888d0ed"
  ],
  [
    "El cuerpo más loco (0o0o0h)",
    "32e0587e4dfe372974e555100876069a"
  ],
  [
    "La oferta del doble de puntos de GapCard se aplica a todas las compras de ",
    "4f0812cb550b652e724e8a8e56566123"
  ],
  [
    "Y tú no eres la canción de amor",
    "c7151af6afd8acd5fb2742669ed4e003"
  ],
  [
    "Cualquiera de los dos se ha vuelto físicamente abusivo.",
    "6024e5c3d576b0a14ac7feb70fceb78f"
  ],
  [
    "Algunas claves para tener una buena conversación:",
    "7b7d9ac6798b070420a86022c7c3069d"
  ],
  [
    "Tomarlo con calma no es fácil",
    "0d83bb2cfdbb57dfc8fca0c530318b87"
  ],
  [
    "Solo demuestre afecto si es apropiado hacerlo, y si ella consiente y se muestra entusiasta.",
    "1a907103a02921041add4d7926783df5"
  ],
  [
    "Se encarga de los negocios en su teléfono móvil",
    "060763a04919328c5838393afa00b2c7"
  ],
  [
    "Construí esta cama para ti y para mí",
    "81c66b21c4352952cca4f528696c1a8a"
  ],
  [
    "En el tiempo geológico, los eones se dividen en estos, que a su vez se dividen en períodos",
    "b32db005a47616975a0e898e6631ef8d"
  ],
  [
    "No te excedas.",
    "69cd66ca642cd5ff29a692906fcb1ee8"
  ],
  [
    "Césped verde artificial utilizado en un campo de juego",
    "8f78e38312db0f5d95d11878f6302faa"
  ],
  [
    "Darle gracia a tu novio significa no guardarle rencor, perdonarlo y mostrarle amor, incluso cuando es difícil.",
    "d296527c182e4b79e8e3ed6bb071a8d8"
  ],
  [
    "Los detalles completos del acuerdo entre las compañías no se conocerán hasta que el acuerdo de fusión se presente hoy o mañana ante la Comisión de Bolsa y Valores. ",
    "5af70c28ba7faa8155584fc920bfcc7f"
  ],
  [
    "Si no tienes el dinero, entonces simplemente busca otro evento social que puedas hacer que no requiera fondos.",
    "996132b03a220f30f50014e2336ee401"
  ],
  [
    "Por lo general, este tipo de asesinato con guiones implica la falta de premeditación.",
    "cfd9bafc62bf1cb3dc0dd080c678c245"
  ],
  [
    "Por ejemplo, puedes decir algo como: «¡Este lugar tiene el mejor café!",
    "c3da71455339e55f0c572f3e79153e23"
  ],
  [
    "Su historia de terror poco femenina «The Cask of Amontillado» se publicó por primera vez en Godey's Lady's Book, en 1846",
    "f80c6d2c229ebcce93e765112602c2b8"
  ],
  [
    "Esta ciudad de Idaho, fundada en 1861, lleva el nombre del co-líder de una expedición que acampó allí en 1805",
    "50099f236b601076515b2cc179c193ec"
  ],
  [
    "¿Dónde está el respeto cuando cambias un cheque?",
    "0bdb2f293e0f1990f3f2e60b3f8d8195"
  ],
  [
    "Te apuesto un punto decimal a que sabrás que fundó la American Library Association",
    "254b31084a07a7a13a08818a0fe2f0dc"
  ],
  [
    "Tracy, llamé al auditor la semana pasada, después de nuestra conversación. ",
    "92181f36b98d166f276bd173e34d0cb4"
  ],
  [
    "Interpretó al astronauta Jack Swigert en «Apollo 13\"",
    "12ef3cb253c25521cc9225a1dd85e782"
  ],
  [
    "Puedes mostrar inseguridad de vez en cuando y no tienes que actuar como la persona más segura del planeta todo el tiempo.",
    "532843ff313eae53c11646a05677a6c8"
  ],
  [
    "Este médico de historietas comenzó su práctica en 1948",
    "dd4277c4e605a94a7d4d154e19f5e133"
  ],
  [
    "Cuando un hombre con este apellido ofreció goma de mascar con el jabón de su padre, comenzó un imperio de chicles",
    "c99b3cc533f14e3a92f60df4497e5412"
  ],
  [
    "Hacerme sentir como (sentir como)",
    "877cba06efc06ff3906c526fafb0f33c"
  ],
  [
    "Un tono de gris recibe el nombre de esta clase de buque de guerra fuertemente blindado.",
    "df569e21c76e76077951631a4a7f323e"
  ],
  [
    "El valor medio de un conjunto de valores estadísticos",
    "0591b48538a4ada53820d32f90899e94"
  ],
  [
    "El 24 de junio de 1996 el sello de este actor se estrenó en el lote de Warner Bros., donde hizo «East of Eden»",
    "bf09e29f5b6d2cc03fad990b55e177e7"
  ],
  [
    "Observaremos hasta que se desvanezca",
    "13b6eecf4275e69c4b05e6680e764e5a"
  ],
  [
    "Música de G.O.O.D., mi familia de los Grammy",
    "7e4c4835eef95c7c6ce3d176fb2e30ef"
  ],
  [
    "El «proyecto de ley de hamburguesas con queso» trató de proteger a las empresas de demandas de consumidores que reclaman esto y problemas asociados",
    "c2dc45cc40a221212ac85f7d243daded"
  ],
  [
    "Besé a chicas y disparé ardillas detrás de mi casa",
    "57a9bae79cdfd385542687932fb98609"
  ],
  [
    "El acuerdo incluye una inyección inmediata de $1.5 mil millones del propietario del 26.6% de Dynegy, ChevronTexaco, para apuntalar la",
    "3131cb7358db2abdfef89753600427c4"
  ],
  [
    "Si vas a reunirte, no tengas miedo de decir que estás deseando ver a esa persona.",
    "782e8423f7ecae17026681bd0ad1481c"
  ],
  [
    "Estoy borracho otra vez",
    "7d6c0e0ea329b484a355a4b61d285b64"
  ],
  [
    "No es miembro del partido comunista de su país, obligó al partido y a su movimiento del 26 de julio a fusionarse en 1961",
    "b5448aaf89a8b5ba1dc8b12bc4730bfc"
  ],
  [
    "No hay necesidad de complicarlo, soy un hombre sencillo,",
    "effb3f2783d6eb0883afa08c29debf7d"
  ],
  [
    "Y le dije que estaría bien",
    "ce3c9b08fed51aed65af207eae7f56c4"
  ],
  [
    "Porque hipnotiza",
    "666cec9efa19ee9b693763c801619e11"
  ],
  [
    "Bueno, beberé hasta que esté vacío",
    "ce97574fa3e087c84ad166a2aabf8b00"
  ],
  [
    "Si desea presentar una queja oficial, solicite detalles sobre el proceso.",
    "42414a227999c51ead237199005720a2"
  ],
  [
    "Oh, sí, lo hizo.",
    "dfcbb0cd81cb504d3241dc23b00bd3e9"
  ],
  [
    "Tal vez vaya al oeste,",
    "3cc9d78ce124055a895f60726f968d8b"
  ],
  [
    "Hágalo hablando con él y rascándose ligeramente el cuello y la cruz.",
    "bc10ed84af7b20f53b5cd2285891573b"
  ],
  [
    "En una nueva tirada de dados, las apuestas de pase pierden en cualquiera de estos 3 totales",
    "199e26ec22293faa6ae357a0e6c5bc29"
  ],
  [
    "Tipo de personas a cargo en una gerontocracia",
    "fd94e013f0fa26d7a95b32b0bd67fb63"
  ],
  [
    "Córtese las uñas, córtese los pelos de las orejas y la nariz y lávese el cabello.",
    "2b97204dc97154d1375e8d09e30c3149"
  ],
  [
    "Todos mis enemigos",
    "88b82e9f4b658c246a6e244312366441"
  ],
  [
    "A lo largo de los muchos años",
    "4f5a01cb31041893b8cd5a9e4be079a4"
  ],
  [
    "Cuánto dependo de ti",
    "dd6a2a2fd355a0c98b3a6dfee9e22309"
  ],
  [
    "Nacido para correr bajo las estrellas",
    "b9a83fbf012c4037f850a60ef3b28cef"
  ],
  [
    "Esto nunca dependió de mí",
    "811394157d4e723933c997b8404fed68"
  ],
  [
    "Solo una chispa al rojo vivo que busca una pequeña llama, sí",
    "e73e8992841e529ba7d216b8f891a82a"
  ],
  [
    "No te acerques demasiado, ya que el caballo casi siempre se resiste a esto.",
    "d69a43ffb1ab39876da3275dbcb09ed0"
  ],
  [
    "Si se quedan ahí parados aburridos, no te preocupes.",
    "a7feb05daf49e02e8a34b46ebd949536"
  ],
  [
    "Las cosas que dices nunca están bien,",
    "91b105083bcf22727396276129054129"
  ],
  [
    "El rey Enrique VIII hizo que le cortaran la cabeza a Ana Bolena para poder juntarse con esta dama de compañía, su próxima esposa",
    "83ea5ca755ce490818151262f56a60c3"
  ],
  [
    "Sal al mundo y haz algo, y deja de perder el tiempo viendo a otras personas vivir sus vidas.",
    "ad66ca0ae967b00be815af86a126e4d0"
  ],
  [
    "Apoye cuando esté teniendo un día difícil, ayúdele a dejar de pensar en sus problemas, esté disponible cuando necesite ayuda y escúchela cuando hable.",
    "13480886f461805ea593be24349b4ee7"
  ],
  [
    "Compras, embalaje, impuestos y envío y manipulación de tarjetas de regalo ",
    "fea3be2d04700fce6f513ce360a9b3a8"
  ],
  [
    "Determinación, dedicación, motivación",
    "b2d3eda10c4b75f5cc20a9447eed885a"
  ],
  [
    "Olivia, ¿puedo?",
    "8348ac6a254fb74c6ce54441c564713b"
  ],
  [
    "(Consecuencia)",
    "32a38292d4b9ee1f15ccdd9c576351c3"
  ],
  [
    "Todos me dieron la espalda y no querían oír ni un rap de mí",
    "054bd2b758e0d3e9aafa494d906cf6e6"
  ],
  [
    "Me hace sudar tanto que podemos nadar en la pista de baile",
    "df971aa5688e9776e0e082321fceb505"
  ],
  [
    "Aprobé cada no, después de no, después de no, ¡hasta que reciba un SÍ!",
    "3d684bc121bc52a6ec684e09d5d32952"
  ],
  [
    "El nombre de este baile de salón se puede usar como verbo para significar «moverse con brisa o casualmente».",
    "a0d2c8e1d6052e77cbaf1e8d47b1900b"
  ],
  [
    "Casi me has lavado.",
    "247064b9a0a6651fa46aa7b50c6e6015"
  ],
  [
    "Levanto paredes para mostrarle al mundo que soy duro",
    "ffdd5f59e5164bc11a7397d276937c44"
  ],
  [
    "Está bien abrirse",
    "1a41d99c6063a2d194ae075478dcd86e"
  ],
  [
    "Las cosas que crees que es mejor dejar sin decir",
    "b87619b9b50427866de28a6083422972"
  ],
  [
    "Incluso podría respetarte más por decir lo que piensas, porque demuestra lo individual que eres.",
    "41a05e5a81211a30b29141f3683494b7"
  ],
  [
    "Originalmente, esta fiesta se celebraba el último día del año celta.",
    "b2c722d2a539c2343a11699cb8d1b404"
  ],
  [
    "Sus libros para niños incluyen «Blubber», «Freckle Juice» y «Tales of a Fourth Grade Nothing»",
    "f0b33230b0a796f63d7dd0472ac1a70e"
  ],
  [
    "Y ayer estuviste aquí conmigo",
    "d6c04794d5550def437df2121977bd45"
  ],
  [
    "Usar crema hidratante por la mañana y otros productos para el cuidado de la piel también puede ayudar a que la piel se irradie.",
    "dea0292bfdd9b3b0026b85e89808a506"
  ],
  [
    "Ese es mi perro en mi patio trasero",
    "e700140aefe8017c3ba5b77273a1d390"
  ],
  [
    "Mantente independiente.",
    "c657b4b0d48e5972a450966e7dc23d9c"
  ],
  [
    "¡Trabaja esas cejas!",
    "57cff6258970f89ab5e30c0c9a7aff36"
  ],
  [
    "Watson espera que la adquisición añada de 90 centavos a 95 centavos por acción, o 35 por ciento, a las ganancias de Dynegy en 2002. ",
    "77a511b8cea8fe97ac91e4bf299d0579"
  ],
  [
    "No te tomes demasiado en serio.",
    "130a5498a767b616b9d3ea782d49526a"
  ],
  [
    "Mantén la conversación en marcha.",
    "a576354bf5b13f6d679d0b8daf1ea084"
  ],
  [
    "Porque tengo ese juego de comunicación, y tengo la llama de la bomba",
    "17baba3f3a5ad8874cf3789546ee6aa6"
  ],
  [
    "Esto no significa que debas empezar a hacer un montón de cosas que te parecen completamente aburridas.",
    "9ce7d1759d47da9fc21be89de92f07de"
  ],
  [
    "C.Y. Tung compró este transatlántico en 1970 con planes de convertirla en la flotante Seawise University",
    "81efe2c6c8dfdaaaf615d54c0d1e4d35"
  ],
  [
    "Pon suavemente las manos debajo de su camisa y deslízala sobre su cabeza.",
    "d11106d0a6967d9a7d8fbac3f3323792"
  ],
  [
    "Llevaría puesto mi seis tiradores",
    "0d17a879c2d3fc55f2483dd25b9f48b7"
  ],
  [
    "Fue la única serie protagonizada por Steve McQueen",
    "ed8c337bad14cb7f033e3551b87d099d"
  ],
  [
    "Son reuniones de la PTA, cálidos saludos sociales",
    "dc6692c1fa088baa95de08fd1a1e169c"
  ],
  [
    "Término colectivo para las victorias en los 3 grandes eventos de las carreras de caballos",
    "ac0495a9f44700ecfa2a77f1276c2681"
  ],
  [
    "Los empleados han visto cómo el valor de la compensación, que se pagaba parcialmente en opciones sobre acciones, se erosionaba con el valor de las acciones de Enron. ",
    "ec6b359345032a7337a838b3491d170a"
  ],
  [
    "Y no tendría corazón, y no te echaría tanto de menos",
    "e38ee8ca8e896329167db4355273231c"
  ],
  [
    "Recuerda que una mujer no quiere oír un humor muy grosero.",
    "53c164463d3d7ee2263fab87c611f806"
  ],
  [
    "Las cobras no pueden oír la música de la flauta de esta persona; «bailan» siguiendo los movimientos",
    "7b6112478346afcf671e2a1a38fa4b98"
  ],
  [
    "Me muestra cómo debe ser el amor verdadero, qué alivio",
    "66c5035bda407f27ff5f5356da5c89f7"
  ],
  [
    "Hazle saber que te gusta su sentido de la moda. Dile que te gusta su nuevo peinado.",
    "e8e3f12795e53cb966a74e33c3923ad3"
  ],
  [
    "Cuando el nombre de esta fruta va precedido de «azúcar», se refiere a una especie de caramelo",
    "482ef22636c48dacfd7b10d942fa5d32"
  ],
  [
    "También puedes intentar dar un suave tirón al cabello de la persona para que el beso se sienta más apasionado e intenso.",
    "908a4fad1d53ee62f9a7eb2f0117bc46"
  ],
  [
    "En medio de toda esta distracción",
    "62fdf56dd08d8d466123baea820ab373"
  ],
  [
    "Su fe en mí se ha ido",
    "a69b8e4a8c573d78cded742e148ae236"
  ],
  [
    "Porque estaba hecho para ti",
    "c6ae02e49a7ba782eec8258232559df7"
  ],
  [
    "Has puesto el ojo en un anillo de dos quilates",
    "344ad7ddb56996d84540bb9f5db8d680"
  ],
  [
    "Tiene un éxito Haggard sonando en su estéreo ",
    "9f3e8795124f1e1abd25fdd1d51a6687"
  ],
  [
    "Pero, de nuevo, diablos, sí, lo soy",
    "9437bf9aa59ed4409c56ae1d903b7118"
  ],
  [
    "El xuloitzcuintli, parecido al Chihuahua, es el perro nacional de este país",
    "3fa2919f81ecc9d192c0895577f23e9e"
  ],
  [
    "(C) están considerando hacer una inversión adicional de $500 millones en Enron. ",
    "e5b53ca33646a8f03b6e8d0ce2ec9dcc"
  ],
  [
    "«Pride (In the Name of Love)» de U2 es un homenaje a este hombre que murió en 1968",
    "637b8f9070f9e106f02c9fb0777fe6c7"
  ],
  [
    "Haaaouuh sí",
    "06188a0806ad5328a1851e914fe700c5"
  ],
  [
    "Los hermanos se van de viaje cuando ella llega",
    "1fddfde4f9b1ee41c6fb0fbb2933f713"
  ],
  [
    "No te voy a satisfacer para siempre",
    "67ae4ed2f8dd02496e789233aa08088f"
  ],
  [
    "Todavía visto en los desfiles de Acción de Gracias, Wally Cox le dio su voz a este héroe",
    "9b5b88ae0d689421d2250adbc4e5245b"
  ],
  [
    "De las 6 obras principales de Jane Austen, es la única que lleva el nombre de su heroína",
    "a3fdd855a0ce51b408c28dc93c04e545"
  ],
  [
    "Bueno, voy a echarla de menos",
    "c6fa8d3ac0d10a7f822cf94a1fa8c35d"
  ],
  [
    "Te reíste a carcajadas, supongo que te pareció gracioso",
    "3ad9c90448070aa8040f8fc4edfbed76"
  ],
  [
    "The Delphian es el periódico estudiantil de esta universidad de Garden City, Nueva York",
    "b1f3c6b5e6d70bc125fb472cedd57a9d"
  ],
  [
    "Y ahí lo leí en una lápida en la ladera de una colina ",
    "ecb4128470bcc8dea9f27d3c938f1840"
  ],
  [
    "Prueba los eventos de caridad.",
    "325f14c100089d309395bbc8220529e9"
  ],
  [
    "Encontrarás un «cocodrilo» en el pantano, pero no es un cocodrilo, es este pariente",
    "8982a4236b174f764504f58510aea10d"
  ],
  [
    "El exorcismo implica la expulsión de demonios de aquellos que son estos",
    "9da6ebdaccced009c4349af74a2bef62"
  ],
  [
    "Pase poco a poco tiempo a solas con sus hijos.",
    "b30885edabb305d6409f3c4fab04cd57"
  ],
  [
    "Estoy viviendo en Lonesome, Lonesome USA",
    "833301bf2cc7e8a5555bb440cea0c5fb"
  ],
  [
    "Si sabes cómo tratarme, sabes cómo tocarme,",
    "5c63ea3a90c324843948097eaa13df39"
  ],
  [
    "Durando hasta 1911, la dictadura de 30 años de este hombre se conoce como Porfiriato",
    "5f413c00ab9056dab490e4e2c97fa843"
  ],
  [
    "Su muerte el 8 de marzo de 1930 ocurrió un mes después de que dimitiera como presidente del Tribunal Supremo debido a problemas cardíacos.",
    "e07947a6f6b152e28b385e27d9b2537f"
  ],
  [
    "¡Así es, vaquero! El estribo, el hueso más pequeño del oído y del cuerpo, se llama más comúnmente así",
    "3b5ade1bc4a2cbece20fd3bd8c2d9382"
  ],
  [
    "Dígales cortésmente que tiene otro lugar al que ir o que necesita hablar con alguien más.",
    "6fa377c9240dd0768c7b6082f50bff6f"
  ],
  [
    "Ulises ideó este truco para inducir a los soldados de Troya a abrir las puertas de la ciudad.",
    "30481a8d09af65c8f8c44900e1b677bb"
  ],
  [
    "De lo mejor de ti,",
    "bd42030b144cbb7bd599d0a417ca5133"
  ],
  [
    "Los banqueros de inversión de Lehman asesoraron a Dynegy en la transacción. ",
    "e81f7e2f08259d2757a9ddd2625b74bb"
  ],
  [
    "¡Es casi gracioso!",
    "541f4feb5030a5d0a0e6d2763bbaf100"
  ],
  [
    "Justo delante de mí, durante un par de semanas",
    "5e1512d8231fb13dbbeee7c67709712e"
  ],
  [
    "A la vieja y escabrosa Cruz, siempre seré fiel,",
    "3ece45dda31b9c9f21dedb4c37e7c25c"
  ],
  [
    "Un hermano por matrimonio, no por genética",
    "9fcf627d59afaa8930956cb04dbccdd4"
  ],
  [
    "Inicia una conversación uno a uno.",
    "8d5ae0be0935279bb44df02c471cec3e"
  ],
  [
    "Se llevaron mi silla de montar en Houston",
    "a0afa84dd8054163445b6f9d06146c3e"
  ],
  [
    "Sé que tengo un zumbido, así que planifica el siguiente paso.",
    "fcacb7f1b424fbe95a260d144d238a3e"
  ],
  [
    "Donde la gente promete lealtad a la Bruja",
    "52afb442f7eca4610ed42e55d7e24f6d"
  ],
  [
    "¿Cómo se conocen todos aquí?»",
    "0d9d6d7da4cba8e38c5c135d74bbadd6"
  ],
  [
    "Porque cuando quieras puedes hacerme sentir que pertenecemos",
    "164fdae676d70460d91ccac87d5bc41a"
  ],
  [
    "Cuando la banda dejó de tocar, caminamos hacia el coche.",
    "3f75010e7a66ae263443ed0a20605362"
  ],
  [
    "Cuando pasó por aquí después del trabajo",
    "8e18bca1437f64f6cc83348eea8d6ec8"
  ],
  [
    "El ex esclavo Jean-Jacque Dessalines gobernó este país como emperador Jacque I de 1804-1806",
    "649b939eb61bbff8d036d75baa7e1bd4"
  ],
  [
    "Chris fue homenajeado por el primer vehículo de este programa de la NASA lanzado a órbita en 1981",
    "82eb4dd6f410ecbd895817783c10f95a"
  ],
  [
    "Practica preguntarles de antemano.",
    "35e1aa4b05e77c40df621084609e4012"
  ],
  [
    "Y odio decir que te quiero",
    "32eb4c87d66e16a065af89710d63d7a1"
  ],
  [
    "Según Ovidio, «Para ser amado» tienes que ser así",
    "f0565d62af1f687439105d8ca2a0e3fc"
  ],
  [
    ", Cómo coquetear a través de mensajes de texto4",
    "7080d9f67710363c9c573283237aa02c"
  ],
  [
    "En 1945 George Orwell acuñó esta frase de dos palabras para «una época tan terriblemente estable como los imperios esclavistas de la antigüedad»",
    "58c7da147eecf497f55362d8983011e1"
  ],
  [
    "Fue el espía en «El espía que me amó»",
    "b6a670c2986c787699a986cb279d3f36"
  ],
  [
    "Tienen toda su vida encerrada.",
    "0ec03435a9b77265ae2a2b846ef87408"
  ],
  [
    "Sostratus de Cnidus construyó el famoso faro de esta ciudad a principios del siglo III a.C.",
    "a77136ad4ca96b91920e28169e39af31"
  ],
  [
    "Sirvió en el ejército confederado y la marina de la Unión antes de conectarse con Livingstone",
    "a5512d4a13a5ca278e0e854500e28406"
  ],
  [
    "Lay, el presidente de Enron, y otros altos ejecutivos vendieron cientos de millones de dólares en acciones en 2000 y este año cuando las acciones de Enron cayeron. ",
    "0635eae51f61cda9baa50b1dae6a1c5b"
  ],
  [
    "Asegúrate de pasar el tiempo suficiente para que ella entienda la pista.",
    "0b7bb2f2a46795049f4c674f8f743861"
  ],
  [
    "Y no puedo recordar",
    "011f58e2007d9ee57d5ed2f1e22d4dee"
  ],
  [
    "Asista a una clase o a un curso.",
    "dc6e429a1f2dde62f447a29f41731fca"
  ],
  [
    "Como observará, las fechas se han adelantado aproximadamente 2 semanas en la mayoría de los casos. ",
    "d2e91d9b32e43f08be6621d6f7c6f570"
  ],
  [
    "Si estás sentado, no tengas miedo de sentarte y abrir un poco las piernas.",
    "8e27f507d1ed1cf74bbc255c109ba69a"
  ],
  [
    "Deja algo a la imaginación o parecerás desesperado.",
    "1956d4b33d1a3961280e32a1aa9b96c5"
  ],
  [
    "Puede ser útil hablar solo unos minutos antes de pedir un número, un baile, etc.",
    "4bc3badee2b1efbf8f533763fec886e1"
  ],
  [
    "Supongo que tus palabras llegaron un poco tarde...",
    "485e4b29fe127d645b69131a54698fb1"
  ],
  [
    "Apostar mi dinero en casi cualquier cosa",
    "93a837c661d9126fd05d2732d942af97"
  ],
  [
    "Para tu alma y tu mente",
    "2be33ce3888245b35ad97f75a613d069"
  ],
  [
    "Lo que sea en lo que te sientas mejor se ve mejor en ti.",
    "0ad0d773dfbe2d23169d26bdd402d35c"
  ],
  [
    "Toda la falta de realidad aquí",
    "c6f3ec587e8c142dee92c3fff48457fb"
  ],
  [
    "Pague inmediatamente cualquier cargo a su tarjeta de crédito para evitar intereses y deudas acumuladas.",
    "c61376471a49bc88eb717e02d753d358"
  ],
  [
    "El Departamento de Agricultura de Texas utiliza este término geométrico para referirse a los alimentos nutritivos que los niños deben comer: desayuno, almuerzo y cena",
    "5dd84ce1cebf61f0adc471419055e7da"
  ],
  [
    "Después de una mala noche, cambia el significado de este símil común añadiendo «Me desperté llorando cada hora»",
    "d5c38d1970bff92cb0880f1537e12e0e"
  ],
  [
    "Si nada más, esta táctica fortalecerá tu carrera.",
    "cfc8b458dccbd7dd81e3361bcac6ea00"
  ],
  [
    "Tengo preguntas para ti (juego limpio, no, juego limpio, no)",
    "ce7346805b67b21a78b198ccb66894d9"
  ],
  [
    "Que no recordarás",
    "82a0555603c151d4796449cdfb1b5e74"
  ],
  [
    "Si no la ves mirando hacia atrás, eso no significa necesariamente que no esté interesada.",
    "82c86eed791d796f5499a3d349d891fd"
  ],
  [
    "50 pies de cromo y acero y una carga",
    "3a8af5fcaf4e5c155cd5da2386613377"
  ],
  [
    "Te consigo uno porque lo tengo [x4]",
    "e203584e7e70eec59d9ba490e311b13e"
  ],
  [
    "La oportunidad (y la motivación) de dedicarse a pasatiempos e intereses.",
    "0c15c92232cfc31ae88667a32ad49803"
  ],
  [
    "Estos mamíferos casi nunca beben agua; obtienen su humedad de las hojas de eucalipto.",
    "68089098580fc7337861dde5233e1ddb"
  ],
  [
    "Si sus amigos se dan cuenta de ti y te quieren, entonces pueden hablar de ti frente al chico, lo que hará que se fije más en ti.",
    "d5b1a23801faf2fa61060a30f075e34e"
  ],
  [
    "Es salvaje, sí, pero esa es la forma en que bajamos",
    "60479e206e1dd19ba4f270663a881f69"
  ],
  [
    "No es verdad, no es verdad, no es verdad, no",
    "70d773b59b84e6ab1f657fe8adb4a19a"
  ],
  [
    "Creo que el trabajo duro realmente hace que el hombre",
    "3bebfa6b61b0af7f6644257fe56500ab"
  ],
  [
    "Me preocupa el riesgo de quedar embarazada o de contraer una infección».",
    "f77caad9c1bfab920a25a9ddec47577d"
  ],
  [
    "Esté interesado en quién es.",
    "d72d8e19a50cdc86f4423350215c8a4d"
  ],
  [
    "Vemos tu portada, vemos otra",
    "b67c56e5d1ceac13507da631714b36cc"
  ],
  [
    "Y no creeré que estoy cerca de morir",
    "8c666dec1a3de0c2d0f20dce92248990"
  ],
  [
    "Este grano era el producto más importante de la agricultura azteca.",
    "c7be15ea77f92aef6f43e794043340eb"
  ],
  [
    "Cuando te vi bailar en ese suelo de madera dura",
    "e021af66370edf046b6a5562e2ffbf94"
  ],
  [
    "La vida era una obra de teatro y el mundo un escenario",
    "1130b8b95b9d3d5f6708051a69687940"
  ],
  [
    "Nunca te acerques a alguien no solicitado.",
    "0c8b793b437547f8b097743f1cdc7358"
  ],
  [
    "Celebrado en Melbourne en enero, es el primero de los 4 eventos de Grand Slam de tenis de cada año",
    "140673f614202c5590d48f44bcd3f380"
  ],
  [
    "Egoísta, tomar lo que quiero y llamarlo mío",
    "d5b15c8dadcc0b132747746c13380e0e"
  ],
  [
    "Asegúrate de poder cumplir tu parte del trato y realizar algunas actividades que podrían no ser tus favoritas.",
    "573498ff6bf365692c03f83bb9914025"
  ],
  [
    "Gasta este dinero ahora porque puede que no esté aquí mañana",
    "c314bf237f4ddffc70101f3fcb95200a"
  ],
  [
    "Inclínate un poco hacia adelante cuando hables con la otra persona.",
    "36ef757ee88d369f1c2465927ced5d51"
  ],
  [
    "Pregúntale si quiere una bebida o un refrigerio.",
    "69e43694f355ab74466991b401dc49b8"
  ],
  [
    "Es un camino sinuoso cuesta arriba.",
    "f02f78d5c02ba0772dad9967e5568554"
  ],
  [
    "He intentado filmar placer con los ojos bien cerrados, pero sigue moviéndose",
    "dfbde535e69c8ea6c03ad2acb63a3a81"
  ],
  [
    "Una ciudad de Columbia Británica lleva el nombre de este hombre que en 1793 inspeccionó la costa allí.",
    "7ab6f310f3539d0396b11b5ec3e95358"
  ],
  [
    "Y ella se quita el vestido de satén ",
    "a0f5141557143f728283ed3a1c30b994"
  ],
  [
    "Temprano en la mañana del 3 de agosto de 1923, prestó juramento como presidente de los Estados Unidos.",
    "22a92ff9aa86fc860de5a8f4ae6da13c"
  ],
  [
    "Te prometo que lo intentaré",
    "a3aabf3d3863206488844ec76a342b98"
  ],
  [
    "Conduje a mitad de camino hasta la ciudad anoche",
    "9a185a3fda64fee9beadc48faad56c5f"
  ],
  [
    "A los 6 años, Wynton Marsalis recibió su primera trompeta de este trompetista de Nueva Orleans conocido por «Cotton Candy»",
    "30642b5972a4a47748b49e728753a4d1"
  ],
  [
    "Está bien empezar a hablar con él en línea o en mensajes de texto, pero eventualmente, vas a necesitar acercarte a él e intentar que se abra en persona.",
    "7fbb32238feee47b3bdb08e772714a8a"
  ],
  [
    "Como si fuera el único tío hecho para ti, vaya",
    "8309698ac36403289cca544de31d7278"
  ],
  [
    "M-I-YAYO hogar de la triple viga, ya me refiero",
    "d3a1bf35517f60d5f28d81861faf35c7"
  ],
  [
    "Uno significa ninguno y estamos libres en casa",
    "ce52a8b6afc2e61011469be884a5894e"
  ],
  [
    "Apodado el «Caballo de la Bahía», es la capital del «Estado de la Bahía»",
    "88ad0ab1aa009ce837087a98dd3f7a82"
  ],
  [
    "Y el mundo abierto de par en par.",
    "53706f092e67246173a56ddbd6058c74"
  ],
  [
    "Sí, nunca te dejaré ir",
    "89eb6f60018c5575594797d958452bd5"
  ],
  [
    "Mira sus amistades y relaciones familiares.",
    "545f97abcfa77e815b7c4d757607c394"
  ],
  [
    "Todos los días que vivo, hago todo lo posible para dar",
    "3e3c50d48d91d6224ecdf40ac6cf1995"
  ],
  [
    "Si él sabe que también te gusta, podría darle el coraje de invitar a salir porque no teme ser rechazado.",
    "6c8edc84778243cbbb12308a179ad605"
  ],
  [
    "El 18 de diciembre de 1799, cientos de personas acompañaron su ataúd a su tumba",
    "cc4e415bc614804716f0579e229b1bb8"
  ],
  [
    "«Poner a Descartes por delante del caballo» es un ejemplo de estos chistes de gemidos",
    "98eda0148c52065a648e5ad60236a146"
  ],
  [
    "Como parte del acuerdo, ChevronTexaco, accionista de Dynegy, le dará a Dynegy 1.500 millones de dólares, que se infundirán hoy para ayudar a reforzar la liquidez de Enron y preservar su franquicia comercial. ",
    "31a8e775b473539791db8d77374a48c1"
  ],
  [
    "¡Haz letreros, camisetas con su nombre o usa los colores de su equipo cuando vayas a sus partidos!",
    "e3865ec83bd1039c61089fa863414738"
  ],
  [
    "Tenía sus manos sobre mí",
    "d7e42831ed9ab780924e0972d2376222"
  ],
  [
    "Su toque de Delft con un pincel hace que temas como «Mujer de azul leyendo una carta» de 1663 sean convincentes",
    "4fdb0aea56dad1bcbadcc0d3c8cd0faa"
  ],
  [
    "Comenta las publicaciones e imágenes actuales en las cuentas de redes sociales.",
    "8568ed95a556bae0be123b89caca7e1a"
  ],
  [
    "Y b te ves débil sin pies cromados",
    "493f2b8385e9d957a602e1782b91515a"
  ],
  [
    "Cuando veo a mis amigos,",
    "dfed4e81de9dae24d3d852ed570b101b"
  ],
  [
    "Córtate el pelo o prueba un nuevo peinado.",
    "859efba20167cd1c24e6e943728858ab"
  ],
  [
    "Las estructuras de compuestos como este, C6H6, tienen un cierto «anillo»",
    "9bf1ebc009b15112cc6862a8f0aa08a9"
  ],
  [
    "Deberías saberlo mejor, nunca escuchaste ni una palabra de lo que dije",
    "37b9467fc555dbd1931a82d1bdb6d083"
  ],
  [
    "Cleopatra (soprano) y Curio (bajo) aparecen en la ópera de Handel sobre este hombre (contralto) en Egipto",
    "5266ce9aa65170fee86d80c80dac7cd2"
  ],
  [
    "Todo el asunto Go-Go... BC qué sup",
    "e144af36d3318097283f457be4492fc0"
  ],
  [
    "Haz contacto visual alargado con hombres calientes.",
    "21f45d19b94bae46cbe9328ea46d1300"
  ],
  [
    "«Ellen Foster» y «A Virtuous Woman» de Kaye Gibbons han encontrado su camino en el club de lectura de esta presentadora de televisión",
    "102c491b3ddd6447638bc97bb6c2263a"
  ],
  [
    "Por ejemplo, pruebe lo siguiente:",
    "b6b4fea1f109d0e6d60ec866eb7fe5f8"
  ],
  [
    "«The Clown's Morning Song» de este compositor es mucho menos famosa que su «Bolero»",
    "6e8b0501f32b8ef51dcc15154a70261c"
  ],
  [
    "Uso lo que tengo",
    "fd99e06473ec13c6dd65deceb365774e"
  ],
  [
    "Si empiezas a compartir chistes internos, sabrás que vas por buen camino.",
    "cda1df3ae8cf9083faa8b0d930b63881"
  ],
  [
    "Big Macs, gordos, cápsulas de éxtasis",
    "699c32773dc41d7b6376681a30f29ecb"
  ],
  [
    "Sánscrito para la búsqueda del amor, es el tema de un famoso sutra o colección",
    "e67823319450375b1e9277989e556002"
  ],
  [
    "Son las 4 palabras que siguen a la histórica obra de Neil Armstrong «Houston, Tranquility Base here...»",
    "2fb14f6f47ac3f4b252bd27cbe8905e3"
  ],
  [
    "¡Esto podría estar relacionado con tu forma de actuar!",
    "8bb9d0d27c94a11d0dee2ca502590b42"
  ],
  [
    "Encuentra lo que ya sé",
    "f2dd4563d0cbbac25d6bf1c2a889eeab"
  ],
  [
    "Puede ser una leyenda, una explicación de los símbolos de un mapa o un mito",
    "59744dc51bf55cd4aad28583771a5a54"
  ],
  [
    "Y creo que Jesús va a volver",
    "603cef4e13da8f2c86b9e9717bddd1b4"
  ],
  [
    "El astrónomo del siglo XVII Galileo",
    "4433026800d45a7127e64c7ca3a870ef"
  ],
  [
    "Este arte de esculpir con huesos de ballena fue popular en la década de 1820",
    "88560e12db4c13dcd31c325fe6106dbc"
  ],
  [
    "de miel, 1/2 cdta.",
    "ec8ccdebb08159b98d5d985539937959"
  ],
  [
    "Trabaja en tu entrega.",
    "72fc330040096d21c103c00ba6f172b9"
  ],
  [
    "Una forma de asegurarte de que nunca estás solo con alguien que podría presionarte para tener relaciones sexuales es salir en grupos de amigos o en citas dobles.",
    "6cba5b2a33874e401e39c6504dd83da3"
  ],
  [
    "George Bush obtuvo las respuestas",
    "62407f474b8dfcb9bbb65e5592b03977"
  ],
  [
    "Entre los juegos de esta empresa se encuentran Boggle, Risk & Sorry",
    "39b0deb53317740281431d724e0bf123"
  ],
  [
    "Y solo estás bebiendo del pasado",
    "6d2317596c7c8b285946ca0459f90ba8"
  ],
  [
    "Quién te besa... ¿Quién se besa esta noche?",
    "2227562c48e71bf5660a599e5b3ec4cc"
  ],
  [
    "En 1952 ganó el título de boxeo de peso pesado por el KOing Jersey Joe Walcott; se retiró invicto en 1956",
    "0e370e71f6164f2f269dc8f06d3735b9"
  ],
  [
    "Ten en cuenta que hizo todo lo posible para complacerte y agradece sinceramente por ello, para que sepa que aprecias sus esfuerzos.",
    "69bbe16afdc206d6bbeb73861534711e"
  ],
  [
    "«Orejas de conejo» es un término del argot para referirse a una de ellas en interiores para tu televisor.",
    "780df68b8d66a81a06ad749a51d834ca"
  ],
  [
    "Vístete bien para ir a clase.",
    "cd7e25248cc87e9cec337e1a87a3484c"
  ],
  [
    "Haz contacto visual. No la mires constantemente ni la asustes, pero asegúrate de que sepa que la estás mirando.",
    "130bb04a667b8a2e9fbbec71dd7fde94"
  ],
  [
    "Sin embargo, si lo haces a propósito, entonces ella se irá.",
    "1e210b56072720fec9ff513e7d876b57"
  ],
  [
    "Aún no me ha matado",
    "48874e1fbb14ea1c67f21017072341c4"
  ],
  [
    "Día del Árbol en California, 7 de marzo",
    "bdff75e65614dd35bdde89fe0a3a409f"
  ],
  [
    "En 1998, New Hampshire adoptó este deporte como su deporte estatal.",
    "787ac602aea32d85466a7eadcce04370"
  ],
  [
    "Si dice que no porque no le gusta lo que le has sugerido, prepárate con una alternativa.",
    "d2660cf6c0a17674ad207d0155f88175"
  ],
  [
    "Además estoy volando, así que tengo a unas perras malas a mi alrededor",
    "3d7873f6ce8b49cd4f2d165804c7d7aa"
  ],
  [
    "No tienes que tener miedo",
    "15b8ceabe90a61dda8c1583a7bed20f3"
  ],
  [
    "En otras palabras",
    "2544e661861bd74700c86e54dae30c0f"
  ],
  [
    "A menudo se sirve en un brunch y se prepara con cantidades iguales de champán y zumo de naranja",
    "d09015037ba283c1e30ff20e9dcab42e"
  ],
  [
    "Despierto toda la noche preguntándome dónde he estado",
    "0d43b8bd25110fdb816a94345b1ce904"
  ],
  [
    "Subirlo, el bajo pesado lo hará poppa willy",
    "e250a58f279ecaa2ac9c185476276561"
  ],
  [
    "No quiero hacer tanto daño",
    "0602efa2c2d9665331925f4d0eabbf49"
  ],
  [
    "La guerra para liberar a Cuba comenzó en realidad a medio mundo de distancia, en la batalla de esta bahía, el 1 de mayo de 1898.",
    "1943bf190b141a38dc1a4b5bf19cc175"
  ],
  [
    "El 20 de julio de 1969 Buzz Aldrin aterrizó en la Luna como parte de la misión espacial con este nombre",
    "45ce5dfe00c5a5c0cc9fc60c58d34162"
  ],
  [
    "Y tu mente es mi nueva mejor amiga",
    "6f2bb6a71c83d68c8efbf44f634143ea"
  ],
  [
    "¡No te pases por la borda!",
    "5c543b1ba34d176f76da28eb1c24b73d"
  ],
  [
    "Muestra interés en tu cita si quieres fechas futuras.",
    "47f5f7bb5d2866989e3014ffe48a0da2"
  ],
  [
    "Sea consciente de su entorno, evite la oportunidad de que otra persona vea lo que no es para ellos.",
    "12a8b0d8c2e0eeb577327d94ee0a2fe9"
  ],
  [
    "Tenemos que bajar (bajemos),",
    "1e93a3fe11476cdc852746ed9855fbf4"
  ],
  [
    "Un amor adolescente",
    "e1494f60327ef9d35665ba76beea0816"
  ],
  [
    "Término para el aumento de la temperatura media de la Tierra; para 2100, la Tierra puede estar entre 3 y 8 grados más caliente",
    "c409b76606eb034a49d8c66c45eace45"
  ],
  [
    "Oh, me gustas y, nena",
    "89f9bacfbd2863e9c9667a87f09938cd"
  ],
  [
    "Todavía sueño, sueño",
    "b8c26486537434a8455142a1f00036e5"
  ],
  [
    "No me merezco a este bebé",
    "2853f2d9179f09ebc18d1ca6915de39f"
  ],
  [
    "Puede que nunca sepa tus razones",
    "7e34725d293516df3097d154a967b498"
  ],
  [
    "Y no voy a rendirme más",
    "463784d4cbf4a46d5e844326881d96b2"
  ],
  [
    "Y trata a tu pequeña como debería hacerlo un hombre de verdad",
    "f4f91d05af5f84d60cf353b52ca8537f"
  ],
  [
    "No importa si estoy sobrio,",
    "cdbc98e576c4bef3eca4a754bfbd9c26"
  ],
  [
    "Pregúntale cuál es su horario la semana que viene.",
    "56646592609d950196be3e5852b02e94"
  ],
  [
    "Sueño que puedo abrazarte",
    "4f6a2314d3218860fd3252f76f628bc2"
  ],
  [
    "El cobre recibió el nombre de esta isla donde era abundante",
    "ecedeef3040a6e9c2f90932eae6fc073"
  ],
  [
    "The Whole Enchilada Fiesta es un evento de octubre en esta ciudad de Nuevo México cuyo nombre significa «las cruces».",
    "49a4f3498725250729d1662a41031d5e"
  ],
  [
    "Dicho esto, tu casa es un poco acogedora",
    "e619b5d9a524819568dc1342faa9a48a"
  ],
  [
    "Capucha levantada y encaje desatado",
    "789ea60873a68ca6f4496b0f82831a69"
  ],
  [
    "Estoy en la cima",
    "3114d892e89d4d0482e3b99d6e1eb860"
  ],
  [
    "«Tiene que haber un",
    "aefd56ac6220d43d38072f4610fd2bc5"
  ],
  [
    "Y quizás algún día bebé",
    "ecf522bdeab332e4bf830f837f873b9e"
  ],
  [
    "En portugués, estos 2 antónimos son cedo & tarde",
    "3f5f17e72c8f59903316607c56e81642"
  ],
  [
    "No querrás hacerle creer que eres un imbécil egocéntrico.",
    "b51eb320fb2b8e96f4ae25b720f7e2e7"
  ],
  [
    "Dijiste que tu madre solo sonreía en su programa de televisión",
    "a2f587c4fd10dea133eb860d90a03e1c"
  ],
  [
    "Dice que se espera que una parte «muy, muy sustancial» de las futuras ganancias comerciales sea en efectivo.",
    "16b4d2c4b7b2f4f975efee2564dee6ac"
  ],
  [
    "Cuando patines en línea, usa equipo de seguridad, como rodilleras y coderas y uno de estos, necesarios para los motociclistas",
    "b27185083ca737bb5103da924abe1b45"
  ],
  [
    "Usa un contacto más íntimo.",
    "a120d53b1ceb69ee87b89e9478ac65b3"
  ],
  [
    "Y rezando por la lluvia",
    "63360de16869a993afa93e4eeaa8ce0d"
  ],
  [
    "Todos somos tímidos, soy el primero en admitirlo",
    "9e26afd1ba544b08b98fb4f589c129d9"
  ],
  [
    "Acorte gradualmente la longitud del trote, hasta que trotes unos 3 pasos antes de volver a tomar el galope.",
    "6491e16136693862c23dacfd48d2b861"
  ],
  [
    "Para las niñas, tener la edad adecuada para contraer matrimonio generalmente significa graduarse de la escuela secundaria, si no más tarde.",
    "dc3f09e7a6b25bde6a07417dd1fc9662"
  ],
  [
    "Nada en este mundo dura,",
    "27a9e5dd13cce9b8415f50b47cab39d5"
  ],
  [
    "Me caería y diría ven a ayudarme cariño",
    "58429b59759bb531c3b9a83b5d534da2"
  ],
  [
    "En general, a los chicos les gustan las chicas más familiares.",
    "52e6dfd936893040ec05bd343f575c0a"
  ],
  [
    "Algunas personas son tan audaces que siguen preguntando incluso si descubren que alguien ya está saliendo: lee Cómo invitar a salir a una chica si ya está saliendo para obtener más ideas.",
    "9a0f1fbbb63d1cc65027efc10276f47d"
  ],
  [
    "Solo elige uno o dos, y usa solo un par de pulverizaciones como máximo.",
    "9a11b37237639a5d135fedb2c535ba3d"
  ],
  [
    "El Sargento Rock podría decirles que el QMC es la rama del Ejército del «lado de la oferta».",
    "75835a82fba2eab378128d1a4739f527"
  ],
  [
    "¿Estás bien, sin embargo?)",
    "2fd13b66baa3568f512be0de253a2705"
  ],
  [
    "Oh, seguro que hace que todo lo demás ",
    "c9d838e6345dffb0cbef8ca0f2c7f08a"
  ],
  [
    "Derramando mi alma hasta que se fue.",
    "b82f1839bfe2181ec622bbd45229918b"
  ],
  [
    "Mekhi Phifer, que apareció en el video de «The Boy is Mine», fue una de las co-estrellas de Brandy en esta secuela cinematográfica de 1998",
    "c29bc33db6d7e75ceaabb76058c3f8a2"
  ],
  [
    "Presta atención a cómo te queda la ropa.",
    "34b6943f3da3277c0f4dfc79e61fb46e"
  ],
  [
    "En la Biblia, Jesús advirtió a sus seguidores que «recuerden» a la «esposa» de este hombre que se convirtió en sal",
    "c18b7d1efa6e3d16eb1d575a031e0c48"
  ],
  [
    "En la década de 1300, estos turcos musulmanes comenzaron a construir un vasto imperio que duraría hasta 1922.",
    "ca9234e1d48f4d61a710406d8d52c1c1"
  ],
  [
    "Planifique citas breves, como ir juntos a la tienda o hacer un picnic.",
    "922960812a621f4d555babcde2ac2fe0"
  ],
  [
    "Los turistas acudieron en masa a las bodegas de California después de ver esta película de Paul Giamatti de 2004, pero probablemente se detuvieron en el Merlot",
    "039994dc426ca749f9b2f765172fc499"
  ],
  [
    "Estoy haciendo tu amor",
    "ffb033d253388dc5b7b7c6cd55a64ab0"
  ],
  [
    "Acerca de la señora que tanto amo",
    "9f3f89ad8d3169380b738a0e4bd01bad"
  ],
  [
    "Estas siguen sujetas a cambios. ",
    "ab0ef7d54d39004232031536f6fd2ea8"
  ],
  [
    "Esta bebida es un asesino del hígado ",
    "7ebe4adec00198f8b561b38ca636b8ae"
  ],
  [
    "Este nuevo departamento a nivel de gabinete incluye FEMA, la Guardia Costera y la Aduana",
    "b58b97b456fa718b50401d190bf4549f"
  ],
  [
    "El pico más alto de este país, el monte Logan, lleva el nombre del geólogo Sir William Logan",
    "14dc5d2a044c53534bf4d0d9045f6fa8"
  ],
  [
    "Si ella es realmente diferente de alguna manera, en el buen sentido, entonces házselo saber.",
    "6ac6446e9448e40dd8a14bcce01ae2b8"
  ],
  [
    "A medida que se han revelado los detalles de las cuestionables operaciones financieras de Enron, los socios comerciales de Enron han estado luchando por reducir su exposición. ",
    "1dd99435196aba6f3c3f9b43b7285b7d"
  ],
  [
    "El lunes, el matrimonio de los dos operadores de energía de Houston recibió una cálida acogida cuando los inversores en renta variable ofertaron acciones de ambas compañías. ",
    "f3cbc29ecfdf6d8fed58c3a8406e71fc"
  ],
  [
    "[Página C13.] ",
    "e52b1bee0199a220be8a6580dc8297fd"
  ],
  [
    "Es difícil acostumbrarse a vivir en una casa vacía",
    "dd50729b5550ad6171d836e5ea92f45d"
  ],
  [
    "El amor debería ser fácil de ahora en adelante, si lo permites.",
    "7f40c1d37c956e462983ef35f18d4583"
  ],
  [
    "Yo era un bebé solo una roca en la cuna",
    "0c2fdbe0e929b1bc9d536c2b17a5e8b4"
  ],
  [
    "Un golpe se pregunta que no se pega",
    "133caf639a0d41c4e8ee6cd69147dc55"
  ],
  [
    "Me quitaría la camisa de la espalda o de mi último centavo",
    "e39872f582cea79dc87590a865ac495a"
  ],
  [
    "2 de los 4 hombres a quienes se les otorgó el nuevo rango de general de 5 estrellas en 1944",
    "48716a197f188e2daa6c9580e8f781d0"
  ],
  [
    "Ah, ah, ah, ah, oh, oh",
    "b32855f9653383ba32a67c303bf039df"
  ],
  [
    "Muchos chicos se sienten cómodos con ser la persona que ayuda.",
    "a1d47159ecc896e31c4c525507de7596"
  ],
  [
    "Esto es a la vez coqueto y sencillo, una combinación perfecta.",
    "2990b26fa56b75fcf377c03e946a86fd"
  ],
  [
    "Siéntese y observe cómo su grupo de amigos mayores interactúa antes de saltar.",
    "bafb78e58c4bffca8fb94cfa64ace073"
  ],
  [
    "Determine qué circunstancias serían ideales para invitarlos a entrar.",
    "37ce1d0796612a11420d08219a8660f3"
  ],
  [
    "Así que evita los ojos lanzados y cualquier tipo de comportamiento inquieto.",
    "6578dbfda4d80543ad7e01e3a666a556"
  ],
  [
    "El 1 de enero de 1502 marineros portugueses llegaron a esta ciudad actual y pensaron que la bahía era un río",
    "82aa0b6028751f4d5508a2321f0df258"
  ],
  [
    "Nunca lo has visto (ah-ooh)",
    "3260b7af261ff72b4294313c756e1797"
  ],
  [
    "Como podría decirte Horta, los fanáticos conocidos como Trekkies prefieren que se les llame con este nombre similar.",
    "68aed1cb6fa1375195e66d9a101b103a"
  ],
  [
    "Todas las chicas guapas involucradas conmigo",
    "594f763e2ca03f80307863ed499d4c2c"
  ],
  [
    "Compruebe la estabilidad.",
    "de01f9eeba51d870c2d36248d4999d3b"
  ],
  [
    "Un «bote» de esta fruta: cortar a lo largo a través de la cáscara, rellenar con malvaviscos y chispas de chocolate, hornear durante 5 min.",
    "e1c010fb6d0a962bf779608727609a54"
  ],
  [
    "Cosas como esa seguramente lo animarán y prepararán para el juego.",
    "2d1b4ebceeab1220a7125e4c64991d81"
  ],
  [
    "¿Se dilatan sus pupilas a tu alrededor?",
    "18666a40baeb0862b98e4a4fb051aaeb"
  ],
  [
    "Se verán más a medida que avancen las cosas.",
    "3bf2bbd0ebaed226ac56031575441d1f"
  ],
  [
    "Si no estás seguro, consulta Cómo coquetear para obtener algunos consejos sobre cómo cambiar la conversación.",
    "4d0b45100b9132d11072e2867bc2197c"
  ],
  [
    "Algunos gemelos pueden pensar que es divertido engañar a su pareja.",
    "09f6325b225c3cfa64b3069aa671859e"
  ],
  [
    "Tómese tiempo para procesar todo lo que siente.",
    "15b2c85f79bebae9235ddd9b63f49800"
  ],
  [
    "Si te sientes realizado después de un largo día en el gimnasio, notarás que tu autoestima mejora.",
    "ad066874cfa78a5171fa074e095107dc"
  ],
  [
    "También puedes medir su interés en ti para ver si te trata de manera diferente a como trata a sus amigos.",
    "d7ca8e23a64d768eda0d09f6631349a4"
  ],
  [
    "Pero al mismo tiempo, trátala un poco más especial que a ellos.",
    "7a5437a51170fae154bc840c5d20ffb4"
  ],
  [
    "Sonríe, mírala y, cuando te mire a ti, mira hacia otro lado; ella pensará que te gusta.",
    "1d88a595f4bf93d4d04172acfa454880"
  ],
  [
    "Gánale en su propio juego.",
    "a92293a0bd5d322283d33ea67cd0aed9"
  ],
  [
    "Nunca subestimes el poder del contacto físico.",
    "0d874fe696d1a0ab0fe134df2919e9ce"
  ],
  [
    "Felicitándola",
    "5f0396a217b1d28cd0d7c31d386426d3"
  ],
  [
    "Busca un lugar cómodo.",
    "85a6bbc91eba6f0395b6689d9df9f35f"
  ],
  [
    "Las mujeres son todas diferentes, pero si le preguntas a las mujeres qué les gusta hacer, la mayoría de las compras están en algún lugar de la lista.",
    "7f0c2a7d31178fa307e2e2c114cf0930"
  ],
  [
    "No tienes que ser una estrella del baloncesto para atraer a una chica; solo involucrate en algo que te muestre lo mejor de ti.",
    "981177d1904f51d8d75a2080cdaded1d"
  ],
  [
    "Usa un cabestro de cuerda anudada o un cabestro tradicional con correa.",
    "bcfe9118da320bee138a2dbb644b8003"
  ],
  [
    "Si él no siente lo mismo, solo di que esperas que el momento no haya arruinado la amistad.",
    "a65bd23c7280faef74dcd0e021bec6f9"
  ],
  [
    "El contorno es una técnica de maquillaje popular en la actualidad, utilizada por mujeres de todos los grupos de edad, desde la adolescencia en adelante.",
    "fdf810b9ec314be302d1c712eba34e41"
  ],
  [
    "Gracias y que Dios los bendiga».",
    "41f2edf3dda5d7a50cd2c40af39abd5a"
  ],
  [
    "(¡¡Sí!!)",
    "45bb049b75ec60f08302af85650b1aba"
  ],
  [
    "Oh, qué cosa hay que haber hecho",
    "76b28b8cde0b4cb2c50c372d68eff532"
  ],
  [
    "Sonríe en tu cara pero todo lo que quieren hacer es hundirte",
    "dff4c09bd5826c428960688801d1c2cb"
  ],
  [
    "Todo lo que hacemos es escondernos",
    "9fbf4509bb2deb5bd70fbaebe802bee3"
  ],
  [
    "Vi que había uno para cada día",
    "0153451e9029258ff4beebaaa9f9cb73"
  ],
  [
    "Tendré un zumbido más grande que los insectos en Texas",
    "b6a0f37ad9844eb9e162daa2c5861d0e"
  ],
  [
    "Creo que quiero cambiar mi aire, mi atmósfera",
    "83168cc32c55ff4a513470d6b6a3d26f"
  ],
  [
    "¡Guau, guau!",
    "e97006c580a27cb3c7cf18bc7dc57b33"
  ],
  [
    "¿Qué pasa si las cartas no me salen como quiero?",
    "6af9dcb3e57d8a7411d5b69264965b2b"
  ],
  [
    "Con tu chico, T-Pain",
    "be9f56352ac10124bedab1c79fcbe435"
  ],
  [
    "Ella anda suelta (viene, viene por ti)",
    "826f7b7c8e0fb64fde265ab45346632e"
  ],
  [
    "Tengo a mi gente atada",
    "e391c0a150aca37eca07b6f64c46824e"
  ],
  [
    "Porque me sujeta cada vez que la golpeo",
    "6ca4b81ef467ffffa2a70971331a9446"
  ]
]