[
  [
    "Pero si planeas hacer alguna parodia, tienes que hacerlo un poco mejor que esto.",
    "86cbd4806ec125e79feaebb2c585b1e5"
  ],
  [
    "Al principio Sonja rechaza toda ayuda, pero luego se ve obligada a aceptarla, y juntas van a salvar el mundo.2/10",
    "1838c6eaec7789e8339f32e4d99711c9"
  ],
  [
    "Con frecuencia, es el personal que proporciona ayuda humanitaria el que ya está operando en una zona después de que se haya producido un quebrantamiento de la ley y el orden incluso antes del despliegue de las fuerzas de las Naciones Unidas, si es que se despliegan.",
    "62ae22a881d5ef3197cdc2d5b6c4fb62"
  ],
  [
    "Y me molestaban mucho los acentos de algunos de los personajes.",
    "f0b0db392801a36d14b3d3a799dabdfc"
  ],
  [
    "Siempre he tenido esta morbosa curiosidad cuando se trata de películas notoriamente malas e impopulares.",
    "687a5790a185edda3ed87c91baff8aec"
  ],
  [
    "Tom Selleck hace un trabajo fantástico aquí, como siempre, y la película es muy divertida y educativa.",
    "7c7540648c5139868badff7f223a0ec2"
  ],
  [
    "Confiando en el apoyo de los medios de comunicación con un sesgo sin precedentes, basados en invenciones, así como en el respaldo abrumador de ciertos círculos internacionales, la parte musulmano-croata ha estado abusando del acuerdo para prepararse abiertamente para una ofensiva militar a gran escala, como lo han confirmado los informes de la UNPROFOR.",
    "a5100d796e3a298b254ffb9a3a84861f"
  ],
  [
    "Llegó al top veinte en su tercera semana, situándose en el puesto número 18, y encabezó la lista en su séptima.",
    "e7d9cf895c5f6d7c99fd7317c4040114"
  ],
  [
    "Acabo de volver a ver esto anoche y, para decirlo sin rodeos: «Estilo en lugar de sustancia».",
    "362e6a3053b11b55c96365a9e9bec886"
  ],
  [
    "En este escenario, el centro de gravedad de la política en el partido republicano pasaría al presidente de la Cámara de Representantes, John Boehner, el presidente del Comité de Presupuesto de la Cámara de Representantes, Paul Ryan, el líder de la mayoría de la Cámara de Representantes, Eric Cantor, y otros representantes clave, incluidos David Camp, Kevin Brady y Kevin McCarthy.",
    "127d2a2c722a11f16a5a4a4126b9d2ba"
  ],
  [
    "Casarlo con una mujer desprevenida para calmar los chismes (y mantenerlo trabajando).",
    "b5a76476fd6a8cafd91907a10b2f286b"
  ],
  [
    "Sin embargo, esta sigue siendo la película más tonta jamás hecha, destinada a ser presentada por Gilbert Godfreid o Rhonda Shearer, si no lo ha sido ya.",
    "80a24de17c2019b30ace827a309179af"
  ],
  [
    "La gran escena durante el partido de hockey no era necesaria.",
    "4034cd6f19d969fcf6f4be6f18fee820"
  ],
  [
    "El primer diagnóstico, más conocido, es que la demanda se ha derrumbado debido a la elevada deuda acumulada antes de la crisis.",
    "ae96e2852655544a1cb64a0c148b4e3f"
  ],
  [
    "Incapaz de asegurarse un sucesor presidencial manso, Kuchma quiere lo que él llama una «república parlamentaria» con un presidente débil y un primer ministro poderoso.",
    "3163cdf255136581a8ae54101a2e8196"
  ],
  [
    "«Traffik», a pesar de su título, no trata realmente de drogas.",
    "5899bccb0f956a256755c9f1c730a571"
  ],
  [
    "Por lo que sabemos, Kundera nunca fue un informante antes o después de este incidente, y no podemos pasar por alto que más tarde se liberó de la felicidad totalitaria obligatoria que propagaba el comunismo.",
    "ce7f8e07a65c2a6525174632280634b6"
  ],
  [
    "Durante muchos años ha habido un acuerdo unánime en que la contribución de los medios de información al progreso social y cultural de los pueblos es crucial.",
    "d986075363affaef727f7f954c05580f"
  ],
  [
    "rly presenta informes a los organismos internacionales competentes sobre la aplicación de los diversos instrumentos ratificados.",
    "bac92a6ce3cb085e8accc1f48dcb2bf2"
  ],
  [
    "Pistola Rapid Fire individual de 25 m para hombre (60 disparos):",
    "618c8dbfcb51c34f9962464093944ef8"
  ],
  [
    "Wagon Master (1950) Dir: John Ford ***½ de 4",
    "779fd67f096e89e538c9aec75761c9b8"
  ],
  [
    "«Si solo un regulador usa estos poderes extraordinarios [para romper bancos demasiado grandes para quebrar] solo una vez», dice, «enviará un mensaje poderoso», uno que «reformaría significativamente cómo todas las firmas de servicios financieros se comportan para siempre más».",
    "a600ba8f494e3e1b2d1210a4f7d1539a"
  ],
  [
    "No cabe duda de que uno de los requisitos previos esenciales para el éxito del proceso de paz en el Oriente Medio es la creación de una atmósfera de confianza y voluntad política.",
    "7b740101d915c995b2cdebea267ef279"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 64 por ciento de sus votos al candidato demócrata Barack Obama y el 35 por ciento al candidato republicano John McCain.",
    "002b9c1db4fb9054a6e3e0cf884ab221"
  ],
  [
    "La reina de la película B Linnea Quigley se ve avergonzada de ser parte de esta e incluso su considerable encanto que ha ayudado a tantas de sus otras películas no pueden evitar esta.",
    "0bc57af59097ca3474a8cd0bb38097d4"
  ],
  [
    "Esto es basura.",
    "733bbcd0dc3c92139a275fdaf0975f3d"
  ],
  [
    "Si tenemos éxito, al final de la década salvaremos más de 20 millones de vidas, evitaremos casi mil millones de casos de enfermedades y ahorraremos casi $12 mil millones solo en costos de tratamiento.",
    "9202d693ebbdebcd9accba8671d1b33f"
  ],
  [
    "En la actualidad no participa en la búsqueda como tal, pero sus otras actividades, principalmente el envío de miles de mensajes entre los presos y sus familias, han dado lugar a la aclaración de numerosos casos de personas desaparecidas",
    "9526ed72b295bdc8d9e8d254d1b13199"
  ],
  [
    "¿Por qué tuve que salir a comprar (¡sí, comprar!) JACK FROST 2: VENGANZA DEL MUÑECO DE NIEVE ASESINO MUTANTE?",
    "20089f02307af5495d51223b76b42176"
  ],
  [
    "Para aquellos que esperan que los documentales sean criaturas objetivas, permítanme darles una pequeña lección de cine estadounidense. Hagamos que los estadounidenses piensen que puede haber un final feliz que se avecina en el futuro.",
    "5e750c4d909a9a1ae1863080f390eded"
  ],
  [
    "En la lucha contra el terrorismo, la Estrategia abandona el punto de vista predominantemente militar que subyace a la guerra contra el terrorismo, y asume un papel más importante para los servicios de inteligencia.",
    "02ba20fbfb9e9528b0b3e70439e95273"
  ],
  [
    ", adoptada en su período de sesiones de organización del 16 de abril de 1993, relativo a la participación de los miembros asociados de las comisiones regionales, en calidad de observadores, en la Conferencia y su proceso preparatorio, decide recomendar a la Asamblea General que, de conformidad con el propósito del fondo de contribuciones voluntarias, el fondo de contribuciones voluntarias sea se aplicó para ayudar a los miembros asociados de las comisiones regionales a participar plena y eficazmente, como observadores, en la Conferencia y su proceso preparatorio».",
    "21123758d3808bb80dc32120815e447e"
  ],
  [
    "Una población de cabras (abandonada en la isla de Manawatāwhi en noviembre de 1889 como fuente de alimento para los náufragos) había crecido desenfrenadamente, alcanzando un número de 300 a 400 cabras en 1900.",
    "54f7dce3484fe89e298e41e58aa0ed2a"
  ],
  [
    "Garfield, por ejemplo, no está a la par para el CGI, pero yo le daría el mismo voto.4/10 por el CGI y unas risas.",
    "f8ae87b374449cfb37e8ff1d3bc4c22e"
  ],
  [
    "Entonces, ¿por qué no le di diez estrellas?",
    "5fe4ea6a01a219b7aebb63286a628b50"
  ],
  [
    "Si bien el crecimiento de la deuda externa de estos países como grupo se desaceleró en 1991 (su deuda total alcanzó un nivel cercano a los 116.000 millones de dólares), su situación de deuda sigue siendo crítica.",
    "c91766620c54483c1ab2517b3527eef0"
  ],
  [
    "Una historia/ubicación general inteligente para una historia.",
    "60ca5c9baf5bff67aef565da523d54b5"
  ],
  [
    "Así que no digas que no te lo advertí...",
    "fb6953c8183009bb0ad399ba6ec1915e"
  ],
  [
    "Se supone que tres cuartas partes de la flota de vehículos tendrán motores diesel y una cuarta parte tendrán motores de gasolina y que el consumo promedio de combustible será de seis galones por vehículo por día.",
    "39188e6afdfc8884bf1ec33393ffa659"
  ],
  [
    "El mandato expira el 9 de noviembre de 1938.",
    "b3a019a5fe83ded2c60a8e4cb7bf4e9f"
  ],
  [
    "No es que todo esto haya sido malo, pero cuando te has desvanecido para los comerciales en medio de tu película, simplemente arruina el flujo de dicha película.",
    "2d5f82c73cfdd9283f113d0920dc9f39"
  ],
  [
    "Soy de herencia apache del área de Texas/Nuevo México, pero no reconozco mucho de lo que está sucediendo.",
    "b6ccf3d82b2fd0b1221345a73e689080"
  ],
  [
    "Sobre la base de los datos de la Agencia de Información Energética (EIA) de los Estados Unidos de los primeros cinco meses de 2012, las emisiones de CO2 esperadas para este año han disminuido en más de 800 millones de toneladas, o un 14%, desde su máximo en 2007.",
    "9e2e9c97d67160870af5281a4734a5db"
  ],
  [
    "Sin embargo, el ascenso de partidos euroescépticos, en varios países, incluidos Gran Bretaña, Francia, Bélgica, Polonia y la República Checa, tiene implicaciones preocupantes para una cumbre cuyo propósito es hacer de la integración europea un pequeño pero inequívoco paso adelante.",
    "c6241eac4980e45047feb6154f237dba"
  ],
  [
    "En caso de que hubiera algún déficit para alcanzar estas cifras en el mapa propuesto, los serbios de Bosnia se comprometieron a compensar la diferencia.",
    "20d1731f8914ffe2d6b444bdd2267e10"
  ],
  [
    "Durante la construcción del Kalypso en 1989, la empresa de construcción naval Wärtsilä Marine fue declarada en quiebra.",
    "5952c452ab6e5e88bf182ead1eaee7f4"
  ],
  [
    "No entiendo nada de esto, parece un esfuerzo de aficionados.",
    "973bb8fae38d45473f2e237e30bb1526"
  ],
  [
    "Afortunadamente, existen varias grabaciones de las mejores grabaciones de Amalia en varias grabaciones de «línea de presupuesto» (que generalmente están disponibles en lugares como K-Mart o Best Buy), o si haces una pequeña búsqueda, puedes encontrar algunos de los lanzamientos originales, ya sea en E-Bay, o en uno de esos servicios de distribución que se especializa en CD importados europeos caros.",
    "823adef153d2035787efd02bddc9d5d5"
  ],
  [
    "39 a 47 del Código Penal) y los cómplices fueron castigados con la misma severidad que los principales autores del delito (art.",
    "b987b3125aab375b80bba79c7bfd808c"
  ],
  [
    "El portero Gil Merrick jugó en 49 de los 51 partidos del primer equipo de la temporada, y Alex Govan terminó como máximo goleador con 30 goles en todas las competiciones, de los cuales 24 se marcaron en la liga.",
    "1cd63aa41b9805670a0426a7607b1850"
  ],
  [
    "Es lamentable que la serie tuviera que terminar con esta nota (sin contar la comedia clásica «Abbott & Costello Meet Frankenstein»).",
    "116b9b1940f1cc105262c727aae3c91b"
  ],
  [
    "Los estudiantes de medicina engreídos juegan a la gallina con un proceso que simula la muerte, en un intento de obtener una visión (esperemos temporal) de la otra vida.",
    "a67a3147df758cace3f750bc9982f4b0"
  ],
  [
    "Las principales industrias con un crecimiento del 16 al 22% fueron la química, la fabricación ligera, la pulpa y el papel y la fabricación de máquinas; es decir, los bienes intermedios y la fabricación simple, exactamente el tipo de industrias que a los economistas les gusta ver expandirse en esta etapa de recuperación.",
    "53af67735dcc9f108a66ebeda655d8ab"
  ],
  [
    "Sin embargo, aunque el presidente Putin está trabajando para convertirlo en un organismo más profesional que el ejército de masas de la era soviética, el cuerpo de oficiales mantiene una mentalidad bolchevique atrincherada contra las intrusiones de la crítica civil.",
    "a524d1e96127162c8b26b09e2b1015e5"
  ],
  [
    "Por lo tanto, la opción de aplicación también requeriría que el Consejo de Seguridad ampliara considerablemente la UNPROFOR.",
    "26d42bcc4ea8452079cc67c703e9d870"
  ],
  [
    "También mostró su rostro en un anuncio de Lux en los años 60.",
    "bba18f0adb3d26b2b7e069afbc4d2de5"
  ],
  [
    "He visto esta película bastante desconcertado.",
    "919d2b6657d7819e95dd10bb68455634"
  ],
  [
    "Diálogos malos a paso de tortuga.",
    "7ae36fea0a38636c879c05e49094d453"
  ],
  [
    "Aquí tenemos una película que acusa la pérdida de la libertad, la moral y la paz.",
    "c643f16e7b4a81a982b0136851acadd8"
  ],
  [
    "Fue asistida por Edith Hall Dohan, su compañera de clase del Smith College.",
    "f8b43b523475b9b89200e873f3c470ac"
  ],
  [
    "RH3, sin embargo, fue un re-hash de los dos primeros sin el encanto ni el humor.",
    "4b5bdb9449eafe717e21cf2ebbf09f36"
  ],
  [
    "Tampoco podemos olvidar los riesgos que Chaplin corrió al hacer su primera película parlante, una película antinazi, y al financiar la película él mismo.",
    "952cbcd9ee3c547931f47146771196da"
  ],
  [
    "Sin embargo, el Reino Unido, en nombre del Grupo Occidental, respondió que estaban dentro del mandato.",
    "37184fb7e13a3dfb45b2ba4ad7a1caff"
  ],
  [
    "Nació en Dublín, donde su padre había aceptado un puesto en el Royal Victoria Eye and Ear Hospital en 1884.",
    "af9a88076135fc3132012f12b13bf8c3"
  ],
  [
    "Eso nunca sucedió al final, lo que me decepcionó muchísimo.",
    "fc18768ebf52f8c94913584db7b3399b"
  ],
  [
    "Con respecto al párrafo 7, debe proporcionarse información sobre la forma en que Polonia aborda la cuestión de la expulsión y la devolución, a diferencia de la extradición.",
    "06bc4cf2469da8f9109cc22a359044e6"
  ],
  [
    "Espadachín kree y segundo al mando de Starforce.",
    "a5d55c65584e8db11c879435e70cfb37"
  ],
  [
    "Si hubiera sabido a qué me sometía, habría huido del teatro.",
    "7c0cdff6377a8776beb9441f048373a6"
  ],
  [
    "Todas las estrellas de la época dorada del cine inglés parecen estar en esta y fue una alegría verlas.",
    "e30f8fd064a6a41a98ae40b7417aeaf0"
  ],
  [
    "De hecho, las emisiones mundiales per cápita fueron de 4,700 kilogramos, o más del doble del límite permitido.",
    "369455c56c60e79ef840d4521ec4b325"
  ],
  [
    "En el anexo IX se presenta un desglose del parque de vehículos civiles según el tipo de vehículo y la oficina.",
    "75578be2f09066160a8f7b27c568c7f1"
  ],
  [
    "El oficial de acción para el proyecto fue el Teniente Coronel de la Marina Oliver North, quien luego trabajó en el Consejo de Seguridad Nacional con el teniente coronel retirado de la Marina Robert McFarlane.",
    "550a29291f2a2d37eb5d0f43991c0b89"
  ],
  [
    "Cushing en uno de sus papeles más pobres, y a menudo suena apodado.",
    "3089b6a1b93ee8fdcb1a7a0beac90ef7"
  ],
  [
    "Ha habido varios largometrajes animados (solo uno de ellos, The Twelve Tasks of Astérix, que realmente captura el ingenio y el espíritu de los libros a pesar de ser una historia cinematográfica original) antes de que un reparto perfecto Christian Clavier y Gerard Depardieu tomaran los papeles principales en dos adaptaciones de acción en vivo que demostraron colosalmente exitoso en toda Europa, pero no causó ninguna impresión en el mundo angloparlante.",
    "d7d52bfa01e69a6c97e36a24f34c3c2b"
  ],
  [
    "En septiembre de 1993, los productos de la nueva fábrica se promocionaron en la Feria Internacional del Mármol de Verona en Italia con gran éxito, y un gran número de compradores mostraron un gran interés en realizar pedidos en Etiopía.",
    "4b89631019068fc4c75a5bdbd41607ec"
  ],
  [
    "Desde el 7 de diciembre de 1994, Ialoveni tiene la condición de ciudad/pueblo (oraş).",
    "f4a7129da6bb770c6eafb2debfae8b24"
  ],
  [
    "Extrañamente, mientras estaban bajo el árbol, eran pequeños, pero cuando se fueron, volvieron a ser de tamaño completo.",
    "aa80a21bd67232878d4e907bcad12a69"
  ],
  [
    "Hay una razón por la que el mundo olvidó a estas criaturas: son aburridas.",
    "4cc5ec8cef4b3cfa85f502c341466ecd"
  ],
  [
    "Desde la primera hasta la última escena, esta película está hecha de manera muy realista, incluso demasiado realista que a veces no podemos ver detalles en escenas nocturnas (es tan oscura como la noche real), en el desierto (el sol es tan fuerte como en el desierto real).",
    "3ff52497060355e02f72275a45f80dbd"
  ],
  [
    "El Global Green New Deal, que el PNUMA lanzó como concepto en octubre de 2008, responde al actual malestar económico.",
    "7b8b7ad2299d3471c67d1f6f716e15a0"
  ],
  [
    "Los europeos prefieren una confianza más sistemática en el estado de derecho, y también en lo que se conoce como el paradigma mundial de los bienes públicos.",
    "dfdbce1eefd0eb0b62cea1163319f281"
  ],
  [
    "El Presidente declaró que, tras la celebración de consultas entre los miembros del Consejo de Seguridad, se le había autorizado a hacer la siguiente declaración en nombre del Consejo (S/26757):",
    "d565beca6095d378540269dd9c2c18a2"
  ],
  [
    "Antes, Bluth había hecho una serie de populares películas animadas, muchas de las cuales siguen siendo queridas hoy en día, como «The Land Before Time» (1988), «The Secret of NIMH» (1982) y «An American Tail» (1986).",
    "98bf073bf6e1c848b05e98b5d86782f6"
  ],
  [
    "La historia de «Ray» fue genial sí, pero Jamie Foxx le dio vida.",
    "a15915b758b8abec6345a18233b15504"
  ],
  [
    "Preveo una estrategia mediante la cual Australia, India, Japón y el estado estadounidense de Hawái formen un diamante para salvaguardar los bienes comunes marítimos que se extienden desde la región del Océano Índico hasta el Pacífico occidental.",
    "f6193f29a0db9e223cabee7e91fbe667"
  ],
  [
    "201), la reestructuración organizativa interna de la CEPA, que se está llevando a cabo actualmente, conduciría a un mayor fortalecimiento del subprograma.",
    "be191fd2055d97fa4c2b031201a68d62"
  ],
  [
    "El 21 de mayo, los legisladores del Partido Demócrata Progresista criticaron al Consejo de Asuntos Continentales por clasificar las desventajas del acuerdo comercial y divulgar solo la información que considera favorable al acuerdo.",
    "402dc4fc0cc0568363a47478e9116489"
  ],
  [
    "No recomiendo esta película en absoluto; para mí es una pérdida de hora y media.",
    "5c1e77e5459238f25269972c8aeae695"
  ],
  [
    "No lo vi para el diálogo.",
    "d6dd3b8a3a50a4f266718d842ced4551"
  ],
  [
    "A pesar del pesimismo crónico de hoy, la búsqueda de una Unión de Agua y Energía de Oriente Medio, junto con la adopción de la Iniciativa de Paz Árabe, cambiarían las mentalidades.",
    "f7d93b24d9da17cf5bb22c1de20737e1"
  ],
  [
    "Control biológico de plantas invasoras en los Estados Unidos.",
    "8731a076c9ae83c6117e3d55d8aeb7cb"
  ],
  [
    "No lo es.",
    "d0ea48657fa352b4339e2644623c4dca"
  ],
  [
    "¿Qué es ese acento que pone Nigel Hawthorne?",
    "d30a9e5b1584baf0d34a3e9d99c98456"
  ],
  [
    "Hoy compartimos una visión común de la integración europea, y es en este contexto más amplio en el que deben resolverse nuestros conflictos.",
    "224cda960441561bbafa7f59782a40c9"
  ],
  [
    "utilizada de manera eficaz y eficaz para revertir una situación en la que un Estado pequeño puede haber sido objeto de agresión.",
    "d11ef86a5272808782cc1a34dadc908a"
  ],
  [
    "Stefan Ingo Mauk (nacido el 12 de octubre de 1995) es un futbolista profesional australiano que juega en el club de la J2 League Fagiano Okayama.",
    "4913a0a6afb556033b8e3849ca5e5c93"
  ],
  [
    "En 1989, la democracia liberal triunfó sobre la ideología socialista encarnada y promovida por el bloque soviético.",
    "37ae59e0542906e54c1cbf892eb5b710"
  ],
  [
    "Debido a que los corales proporcionan la estructura de hábitat de la que dependen otros organismos de arrecife, la disminución de la cubierta de coral conduce a grandes disminuciones en la biodiversidad de un arrecife.",
    "a622b3a114eb27aa1f0be568aab3078f"
  ],
  [
    "Sin embargo, este contexto general no exonera a ninguna de las partes en las hostilidades del respeto de los compromisos derivados de la adhesión a varios instrumentos internacionales, en el caso del Gobierno del Sudán, ni del respeto de las disposiciones del derecho humanitario, incluido el artículo 3 común de la Convenios de Ginebra.",
    "104198a075553f9b6788561712c00f30"
  ],
  [
    "Durante unos cientos de años, cuando la ciencia y las matemáticas estaban disfrutando de un período de grandes inventos, una región del mundo se destacó.",
    "665e685c3e3d93df2aca3cd659ac9bb4"
  ],
  [
    "La situación es frágil y se necesitan más esfuerzos para consolidar el proceso de paz en la subregión mediante el desarrollo humano sostenible.",
    "29a0ce01fe39bd184e093ddf9523f2d1"
  ],
  [
    "Reemplazaría el vehículo de actividades recreativas Matra Rancho en las líneas de producción de Matra.",
    "3ab6994c7a01e7ac104a8c33617de6ee"
  ],
  [
    "Así que tengo que suponer que Rommel era ante todo un tecnócrata amoral y apolítico en el negocio de la conquista y la matanza, sin ningún encanto o notoriedad en su comportamiento.",
    "784662758f6bf6f9571c2e8a0ff474b7"
  ],
  [
    "¿Chimpancés?",
    "b6d42d792a6de766a3527b0f8c6bcabd"
  ],
  [
    "Mi familia es holandesa, y siempre aplaudo a cualquier cineasta que quiera mantener viva la luz de las velas al hablar del valor de alguien para ponerse de pie y ayudar a los que estaban siendo maltratados, violados y asesinados por ser «judíos».",
    "61f6b408033748616790bb3667969e0a"
  ],
  [
    "Los ciudadanos de todo el mundo deben tener la seguridad de que las empresas de petróleo y gas, así como las compañías mineras, publican toda su información financiera relevante, desglosada por país y proyecto, e incluye todos los pagos realizados a los presupuestos públicos del país anfitrión.",
    "0b4218364c86367935ee98832594bd5e"
  ],
  [
    "Mientras los créditos sean a largo plazo y tengan una tasa de interés modesta (por ejemplo, préstamos en dólares a 25 años al 5% anual), los países receptores podrían reembolsar los préstamos",
    "67ca2023b5e855e288331dde2811b50c"
  ],
  [
    "Posteriormente, en su resolución 47/212 A, de 23 de diciembre de 1992, la Asamblea, entre otras cosas, destacó que la reestructuración de la Secretaría debía realizarse de conformidad con los objetivos y las directrices/principios establecidos en la resolución 46/232 y en estrecha consulta con los Estados Miembros y las organizaciones intergubernamentales pertinentes cuerpos.",
    "957bec54dbdee987aa677e23c17851f7"
  ],
  [
    "Según el biógrafo Mick Brown: «Nadie, aparte de Spector, estaba realmente convencido de que la canción era buena.",
    "fb1f122356c329c998e515901d7569ba"
  ],
  [
    "«Born to Kill» es una verdadera decepción de Robert Wise, que ya tenía algunas películas de calidad en su haber y pasaría a una carrera estelar.",
    "713585081917e9c257e73f74b657ae7c"
  ],
  [
    "Así que si quieres ver esta película por primera vez, te sugiero que la veas solo.",
    "7eaba88dc1b7610771d4a28c69b4cded"
  ],
  [
    "Los votantes de otros estados tienen más confianza en las instituciones de la UE, pero su opinión sobre su propia institución",
    "2adedd3522c52516289aca7e9dfc2107"
  ],
  [
    "Si bien es alentador comprobar que no hay detenciones arbitrarias como resultado de las otras situaciones mencionadas, en particular las que tienen connotaciones políticas, el carácter arbitrario de la abrumadora mayoría de los casos de detención administrativa en El Salvador puede describirse como una fuente estructural de violaciones de los derechos humanos en ese país.",
    "3e52aed356b0c5abbaa80facc5c977ed"
  ],
  [
    "Tendrá que hacerlo si quiere seguir con vida.",
    "0349e19d8db702839c3a8f86a01fad01"
  ],
  [
    "Son miembros reticentes de las instituciones de Bretton Woods, que están dominadas por países que ya no lo son.",
    "88dd19695b6ae3f0029b3fffe1d38c98"
  ],
  [
    "Buscó reinventar radicalmente Oriente Medio, no solo derrocando al régimen talibán en Afganistán y al régimen de Saddam Hussein en Irak, sino también a través de sus llamamientos estridentes a la democratización.",
    "97fbb2369eb028a0a585c6af987eaf1f"
  ],
  [
    "a) Acoge con beneplácito el llamamiento del Relator Especial para que se abran corredores de socorro humanitario para evitar la muerte inminente de decenas de miles de personas, especialmente en vista de la falta de acceso a muchas zonas de cara al próximo invierno;",
    "1ebec8279890cebd4136518b43ae05a8"
  ],
  [
    "• Manaulanense",
    "a961a9af6c3237d6b6e426340ad2935f"
  ],
  [
    "El mensaje principal es fuerte, el reparto ha dado su mejor oportunidad, el empaque es excelente, pero el guion está muy dramatizado y todos los clichés del libro sobre el sufrimiento de las mujeres en la India se han utilizado en exceso al máximo.",
    "e80088bfbc88a2f20a12fc054aed6a4e"
  ],
  [
    "Véase Apocalipsis 22:18-19.",
    "29b8fb58f16ca3eb1f2353f56279c6a1"
  ],
  [
    "Sin ellos, las algas de rápido crecimiento monopolizan rápidamente el espacio en el arrecife, lo que impide la restauración de cantidades saludables de cobertura de coral.",
    "e8332cadde7c9d83cf62e7fb7cfd70d8"
  ],
  [
    "1. Exhorta a la Alta Comisionada de las Naciones Unidas para los Refugiados a que, en consulta con los Estados interesados y en coordinación con las organizaciones intergubernamentales, regionales y no gubernamentales pertinentes, siga considerando enfoques regionales amplios de los problemas de los refugiados y las personas desplazadas;",
    "245e0d7865fd7b78401f8587fd32c8f3"
  ],
  [
    "En otras palabras, las cosas estaban a punto de empeorar mucho desde que Atchison tenía a sus hombres contratados de Texas.",
    "1d00feecdb5767b9450953ce1d4cf36a"
  ],
  [
    "El principal punto de interés en esta parte de la caricatura es la aparición de la novia extremadamente poco vestida de Snafu, que incluso se ve con el pecho desnudo, ¡aunque con las extremidades estratégicamente colocadas en todo momento!",
    "b39955f05f4c010f119c4125e734f57c"
  ],
  [
    "Música muy agradable.",
    "126ce64086923c76db2fd8ed87648fb7"
  ],
  [
    "Su índice de confianza financiera, basado en una encuesta a gran escala realizada a los responsables de la toma de decisiones financieras en los hogares estadounidenses, mostró una fuerte caída de la confianza a finales de 2008 y principios de 2009, tras el colapso de Lehman Brothers.",
    "058d54cdb10de139d9e3904ec16857fd"
  ],
  [
    "«tablas no significa que el Banco Central Europeo tampoco deba fracasar en su tarea de promover la estabilidad de precios en la zona euro.",
    "cbdb3b33a167cf2c017fd3174b747d59"
  ],
  [
    "Pone a sus hijos y a su esposo en segundo lugar por encima del hombre lobo, e incluso trata de incorporarlo a sus reuniones familiares.",
    "a3cd07d9f7ea6dc751182705584e04e0"
  ],
  [
    "así que alquílalo o cómpralo (solo míralo) ¡Ojalá hicieran más películas (de automóviles) como este V8 power no gaseado pequeños snippers whipper! (tienes que aprender a sentir el poder)",
    "b25356dfcc3e0408d594cb7f22506cd3"
  ],
  [
    "Es probable que la primera razón genere un freno al crecimiento a largo plazo: los hogares necesitan desapalancamiento y ahorrar más, lo que limitará el consumo durante años.",
    "da4f827321c5d413f15374a54fb16bbe"
  ],
  [
    "Esto parece ser tan cierto ahora para la política europea como lo ha sido para la economía en partes de África y Asia.",
    "729e341eac126443a316869ceb479b89"
  ],
  [
    "El Departamento incorpora la mayoría y, en algunos casos, todas las actividades de los siguientes departamentos y oficinas anteriores: Oficina de Asuntos Políticos y de la Asamblea General y de Servicios de la Secretaría; Oficina de Investigación y Recopilación de Información; Departamento de Asuntos Políticos y del Consejo de Seguridad; Departamento de Asuntos Políticos Especiales, Cooperación Regional, Descolonización y Administración Fiduciaria y Departamento de Asuntos de Desarme.",
    "555fd911adc3b1e91b12c9d06a8f065c"
  ],
  [
    "Las universidades de todo el mundo albergan legiones de estudiantes y profesores con la intención de resolver problemas prácticos en sus comunidades y países.",
    "6183d12abce3931c0035286fb0b1605d"
  ],
  [
    "Gobierno de Mozambique y la RENAMO para que las Naciones Unidas supervisen las actividades policiales en el país, como se indica en el documento S/26385/Add.1, y acoge con beneplácito su intención de enviar un equipo de expertos en estudio en relación con el contingente de policía de las Naciones Unidas propuesto e informar al respecto al Consejo;",
    "25965fa5765e731bd1783338ecfa88d8"
  ],
  [
    "Las adaptaciones de Jane Austen siempre proporcionarán una historia de amor para que te sientas bien, pero desafortunadamente, esta es una de las peores que he visto.",
    "877d39b9323bee4e6ebc3efecb3fe47d"
  ],
  [
    "Esto ni siquiera califica en la categoría de «tan malo», «bueno».",
    "9924a4a6a9bcd6af54f0035218ea7fa2"
  ],
  [
    "Este es el tipo de película que solíamos recibir semanalmente.",
    "66ce0b9a67d87dfd0fd50a1b402f2b47"
  ],
  [
    "- Se interrumpió la actividad en el extranjero de la Compañía Arabe Aérea de Carga Aérea de Libia, lo que provocó la pérdida de unos 128.700.000 dólares de ingresos.",
    "19dba993087378493b4223177b406fab"
  ],
  [
    "Otra hija, Anne Nancy Conyers Payne Lewis (18 de agosto de 1774 — 17 de noviembre de 1835) se casó con el general James Garrard, cuyo padre fue dos veces gobernador de Kentucky.",
    "86859a01e699e164cfc66ce56a796d13"
  ],
  [
    "No tenía ni idea de lo que estaba entrando y si hubiera tenido alguna idea no habría entrado.",
    "45c7656d487b5b0386b1d6bb39ef3c52"
  ],
  [
    "Por lo general, las películas de HBO están muy por encima de la televisión.",
    "e2b88f3261bfaabac3873876acaa4674"
  ],
  [
    "El espectáculo terminó de una manera tan abrupta y dejó a sus fanáticos sin palabras y preguntándose por qué fue sacado del aire.",
    "cb95a38d6b1bb173387d7c7beda67776"
  ],
  [
    "La pregunta principal es si el creciente número de mujeres en la política ofrecerá las diferentes perspectivas y modos de liderazgo que muchos votantes (o manifestantes) parecen desear ahora.",
    "428c2d0e4abc5205bd615761e0725ef7"
  ],
  [
    "5. En la esfera de la investigación, la División investigará las denuncias de presuntas faltas de conducta, mala gestión deliberada, abusos o violaciones de los reglamentos de las Naciones Unidas y las publicaciones administrativas pertinentes.",
    "9e704f9ead89f2150abce8edd185796c"
  ],
  [
    "Una encuesta interna para la campaña de Schauer realizada por Myers Research & Strategic Services, publicada el 23 de septiembre de 2010, encontró que Schauer lideraba en una carrera de dos candidatos con un 49 por ciento frente al 45 por ciento de Walberg, y en una contienda de múltiples candidatos con un 45 por ciento frente al 43 por ciento de Walberg, mientras que los candidatos de terceros colectivamente recibió el 5 por ciento.",
    "e560923fba81373673c9c4707dba3250"
  ],
  [
    "Tenía muchas ganas de ver esta película, pero al final es decepcionante.",
    "76f1f03844f57bf7cc80e3e56de47bc2"
  ],
  [
    "Sería accesible a precios de mercado para todos los estados en cumplimiento de sus obligaciones en materia de salvaguardias nucleares.",
    "d28d188438df49d9f0812bfaf82f511d"
  ],
  [
    "Los mercados se dieron cuenta de que el euro parecía atrapado entre una roca (la limitada capacidad de endeudamiento del FEEF) y un lugar difícil (la gran renuencia del Banco Central Europeo a participar en compras a gran escala de bonos de gobiernos con problemas financieros).",
    "212e746f5b480b2b7f29bb2d0b2e0d13"
  ],
  [
    "El productor Jeremy Latcham explicó que «hacer el personaje correcto primero va a liderar la carga».",
    "33c957b5eea2a177e8062f5f9d0fc176"
  ],
  [
    "¿Dónde está el kyuubi de Naruto?",
    "f2c374725bb7a4d8db1c7c5cf038c794"
  ],
  [
    "En la serie animada: La única razón por la que no le doy un «1\" a esta película es porque las imágenes eran increíbles.",
    "c0118a943902d3d8002bbc0cf9590109"
  ],
  [
    "Tenía un antecedente, es decir, una falta de resistencia preventiva en el país y en el extranjero a la amenaza que se acumuló en la Alemania nazi durante la década de 1930.",
    "8258ab96365d60985563cef804741a4d"
  ],
  [
    "Redunda en interés de toda la región —incluidos los países que no parecen enfrentarse a una amenaza inminente de revuelta— contribuir a la reactivación económica de sus vecinos y facilitar sus transiciones políticas.",
    "fe43db159f55b09054d5d93a273dcb5c"
  ],
  [
    "Con este fin, se creó un grupo de trabajo, copatrocinado por la ONURS y la Oficina de Estadística de las Comunidades Europeas (SOEC).",
    "03431ba2cc01e06ca1ae88e5887755bd"
  ],
  [
    "Por lo general, me gustan las adaptaciones cinematográficas de estas novelas.",
    "e00c6246aa5a95a4b384e9e31cbfcc7a"
  ],
  [
    "Muchas adaptaciones literarias son decepciones.",
    "b92a0ef1c7de3f3f384be653131b446e"
  ],
  [
    "Gaza es uno de los lugares más densamente poblados del planeta, y uno de los más pobres: 1,5 millones de nosotros vivimos en un terreno de unos 41 kilómetros de largo y de 6 a 12 kilómetros de ancho.",
    "dae0ff584236c5a79cb277bb49c9f4a5"
  ],
  [
    "También en el mundo árabe, desde Túnez hasta El Cairo, las mujeres jóvenes han desempeñado un papel importante en el proceso revolucionario.",
    "e6b6ea4b9ce5683ef69543c19f2ffde0"
  ],
  [
    "A este respecto, la Comisión toma nota de que el número de investigaciones, cargos y condenas es extremadamente bajo en comparación con el número de denuncias recibidas o de abusos denunciados; que las penas prescritas por la ley no son proporcionales a la gravedad de los delitos cometidos; y que la indemnización a las víctimas de abusos no siempre se producen, todos los cuales contribuyen a crear una atmósfera de impunidad.",
    "8a467c03425b9e1d8ca51a41dad7c7e0"
  ],
  [
    "Miembros de la UDN y del PSD participaron en las conspiraciones que conducirían al golpe de estado de 1964.",
    "d4eeea80ea9c1e74ac79d2b80344218e"
  ],
  [
    "Tomando nota de la solicitud del Territorio de que se revise su Constitución y tomando nota también del nombramiento por la Potencia administradora de la Comisión de Revisión de la Constitución,",
    "f0b5ca903f3393f2d9e8722b495aa1d5"
  ],
  [
    "Aunque esa serie fue finalmente cancelada, a pesar de la gran cantidad de marketing como «la próxima gran novedad», en 2007, Busfield siguió adelante y se desempeñó como productor ejecutivo del drama liderado por Brooke Shields, Lipstick Jungle (NBC, 2008—2009).",
    "ab15a1f260848ee426eebce987478f0e"
  ],
  [
    "Esta es solo otra película de zombis de grado B que está hecha de manera competente para el presupuesto que tenía (tiene una iluminación decente), pero apesta a bajo presupuesto, dirección primeriza y mala actuación.",
    "b13e7cecc24b3de6a7f27ae873bc9806"
  ],
  [
    "La vida es dura sin dinero, especialmente en el Londres dickensiano.",
    "2819df4f0d99c5e5ade66c53d79332b2"
  ],
  [
    "Se llegó a un acuerdo entre el presidente Putin y la UE que facilita mucho el acceso sin comprometer el estado de Lituania y Polonia.",
    "c0189e62110fb396b804c704aac4b2b5"
  ],
  [
    "Incluso si el gobierno duda, los grupos ultranacionalistas podrían presionar al primer ministro Vojislav Kostunica para que envíe tropas: la presencia actual de la ONU en Kosovo es muy escasa (solo 40 «observadores militares» y 2.116 policías), pero el despliegue de 15 000 efectivos de la OTAN podría hacer que cualquier enfrentamiento armado fuera muy peligroso.",
    "176bc6c23f96de354e48e09e0af47b88"
  ],
  [
    "Su trabajo está disponible a través de la Galería Ansel Adams.",
    "8095d9d2dadeba042074699fc8871490"
  ],
  [
    "En enero, el Departamento de Estado inauguró una nueva «superoficina» de Seguridad Civil, Democracia y Derechos Humanos, bajo el liderazgo de la subsecretaria María Otero.",
    "345117f31b78cca968db92cdf4c8b389"
  ],
  [
    "Por ahora, las bajas tasas de interés mundiales están restringiendo los costos del servicio de la deuda, pero los niveles de deuda solo pueden reducirse muy gradualmente durante largos períodos, mientras que las tasas de interés reales (ajustadas a la inflación) pueden subir mucho más rápidamente, incluso para los países ricos.",
    "8ba6528243ce0b7b207fa1a53bad71af"
  ],
  [
    "Alivio: La región es esencialmente montañosa, con altitudes que superan los 1.500 metros sobre el nivel del mar, incluidos los macizos de Peñas Blancas, Samaria, Kilambé y Chimborazo.",
    "9b936c7f616df3585fb8d7ffc766db9f"
  ],
  [
    "Sirvió en el Océano Atlántico y el Océano Pacífico y prestó servicio de escolta contra ataques submarinos y aéreos para buques y convoyes de la Armada.",
    "b0a42069289d6bb3300b219157879ad7"
  ],
  [
    "Justine no puede encontrar la pareja perfecta para que su primera vez sea la perfecta.",
    "9f52b018e5b7db913b5510edff925ffa"
  ],
  [
    "Si necesitas una pista de si Playmaker es decente o no, mira a su estrella, Colin Firth, quien en una entrevista se refiere a ella como «basura absoluta. Espero sinceramente que nadie la vea nunca». ¡Me alegro por el Sr. Firth de que sus días de aceptar proyectos como este hayan terminado!",
    "007fc70a3ab03342f2385cf0ccb37d65"
  ],
  [
    "Es algo a lo que presto mucha atención.",
    "34bf389d8de7577dc7101b2697349c65"
  ],
  [
    "La cuestión en Niza será si la Carta debe incorporarse a los Tratados de la UE y, por lo tanto, dotarla de fuerza de ley.",
    "c65561e115672adef35b6506aeb2310d"
  ],
  [
    "«Me decepciona que, a pesar de las garantías que dio el 1 de junio en presencia del Presidente del Consejo de Seguridad y los representantes de sus cinco miembros permanentes, el Sr. Denktaş no promovió la aceptación del conjunto de medidas durante sus consultas en Nicosia y Ankara.",
    "a8f4f336259cf25d647e971bfc0c43b5"
  ],
  [
    "Apareció en seis All-Star Games con Calgary y fue nombrado All-Star de la liga cinco veces: dos veces en el primer equipo y tres veces en el segundo.",
    "8db733ba077573154617949002b10561"
  ],
  [
    "Los últimos 15 minutos son especialmente cursis.",
    "c2e9e6382ae476a2b52aaa93b07d1cf2"
  ],
  [
    "Lo vi en una aburrida mañana de domingo justo esta mañana.",
    "dbbeeeb5eab8bf983740f40f8fd06568"
  ],
  [
    "Ambas eran buenas películas, pero Troche tenía un presupuesto más grande y un reparto con el que trabajar aquí.",
    "1efb411ad7c865decee4c04247397991"
  ],
  [
    "De lo contrario (y estamos fracasando hoy), los estados euroatlánticos y sus organizaciones se conformarán con situaciones subóptimas, y",
    "859b3000b4747f56132fd9115ab5252c"
  ],
  [
    "En los Estados Unidos, el presidente Barack Obama y los demócratas, que controlaban la Cámara de Representantes y el Senado (a prueba de obstruccionismo), tenían el poder de hacer prácticamente cualquier cosa que quisieran en 2009, y así lo hicieron.",
    "f58ce7327c2a92c55006738f022e1c33"
  ],
  [
    "Una verificación de prueba de los precios fijados en virtud de la nueva política reveló que, si bien se estaba utilizando el criterio profesional basado en el poder adquisitivo del público objetivo, los costos de producción y distribución, tanto directos como indirectos, de las publicaciones no se calculaban para permitir la cuantificación del costo total de una publicación.",
    "d3980157431dc61105d8db8b2431b5bd"
  ],
  [
    "Fue diseñado y fabricado por Sony en Japón en colaboración con Carl Zeiss.",
    "16b82059037d15ff21cf4255432fb892"
  ],
  [
    "En mi opinión, solo puedo ser monosilábico y sin pretensiones y decir que el único subtexto con el que podía identificarme era la desintegración física y emocional de Gustav, pero no fue causada por la belleza efímera del adolescente, sino por ver una película tan aburrida y ostentosa.",
    "0d524a6044cd07af499da6f8447aaa2b"
  ],
  [
    "Por lo tanto, mientras Abbas busca crear un nuevo «hecho sobre el terreno» mediante la obtención del apoyo internacional para un estado palestino, Israel pretende triunfar sobre él haciendo que ese estado sea inviable.",
    "4ff69ef31780b7999774b654c373da94"
  ],
  [
    "Pero creemos que una tasa de sobrediagnóstico de más del 50% supera el umbral de significación clínica.",
    "afc7d2bc1ceb8a3d37f2adf6286a994f"
  ],
  [
    "Ello obligó a adoptar enfoques que tuvieran plenamente en cuenta la interrelación de los aspectos económicos, ambientales, tecnológicos,",
    "caace3c0e7658c80590ac12c354bb4ac"
  ],
  [
    "El DVD de esta película es de Alpha Video, una empresa que casi siempre publica las impresiones de peor calidad.",
    "1504610d1b14d7e2aa3e0f9f61900882"
  ],
  [
    "Un generoso régimen de visados y el uso de fondos de desarrollo regional en Ucrania que beneficiarán al empobrecido este de Polonia, son dos posibles incentivos.",
    "8db1d81f2e70a9254ada0f7886ec598c"
  ],
  [
    "La situación sumamente volátil en el norte del Afganistán y en el país en su conjunto ha obstaculizado el programa de asistencia.",
    "d7a2143ab31c436d96a853a3e87b473e"
  ],
  [
    "Ningún movimiento se produjo, y Mauk permaneció en el club en mayo de 2017, pero aún no se sumó a su aparición a principios de temporada, cuando el mánager Peter Hyballa fue despedido.",
    "07ecc41f6cc2837585fa614a1a6f7ef4"
  ],
  [
    "Aunque Rose McGowan está caliente, su actuación y la del resto del elenco no fue digna de un Oscar, por decir lo menos.",
    "71b1083a06280fb14e3b01a2b1dc4029"
  ],
  [
    "Sin embargo, podemos reducir su frecuencia; podemos hacerlas menos profundas; podemos asegurarnos de que menos personas resulten heridas y que las que se lastimen estén mejor protegidas.",
    "4458b39566f54d73950320f32c5668b6"
  ],
  [
    "El punto de partida del contagio fue que los inversores se dieron cuenta de que el fondo de rescate europeo, el Fondo Europeo de Estabilidad Financiera, fue diseñado para proporcionar apoyo financiero de emergencia solo a los países periféricos.",
    "b20c6439aeacc4e9d8fcc250c31bac84"
  ],
  [
    "6. La Comisión señala que las economías y los gastos excesivos deben estar plenamente justificados en los informes de ejecución financiera de las operaciones de mantenimiento de la paz.",
    "16f930c80a00121437599fbaae5c625d"
  ],
  [
    "El personaje de Nolte (un sargento) solo unos momentos antes caminó solo por la playa y no se dio cuenta.",
    "aed155c4da929e9d1e4ed124805b9567"
  ],
  [
    "El Sacerdote, en un profundo amor y sufrimiento, no mostró el resultado del amor, sino que el proceso de amor y salvación tiene la belleza de un ser humano (¿o vampiro?).",
    "099d54a4c6b273c10a5e6fbb089441d0"
  ],
  [
    "Las CFL y otros avances pueden llevarnos a una parte del camino, pero hay enormes obstáculos tecnológicos que superar antes de que los combustibles fósiles sean generalmente menos atractivos que las alternativas más ecológicas.",
    "43e3d25fe7b61e3d198cd176b427c5f2"
  ],
  [
    "Añadió que era importante para todo el equipo creativo mantener los elementos cómicos de la película y la descaro del personaje de Danvers.",
    "e2c11106e8ba117ca0ea3e69fb922a93"
  ],
  [
    "Bueno, al menos explica el título de la película del Reino Unido, supongo...",
    "d627e95afa9d631a069434720a63b0c5"
  ],
  [
    "De madera, antiatmosférico, antipático, totalmente fuera de sincronía con la compasión poética de la escritura de McCullers, me quedé boquiabierto por el horror y la incredulidad de que tal mezcla de películas pudiera haber encontrado financiación y apoyo.",
    "317d4b2192fee2fac369a790e11582ef"
  ],
  [
    "Esto refleja la fortaleza de la economía polaca, que se espera que crezca más del 3% en 2012, más rápido que en casi cualquier otro lugar de la UE.",
    "9e74acd34df51aa62d8f81c79f5ff386"
  ],
  [
    "De conformidad con las decisiones de 1907 sobre la preparación de la conferencia, se debe establecer un comité preparatorio dos años antes de la convocación de la conferencia a fin de examinar propuestas, preparar proyectos de documentos y hacer recomendaciones sobre la organización y los procedimientos de la labor del conferencia.",
    "368e75c4444f2734374c1d810c2f2b0f"
  ],
  [
    "Strode es, con mucho, lo mejor de la película, aunque no se ve nada bien y solo aparece alrededor de un tercio del tiempo de ejecución.",
    "dc7c9e16c62eef8c3963bbbcf4314b71"
  ],
  [
    "Lo afirman con orgullo en sus carteles.",
    "df5de0294ef24079d8963b9130c86ef6"
  ],
  [
    "De hecho, hay buenas razones para preocuparse de que Estados Unidos y otros países avanzados se vean ahora confinados a un largo período de crecimiento por debajo de lo normal.",
    "3bed5f958194695848bf789e8d7a5704"
  ],
  [
    "b) La discriminación de una minoría nacional con respecto a varios derechos consagrados en la Convención también se estableció en el caso interestatal Chipre contra Turquía (Informe de la Comisión 10.7.76, párr.",
    "715fde98b016bc17b37bd4e0603c3b1e"
  ],
  [
    "El molino es un complejo de edificios de ladrillo, el más grande de los cuales tiene cuatro pisos de altura y mide 270 x. Las ventanas suelen estar dispuestas en aberturas de arco segmentado y hay una cornisa de ladrillo en ménsula en la parte superior.",
    "747092d671125962e64ab8cf61c33d64"
  ],
  [
    "Soy un gran fan de la primera película de Critters.",
    "9c0ed3a2346ae520e8e98d341af6f437"
  ],
  [
    "He sido un gran fan de los videos de Cky, Jackass y Viva La Bam durante mucho tiempo.",
    "b98272e67d7a169303f4d930455717c2"
  ],
  [
    "Dada la predecible tendencia de los supervisores nacionales a no reconocer los problemas en el país, parece natural que el costo de la limpieza de los bancos insolventes también se asuma a nivel nacional.",
    "629173c4cd10382521c08e63c3ee879e"
  ],
  [
    "Se dice que varios de ellos sufrieron graves malos tratos y otros fueron perseguidos por los militares y obligados a huir de la zona.",
    "aa0452220d410ad5ebd01e3040d55dc2"
  ],
  [
    "Ojo acredita su carrera por las influencias de su madre, que fue actriz y apoyadora de su carrera, Chief Wale Ogunyemi, Tunji Oyelana, el dramaturgo Wole Soyinka y Zulu Sofola.",
    "32bb474fafaf992032dcaa2989aa7ca3"
  ],
  [
    "Evidentemente, pedir disculpas a Robert Torrelson por la muerte de su esposa fue lo segundo más difícil.",
    "c87853386f43e7ce7127dd1266cee164"
  ],
  [
    "Al menos las leyes humanas tratan a los niños de manera diferente que a los adultos, reconociendo que su sentido ético está parcialmente formado.",
    "b10b23d94a109b6359892fd94f876198"
  ],
  [
    "Al menos según sus ejecutivos que sabiamente cancelaron buenos programas como Star Trek & My World y Welcome To It debido a las bajas calificaciones.",
    "ad008bedf8c503be8af835d7ee168b5b"
  ],
  [
    "A cambio de una garantía, los principales bancos de la eurozona tendrían que aceptar acatar las instrucciones del BCE.",
    "a564d1d5bc4dc956f7dcfcae87ef7a74"
  ],
  [
    "El descontento dentro de Alemania con el impacto acumulativo de estas decisiones ha sido expresado públicamente por algunos de los representantes públicos más confiables del país.",
    "fac99e0e6c9c143ff2175e5bf80db3c1"
  ],
  [
    "A fin de proporcionar una autorización financiera permanente antes de que vuelva a reunirse la Asamblea General en caso de que las necesidades para las prórrogas o ampliaciones superen las disposiciones de la resolución 46/187 de la Asamblea General sobre gastos imprevistos y extraordinarios, es prudente que la autorización continua debería existir para la ONUSOM II como se requeriría para otras operaciones de mantenimiento de la paz.",
    "769a0290a418e2fb4eadad1d2e55522d"
  ],
  [
    "Fue durante la suspensión que Pedro Aleixo supuestamente, informó a Tancredo Neves, sugirió un golpe sumario, hizo la declaración y suspendió la sesión.",
    "095a0d31622e5dadef18f3c331e55588"
  ],
  [
    "¿O la vengativa ex esposa que aparece en el partido pero termina animando a su marido gay separado?",
    "71dd1c71bb0ae557b942907705cb2d37"
  ],
  [
    "La única razón por la que le di a este episodio de «Masters of Horror» un 2 en lugar de un 1 es porque los dos actores principales son buenos y no se rodó en VHS.",
    "e7a6797c162985526dd38690d7a4eb66"
  ],
  [
    "Spacey (Prot) asume un papel predominantemente didáctico a lo largo de toda la película - es como si las declaraciones que hace encarnaran verdades generales sobre una cultura de paz que está fuertemente promulgada en el budismo y el hinduismo.",
    "cbe78da90d0c9081b7f999992523a3b7"
  ],
  [
    "Los sindicatos acordaron moderar las reclamaciones salariales y abandonar la indexación salarial, a cambio de reducir el tiempo de trabajo y mejorar las perspectivas para el futuro.",
    "91ce85ead94aa713534b7d7a49e0bf3e"
  ],
  [
    "El Sr. Mandela describió en términos vívidos el legado económico del apartheid, que ha dejado a millones de personas en una pobreza extrema sin trabajo ni hogar, e hizo un llamamiento a la comunidad internacional para que pusiera fin a las sanciones económicas.",
    "c70251337031e95f46b70fdaf345e38c"
  ],
  [
    "'Divine Intervention' se esfuerza y nos da un vistazo profundo a la vida casi surrealista de aquellos atrapados en los problemas, pero la película no es más que un puñado de chistes visuales (ciertamente encantadores) lanzados al celuloide, mientras que los vínculos entre ellos se vuelven cada vez más oscuros a medida que la película progresa.",
    "a40ecd2e4af23fdfcbc836f1152124d7"
  ],
  [
    "Como se mencionó en otras críticas, Ed Geine no era un gran tipo, entonces, ¿por qué el tipo que interpreta a Jason y Leatherface lo retrató? Esperemos que alguien haga sus deberes sobre Ed Geine y el pueblo y haga una película más precisa",
    "1e33668017b7406809333b91bb3e3794"
  ],
  [
    "Algunos miembros del reparto internacional eran reconocibles, como por ejemplo, Robert Morley de Inglaterra.",
    "9291415cb12be706b85d975706144630"
  ],
  [
    "Los asesores de política exterior del Partido Demócrata y los neoconservadores han pedido «acciones» contra Sudán, exige",
    "12e59365d836a7251f0c2b7aea8652ea"
  ],
  [
    "6.1 Durante su 40º período de sesiones, celebrado en octubre de 1990, el Comité examinó la admisibilidad de la comunicación.",
    "ee69a5ef75f880f66b72197d962b4af1"
  ],
  [
    "En la calle Limpiabotas choca con Riff Raff, otro perro, y es recogido por Jim Belushi, que era guardia del laboratorio.",
    "1fee3d7331d82759be79b83dd0b4bde8"
  ],
  [
    "El caso de esta película te hace creer que Duel meets Jeepers Creepers meets Texas Chainsaw Massacre.",
    "648c8fdcdaff32d2e86ecb74eaac25d3"
  ],
  [
    "En contra del optimismo de ese «escenario de Japón», los pesimistas argumentaron que era más probable un «escenario de Somalia».",
    "b63f73cffe42f63dc1cdb2b526f8f588"
  ],
  [
    "Por ejemplo, el presidente francés Nicolas Sarkozy se adelantó a una posición europea común sobre la candidatura palestina a la estadidad en la ONU en septiembre.",
    "8d46b46ca9e28192df7ce126aa439b3b"
  ],
  [
    "Se puso a disposición información actualizada en forma de folletos y manuales como parte de la política activa de educación sanitaria.",
    "0dd0d70b7e104ad68447dbc566787619"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Benishek un 88 por ciento de posibilidades de ganar, y proyectó que recibiría el 52 por ciento de los votos frente al 45 por ciento de McDowell.",
    "04125b02e93ab7fe87af01fea5849b85"
  ],
  [
    "La única ironía y tensión evidentes aquí (a diferencia de «Koyaanisqatsi», donde la belleza implacable y la extrañeza de las imágenes ordinarias alteradas en el tiempo obligaban a considerar su significado) fue cuando el DVD que estaba viendo se atascó y saltó.",
    "3134ef8ba6bbed6d79f88ea10a88d834"
  ],
  [
    "Cabo Verde es un Estado amante de la paz, lo que interesa tanto por su mezcla racial como por su experiencia democrática.",
    "037d3841ea4987b3551e2c1725a3bc93"
  ],
  [
    "Rudyard «Ruddy» Spencer (nacido el 23 de febrero de 1944) es un expolítico jamaiquino.",
    "573a853648ddce0eed2f6bab24152b2d"
  ],
  [
    "Si hubiera pagado para ver esto, me habría decepcionado.",
    "85ff588e4d0e1241786dd03e2cc626b0"
  ],
  [
    "Se acaba incluso antes de que se ponga en marcha.",
    "b6216e5da77a04d957ef405822ba1f67"
  ],
  [
    "Sri Lanka adoptó una postura similar, utilizando estudios del Panel Intergubernamental de las Naciones Unidas sobre el Cambio Climático para calcular que en 2008, las emisiones de carbono ambientalmente permisibles no superaron los 2,172 kilogramos por persona.",
    "ce642b6fb94205a68f3c9e5aed77f9ee"
  ],
  [
    "2. En caso de que un miembro del personal de la fuerza de las Naciones Unidas y el personal civil asociado cometa un delito, se aplicará la jurisdicción del Estado de ciudadanía permanente.",
    "9afc0cba266e0a5b12296773f3a57a5e"
  ],
  [
    "Upton fue reelegido nuevamente en 2012 y 2014, mientras que en 2013 Cooney se postuló para la reelección como comisionado de la ciudad.",
    "6a5f0927f203b30737008508ac2c0932"
  ],
  [
    "Pero lo peor es que han presentado a Bob Woodward que habló con Belushi antes de morir.",
    "406cc7de748482a0f54fe5f4cb3a60e0"
  ],
  [
    "'Buddy Faro' nunca tuvo la oportunidad.",
    "5c345cd131b98b1a50ba78263ce626c3"
  ],
  [
    "Por lo tanto, me preocupa la división de hoy dentro de la UE, así como entre algunos países miembros y los Estados Unidos en relación con Iraq.",
    "3de441bed00848cc1e74808ca08b695a"
  ],
  [
    "a) Publicación de aproximadamente 20 publicaciones en la esfera del derecho de los refugiados, incluidos informes de seminarios y reuniones; traducción de las publicaciones sobre el derecho de los refugiados a otros idiomas y estudios; conferencias y documentos de antecedentes; y asistencia para la publicación de una revista internacional independiente de legislación sobre refugiados administrada por una editorial que no sea el ACNUR;",
    "d4e320317c0ca28c3852d81df59bb8d4"
  ],
  [
    "Ganó conjuntamente el Premio al Compromiso Sobresaliente de la Juventud con la Sostenibilidad del Reino Unido en el University College de Londres (UCL) y ha intervenido en eventos de las Naciones Unidas, el Modelo Internacional de Naciones Unidas de Londres y Parlamentario",
    "aaebe8efeaa81c9edaef59f74e5b1845"
  ],
  [
    "Es realmente una pena que cuando un político arruina el país, a quienes votaron por él no se les pueda negar el derecho a volver a votar nunca más.",
    "709d8a2ed0e97e96ed0a9dce709df375"
  ],
  [
    "La música era hermosa. Mi única queja era la mala banda sonora que estaba bastante confusa.",
    "843785c7af743f096b640715902e5298"
  ],
  [
    "enfurecidos por grupos palestinos y organizaciones no gubernamentales, han ido acompañados de actos individuales de ostracismo profesional, y en algunos círculos europeos ya existe un boicot informal contra académicos, publicaciones y proyectos culturales israelíes.",
    "816e740e36e12afc971e45cea1af1826"
  ],
  [
    "Las partes en la Convención son miembros ipso facto de la Autoridad de conformidad con el artículo 156 de la Convención.",
    "fef7fbb2aec63e82ef86a9c6ebd15145"
  ],
  [
    "Fue poeta urdu, crítico e historiador de la literatura urdu, y tiene muchos libros en su haber.",
    "832fe937e1d0b385374eb1f47f91db3e"
  ],
  [
    "Los extraterrestres se convierten en imágenes de la gente del pueblo.",
    "59791a33c4a3beba81491602e863feeb"
  ],
  [
    "La alternativa es aterradora, porque una superpotencia en declive que pierde el dominio político y económico, pero sigue preservando la supremacía militar, es una combinación peligrosa.",
    "92f84647dd38d4d1c590fe9481ccc0b2"
  ],
  [
    "El servicio de la deuda constituye un grave obstáculo para el crecimiento y el desarrollo de los países del tercer mundo, ya que absorbe una parte importante de los limitados recursos internos y externos de los países deudores.",
    "427afbea43a3010857801fa8524b34d3"
  ],
  [
    "Miembro del Partido Demócrata-Agricultor-Laborista de Minnesota (DFL), representa al Distrito 43B, que incluye partes de los condados de Ramsey y Washington en el área metropolitana de Twin Cities.",
    "9f37dd6506cf80998766e72989ce4840"
  ],
  [
    "La última película llegó el payaso en unos 15 minutos, esta es más corta y el payaso ni siquiera entra hasta los 40 minutos, ¡y solo dura 65 minutos!",
    "e58e13dc0d4e62aa099c85c9a5dd79e9"
  ],
  [
    "Es cierto que John Wayne o Robert Mitchum probablemente podrían haber hecho el papel protagonista también, pero Victor Mature ciertamente se presenta como una especie de Tarzán peleón testarudo.",
    "1d078635d0afdce2758462ab08b317b0"
  ],
  [
    "Esperamos con interés nuestro debate sobre este tema y, en este sentido, estaríamos dispuestos favorablemente a adoptar una decisión de procedimiento para continuar la deliberación detallada sobre esta y otras cuestiones conexas mediante un mecanismo abierto, estructurado y transparente.",
    "8173a593e206b4187a459d8953dad079"
  ],
  [
    "A sus 38 años, era un joven con baja antigüedad en el Senado después de dos años para ganar ese puesto.",
    "fa7738c9ab710c7e64955f234d8492cc"
  ],
  [
    "Esto ayuda a explicar por qué una Francia muy debilitada fue nombrada miembro permanente del Consejo, y por qué Alemania y Japón (y una India aún no independiente) no lo fueron.",
    "b7e6619107a0cb3392f30845448a7033"
  ],
  [
    "Es y sería un error hacer de la oposición al terrorismo la pieza central de lo que hacen los gobiernos responsables en el mundo.",
    "27cdbe5d85e0081f822fea02f21d0d8d"
  ],
  [
    "7. Pide al Secretario General que responda favorablemente a la invitación de enviar un representante para que asista a la Conferencia de Minsk de la CSCE y que preste toda la asistencia posible para las negociaciones sustantivas que seguirán a la apertura de la Conferencia;",
    "65ad929d9889a39e141b44e4259baae9"
  ],
  [
    "Me gusta el auto.",
    "f89230a4df56ffdc7712f0b536867ef4"
  ],
  [
    "Si alguna vez has respondido a algún estúpido comercial de televisión, te gustará ver esta película.",
    "0637b2ae4bdc73f26de8c86d441b9920"
  ],
  [
    "Este enfoque de «extender y fingir» o «prestar y orar» está destinado a fracasar, porque, lamentablemente, la mayoría de las opciones que los países endeudados han utilizado en el pasado para liberarse de una deuda excesiva no son factibles.",
    "f74820351d7c728fbde827c272f7d29b"
  ],
  [
    "Por lo tanto, deben mantener la inversión en habilidades e infraestructura, al tiempo que reducen los subsidios y los pagos de transferencias.",
    "16eb71b9788bd1d11bc6e68f5e340993"
  ],
  [
    "7. El Pacto Internacional de Derechos Civiles y Políticos de 1966 y sus Protocolos Facultativos de 1966 y 1989",
    "cda6b8d6da834b40162f8b55bb560ce9"
  ],
  [
    "Sin embargo, Bennett dijo que los estudios carecen en gran medida de sentido porque carecen de un grupo de control adecuado.",
    "424b5d51d5e88493ecf5748cf4d3c0ea"
  ],
  [
    "El guión es muy malo con muchos agujeros y la dirección también.",
    "4efcb717af8ce6f314c4906dabb1c474"
  ],
  [
    "Como estado ubicado en el norte de las Grandes Llanuras, Nebraska tiene una fauna de mamíferos diversa, debido a la intersección de las principales zonas climáticas y ambientales dentro de sus límites.",
    "e98b352765148487685b1d34d35f7d74"
  ],
  [
    "Historia: Bien, Wesley vive en otro maldito interior con su dulce hija Holly.",
    "58c2e455c21e6a60c97935882ae0930b"
  ],
  [
    "Los observadores militares de las Naciones Unidas observaron un helicóptero MI-8 blanco y azul con una cruz roja a 5 kilómetros al suroeste de Zenica.",
    "99db792441050a7ebe218dd6c791a304"
  ],
  [
    "Las escenas que muestran el interior del Quadjet se filmaron en el set utilizado para representar el interior de Quinjets en la serie de televisión Agents of S.H.I.E.L.D. La filmación concluyó el 6 de julio.",
    "e1d24bec215c47fece6b3e07e7712982"
  ],
  [
    "Si bien no soy fan del drama británico, me conmovió profundamente los personajes y las MALAS DECISIONES que tomaron.",
    "957d089d00c9ae5496a8faace86d7bf2"
  ],
  [
    "La comunidad internacional, las Naciones Unidas, la Conferencia sobre la Seguridad y la Cooperación en Europa, el Consejo de Europa y las organizaciones de derechos humanos, cuya atención ya hemos llamado repetidamente la atención sobre la falta de protección legal de los rusos étnicos en los países bálticos, no pueden evitar condenar la nuevas violaciones masivas y flagrantes de los derechos humanos a punto de producirse",
    "a69dcad5deb1adfcaa108e9fd567a5b4"
  ],
  [
    "Este lago tiene una gran importancia para los pandits de Cachemira.",
    "b2eef6a1c9935db26c4a167252aac7f0"
  ],
  [
    "Esta película televisiva (supuestamente) basada en una historia real se refiere a una mujer que huye del FBI y a un tío*seriamente* estúpido.",
    "07e9a62461de9c354b98a31332abcede"
  ],
  [
    "Jane Austen nunca haría salir a un caballero sin levita.",
    "084db0ffc3da74da6966cc5111ae2bbc"
  ],
  [
    "Pero también es cierto que si China e India continúan aumentando su producción de gases de efecto invernadero,",
    "3331505d43e8d15758be8d073962c8ef"
  ],
  [
    "Se han tomado disposiciones para celebrar dos debates de tipo seminario relacionados con el tema 4 del programa provisional.",
    "1adb2b5c0e0c22663346a1ce9f9c6b95"
  ],
  [
    "Spencer también fue miembro del parlamento de South East Clarendon durante 18 años.",
    "1eacb6626700c931f904a179705c1a3d"
  ],
  [
    "Los documentales sobre fans siempre son errores, y nunca vale la pena verlos, pero este, hecho por algunos de los propios fans, me pareció más de lo habitual poco esclarecedor.",
    "53386ce46e2e070fdefd06fff4599001"
  ],
  [
    "las chicas eran lamentables y patéticas, quiero decir, ¿cómo pueden tener su propia línea de ropa, muñecas, películas, estudios de producción y no oler esta bomba desde lejos?",
    "a38d666e52b8f64e0cf911a23965fe81"
  ],
  [
    "En la mayoría de estas películas, el tercio del medio se hunde horriblemente, generalmente involucrando una historia de amor cursi o una intriga política arcana o ambas (la reina se enamora de Hércules y su malvado hermano complot contra ellos, etc.) A menudo es difícil aguantar esto para ver el emocionante final.",
    "b7a890e2af146281aeafd54c06855183"
  ],
  [
    "Estados Unidos —y el mundo— también se beneficiarían de una política energética estadounidense que reduzca la dependencia de las importaciones no solo aumentando la producción nacional, sino también reduciendo el consumo, y que reconozca los riesgos que plantea el calentamiento global.",
    "cd3cc4e60b438c7faa74fefe53f80c87"
  ],
  [
    "Estas son buenas noticias, pero lo que realmente se necesita es una reforma agresiva y multifacética del proceso regulatorio para que todas las nuevas construcciones genéticas",
    "d3f2a20ddd8f7ce12fc7c583eee272ec"
  ],
  [
    "Si bien la mayoría de ellos habían llevado a cabo cambios estructurales, los países donantes aún no les habían brindado el apoyo esperado y había que recordarles periódicamente el compromiso contraído en esa asociación con los PMA.",
    "1ab03055990dca6a921213a333170b4d"
  ],
  [
    "En efecto, la Sección 7B de las Órdenes Permanentes faculta al Consejo Legislativo para celebrar reuniones después de que finalice el mandato del Consejo Legislativo para debates y votaciones sobre presupuestos gubernamentales y proyectos de ley de asignaciones.",
    "8bead9f0eed49aa652c9590148cd118a"
  ],
  [
    "La actuación no estuvo nada mal, algunos personajes eran increíbles, pero las protagonistas estaban bien.",
    "39fe284061f894f0dfb4adf2160104f9"
  ],
  [
    "Sin duda, la historia que Colton Leach tiene que contar (y lo hizo en su autobiografía) es una historia convincente del ascenso de un hombre de chico de botas de Terrace a villano del inframundo conectado.",
    "a8e037b85151ac490b4e0a131e14b37f"
  ],
  [
    "Mostraba el salvaje oeste, muy polvoriento y seco, y hay un pequeño salón, un hombre entra en el bar/salón, tiene sed como el infierno, los labios agrietados, etc..., acaba de caminar por el desierto de Nevada y no ha bebido agua durante días.",
    "e887d83837bd170ff2c466a81c21d138"
  ],
  [
    "Los pacientes con trastorno bipolar diagnosticado con SCID tenían un riesgo significativamente mayor de trastorno bipolar en sus familiares inmediatos que los pacientes que autoinformaron un diagnóstico previo de trastorno bipolar que no había sido confirmado por la IDCG.",
    "f452ed480703a78fd5ead1aaa0bab705"
  ],
  [
    "«'El movimiento Nuevas Fuerzas que dirijo es un grupo de jóvenes que están ansiosos por hacer algo, quieren actuar, están inquietos en su dinámica y militancia para determinar conscientemente el destino de su propia nación y patria.",
    "c9b6c03ea135f82a0fd25d8f57896b88"
  ],
  [
    "Pero últimamente me estoy quedando sin recursos para mantener mi fantasía.",
    "648e089f6022a88d8e201c8ec9d3687b"
  ],
  [
    "Me resistí, ya que no había hecho el viaje para sentarme en una sala de cine, pero debo admitir que no me arrepiento ni un segundo de esto (especialmente con la contribución de Stephen Malkmus).",
    "e1c51fb81c6f79d331db59539cf4efbe"
  ],
  [
    "BRUSELAS — Al principio de la crisis financiera, se dijo que los bancos eran, en palabras claras de Charles Goodhart, «internacionales en la vida, pero nacionales en la muerte».",
    "5db8d7526b4f72181ea25808fcde194f"
  ],
  [
    "Así que, de alguna manera extraña, este año sabático en Rusia es mi alternativa a una mastectomía doble, una positiva, sin duda, pero el mismo tipo de experiencia con el botón de reinicio.",
    "8df161aed6a73f782fb505af670a403e"
  ],
  [
    "Debe fomentar la cooperación entre los Estados y recibir asistencia de los organismos especializados del sistema de las Naciones Unidas, en el entendimiento de que la concesión de esa asistencia al mundo en desarrollo no debe estar sujeta a condiciones injustas que agraven aún más los problemas sociales.",
    "b3f3eae9c36e29ca13fc437e03cbed8b"
  ],
  [
    "En las elecciones generales Clarke se enfrentó al candidato republicano John Hauler, contratista militar y fundador de la Coalición por la Libertad del Metro Detroit; al candidato del Partido Verde George Corsetti, abogado defensor penal; al candidato independiente Duane Montgomery, consultor de sistemas de información; y al Partido Libertario nominada Heidi Peterson, actriz y modelo.",
    "581e740d5b4ab366641da9d81554f9d2"
  ],
  [
    "Vale, tardará un tiempo en la siguiente parte.",
    "11d7a73475b487619b6d03e252c84141"
  ],
  [
    "Para aquellos de ustedes que nunca han oído hablar de la película hasta ahora (de la cual, supongo que hay muchos afortunados que no lo han hecho), se lo resumiré.",
    "087c04864c0709f02bba9fc5de7cac1c"
  ],
  [
    "los edificios que se van a renovar incluyen tanto los proporcionados por el gobierno anfitrión, como cuarteles, escuelas, etc., como las propiedades comerciales utilizadas para el alojamiento de las tropas, las oficinas y el almacenamiento de equipo que requieren mejoras.",
    "836f9a8ee7bea321c9431245bf9f9606"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 50 por ciento de sus votos al candidato demócrata Barack Obama y el 48 por ciento al candidato republicano John McCain.",
    "5059572d749ca564c59e7a0b5e675ed9"
  ],
  [
    "Al igual que sus AFTER HOURS y VAMPIRE'S KISS, el guionista se deleita en hacerte retorcer.",
    "9cdd058a6cf4aaae2c5150ce69a8261e"
  ],
  [
    "2/10 (ahórrese las 2 horas de dolor y $4)",
    "6c6b5f379a050205cdea751104fef4a8"
  ],
  [
    "Teniendo en cuenta lo que representaba Politkovskaya —la responsabilidad de una prensa democrática de cuestionar al Kremlin y sus políticas— el gobierno debería haberse asegurado de que no le pasara nada malo.",
    "4ec029b13dfecc6a1b7db699b121fede"
  ],
  [
    "Rinde homenaje a los valientes nacionales de docenas de Estados que resultaron muertos o heridos mientras cumplían con su deber ante las Naciones Unidas.",
    "3cd24dd4569523fafbecf282a6690fe5"
  ],
  [
    "En julio de 2012, Miles fue confirmado como Fiscal de los Estados Unidos para el Distrito Oeste de Michigan.",
    "45c88aded06346b000c2c35eceeaa846"
  ],
  [
    "Es DBZ... como Tree of Might y The World's Strongest, realmente... no encaja en la línea temporal del programa en absoluto, aunque supuestamente se coloca justo antes del comienzo de la serie de televisión.",
    "af193021106bc660dedbf8effeb9896d"
  ],
  [
    "Y la película termina demasiado abruptamente, y carece de beneficios.",
    "330c0a5883f22a85e81d8ed95d3580ae"
  ],
  [
    "Hace ochenta años, John Maynard Keynes argumentó que los gobiernos tenían que asumir la responsabilidad de mantener el pleno empleo y la estabilidad de precios, que el patrón oro anterior a la Primera Guerra Mundial no había sido la edad de oro que la gente pensaba que era y que sus éxitos eran el resultado de una combinación afortunada de circunstancias. es poco probable que se repita.",
    "540ecb13bd1beec9f0bbca53e3c86a1f"
  ],
  [
    "Por lo tanto, una proporción cada vez mayor de la fuerza laboral, a menudo por debajo del radar de las estadísticas oficiales, está perdiendo la esperanza de encontrar un empleo remunerado, mientras que la tasa de desempleo (especialmente para los trabajadores pobres y no calificados) seguirá siendo",
    "7d4f68da153a20e44ef229ee04e6ce86"
  ],
  [
    "La Comisión expresó su preocupación por el hecho de que, a lo largo del decenio de 1980, un gran número de países insulares del Pacífico habían experimentado un rendimiento económico bastante desigual y un bajo crecimiento.",
    "2a045d90cac280bf73c1c8c271b60f89"
  ],
  [
    "El compositor irlandés Thomas O'Brien Butler (1861-1915), que pasó algún tiempo en la India, le dedicó una composición de canciones.",
    "878159865c4886dec9f1237492163d4c"
  ],
  [
    "Esta película se estrenó en el Reino Unido con el nombre de Blood Rites.",
    "51d3c7b75be86316d47812d495edbcb0"
  ],
  [
    "9.5/10",
    "31abcccf08315ff7a040c0cad467055e"
  ],
  [
    "Sin embargo, a pesar de estos acontecimientos positivos, las dos mayores potencias de la región —Estados Unidos y Rusia— siguen poseyendo",
    "e23ac7666f60a0ed780bc49b3116bdae"
  ],
  [
    "Una de mis visitas fue a Sderot, una comunidad de unos 20.000 habitantes del sur de Israel que con frecuencia es alcanzada por cohetes rudimentarios disparados desde la cercana Gaza.",
    "623cd5235ac306893b14b550644b6f46"
  ],
  [
    "principios aplicables al sistema de las Naciones Unidas, que se estaba debatiendo actualmente con el Grupo de Auditores.",
    "ed2acd7bdff1278f88c91456bb1aa548"
  ],
  [
    "Me sentí tan bien cuando paró.",
    "da76fd3cb4ed0c15d8e38e9ec2a774d6"
  ],
  [
    "Los participantes deploraron el derramamiento de sangre, la destrucción y las violaciones masivas de los derechos humanos que ocurrieron a finales del siglo XX en el sudeste de Europa y destacaron la necesidad de detener inmediatamente la guerra.",
    "b59ca26f4a9091306a714a9fb515771a"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 50 por ciento de sus votos al candidato republicano John McCain y el 48 por ciento al candidato demócrata Barack Obama.",
    "bd9b7ecf973e2f5bf1e9cea8781e15c3"
  ],
  [
    "esta película parece una película de los 60 y puramente hecha con un elenco de neandertales adultos, sin mencionar (o realmente hacer), sin prestar atención a detalles como los cambios de ronda, los fuegos artificiales de bajo presupuesto y todo tipo de características mal filmadas.",
    "78b788e09ad6e75ec541a8b724703fd5"
  ],
  [
    "Ya conoces el gran pase de NADA como una trama, así que vamos a señalar que esto es tan ofensivo.",
    "ec8a7f3607d5c45b0263ff356b080f0c"
  ],
  [
    "Esta historia explica el tipo de conservadurismo practicado por la Unión Demócrata Cristiana (CDU) y la Unión Social Cristiana (CSU), que se centran en la moderación y el equilibrio, la preservación y la innovación, y en dirigir el centro político de Alemania.",
    "4b6a56b2626086e00591d5f6fbcfff7c"
  ],
  [
    "Aburrido como el infierno y una especie de película de chicas. Me salté «Gladiator» para ver esto!?!",
    "751df094dd33c02aa5cf2b33fb1496cf"
  ],
  [
    "Lo que es más importante, los países más ricos del mundo necesitan hacer mucho más para ayudar a los países más pobres a utilizar la ciencia y la tecnología modernas para resolver estos grandes problemas.",
    "4ca6d3325c63d1d2f0f8954a949b621a"
  ],
  [
    "Para que la SIDS/NET tenga éxito, no solo debe estar disponible para todas las partes interesadas, sino que también debe ser utilizada por todos los interesados en el desarrollo de los PEID.",
    "b4bf26e321d7198f6f913472167148e1"
  ],
  [
    "1993 iba a ser el año en que Slite recibiría otro ferry de nueva construcción, el ferry más grande del mundo, el M/S Europa.",
    "ebd3cf2658b2c5261b87abd95b55f374"
  ],
  [
    "Es una de las películas más aburridas que he visto en mi vida.",
    "75c19d33c6c927b33150b3056bc6f965"
  ],
  [
    "Hay muy poco sobre cómo Bruce Haack produjo su música y prácticamente ningún ejemplo de conexión directa con la música electrónica posterior y contemporánea.",
    "4f488e110677d45b12c0ddbd7928ecc7"
  ],
  [
    "Ella parece depender de la moderación para obtener el impacto emocional que hace.",
    "c676329f186526c81bbe5631523bfbe4"
  ],
  [
    "Debe crearse un mecanismo de coordinación, como un Comité Ambiental, para coordinar las acciones, informar a todas las partes interesadas y darles la oportunidad de presentar sus puntos de vista y obtener su apoyo.",
    "07db6971c59cb9439b20a18bdc6ad9d9"
  ],
  [
    "Unen sus fuerzas para intentar reconstruir un portal para llevarlos de vuelta a casa.",
    "be15087c2949ba1d17e93a50d1b8ad2d"
  ],
  [
    "El Síndrome de China es un thriller de ritmo perfecto y no lento ni aburrido en absoluto, como suelen decir algunas personas.",
    "365cf6625531a120c23a6a37ad6c6bc0"
  ],
  [
    "Asegura a los tres pequeños países bálticos que la pesadilla de la ocupación por parte de los grandes vecinos (el Reich de Hitler y la URSS de Stalin), que sufrieron",
    "221ccc6c4dddc25319da681522211e67"
  ],
  [
    "La disminución de la tasa de natalidad en los últimos 25 años se debe principalmente a la instrucción sobre paternidad responsable recibida por parte de la población y al acceso a los servicios de planificación familiar que forman parte del programa de salud materna perinatal del Ministerio de Salud desde 1967.",
    "0acdc4eeb61b9cb5b779e5f7de1acd82"
  ],
  [
    "Reina del Sur",
    "1c5bc5784348b75ad614cf31530bcd75"
  ],
  [
    "Esta película me pareció extremadamente inquietante.",
    "6035dc5049aad71ea44703b6e213d500"
  ],
  [
    "Esto es después de una carrera entre Mel y Dick que es tan estúpida que deja perpleja la mente.",
    "ae85cb9477904bef039e47db13c3ef1b"
  ],
  [
    "Y las escenas en las que se acuesta en la cama son una de las escenas mejor dirigidas que he visto.",
    "5b8c115aa9337dbf9cbc8d2147670087"
  ],
  [
    "Sin embargo, todos los países tienen sensibilidades especiales: los alemanes no están dispuestos a ser superados en la votación en materia de inmigración; los franceses no están dispuestos a ser superados en las votaciones en materia de comercio de servicios; los británicos no están dispuestos a ser superados en las votaciones fiscales.",
    "9b1146bfdd76b6c32008f8786b5722a3"
  ],
  [
    "Estas estadísticas se derivaron principalmente de las respuestas de los gobiernos al cuestionario trimestral y de publicaciones nacionales o internacionales, incluidas las de la Comunidad Europea, la Oficina de Minas de los Estados Unidos y la Asociación Internacional de la Industria del Tungsteno, y publicaciones periódicas como Metal Bulletin y Semana del metal.",
    "f9bf325b8eeba466b7db012afed76331"
  ],
  [
    "PSA decidió que el Espace era un diseño demasiado caro y arriesgado para ponerlo en producción, y prefirió centrarse en hacer que Talbot recuperara la salud financiera.",
    "ef0159c8b46166f79a2e88b5015a7eb4"
  ],
  [
    "Agregue cineastas políticos, fascistas y no.",
    "b26d11e9d528478d755e50a45a95afc4"
  ],
  [
    "aprende de los antiguos maestros y no te metas con una fórmula ganadora tratando de hacer una «nueva visión audaz». Nos gustaron los originales por una razón, queremos volver a verlo.",
    "62c57dfe488aa1bf01209a87002b749d"
  ],
  [
    "¿Cómo describe la perfección?",
    "1870f26854b3af9fafcbdce2e6622cbc"
  ],
  [
    "Francia se inscribió como miembro pero más tarde se negó a someter sus fuerzas armadas al mando central de la OTAN.",
    "bfc0bece893c50f2a1e0da5080dc5588"
  ],
  [
    "Más bien, es la forma en que China pretende utilizar su fuerza económica y militar recién adquirida para perseguir sus objetivos de política interior y exterior, y cómo las principales potencias del mundo pueden garantizar que no terminen dañándose unas a otras por accidente o malentendidos.",
    "233f8fda6bcf1cf0c1cfb45bf50c30da"
  ],
  [
    "La aprobación de la ley proporcionará un sistema eficaz e integral de protección jurídica de los derechos de las minorías.",
    "cb2e5183d4fad4ba2872d6b75cf6a1ef"
  ],
  [
    "En julio de 2020, la empresa inició un servicio virtual de medicina general en la tienda en asociación con Asda.",
    "65068c186d43c6ce0d69832f7ee24bc9"
  ],
  [
    "Sería un verdadero incentivo para terminar la educación universitaria (de hecho, debería aumentarse con la inversión en escuelas vocacionales, escuelas secundarias técnicas y universidades en el norte de África y el Medio Oriente).",
    "dab0a9320d3d05d6f8fb28ad8058d9e0"
  ],
  [
    "También lamentaron la falta de información detallada sobre la composición étnica de la sociedad nigeriana, que era fundamental para que el Comité supervisara la aplicación de la Convención.",
    "aec5ea545258401be81ca3e8a1afbd2c"
  ],
  [
    "Por desgracia, me equivoqué.",
    "60e0e2996c6cac8d32f90b48a120e9a9"
  ],
  [
    "No creo que vaya a dar más de estas películas directamente a vídeo de Seagal en cualquier momento.",
    "de82cb61317a1b6e831df3f17ace67c7"
  ],
  [
    "Debido a que los inversores nerviosos no quieren ser los últimos en la fila en caso de una corrida, es probable que se produzca una prisa desordenada hacia las salidas cuando los recursos oficiales son insuficientes.",
    "d64062ff3ee31e19e7f16143c0444b31"
  ],
  [
    "Es vital que la solicitud de asistencia electoral se atienda con una respuesta urgente y positiva de la Organización.",
    "6267fa44c670b9e622a02cec1fc5abd2"
  ],
  [
    "Sus padres tenían una tienda de abarrotes local en Gueydan, Luisiana, donde creció.",
    "a3d88cba4c68ebdf450b4a42b17b36fc"
  ],
  [
    "Bueno, eso sí que fue un desperdicio de los talentos de Dave McKean, ¿no?",
    "d2682abbb8f384a10633d15546e3e92d"
  ],
  [
    "¡¡¡Finalmente!!!",
    "24c56be8c1d81b2a9d3781e9b2da30da"
  ],
  [
    "Cuando me enteré de que estaban haciendo esto, me sentí muy feliz teniendo en cuenta que la primera película era bastante buena, aunque un poco corta. 4/10",
    "5945f49279777e34c9fda0229635872c"
  ],
  [
    "El resto de la actuación y la película en sí tienen todas las cualidades de película B que algunos apreciamos. Hace poco pasé 2 años tratando de adquirir una copia de esta película, y es casi inexistente.",
    "83cacc5df7048a441e732d9401b9cc60"
  ],
  [
    "Recientemente, el deseo de un mayor respeto político ha impulsado a las naciones islámicas a invertir en tecnología, que es más visible en las ambiciones nucleares paquistaníes e iraníes.",
    "cf2cf7d998078b96f675dd4be2c97ac7"
  ],
  [
    "George W. Bush está obsesionado con la guerra contra el terrorismo, especialmente con la respuesta militar al terrorismo.",
    "14acbe24a2e75ad987bea53aee4c459a"
  ],
  [
    "y otros instrumentos internacionales, así como informes en virtud de los instrumentos de derechos humanos, y proporcionar información y educación sobre las formas prácticas en que pueden ejercerse los derechos y libertades de que se gozan en virtud de esos instrumentos;",
    "19fc2bb93fdef03cd7b606148c179793"
  ],
  [
    "La primera escuela que se abrió fue Ladtingan, a la que James E. McCall fue asignado como supervisor.",
    "8ecb9fb5fc9f8807e3a1df0feb5d1216"
  ],
  [
    "Quintet marca la única aventura de Paul Newman y el director Robert Altman en el ámbito de la ciencia ficción.",
    "a69bb9a4a03a03cc28fe5d7e535e2f33"
  ],
  [
    "El propósito aparente de la cumbre es hacer esos cambios en el mecanismo de toma de decisiones de la Unión Europea que le permitan hacer frente a la admisión de al menos 12 nuevos miembros, principalmente de Europa Central y Oriental.",
    "e32c4b1946d97c57442b8484c6eaeae6"
  ],
  [
    "En particular, el Comité expresa su profunda preocupación por las consecuencias negativas que tiene para este derecho la emisión de fatwahs.",
    "72c3db221cea2d47de0471742cf57a67"
  ],
  [
    "Desde entonces, esta iglesia ya no se usa con regularidad, pero está disponible para ocasiones especiales como bautizos y bodas.",
    "a92b3c898f5af21c30791afb2b1f60b4"
  ],
  [
    "Esta es la primera y, por lo que puedo decir, la única producción completa de «Heart of Darkness» jamás lanzada.",
    "033aa5cbce5afc70f980882909e082d0"
  ],
  [
    "Un esfuerzo desperdiciado.",
    "e990f10aa1f9bb6cb4e3c73b5ec53e9a"
  ],
  [
    "Las reformas políticas y legales en Turquía en los últimos años han tenido un gran alcance, ya que claramente se han visto impulsadas por el deseo de los turcos de acercarse a la UE.",
    "88db9f15e4be893ca5fbf2bae19ee7dd"
  ],
  [
    "4. En su período de sesiones anterior, la Asamblea General, en el párrafo 1 de su resolución 47/32, había pedido al Grupo de Trabajo sobre el Decenio de las Naciones Unidas para el Derecho Internacional que prosiguiera su labor en el cuadragésimo octavo período de sesiones de conformidad con su mandato y sus métodos de trabajo.",
    "ab1bcb980ceb409c4b4312b27b6ff78a"
  ],
  [
    "esta cuarta entrega de la serie es la última en estrenarse en cines, aunque parece una película directa a vídeo.",
    "307ebc3e8eb3cd39cb425106d35b464b"
  ],
  [
    "Tenía 18 años y basé el ensayo en experiencias de mi vida.",
    "95d3cc26cfba2b062b8fdfb8cc8130dc"
  ],
  [
    "No puedes huir de la oscuridad.",
    "ddb9720fbb7303e68f14ca9ce983cb7c"
  ],
  [
    "Sin embargo, estas reglas no son sino pasos en la dirección correcta: pasos hacia un libre comercio social y ecológicamente sostenible y contra el proteccionismo, especialmente el que a menudo practican los países ricos.",
    "18a19d791387aa5f22320d6760ceb0ad"
  ],
  [
    "Era evidente que un lanzallamas más grande en un tanque más grande sería más deseable, pero había muy pocos tanques disponibles para la conversión.",
    "5f239ecccdd77e5fe1ddeb43c7d4a209"
  ],
  [
    "Sí, es una película de terror de bajo presupuesto.",
    "7116dfaa4804fe4715099ecdd8ded471"
  ],
  [
    "Qué salvajes y divertidos 45 minutos. Me quedé absolutamente noqueado por el tiroteo de persecución al final que tiene lugar por la noche, dentro de un viejo hotel que está siendo derribado con una bola de demolición... Increíble.",
    "466dec2c6a65f9adf4f9d31734108676"
  ],
  [
    "Esperemos que para entonces haya ayudado a impulsar el consenso permanentemente entre sus colegas, preparando el terreno para una mayor acción del Congreso dirigida a un endurecimiento serio de las salvaguardias sobre el sector financiero.",
    "817ac47332295c29c79cfb4aaf1e0635"
  ],
  [
    "Del mismo modo, hace unos años, el mundo se sorprendió al enterarse de que el famoso escritor italiano Ignazio Silone había colaborado, en su juventud, con la policía fascista.",
    "79d92662611ccf376dbebcd2c0a5c6dd"
  ],
  [
    "En septiembre, el UNICEF puso en marcha su segundo plan de 90 días, que proporciona ayuda en la atención primaria de la salud, la vacunación y el control de las enfermedades diarreicas, la nutrición, el socorro y la asistencia para la supervivencia, la seguridad alimentaria de los hogares, el agua y el saneamiento",
    "b21db3cddb5e2621381bcfbe27350a62"
  ],
  [
    "Durante el año siguiente, el Sistema de Servicio Selectivo proporcionó reclutas no cualificados más jóvenes». La solución de Seabee consistieron en centros de formación en construcción con cursos en más de 60 oficios.",
    "16b70c72cf58b83ef1971845947d7777"
  ],
  [
    "Este teórico escribió que la «fuerza» de las «mujeres fuertes» que interpretaba Rozzie R. residía en parte en su capacidad de apoyar a su hombre (incluso cuando no valía la pena). No revelaré el final, pero diré que esta es, en última instancia, la fantasía de Bland Whitebread Boy.",
    "1e20258f391706ff13247d85545b6007"
  ],
  [
    "Habiendo examinado el informe del Director Ejecutivo sobre medidas urgentes para la conservación del elefante africano y las poblaciones africanas y asiáticas de rinocerontes UNEP/GC.17/5/Add.4, parte II.",
    "80041277e2c2bb7b2a454d2245830e7e"
  ],
  [
    "Hizo un cameo en la película Spirit of '76 de 1990.",
    "ee5ef4cff320e6f183b65ea4a7f2d450"
  ],
  [
    "Como me encanta todo lo que hace Christina Ricci, estaba muy emocionada al principio, pero a medida que la película continuaba, empecé a preguntarme hacia dónde iba.",
    "2d32db37477709b1137781879c3da032"
  ],
  [
    "Salté de alegría al enterarme de que este espectáculo terminó.",
    "3cf70ca83e03d732b7b21ada1419ba21"
  ],
  [
    "Las personas que aprecian sus creencias y pensamientos se estremecen hasta lo más profundo de lo que ven en esta película.",
    "6ac0ae049b10fafe2514b0d847d5e462"
  ],
  [
    "El gobierno turco incluso intentó una iniciativa regional para una solución pacífica de la crisis, un esfuerzo que ningún miembro actual de la UE podría haber contemplado.",
    "7b60a35ce9baeb3c2417d83ce6320051"
  ],
  [
    "Setecientos pacientes psiquiátricos ambulatorios fueron entrevistados con la Structured Clinical Interview for DSM-IV (SCID) y completaron un cuestionario autoadministrado en el que se les preguntó si habían sido",
    "b33f397ddce1afe26c41020361fd4812"
  ],
  [
    "A la tercera se unieron las brigadas segunda y séptima de la NCF.",
    "c5c8a6a3eccfc6e15ae381e4e7ab7746"
  ],
  [
    "La película termina un poco abruptamente con una de las resoluciones apresuradas muy comunes en la década de 1970.",
    "39a77f684d5bbfd74ac875a569ad581a"
  ],
  [
    "Un adolescente deprimido y espeluznante le hace muchas cosas malas a una señora mayor socialmente activa a la que no le gusta usar cortinas o cortinas en sus ventanas.",
    "5401e36b07b3ac6970f851b4c8e3725c"
  ],
  [
    "En primer lugar, deberían decir claramente a sus propios votantes que la UE debe cumplir sus promesas a Turquía, y que esto redunda en beneficio de todos los europeos.",
    "becb1e2046eafdad5a58a99eb9d99c9f"
  ],
  [
    "La empresa contrató al gobierno para construir una línea entre Karachi y Kotri.",
    "1bb35a3e694a1590db4d9f331e626faa"
  ],
  [
    "Así que no me puedo imaginar para qué escribo esto.",
    "142371d65ecd0c631dea16270d20a3d6"
  ],
  [
    "Durante la última década, un ejército de psicólogos, neurocientíficos y biólogos evolutivos ha estado ocupado tratando de descubrir el «mecanismo de relojería» neuronal que subyace a la moral humana.",
    "e1fe5061dc2db287e9980620e35ade72"
  ],
  [
    "Sin embargo, no hay ninguna razón por la que los esfuerzos internacionales para garantizar la desnuclearización de Corea del Norte deban excluir las políticas destinadas a lograr una reforma interna.",
    "973465d67617ff7104c00bdb2da5c00b"
  ],
  [
    "La Comisión también tomó nota de la voluntad del Gobierno de seguir proporcionando más información sobre la aplicación del Convenio.",
    "bc979ce7c3e2ac069b46ad060c75d229"
  ],
  [
    "Ganó las medallas de oro irlandesas de 1905 para el croquet y los ataúdes de oro.",
    "9a4d507080fd1e7da9e1f0d50a125097"
  ],
  [
    "Es una película muy agradable y si estudias Shakespeare como yo, ¡esta es una gran película para ver!",
    "7edd6d27c9d49c92eb76dd32e369eb38"
  ],
  [
    "A continuación, el autor presentó una denuncia ante el Tribunal Administrativo del Condado; pidió además al Director General de la Junta Nacional de Impuestos que ordenara al Director Fiscal del Condado que respondiera a sus cartas y corrigiera sus errores.",
    "af54e26a47e68dfbc8839597933c74e6"
  ],
  [
    "Habían trabajado las 24 horas del día con el oficial de control de daños del Enterprise junto con 40 hombres del barco de reparaciones USS Vestal.",
    "cdc85bd69348f413ec75749cf12e70e2"
  ],
  [
    "Es evidente que esta película fue hecha para una nueva generación que puede o no haber tenido un indicio de la obra de Charles Bukowski.",
    "73880b825c6ba56f2b103f29c1c00599"
  ],
  [
    "C. Scott.",
    "b1c216b8f72f0c655c52231829e5650c"
  ],
  [
    "Simplemente lleva demasiado tiempo para que los cambios en los impuestos y el gasto se abran paso en el Congreso y la burocracia.",
    "b94f9aced5c87d0ec772c4a62c1ca6b5"
  ],
  [
    "a) Garantía de la continuación del diálogo entre el Secretario General de la Conferencia y todos los Estados Miembros que participan en el Comité Preparatorio en sus períodos de sesiones segundo y tercero;",
    "47296d29065e960a992e77c4e6ea29c3"
  ],
  [
    "Sin embargo, al proponer su concepto de «religión de honor», no resuelve la contradicción entre la obediencia absoluta a las órdenes que pueden dar lugar a la muerte y la integridad autónoma del imperativo categórico que encarna las exigencias de la conciencia.",
    "2400732bab6a69e4020798b28ce8e75a"
  ],
  [
    "Solo Perry Como es tolerable.",
    "f1e524c80ac34bef50809c69f4c54e23"
  ],
  [
    "Increíble.",
    "383626c08fc2409b3f16933d9f11e108"
  ],
  [
    "Al mismo tiempo, las recetas limitadas del FMI amenazan con exacerbar la inestabilidad política, ya que los ciudadanos ya no",
    "6efb4b05a9db12e2cecda8b3c00a903c"
  ],
  [
    "Fue reelegido en 2008 con el 72 por ciento de los votos.",
    "32e5b599c5bc9425406aa39f16512934"
  ],
  [
    "Establecer la cantidad total de gases de efecto invernadero que podemos permitir que se emitan sin provocar que la temperatura media de la Tierra aumente más de dos grados Celsius (3,6 grados Fahrenheit), el punto más allá del cual el cambio climático podría llegar a ser extremadamente peligroso.",
    "c6625191da11898954057c4b3b2e359d"
  ],
  [
    "ew, se realizaron misiones sobre el terreno en unos 60 países para reunir información fáctica mediante el mecanismo de procedimientos especiales.",
    "5e771ee893ec1f58eb970dab5ce86058"
  ],
  [
    "Goldthorpe recaudó 9.244 dólares y gastó 5.410 dólares.",
    "b85916f856bd2d3e6c4231f7e83998e9"
  ],
  [
    "También hay una escena pintoresca de un tipo haciendo chulo en el restaurante.",
    "94acf14adb3325b2b0407953e8d81ca6"
  ],
  [
    "Creo que podrían haber hecho un mejor trabajo con los Jacklings, la boca podría haberse abierto más, pero el CGI era bueno y, en general, vale la pena ver toda la película una y otra vez.",
    "db5ff9d05957880fb0fc7f696e4da1cb"
  ],
  [
    "Durante los últimos 20 años, ningún espacio geopolítico ha experimentado una transformación tan dramática como la que existe entre el Atlántico y los Urales.",
    "1ffea73f31a1771fe59808b01fec8a0e"
  ],
  [
    "Se continuarán u organizarán juntas consultivas, consejos de coordinación y talleres, conjuntamente con estas organizaciones internacionales, a fin de ayudar mejor a los gobiernos interesados.",
    "e8040c484f933ba7ec0df6da75c63958"
  ],
  [
    "Los dzubas usaban manchas, pinceladas y otras formas de aplicar el color.",
    "77da4986d71f91ba9df7213504d99fa7"
  ],
  [
    "Activan accidentalmente un portal y llegan a otra dimensión, donde Chicago fue destruida por una Reina Araña y habitada por mutantes.",
    "50da21cac78686cd6151415ee315b7c6"
  ],
  [
    "fue una gran idea, pero pasa otra buena idea desperdiciada.",
    "3e536c99cf3779645ec2f5efe4cd60a5"
  ],
  [
    "Otros críticos describen la historia algunos.",
    "d98d2f02788213e36f3ba33265ab6d6c"
  ],
  [
    "25D.57 En el bienio 1994-1995 se seguirá haciendo un uso más eficiente y económico de los recursos de registros de la Organización, proporcionando orientación a todas las oficinas sobre todas las fases de la gestión de los expedientes en papel y electrónicos, en la conservación y el mantenimiento de los materiales de archivo, y en la integración de las actividades de gestión de archivos y expedientes en un sistema de información automatizado de las Naciones Unidas.",
    "06cbfa5bed1bee4751b4689032ab84fd"
  ],
  [
    "Un grupo de científicos salva a un moribundo que encuentran en su puesto de avanzada del gobierno varado en el desierto inyectándole su virus experimental, por supuesto, uno de sus colegas se va por la borda y el virus transforma al hombre en un monstruo casi imparable con ellos atrapados dentro.",
    "ec4bc90873bb9aaf0b85b54af836f726"
  ],
  [
    "La trama puede hacerte llorar si piensas lo suficiente en la situación.",
    "436e4be2714f9d590ac63c04d1f15764"
  ],
  [
    "• Macasendeg",
    "61482065bb508d89f8b8d66015af5081"
  ],
  [
    "Los subtítulos estaban redactados de forma extraña, y me cuesta decir si esto fue para reflejar una forma antigua de hablar, o si los subtítulos estaban un poco mal hechos.",
    "c310bb586c61429803eabfa46b738ea3"
  ],
  [
    "celebrada el 16 de noviembre, la Comisión aprobó el proyecto de resolución A/C.1/48/L.15 en votación registrada por 110 votos contra 3 y 32 abstenciones (véase párr.",
    "5398c83c9a893f9a44d880b4c7b37d95"
  ],
  [
    "Esta es la película que finalmente me obligó a escribir en una crítica. Excelente película, vale la pena verla.",
    "6d827a4161e579af2be7f040f782db4a"
  ],
  [
    "Específicamente, el FMI debe ser responsable del asesoramiento relacionado con la política macroeconómica general, así como de armar el paquete financiero necesario para apoyar al gobierno mientras implementa su programa de reactivación económica y reforma del sector financiero.",
    "15a593a60a86742898a207083c4e300e"
  ],
  [
    "Cincuenta y cuatro de ellos eran civiles que no participaron en los combates, y 25 eran menores de 18 años.",
    "8a8f20741473fe1684577deb7a27350d"
  ],
  [
    "Si bien el PMA presta asistencia a un gran número de operaciones de emergencia cada año, algunas operaciones de gran envergadura ocupan una parte importante.",
    "6f5880aa4a1ef2044f8dba0892139748"
  ],
  [
    "Antes de Cape Gloucester, la 1.ª División de Infantería de Marina publicó un aviso solicitando a voluntarios calificados de vuelo que formaran una unidad de aviación de Piper L4 Grasshoppers.",
    "470c1c8df094f557a372aa871fbe4f16"
  ],
  [
    "Por el contrario, las capacidades de la Sede en cuestiones intersectoriales deben ponerse a disposición y ayudar a orientar las deliberaciones,",
    "2aef57be29efd2c4f5ab1bba1282026d"
  ],
  [
    "También han sido considerados miembros de la realeza pagana o miembros de la nobleza que, por lujuria, se casaron con mujeres de la población en general.",
    "e78c2930610d53e962504f8e5f60913f"
  ],
  [
    "Esta película define la palabra «confuso».",
    "708a835e767f53b696cb4d5e7e0a23e8"
  ],
  [
    "Destruir tan brutalmente su imagen cuidadosamente construida como una sana alternativa estadounidense a los Beatles es valiente hasta el punto de ser precipitadamente, como lo es admitir que no son más que peones en la industria del entretenimiento, atrapados (en la película, literalmente) en su propia artificialidad.",
    "78a23cf74b105fcaf20b891d846eb819"
  ],
  [
    "«El Comité expresa su reconocimiento y gratitud por el detallado informe presentado por el Gobierno de China y las explicaciones proporcionadas.",
    "d20ba90e4327cb2e5bc2e09caf630bfa"
  ],
  [
    "Altmark es una circunscripción electoral (en alemán: Wahlkreis) representada en el Bundestag.",
    "8942a4f2857584c5c6471fffae43a8df"
  ],
  [
    "Será fundamental cómo Lula, ex trabajador metalúrgico y fundador de CUT, que también representa a la mayoría de los trabajadores del automóvil, maneje las relaciones con los sindicatos.",
    "25ea1ea60a67a78b8de1e7c8ff55793a"
  ],
  [
    "Por lo tanto, las continuas disputas en el Congreso sobre los detalles precisos de la reforma podrían tener un costo económico si gana terreno la percepción de que el sistema no será revisado.",
    "bfbf82a0bb700df40f99bd401e8047c0"
  ],
  [
    "Alemania informó de la intrusión y ocupación de la oficina consular turca en Múnich, durante la cual los intrusos tomaron como rehenes a varios miembros del personal antes de liberarlos finalmente y entregarse a la policía alemana que investiga el incidente.",
    "bb320a7c8d875a2709857904139dc065"
  ],
  [
    "Un informe de noticias de 2014 informó de cero por ciento de reincidencia dentro de cinco años para un programa de intervención de maltratadores basado en la comunicación no violenta, y contrastó esto con una tasa de reincidencia del 40 por ciento dentro de cinco años para un programa de intervención de maltratadores basado en el Modelo Duluth, según informó el Departamento de Abuso Doméstico. Proyecto de intervención.",
    "454b18b17c18528c6c32639774c8270b"
  ],
  [
    "Es una historia terrible.",
    "0fc2da168556c672b52abc18288727db"
  ],
  [
    "De hecho, la situación en Ucrania representa una victoria táctica para Rusia, con el frágil pero duradero",
    "a96898aef59f9e1b311d469c2410ab50"
  ],
  [
    "1. ¿Su país sufre o ha experimentado un síndrome de formas contemporáneas de discriminación racial o de discriminación contra las minorías étnicas, religiosas o culturales?",
    "5274b4e7bdbe83cbfd33939202cb26ad"
  ],
  [
    "El más notable de ellos fue Longfield Lane, que finalmente se amplió y salió a la superficie para dar acceso a la estación de tren, convirtiéndose en Station Road.",
    "467de3df5c52649fe91f123fd963a812"
  ],
  [
    "En concreto, parece que Clint Eastwood de High Plains Drifter se insertó en Mad Max.",
    "acb313adc0b991b2de82ef2d66a63730"
  ],
  [
    "Sangre, sangre, carnicería, mala actuación.",
    "7db1bcdc2d4c00c3d2fbf3ae2e71ccd4"
  ],
  [
    "Siempre es emocionante encontrar un programa que esté escrito de manera inteligente, asuma que el público tenga cerebro y muestre un humor sutil.",
    "0e986e63bd2c4fa9cf22098ed9d21a05"
  ],
  [
    "En febrero de 2011, casi 200 personas murieron cuando un terremoto de magnitud 6,3 sacudió Christchurch, Nueva Zelanda.",
    "84467c685ca0a2a240cc2b4a77c7f171"
  ],
  [
    "Al igual que el ex líder soviético Yuri Andropov, el único otro hombre de la KGB que gobernó Rusia, Putin se convertirá en el secretario general del partido.",
    "b3ac2db23bafc6e0730376fd5abd64e5"
  ],
  [
    "En este contexto, los Doce aprecian más el ejercicio iniciado recientemente por la secretaría para estudiar más a fondo la eficiencia de los programas del Organismo.",
    "5747689dddb5c8d043e31f8faeca523d"
  ],
  [
    "El entrenamiento militar básico lo realizaba la Armada, mientras que el Cuerpo de Marines proporcionaba entrenamiento militar avanzado en Camp Peary, Camp Lejeune o Camp Pendelton.",
    "047f8ba9f5929f1844bccbc5a040ccbc"
  ],
  [
    "Por lo tanto, en nuestra próxima sesión plenaria, el jueves 26 de agosto, les formularé una recomendación sobre las fechas del próximo período de sesiones del Grupo, con la condición de que esas fechas se ajusten para responder a las necesidades de las actividades de la Conferencia de Desarme.",
    "62f40a4f8ded48e118464592181ab849"
  ],
  [
    "Horrible película HORRIBLE Si pudiera calificarlo menos 10, lo haría.",
    "ec3e63357ba02bc6f758589ed282a63a"
  ],
  [
    "El Comité señaló la importancia fundamental de una educación, formación e información pública adecuadas en materia de derechos humanos, que constituían una condición esencial para el logro de los objetivos establecidos tanto en la Declaración Universal de Derechos Humanos como en los pactos internacionales de derechos humanos.",
    "dd9c8bc3dbfc0da70dff068e7f6dbbfe"
  ],
  [
    "La Constitución brasileña de 1946 definió tres formas de destitución del Presidente de la República: renuncia, que no ocurrió, destitución, para la cual la oposición no tendría los votos, y vacante tras la salida no autorizada del país.",
    "368a4f067f2626523f18e9ab5f60f392"
  ],
  [
    "No sé qué más escribir para llenar las 10 líneas.",
    "d92a5f702a25087dc4ef2b7f03bae30d"
  ],
  [
    "La película de mujeres feas del bloque de celdas rastrilla el fondo del barril de la película de medianoche, combinando la sordidez pulposa con los clichés más cansados de las chicas en la ducha.",
    "a95b44bdca7e726bb53f7f0350a13cad"
  ],
  [
    "Se niegan a perder la fe el uno en el otro, incluso en los momentos más oscuros.",
    "dea92f1c0bc270171edcdf5595328bfd"
  ],
  [
    "El continuo empobrecimiento de los africanos es un factor importante en el aumento del tráfico, la producción y el abuso de drogas.",
    "2a19f13f3bbe9a95b273006f5edc69b1"
  ],
  [
    "Moreell solicitó autorización para crear batallones de construcción naval.",
    "faebc69881f8221b57eca73574af5f04"
  ],
  [
    "Hubiéramos preferido dedicar una hora más a ver diálogos insípidos de Star Wars III que se estaba reproduciendo en el pasillo que todo esto.",
    "9d6aa1551891ed34f6cbb497d587592e"
  ],
  [
    "Blade II es genial, pero no tan guay como el primero.",
    "a565660bd499a4cdeadba977f7908518"
  ],
  [
    "Pero es en países como Burundi, Costa de Marfil, Ruanda y Uganda, que han ratificado el Protocolo, donde es probable que la Corte desempeñe un papel importante en la verificación de los abusos contra los derechos humanos.",
    "18d2faefc947e647aa7b367888dbb1e3"
  ],
  [
    "Además, en relación con las funciones que se le han encomendado, el Centro reúne continuamente información y materiales sobre las actividades de derechos humanos de los Estados Miembros, las organizaciones intergubernamentales y no gubernamentales y los organismos especializados",
    "c362efa3189f7627e386277403236dec"
  ],
  [
    "Cada hombre fue entrenado en múltiples oficios con algunos calificados como médicos o buceadores.",
    "6cd885807dc1601e6a55d0b8d52fcbb0"
  ],
  [
    "Sabes que va a ser un factor.",
    "8aa3b5dc92789a6c5f8fc52839b6ad27"
  ],
  [
    "union» es necesaria para que la eurozona parezca centrarse en la segunda característica, a pesar del hecho de que las restricciones fiscales a los gobiernos locales son claramente un componente típico e importante de los estados individuales.",
    "d8f927450d778a6b65abc008eef81591"
  ],
  [
    "Bilateralmente, el Diálogo Económico Estratégico (SED), que ha sido un foro invaluable para construir las relaciones económicas entre Estados Unidos y China, ha sido especialmente i",
    "d66add799a0a920ac9aae33b28166511"
  ],
  [
    "k) Preparación para administrar y apoyar los procedimientos de conciliación y arbitraje para la solución de controversias con arreglo a los anexos V, VII y VIII de la Convención.",
    "d8e00b2106e24552e5ea3678767f47e3"
  ],
  [
    "Todas las canciones tradicionales incluyen cantos y no se componen únicamente de letras.",
    "99e0ec1e385f34fcd2096e7bc4e4fedb"
  ],
  [
    "Aunque muy desigual desde el principio, la gran curiosidad de esta película es el segmento final.",
    "52e874fbf6470954a90ac5471c25243e"
  ],
  [
    "Japón participa ahora en diálogos militares bilaterales regulares de servicio a servicio con la India y se ha embarcado en conversaciones trilaterales oficiales que incluyen a los Estados Unidos.",
    "39ad337f9b52bef8ea82d7e54609d749"
  ],
  [
    "Los jóvenes de 14 a 18 años no pueden ser empleados en ningún tipo de trabajo durante más de 6 horas al día o 36 horas a la semana, sin perjuicio de cualquier distribución desigual de las horas de trabajo.",
    "1d6a72ddf90bc547b8dd8aa0895653ca"
  ],
  [
    "El arqueólogo Aubrey Burl señaló que estaban «casi sin paralelo en Gran Bretaña e Irlanda».",
    "e0ececbb08f4784b06d444497b301927"
  ],
  [
    "Dogtown es una parte llamada «gueto» de California, donde antes había un parque de diversiones que fue derribado.",
    "a9dd597ac6ce579422126d9edcb8fc64"
  ],
  [
    "En condiciones agrícolas tradicionales, los rendimientos del grano (arroz, trigo, maíz, sorgo o mijo) suelen rondar una tonelada por hectárea, para una temporada de siembra por año.",
    "78059bf7bb255abde78395aa8e5eec2f"
  ],
  [
    "Lillie se graduó de North High School en North Saint Paul, luego asistió a la Universidad de Nottingham en Nottingham, Inglaterra y al Luther College de Decorah, Iowa, obteniendo su licenciatura en Ciencias Políticas.",
    "3673602793a46a570ded8f37ff8fd901"
  ],
  [
    "Por otra parte, el Asia meridional y oriental, en virtud de las tasas de crecimiento muy elevadas en la región y el aumento de los vínculos intrarregionales, era más capaz de resistir los efectos negativos del casi estancamiento mundial en 1991 y 1992.",
    "9a9c735e04ab04ff7b6891bbe0f8b4e0"
  ],
  [
    "Si bien muchos expertos en política exterior se han centrado en el «giro hacia Asia» de los Estados Unidos, Clinton también ha ejecutado un giro menos publicitado, pero no menos importante, hacia el pueblo.",
    "497207219876503eaf5952362dd84054"
  ],
  [
    "El crecimiento negativo de 63.700 dólares se debe a la redistribución de recursos a la Sección de Servicios Electrónicos.",
    "76fd91986fda0bf3c9f871f8f1dcaad8"
  ],
  [
    "El infomercial se emitió en varias ocasiones durante el fin de semana del 30 de octubre de 2010 en estaciones propiedad de Sinclair en Madison, Cape Girardeau, Lexington, Pittsburgh, Des Moines y Winston-Salem, todas en estados indecisos vitales para las elecciones de 2010.",
    "377cb33f6bdc07fba8a360658bdecad3"
  ],
  [
    "Entonces, ¿es de otro planeta?",
    "2d81a6bbed3ac09d1808cb06b4cf3b2e"
  ],
  [
    "El maestro debe haber rodado en su tumba cuando esta parodia obscena de su trabajo fue lanzada con su innecesaria desnudez frontal y copulación barata y su retrato de la ingenua pero principal Gilda como una tonta cachonda.",
    "940a814baf666ff207c22d56effbc290"
  ],
  [
    "Varios críticos aquí en IMDb han mencionado la palabra «hermosa» al describir este programa.",
    "01bef0d820a457e0f96e39e0fe2aceca"
  ],
  [
    "En Europa, las agrupaciones de PYME parecen capaces de lograr economías de escala y alcance y, por lo tanto, tener éxito colectivo en los mercados mundiales.",
    "baec38bc144fbf574c5f9ba4547fbdab"
  ],
  [
    "31 g) Alienta al ACNUR a participar en el proceso preparatorio del Año Internacional de la Familia 1994 con miras a poner de relieve la importancia de la familia de refugiados como estructura de apoyo vital para sus miembros más vulnerables, en particular los niños refugiados, incluidos los menores no acompañados, y a facilitar la reunión familiar, cuando se determine que redunda en el interés superior del niño;",
    "da32a0438ff3c58ba1be71c393660431"
  ],
  [
    "En la edición inaugural de la Inter-Cities Fairs Cup, Birmingham terminó en la cima de su grupo, por lo que pasó a la semifinal.",
    "781ea01d7b5a107a46df78037b1e477a"
  ],
  [
    "Ella hace una rutina de baile a una canción disco que está muy caliente!",
    "958824bcc556806dfd79653a89b470ca"
  ],
  [
    "Los funcionarios estadounidenses tienen motivos para creer que, con el tiempo, podrán preocuparse menos por la región y sus problemas.",
    "6f89eefa05bb7c81d22ee6e9534609a4"
  ],
  [
    "Sin embargo, ahora las tasas de interés de los bonos públicos italiano y español vuelven a subir y cierran en torno al 6%.",
    "7d25f2cb2207390b26af474d1f40d146"
  ],
  [
    "Los funcionarios públicos empleados en estos servicios de recepción deben estar debidamente identificados y estar plenamente familiarizados con la estructura y las atribuciones del departamento en cuestión, a fin de estar en condiciones de proporcionar información y dirigir a las personas interesadas a la sección correspondiente.",
    "5f00e6218d4daca066f712009aa27e2a"
  ],
  [
    "Más allá de esto, tanto en los Códices Job 1:6 como en Deuteronomio 32:8 cuando se usa la frase «ángeles de Dios» en lugar de donde el hebreo dice «hijos de Dios».",
    "2e24a717fa68b9897070de7c782b893c"
  ],
  [
    "La verdad en sí misma es mucho más compleja que estas comparaciones fáciles, lo que también la hace más duradera.",
    "25a8e440fb666215ae2f5eb95b75a823"
  ],
  [
    "Esta película describe un evento realmente horrible, sin duda.",
    "d2740c578548bf8fbeaa666ab50c4a5d"
  ],
  [
    "Me lo perdí de verdad.",
    "74701f79ba1a6dccd42e4486d1ba29b4"
  ],
  [
    "La mayoría de esas herramientas son animales de granja.",
    "d0b436acc09570a5ceddc8356b8c178b"
  ],
  [
    "El nuevo clima imperante desde el final de la guerra fría facilitó la cooperación internacional en varios campos, especialmente en la información y la comunicación.",
    "62554d159e9d5ad191163cfa1422e04c"
  ],
  [
    "Era conocido por jugar al polo, al cricket, al hockey sobre hierba y al billar inglés.",
    "499895c4e5c0a1616b241444fea595c8"
  ],
  [
    "Esperaba que esto fuera divertidísimo y mediocre en el mejor de los casos, el único personaje gracioso es, lo creas o no, Andy Dick.",
    "32f83b2eaa724f4f0113e14436d1820f"
  ],
  [
    "ria restringiría inmediatamente los medios de suministro de armas de destrucción masiva del gobierno sirio.",
    "dc9836087e49420fd4a2102a63e5873f"
  ],
  [
    "$ Apoyo presupuestario temporal en una escala decreciente durante tres años, sujeto a la supervisión de la UE sobre los gastos presupuestarios.",
    "352d8a32010f521b5cb06ae258ab4bfc"
  ],
  [
    "Se terminaron la construcción de nuevos centros de salud en los campamentos de Far'a y Tulkarm y en la aldea de Auja, para reemplazar los locales insatisfactorios, y la mejora de los centros de salud en los campamentos de Balata y Jalazone y Jerusalén, y la remodelación y mejora del Hospital de Qalqilia estaba muy avanzada a fines de junio de 1994.",
    "bcf756e562f782bb25da952a61e4476a"
  ],
  [
    "Karen y su novio Jerry se mudan a su nuevo apartamento en Los Ángeles.",
    "d81f7e81a8af01d509a74f3aca608b04"
  ],
  [
    "Considerando la importante declaración formulada por el representante del actual Presidente de la Asamblea de Jefes de Estado y de Gobierno de la Organización de la Unidad Africana ante la Asamblea General el 28 de septiembre de 1993 4/,",
    "059f047018ec83355514c5f0549f4b3e"
  ],
  [
    "Jennifer, Jennifer, Jennifer... ¿qué diablos te pasó?",
    "ec738e8c478837e98a31847b71e083ef"
  ],
  [
    "Así que me temo que el crítico que afirmó que Columbia mejoró el humor estaba bastante equivocado y seamos sinceros: las comedias de la BBC de este período derrotaron sin duda a cualquier cosa que saliera de Estados Unidos.",
    "d5dc14b389f6e5b7382d615cb34178aa"
  ],
  [
    "Reflejan la cambiante psicología del inversor, que es difícil de discernir, y nueva información, que aún puede ser amorfa y ambigua.",
    "f0438b5c013bbc36b9630e8eb7ef0c6b"
  ],
  [
    "Se observó que la práctica actual de confiar en la voluntad política de los Estados con las capacidades financieras necesarias para mitigar las dificultades económicas que sufrían los Estados afectados no era satisfactoria y que deberían contemplarse disposiciones más sistemáticas.",
    "65148cf0a53fb771f68ce0363ea46462"
  ],
  [
    "que el Presidente podrá, si las circunstancias lo requieren, fijar un lugar diferente previa consulta con el Secretario Ejecutivo».",
    "5a0739e6238eae3c2ae5ebc5f2a9cf8d"
  ],
  [
    "Al entrar en la novena ronda con una ventaja total de puntos, Korchnoi empató sus últimos tres partidos para llevarse la medalla de oro de 3000€.",
    "e76c692cb2039f93e5e59d23d2921169"
  ],
  [
    "Para evitar que otros traten de convertirse en potencias nucleares, lo que se habría multiplicado y extendido el riesgo de una confrontación nuclear, el Tratado de No Proliferación (TNP) se creó en la década de 1960.",
    "e64fbec5fdcd6437c091b1916401623a"
  ],
  [
    "La protección temporal ofrece la posibilidad de suspender el procedimiento ordinario de asilo durante un período determinado y debe ofrecer a las personas afectadas educación y un proceso de reconciliación como preparación para su eventual regreso a su país y su participación en su reconstrucción.",
    "f60110761d078f71c1f91b9c911baddb"
  ],
  [
    "Desde entonces, los equipos de la provincia occidental se conocieron como Basnahira Norte y Basnahira Sur.",
    "93401a3efa6b73fe803ed8a57f2f58e2"
  ],
  [
    "Creo que, de un modo extraño, la película simplemente falla.",
    "86503844d8c04bcf1e7038823ae2a0ff"
  ],
  [
    "¡No quiero volver a ver esta película! Te advierto que no la veas, ¡las imágenes te perseguirán durante mucho tiempo!",
    "fe12aff8039848a70236e505ee42018d"
  ],
  [
    "¡Un thriller psicológico muy revelador!",
    "ca293a92c1e2960552f38983cfb715e3"
  ],
  [
    "La legitimidad es aún más problemática en cuanto al reconocimiento, lo que implica un sentimiento de comunidad y apego.",
    "f97dffdd370afed1a4f38cafafa2d20e"
  ],
  [
    "Tres expresidentes latinoamericanos, el segundo hombre más rico de México, Ricardo Salinas, y la Corte Suprema de Argentina, entre otros, han criticado la guerra contra las drogas como un fracaso manifiesto que ha bajado los precios en la calle, alimentado la producción y socavado los estados débiles.",
    "abf130ef7fbe74ac805453956cd3693a"
  ],
  [
    "b) Identificar otras aplicaciones de los HCFC, si las hubiera, en las que no se disponga de otras alternativas o tecnologías más adecuadas para el medio ambiente; y",
    "1e5099dc33785568137dfd3da95a47c5"
  ],
  [
    "El distrito 12 incluía a Clinton, Roseville, Southfield, St. Clair Shores, Warren y parte de Sterling Heights.",
    "b738c3f40a2705e7141871d5ab5f63bc"
  ],
  [
    "Su primer par de escenas involucran a otros actores, pero una vez que naufraga en Lilliput pasa el resto de la película paseando sobre decorados hasta las rodillas y actuando junto a sus homólogos animados.",
    "ebe21476b669a338231c03e0edb2f334"
  ],
  [
    "Xavier, un estudiante francés, se muda a un apartamento en Barcelona con un elenco de otros seis personajes de toda Europa.",
    "22e30aa8360f61b37c040864c391cdad"
  ],
  [
    "Somos escépticos sobre el individualismo sin trabas debido a nuestra conciencia de los pecados del hombre, pero también por nuestra profunda conciencia de los defectos y aberraciones históricos en la historia de Alemania del siglo XX.",
    "895b8d4c2d19af94714f073bc6607448"
  ],
  [
    "Al principio parece que va a ser un slasher en el bosque, con la cámara siguiendo a los perros corriendo por el bosque.",
    "45195d3bf19c61732b812af46d648774"
  ],
  [
    "El diálogo fue incómodo y pretencioso, la interacción entre los actores en vivo y el CGI horrorosa.",
    "335c0aa7b7aee5704d863a91cdd8e2ed"
  ],
  [
    "Siempre pensé que mi padre tenía una segunda vida y esperaba ansiosamente el desarrollo de 51 Birch Street cuando me senté y la vi por primera vez.",
    "efb20f3524b0334adec1229b57f0e28e"
  ],
  [
    "un mayor liderazgo, la creación y el fortalecimiento del capital humano en la UE y en todo el mundo, y la mejora de la eficacia de la propia maquinaria política de la UE.",
    "c81d59b4c46c73561585a3545536fd94"
  ],
  [
    "Como superpotencia energética, Rusia puede abrir sus arcas para apaciguar, al menos en parte, la humillación que ha infligido a sus ciudadanos al falsificar los resultados de las recientes elecciones legislativas del país.",
    "83f8910e4aa9402968c328e094941f7e"
  ],
  [
    "Acogemos con beneplácito la oportunidad única que ofrece el final de la guerra fría para centrarse y desarrollar iniciativas amplias de desarme nuclear.",
    "62c31c55d58ef52dc5f142d5e0bcbf78"
  ],
  [
    "De manera más general, las estadísticas direccionales se ocupan de las observaciones en colectores riemannianos compactos, incluida la variedad Stiefel.",
    "9e7c1f505011996d2b66139a7b61bd22"
  ],
  [
    "Esta controversia ha amenazado con empañar una cumbre muy anunciada entre dos de las grandes democracias del mundo.",
    "4da928f8390950ffb492d53167b6a6ff"
  ],
  [
    "Además, algunos críticos señalan que el modelo ignora la realidad de que las mujeres también pueden ser las perpetradoras de violencia doméstica en las relaciones heterosexuales.",
    "8143d4e4b0e64f4a5a4d2dc4df8ceb7f"
  ],
  [
    "El primero es Open Water, que simplemente NO tenía ningún sentido.",
    "131d516eb9bf16a9376aa60a12e4e8aa"
  ],
  [
    "En general, es una actuación bastante mala con efectos especiales de mala calidad y todavía lo recomiendo, por diversión, risas.",
    "08760f77b0fb3f5a438a0675ac0cae0a"
  ],
  [
    "Fue el comienzo de una campaña de marketing televisivo de una temporada para vender los méritos de los biocombustibles a los estadounidenses.",
    "ceca7e006b68259413e8bf11a32da645"
  ],
  [
    "Finalmente, fichó por el equipo chipriota APOP Kinyras.",
    "68afc5cf4e44030a95cf9e0beda02119"
  ],
  [
    "Bueno, bueno... Incluso si eres un ferviente admirador de las películas mudas de Lang, esta primera parte es la primera parte de un serial de cuatro partes sin terminar (!) - te dejará en duda sobre las habilidades narrativas de Fritz.",
    "72972869c5d9516f29f1d63c7a261899"
  ],
  [
    "A medida que lentamente seduce a un camarero a una vida de crimen, es difícil sentir alguna preocupación real por cualquiera de los personajes.",
    "094add4216fea6a57e26f31c48ca14d0"
  ],
  [
    "La historia de la verdadera amistad frente a un monstruo muy real es una inspiración y bastante conmovedora.Definitivamente échale un vistazo a esta, pero prepárate con tu pañuelo de papel, ¡lo necesitarás!",
    "3811cc129c514bee8b46fce72081e2f9"
  ],
  [
    "Reestructurar el papel del ejército de Turquía es vital, pero si Turquía no puede seguir adelante con las aperturas armenia y kurda, la propia situación interna del país, sus relaciones con los dos pueblos, así como las tensiones en el Cáucaso, sin duda empeorarán.",
    "a2b5e8aa423fc416a2077018721a73d6"
  ],
  [
    "Se complementan con la asistencia técnica y la concesión de créditos, el acceso a la tierra (en las zonas rurales) y el apoyo a los asentamientos humanos decentes.",
    "0f21a04027d0178d69e8cf8eedeb1280"
  ],
  [
    "La constitución del Gremio decía en parte: «Nosotros, los artistas de Harlem, conscientes de la necesidad de actuar colectivamente en la solución de los problemas culturales, económicos, sociales y profesionales que enfrentamos, constituimos una organización que se conocerá como el Gremio de Artistas de Harlem». Los miembros incluían a Romare Bearden, Gwendolyn Bennett, Aaron Douglas, Norman Lewis y algunos otros; para 1937 el número de miembros había crecido a unos 90 y el Gremio estaba organizando exposiciones que incluían a Jacob Lawrence.",
    "c7e5b3e39feb5654ac6a9606c0027969"
  ],
  [
    "¡Ese James Purefoy se parece exactamente a Thomas Jane! 4 de 10.",
    "2fd4e6f5be577cbf1515736a9aa5f645"
  ],
  [
    "Esta película da miedo a veces, quizás no más que cuando un George Kennedy desnudo le dice a su novia prostituta que quiere un poco más de azúcar.",
    "db6774df2428d2c59fcf4d7941413d3d"
  ],
  [
    "Gule Gule no está exento de tristeza, sino que simplemente proporciona toda la gama de emociones y proporciona una experiencia más poderosa.",
    "a6ac434fa62f5bdc752067917fab69df"
  ],
  [
    "Sin embargo, la idea de las Naciones Unidas como una unidad de naciones permanece, en muchas partes del mundo y para muchas partes del mundo».",
    "0c2fb0f70b023382300d49e07018e1ad"
  ],
  [
    "Las dificultades de Brasil con su reforma fiscal parecían ajustarse a este modelo hasta hace poco, cuando (a mediados de 1993) parecía que las arduas negociaciones habían comenzado a salir del estancamiento.",
    "d0e7ec755c55d2efebae88a879f7138c"
  ],
  [
    "Los salarios sujetos a impuestos, en la nómina, son la suma de todos los ingresos de un empleado que es elegible para un tipo de impuesto en particular.",
    "6e3ad612e3687b02b9ece0780afda149"
  ],
  [
    "En la década de 1980, los programas de ajuste exigían que los países redujeran sus gastos, incluidos los desembolsos en educación, salud, agua, agricultura y otros sectores que marcan la diferencia para los hogares pobres.",
    "5780cecc235b3746017e60a2d3895ada"
  ],
  [
    "Ni la experiencia soviética en Afganistán en la década de 1980 ni la de la OTAN hoy reivindican la afirmación de que el número de tropas es lo que más importa en el campo de batalla moderno.",
    "1622547c15abe551f118b2c98b7ef7a7"
  ],
  [
    "Si Mantegna y Pantoliano no encuentran una risa en alguna parte de tu película, entonces estás en problemas, pero la pereza de la película es más evidente en las escenas en las que multitudes de personas no notan a un bebé gateando por la acera.",
    "361f9b28dc06b39422cf801073247e01"
  ],
  [
    "Hayworth es la estrella, pero Kelly reclama el momento más memorable de la película mientras baila apasionadamente con su propio reflejo.",
    "a659a703dfaf342ce049ca55228a35f7"
  ],
  [
    "Las temporadas de siembra de 2008 llegaron y desaparecieron con muy poca ayuda adicional para los pequeños agricultores empobrecidos.",
    "b3a909c48c7a7639434b72b217ce245b"
  ],
  [
    "Se informó a la Comisión Consultiva de que, además de la estación terrestre de Addis Abeba, también se necesitaría una estación terrestre en Nairobi, no solo porque había varias oficinas de las Naciones Unidas en Nairobi, sino también porque no había una infraestructura de telecomunicaciones adecuada en la región.",
    "de8c784775008c7cd7459becbb9cec73"
  ],
  [
    "En octubre de 2010, The Cook Political Report calificó la contienda como «Lean Democratic» y CQ Politics calificó la contienda como «Probablemente democrática».",
    "5db1665f97f67c897943610ef02afa18"
  ],
  [
    "Merkel anunció en su discurso inaugural en el Bundestag que su gobierno introducirá dicho sistema en 2006.",
    "f22e0d62a7874eb8add861864890a14b"
  ],
  [
    "Sin embargo, el juicio del coronel Yuri Budanov en la ciudad de Rostov-on-Don por cargos de secuestro, violación y",
    "ebaff452e0575b91e9b7fa8e841c723e"
  ],
  [
    "Las negociaciones actualmente en curso sobre la conservación de ciertas poblaciones de peces deben supervisarse cuidadosamente para determinar su aplicabilidad a los pequeños Estados insulares en desarrollo.",
    "d4ee378cc8baf2d6cc02aabbca5e2358"
  ],
  [
    "el período de sesiones que se celebra está marcado por muchas incertidumbres relacionadas con la vida de la Organización y de la comunidad internacional en general.",
    "9be45ba5d171bafeac1dc8151014fb38"
  ],
  [
    "En septiembre de 1870, se convirtió en miembro de Elias Howe Jr. Puesto #3 del Gran Ejército de la República en Bridgeport, Connecticut.",
    "d9e53c70c437eb0bedf101f7e962bcba"
  ],
  [
    "No te molestes en ver esta pérdida de tiempo, si quieres una película sobre el mundo de la belleza, entonces mira «Drop Dead Gorgeous», es solo un número infinito de veces mejor.",
    "aba8007965cf5ea369fbb1aa2ba1c698"
  ],
  [
    "La actuación varía, con Cristina Marsillach interpretando a una joven intérprete de ópera hermosa y razonablemente simpática, pero nunca particularmente animada.",
    "557fe1a3767c1511280c06b967ff7301"
  ],
  [
    "PRINCETON — El 1 de febrero, el Consejo de Seguridad de las Naciones Unidas se reunió para considerar la propuesta de la Liga Árabe de poner fin a la violencia en Siria.",
    "d0492b7b29375df8e792475fb5ea7201"
  ],
  [
    "En cuanto a la gestión de vacantes, la Comisión Consultiva mantuvo la posición que había expresado en 1992 en el documento A/47/7/Add.1.",
    "793a6a1089de74b3756a611cef9fa660"
  ],
  [
    "• Kabasalan",
    "feea27ebe20e3525b5b5fdbd08e6bb64"
  ],
  [
    "No hace falta ser un Einstein para averiguar en cuál se estaba concentrando el director.",
    "189546715ddfe2cbae2f7115dd15f11d"
  ],
  [
    "Esta película era espantosa.",
    "2809f654f022d29cf81e78ab8b439874"
  ],
  [
    "Me gustaría que la India saliera con más películas de este tipo.",
    "db195d945476ce7e7ba95b149eebb2fd"
  ],
  [
    "Titulado «Post-Partisan Power», el informe sostiene de manera exhaustiva y convincente que el gobierno de los Estados Unidos debería invertir aproximadamente 25 000 millones de dólares al año (alrededor del 0,2% del PIB de Estados Unidos) en adquisiciones militares bajas en carbono, I+D y una nueva red de centros de innovación universitaria y del sector privado para crear una «energía revolución».",
    "552e4df12160ebe38829330dce919164"
  ],
  [
    "Nueve países ya tienen armas nucleares, y sería ingenuo suponer que otros, particularmente en las regiones de conflicto, no tratarán de apoderarse de ellas.",
    "d20bad07a1db40bfe905eda6c42e8689"
  ],
  [
    "junto con el reconocimiento del derecho de la Organización de Liberación de Palestina a negociar en esa Conferencia, directamente y en pie de igualdad, en nombre de su pueblo.",
    "374e6d6098a06d147ffad2fe13ab1e47"
  ],
  [
    "Ella formó parte del boleto presidencial de Pedro Castillo, que salió victorioso en la segunda vuelta.",
    "4aafbe244115e536e5427cf21bd46f12"
  ],
  [
    "Esta película pertenece al «Plan 9\", y muchas otras como una distracción bastante entretenida y tonta.",
    "03ddeecc2bde69357447fe7e6e5b6c22"
  ],
  [
    "¡Lo hice y gasté mis 10 dólares en el boleto!",
    "be6e075111283154387f3e9feba324ef"
  ],
  [
    "De acuerdo con estos tipos de equilibrio teórico del FMI, el euro está muy desalineado: ¡un 30% infravalorado frente al dólar, un 18% frente al yen!\n—",
    "f0b2fa3b7e546663078d70cc054f48ba"
  ],
  [
    "Reymert es un pueblo fantasma ubicado en el condado de Pinal, Arizona, Estados Unidos.",
    "70463b3b4ed0f3e4408c6b684bf457be"
  ],
  [
    "Sin embargo, la película es un gran lío con una historia poco probable que parece que no puede dejar de darle vueltas y vueltas.",
    "dcaf07bffd3e48de7ec9d4bebd227e93"
  ],
  [
    "Realmente no encuentro esta película divertida o artística o dramática ni nada, me pareció estúpida y una completa pérdida de tiempo (D- F +)",
    "2e14bcc9d65dc16653b0cd66c60334b4"
  ],
  [
    "Asignamos 50 000 millones de dólares a la investigación de tecnologías más ecológicas, de modo que solo 750 000 millones de dólares podrían ser absorbidos por el costo económico de la adaptación y la mitigación.",
    "fab11706678d145c9d16defc20f46278"
  ],
  [
    "nt ha estado más dispuesto a abordar los problemas de América del Norte sobre una base bilateral que en un contexto trinacional; además, los canadienses están preocupados por las consecuencias y secuelas del SARS y la enfermedad de las vacas locas, además de anticipar un nuevo gobierno el año que viene.",
    "ffbd93b9ad202b022b2e13d91f659cde"
  ],
  [
    "En la actualidad se encuentran en la etapa piloto, siendo supervisados centralmente y apoyados de manera permanente por el Ministerio y la Universidad de Chile.",
    "e8d1360638d90f83df2d129836aab9bd"
  ],
  [
    "La cinta tiene 40 mm de ancho y es de color rojo, blanco y rojo con bordes azules.",
    "8f264da4259da09708d75cff952d676c"
  ],
  [
    "La película estaba bien rodada, bien dirigida, pero quizás el casting la decepcionó de alguna manera.",
    "4866069e979d5892deb3a7787261b8c3"
  ],
  [
    "La historia estaba bien trazada e interesante por sí sola.",
    "db75027b25ff42f15e595b9758810ba1"
  ],
  [
    "En varios países europeos, los gobiernos, ayudados por las bajas tasas de interés, llenaron el vacío creado por la disminución de la productividad.",
    "72745f1e596f77e5d1bbb6298efc97d9"
  ],
  [
    "En 1981, se mudó a la ciudad de Nueva York, donde se unió a Circle Repertory Company para la producción de Talley and Son de Lanford Wilson.",
    "a64fa3a9aea3ad9bbbd7603715bc7181"
  ],
  [
    "En esta narrativa «fundamental», el PIB anterior a la crisis de los países avanzados era insostenible, reforzado por el endeudamiento y los empleos improductivos de creación de trabajo.",
    "5ecf91bb23489a6d6769f06104448af7"
  ],
  [
    "En cuanto a las razones por las que las mujeres eligen el trabajo a tiempo parcial, la representante respondió que la carga de las responsabilidades domésticas era solo una de las razones, aunque era evidente que las mujeres realizaban una parte mucho mayor de las tareas domésticas.",
    "3e982dae8dcec8ab733d9b86901daf19"
  ],
  [
    "En julio de 2015, Indiana lanzó un EP titulado State of Play, que incluye su tema «Blind as I Am» junto con versiones de «Careless Whisper» de George Michael, «Jolene» de Dolly Parton y «Breathe» de Blu Cantrell.",
    "a44fef3b30ac11f84adc0cdc54016ed4"
  ],
  [
    "Realmente me encantan las películas de terror y trato de dar a todos los que veo tanto crédito (o a veces más) como sea posible, pero esto realmente me está empujando el boleto... la mayoría del elenco era muy simpático, pero casi ninguno de ellos podía actuar en absoluto, pero luego vuelve a pensar en la escritura/diálogo de este lío... un buen maquillaje pero efectos especiales absolutamente ridículos.",
    "6ae01643f09b833ee9b4cf9a3cb68994"
  ],
  [
    "Michael Caine sufre su actuación más humillante hasta la fecha (aunque más tarde se triunfa a sí mismo con Jaws 4 en el camino).",
    "16f60b26a4855c9a4869a773692df4b8"
  ],
  [
    "Algunos miembros del Consejo de Gobierno se sienten incómodos por el hecho de que los tipos de interés de la eurozona se hayan mantenido tan bajos, en el 2%, durante tanto tiempo (más de dos años).",
    "fb06ad29d65981a645bb02f534fd3f06"
  ],
  [
    "En estos días parece que no puedo hacer esto bien",
    "0d96831d3b94f1d4684437cf3fa1d4f2"
  ],
  [
    "El aceite de oliva con un contenido de ácido oleico inferior al 1% se clasifica como «Extra»",
    "7beb711bba5b0d42e78f8112df9c3ae8"
  ],
  [
    "Esta tercera palabra con «T» se refiere a las tortugas de agua salobre, especialmente una del género Malaclemys en el este de los Estados Unidos",
    "3e2fa76578d8ca3203f95c21bf2b52d8"
  ],
  [
    "Ella salió y me compró",
    "32b068326a6aaf03bd7e56f574986eab"
  ],
  [
    "Nombre del siglo XVII para la enfermedad hoy conocida como Corea de Sydenham",
    "c93b28857ec2592782d235ecaaeda0ee"
  ],
  [
    "Es tu mano la que me guía",
    "839956b6465ed289a16bb334ca8bcd59"
  ],
  [
    "Abrázame bajo las sábanas, bésame, chico, y me vuelves loca...",
    "f634e06c2c0b685ff72d88cd3d5d99a3"
  ],
  [
    "Trate de no comprar demasiado en las similitudes entre usted y su excónyuge.",
    "6e8f639b57160a71e7da0064bd366a64"
  ],
  [
    "cualquiera de ustedes sin ninguna molestia adicional.",
    "93c3b4448ab39b940fc33840e5d4e477"
  ],
  [
    "Así es como son las cosas",
    "2b464cf53213d394d81091c847767fde"
  ],
  [
    "Bésale el cuello y los lados de la cara.",
    "5c22597ac90441ba7c56e6ec4e0d659c"
  ],
  [
    "Porque no tengo su dinero",
    "405f088c384ae7cd0352fb2d7ca10fd9"
  ],
  [
    "Muéstrale lo feliz que estaría contigo y luego ve cuánto más feliz eres con ella.",
    "515c6f17b1f61f196cd6da8399a41c67"
  ],
  [
    "Cuando entre en tu coche, ábrele la puerta.",
    "c57e1109e486e5b939246197ed672623"
  ],
  [
    "Tengo la dirección en casa y puedo llamarte con ella, pero básicamente voy hacia el este por 12th Ave, giro a la derecha en (creo) 8th Street y luego giro a la izquierda en 24th Ave (hay un restaurante asiático en esta esquina) y luego está en el lado derecho.",
    "49898d7530b760d8a87fdd49f74f35fb"
  ],
  [
    "Y eso explica las gotas de lágrimas que veo bien en tus ojos",
    "5b772b38c4e49a932669a67e6473f652"
  ],
  [
    "La mayor parte de una molécula de agua es un átomo de este elemento que tiene una carga negativa.",
    "b8b91f2a14e556fae53346dd42bd5a3b"
  ],
  [
    "Pasea el caballo despacio.",
    "c32ca2aa12a73e8701d3fa2fc50f8118"
  ],
  [
    "Corazón mío, apuesto por ti si me dan tu número",
    "3e00ba855b2152396a681fd914d7e9cb"
  ],
  [
    "Narra tu escena.",
    "931704cf178b11155d2ffb1d35ef3734"
  ],
  [
    "Y la voz que oigo caer en mi oído",
    "402c637927befbb517f2444c9a6b644b"
  ],
  [
    "Pedir su número es simplemente una forma de mantenerse en contacto más cercano con ella para, con suerte, construir una relación en el futuro.",
    "08e8ef7bbac634753298fd0080653c08"
  ],
  [
    "¡Pero está bien!",
    "a8cb0bba6fa412ea8b8f8559c393a1b6"
  ],
  [
    "Qué ponerse",
    "b11ac45c08cb2fa33032d0fe16129508"
  ],
  [
    "Y no quería formar parte de siempre",
    "76f7654c34c29598ff01183256f54233"
  ],
  [
    "Ahora lo que es mío es tuyo, esa es la ley estadounidense",
    "d5a05e1228cd2bc1b0178daf6345ddb0"
  ],
  [
    "La relación de las gemelas; o, un simple para una monja",
    "809c00ef4518d95b07bf851efefa419d"
  ],
  [
    "Pero ahora está envuelto alrededor de su dedo",
    "5977e635b0fa8528c13892b9841dafa7"
  ],
  [
    "Y está pensando que va a tener suerte",
    "34a1475d20fb95b0f29f28afdc041ac2"
  ],
  [
    "Este héroe espacial fue creado por Philip Francis Nowlan en la historia de 1928 «Armageddon 2419 d.C.»",
    "f25e47b0698bf9ac674e1714f36065b2"
  ],
  [
    "Áreas accesibles: las nuevas tarjetas permitirán a los empleados de UBS-W ingresar:",
    "c07d36ddfa9f33a91a3d6c8ca5b40c2f"
  ],
  [
    "Watson dijo que Dynegy había llevado el acuerdo a través de los peores escenarios y concluyó que tenía sentido comercial. ",
    "d2918c34b23747d50f431a9e8d426733"
  ],
  [
    "Oh, cariño, míranos,",
    "c0eb2dd8bde936af723ca6a65b80a7bf"
  ],
  [
    "Al centro de tu corazón, oh Cleopatra es la única persona a la que amabas",
    "74e33819efbe03ef803c1335ed5ee93e"
  ],
  [
    "¿No estás seguro de qué decir?",
    "8fef73adfbff8075ff463916fdf76779"
  ],
  [
    "La operación valoró las acciones de Enron en 10,41 dólares. ",
    "5d8e3e7364bbf2812ff87df4f2a3f5aa"
  ],
  [
    "Porque últimamente me he despertado solo",
    "b7fae5f505f6b6e3785907d5733e2879"
  ],
  [
    "Las acciones de Enron cayeron casi un 80 por ciento en las semanas previas al acuerdo, ya que Enron dijo que había exagerado sus ganancias en casi 600 millones de dólares desde 1997 y expulsó a varios altos ejecutivos. ",
    "6012d52962dec94182d5d50a9e96e691"
  ],
  [
    "El rey visigodo Alaric II murió en la batalla de Vouille 507 contra Clovis I, rey de este grupo",
    "71e07ec1b3a72f9648f1806797836bad"
  ],
  [
    "Oh, oh, realmente parece un sueño",
    "0cbd151cff759ea745b245f9df19751c"
  ],
  [
    "Protegido de la tormenta que se desata ahora",
    "4a54faaf6c6e20d4d11cdaa7ea9adf48"
  ],
  [
    "Finalmente subí a la montaña más alta",
    "1d8a2886c42df551c05fdfcbe3259c3e"
  ],
  [
    "Conoce gente nueva.",
    "33cc113998a2de9b98b9ed28f4c4065f"
  ],
  [
    "``Pero también debes tener en cuenta que hace 12 años no estábamos en el negocio de los comerciantes mayoristas (comerciales). ",
    "d42ca687a09dfa1209e6f09b54d2994d"
  ],
  [
    "Pero si no es así, manténgase activo con cosas más pequeñas: pasear al perro, jugar al tenis o ir a nadar.",
    "e168bf78e0cce1c2f860108fb65582aa"
  ],
  [
    "La vaca de 600 libras que Sarah Pratt fabrica cada año para la feria estatal de Iowa se elabora con este producto lácteo",
    "ce1a6f23935d99928e34b366cda53004"
  ],
  [
    "En este punto, ambos han dejado claro lo que quieren.",
    "27a3b7897de1be3a4ce183b0e04ba887"
  ],
  [
    "Un bolsillo lleno de masa",
    "5b0eaaf242b4be54f573f2a86c582ec3"
  ],
  [
    "Tenga una comunicación abierta y honesta.",
    "2d59c15ebf9610137557efd474456183"
  ],
  [
    "Visto el amanecer desde la cima de una montaña",
    "78b900725f4f5aaae546b7cef410ca97"
  ],
  [
    "Te ves un poco pálida, ¿está todo bien?",
    "c07ef20b18aa34924a2fea0481405e84"
  ],
  [
    "Llamado el «Estado Jardín», lidera los EE. UU. en sitios de desechos peligrosos",
    "c8d62b26bdf9703329c931fac3cd7721"
  ],
  [
    "Píntalo de negro",
    "44fa287048192a21af1f0174ec921f5f"
  ],
  [
    "No quiero minimizar el impacto. ",
    "e66602ec515e90f32d8e0f489e0b4a10"
  ],
  [
    "Muchas chicas pueden dominar la conversación, así que en lugar de hacerlo, deja que hable él.",
    "f9bc58c7eab26477bfe844959b7862aa"
  ],
  [
    "Chica, tal vez necesitemos pasar algún tiempo porque me tienes en marcha",
    "9bdb4c46d7994a6f541ae9c0cc15d174"
  ],
  [
    "Y cuando estés a solas con los dos, interrumpe su cercanía física poniéndote entre ellos.",
    "78aaa71f93ed750a582a673ae2e8d0c2"
  ],
  [
    "Porque la próxima vez que haga trampa",
    "1b451ae5bc400a4444fa703b2c575d03"
  ],
  [
    "Lo veo venir y no puedo evitarlo",
    "ed85ba9ed7dd18a0688f99e41a675784"
  ],
  [
    "No sabe cuánto la necesito",
    "95f375f8644039f3a1c25f4c279e1f93"
  ],
  [
    "Esto amplió el diferencial (el beneficio que un operador podría obtener al comprar Enron y vender Dynegy en corto, suponiendo que el acuerdo se cierre) al 28 por ciento. ",
    "a46c607db3a62167367b708a468785ee"
  ],
  [
    "En 1811 se iniciaron las obras en la primera carretera nacional, Cumberland Road, entre Illinois y Cumberland en este estado",
    "ebf8e06e8ffabe4a471754c0d6cf17a3"
  ],
  [
    "Cambia el horario de tu caballo.",
    "642392625273580c4aa91fff909c7440"
  ],
  [
    "Haz rafting en aguas bravas.",
    "4e477f2d74f08bcba46beb85f170692f"
  ],
  [
    "Este personaje de «Seinfeld» se describió a sí mismo como un «hombre calvo bajo, fornido y lento»",
    "7b6308d017509fb7895dc8eb903853b3"
  ],
  [
    "¿Qué tal una pequeña prueba de manejo?",
    "3387153c5d649300a8f7941b9c9ee4ec"
  ],
  [
    "SPRGS se llama el aristócrata de las verduras",
    "44408551bb0ca999a1ebb68d8a87712f"
  ],
  [
    "Con una educación universitaria",
    "88d2fde48dee686458751ef8256ba9e5"
  ],
  [
    "Rick Causey ha reservado una hora de esta conferencia para un «Foro Abierto», en el que planeamos discutir cualquier tema que ustedes, los líderes contables globales, deseen discutir.",
    "ab5e144746c745ddbb8f529ae6bad7a3"
  ],
  [
    "Di cómo quieres que te besen.",
    "7f0b4ed4fa8966a002a79827a56dd7a8"
  ],
  [
    "Estaba cansada, pero no podía volver a dormirme y no me sentía relajada, como suelo hacer después de una práctica de yoga.",
    "b7334fd91c1203da7d7fa725db82a64e"
  ],
  [
    "Considera las posibles consecuencias sociales.",
    "814ce9085832e66b76cc53671ff21d7c"
  ],
  [
    "16 cuando reportó una pérdida de $35 millones y una reducción de $1.2 mil millones en el capital social vinculado a acuerdos comerciales con asociaciones de inversión dirigidas por su entonces director financiero. ",
    "b9a0f610b82f255ea44c2b4bccf63c51"
  ],
  [
    "Sé amable con sus padres, sus amigos, la camarera, sus compañeros, completos desconocidos...",
    "4dddd18c150f5ec6809dd9a003a4020d"
  ],
  [
    "En Cambridge, Charles obtuvo sus colores universitarios en este deporte.",
    "3e47973e87d549779b70b97e81839e0c"
  ],
  [
    "Offred es el personaje principal cuyo «cuento» se cuenta en una novela de Margaret Atwood",
    "03cf2f369f9e6cc67b8ebd178859f82d"
  ],
  [
    "«Incluso en el peor de los casos, aquí hay una cantidad sustancial de valor económico», dijo Watson. ",
    "ac4be2a29dedab0ef5bdd05c24e54558"
  ],
  [
    "Apresurarse a través de todas las diferentes partes de una relación puede ser embriagador, pero también puede hacer que las cosas sigan su curso antes o se vuelvan demasiado abrumadoras.",
    "5c8a74cef55c37d838c9899faa0e3f19"
  ],
  [
    "La edición estadounidense de su «Dog Training My Way» se publicó en 1972",
    "727ffc7f3bcc2250bf5826bb2603d1c0"
  ],
  [
    "Es tan dulce que los pájaros callan su canto",
    "8a5d7aa6b987f34bdda8f033f168b1d9"
  ],
  [
    "Canción patriótica cuyo cuarto verso contiene la línea «Y este es nuestro lema: 'En Dios está nuestra confianza'»",
    "936687d30e8aea72438aa30f7cc207dd"
  ],
  [
    "Asegúrate de que tu novio sea parte de todo.",
    "dcc07fcb2fefe4fd2f8ed4db7fd8cc37"
  ],
  [
    "A pesar de que no te lo digo todo el tiempo",
    "f705268e780b490d91acc9c8a951b660"
  ],
  [
    "O ver que me miras y sonríes",
    "9d0f391f1af78a60a9c1157c87758602"
  ],
  [
    "Según Thomson Financial/First Call, los analistas esperaban que Dynegy ganara $2.57 por acción el próximo año.",
    "00bd5813aea1dc8255b9290fba5dbec5"
  ],
  [
    "Le proporcionaré una copia de la evaluación para su registro y posterior consideración, cuando esté disponible. ",
    "239b247282926d673858dac7a89ad0b2"
  ],
  [
    "No soy tú, ahora eso sería desastroso",
    "eec9dcf708954ca8e270af149e0947e4"
  ],
  [
    "Haz alarde de tu peculiar personalidad.",
    "7c756b64c34f306dc87b52c1da173732"
  ],
  [
    "El acuerdo, dijo Dynegy, agregará de 90 centavos a 95 centavos por acción en las ganancias de los accionistas actuales de Dynegy. ",
    "2eaa80fb2562e9f2e7a9b8b4a5e41613"
  ],
  [
    "Por último, mencioné que si",
    "f8de1436e700930fe42c16666f424f6d"
  ],
  [
    "Si necesitas que alguien te abrace",
    "92b3cd55cd2a48c8585a547952d6b420"
  ],
  [
    "Jason Walker",
    "99979a420a1c84ef3256f298354b5718"
  ],
  [
    "Bueno, me queda mi último dólar, pero no me importa. ",
    "0bb9b60943135bbe3c97c28b991b24c5"
  ],
  [
    "Supera las heridas del pasado.",
    "8920249c2a28361ebfbfe78dd26989cc"
  ],
  [
    "Esta abreviatura de 3 letras puede significar paquete o estacionamiento",
    "725b823b2139c3cc6f8d9fdf3b153af1"
  ],
  [
    "Mantenga la calma cuando transmita su incomodidad.",
    "65c808aa6ef653cd96eab8d5a0e0a08f"
  ],
  [
    "La fricción le da a un globo frotado con lana una carga estática al transferir estas partículas subatómicas.",
    "d0e104dc7ed45016caec7525d47cc65a"
  ],
  [
    "«No esperamos encontrar nada material», dijo, y agregó que el negocio energético central de Enron es «muy, muy fuerte». ",
    "9fb7732265558f156f825be42fa59a4c"
  ],
  [
    "Lo usas y lo tiras, ",
    "126f80f54decedee89b46bf872f3ed40"
  ],
  [
    "¿Es correcto?  ",
    "5d13d015899aadf5b5ca6173f6354afb"
  ],
  [
    "El muchacho que sirve a los oficiales en un barco, o un papel cinematográfico de 1994 para Chris Elliott",
    "0dc69a1372a7a5b86544c52b6e76faf2"
  ],
  [
    "Además de la aprobación de la Comisión de Bolsa y Valores, el acuerdo debe ser aprobado por la Administración Federal",
    "f98ca4e03803d3f761201edcd6829196"
  ],
  [
    "Te siento cerca como querías que lo hiciera",
    "7aca55327d1dcd97811cdfcdf9cd2bb9"
  ],
  [
    "Mi novio y yo estábamos en medio de una discusión muy dura cuando tú",
    "f4d9e93b04a2701a43b5fddc86af5c73"
  ],
  [
    "Puede que espere otro día",
    "22d6c71b763c55b189c2553a822c2d13"
  ],
  [
    "Me he convertido en el mercado para todas las operaciones de PJM, tanto dentro como fuera de las horas pico.",
    "88d7c137d8caa7ecbaa67b44a9e78020"
  ],
  [
    "«No tengas envidia de los hombres malvados, ni desees estar con ellos. Porque su corazón estudia la destrucción»",
    "94bd715ef427066b36bdab35e0fa2581"
  ],
  [
    "Intenta ayudarla y sonreírle siempre.",
    "7a8b86187ddd37e413561425dd88cb6e"
  ],
  [
    "En el Señor de arriba",
    "59f4a238d64305603cc8bcf21ab4b588"
  ],
  [
    "Pensé que no necesitaba zapatos en mis pies",
    "a2d25e7d9521d434c9ac906fbaa81f6e"
  ],
  [
    "Este actor, mejor conocido por interpretar al Sr. Mooney en «The Lucy Show», falleció en 1995",
    "9e75c6b4f7e5672a12baccc6616a4f4f"
  ],
  [
    "Algunos Didos malos cabalgando en ese viento y",
    "cf0aaad4fe95c165d23c76474a58a53f"
  ],
  [
    "Trabaja en tu autoestima.",
    "bf7d9fc4af24c286d9fbc9c3498abc9f"
  ],
  [
    "Sigue a «When in Rome...»",
    "d2f702410f56c52350214a9856f04027"
  ],
  [
    "El segundo planeta más grande del sistema solar",
    "3153101200ff6e73dde650175deeb013"
  ],
  [
    "Y debo confesar que se veía muy nítida",
    "c77a73bb2815de2e03b8a5bc6ae0d354"
  ],
  [
    "Eso es lo que me dijo mi madre y al igual que esos niños no lo hice",
    "537bad6848626129782a29cfacd2d3ba"
  ],
  [
    "Algunos comienzos que tuvieron mejores finales",
    "a93c9ce08c6c4c43ea1252da12b6a6bd"
  ],
  [
    "Todos los empleados de estas categorías deben asistir",
    "b19c1a20cf616a3134fe0006b3db85d1"
  ],
  [
    "Las 3 temporadas de este programa con Jason Bateman tratando de mantener unida a la familia Bluth",
    "9dd62b8d593cb740fc88503dea55e5f8"
  ],
  [
    "De pie en el mundo exterior",
    "948f628d3d6555d7e57809f807e38c6a"
  ],
  [
    "Aunque no es conocida por sus bodegas, Connecticut tiene 3 de estas plantas en su sello estatal",
    "deef66a6e565d016aba18d3d5f01a64f"
  ],
  [
    "Sé que me llevarás más alto",
    "7e0c0be99baf01529f0a70f9888f7937"
  ],
  [
    "Sí, sabremos la verdad dentro de tres minutos.",
    "ad29a97eb0275bfd26c931c6ed2a47e7"
  ],
  [
    "Celular: 011-52-987-63115",
    "8bf442f8b850ada4db02758f404d7a19"
  ],
  [
    "Y durante un tiempo los dos tratamos de mantenernos en contacto",
    "a2d00b7a382ff28006ab6719b6a6718c"
  ],
  [
    "Finalmente las estrellas se alinean...",
    "d441150a756ec6510155facba363139e"
  ],
  [
    "Es el primer gobernador afroamericano de Nueva York, así como el primero en ser legalmente ciego",
    "576e9d3981af7595222b45e871bfc480"
  ],
  [
    "Con 55 MPG, puedes ir de Los Ángeles a Las Vegas en unos 5 galones conduciendo un Prius de esta compañía",
    "458e57a62f2893442fa4f82cc31287ed"
  ],
  [
    "Esta supuesta espada del gobernante del siglo VIII y IX, Joyeuse, se guarda en el Louvre",
    "eb6beba521fb74261875fee08d714cf5"
  ],
  [
    "«Clair de Lune», el tercer movimiento de la «Suite Bergamasque» de este compositor francés, se toca a menudo por separado",
    "a2c61833ca8bed9bba6da27c2ede97f3"
  ],
  [
    "Me importa un carajo (¡¿qué?!)",
    "f8ab98e7bf55eee848f399711fcf3c13"
  ],
  [
    "Después de haber saltado a un lago durante su sesión de fotos en Orlando, estos «Boys» lucen el aspecto mojado en una portada de 1998",
    "bf41376960fd15ac9a7f128f6d7f101e"
  ],
  [
    "Comunica franqueza sonriendo, quitándote los auriculares, hablando con las personas que te rodean, sonriendo a extraños y riendo cuando te apetezca.",
    "c0edee0d948ce48c199c49fa523af077"
  ],
  [
    "Escuché a través de la vid que este cantante tuvo un éxito con «Let's Get It On»",
    "81adc3b2b38131968f52b83f1e332f14"
  ],
  [
    "Cuando las cosas no salen a mi manera",
    "8c2f35c94bdcb72a61875f7fbb23b012"
  ],
  [
    "Haz lo que quieras",
    "e52054da6f634569ddcb1f13cd8f14ab"
  ],
  [
    "Si te lo pregunto dos veces y te lo suplico, ¿por favor?»",
    "658f5688b0a796c019bb87f31441bcf5"
  ],
  [
    "No esperes simplemente subir, pedir un número y marcharte.",
    "bf2b7a7703dd737eb6a6cec1c9d867ad"
  ],
  [
    "Incluso si no te consideras una persona divertida, puedes ser juguetón exagerando en la conversación.",
    "fd5e636c9df55a8700da58a48f037674"
  ],
  [
    "Las acciones de Enron habían caído más del 80% en las semanas previas a la transacción, ya que la empresa registró más de mil millones de dólares en amortizaciones de inversiones fallidas y se vio obligada a volver a declarar sus beneficios desde 1997 porque contabilizó indebidamente los resultados en algunas de sus sociedades. ",
    "02dd3c55d250a9b68063c7d183b3dec1"
  ],
  [
    "Watson dijo el viernes que él y Lay no habían discutido un paquete de indemnización. ",
    "30be0f5c8b29ea1a51af0e3157394089"
  ],
  [
    "Prefiero seguir amando a la chica ciega",
    "f809867e86acc863af5de60833d608c6"
  ],
  [
    "Informar una excusa». , Cómo rechazar un beso2, \"Trata de no coquetear de una manera sugerente.",
    "3414edef043a3a2d76a338160a36e554"
  ],
  [
    "Gracias, pero tómate tu tiempo... Y escuche lo real...",
    "1d3239b7dabe46d1234e2aad2a2f6151"
  ],
  [
    "Este también sería un buen momento para demostrarle lo inteligente que eres.",
    "14dd1b2d08d757be4c9538860aa9401d"
  ],
  [
    "Voy a llevarla al Tasty-Freeze entonces",
    "c30d42d72007e63ab130e0671bc92187"
  ],
  [
    "La llamada comenzó con Watson, Bergstrom y Whalley leyendo declaraciones preparadas.",
    "7e997b8877799bfa7209147f01919c63"
  ],
  [
    "Estos son algunos consejos:",
    "3829401d8764dfceea20c8f6c3a479db"
  ],
  [
    "Cuando amanezca, me marcharé y abandonaré esta ciudad",
    "a7c8f4a520161287cc6b1da5529d6ca2"
  ],
  [
    "La ex Joyce Penelope Wilhelmina Frankenberg, también ex «Dra. Quinn, Medicina», lleva este nombre",
    "dbaf225df637344c40951f071308f3e5"
  ],
  [
    "Las palabras que nunca llegué a decir la primera vez",
    "857aa8e27f1af2cbc4ca5724fa373b77"
  ],
  [
    "Haga coincidir la duración de su respuesta.",
    "43d16383d1c3fa24e86e910fa375bdd7"
  ],
  [
    "Ludwig Prandtl, experto en diseño de alas y túneles de viento, se llama «El padre de» este campo relacionado con la aviación",
    "6f7e3074b2ded212784ff876a280c52e"
  ],
  [
    "Ooh, ooh, ooh sí",
    "cc23d22bdd0cb8407aa009803ac6c4ed"
  ],
  [
    "La pequeña mamá dijo «cómo te mantienes tan alto pero estás tan concentrado»",
    "7407ac6ddc81b603aa76bffae92bbffe"
  ],
  [
    "Estoy enamorado, estoy enamorado",
    "f99fbb673af78daa9d906a599f2dc074"
  ],
  [
    "Su quinto verso comienza: «En la belleza de los lirios Cristo nació al otro lado del mar»",
    "a29ba754c24831a160244ee748159255"
  ],
  [
    "Porque ahora sé",
    "a4fcf6e43e9f8ed20b40bcefb61e96f0"
  ],
  [
    "Solo quiero conocerte",
    "da7897ebbb54807254ff6c9b62beeeff"
  ],
  [
    "Haz que sea su delicia favorita.",
    "3187bae74d61952b9f006d1d2268d834"
  ],
  [
    "Las pestañas siguientes muestran la capacidad suscrita para ciertos segmentos de la tubería de TW (West of Thoreau, Blanco a Thoreau e Ignacio a Blanco) por mes hasta 2006. ¡El humor enfermizo de Buehler!  ",
    "d68cae8506d2f9f3024f8ea9f24f72f8"
  ],
  [
    "¡Represento a mi ciudad como un G... negro!",
    "a8b068faf4f5fae5a0de7c7e1bc90ca1"
  ],
  [
    "Centrar su punto de vista en ti es una gran señal de interés.",
    "993f059ff81df33d304b315db5592986"
  ],
  [
    "La empresa también declaró mal su nivel de ",
    "2a10e5a4f0a7cc4eeffb25cd4eabb80f"
  ],
  [
    "No es sorprendente que esta aerolínea nacional israelí ofrezca la mayor cantidad de vuelos sin escalas entre Israel y EE. UU.",
    "e278e1af8e10a66b7bc73321bdcf9365"
  ],
  [
    "Una preocupación predominante es que el talento comercial de Enron se marche hacia otros trabajos y erosione el verdadero valor del negocio, que tiene sus raíces en el capital intelectual. ",
    "57054f0602bec8290fea7c8f798519ad"
  ],
  [
    "Otra pareja basada en el sexo adolescente",
    "fda7f357db3d04bfe92c5841f5d1fdad"
  ],
  [
    "Nena, nena, nena, nena, dime cómo",
    "3b06d70c806d50a06e45cf97bf8e71ac"
  ],
  [
    "Era mi mejor amigo",
    "7e4c0f4f593c0b1ac1a09c077bf6fd1a"
  ],
  [
    "La lejía puede ser uno de los compuestos conocidos por este nombre de 4 letras, aunque no abrirás una lata de lejía cuando tengas sed",
    "3b51b1736809b0573cab584e475f4b23"
  ],
  [
    "Terminado en 1843, su columna tiene 185 pies de altura; su estatua de 17 pies de altura se encuentra encima de ella",
    "e19900fc50b77ff869a80ffb2dd4e1fd"
  ],
  [
    "Eliminaré los $4,803.629 para la 'tubería 30\" x .325' de la base imponible propuesta. ",
    "da35892d857525985975873b322671fb"
  ],
  [
    "Yoni Netanyahu, hermano del futuro primer ministro, dirigió el rescate de rehenes de Israel en este aeropuerto de Uganda",
    "816e16f29c7eb20da11ad4e91e525fcb"
  ],
  [
    "David Oxley",
    "a68155d7f00fa44ace7a39053952317b"
  ],
  [
    "«Lamer» estos es saborear con anticipación",
    "94712e12c0125979a7650369e2d8ca77"
  ],
  [
    "Y por eso estoy agradecido",
    "dbebcb14e7e7b1234f6004cf608ebf73"
  ],
  [
    "Más imitado, nominado al Grammy",
    "7b3b6864562ddfa84bc42ecbaecd097e"
  ],
  [
    "Yo, tengo la cabeza bien puesta, ¿verdad?",
    "2a900c746247fcdd92132cf72c8c47e2"
  ],
  [
    "No solo fundó Time, sino que también fundó la revista Life.",
    "50eb0a4d05e458150cc66b1ae3af71fc"
  ],
  [
    "Esta empresa de corta duración empleó a Buffalo Bill Cody y cesó al finalizar el sistema de telégrafos de EE. UU.",
    "1be22d4527fa6e499ec1bdd4e48807b4"
  ],
  [
    "Estos animales, los únicos mamíferos que realmente pueden volar, no son roedores",
    "9aa375696614ee57030ade33dc8f2624"
  ],
  [
    "Forme un plan para seguir adelante.",
    "f717f03e1f3c237ef5215f9f2f2f0d40"
  ],
  [
    "No jugamos ningún juego, así que cuando nos enfrentamos a ti,",
    "ad508d7c85645214d82f6d656bdbe128"
  ],
  [
    "Me das un motivo de amor que no puedo ocultar",
    "eb63a947d81be9f3147800e256f9309f"
  ],
  [
    "Este metal, el elemento sólido más ligero, fue descubierto aquí en Suecia por J.A. Arfvedson",
    "758d3611f720aac4bd9cac8f656bd150"
  ],
  [
    "Puntos específicos:",
    "0f59878cae5aaa0dcca99764eebff660"
  ],
  [
    "Quizá la próxima vez piense antes de hacer trampa",
    "643ea7eb575751fb50f9a9af6eebad7a"
  ],
  [
    "Quizá entienda por qué tuviste que marcharte.",
    "d76558d73ebf38cde2ffeb0b8440a0f4"
  ],
  [
    "en tiendas Gap, gap.com y 1.800.GAP.STYLE (solo en EE. UU.).",
    "573d298a1cc8f7798304e7731bff0a5f"
  ],
  [
    "Si obtuviéramos su aprobación, los futuros costos de operación y mantenimiento atribuibles a las instalaciones de pigging podrían compartirse entre los propietarios. ",
    "51836c2ef3b8bf6db14369a3755451e7"
  ],
  [
    "Si te estás meciendo la barba, mantenla bajo control.",
    "a4e1aaf7cad95c02944c3858f51d4726"
  ],
  [
    "Mueve la cabeza para demostrar que eres comprensivo",
    "6b4a12899e61b7283282fd75d4cc28f5"
  ],
  [
    "Tchaikovsky dirigió este histórico concierto de apertura de la ciudad de Nueva York el 5 de mayo de 1891",
    "c8bdccb8ff53fee75fa9297408b42515"
  ],
  [
    "Hood River sería un buen lugar para vivir por un tiempo.  ",
    "fa6b186478ab1ff9f48693b681b8a64d"
  ],
  [
    "Sin embargo, Doty dice que «nuestras espaldas no están contra la pared», y la empresa seguirá centrándose en obtener valor por sus activos y dinero en efectivo.",
    "ea7feb2f937338f8d89dbdd7814f5dc1"
  ],
  [
    "He realizado dos escenarios adicionales para la cartera #2 con 2/3 y 1/2 de la posición de gas original. ",
    "61e786eaaf0429b793acde7c11815dbc"
  ],
  [
    "Solo tengo un deseo",
    "3bd15c4daa611383e5accf73fafbd794"
  ],
  [
    "Los puntos destacados de la gira incluyen:",
    "3dcf8815b47da530de6ed68fb256f5dc"
  ],
  [
    "Intento reír, pero en vez de eso lloro",
    "de6d1930232c0a51d5149a02491979d1"
  ],
  [
    "Francés famoso por sus novelas realistas y por una carta abierta publicada el 13 de enero de 1898",
    "315230a283799e4d5c945239435259c1"
  ],
  [
    "Considera el método con el que te sientas más cómodo.",
    "25ca660fdb6d496186f89997a536cea0"
  ],
  [
    "En 1967 «El golpe del coronel» derrocó a la monarquía en este país",
    "96df28da9b906ec0d32351f3960095f4"
  ],
  [
    "Y nunca tienen el mismo aspecto",
    "a9efe7d9b03e5d823286fe4e24757700"
  ],
  [
    "Lil mama sé cuando el trauma",
    "65585323812c065e90a27a06c8e30147"
  ],
  [
    "Este compositor y director de orquesta dio su última actuación con los Marines en julio de 1892 y formó su propia banda en septiembre.",
    "7ebce0663494067b57ae7fb2a2a48801"
  ],
  [
    "Justo ahí, justo a tu lado",
    "acb6c219f050cf05a532baa644431606"
  ],
  [
    "Gran Lago de los Cherokees",
    "fe31ad3c8477ae933bce33e4becad00a"
  ],
  [
    "Camino por ahí como si tuviera que estar sobre mi pecho (uh)",
    "0ef52583fdb347e6a0b1c3b0fe32cc14"
  ],
  [
    "He estado soñando con esto desde que era niño",
    "d7c5c506c2faeb15255b9e268fe85689"
  ],
  [
    "Y si no tienes caramelos, entonces tu viaje no está completo",
    "27ef29807bc0cd92035281fb1352b146"
  ],
  [
    "NUEVA YORK - (Dow Jones) - Dynegy Inc. ' s (DYN) propuso la adquisición de Enron Corp. (ENE) «crea un camino claro para la resolución» de los problemas financieros y de liquidez que afectan a Enron, dijo Ted Izatt, analista de investigación de deuda de alto nivel de Lehman Brothers Holdings Inc. ",
    "294812562a7316e769fd3f3eacca2dc8"
  ],
  [
    "Richard Burbage y Sam Wanamaker, con unos 400 años de diferencia, fueron responsables de su construcción y reconstrucción",
    "72128ffd7bd94bfb00a5dff65001268f"
  ],
  [
    "Estos sabrosos crustáceos de agua dulce se parecen a las langostas pequeñas",
    "5ba183b7c066e7f444afc468e1405031"
  ],
  [
    "SoCal programará esto como transporte de PG&E/Topock (como RP) a SoCal/Topock (DP) y pagará la tarifa de transporte de TW.",
    "891effe7f15f0d9d924aa0dea9aed3ea"
  ],
  [
    "Pero no creo que lo veamos nunca",
    "4daa2019bb46e95fbf2ec3b08125bb26"
  ],
  [
    "En su campus de Tempe, encontrarás el Herberger Center for Design Excellence y el estadio Sun Devil",
    "353f3458c9b12e323d326116ae9db610"
  ],
  [
    "En 2009 Alabama reemplazó una estatua de la colección con una de ella a los 7 años, el primer niño homenajeado",
    "b915e7376a29c827426273d8f462e3d3"
  ],
  [
    "Cuando eres un capullo con una nuez suelta",
    "fc7f75d5dc0f27c26d0d8814948cabac"
  ],
  [
    "Mientras vivía en Alabama, este líder nativo americano completó un proyecto de 10 años desarrollando un alfabeto cheroqui",
    "45b68c82e31da1d1bf8db083959a1183"
  ],
  [
    "Se cambió una letra en el apellido de este magnate para obtener el nombre de la empresa Revlon",
    "f4b415702ef315f05f7669b29982d7c1"
  ],
  [
    "Cuando tengo resaca",
    "ea101490de054dfd495122ae3ae65840"
  ],
  [
    "Abrazos furtivos el uno con el otro.",
    "a7ccd33fdb382e5c0114ceb5f5d46fd6"
  ],
  [
    "Si estás intentando iniciar una conversación coqueta, intenta incluir un comentario coqueto para ayudar a que la pelota comience a rodar.",
    "dde29a67df538f980945195b424a993b"
  ],
  [
    "Las águilas y los hurones son enemigos de estos roedores «caninos» de las Grandes Llanuras",
    "56a3659045d3dfda920cfc584c541cc4"
  ],
  [
    "El amor que me da no podría ser una señal más verdadera",
    "7ccadaa642d2a0879613f1f09057666b"
  ],
  [
    "Si ella te presta toda su atención cuando hablas, esto a veces puede ser una señal.",
    "5bea483ae5726a676c5d912fda0df551"
  ],
  [
    "Cuando amamos",
    "97113cac994d45492a6534b1e3e28875"
  ],
  [
    "La escritora Jessamyn West cuidó a un primo de California que creció para convertirse en presidente en la década de 1960",
    "1b35c51aa4edc812063c7e986e458604"
  ],
  [
    "Según un proverbio, estos «duros de morir»",
    "b07e302759fba893acd7c54deb624caa"
  ],
  [
    "Esta organización de viajes responde a casi 30 millones de llamadas de emergencia al servicio vial al año",
    "5c68c869bc580114a6b5939d4eecf434"
  ],
  [
    "Debería estar en un grupo, porque acercarse a un hombre solo es como tenderle una emboscada.",
    "a06e9142e9bae8a3aa676f0a42dd5d0f"
  ],
  [
    "Sí, ¿quién necesita fotos?",
    "580518a5ff6f5c4987dd12fdc6b089c7"
  ],
  [
    "Te ruego piedad, piedad",
    "4b435dd18db078cc0c131e7e6a38ef56"
  ],
  [
    "Así es como la tripulación original de la Enterprise decía «Donde ningún hombre ha ido antes»",
    "0fe933b8a4944d438d956ce63f4167b5"
  ],
  [
    "Oh, el padre de mi abuelo caminó por Catron's Mountain ",
    "2963157a7b2325f76eef8b30417a5cc0"
  ],
  [
    "Él nunca te querrá como yo puedo, puedo",
    "0d547a942c8a2d87366142034203bbae"
  ],
  [
    "Evita coquetear con un superior, o alguien por debajo de ti.",
    "dfa4cfe8e913221bc8b38420d9d79c5a"
  ],
  [
    "Vamos a perdernos, sin un plan",
    "33caa3d7af1ea9c63f60f50bbb0cd39c"
  ],
  [
    "Menú principal: Para escuchar tus mensajes pulsa uno",
    "401d9d54507c41e4c04d1e0b4a69a54b"
  ],
  [
    "Cuando miras hacia atrás en los tiempos que tuvimos",
    "fb41017d5522be4168e31532661b4c98"
  ],
  [
    "Una flota de pequeños barcos de vela",
    "19298bee2aaca2a49063c11f31259803"
  ],
  [
    "No me ames, no me ames, entumecido, entumecido, entumecido, entumecido",
    "2dcfa35447b9f6a5ac1a956e157410ed"
  ],
  [
    "La estructura de fusión exige que una nueva entidad se haga cargo de Enron.",
    "2bc03049fbaec922464b1a67397a3e74"
  ],
  [
    "Cuando Orson Welles dirigió y protagonizó esta obra en 1951, Peter Finch fue su Iago",
    "acb14a35331f63d3d5f4abe0084734d3"
  ],
  [
    "Moody's Investors Service puso a Dynegy en revisión por una posible rebaja de calificación crediticia. ",
    "5bd2c3f7a6d942ae17da3ff46fc5f503"
  ],
  [
    "Una cosa tan simple hace maravillas.",
    "0214dd4aea0ea78a9e50eabca47e9b49"
  ],
  [
    "Jugó según las reglas pero no ganó",
    "0ad6238cfb7d48e1c87e815435ab0019"
  ],
  [
    "Dices que quieres una perra mala, nena, ahora la tienes",
    "622106c2e9602df8a9afed48257a9b77"
  ],
  [
    "Nena, cuando te prepares",
    "065bd587f7f6f1a12631b42628be4d1a"
  ],
  [
    "En 1860, este pequeño estado de la costa atlántica tenía el mayor porcentaje de esclavos de los EE. UU.",
    "3ab6e3aa02b6f3ecc2a0884c9d1884a5"
  ],
  [
    "Presidente de los Estados Unidos visto aquí",
    "a06db5d48a4770700a5ab288950efaf5"
  ],
  [
    "Sé que a veces es difícil darse cuenta de que soy el hombre que necesitas,",
    "250ef84dca4214f43706d5b3e4902064"
  ],
  [
    "Agua fangosa que sale del lavabo",
    "84ee167bd2952a78017687d6e7a968f2"
  ],
  [
    "Me dijo que sería mejor solo amigos",
    "8baa3f05c5aa40a4003bbb1bbf9e4860"
  ],
  [
    "Apenas puedo pensar",
    "775f608cab33949bf4f82df304436cda"
  ],
  [
    "Sí, ¿en el condado de Dade dónde estás?",
    "8eeee5eb98a7368d4023d36b14e794b2"
  ],
  [
    "Dime qué quieres hacer",
    "65ecd41dea6104dfadc165d8071c7c6d"
  ],
  [
    "Construya relaciones familiares.",
    "57aede7a5738442d1cb8f6ca40b79c78"
  ],
  [
    "«Si no hay zapato, esta es una transacción fenomenalmente buena». ",
    "46edf547544175fe16a15bc076480d8d"
  ],
  [
    "Sea específico en sus conversaciones.",
    "27d28d068624751f28c4816d24bf5915"
  ],
  [
    "Aprendimos un poco sobre el amor, lo que no era y lo que era",
    "5fabd92486610b34d2e56b0cb84ce3b4"
  ],
  [
    "El tipo «principal» de estos puede funcionar solo como una oración; el tipo «subordinado» no puede",
    "7d6d900cc389b3d1749449eef2b8c5fc"
  ],
  [
    "Este abrazo con un solo brazo puede sacarte de muchos momentos incómodos si es necesario.",
    "8fb1507b362f9c575ebc3d6f55634e7e"
  ],
  [
    "Comience con una breve declaración divertida sobre algo que ambos vieron recientemente, o haciendo referencia a una conversación anterior.",
    "b3b546aad22e68ce78774ca8f04130d9"
  ],
  [
    "Existen muchas dietas diferentes, pero todas giran en torno a la idea de comer menos calorías.",
    "c41590a4e1281c3a6001aff15c02593d"
  ],
  [
    "Tráemela de vuelta (Cleopatra, Cleopatra)",
    "a684d06ae51d8d449ef7ee57493ac520"
  ],
  [
    "Pasado mañana",
    "e03ea961fdb007d0bff79beeceba263f"
  ],
  [
    "Camina conmigo",
    "bd53709a7415fe9fb121b658140eede7"
  ],
  [
    "¿Quién dijo que nunca dejaríamos Harlan con vida? ",
    "206c70a30f471622a6d0652ad79b63db"
  ],
  [
    "Permita que el mejor amigo pase tiempo con su ex.",
    "b6ba9e15005ba7c635bd8653ba8ec341"
  ],
  [
    "No puedo ir más despacio",
    "a020acb58cd3385bda551ab6e554a3bf"
  ],
  [
    "Cabeza en las nubes",
    "d8d9cb9aa2854f74aa2aa3b33cc4ccc1"
  ],
  [
    "Hable con él en línea.",
    "1cb74bb17cea3911a0914c2b51394a73"
  ],
  [
    "La semana pasada, Enron, que es el mayor comerciante de gas natural y electricidad del país, admitió su ",
    "8ecc74dfccf152f9c4ee706098d6e55c"
  ],
  [
    "Así que necesito saber si estoy solo en esto",
    "39d5a487bb5a060bf48acf23587e7968"
  ],
  [
    "«Dreamgirl y fe suprema»",
    "7684a650e08cd69845c063ee4f42d752"
  ],
  [
    "Entrégueles un papel con tu número de teléfono.",
    "01c648bc78111174559364d70cc4909c"
  ],
  [
    "Saber que no estás disponible debería dejar de coquetear.",
    "eb4d0b34e54e12abe31643c5583b588c"
  ],
  [
    "¡Acabo de pasar 2.5 horas abriendo una cuenta bancaria! la banca en este país apesta.",
    "ea9f597c899d1b947c6a71e4e966ed38"
  ],
  [
    "Alfred P. Sloan Jr. se convirtió en el CEO de esta gigantesca empresa automotriz en 1923 y la recuperó del borde del colapso",
    "a43efc18180eb16b095844c4db04ce68"
  ],
  [
    "Bien, deberías sentirte libre.",
    "ff9187d3a9686617e73d3940fd43fdc4"
  ],
  [
    "«Esperamos que la FERC marque el ritmo», dijo Bergstrom. ",
    "04819275de3be176d8716a013fe20494"
  ],
  [
    "Pero no tengo que estarlo, por favor vuelve a dormir",
    "dc01f4f49738a5ff846d519bf54d2f15"
  ],
  [
    "Doty añade que, «francamente», DYN asignó un valor económico cero a las empresas secundarias en su modelo de valoración.",
    "6c63d68ebc86f3b658a99f4e90c36e0b"
  ],
  [
    "La reina Catalina Howard pasó de testaruda a decapitada cuando engañó a este rey en 1541",
    "b15b5f2f7c6fc5ce3efd5bcb9571d89d"
  ],
  [
    "Libertad en la mononucleosis",
    "ca99aef5f21adc197ee209e916ba426b"
  ],
  [
    "Hasta que estés de espaldas en mis brazos, estaré oh solo hasta entonces",
    "9746d9c09854e961ff056163911365c8"
  ],
  [
    "Este principado alpino es la sede de unas 25.000 empresas y el 40% de su fuerza laboral es extranjera",
    "81d7ba311e3ec0eb763dc5cef1c2ccf4"
  ],
  [
    "Prepárate para sacar las toallitas húmedas para bebés si este mecanismo innato en el cuerpo de tu esposa sigue «funcionando»",
    "38246a0f0943f9ee5b80ecc96a279ded"
  ],
  [
    "Esta vez, oh Señor, no soy yo",
    "a4dc17635d6d7846086f2f657560d16b"
  ],
  [
    "Vivo en esa pequeña choza de Tupelo",
    "8df19126c18aae227e24185cb41c6f1f"
  ],
  [
    "En «El juego más peligroso», es la presa principal que al General Zaroff le encanta cazar",
    "80a8e88e23ac97f69650d911995ec1d5"
  ],
  [
    "La analista de Prudential Securities Carol Coale, que se considera fan de Dynegy, también se preocupa de que los enormes problemas de Enron puedan ser un lastre para la entidad combinada. ",
    "522055d4f3fbe17677ab665762f10436"
  ],
  [
    "Una taza de este grano largo o corto, el alimento principal de la mitad de la pop del mundo, se cocina con 2 tazas de agua",
    "f7efa8f5c99d12dfd0edcd3efe09e9ca"
  ],
  [
    "En Éxodo 29, Dios exige un asado de rabadilla de un macho, uno de estos como tributo.",
    "56c43feeb013a5b295d2933cfff30d4b"
  ],
  [
    "Consigue al hombre que te mereces (Detente)",
    "1caa32d960dd92e5a852347a9d801feb"
  ],
  [
    "Si están juntos en el sofá, no se olvide de acurrucarse o acurrucarse con ella para que se sienta especial y amada.",
    "1cfaff8238677c43a4ef224093c65e9c"
  ],
  [
    "Cuando estés buscando a alguien a quien acercarte, escanea sus caras, no sus zapatos ni el cielo, y definitivamente no en ningún otro lugar de su anatomía.",
    "7cb5563678a97c1bdb3e45a9d31a2280"
  ],
  [
    "Y traté de que no me viera reír",
    "fafc2c80312b9f11cabd6e144af2ef3a"
  ],
  [
    "Y hay una vez en cuando",
    "51295f78c9e837f684b041fd5f88ffa9"
  ],
  [
    "Debe haber sido una montaña que se interpuso en nuestro camino",
    "7a4c3bd5faa7e3709bd67cc90c3e1ac2"
  ],
  [
    "El desfiladero del río más profundo de los Estados Unidos, Hells Canyon, fue excavado durante millones de años por este río",
    "58108f4adf2238b856cbb7b9ee4563c8"
  ],
  [
    "Algunos de los primeros árboles de cítricos de California fueron plantados por este «Apóstol de California» español",
    "47297e33022bd212ddbb7a1c6029d95f"
  ],
  [
    "Si quieres que lo haga",
    "0876c3854c8014debd7df0d4c6a54ced"
  ],
  [
    "Ahora estoy volando",
    "a4317df60ab6e2b24b401a4c59ca704b"
  ],
  [
    "Sinclair Lewis dedicó este libro sobre un agente inmobiliario a Edith Wharton",
    "0443bdd5c4179f9361c18c40f0e8b2d7"
  ],
  [
    "Recuerda que has llamado la atención de una celebridad si ella elige ir a una cita contigo.",
    "cd0112428a88bea72d8808162f4c6243"
  ],
  [
    "«Buon día» es en portugués para este saludo",
    "e38bf28e9dff26b3d562eda25ebf94a7"
  ],
  [
    "El sabor de su beso en tus labios",
    "170d0d7c1e8937c42f20ffd006491b1b"
  ],
  [
    "Toma asiento, brilla, te sacudo, sacudo mi cuerpo",
    "7eec1d38de8009a733e7497c728ee6af"
  ],
  [
    "Iris Marie Mack, MBA y Doctora",
    "31db2a1316cf7b12c97e6c24e493fe31"
  ],
  [
    "Meryl prestó su voz a la tía Esme en este programa de animación con sede en Texas en un episodio titulado «A Beer Can Named Desire»",
    "eee1b0187bc01686c86a80d59eb4e076"
  ],
  [
    "Lo cual lo es todo.",
    "0d9f54694a04936f0afe3f8577399dde"
  ],
  [
    "Si dejo de llamarte mi amante",
    "39b5e373087b3ed991b43ab4c4e68358"
  ],
  [
    "En los últimos 400 años, más de 2/3 de todas las muertes causadas por los volcanes ocurrieron en lo que hoy es esta nación",
    "f74ca12bd1de187dedc6dbb6a336b92d"
  ],
  [
    "Parece que siempre está huyendo",
    "38b62537a8b115460870b16c4315915f"
  ],
  [
    "Como un ramo de flores, la fragancia de un vino se llama así",
    "b9ac905309035c2dd91c1e744db6d0a3"
  ],
  [
    "¿Y qué pasa si estoy jodidamente loco?",
    "85cf66cddc8bd83c7ecc41cacd5f65f7"
  ],
  [
    "Fastow ``había perdido su eficacia debido a toda la cobertura de prensa» sobre los afiliados, dijo Lay. ",
    "40204e6ae522cb233954007620d97908"
  ],
  [
    "Y no quiero irme nunca ",
    "301ab45e182fd6b13601f028ff196a3c"
  ],
  [
    "Deje que el caballo lo huela y luego frótelo sobre su cuerpo, antes de colocarlo sobre su lomo.",
    "6d613578276297e28e6c3e621d42e142"
  ],
  [
    "Murió el Día de la Independencia de 1826 en Quincy, Massachusetts.",
    "ce19c901a49d2732f7c9d6cde3da0d77"
  ],
  [
    "El Sr. Watson prometió que se divulgarían más detalles sobre las asociaciones creadas por Enron y negociadas con ella, lo que representaría una parte sustancial de las ganancias de la empresa en 2000. ",
    "f14814870f3c2945eef9c68dfb2c411f"
  ],
  [
    "No te voy a juzgar",
    "239498ecfcc249debb8bb5e8660831e7"
  ],
  [
    "Y cariño, no es una pregunta (pregunta q,)",
    "605317e70d377f022bc2711ffd0136e7"
  ],
  [
    "¿Cuál es tu problema?",
    "8b26b5257dffcb4811f2ada6d0bd0b3e"
  ],
  [
    "La cantidad de $50 se aplica solo a la mercancía.",
    "a3158b26efbc3aa3af3fec76e1fc4ba9"
  ],
  [
    "Richard Dean Anderson como agente ingenioso de la Fundación Phoenix",
    "668587b5a6269f5fc3eaf0c7a5cfcd6c"
  ],
  [
    "La pura locura prevalece sobre la razón para ti",
    "48b132a68f74eda03ed166bd74b16a4f"
  ],
  [
    "Por John R. Emshwiller 13/11/2001",
    "7dff6a37bd394263d5f21c7ed40a082c"
  ],
  [
    "producir la más ampliamente reconocida, respetada y francamente creíble",
    "5e5defcfa8a717e6e47c6e94ccfe24e2"
  ],
  [
    "El escritor del siglo XIV Dante",
    "a2656c29efdb0c0e546fda19ccbfe62c"
  ],
  [
    "En el museo de la Acrópolis de Atenas, encontrarás toda una galería dedicada a este antiguo templo de Atenea",
    "0da3708c8ba1a2e49d7c4299eaeb1b4a"
  ],
  [
    "Durante el período barroco surgieron nuevos tipos de música vocal, incluida la monodia, un estilo con tantas líneas melódicas.",
    "764ff7adbcfd60f9aba165798d5113c5"
  ],
  [
    "Está bien recompensarte, especialmente si te hace sentir bien.",
    "94bffe6f3af194eb9646882972629ea7"
  ],
  [
    "Ella trata de parecer feliz, pero lentamente se está quedando sin sonrisas",
    "a77b9f2ff009c832af078b0f121f934a"
  ],
  [
    "Y un hoyuelo debajo de la barbilla",
    "2447d418f1818de3a3943d562fca526e"
  ],
  [
    "País, (rodaje) desde sus botas de vaquero hasta sus raíces caseras",
    "a3ed8725c682672c0b908af16f4fd1c8"
  ],
  [
    "Muchos empleados de Enron recibirán nuevas subvenciones de opciones sobre acciones cuando se complete la adquisición, dijo. ",
    "ed4d5bc070aa88bc9dd0d95571842a01"
  ],
  [
    "Siente el calor, mantenlo en tus pulmones",
    "d3ebabb15b06d6c5c48691a3989b3948"
  ],
  [
    "Mamá seguía hablando de posponer el adiós",
    "6450c1517cee388d00c96a915d1918a1"
  ],
  [
    "Fumar marihuana y escribir canciones",
    "9a05dd1dd7771fa91eb33eda06445780"
  ],
  [
    "Bueno nena, ahora por fin has hecho tu movimiento",
    "ac8f7b7d447acd76fdcaa5d9765e71d6"
  ],
  [
    "Coloca la correa sobre la nariz de tu caballo.",
    "d14ca4ab629ee0421b3a72c5878e8b2a"
  ],
  [
    "El Escape Hybrid de esta compañía afirma tener un «alcance de más de 400 millas en un solo tanque»",
    "be4513a29f2bceb5c5439ef13825f7db"
  ],
  [
    "El más pequeño de estos insectos es la langosta pigmea, de menos de 1/2 pulgada de largo.",
    "1ae030f5366c0969e38a6f4248804afd"
  ],
  [
    "Sí, qué sabes, creo que terminé",
    "71290a48c523a5374300a25124c9efa7"
  ],
  [
    "EES formará parte de la nueva empresa.",
    "6e2112e2223afe4dcf9c7ceb1018d8a2"
  ],
  [
    "No hice nada durante las vacaciones y tenía muchas ganas de volver a empezar mi práctica y fui varias veces tan pronto como volví, pero luego me enfermé, así que...",
    "604134b52aedd25ac4b1dce0edb46509"
  ],
  [
    "Mire a los hombres por encima de su hombro levantado para resaltar la redondez de su rostro.",
    "85814b07dcf924bad8f3308362b7d7ad"
  ],
  [
    "Prueba comida de un país del que nunca has oído hablar.",
    "8c4244c05aa4dbf265f77dbbe215c7f4"
  ],
  [
    "Puede que descubras que ella solo estaba cerrando tus avances porque estabas en el trabajo.",
    "f040468ae828aea36de3b2d5647c2d64"
  ],
  [
    "Si quieres que se quede, tienes que esforzarte un poco.",
    "494c66cffbdd615065f205a5966ab005"
  ],
  [
    "No creo que puedas juzgarla por su sentido de la moda.",
    "a7f0489497d17b6afc8736f1874fa48a"
  ],
  [
    "Sonríe y sé cálido durante tu interacción.",
    "72fa9a914527d5073ded271c2e257383"
  ],
  [
    "Evalúa tu relación original.",
    "825ae54f69dde193d0943b700a9e5726"
  ],
  [
    "Comparte tus emociones.",
    "ec4b4ef8ec0916e3e7a03ce8d78c4227"
  ],
  [
    "Prepárate para perdonarla y reconciliarte.",
    "15f8e9e33f5bb0b1807e465368852cba"
  ],
  [
    "Empuja al caballo como de costumbre en ambas direcciones.",
    "3446844b47333e84a891601008b47778"
  ],
  [
    "Siéntete cómodo contigo mismo.",
    "47a47159006682d716f38379ff265f68"
  ],
  [
    "Pregunte.",
    "2f897345e70bc00b5fb705cfa827a21e"
  ],
  [
    "Intente jugar un juego juntos.",
    "4f431491a97678e0578d8f2a329f827b"
  ],
  [
    "Comparta sus sentimientos.",
    "7f3e43d32163df2af0ae68f2681b275e"
  ],
  [
    "De esa manera, pueden tener tiempo para pensar en lo que dijiste sin sentirse presionados a responder de inmediato.",
    "e3f63e1801dd8440d857d70b6e44bfe9"
  ],
  [
    "No pienses que tus experiencias no son válidas solo porque eres más joven.",
    "9191ed3f6ba6f7d78a6c98cac4cabbe1"
  ],
  [
    "Presta atención a él.",
    "71ccb11bbc63109f20ae4c2042a4ee5e"
  ],
  [
    "Pero no les hagas sentir que te deben una respuesta de inmediato.",
    "7c52c3e7248b4f4d823505df9424c985"
  ],
  [
    "Se excitará solo por la idea de que estar cerca de ella te excita.",
    "d95716369668f7ba628c3f8437671856"
  ],
  [
    "Si estás en público, es posible que quieras seguir adelante.",
    "a4c6067dda55e06a5b51d4c148a98d7c"
  ],
  [
    "Te preocupa la zonificación de amigos.",
    "7ef3d3e1e9fc9d96d791bce08f264d8f"
  ],
  [
    "Pase mucho tiempo con un socio potencial.",
    "b635c813214c090db5284005cd8ad190"
  ],
  [
    "¿Por qué te criticó tu pareja?",
    "dbb0c2601f56d2b59ff0c04be90fd853"
  ],
  [
    "Por ejemplo, planifique un viaje a un lugar que le encante y eso sea importante para ambos.",
    "8085e5f855e39bb021b3579d99878fac"
  ],
  [
    "Haz que se sienta más seguro (cómodo) dándole seguridad en los números.",
    "eebe36af90b342e3ef0327bd7f8982d4"
  ],
  [
    "Si estás sentado, muévete lentamente a esta posición sexy.",
    "35e151e134acdfca3382b7a7e995f0a0"
  ],
  [
    "Y demos un paso parcial en esta dirección.",
    "f0f20b7265cc313f699a740e70a83051"
  ],
  [
    "Otra cosa que nos gusta a los estadounidenses —el futuro— como su sonido, su idea, la esperanza de ello. ",
    "c564cacd3df6545fe088239aa78b8262"
  ],
  [
    "Nuestro reciente acuerdo presupuestario, diseñado para reducir los déficits federales en 76 mil millones de dólares durante los próximos dos años, se basa en este consenso.",
    "26ae7835f1b409a7827f01ec4fe60b53"
  ],
  [
    "Además del Tratado INF, estamos al alcance de un acuerdo START aún más significativo que reducirá a la mitad los misiles de largo alcance o los arsenales estratégicos estadounidenses y soviéticos.",
    "77bb9fa16787fae8a3e699275d6b2de8"
  ],
  [
    "Todo esto fue posible gracias a una idea de la que hablé cuando el Sr. Gorbachov estuvo aquí: la creencia de que la revolución más emocionante jamás conocida por la humanidad comenzó con tres simples palabras: «Nosotros, el pueblo», la noción revolucionaria de que el pueblo otorga al gobierno sus derechos, y no al revés.",
    "f932629d297d510510690ac5c682eb75"
  ],
  [
    "Ya lo hemos hecho antes. Y a medida que hemos trabajado juntos para reducir el gasto, las tasas impositivas y la inflación, el empleo ha subido a niveles récord; Estados Unidos ha creado más empleos y empleos mejores y mejor remunerados; los ingresos familiares han aumentado durante cuatro años consecutivos y los pobres de Estados Unidos han salido de la pobreza al ritmo más rápido en más de 10 años. ",
    "0a28f2ca172d0a48b339f7e78a08d402"
  ],
  [
    "Sé lo que hiciste",
    "354ae5ec41a65c56ce6674e01e226507"
  ],
  [
    "Yo podría ser el indicado",
    "e8518891d114d307e9e5a6400411014f"
  ],
  [
    "Déjame ahora",
    "dbf9474157860772e259a0db8a666ecf"
  ],
  [
    "Siento que estamos lo suficientemente cerca",
    "e8826097775d97ee7a95421af693fff4"
  ],
  [
    "Y corrió",
    "39fc8873d51c9f021e2ad89da2037961"
  ],
  [
    "Los otros miembros de la facultad y yo nos preguntábamos, ¿podrías hacer algo bonito?",
    "fc7dda68b851a0c1828218e7e1157cfb"
  ],
  [
    "Para poder sentirme como tú",
    "26e22334a5aa3be50d33d72cfdbc20a3"
  ],
  [
    "Creo que quiero cambiar mi actitud ",
    "ac7a90e96acf2abb99ef6bc45c793923"
  ],
  [
    "Eres mi pajarito...",
    "f2f3e7fa2bf3fe7249b11266c81a7e6e"
  ],
  [
    "Para que me cuides.",
    "69412b9b75344190e2a6771e87709b25"
  ],
  [
    "Puedo hablar lo que quiera, como quiera",
    "b9e0452fa5711957e68e49accea77858"
  ],
  [
    "No está en mi corazón.",
    "d6a2ad76b299d1e8c2bfd4cc3b7ababd"
  ],
  [
    "Nos quieren meter a todos en una caja como espuma de poliestireno",
    "a5aaff024862d29f33ec797cd5ca4694"
  ],
  [
    "Y ahora estamos parados, ¿a dónde vamos?",
    "78f520af9bd7a91b0fcc0635de470d64"
  ],
  [
    "Debo tener un ángel porque mira cómo la muerte no le pasó el culo",
    "efb27426c72ed77c7e404589c1db2097"
  ]
]