[
  [
    "«Doy mi consentimiento de todo corazón», exclamó la reina.",
    "10f9b7dab10e8908dd0c7f8c17d958fb"
  ],
  [
    "Yo puedo cocinar y tú puedes encargarte del dinero.",
    "9f8f8db20975a9f25bb8232be0db0ac4"
  ],
  [
    "Moverse por la amenaza de un tipo bovino",
    "64fe8f52c868684d8be07f58b24c05d3"
  ],
  [
    "Completa la frase inicial «Ahora es el invierno de nuestro descontento hecho glorioso verano por este sol de...»",
    "c851a2ae27282d1de72534c276d2dbac"
  ],
  [
    "¿Qué ruido hace una nuez cuando estornuda?",
    "70168898b5b17e68b6a0cd262eb35c90"
  ],
  [
    "dijo que debía estar fuera, no se hizo ninguna objeción a que consiguiera el",
    "466b80290836a4e3384ba4ca08162188"
  ],
  [
    "Es solo abrázame, abrázame, abrázame",
    "ebf3dd6de59082814c91e76a875f4e3b"
  ],
  [
    "El Departamento de Trabajo de los Estados Unidos investigó y concluyó que Guarnieri tenía derecho a recibir un pago.",
    "b1c29a507623319787a76224201590f1"
  ],
  [
    "Parece que estás demasiado concentrado en perder peso, no en desarrollar fuerza y resistencia.",
    "bf2c9cbc78b7606ead1306f3fac95a32"
  ],
  [
    "Cabrón de madre l.",
    "98e5f9b21901c68eb4e104fbed0b15d4"
  ],
  [
    "Sé que hubo otras consideraciones en esas votaciones, pero quiero usar algo que he oído decir a mis amigos republicanos de vez en cuando: «No tiene que haber una ley para todo». Así que esta noche les pido que dejen de acogerse a los beneficios de los cabilderos.",
    "c63136158ea4ee39202b89bd9ccd78ab"
  ],
  [
    "Siga un horario estricto de sueño y vigilia.",
    "97b1312612a38cfd2456ec20e9ed5c50"
  ],
  [
    "* Tribunal de Distrito de los Estados Unidos para el Distrito Este de Texas",
    "86ff705ef9637089429177204286e2a0"
  ],
  [
    "Uno parece terriblemente malo cuando no pasó nada realmente malo, pero Leaps n Bounds nunca me dio una buena onda.",
    "1cb6abf9513678805f4aad41bcbf15ad"
  ],
  [
    "Luego siguió su camino hasta que llegó al común, donde se sentó y comenzó a peinarse; luego Curdken corrió hacia ella y quiso agarrar un poco de pelo de su cabeza, pero ella gritó apresuradamente: Viento, viento, balanceo suavemente, sopla el sombrero de Curdken; Deja que persiga por el campo y llene hasta mis mechones de dorado rubicundo, ahora extraviado y colgando, ser peinado y trenzado en una corona.",
    "7201c3260ebf6985ff5aede64e63d991"
  ],
  [
    "Hablas como Monican't, no Monican... Monica.",
    "740f12188eba37f62915759df230fa6a"
  ],
  [
    "Ahora puedes protagonizar clásicos de cine de culto en Toronto",
    "10a41f9b2be9f994f684705ce413d6ff"
  ],
  [
    "En 1933 escribió «La autobiografía de Alice B. Toklas»",
    "0600294585e06766b242abdea55e174b"
  ],
  [
    "¿Qué pasa si un libro sobre cómo fallar se vende?",
    "ad9e021489cb3a7232affdcbf56c949e"
  ],
  [
    "una especie de arena literaria para las conjeturas contradictorias, acertijos y",
    "c92e7b5daf33d0f012d21579344c8618"
  ],
  [
    "Pero sigo siendo bastante negro",
    "312f09956585fbfaf76f36817ee608b5"
  ],
  [
    "Por ejemplo, hemos sancionado la revisión de apelaciones de novo de las determinaciones mixtas de «causa probable» y «sospecha razonable» con el argumento de que «las reglas legales.",
    "0d2b5ed8f344ec080b8e5e64ee32dfe2"
  ],
  [
    "Una gran llamarada del sol destruirá temporalmente grandes cantidades de satélites.",
    "3c67ca39cead3dcbd9feaba6676f6641"
  ],
  [
    "Los puestos de trabajo creados por estos proyectos no solo provenían de la colocación de vías o pavimento.",
    "523208294602cb2a79903347eceae096"
  ],
  [
    "Las personas que tienen confianza en sí mismas no son un éxito total en todo lo que intentan.",
    "141ec9633971fea5a6eb1bdaf974e138"
  ],
  [
    "Los científicos aún no han creado una definición completa de la palabra; por ejemplo, hay desacuerdo en cuanto a si los touchdowns separados del mismo embudo constituyen tornados separados.",
    "e0fb70e6649c87beef093fffcd7e4c8f"
  ],
  [
    "A partir de ahí, fue cuesta abajo.",
    "10e1a403104725150a30524bd0a43c3e"
  ],
  [
    "Su vestuario había sido saqueado y todo lo que no se había llevado había sido cortado, quemado y destruido.",
    "49fc7ac3d9bdbe28b98bee994dbe8175"
  ],
  [
    "Viene del baño.",
    "9f2109e118a9ddbda6de9d0d6fc7f15e"
  ],
  [
    "Eventos de fin de semana en Toronto, 6-8 de mayo",
    "0db0f2815a925224289a1595a46850e3"
  ],
  [
    "(Hola, soy Jeff Probst, presentador de «Rock & Roll Jeopardy!») Bill Cullen presentó la versión diurna de este programa durante 9 años; su segundo presentador ha acumulado 27",
    "23d045bace1c76bb02a979592fee1514"
  ],
  [
    "¿Qué es lo último que pasa por la mente de una mosca cuando es un parabrisas?",
    "c50363ec70834d1206b5076e61913294"
  ],
  [
    "de volver a comer en la casa del pariente lejano que vivía",
    "575a8e6a83793302152639cbba64172a"
  ],
  [
    "No puedo cambiar el mundo, no, no puedo cambiar un piso",
    "c850aedf4d224dfc4019b28864eda5c5"
  ],
  [
    "La Decimoséptima Enmienda disponía la elección de senadores «por el pueblo» de cada Estado.",
    "0d874ce3810830deab64bb72411743e3"
  ],
  [
    "Tengo la sensación de que entendía Cyborg de forma muy diferente a la artista.",
    "67dc0093709be0972fd927eaa4055b11"
  ],
  [
    "Hola gente, por favor envíeme un mensaje de texto con su número de pasaporte, no es necesario escanearlo.",
    "4438921816e15ad3baad20f05753f232"
  ],
  [
    "Ponte duro con los empujadores.",
    "90e7df759401d03bfc6f18d5eb7e2b83"
  ],
  [
    "Acuda a su cita de solicitud de discapacidad, según lo programado.",
    "81af9dbea11fdba50225e2bb6dfe841a"
  ],
  [
    "Sin embargo, los investigadores suelen distinguir las cuencas de agua de «buen tiempo» de las de tornados (es decir, asociadas a un mesociclón).",
    "509e30e1c9dc843997416acbcb9f517d"
  ],
  [
    "El mejor mercado de carne de Portland, sin duda.",
    "b07f3ab356cbe5caecbcddb1b3fbd39f"
  ],
  [
    "El Hada Paribanou, que tenía los ojos fijos en la mujer fingida enferma todo el tiempo que el Príncipe estaba hablando con ella, ordenó a dos de sus mujeres que la seguían que la apartaran de los dos hombres que la retenían y la llevaran a un apartamento del palacio, y la cuidaran tanto como ella misma.",
    "b54d95e8aff4c8411947d0f9ef9de6e6"
  ],
  [
    "Sabes, me alegro de haberte elegido para ayudarme con esto.",
    "6b904e3c8f64516af5b8520a66515885"
  ],
  [
    "Kerala asegura encuestas estudiantiles sin problemas",
    "eff1e92430a6e3f54399558a194839c0"
  ],
  [
    "Chip es una ficha de la vieja tetera de este musical basado en una película de Disney",
    "6205feb6893fb9a60393f131ad0d424b"
  ],
  [
    "Los huéspedes volaban por ahí.",
    "1fb94cdd8d66d8606fe68f5691bcc0dc"
  ],
  [
    "fuerza, me encontré en uno de esos estados de ánimo felices que son tan",
    "ce972ef0d1004747bfefa2e65f919ca8"
  ],
  [
    "Me encanta la forma en que una perra jefa maneja sus asuntos",
    "c311c929326b91c8a547f01f1aab4d5a"
  ],
  [
    "Los demandantes también habían alegado que las revelaciones de NeuroMetrix carecían de ciertos detalles, cuya omisión las hacía materialmente engañosas.",
    "3809e2b6702f444f664bce0d437fe34f"
  ],
  [
    "5. Los zombis tienen muy poca o ninguna necesidad de comida.",
    "d2f8b1e8d91ec8c18359b7eda97684cd"
  ],
  [
    "Hola llegué a casa. ¿A qué hora termina el año?",
    "3f722baf11a1be0b64725a36d2cc090b"
  ],
  [
    "Es el orgulloso hijo de dos de los millones de inmigrantes asiático-estadounidenses que han fortalecido a Estados Unidos con su arduo trabajo, valores familiares y buena ciudadanía.",
    "e7ed1d36a693da606700e7a5c9c1bdce"
  ],
  [
    "Pulse guardar en su suite varias veces.",
    "a9037678af711441e8a2c67ff4dd6e6a"
  ],
  [
    "Londres, el mercado internacional anónimo de los Países Bajos, las editoriales de Hamburgo y Leipzig generaron nuevas esferas públicas.",
    "72b5d46b284e1afd8622ba89bfb2e266"
  ],
  [
    "La Mozzerella Caprese estuvo genial.",
    "03200fc41533ebbbceb5d8861df07bb2"
  ],
  [
    "EL ANILLO DE BRONCE Érase una vez en cierto país un rey cuyo palacio estaba rodeado por un amplio jardín.",
    "fefaca0acc9f962ff0745a0b107f3e1d"
  ],
  [
    "No, no, está bien, al parecer hay una nueva política en la que no tenemos que compartir todo con todos.",
    "046e71d6e6d5373f1deb4869ff48dfa2"
  ],
  [
    "Salil y Aditi protagonizarán juntos una película",
    "799fd8570bf6a91e2a7636702584b97f"
  ],
  [
    "1 carne para untar»: esta marca con un diablillo en la etiqueta",
    "407e3336d74b7f7d97bfbc4d6d24c3f5"
  ],
  [
    "¿Has oído hablar del malvado gemelo del duende de Lucky Charms?",
    "85700297416a3cf73b2cdaf7a27cba5b"
  ],
  [
    "¡declarar!» Ella comenzó a subir las colas de su bata.",
    "963d940d9da338a5ba250fe64de5665f"
  ],
  [
    "Sería un tonto dejarte ir con otra persona",
    "bd50e2e7e4ed06d8c1f668620a42a2fc"
  ],
  [
    "Dice que estas «sesiones» eran sesiones de nombre solo porque el Senado estaba en receso como cuestión funcional.",
    "e66a95e1339355c64085e3655802ded4"
  ],
  [
    "Las empresas privadas a menudo contratan servicios de autobús privado para el transporte de sus clientes o clientes, como hoteles, parques de atracciones, campus universitarios o servicios privados de traslado al aeropuerto.",
    "38177deca40ccd0da02d81a0566540bd"
  ],
  [
    "Ja, ja, ¿qué quieres decir? ¡Me he dado cuenta de que no comimos!",
    "a97be7ac1c5a75423a0b4a7379c8d781"
  ],
  [
    "Y la clase media también recibe ayuda.",
    "db110d24c17751f62038b4310eb205e1"
  ],
  [
    "Inserte Kohl's Admin Infinite.",
    "64ecfbbbf632422dacc30e33c16a1980"
  ],
  [
    "Dos años más tarde, la australiana Celebrity Survivor se filmó en el mismo lugar utilizado por la versión estadounidense.",
    "5953450fc2fe4b0fdbfda73e63833bf6"
  ],
  [
    "El guía turístico nunca se presentó ese día y el equipo de soporte de BestTours no respondió a ningún mensaje hasta más de 24 horas después.",
    "6ab37db15037888ccb386fdaea88a7c5"
  ],
  [
    "Tengo el más alto afecto y estima por mi primo, señor, dijo el príncipe, pero: — ¡Nunca me casaré con él!",
    "004c9871bc9ccafcebc5ce1a7e778f00"
  ],
  [
    "Y umm, ¿puedes traerme el pesto?",
    "b1eb3d94d1a35b6f9c6af80758d4040c"
  ],
  [
    "Se pide al jefe de la BDA que presente un informe sobre la invasión del cinturón verde",
    "c41173e16a11b75ca958a1e920237f8a"
  ],
  [
    "Edmund Dantes es acusado injustamente de ayudar al exiliado Napoleón y encarcelado de por vida en esta novela",
    "56c77d788deb12cb3a54c013eb6fb2b1"
  ],
  [
    "La vida es como una caja de bombones.",
    "2ed8152e1d7c1cdc3b28946b6599b01c"
  ],
  [
    "Escucharás nuestro glee-club esta noche.",
    "06fa63e92e33bae685e927accbb7e3bd"
  ],
  [
    "Para ascender y construir mi propio imperio",
    "7520f0ab66292c8604d78a847d1a5fcb"
  ],
  [
    "Por la misma razón, la comparación del Presidente del Tribunal Supremo de las proporciones en este caso y el jamón tiene poco peso.",
    "e06d962db65c6fe830542d5a51f210f0"
  ],
  [
    "No lo estoy odiando, es un gran trabajador y un gran talento, pero tenerlo siempre en las mejores peleas y la única manera de ganarle es tener interferencias o que alguien juegue sucio.",
    "c4ed4f90d8d242c6c762b505ab57c27b"
  ],
  [
    "LOL AHH DUN RECUÉRDAME LOL TENGO 9 BUCKSON MI TARJETA EZ LINK!!",
    "7fd2225041af29f9f0ad983683fdcb07"
  ],
  [
    "Hoy, el salario mínimo federal vale alrededor de un veinte por ciento menos de lo que era cuando Ronald Reagan estuvo aquí por primera vez.",
    "0557c2067b831ec784c517726bc2dff8"
  ],
  [
    "Examine los síntomas perdurables.",
    "18f5ffd233edb86f27c145d541b5c525"
  ],
  [
    "Escocia representa poco menos de un tercio de la superficie total del Reino Unido, cubre 78772 km2 e incluye casi ochocientas islas, predominantemente al oeste y al norte del continente; en particular las Hébridas, las Islas Orcadas y las Islas Shetland.",
    "9ac9fb2cee04977590322880d812639d"
  ],
  [
    "Conocedor, compasivo, accesible, amable y paciente.",
    "82cbef770f521dc404dc5562dcb7cbf7"
  ],
  [
    "Eres un viejo dormilón, Enrico, dijo el príncipe; pero vamos, Alfonso habrá terminado la comida a menos que seamos inteligentes.",
    "d451a7db6a395279ec0cdc7baa233a82"
  ],
  [
    "Vio a Santa Claus, saludó a Ross.",
    "69b5d245d8368b5e65197db916ecb85f"
  ],
  [
    "La empresa de Toronto puede convertirte en un adorno navideño",
    "c80c84b59e61a6b4b70aacfb8d906c85"
  ],
  [
    "Esta leguminosa, que probablemente se originó en Asia, es la principal fuente de suplementos proteicos en la alimentación del ganado.",
    "fb017c2fbe1b2b6c7ffc9a75642d6f31"
  ],
  [
    "¿Por qué a Sean Connery no le arreglaron el techo?",
    "400d9d155c7d1dcfb216237d0f5fb481"
  ],
  [
    "Tan pronto como recordé que había tomado K, el aire volvió a ser normal.",
    "ba1d6f7a811ae82f73ebb838560264f0"
  ],
  [
    "Tengo a un negro listo para matar cuando las cosas se pongan reales",
    "60688326c603ff2e98197da002d9167d"
  ],
  [
    "El Undécimo Circuito, siguiendo su precedente, determinó que los requisitos de la Ley se cumplían aquí porque el peticionario había recibido una carta de denegación y poseía una transcripción de la audiencia que había dispuesto grabar.",
    "9734021d6d3d7d6825a0ca3cef079642"
  ],
  [
    "Si estás perfectamente feliz con el resto de tu relación y todo es saludable (hablas, discutes, eres afectuoso en otras formas que no sean el sexo), y no crees que rara vez el sexo sea un factor decisivo, entonces deberías seguir adelante.",
    "5a3053dc9e5b90c41e9ab6d5516978f4"
  ],
  [
    "Jajaja está bien, gracias por ser voluntario.",
    "7ca77e981cb3fc10a8e39f42cb359bbd"
  ],
  [
    "Hemos aumentado los fondos para capacitar y reclutar maestros, porque sabemos que una buena educación comienza con un buen maestro.",
    "55a68bfc0561b9db5c792a1ee13be9d5"
  ],
  [
    "Investiga un poco sobre los personajes, las armas, etc. del creador.",
    "e436592f736e4a790e60ad18cd568723"
  ],
  [
    "En el censo de 2001, esta cifra representaba el 7,9% de la población del Reino Unido.",
    "47ada1299ca8bc6f0adf3853597d4c10"
  ],
  [
    "Los almuerzos especiales son una buena oferta de 8 a 10 dólares y el curry para la cena (excluyendo el arroz) está en el rango de 10 a 12 dólares.",
    "48dcf20d153a8eef61a2061118880e5c"
  ],
  [
    "De hecho, niña, dijo, tu padre tenía un hermano, pero siempre pensé que estaba muerto.",
    "d7ccddce2e9635088799316ec08e2330"
  ],
  [
    "¡Compraste la casa de playa cuando tenía 23 años!",
    "94619c1fa79243f18704ad29591b8ab9"
  ],
  [
    "El memorial de Barki es un recordatorio orgulloso",
    "e559d4a3cffe5ccc479104d51f509dba"
  ],
  [
    "Nacido en Zlin, Checoslovaquia en 1937, su apellido original era Straussler, no Rosencrantz o Guildenstern",
    "d26403fe89aee8ebca74bdef4451128b"
  ],
  [
    "El problema de trotar es que para cuando te das cuenta de que no estás en forma, ya está demasiado lejos como para volver caminando.",
    "675a07d0718b68b5d955b56154f9a710"
  ],
  [
    "ser padre de haberme labrado en absoluto, esperando y salvando que él",
    "8c69fe70c010b88251fcf34cb8b1fbb8"
  ],
  [
    "Oh, los he enfermado, mejor coge ese ataúd.",
    "4bd9d137d32b41ffc5b93a5404ca1e11"
  ],
  [
    "Para resumir nuestra discusión hasta este punto, la orden de restricción temporal en este caso se modificó sin el consentimiento de la parte y, por lo tanto, los 20 días que habían expirado, era apelable.",
    "224ae079a7053a0161e8d2d722d6516b"
  ],
  [
    "Lo llamo burro, y le quito de la mano lo que suponía que era una de las pistolas de perdigones vacías.",
    "e5c9e0fefb1a629f2156a7a81d18f3e1"
  ],
  [
    "Por favor responda si has visto mi mensaje.",
    "57eeb2337ced33c31043a96d4a0ef477"
  ],
  [
    "A lo largo de la historia, la bondad humana solo tuvo un lugar al que llamar hogar: nuestro planeta Tierra.",
    "43cd65e4809416573dbbdd7e54f01af7"
  ],
  [
    "Llevar uniforme, si es necesario.",
    "ff309ea5c549697ee2e19c8eccce15b0"
  ],
  [
    "Después de que Energiya renunciara a su posición en el campeonato superior por razones financieras, Saratovtseva fichó por el equipo de segunda división Alfa-09 Kaliningrado.",
    "9aff1b7ef1881dda26e891c0684df160"
  ],
  [
    "Pero... vi al camarero romper un vaso con hielo y no limpiar la papelera.",
    "c9bb465dc8d976736a409a4114901768"
  ],
  [
    "En un momento se quedó solo en la sala de la torreta.",
    "713d340581d9d922832066ce59065967"
  ],
  [
    "¡Ugh, puedes creer a ese tío!",
    "08fbae5db17e429824b509e97ea3e32f"
  ],
  [
    "Telco descargará capital en brazos de autopartes",
    "78bf0995484b18be361a00a02952b91a"
  ],
  [
    "No bromeamos, es el nombre de pila de los piratas ingleses Dampier & Kidd",
    "2b3784308f1e336163bd1c264abb200e"
  ],
  [
    "A Wooden Shoe le gusta escuchar otro chiste?",
    "beea48dd3003c4a15c967f4682f7ba4e"
  ],
  [
    "«Has estado tonteando conmigo», gritó.",
    "b56814bbbc49c3c2eebb53013eccdd46"
  ],
  [
    "Porque mis negros del barrio me dejarían",
    "7db248ceb64c42e4b56fe054296fd226"
  ],
  [
    "SLM fue la única fuente de Eaton para este motor de CC sin escobillas.",
    "04d0c5a3e3b044f82cd1bd59b5f1de3e"
  ],
  [
    "Eso es un cambio promedio de 0.470588 ppm por año.",
    "a20a439f07063fbb0ba301ba166233d0"
  ],
  [
    "Ja, ja, ¿cómo sabías que me distrajo la música XD",
    "f9f0afe7f94445f678cb6481b4bf7751"
  ],
  [
    "Pero una y otra vez Saddam Hussein rechazó rotundamente el camino de la diplomacia y la paz.",
    "51ca4eaee54937e19629b1af0f81ce65"
  ],
  [
    "Asegúrate de que quieres seguir adelante con esto.",
    "e6432642c82f6a4c931070a99042ddc0"
  ],
  [
    "La distinción moderna entre historia y ficción no existía a principios del siglo XVI y las más burdas improbabilidades impregnan muchos relatos históricos encontrados en el mercado de la impresión moderna temprana.",
    "bf149fc647a7922f35dc0c542c5a0b18"
  ],
  [
    "Vinimos aquí después de recibir un consejo de alguien que conocimos en el avión (¡gracias Shannon!) y sin duda valió la pena.",
    "5d58240fdddbf74c4d77714ed8949b00"
  ],
  [
    "El niño recibió el golpe en su escudo y gritó al rey: ¡Juré traerte la Cabeza Terrible, y mira cómo cumplo mi juramento!",
    "b1f7730555812e97925ccaf1b321b842"
  ],
  [
    "Ahora, si quieres recibir correos electrónicos sobre mis próximos conciertos, por favor dame dinero para que pueda comprar un ordenador.",
    "0177f9bbd66cfae7c13776b8dcae50ed"
  ],
  [
    "Toronto quiere pintar murales de seguridad de tranvías en las calles de la ciudad",
    "7ba180eaf57bbcca2ff9e86b791650c0"
  ],
  [
    "En 1831 dirigió una famosa revuelta de esclavos en Virginia.",
    "d16f99bdb8bb0e6fc9acda1cbca0823e"
  ],
  [
    "Si tuviera 25 centavos por cada vez que una persona sin hogar me pidiera cambio, igual diría que no.",
    "ba16dfee9e0f617ebaa745f24706e7a6"
  ],
  [
    "Ahora, «Old Charley Goodfellow», aunque había estado en Rattleborough",
    "261425414530fbe9bb9a02af12123c0b"
  ],
  [
    "Jurando que siempre estaban deprimidos",
    "d436ea10438e3918917266319ad28011"
  ],
  [
    "Pero Bechtel Limited, no Bechtel Power, ejecutó las órdenes de compra y se comprometió a arbitrar las disputas que surgieran en virtud de las mismas.",
    "a7da50010718d04b6e23cb3b77ed27a6"
  ],
  [
    "Es básicamente una mentalidad de, «si no te ofende lo que me ofende, entonces simplemente no lo entiendes, basura privilegiada blanca con barba de cuello cis».",
    "7c6abcc8152359c1393ecc79625e91e5"
  ],
  [
    "Oye, oye, ¿te encuentras con los ayudantes tmr?",
    "24bbf385e566154a71b4103bda1c57f7"
  ],
  [
    "Deberíamos dar a todas las universidades de los Estados Unidos la oportunidad de ser parte de ello.",
    "32711f65c4f8c1540b9105c87fce74cc"
  ],
  [
    "Sepa qué constituye el atuendo de mujer profesional.",
    "1c736746aaef5d72975d8a71943894e8"
  ],
  [
    "* Obituario del Washington Post",
    "7194ddd0497fc10e7afcd137f82566eb"
  ],
  [
    "La comida era muy, muy buena, camarera increíble, anfitriona amable cuando entramos.",
    "d55bbdd0c9415bc0768e96c5b83b88dd"
  ],
  [
    "El príncipe Prigio pensó que iría a cenar a una taberna de la ciudad, porque no se había quedado ningún sirviente con él.",
    "b01b5e8a8ccbf9fe9b3c34cf876719dc"
  ],
  [
    "Porque eso es lo único que le falta a El Resplandor.",
    "5a82c838ec0840a6ed3d79ca923101e9"
  ],
  [
    "Ataques de ántrax en un pueblo de Bengala",
    "fa322264fcb5a8f81fb82eec62b93a11"
  ],
  [
    "Lewis Carroll basó esta chica titular en una hija del decano del Christ Church College de Oxford",
    "3d28905ab995878d47378ec0e977484c"
  ],
  [
    "Tiré mi taza de Sports Direct e inundé toda mi casa.",
    "ae9db9c1488e0a89f0adc66b37ccc3ce"
  ],
  [
    "me llenó, por lo tanto, de una deliciosa novedad de emoción.",
    "0dc2de29ccdef92fc3f271617c7b93e6"
  ],
  [
    "Ojalá estuvieras aquí para que pudieras sujetarme.",
    "8622296634a8cad9ade565d26aa9b41b"
  ],
  [
    "En el juicio, se le preguntó a Kennedy si, en su opinión, el hecho de que el prototipo de PlayWood no funcionara perfectamente afectaba el valor del concepto de PlayWood, y él testificó que no lo hizo.",
    "429ea98c74af6068df40fe0cf2e867b8"
  ],
  [
    "Tengo dos historias que tratan sobre arcos.",
    "5690877d9c88bd0ccf9a9eed9b925b49"
  ],
  [
    "Creí que me lo habías mandado",
    "cb6c8e8c7d9954da10756faaee434fa4"
  ],
  [
    "Ahora, si aprueban mi plan, lo que esto significa es que una familia de cuatro miembros con un ingreso de $35,000 y altos costos de cuidado infantil ya no pagará ni un centavo del impuesto federal sobre la renta.",
    "5e2eb54619530041d7d9f3a605f42975"
  ],
  [
    "Cría dragones de elementos opuestos.",
    "825664c340124defbf74bed4bfe0710a"
  ],
  [
    "El hígado también es responsable de la gluconeogénesis, que es la síntesis de glucosa a partir de ciertos aminoácidos, lactato o glicerol.",
    "f22ac7ecf93af33027155e89ea97da11"
  ],
  [
    "La pechuga estaba fenomenal y me dieron los extremos quemados después de que le dijera a mi amigo: «Realmente podría ir por unos extremos quemados ahora mismo».",
    "7455bee9170e3ab673098c31867bf1d2"
  ],
  [
    "Solo quiero encontrar la salida.",
    "eed5cff359ce0140ce414e5972a8831a"
  ],
  [
    "Antes vivían aquí; a veces vuelven a emigrar.",
    "f2f2e7dd5a83496c1e1202ccffab19e2"
  ],
  [
    "Tumor de 8,5 kg extraído del abdomen de la mujer",
    "b1846ac475962377fa76c259e2e9d0a2"
  ],
  [
    "Este spin-off dio lugar a un espectáculo propio, «Checking In», con Marla Gibbs continuando como Florence Johnston",
    "5a82af481749e62f054d2478d6e2c6d2"
  ],
  [
    "Ahorré un montón de dinero en el seguro de mi auto cambiando... a marcha atrás y abandonando la escena.",
    "4b4ed298b5cfbb1644bf6d7ec36552eb"
  ],
  [
    "Era Ashley, una de las chicas de nuestro grupo, la que conocía antes de esta noche, además de mi compañera de cuarto.",
    "88962a1c49b7682fa9957b2230c50878"
  ],
  [
    "¿Qué carajo es diferente?",
    "d610aff10b72f0e65f450b008f9648a3"
  ],
  [
    "La pregunta es si SLM demostró que lo hizo.",
    "5710c2977bb8cb34aed188b533c03049"
  ],
  [
    "2- demostraron variación en 2 subtipos de neuronas diminutas en ubicaciones específicas que no tienen relación conocida con trastornos del desarrollo neurológico o del comportamiento",
    "421d5f701ffd12d1345d7dc647d243c6"
  ],
  [
    "¿Comemos en el lejano oriente? Me encuentro primero en el huerto y decidimos?",
    "1cb848e21f0275c23bf805046227957e"
  ],
  [
    "Y abordaremos las preocupaciones de aquellos que tienen cobertura de salud pero que se preocupan de que su compañía de seguros no se preocupe y no pague.",
    "3b80086154a265d79fe0ec6e7869924e"
  ],
  [
    "Completa tu aprendizaje.",
    "cf970ec08153dafc929e3102c5b5711c"
  ],
  [
    "El Toronto Daily Star fue criticado con frecuencia por practicar el periodismo amarillo de su época.",
    "61ae4f3be1627ac1472d64e4f2d88448"
  ],
  [
    "Para el dim sum, todavía hacen los carritos que me gustan porque me encanta la anticipación de preguntarme qué vendría después.",
    "a0544fb855ea0000f6013394fffedd5c"
  ],
  [
    "Mantenla en prisión, y dale de comer pan y agua por un tiempo, y luego, si todavía dice que no se casará contigo, que le corten la cabeza, para enseñarle a otras personas que quieres que te obedezcan.",
    "52a48254b1bc916a7037613f082175f4"
  ],
  [
    "Vaya, le dijiste la verdad a tu padre.",
    "f2e465be8ac3eea790dfe69dda54422f"
  ],
  [
    "Nota de demostración de causa para Narendra",
    "d936c3d6c9156ab98a392d4a07783ae3"
  ],
  [
    "En el Congreso de Viena, el ducado de Parma fue entregado a la segunda esposa de este hombre, María Luisa de Austria",
    "bde467c2a986c09270d5b1a10863b10b"
  ],
  [
    "Solo uno, pero lleva nueve años.",
    "c19dd121f54fc79f4382ce266d31065d"
  ],
  [
    "habían sido observados en su comportamiento mientras se deslizaban.",
    "66a67a1aaf2d5a4aee5986213eb67cc5"
  ],
  [
    "La mayoría hoy en día muestra mayor preocupación por las prácticas de redistribución de distritos que por el significado de la Constitución.",
    "0c20d22601ddbf382d2056aced42dbdc"
  ],
  [
    "La extensión retroactiva no beneficia descaradamente a nadie más que a quienes poseen derechos de autor, porque obviamente es imposible que alguien produzca retroactivamente más obras creativas a partir del período de tiempo para el que se realizan estas extensiones.",
    "c8e96d3709410c989c75eee446861f58"
  ],
  [
    "Se trata de identificar las dianas genéticas de un miARN durante una lesión.",
    "a330ebd6346b30b2288bafaaff434b2f"
  ],
  [
    "Así que esta noche, pido a todos los estadounidenses que se comprometan a al menos un año o más de educación superior o formación profesional.",
    "521af02a74a7f9b1beffde9b08342352"
  ],
  [
    "Dele a Aggie 5 monedas por cada tinte rojo, azul y amarillo, además de los ingredientes.",
    "39e22ea348e5848597c09b3d4034cfcb"
  ],
  [
    "Cada diez años se realiza un censo simultáneamente en todas las partes del Reino Unido.",
    "a7b65da8d704741a58754191c3f534bd"
  ],
  [
    "Empezamos con cuatro tapas por 30 dólares, que era un montón de comida.",
    "a5a231a7c13c491d887bac4d9a97f62d"
  ],
  [
    "Un enemigo muy peligroso y vengativo ahora se aleja del camino de la vida de Ricardo, dijo Su Majestad, y fue a vestirse para cenar.",
    "3cbbf344013e1707092ee946ab5ed912"
  ],
  [
    "Dejé los sonidos de mi helicóptero en otro disco.",
    "4aa94011f4bd6d3cccac931cc8cf0f2c"
  ],
  [
    "El gobierno de Mithi completa 2 años en el cargo",
    "5f51e2b4019be33e0e914aeaa7fa6405"
  ],
  [
    "Las aguas minerales de las aguas termales de este complejo de la Selva Negra pueden estar a más de 150 grados Fahrenheit",
    "74f3dea13572299df7961031db358ad4"
  ],
  [
    "Entré en una zapatería y até los cordones de todos los zapatos de mujer.",
    "0b09548671462591f30bf99525326784"
  ],
  [
    "una triste costumbre de maldecir, aunque rara vez iba más allá de «No me pudras», o",
    "a3ca34915d5c888ebd65effd4eaeffbb"
  ],
  [
    "Gano dinero, el golpe se muestra como un sindicato",
    "1ee50ecf9982f91b3a996ad69b45eaa6"
  ],
  [
    "La Orden y el Fallo contienen cinco disposiciones numeradas.",
    "cf2e60e4fd2a5221b87b2e666416b145"
  ],
  [
    "Incluso le he dicho que en realidad hago «investigaciones de oposición» desde el principio para desacreditar esta basura.",
    "8f6a8fe0b363c133eb886e08ab1a7211"
  ],
  [
    "Por favor, infórmeme sobre su condición educativa.",
    "1f92a19682155d096eea08296ca4ff73"
  ],
  [
    "El punto no es bajar a nuestros hijos, sino levantarlos.",
    "698026b8b5550a742701a8a6f939d7f6"
  ],
  [
    "No temas al psicólogo.",
    "e61386f3a7b9a2dfb68f98a817caf7a9"
  ],
  [
    "El Reino Unido no tiene un sistema jurídico único, ya que el artículo 19 del Tratado de la Unión de 1706 preveía la continuación del sistema jurídico independiente de Escocia.",
    "942fabb69f09676d2965f24e460ddabc"
  ],
  [
    "Mi mujer eligió la batata.",
    "600558142295c83bd40d2654b097c344"
  ],
  [
    "Tenía una corona de serpiente dorada y nenúfares blancos, y su vestido ahora brillaba blanco, ahora rojo, ahora dorado; y en su mano estaba la jarra dorada que arroja el rocío y una varita dorada.",
    "5bc4b2c0a035167c38ab663e0987ce5c"
  ],
  [
    "Vale, ve a arreglarte el pelo y el maquillaje, y yo me encargaré de todo.",
    "d86b623579cc21151bc69a0f9e4c75f2"
  ],
  [
    "Dale a la astrología un enfoque moderno",
    "831cc6361dea75daf7e9d3a1ac9170c1"
  ],
  [
    "En este juego de billar, los jugadores tienen 15 bolas rojas para disparar, así como 6 bolas de otros colores",
    "a2d23fa7139da409ab4c3a60add26375"
  ],
  [
    "Chuck Norris no tira de la cadena del inodoro.",
    "897b8591168d0a419ae448e6f1d77b30"
  ],
  [
    "ojos violeta de ensueño, y su cabello era como oro fino.",
    "100df804e95877c5806672bab64eb90d"
  ],
  [
    "Tienes que decirme por qué caminos quieres que vaya",
    "939005afd79a291ef4250dbc20e9a00c"
  ],
  [
    "Además, la orden judicial preliminar solo se aplica a las aseguradoras, y no han impugnado la jurisdicción personal.",
    "44e28b8427337353df0517501af1e0a5"
  ],
  [
    "Decidimos salir a comer temprano en la noche, momento en el que ambos estamos espaciados, me cuesta recordar el año, ¿quién es el presidente y son esos mis pies?",
    "f7a5b4a7e93f7001018ecc80b570ccab"
  ],
  [
    "Mahanil se ocupará de ello.",
    "56b2114eab01227101f9bb90436cd7f0"
  ],
  [
    "Y lo pagamos todo reduciendo el tamaño de la burocracia federal y devolviendo el dinero a las comunidades locales para reducir la tasa de criminalidad.",
    "8de8d7285d365b96735797d86b294c3d"
  ],
  [
    "Comprende que saquear edificios aumenta tus posibilidades de saquear armas, pero también inhibe tu capacidad de escapar del aggro porque estás dentro de un espacio reducido.",
    "bd9572b02b4c46a52d893b6f716f8824"
  ],
  [
    "El nombre proviene de su caracterización como una «tromba de agua de buen tiempo en tierra».",
    "12a1b69ed0488331ba6473a67cbae593"
  ],
  [
    "Hacen su acai con leche condensada endulzada como un pudin y está delicioso.",
    "634721f16dd2077eabcc70d08afab554"
  ],
  [
    "El Hada le dijo: Tú sabes que la Princesa tiene un gran gato al que le gusta mucho.",
    "016f26a97f8bd7df79ea8273e0dc98af"
  ],
  [
    "Pero ningún Chandler está en un accidente y no puede actuar sexualmente y querría que llevaras a un amante para satisfacer las necesidades que ya no puede satisfacer.",
    "baead7c6fb304dd1d2f7c6c3807052fa"
  ],
  [
    "Los residentes luchan contra la recuperación ilegal de tierras",
    "7749328d6d9ebbd77cd833b10df8329e"
  ],
  [
    "En 1994, a los 45 años, volvió a ser campeón de boxeo de peso pesado y fue el Atleta Masculino del Año de la AP",
    "7e8c50241469cea8f7f45d2b454a0a46"
  ],
  [
    "Mi inteligente amigo dijo que las cebollas son el único alimento que puede hacerte llorar.",
    "27181cce0f1869e84811b51268af05b5"
  ],
  [
    "servil y abyectamente, sujeto a cada onda de la melodía, y sondeado",
    "4232e8e363ff83943e4c64ef91d15148"
  ],
  [
    "Si necesitas un hombro o si necesitas un amigo",
    "9284c9608c63cdb0db736169d530aff6"
  ],
  [
    "Por lo tanto, afirmamos el tribunal de distrito, pero modificamos la sentencia para permitir expresamente volver a presentarla en el foro apropiado.",
    "ac49247efaa25f443efa3b742b883d04"
  ],
  [
    "Prefiero que me violen que me asesinen.",
    "44283c5cc929b83dedb71c731f49795d"
  ],
  [
    "Hoy mi sistema se prepara. Todo está bien y yo también estoy en el pozo profundo",
    "5037f2e88cbc3c89d3f390d80ad8924e"
  ],
  [
    "Dadas estas realidades, todos en esta cámara -demócratas y republicanos- tendrán que sacrificar algunas prioridades dignas para las que no hay dólares.",
    "5ea586d53f86a772f693bc5f3a1f5707"
  ],
  [
    "Elige tu efecto de estado.",
    "6fd05958515f8d8c1cf5e8e9663d7fa3"
  ],
  [
    "La enfermedad confiere la legitimación social de ciertos beneficios, como los beneficios por enfermedad, la evitación del trabajo y el cuidado de otros.",
    "135074f1f6917fd8c7c858ff72db8602"
  ],
  [
    "Básicamente, si estás en Boulder o sus alrededores y buscas un lugar para conseguir cualquier tipo de cera, ¡aquí está!",
    "b69324e7ae45e6582cf3205bbee73077"
  ],
  [
    "Puedo decir que vale la pena tener 1.000.000 de libras, dijo el príncipe.",
    "2381e00e4fb546cd493e5f09287a626d"
  ],
  [
    "Déjame ver si lo he entendido bien.",
    "2037f6df35ff8d8a1d9c5c6e63624877"
  ],
  [
    "La policía aclara los altavoces",
    "1ad9a10c024adb6c5f59cdcea5ece142"
  ],
  [
    "Su éxito de ventas de 1963 «The Fire Next Time» tomó su título de un viejo espiritual",
    "ffb9e7357912d77b593e1fed767c3681"
  ],
  [
    "¿Por qué dividí el pecado por el bronceado?",
    "37f0c9c22bc4d52c0dce178a27b91263"
  ],
  [
    "del infeliz Dammit, que ofreció apostar al Diablo su cabeza a que yo estaba",
    "5e14eb84498d942a2f38ef42f50708cc"
  ],
  [
    "En segundo lugar, 3M sostiene que el tribunal cometió un error similar al conceder sentencia sumaria a Accu-Tech sobre la demanda de competencia desleal de 3M contra la empresa.",
    "a5b93d30beac1c32588e794fa6f27de6"
  ],
  [
    "La clase estalla, todas las chicas le gritan que no mezcle esta rana, y todos los chicos de la fraternidad lo animan de una manera primitiva (tal vez se suponía que esta reacción era nuestro primer gusto de la biología observacional).",
    "91785ce07f0b81f112e91a6518e071cf"
  ],
  [
    ":) los documentos que preparas terminan?",
    "698398a813ab3e53bb59ad98bcefd11c"
  ],
  [
    "Y hay otro que destacar, aunque puede parecer poco elegante, y me refiero a una masa de personas llamada el contribuyente estadounidense.",
    "180ab23acec16b0c73f5459f1751aa8e"
  ],
  [
    "Riegue el parche cuando sea necesario.",
    "d60fce44b43ad5d02ed6a2e7d18d2119"
  ],
  [
    "Además del Libro de Óptica, Alhazen escribió varios otros tratados sobre el mismo tema, incluido su Risala fi l-Daw' (Tratado sobre la luz).",
    "592c62130adffd42ea35ff0becd50ead"
  ],
  [
    "Estoy luchando por encontrar una manera de opinar sobre el bar de vinos de Barcelona sin que parezca que soy el propietario encubierto que da excelentes críticas en Yelp.",
    "8326ff848dc48e39072984796524ffb0"
  ],
  [
    "Así que reunió un gran ejército y partió para luchar contra ellos, dejando a las Princesas con su institutriz en un castillo donde todos los días llegaban noticias de la guerra, a veces que el rey había tomado una ciudad o había ganado una batalla, y, por fin, que había vencido por completo a sus enemigos y los había expulsado de su reino, y volvía al castillo lo más rápido posible para ver a su querida Miranda, a quien tanto amaba.",
    "ed182ba4bf763e2837edbed7b920a9a7"
  ],
  [
    "Sí, pero no es tu tipo.",
    "6360f093d7ce1524b0d3ad1abd7d9ddd"
  ],
  [
    "Ya puedes comer sándwiches de helado de bollo de canela en Toronto",
    "aec968d207786515b9802f1735a13b48"
  ],
  [
    "Después de que Estados Unidos ganara su independencia, los británicos decidieron enviar a estas personas a Australia",
    "af81ff5ece34964c5e5259f891ebdcd1"
  ],
  [
    "¿Cuántos 11 se necesitan para cambiar una bombilla?",
    "cdaf51f761e8f7ba7080926985c09cd4"
  ],
  [
    "año se puede ver entrar en la iglesia.",
    "5442c01c6b5221991c6b3869edb488f5"
  ],
  [
    "Un lugar llamado prisión y otro llamado cárcel",
    "6d24ce860c6241c1726735f279396c2f"
  ],
  [
    "Day trabajó para Staples durante menos de tres meses, del 23 de mayo de 2005 al 5 de agosto de 2005, sin progresar nunca desde su puesto de analista de nivel inicial en el Departamento de Logística Inversa de Staples.",
    "f7a5a238d6c700227a26e96f5d63f767"
  ],
  [
    "Esto también es cierto para la mayoría de mis amigos cercanos, ninguno de los cuales piensa que la violación es aceptable.",
    "8b9c07cd7a32b906ede934e470c0771e"
  ],
  [
    "Tal vez dejando alrededor de 3 más",
    "b2e94231b79aca171daa97d9f3a536af"
  ],
  [
    "Me enteré de ellos en las cartas que leo cada noche.",
    "334af1ebb28bb54f7ddc2da2e8603c6c"
  ],
  [
    "Inserte una película en DVD restringida.",
    "c8821caa1397b213bd9f734772617f21"
  ],
  [
    "Aquí continuó con Don Juan y escribió el Diario de Rávena y Mi diccionario y recuerdos.",
    "d648252044c83d1b8ec5952790b29d42"
  ],
  [
    "Los especiales tienen un precio excelente para dos panecillos, sopa y té helado.",
    "383518628a821431831044bc77af4920"
  ],
  [
    "Apenas pasó un día sin que comprara varios perros: grandes y pequeños, galgos, mastines, perros de aguas y perros falderos.",
    "a3c60b1527e0517c30237fbafbbe7e34"
  ],
  [
    "Tengo planes para cenar con Joey.",
    "3bc806f1f00ac6b5562846fe31e4e752"
  ],
  [
    "Bombay mantiene anclados los barcos pesqueros estatales",
    "b5b6e955b44b90e8cb72b730fd82da28"
  ],
  [
    "Algunos encuentran esta tuerca en el arco de un violín, acanalando",
    "95936d4059e5a0ce2a9afc1253494321"
  ],
  [
    "Mi abuelo tiene problemas de audición.",
    "7d3f6d30ffd94327e30814d86a3fc853"
  ],
  [
    "Privett solía ser su hombre raro hasta que murió.",
    "820f36a0c30b11f94d82a4fcd3cbb92f"
  ],
  [
    "En pocas palabras, el entorno de reembolsos era incierto; había riesgos.",
    "0629d47801732d1871706c752dc86731"
  ],
  [
    "Si conectas tu iPad a un puerto de carga, obtendrá la energía que quiere, y si lo conectas a un puerto clásico, no hay forma de que alcance más de 500 mA.",
    "a0f764d1e9c0c5ee6c5952506e27d580"
  ],
  [
    "Jajaja, seguiré en la escuela de todos modos, así que ¿cuándo llegarán",
    "2c54a3a5c6ddc81b3d3e210dfb2cfdd9"
  ],
  [
    "Y desafío a las familias estadounidenses a trabajar más arduamente para permanecer juntas.",
    "0f07b0447ae69a39186d78eff43a02d9"
  ],
  [
    "Crea un currículum vitae.",
    "f2ae0533c682c58b139e8dee0c81b03d"
  ],
  [
    "Ahora conocido más genéricamente como béisbol de fantasía, ha inspirado juegos similares basados en una variedad de deportes diferentes.",
    "1801ecc780cbf8fe6218ae6fe109bd60"
  ],
  [
    "La comida salió rápidamente, caliente y fresca.",
    "5b4ac6d1dd14fae4463fea9ccc389754"
  ],
  [
    "Príncipe, dijo la señora, vamos al pasillo, allí lo complaceré en su solicitud.",
    "5ee2bab889d4a7a98ab63b8bdbf3fb7b"
  ],
  [
    "Míralo, es tan guapo.",
    "92e670d2977c13f6eef3810619ea35f6"
  ],
  [
    "El mordaz informe de Amnistía irrita al gobierno",
    "32cfe580c479ba520d8dbb1dbed1c498"
  ],
  [
    "Este autor de «Bambi» escribió un libro sobre un orgulloso lipizzano llamado Florian reducido a tirar de un taxi",
    "074c428bb85981115cf70997709b3591"
  ],
  [
    "¡Pero es buena con los niños!",
    "9a2deb6d5deeac3008729e149d1b8ec6"
  ],
  [
    "cadena, y bajó la colina con la canasta en el brazo.",
    "fd068d74324bfd2f0df18ddc1176942e"
  ],
  [
    "Sí, puede que me lo tome con calma",
    "94a7942ece59bb07819a8f253a4e8865"
  ],
  [
    "Por último, el Commonwealth presentó un informe elaborado, a petición del Congreso, por la Academia Nacional de Ciencias para examinar las posibles consecuencias de un ataque terrorista en instalaciones de almacenamiento de combustible gastado ubicadas en plantas de energía nuclear.",
    "81243ebb66095a22c170b8f34379e5f2"
  ],
  [
    "Fui al médico, me examinaron y me hicieron radiografías, y dijeron que mi hombro no tenía nada malo.",
    "e5c2099541e56cd5773d0ae15b1a97ee"
  ],
  [
    "No soy un gran problema hermano... Por favor ayúdame",
    "6b28515108449e963e971e47cc574024"
  ],
  [
    "Y debemos hacerlo juntos.",
    "6acdf6d8c7d580a6a2b1f4a87ad87411"
  ],
  [
    "Similar a liderar es contabilizar la caída.",
    "3258b7b54824ff251360faf20dcede96"
  ],
  [
    "El gobierno reprimió cualquier oposición a sus políticas económicas y sociales, a pesar de ser contrarias a las ideas de Gandhi, mediante la reconstrucción de la imagen y los ideales de Gandhi.",
    "5e05b2df1a2cdfdb2f41cbdf3163e7ca"
  ],
  [
    "Probé la sopa de calamares y cebolla.",
    "465650d4dd44deeb3846b259375adb60"
  ],
  [
    "¡Le he prometido fielmente a la Bestia que volvería, y que moriría de dolor si no cumplía mi palabra!",
    "c2511befe8e5f491e1aed2848335fb80"
  ],
  [
    "O puedes enseñar a desnudarse.",
    "f54fb7c7c9f1963c18549e75f61b642d"
  ],
  [
    "Tailandia pide más fondos para el sida",
    "f661e76f3ef90d30861f8e2bbed5e5c8"
  ],
  [
    "Cualquier tierra prometedora, es el nombre bíblico de Palestina",
    "04de8fc7efcb1c7f9e1877bbb75e199e"
  ],
  [
    "Es muy sencillo ser feliz, pero es muy difícil ser simple.",
    "6940b361c96f96c73571a77b4178520e"
  ],
  [
    "¿Todavía lo creí bebé Dammit?",
    "d68c5c39859e903d1ca8e42b9d5c8ccc"
  ],
  [
    "No serviría para nada obligar al demandado a presentar una respuesta en lugar de proceder por moción cuando el demandante haya alegado la respuesta él mismo.",
    "fb3c04d80bfad7b0f6bb54cb48e67c2a"
  ],
  [
    "Esa es una de las razones por las que no especifican los impuestos.",
    "7f3922a0207f38a063a15f08541a93e6"
  ],
  [
    "Un b3 del año pasado es demasiado arriesgado.",
    "d5df717dcfa38c37d5438707914e29fd"
  ],
  [
    "El ejemplo moral de Estados Unidos siempre debe brillar para todos los que anhelan la libertad, la justicia y la dignidad.",
    "adced8baec260f092cb78915c14312d5"
  ],
  [
    "Elige el cacao que quieras.",
    "15009412b88dbea76d42bce421c18f12"
  ],
  [
    "En 2011, el 40% de la electricidad del Reino Unido era producida por gas, el 30% por carbón, el 19% por energía nuclear y el 4,2% por energía eólica, hidráulica, biocombustibles y residuos.",
    "c20f6b4553a9c5690c77e8dabacfd097"
  ],
  [
    "Están inclinados tanto como un rollo de mármol de un lado a otro de la puerta.",
    "5a4e3faca0a712049e5f0c5402f796e9"
  ],
  [
    "para desfigurar la cara de un hombre?",
    "93b99b785a61d35ef814c5781e596648"
  ],
  [
    "Es muy gracioso porque le dije a Mónica que pusiéramos luces en el balcón.",
    "45926ff0b612bc1f2b6c83feeff8a9d8"
  ],
  [
    "Sunil Shetty: Un corazón de oro",
    "9b98c5d3d48ec12b170f2585e7b7ce8e"
  ],
  [
    "Esta persona es nombrada por un testador para llevar a cabo las instrucciones y solicitudes de su testamento",
    "61398f8c9aaffb001d79f0e6ddfca84d"
  ],
  [
    "Bueno, en realidad es más bien un envoltorio.",
    "a79ec3e24e15c57652f8acafd89f9090"
  ],
  [
    "se podía oír hablar de ella, e Hipcroft murmuró que tal vez él estaba",
    "7599a14c3280fbe302a842e26c27497f"
  ],
  [
    "La la la la la la la la la la...",
    "2ae91aee763597509b080a7fd2839619"
  ],
  [
    "Una vez más, PlayWood presentó una propuesta de fabricación a petición de Learning Curve, pero también fue rechazada.",
    "551bce1282cdee4712c1b3e8bc9485e1"
  ],
  [
    "no presiones botones al azar en los inodoros japoneses.",
    "c6f3d5dd062751f39afe8fa013ff2c33"
  ],
  [
    "Todavía estoy mareado, así que quiero descansar un poco.",
    "aa4fbf0dae27132db18ea1bea88909a9"
  ],
  [
    "Pero el largo y prolongado temor se ha acabado.",
    "49c40a7b5a69c3740911df2bc8071132"
  ],
  [
    "Desactiva la dificultad pacífica.",
    "3b2beb06766ba2d5fd9c2c3405be8d9e"
  ],
  [
    "Según el historiador M. Naeem Qureshi, al igual que los entonces líderes musulmanes indios que habían combinado religión y política, Gandhi también importó su religión a su estrategia política durante el movimiento Khilafat.",
    "635a7baeebf3c66be14cc64efc4ebe2f"
  ],
  [
    "Pruébalo todo, solo que el «tofu apestoso» no era tan bueno como lo tienen en China, ¡pero todo lo demás te ahorrará un billete de avión de regreso!",
    "729d6d3b3a57219f8c21b6e2d7ab86e2"
  ],
  [
    "Pero como no estaba acostumbrada a caminar muy lejos, pronto se sintió muy cansada y se sentó a los pies de un árbol para descansar, y al instante se quedó dormida.",
    "d54740873b24c63af37c6d9f35fb2e31"
  ],
  [
    "Esta parada es Montreal.Woman On Train: Hice una apuesta conmigo misma a que tienes unos ojos hermosos.",
    "36b5bdc79c6bf9904c8e0b60f5a10a0b"
  ],
  [
    "Hansie Cronje comienza a luchar para revocar la prohibición de vida",
    "e4088260bc4e20554a2ce9f8cd046f30"
  ],
  [
    "En 1934, una almeja gigante había producido una de estas gemas con un diámetro de 5 1/2 pulgadas, con un peso de más de 14 libras",
    "3c61afd9c8a5b10b7d7a7d8830d756e8"
  ],
  [
    "¿Cómo sabemos que Cristo no nació en Italia?",
    "ed9af86c6046755c6bbd6acc96e0e8d0"
  ],
  [
    "todo lo que no nos gustó.",
    "d6d9c509e8c5ddd92354fa23465a68e9"
  ],
  [
    "Eres lo último que deseo",
    "305d89e89b4b0bdc3e3af4f85f01671a"
  ],
  [
    "Aunque algunas reclamaciones serán de interés solo para la persona que hace la apelación, para esa persona la necesidad de un recurso legal puede ser un imperativo vital.",
    "822a027dc5713643193626491277a332"
  ],
  [
    "Esto también requiere más capacitación de la tripulación (los pilotos deben obtener una calificación en diferentes aviones, al igual que los mecánicos, etc.), lo que aumenta los costos de mano de obra.",
    "bea3263854d59950ef5368f57fb278ed"
  ],
  [
    "¡Ve a hackear para el nivel 6!",
    "ad9b531622b97e3fe364c8643db0c80b"
  ],
  [
    "Pero otra razón por la que fui elegido es para apoyarlos a todos, sin importar el partido, para darles lo necesario para unirse a estas decisiones.",
    "6257a6aafbf2992c8485fa080dbe071e"
  ],
  [
    "Elige el árbol de talentos que vas a utilizar",
    "50edd7a9fbe6ba8173c5ed04c38b1798"
  ],
  [
    "Fue aquí donde los conceptos de deportividad y juego limpio se codificaron por primera vez en reglas y reglamentos claros.",
    "408a1ae575ee9ee9325ba37a5fe16456"
  ],
  [
    "¡El vino que siguió fue increíble!!!... La ensalada que comí puede que no fuera la mejor, pero estaba buena.",
    "a73fa6afff5f44b75c1661ce275e2498"
  ],
  [
    "El genio dio un chillido tan fuerte y terrible que el pasillo se estremeció.",
    "795137a42d1c5716c4d9a6397d5c0438"
  ],
  [
    "Mm. ¿A menos que usemos un vestido diferente?",
    "1668d56ef28a7e41feb270520077fd4c"
  ],
  [
    "Aparentemente hay un bandido de cafetería merodeando en Toronto",
    "ffc506733c4b28b7bc7037d067bea9f3"
  ],
  [
    "El thriller cinematográfico de Clive Barker sobre el malvado mago resucitado Nix",
    "ff5a629662f66c3ecb07f22b4cbd48e3"
  ],
  [
    "Ayer vi a un enano vestido como Hitler y pensé... «eso es un poco racista».",
    "48cb5ef0ada9216041eb26742cda75af"
  ],
  [
    "me llevó a considerar como la firme amiga de las momias, realmente anticipé",
    "2618900364d8e458e2b3ca71ab9058f4"
  ],
  [
    "Sé que nunca me defraudarás",
    "18a542fa7ae0b2855614db29ffcaa887"
  ],
  [
    "Finalmente, el miembro Price, el enlace con la División de Planificación y Zonificación, hizo una moción para denegar la solicitud.",
    "75711321ad5b0bd180745258064f93e7"
  ],
  [
    "Yo: Aquí dice que sí, terminando en XXXX con el nombre (redactado).",
    "ad693cee4010a1696f9cf56cc5d1fd8f"
  ],
  [
    "Dios mío, no traje a casa leh._.",
    "d53f18972c407dfc9c152522111e06a2"
  ],
  [
    "Pido al Congreso que dé a más jóvenes estadounidenses la oportunidad de seguir su ejemplo y servir a los Estados Unidos en AmeriCorps.",
    "be32435a106a9b997c00787b8c08c201"
  ],
  [
    "Haz un seguimiento de tu ingesta de calorías",
    "5f7bbf4b5998ec2629cfe34d5e95c2c3"
  ],
  [
    "La posición estratégica de la ciudad a lo largo del Corredor Windsor de la ciudad de Quebec y sus conexiones por carretera y ferrocarril ayudan a apoyar la producción cercana de vehículos motorizados, hierro, acero, alimentos, maquinaria, productos químicos y papel.",
    "87c4c0bdfa378b9b7a45190c5fec8f56"
  ],
  [
    "Llegamos por última vez alrededor de las 7:30pm y no nos apresuraron a salir por la puerta cuando cerraron alrededor de las 9:30pm.",
    "1e761ad0922bd965cabfcd9ac5eb7a13"
  ],
  [
    "Soy un miserable desgraciado que te ha disgustado sin poder evitarlo.",
    "da653d73c41e6e871f1f53c82f9d2a34"
  ],
  [
    "A menos que quieras pasar la noche en la cárcel, pide disculpas al árbol.",
    "207fc23966935ae7e7340899f2578269"
  ],
  [
    "La nueva tienda ofrece hallazgos de decoración colorida e industrial",
    "d8884f8e4778cf4864feb45c060f6312"
  ],
  [
    "No es un pequeño columpio dócil, el Starflyer de esta ciudad austriaca te hace oscilar tan alto como un edificio de 23 pisos",
    "9e134b91e7c3b9e308310a5447f37160"
  ],
  [
    "Si el universo lo es todo, y los científicos dicen que el universo se está expandiendo, ¿en qué se está expandiendo?",
    "9637fbd4fcca87479f4254eec7f092be"
  ],
  [
    "de mal humor, y dijo a los vecinos lo que había hecho para ganárselo,",
    "ee481a383459bf9b7dd433a160dd50ac"
  ],
  [
    "Feliz por el sonido de tu voz",
    "907e4a28f09d5e27592248ee8ab0bcfb"
  ],
  [
    "Con la excepción de la apropiación indebida de secretos comerciales, el tribunal de distrito dictó sentencia sumaria contra PlayWood en todos los cargos.",
    "000c70e53bcbf5b73359db5ce2641621"
  ],
  [
    "En lugar de tomar el Camino de la Derecha hacia la Naturaleza, sometiéndose a la Naturaleza de la manera que Gainsbourg parece estar intentando, busca el Camino de la Izquierda.",
    "e64d9a1983ca9056948eeec5c2e888ea"
  ],
  [
    "Para lograr grandes cosas, no solo debemos actuar, sino también soñar, no solo planificar, sino también creer. ¡¡BUENOS DÍAS!",
    "51ac162c72a1b374a5f47948fa96b333"
  ],
  [
    "Pero tenemos que decidir si vamos a tratar de detenerlo y escondernos de él o aprovechar sus beneficios.",
    "d6bb441392018196d18804239aba282e"
  ],
  [
    "Detenga las predicciones poco realistas.",
    "f2769b04e2e490910046caab0d661f00"
  ],
  [
    "Gandhi esperaba hablar sobre la independencia de la India, mientras que la parte británica se centró en los príncipes indios y las minorías indias más que en una transferencia de poder.",
    "34add80d7f81491aeea03a01abc10389"
  ],
  [
    "El menú del almuerzo tiene un precio bastante razonable, de $7-$10 por plato, pero también tiene una barra de ensaladas, sopas y aperitivos de todo lo que pueda comer.",
    "d95bc5a7f69e8bc40837bf825cd6e0a4"
  ],
  [
    "Ya sois dos de más para mí.",
    "09aeab2ee4e5ca74f187b864ef9ff2db"
  ],
  [
    "¡Oh, Dios mío! Monica: ¡Todavía no me he establecido en un lugar!",
    "90284d2a713e0d9e1bd5d34df7216c82"
  ],
  [
    "Gobierno; DPC está listo para iniciar el proceso de conciliación",
    "464e708e7db0a88f0f4346f77603eab0"
  ],
  [
    "Haz lo más salvaje en este estado mientras conduces por la Interestatal 10 hacia Baton Rouge o Ponchatoula",
    "6442a1ac39f69a0711dbff00c90c00f6"
  ],
  [
    "Acabo de conocer a la chica de mis sueños.",
    "b9b3ccb4d4cb653c0c872a809cdb9ab2"
  ],
  [
    "«... la hizo sentir muy ansiosa por hacer las cosas antes de que cambiara su",
    "035f24eec3be3371e5880b0d49e788f1"
  ],
  [
    "Estas perras se quebraron, ni siquiera tienen ni idea",
    "ad17c1fad42d96dae59bfa342b1bc3ff"
  ],
  [
    "Véase, por ejemplo, Magwood v. Patterson, 561 U.",
    "3a228869a87a4b50c1e223bf7bd95697"
  ],
  [
    "«buh... wha... uh... ok, bien!» grita la mujer y se marcha.",
    "1f835da8d14ac928664a6d8e276a7867"
  ],
  [
    "Oh, orientación e izit muz inscribirse uno?",
    "31c9408fcd2613427a6abe6ff39b7154"
  ],
  [
    "Y cuando trabajamos juntos para cumplir con ellos, nunca fallamos.",
    "723d0aaab7fdd868ac3f36c7ca75885f"
  ],
  [
    "Combatir las percepciones de cómo es la persona perfecta.",
    "55f7b21993b699375e5b9cfe8b347eaf"
  ],
  [
    "Los acontecimientos de la Segunda Guerra Mundial, desde una perspectiva alemana, se tratan en The Tin Drum (1959) de Günter Grass y Catch-22 de Joseph Heller (1961), de un estadounidense.",
    "7fd81a0683a7761c40e3a0cb4f893579"
  ],
  [
    "Tema diferente cada noche de la semana.",
    "cc73765172d6db68e4dce6b5fa1cea5a"
  ],
  [
    "Los príncipes regresaron a Gluckstein en la alfombra y se dirigieron a la mejor posada, donde cenaron juntos y durmieron.",
    "9ab66c7c5eb2a091aefdc9787fd0a7a0"
  ],
  [
    "Una vez que el huevo descendió el oviducto",
    "f61766dffd5ffbc700a7d116590ef20b"
  ],
  [
    "Restaurante mexicano Dos Amigos destruido por incendio",
    "e3706566d1acad5959776b8b2f092094"
  ],
  [
    "Este estado es el hogar de la bahía de Penobscot, el lago Penobscot y el río Penobscot",
    "57e2847a6074ee9c08cf6dcb00992123"
  ],
  [
    "Sentadillas invertidas» es solo un nombre elegante para tumbarse.",
    "ceeaab1e2754f65c6e1e6ee88f895f36"
  ],
  [
    "No había probado nada desde la primera dosis que tomé (lo cual atribuyo al hecho de que la sostuve unos cinco minutos antes de tomarla y mis palmas estaban un poco sudorosas), pero esta tenía un sabor definido.",
    "53f9afdd409eee9edb841fb866ce22b8"
  ],
  [
    "Jay-Z lo hizo, lo hizo JD, lo hizo un pequeño arco wow lo hizo y lo mató,",
    "8da927de37ae8408e46f7e7d0f582293"
  ],
  [
    "En particular, alegan que BONY mantuvo sus relaciones con muchos de los bancos corresponsales de Europa del Este hasta 1999 y 2000, y que los datos de transferencias bancarias indican que el dinero puede haber seguido siendo lavado a través de las cuentas de BONY después de esa fecha.",
    "1357427219eb053011f0b83a6363f399"
  ],
  [
    "Tenían a estas personas de tipo mago que crearon un campo de fuerza gigante sobre el pueblo cuando una ola gigante se estrelló contra él.",
    "a6b9b3da79a493a6f54f577f86aa2751"
  ],
  [
    "S :-) kallis no jugará en los dos primeros odi :-)",
    "485c815f06d3a114c632234fd9cdd3d4"
  ],
  [
    "Así como terminamos con los partos de bebés desde el automóvil el año pasado, ahora debemos poner fin a la práctica peligrosa y degradante de obligar a las mujeres a salir del hospital solo unas horas después de una mastectomía.",
    "96cfce4983a103d310dac2bda796161e"
  ],
  [
    "Haga una lista de las habilidades y las competencias principales.",
    "c864f7abe38f6d9d6d763bc4ac1643ad"
  ],
  [
    "Dos tercios de los colonos mexicanos o (Nueva España) eran mestizos o mulatos, una mezcla de ascendencia africana, indígena y europea.",
    "033e5d3acea03ecc18eb68ff062fa9a9"
  ],
  [
    "Hoy, barra de granola en mano, probamos Juniors.",
    "3333ea1447a2120a0945ba9434180a0a"
  ],
  [
    "gritó el enano cuando Pepper lo cogió por el tobillo.",
    "8d2ddb66180f8c6736975c758e244e69"
  ],
  [
    "Sí, supongo, supongo que podría hacer eso también.",
    "5e0004effd0c970ced21d0ddfec52ca6"
  ],
  [
    "¿Alguien por favor diga qué es la música pop?",
    "2924657319e2152ffa7f7d7e63db359c"
  ],
  [
    "El comandante británico Sir Edward Pakenham murió en esta batalla librada 2 semanas después de la Guerra de 1812",
    "4d82792a2f320c2bdde5b23adbbb1c71"
  ],
  [
    "¡Ahora hay un trabajo que realmente me imagino haciendo!",
    "a6659ad12d13ae97018400bb191715ea"
  ],
  [
    "Una vez una hermosa flor puso su cabeza",
    "e59b8f061495a2f4a9d0f3c1011c0888"
  ],
  [
    "Nuestro amor nos mantiene unidos,",
    "278863f1b9705e93a9f7f0f99e891d0c"
  ],
  [
    "Por lo tanto, creemos que es importante responder a las tres preguntas que presenta este caso.",
    "daec71ecb4c3148f37c0fdb5c0c6ae28"
  ],
  [
    "Me niego y le digo que tengo muchos deberes que ponerme al día.",
    "e12470b36ddde58ca74ad952d2cd9446"
  ],
  [
    "Cuando pregunte, entonces diga que necesita 2 espere 4 algunas otras cosas 2 confirme b4 que sabe si está libre.",
    "8afd2ee10b8d422b937b4416e1d8fc94"
  ],
  [
    "La reforma de la atención médica a largo plazo es fundamental para reducir no solo nuestro déficit, sino también para expandir la inversión en Estados Unidos.",
    "b14a5f51f9a051980a6330fa43468cf0"
  ],
  [
    "Consulte a un médico si le preocupa su estado de salud en general.",
    "a0bb7b3b8b91806dd7b0cb3309391467"
  ],
  [
    "Fue bautizado en la iglesia parroquial de St Marylebone como «George Gordon Byron», en honor a su abuelo materno George Gordon de Gight, descendiente de Jaime I de Escocia, que se había suicidado en 1779.",
    "3dc92367edfa2cdaeeb0f7dbf7159d12"
  ],
  [
    "Es un lugar un poco pequeño, así que puedo ver que hay cola los fines de semana, ¡así que date prisa, despierta y llega temprano!",
    "7f959265208906ca0b6ed7cf49cb1bbb"
  ],
  [
    "Usted lo ha adivinado, señor, respondió el pregonero, y lo reconocerá cuando sepa que quien se siente en este pedazo de tapiz puede ser transportado en un instante a donde quiera estar, sin ser detenido por ningún obstáculo.",
    "46b1ea011814c1d897b2be7be9ffc5f9"
  ],
  [
    "Estará bien quitarse esto por fin, ¿no?",
    "315b761ec99db57822b05caa1183d59b"
  ],
  [
    "Fiesta épica en el almacén de Dupont",
    "2cc37a7bb60f832e139d8fc7ea4f4352"
  ],
  [
    "El escuadrón «Oveja Negra» del Cuerpo de Marines recibió el mando de este famoso comandante",
    "004786f73fc3734f33dfda958e7be5dd"
  ],
  [
    "Los sospechosos robaron 3 palomitas de maíz medianas, 1 bolsa de bolos y 4 cocas pequeñas de dieta.",
    "708bd37408361bd2e3e4d712e714dd8f"
  ],
  [
    "la molestia del Squire porque descubrió que Sargent se había movido en el asunto en",
    "a2e07880fe1cc6cd0b2cc32a2a432fe1"
  ],
  [
    "Cuando... Llego a través... reventando",
    "636418ca8964bb310b01081849cfecea"
  ],
  [
    "No hay ningún indicio en el contrato de que el diseño de los contenedores estuviera dentro de su ámbito de aplicación.",
    "587bca08603cb33987994baeac36e04d"
  ],
  [
    "Si tienes un 95% de DR y quieres reducir todo el daño un 20%, solo necesitas aumentar tu resistencia/armadura general un 1%.",
    "34266055d61ce69a9a3d26619883f22e"
  ],
  [
    "Más tarde tratas de coger algo de comida antes del laboratorio k",
    "7bfe25921c13246befc0209530514036"
  ],
  [
    "Mi plan les ahorrará más de $2,000.",
    "01e24f1505f95433619167a2af489b02"
  ],
  [
    "Para la pequeña torreta, coloca un cristal gigante en maravillas épicas.",
    "56926eeaaa8188f54267e664e2ab1b9b"
  ],
  [
    "Wilson Chan, entonces editor de Sing Tao, fue despedido por esto.",
    "9c1613da6e2393796c40aabe7300c692"
  ],
  [
    "El servicio es amable y rápido, el menú es único y está lleno de deliciosas opciones.",
    "00f547c69d64068239e85a158da9acdf"
  ],
  [
    "Debe haber sido Jaqueline.",
    "4c2eeab3fd97e860d4a5e0642fbf8546"
  ],
  [
    "Así que voy a volver con mi amigo.",
    "76cdb7d09763b08ffe6c8912e06ae367"
  ],
  [
    "El antiguo espacio Cabaret Vintage tiene un nuevo inquilino",
    "836a26b08dcd46d280d9d60e5fc1363a"
  ],
  [
    "El último presidente en lucir bigote o barba en el cargo",
    "4ab7b84c55ab60695431b499b1f503bb"
  ],
  [
    "Si alguna vez te metes en una pelea con cuchillos con un grupo de payasos, ve por el malabarista",
    "b140578b3db978cd229ebcf07585818f"
  ],
  [
    "Un temblor se aceleró a la vida en",
    "de19e831a168458f6e487ca6a9a55cee"
  ],
  [
    "Me llevaré tu collar, te dejaré sin cuello",
    "6f31985e8971217c6c0931b72e8bbb28"
  ],
  [
    "Guarnieri afirma que la aplicación de la prueba de interés público a la Cláusula de Petición sería inapropiada a la luz del carácter privado de muchas peticiones de reparación de quejas.",
    "6e891063ff86de9e43907d500457f40a"
  ],
  [
    "Además: Idealmente, ¿en qué fecha comenzaría esto?",
    "693948697405bc6d2f4e8cbc178266cb"
  ],
  [
    "¿Puedes recalentar la comida por mí?",
    "ecf2e9e18123bac72e68f46a5e1718db"
  ],
  [
    "Me gustaría creer que podemos lograr un nuevo consenso sobre el comercio basado en estos principios, y pido al Congreso una vez más que se una a mí en este enfoque común y que dé al presidente la autoridad comercial utilizada durante mucho tiempo, y ahora atrasada y necesaria, para promover nuestra prosperidad en el siglo XXI.",
    "f63f45ee8da72769cc946063148f12cc"
  ],
  [
    "Algunos emuladores tienen una carpeta configurada como predeterminada para los juegos, así que asegúrate de que el archivo ROM vaya en esa carpeta.",
    "91aa8647e89b235b41b3ff3680635bdc"
  ],
  [
    "Las 14, o posiblemente 15, montañas galesas de más de 3,000 pies de altura se conocen colectivamente como los 3000 galeses.",
    "64e8e5033e0e0a7978d2c2759fde2601"
  ],
  [
    "Todos nos reímos de la grasa de su barba después.",
    "f3c20ba906142a886c322e778d419b02"
  ],
  [
    "Lo prepararemos en la sala de billar.",
    "56e5f8e4a98870b74b1f4e13d3d0076a"
  ],
  [
    "¿Qué... qué... qué estáis haciendo aquí?",
    "69d8e4dd0ebaef72c1e0b632cdd641d4"
  ],
  [
    "BQM Diner será reemplazado por un restaurante italiano en Queen St.",
    "2c9c2692473bd060735fed5b4d541763"
  ],
  [
    "Esta novela de Joseph Heller de 1961 tiene lugar en la isla de Pianosa",
    "53e1e70857c0d9865eb5da3323327350"
  ],
  [
    "No has escuchado ni una palabra de lo que te he dicho, ¿verdad?» Siempre me parece una forma extraña de que mi esposa empiece una conversación conmigo.",
    "db77a70a135c769730be2e5854b138b5"
  ],
  [
    "«¿No lo dices?» jadeó largamente, después de cambiar más colores que",
    "8f0a6e2663a7fbc4c194b95f4e77145f"
  ],
  [
    "Todos en el club me dan una oportunidad",
    "a1c9cc16c810d5e2bf438df86d762fc7"
  ],
  [
    "No importaba que se hubiera delegado a los funcionarios ejecutivos la autoridad real para emitir los cheques.",
    "90580c5eff87629d5a4e78ce16d63bfe"
  ],
  [
    "Creo que está bien juzgar si lo haces de una manera muy reflexiva y cautelosa, y miras al «corazón» del asunto (referencia accidental al corazón de las tinieblas), que tiende a acusar el comportamiento de nuestra propia sociedad más que cualquier otra.",
    "d859a5d7509e1815832d076796e83b5e"
  ],
  [
    "Ok, estaré en casa de la escuela entonces xx",
    "80c36e8c827f1038dc9b9fc26916906a"
  ],
  [
    "Esta noche, hablemos con una sola voz para reafirmar que nuestra nación está unida en apoyo de nuestras tropas y sus familias.",
    "d53197e149438643822984267c9ca0b3"
  ],
  [
    "Busque quesos que aporten calcio.",
    "cad11ae4b8e45b71436930cc3000c120"
  ],
  [
    "Las gramáticas evolucionan a través del uso y también debido a las separaciones de la población humana.",
    "d358969c209e5ea2fe584cdb7ff1645f"
  ],
  [
    "Fui a Gran Gusto por un cumpleaños.",
    "dc74d92dee6210a68aa23b6b603929b2"
  ],
  [
    "A la mañana siguiente llegó el rey ansioso por recibir noticias.",
    "1422d55f1547fe652f0f76f23d12d1b0"
  ],
  [
    "Creo que voy a necesitar una taza de café más.",
    "90c863a6e7177ba755f0a453834161da"
  ],
  [
    "La provincia considera reducir los límites de velocidad en Toronto",
    "5e9c3781ebd38896e852107be726fd42"
  ],
  [
    "De las 5 principales ciudades canadienses en población, es la más cercana al Océano Pacífico",
    "427822cb1e9e848089cb7fa2566ac867"
  ],
  [
    "¿Necesitas un arca para salvar a dos de cada animal?",
    "93081c84c02b3af22c2ef80291be5555"
  ],
  [
    "en casa vio a su padre en un campo no muy lejano, levantando la mano como si",
    "940ae337f8b460a189722b1f2c6ff6b6"
  ],
  [
    "Y sé que se conocen el uno del otro",
    "374bf50b29f5a3ef00fa93a5f9730e4d"
  ],
  [
    "Antes de recibir la carta de Conseco, los Larges presentaron una queja ante el tribunal federal de distrito el 26 de marzo de 2001, para hacer cumplir su supuesta rescisión de la transacción.",
    "1c39d86874fef853afb5a88c467dd6ca"
  ],
  [
    "Siento que Nunu está muy cerca de la viabilidad, pero necesito un pequeño impulso para su consumo (por lo que tiene un uso tardío).",
    "b6fb521e84d11c685d0ab2dbfecb636b"
  ],
  [
    "Debo ir a la C. ¿Pero está en toda la tienda?",
    "c894d0ac5a2e10c4b3e76da6c831d561"
  ],
  [
    "Y este año, llevaremos a la comunidad internacional a concluir un tratado para prohibir el trabajo infantil abusivo en todo el mundo.",
    "cec7550c0fdf1ad2d39d813b8757eddd"
  ],
  [
    "Haz unos abrigos de manzana dorada de calidad brillante y luego, cuando se hayan usado lo suficiente, retíralos, hará que la gente sepa tu nombre mientras está en howrse y entonces probablemente serás conocido por hacer el abrigo de manzana dorada.",
    "8ec37a72f460cab527f4580cbea81b27"
  ],
  [
    "En la disposición estándar, hay un primera base colocado varios escalones a la izquierda de la primera base, un segunda base a la derecha de la segunda base, un shortstop a la izquierda de la segunda base y un tercera base a la derecha de la tercera base.",
    "680dcbdf5aca85facbb7756865dd8df4"
  ],
  [
    "Según la sugerencia de nuestros camareros, John... quien estuvo genial por cierto, nos dieron los favoritos de los clientes.",
    "c54f915ed0963a19bab0474d4bf9bb2f"
  ],
  [
    "preguntó el Príncipe, quien estaba muy disgustado por esta respuesta.",
    "de6cc328faf68f2985d453560b8fa299"
  ],
  [
    "¿Sabes qué más te hace preguntarte?",
    "8fce7843ab80fc2ed524a25a501ff77c"
  ],
  [
    "Estados Unidos impone sanciones a Pak; entidades de China",
    "f3c9db1dc17223f66b7a7f3468a16386"
  ],
  [
    "La región de Brie produjo el perro de Brie, pero es más famosa por este producto alimenticio.",
    "43434464ca418f78d51ace8d9b740aa9"
  ],
  [
    "Actualización de tráfico: el camión Vicks Vaporub se ha volcado en la autopista.",
    "040ddc40c6aca8459c1cce4825a186e8"
  ],
  [
    "«Se rompió todo en astillas».",
    "ea85483bd9ca48498bb3e13938a9804a"
  ],
  [
    "Cómo me gusta rockear contigo",
    "b68bdaa4c91d06fa68b0e82ed2439eeb"
  ],
  [
    "Aprobamos la decisión del juez Patterson de denegar a los acusados una suspensión pendiente de apelación, y dos veces negamos la misma reparación a los acusados cuando se presentaron a este Tribunal para una suspensión.",
    "a9a8c6085cbf9e4767bbad85b3c37542"
  ],
  [
    "Cuando tenía 18/19, mis amigos y yo solíamos ir a un club pseudo underground (mirando hacia atrás, era solo un sótano muy grande debajo de un montón de negocios) los sábados por la noche, tenía un ambiente de baile real, música house y cualquier cosa que creyeras que oirías.",
    "c03534bc23fcac832a50ebe4225da282"
  ],
  [
    "Jajajajaja o me ayudas a preguntar si necesito ir o no lol",
    "28c12156db67cba7a512ed101842feb2"
  ],
  [
    "Todos los estadounidenses pueden estar orgullosos de que nuestro liderazgo haya puesto a Bosnia en el camino de la paz.",
    "b11f3ca185ee704a6729bb20d09c9f4a"
  ],
  [
    "Agradece lo que tienes.",
    "2d7cfa163538493ba2eab10739915ea3"
  ],
  [
    "La Escala Fujita Mejorada (EF) fue una actualización de la antigua escala Fujita, por obtención de expertos, utilizando estimaciones de viento de ingeniería y mejores descripciones de daños.",
    "002069d6e5d30b382980cb0abc15d7ef"
  ],
  [
    "Baño: no los probé.",
    "ae69e88cc226480a7acb05c47ee98926"
  ],
  [
    "Si hierve oro aquí, ¿qué puede hervir ahí?",
    "9177f047c989b67f33da0c55d6b750f8"
  ],
  [
    "Oh, oye, ¿necesitas ayuda con eso?",
    "260884ce2708f5d18a748b9718286aff"
  ],
  [
    "Tortura de dote: hombre apuñala a cuñado",
    "7edb6383f5c4f26aeced89c90041b44c"
  ],
  [
    "Esto viene antes de «Claudio» y «el Jurado» en obras literarias",
    "75e40940983c0729640687b7c527fa3a"
  ],
  [
    "\\ u200eSi quieres hacer algo, dáselo a un hombre ocupado.",
    "7971936d0212e9c00a73d8c148b2672d"
  ],
  [
    "se espera que esté siempre listo con agudos chistes, en cualquier momento,",
    "5783880163bf88282dde2120409854bd"
  ],
  [
    "Cada vez que me doy la vuelta",
    "7dc0a74692d961df2ef695345beaa40c"
  ],
  [
    "Revisamos la denegación de una moción de intervención por abuso de discreción por parte de un tribunal de distrito.",
    "e3b9896276683b086cb2379b860f4682"
  ],
  [
    "Tienen su máquina de dinero en las modificaciones visuales, pueden dedicar su tiempo y sus poderes de programación al equilibrio y cuando este juego finalmente salga será equilibrado y divertido.",
    "a0f638292a9165d7f2ce9aa5af42686d"
  ],
  [
    "Como por ejemplo, tendrás mala suerte hasta un punto en el que no puedas tener más mala suerte, ¡entonces tendrás suerte!",
    "337f8cd07874267b037a27f8e04c9498"
  ],
  [
    "Escogen a quién cubren y cómo lo cubren.",
    "51f700105d94e6d679678c17c14f8c27"
  ],
  [
    "Encárgate de la entrevista posterior al examen",
    "52b3e386914349b6671893839f2b5713"
  ],
  [
    "El limón entero se utiliza para hacer mermelada, cuajada de limón y licor de limón.",
    "ca41919a6c331e4b7bbc1e9b06420244"
  ],
  [
    "Eso puede ser bueno y malo.",
    "8fc63571b0e5c2e7385f5555b9d0e851"
  ],
  [
    "Pero este no era el tipo de aventura que disfrutaba.",
    "b304ee3700f4bffa4c0980d39625e339"
  ],
  [
    "Oye, ya sabes, esto no es lo que necesitaba ahora mismo.",
    "9d793453660de83823a5ce9fbe05a9dd"
  ],
  [
    "Los fabricantes de ídolos de Dhoolpet se preparan para Dasara",
    "d1db91cbe07add60134cd7cc3a5eaf3a"
  ],
  [
    "Presidente que dijo: «Si no dices nada, no se te pedirá que lo repitas»",
    "d9191d0d7fe50cea73480d91dfa49158"
  ],
  [
    "Trabajaba en una tienda de reciclaje de zapatos.",
    "1ed1f1c4c5fc97541d80a2aebd9d6486"
  ],
  [
    "cualquier otro testimonio, e inmediatamente internó al preso por",
    "cb63d92fe11a04449623e5216ff38046"
  ],
  [
    "Voy a empezar un motín, voy a empezar un motín",
    "51e9461daabfc44033bb8939dcadb565"
  ],
  [
    "6. Colón—Marrero planteó por primera vez la cuestión más amplia del derecho a votar sobre los candidatos y asuntos locales ante el tribunal de apelaciones en su informe complementario después de la determinación de los hechos del tribunal de distrito.",
    "d4d4e463d891a206da943e6e2902eb1d"
  ],
  [
    "¡¡¡Noooooooooo!!!» y ahí es cuando salgo corriendo y compro otra prueba de embarazo que va a resultar negativa, y también me convenzo de que de alguna manera me oriné mal, o que mis hormonas están mintiendo, y estoy embarazada, y luego espero en agonía hasta que comience mi período.",
    "3c5b35e6a1c185006f872752f2b901b5"
  ],
  [
    "Tienen que salir un rato.",
    "6ff8e57598f92b965adb5e2bbb199c07"
  ],
  [
    "Y cumpliremos con esas responsabilidades.",
    "e86bb3b87a54c034804a005dd4b71176"
  ],
  [
    "Pídale a sus amigos y familiares que se eduquen.",
    "bd590a050fa32b3c5c1b2c05fd8b6c2d"
  ],
  [
    "Anarquismo y autoridad: una introducción filosófica al anarquismo clásico.",
    "ff9031b7b0a414b93c962845b5043816"
  ],
  [
    "La razón por la que son 4 estrellas es el costo.",
    "2fe96dd153e913e9ee2640e58bf99157"
  ],
  [
    "Eres tan amable y generosa, noble Oveja, dijo la Princesa, que no puedo agradecerte lo suficiente, pero debo confesar que todo lo que veo aquí me parece tan extraordinario que no sé qué pensar de ello.",
    "8569b3bcfa5f9f69351caa5cbdf0cce2"
  ],
  [
    "¿Cómo se sube la vela mayor?",
    "2e1b579ef9502a803c0204ed72f656bb"
  ],
  [
    "Mahanama herido también siente lástima por Aravinda",
    "485a0ba852db08f5d414bb0927e51411"
  ],
  [
    "Con un nombre inglés «familiar», este fabricante japonés de equipos de oficina comenzó a vender máquinas de coser",
    "9380dc445753afe91fc92ce5786307c9"
  ],
  [
    "Acabo de tuitear que eres un imbécil.",
    "46ddcb658761407ba9483c531d6f3215"
  ],
  [
    "rugió todo el día por el jardín y derribó las chimeneas.",
    "cf3182deb200b424f587b98cbeaffd98"
  ],
  [
    "No puedes ver, no importa lo que hagas",
    "59e56fdc63f28fe7c14839f499f7bd5a"
  ],
  [
    "El jurado podría haber deducido que Learning Curve no habría divulgado dicha información en ausencia de un acuerdo de confidencialidad.",
    "00fdbbd06cfec8c69fd87c75b8a87541"
  ],
  [
    "Pañales, fórmula, toallitas para bebés, comida para bebés",
    "80192a9e7af57c7baaaba53046b919b4"
  ],
  [
    "después de cenar, ahora bebiendo",
    "c9bad4413e8f64086d046adbd34d863d"
  ],
  [
    "Lo que es válido para el gas natural es válido para la energía limpia.",
    "6645f4189b1d1f736ea7c45ee8c2fdcc"
  ],
  [
    "Usa la red de piedras imán.",
    "2b82682cadece2c1e1c78f8f0b0b145e"
  ],
  [
    "* Belting, Hans, Afterthoughts on Alhazen's Visual Theory and Its Presence in the Pictorial Theory of Western Perspective, en: Variantology 4.",
    "12bdbd8c333fa358a663f16faf293b1c"
  ],
  [
    "esperé un poco en la zona delantera después de tomar unas cervezas en el pequeño bar de vinos de al lado, porque llegaban un poco tarde con los grupos esa noche.",
    "16d812dc1231c576c5004c1612ad0e00"
  ],
  [
    "Entonces vio que al conceder las condiciones del príncipe, recuperaría a sus queridos hijos o, al menos, se libraría de Prigio, sin lo desagradable de que lo ejecutaran.",
    "61db1af5619a456631b3337b992e14c6"
  ],
  [
    "Vale, déjate llevar, Larry.",
    "20f8d7d3ac243f3f39cca6736715f4a5"
  ],
  [
    "5 nuevos restaurantes de Toronto para ir con tu mejor amiga este otoño",
    "0919576dd86c3c847c8b92a45da65778"
  ],
  [
    "Lo que antes se llamaba la Universidad del Estado Libre de Orange es ahora la Universidad del Estado Libre en este país.",
    "226a5ced84b90de7e89d88e10096dd42"
  ],
  [
    "Porque siempre es asunto de Jalope.",
    "bca809e362a2c1ed0727a142aa7863d2"
  ],
  [
    "ha sido usado por su dueño la misma mañana del Sr. Shuttleworthy",
    "1d7c970bdf82653e5d61bbb7f66a5982"
  ],
  [
    "Intenta convencer a mi corazón de alguna manera en algún lugar",
    "4edcc7a632f6bdaf0491dfaed1c82fd9"
  ],
  [
    "Si bien la enmienda constructiva es evidente si un jurado condena «sobre la base de un complejo de hechos claramente diferente de lo que el gran jurado estableció en la acusación», no surge tal preocupación cuando la acusación acusa «un solo conjunto de hechos discretos de los cuales la prueba del gobierno fue, como mucho, variación perjudicial». Identificación.",
    "eb2686c3e52124bc6c244b9e0663eb0e"
  ],
  [
    "Podría ser totalmente inofensivo y él simplemente disfruta de tu amistad (y la de Jeff).",
    "9bf0853320b5c99af3ac5d30b12e086b"
  ],
  [
    "Quiero la taza: ¡jaja deberían ser shiyi audrey y amelia bah!",
    "b876927df161aafe56d6ef02e53920b3"
  ],
  [
    "Pero no podemos simplemente detener a los estudiantes porque el sistema les falla.",
    "7c5689bd936bcf4a8e20b32294a52042"
  ],
  [
    "Recuerde que todos tienen problemas personales consigo mismos.",
    "c600179a57ebda856088a70b2404d4c9"
  ],
  [
    "Durante 1956 y 1957, Heisenberg fue presidente del Arbeitskreis Kernphysik (Grupo de Trabajo de Física Nuclear) de la Fachkommission II «Forschung und Nachwuchs» (Comisión II «Investigación y Crecimiento») de la Deutschen Atomkommission (DaTK, Comisión Alemana de Energía Atómica).",
    "0842a4e22d75d433136d3cf3e3c53e18"
  ],
  [
    "Probé este lugar recientemente, pero desafortunadamente, nos decepcionó.",
    "8e4de4e81e5ac499836644a05197caa8"
  ],
  [
    "Eso es para funcionar mejor, hija mía.",
    "a5c68a99cd8d5181535aecf78a75f7ec"
  ],
  [
    "Tienes que ser el padre del bebé.",
    "8526ca0e86f242e29f88f83af5a35c7a"
  ],
  [
    "King High Line promete un auge minorista para Liberty Village",
    "925320342fa9db7be83ea702ea42ef41"
  ],
  [
    "«The Attorney» Paul Madriani aparece en varios thrillers legales de este abogado convertido en autor",
    "9af5e3b16ccbce901e94c18ffe8d3870"
  ],
  [
    "¿Dónde suelen ir las personas mayores al baño?",
    "c0779f426a7dee3f1d965f75a4f41413"
  ],
  [
    "Oí la bocina de un coche que se acercaba y pasaba por mi derecha, y vi luces, todas entrelazadas.",
    "61376760543c3e35a1099d09fc34bc51"
  ],
  [
    "He oído el rumor de que vamos a cancelarlo",
    "9711c7a10ab5fb46865895b3f7e0be28"
  ],
  [
    "El artículo I, §4, se basa en un punto de vista diferente.",
    "0f39f31a37d49457cce3cb17c41433fe"
  ],
  [
    "Asintió y pidió dos sándwiches bastante simples, no fue grosero ni nada, solo molesto por la espera.",
    "4b8b8bffba4c69bd38f9e98b7ecff74d"
  ],
  [
    "No sé, ¿las camisas son caras?",
    "dca129745d0f40c7cfd091eb336fb5fd"
  ],
  [
    "Y podemos asegurarnos de que nuestros niños estén preparados para los trabajos del futuro y que nuestro país sea más competitivo mediante el fortalecimiento de las habilidades matemáticas y científicas.",
    "4a00f00365dac09b4bb4a6c1c0685de7"
  ],
  [
    "Con la (s) bisagra (s) seleccionada (s), vaya a la herramienta de superficie y seleccione bisagra.",
    "12ae91f2a9019d9ca90591005c1f38cc"
  ],
  [
    "El aumento de la humedad puede provocar un aumento de las condiciones meteorológicas adversas y la actividad de tornados, especialmente en la estación fría.",
    "06fdc574b376682ee87d1bfe22f14c69"
  ],
  [
    "En general, me alegro de que lo hayamos probado.",
    "549a11c370025ba00e7aba4b01a396cc"
  ],
  [
    "La gente venía de todos los barrios en gran número; arrojaban agua sobre la cara de la Princesa, la desataban, la golpeaban en las palmas de sus manos y le frotaban las sienes con agua de Hungría; pero nada la atraería a sí misma.",
    "d57673a43d03dd8afb7a41f65922b6aa"
  ],
  [
    "¡Los vecinos se comieron todos mis caramelos!",
    "e8f8d72b6f6f3f01a2ecebeff3284191"
  ],
  [
    "Jurisdicción revisada de evaluadores de TI",
    "337198cd769156716abc90e33d41b470"
  ],
  [
    "Las celebridades pueden hacer samba con el dinero o caer de bruces frente al presentador Tom Bergeron",
    "f442be935cd153def62317b38a88dd25"
  ],
  [
    "Supongo que es natural en una industria tan dominada por el correo.",
    "944087c1946784ff5199ffd79ddfa545"
  ],
  [
    "la bala, encontrada por el Sr. G. en el cadáver del caballo.",
    "e9c223e17581246b77da9c1fd77ec44b"
  ],
  [
    "Si estuviéramos en segundo grado, te burlarías de mí",
    "220874c783cb9c37f185b3a3e1ea11db"
  ],
  [
    "Denuncia de violación de denunciante de SOX de Day",
    "2a66af4a3a2d213347dfc29a172b553b"
  ],
  [
    "Me siento similar, cuando estaba obteniendo mi clasificación MMR para jugar en solitario, no tenía un solo juego en el que mis compañeros de equipo se quedaran hasta el final.",
    "b4bb40cc09dfaec351e9d742cb718671"
  ],
  [
    "Woooo solo quiero comprar toto.",
    "46bda0c814d62665a3569ad36f6dd4fc"
  ],
  [
    "Es si mantenemos el liderazgo que ha hecho de Estados Unidos no solo un lugar en el mapa, sino una luz para el mundo.",
    "0c91e2909f87e8f4aa2793120d7c9f5b"
  ],
  [
    "Vende tus guantes en la tienda general. , Es mejor vender los guantes en la Gran Bolsa (6-8 monedas)",
    "e5079c9bf15459b88eb20e2aaa0c547a"
  ],
  [
    "Es la carretera más transitada de Norteamérica y una de las carreteras más transitadas del mundo.",
    "c98f0cdd20f329c50c12d570394eb875"
  ],
  [
    "Aunque la hospitalidad fue magnífica, con un personal valioso, ¡espero no tener que visitar un hospital pronto!",
    "3c982a4ac536f433d1b1cda34d117b5e"
  ],
  [
    "Esta intromisión con los asuntos prácticos nunca servirá, dijo en voz alta.",
    "01f4d04fdf88e030935fed0662ce17b8"
  ],
  [
    "¡Es, es, es, uh, una situación totalmente diferente!",
    "8df7e7f900dac7a30257ec29a4c40a1a"
  ],
  [
    "Los 10 mejores eventos en Toronto para marzo 2016",
    "9142118931b20ce7bda35563c8cc2ec9"
  ],
  [
    "En un artículo de opinión de 2006, este inventor del siglo XIX preguntó: «¿Por qué mi código no tiene su propia película?»",
    "5186da5816a8ebcd14ab35ae0d45fe2d"
  ],
  [
    "Ahora me llaman Dav.",
    "5588cf66120301f8b8a34603b32f654b"
  ],
  [
    "no necesita preocuparse por su moraleja.",
    "28d1444e360b9d60ec592cebb249f30b"
  ],
  [
    "Cerveza en sus mentes y humo en el aire",
    "da74c749502cafd326a155bae0b57c7f"
  ],
  [
    "La conclusión de la Corte Suprema en Evans hace casi siete décadas aborda acertadamente el argumento del Gobierno a favor de un recurso judicial en el caso que nos ocupa:",
    "def0bf5b7171fd3c4e7fc5d9b717ca90"
  ],
  [
    "Cualquier soldado o tirador profesional te dirá que disparar con pistola es jodidamente difícil y que se necesita mucho tiempo en el campo de tiro para ser competente en el campo de tiro, y mucho menos en una tensa situación de rehenes.",
    "fef95d7d35474cd74c3f5343d032609b"
  ],
  [
    "0hk amigo, te mandé un mensaje por un trabajo egoísta.. De hecho, le pedí a Rain monedas de sierra y luego me contó la realidad de que es de Kenia en la que me remitió monedas de sierra..",
    "894ac2c47d5dce205673c5ffe2a7d686"
  ],
  [
    "Nuestra tarea más urgente al asumir el cargo fue apuntalar a los mismos bancos que ayudaron a causar esta crisis.",
    "3027ed45f5d43a31f84010b6cd9cc148"
  ],
  [
    "Agradece tus oportunidades.",
    "034116e78e84a965a89b6cc1ddff3a3f"
  ],
  [
    "Los límites de la ciudad están formados por el lago Ontario al sur, Etobicoke Creek y la autopista 427 al oeste, Steeles Avenue al norte y el río Rouge y la línea urbana de Scarborough-Pickering al este.",
    "b54ee17c84bb78ea97b71bed7cc700ca"
  ],
  [
    "Cerré las llaves en mi coche y la puerta ni siquiera estaba cerrada del todo.",
    "84874bf78e5aec8d1e5711d285a6707c"
  ],
  [
    "Un día en particular, cuando sabía con certeza que iba a tomar el aire a lo largo de la orilla del río, con su hija, la princesa más bella del mundo, le dijo a su amo: Si sigues mi consejo, tu fortuna está hecha.",
    "f70c8262716864b00eae61918f5d5b85"
  ],
  [
    "Sí, soy el gracioso Ben, pero no soy estúpido.",
    "1aa5ae6d5aa9e60c0e25828cccbbe53d"
  ],
  [
    "Las 5 mejores aplicaciones nuevas para iPhone y Android en Toronto",
    "3b2edf38b8f13ff37e29d760aeb841bc"
  ],
  [
    "En 1951 dijo en una sesión conjunta del Congreso que «trató de cumplir con su deber ya que Dios le dio la luz para ver ese deber»",
    "5a98d21e08c0499cb2d4299054b03e90"
  ],
  [
    "No digo que seas una escoria, pero incluso la etiqueta de tus bragas dice Next..",
    "7f0ea61dd93be690b928c047a658472e"
  ],
  [
    "a su sincero perdón de ese joven y salvaje caballero: «el heredero",
    "1586aab69a94e34cfee05a867d259a58"
  ],
  [
    "¿Cuándo te vas a mudar a la ciudad?",
    "9314dd960a4d342b144815f59a520d67"
  ],
  [
    "El 3 de agosto de 2000, antes del juicio, las partes llegaron a un acuerdo en virtud del cual Boeing hizo un pago inmediato de 25 millones de dólares.",
    "15adbd415ae4b708bbff4af49f6fe60a"
  ],
  [
    "Sus primeras palabras para mí fueron, y esta es una cita directa:",
    "9f56144af76d939add792e73160bc65a"
  ],
  [
    "Como indiqué en mi primer Estado de la Unión, lo que nos aqueja puede ser simplemente: el gobierno federal es demasiado grande y gasta demasiado dinero.",
    "1128dbdd03301b07e305b85df648a388"
  ],
  [
    "Si estás navegando por espacios estrechos, hazle saber a la persona que hay un espacio estrecho más adelante.",
    "178adfa18bc7bbbcf036fa0ca867b6be"
  ],
  [
    "En 1969, el libro se publicó en Alemania, a principios de 1971 se publicó en inglés y en los años posteriores en una serie de otros idiomas.",
    "4829ef97df066d10b315db8684ee1204"
  ],
  [
    "Por cierto, Target está a pocos pasos de distancia.",
    "81173aec3a7019c30ae5ab6fb62cb637"
  ],
  [
    "Bella, que casi había esperado que se enfadaría con ella, se tranquilizó con su voz suave, y regresó al palacio, donde la esperaba la cena; y después la Bestia entró como de costumbre, y habló del tiempo que había pasado con su padre, preguntándole si había disfrutado y si lo habían hecho todo. Me alegro mucho de verla.",
    "17d8b3bdb2777108135d70203f252e9a"
  ],
  [
    "Solo quería hacérselo saber, despedirme.",
    "62698fd651659aa632eb1c2fd1723ebb"
  ],
  [
    "Se podría negar la entrada al concierto de Toronto a algunos fans de Metallica",
    "a8feff73630488e6e4d9d229705ed136"
  ],
  [
    "El 26 de diciembre de 1776, los estadounidenses mataron al coronel Johann Rall y capturaron alrededor de 1,000 soldados hessianos en esta batalla",
    "6dc216ff61bcc2a5c2b3007f4e663eeb"
  ],
  [
    "Puede que me vaya si no llevo nada puesto.",
    "0aa094ca1bfe6f50cca2ecbccde23640"
  ],
  [
    "retirarse a sí mismo y a su magnetismo acústico de la atmósfera.",
    "17b9267de09abd36458c386b1531a33b"
  ],
  [
    "Incluso si estos reintegros no hubieran ocurrido durante la prohibición electoral, los apelantes seguirían sin tener un interés de propiedad en sus salarios de reincorporación.",
    "5c099b75dafdc146090947fb69171494"
  ],
  [
    "Debe haber pensado que se había llevado el premio gordo.",
    "e8c8242877c88057add4c41a127cd866"
  ],
  [
    "La gente de computación en la sala de lectura habló",
    "ed336b76e9ff7c3dde1cfc8bf0741e98"
  ],
  [
    "Lloyd Bentsen, usted ha servido bien a Estados Unidos y se lo agradecemos.",
    "3d6c5420939f291789ea23fc7614ec5b"
  ],
  [
    "Puedes experimentar fácilmente con diferentes rotaciones para determinar qué es lo que mejor maximizaría tu DPS.",
    "9d521915ad2b9919a0c96555f9e66f69"
  ],
  [
    "Los barcos británicos transportaron aproximadamente dos millones de esclavos de África a las Indias Occidentales antes de prohibir el comercio en 1807, prohibir la esclavitud en 1833 y asumir un papel de liderazgo en el movimiento para abolir la esclavitud en todo el mundo presionando a otras naciones para que pusieran fin a su comercio con una serie de tratados, y luego formaron el la organización internacional de derechos humanos más antigua del mundo, Anti-Slavery International, en Londres en 1839.",
    "1d23aac65a88face89d5b2c5a5806bbd"
  ],
  [
    "... pero quédate con la hora feliz si estás cuidando tu billetera.",
    "bf14cecd9368da448865671ac9a0f58c"
  ],
  [
    "Con esta intención fue al lugar donde estaban reunidos los príncipes Houssain y Ali, y, yendo directamente hacia adelante desde allí, mirando cuidadosamente a ambos lados de él, llegó tan lejos que por fin comenzó a pensar que su trabajo había sido en vano; sin embargo, no pudo evitar seguir adelante hasta que llegó a un empinado rocas escarpadas, que limitaban su viaje, y estaban situadas en un país árido, a unas cuatro leguas de distancia de donde partió.",
    "053b53e1282ff00e9b9e6b071ced42d6"
  ],
  [
    "No sé, algo que ya sea árboles o enfermedades, Ralph murmura mucho.",
    "e5cad495f8c863a4972d75f76808d927"
  ],
  [
    "Tata se hace cargo de la unidad de MF del Indian Bank",
    "fee9a1cea371cb8886f5e8560cff3931"
  ],
  [
    "Fue inventado en 1911 por Hans Geiger",
    "e7504e0d07204b59525ea08a7445fc04"
  ],
  [
    "Cuelga el teléfono y pide otra bebida al bar.",
    "2eb5d5d708f404f52752d7cb9ac1adc2"
  ],
  [
    "Pero lo que Tony le dice a otras mujeres es",
    "9070bced8c47c1ab1f70f23333997755"
  ],
  [
    "¿Qué pasaría si los villancicos dijeran una mentira?",
    "7f2d5e7c22f98daf9a329646789d1171"
  ],
  [
    "Si bien esta es una preocupación válida en el sentido de que un tribunal federal no puede ejercer sus poderes cautelares fuera del alcance de su jurisdicción, véase Pa. Oficina de Corr.",
    "e26f29cb3a0fab694f2b74836da6562a"
  ],
  [
    "En cuanto a la participación de Harmon, Community ha sido un programa en el que cada episodio era emocionante porque todos eran muy diferentes y se realizaban total e individualmente y nunca sabías lo que ibas a conseguir, y es bastante evidente que eso se debió principalmente a la visión de Harmon.",
    "4cf292ec0854f2ac1511ec05c2976d4e"
  ],
  [
    "Te dije que Spencer sigue distrayendo a meliao jaja.",
    "5f17812c318e258c8192b8531686960d"
  ],
  [
    "He visto las caras esperanzadoras de jóvenes graduados de Nueva York a California; y de nuestros oficiales más nuevos en West Point, Annapolis, Colorado Springs y New London.",
    "75ec5f1e001858bdbe236793a6deb029"
  ],
  [
    "Añade el juego de GTA a tu carrito.",
    "18363d25e96a2ef3c5042f87e0fe664a"
  ],
  [
    "Un camino obvio sería la prevención del mal plegado.",
    "d3e907d3ad41f2ae050522f93c8ec8dc"
  ],
  [
    "¡Tuve la MaryMint Monroe y me enamoré!",
    "7be9a02e87ea46651f9996613967438f"
  ],
  [
    "Te diré una cosa, Jack. ¡Tengo una idea!",
    "3ceb828c1da790ddd348ffe3e2bed921"
  ],
  [
    "No, tengo todas las palabras buenas.",
    "0f6ca17d7373270d5d3b9be15b5d3a25"
  ],
  [
    "El cine irlandés llega a la gran pantalla de Toronto este fin de semana",
    "429c0f0df709adc22b970846fc390d6c"
  ],
  [
    "Los pequeños pájaros cantores de un escritor de gospel",
    "1472ec62e4e25756c95d071efd2a44e8"
  ],
  [
    "El portero se lleva el abrigo.",
    "985f11a3e24115eff78df3f372f51cf8"
  ],
  [
    "has recorrido todo el camino del propósito de unirte a mí.",
    "9049e3487a565fe23ed3501aa526289c"
  ],
  [
    "Porque hay algo más que todo",
    "3eb3fec6ba90b5b9b15c74eb6dae884e"
  ],
  [
    "La conclusión se aplica con más fuerza aquí, donde como parte de un esquema detallado e inalterado, la acusación notificó todos los medios de robo a los que hace referencia la fiscalía para instar a la condena.",
    "d4abf09ca7519a210f3ca51940a206d0"
  ],
  [
    "La otra cara es que a menudo hay días en los que realmente no quiero hablar en absoluto, y él se preocupa mucho por lo que estaba pasando por mi cabeza.",
    "f7e8919091350cad0be993c19aeac90a"
  ],
  [
    "Dios mío, lo siento, ¡no recibí nada en absoluto!",
    "6a812d83bf6cb10abee75a8b14830c44"
  ],
  [
    "Señor portavoz, vicepresidente Cheney, miembros del Congreso, ciudadanos distinguidos y conciudadanos: Todos los años, por ley y por costumbre, nos reunimos aquí para considerar el estado de la unión.",
    "76e2ddc956827ad18dee0aa4e523b4e0"
  ],
  [
    "Haz guaridas alrededor de la manada/clan para que duerman los gatos.",
    "d1095ad576dfcfed0bcf0a770578a9e3"
  ],
  [
    "* Universidad Judía Estadounidense",
    "04b555800122f9bf28fa8a7d01011f5b"
  ],
  [
    "¡Y las camareras vienen directamente de Irlanda!",
    "c732027da6d593ad86ba9bad11fefe11"
  ],
  [
    "gritó el enano enfurecido.",
    "0be994a7401723495db7fbb92b5124bc"
  ],
  [
    "Sí, Dewey, Cheatum y Howe.",
    "ecda1f02c5a515867a67e5f913f86eb0"
  ],
  [
    "Abdul Kalam está a salvo cuando el helicóptero desarrolla un obstáculo",
    "33cbc7920779df37c468b0711639dfe4"
  ],
  [
    "París se fundó en esta isla del Sena, sede de la catedral de Notre Dame",
    "57cb5c79801ee056bda7bfb3458e1911"
  ],
  [
    "Descubrir que lo habían rastreado.",
    "238275a4352b20ed79430c44a9019408"
  ],
  [
    "ese tiempo nunca se supo; y Car'line siempre negó rotundamente que ella",
    "325333853aa0b16c8d1a57c576ca8316"
  ],
  [
    "¡Golpéalos con ese saco, oh oh! , perder el tiempo",
    "1a89f2dd3790f1b28e1bb4e4e7b20364"
  ],
  [
    "El Departamento de Logística Inversa analiza las devoluciones de productos abiertos y coordina las devoluciones de productos de los clientes que solicitan productos Staples en grandes cantidades y también devuelven productos al por mayor.",
    "ccccee3755eec71993ce5395dd11f316"
  ],
  [
    "En última instancia, los siguientes eventos después del desalojo y cómo le dan forma deberían ser el verdadero punto focal.",
    "b3568f2ae3c1ceb199ea39e9a468144e"
  ],
  [
    "Quizá debería intentarlo algún día también.",
    "73ba2021c7c0969d2390f17c74a152ff"
  ],
  [
    "Al mismo tiempo que protegemos a nuestra gente, debemos recordar que el mundo de hoy presenta no solo peligros, sino también oportunidades.",
    "df1cc040421f8011eded342323897e3e"
  ],
  [
    "Reduce la comprobación de la sensación.",
    "d52997339c8a14c8a75852d7902ce7f7"
  ],
  [
    "La compañía estaba asociada con Bill Young Productions y tenía instalaciones de montaje y sonido en los Studios at the Lakes Complex.",
    "bcf5920fadd0ad3e973396ce2c2c9419"
  ],
  [
    "Es el camión de comida los martes en la época del año otra vez.",
    "45e35abd1257ef03f7707d3dca6c5d6c"
  ],
  [
    "Mientras hablaba, una pequeña puerta se abrió en el tronco del naranjo, entró corriendo la Reina, justo a tiempo, y la puerta se cerró con un golpe en las caras de los leones.",
    "45c2080129db8745346237def8c3e24c"
  ],
  [
    "¿Y estás pensando en llevártelo?",
    "1c796d48a13266ac9cec8b897a89d4f4"
  ],
  [
    "NOTAS PATRIÓTICASBRKolkata balanceándose al ritmo patriótico",
    "39ff076dcd64e3ae74bf4e96430cdf9e"
  ],
  [
    "El Parque Nacional Yoho, llamado así por la palabra Cree para «asombro», se encuentra en el este de B.C., en estas montañas",
    "c2a0e2bcae14522915f230224a9347d0"
  ],
  [
    "Ambos saben cómo lanzar una buena azada.",
    "c8411ea0a24bb0c75520d0849616b5ca"
  ],
  [
    "Unity Sallet, una chica guapa, una de las jóvenes que había sido muy",
    "49d4d845a628d06d5db8e7bea30e52c3"
  ],
  [
    "Así como había aprendido a sentirme solo",
    "7c2bb68f79307a88f7600839cf29694a"
  ],
  [
    "Mientras el concepto siga siendo un secreto, es decir, fuera del dominio público, no hay necesidad de protección por patente.",
    "c0fd440093a4bc3e2479548671a7e0ef"
  ],
  [
    "Esto es distantemente análogo a tu publicación: porque perdió, quiere atribuirla a fuentes externas (mala suerte aleatoria) y quiere asegurarse de que no la atribuyas a tu habilidad.",
    "23a71e5ece5e8f8b7c87e60d8ec0963e"
  ],
  [
    "Ehh, Dios mío, ¿no tienes que pagar por besarme?",
    "a9844911dce66248b174e85b0d00b3ab"
  ],
  [
    "Lo que más temen todos los terroristas es la libertad humana",
    "f1831905a01b0144be2069fc037b7543"
  ],
  [
    "Entregue al paciente un formulario para que lo firme.",
    "5185bcb7f50e619aa79603d7b9f60de4"
  ],
  [
    "El auge de la novela como alternativa al romance comenzó con la publicación de Novelas Exemplares de Cervantes (1613).",
    "9dbdbd8f3d244e3f69b19ccb98330773"
  ],
  [
    "Tenía problemas con una cerca envejecida y que las termitas la destruyeran.",
    "1a79fb3d37102605c3253150ad19f27c"
  ],
  [
    "Irá por un poco y mientras esté fuera te diré qué hacer.",
    "dee4deb7571c78db951c9aeb5f975e18"
  ],
  [
    "Posdata Chandler, sabía que te iban a quebrar.",
    "b0a5ece8c0f7030f1f80b9e07b0c14bd"
  ],
  [
    "Hallan pelícano en peligro de extinción en Orissa",
    "9132f418f11790e09f2305d6b52e8f6b"
  ],
  [
    "Este teólogo italiano del siglo XIII nació en Roccasecca, cerca de la ciudad de Aquino.",
    "94fcb05db39603e096cf679706f1862a"
  ],
  [
    "Siempre estaba en el lado receptor.",
    "1ca17d379b8bb514cb008706fc7c9d7b"
  ],
  [
    "«Ciertamente», exclamó la Luz de Bengala, que ahora estaba de mejor humor;",
    "5b4f67f8d79c7cd1f92333fde1c8651c"
  ],
  [
    "Tienes que comer algo esta noche.",
    "6eb5c36b5c8047d6dfbacd25961c7ab1"
  ],
  [
    "El hecho de que la denuncia no detalle con un grado mayor de especificidad cuáles eran estos problemas «generalizados» es fatal para esta alegación.",
    "4e616853a3fc354b35ab8988f6a96260"
  ],
  [
    "(temas diferentes, suscríbete a los que te interesen, etc.)",
    "96b2fd5ce91ed62be8514ec4c7b83f11"
  ],
  [
    "al menos ustedes saben que no soy un mentiroso =P",
    "63a91d7ae657aa7360bdbf3c013a5d47"
  ],
  [
    "Para aquellos que recortarían Medicare sin proteger a las personas mayores, les digo que la solución a la presión actual sobre la atención médica de los trabajadores de clase media no es poner presión a la atención médica de los jubilados de clase media.",
    "f5278df2c45dd0f544a235867ec8e4a3"
  ],
  [
    "Encuentra algo sobre lo que iniciar una conversación.",
    "6cbb345f2ead8ff7b198480816715fc6"
  ],
  [
    "El nivel superior de juego se divide de manera similar en Japón entre las ligas Central y Pacífico y en Cuba entre la Liga Oeste y la Liga Este.",
    "5314487df9a5ca431e337d3e8631b506"
  ],
  [
    "Llamo para quejarme y el gerente me llama, José.",
    "8fcb0929c2acebabea0cdd0e6cfbe526"
  ],
  [
    "Ahora el pobre hermano tenía el dinero y el molino otra vez.",
    "48c1d46de0b0140540145ae591c8bc12"
  ],
  [
    "No tienes que hacerlo solo porque Susan lo haga.",
    "475a699cdfd56f3aa891ed623a7a2b4f"
  ],
  [
    "Puedes comprar la casa que pertenecía a Tim Horton",
    "85f5ce9dbffa0706cf6bbeead18b521b"
  ],
  [
    "Esta leyenda de los entrenadores de los Seminoles: «Después de que te retires, solo queda un gran evento... y no estoy preparado para eso»",
    "6456b4ece9782246280617e75e387ef4"
  ],
  [
    "Acabo de comprar un coche para mi esposa.",
    "fb521a484740ef6caa3d54aad8631436"
  ],
  [
    "una impresión de la belleza con respecto a los accesorios",
    "d2692708666d1eb49800e3aa4fb4d647"
  ],
  [
    "Sabes que a Nicki le encantan los niños.",
    "ca54b5b53b38ab5311ab9ddea082f154"
  ],
  [
    "De lo contrario, de hecho, no habría ningún contribuyente federal en ningún caso.",
    "ba0ddbe0cccbca9ef1489e496eb5a968"
  ],
  [
    "Se puso tan mal que me dijo el verano pasado que ya no estaba enamorada de mí y que nos habíamos distanciado pero eso no era cierto.",
    "e786c39e37eac920d90eede76d574ebf"
  ],
  [
    "dejé el tutorial de desc.. gt del caso de uso en 2.",
    "ec74330107f619c2c64e2c4c0411e3d9"
  ],
  [
    "Mire la experiencia de Houston, donde la tasa de criminalidad cayó un 17 por ciento en un año cuando se adoptó ese enfoque.",
    "80ae88072095ba09ff5773b8168a8c5b"
  ],
  [
    "Asegúrate de que el ladrillo del motor y el asiento rojo estén orientados hacia la parte delantera del avión o hacia la dirección en la que quieres que vuele el avión.",
    "617beab9c60e74cb04bf7ec0d2c4b6b4"
  ],
  [
    "Dollar Point es un lugar designado por el censo situado en el condado de Placer, California, Estados Unidos, a lo largo de la costa noroeste del lago Tahoe.",
    "d566787f4255c88190e96fe6c6b85989"
  ],
  [
    "Todo lo demás en mi plato estaba caliente excepto el pollo.",
    "d93b670b6aa90420fbbe1a60ebec4ae2"
  ],
  [
    "Así que el rey tuvo que ir él mismo, y la sirvienta fue con él inmediatamente y, como el rey creía que era más de lo que parecía, la sentó en el lugar de honor junto al novio más joven.",
    "b70e044e0c5f405245d6c1c174cc15b6"
  ],
  [
    "Young Ethan: Entonces, ¿cuál es el problema?",
    "bbb8eb121c8ac17fad9fae11afc50055"
  ],
  [
    "Los 33 mejores eventos del Pride Toronto 2016",
    "dda9a0fda512da634ad8cdce44a16741"
  ],
  [
    "El nombre de este metal proviene del latín cyprian",
    "ae1d91fa6b74d4f7b24cc6148f2fef0b"
  ],
  [
    "¿Alguna vez acabas de comer un caballo y te das cuenta de que no tenías tanta hambre como pensabas?",
    "affac1c711eace343a9a480bd5473a78"
  ],
  [
    "razones: Acababa de crecer a una edad en la que los ojos y oídos de un niño",
    "0acaddb0fe50df5f18ce859ec26d40f1"
  ],
  [
    "Todo lo que quería era un poco de tranquilidad, tranquilidad",
    "bb9816655c0615ba5d9f922d6c8e40c0"
  ],
  [
    "La Comisión determinó que la moción no demostró «circunstancias apremiantes» que justificaban la reconsideración.",
    "474e61a45df0734d3a6dfa87af314fa7"
  ],
  [
    "Sí, estoy intentando bajar a un peso corporal saludable, pero mientras tanto me niego a disculparme por la persona que soy.",
    "f328fcc3e73d50c7ae767636dfa78774"
  ],
  [
    "Ohh vale x.x voy a ver el sitio web bah!!",
    "e89694ad42df20955da6c64c5ee1c10a"
  ],
  [
    "Pero el costo de cerrar los ojos ante la agresión está más allá del poder imaginable de la humanidad.",
    "2f67fb37a74915eb1ae647a0352c75ff"
  ],
  [
    "Déjalo y dirígete hacia la puerta de tu izquierda.",
    "c273b04f33b35c557cf123e12970f8ed"
  ],
  [
    "En su discurso Scientific and Religious Truth (1974), mientras aceptaba el Premio Romano Guardini, Heisenberg afirmó:",
    "621802e1eb46f9e7b850ace9de4fecf1"
  ],
  [
    "Teníamos a 2 personas vigilándonos, y ambos parecían apresurarnos.",
    "f79e09ac3ea49c8fd4c7c1e4a5c78d4a"
  ],
  [
    "No, no tanto, pero quiero que les gustes.",
    "328293469c5ef1b20e309e713a163ca1"
  ],
  [
    "¡Me has dado una salchicha!",
    "8c9c18d83437c62179d1a8927c838bfe"
  ],
  [
    "Pak está a favor de abrir el comercio con la India",
    "592708a95f83258f29566073c8d521e5"
  ],
  [
    "Mientras era ministro en Francia, 1784-1789, este futuro presidente disfrutó de la cultura parisina, así como de la buena comida y el vino",
    "18d5e9398239697671b467b00a1d9bfc"
  ],
  [
    "Ambos se acuestan con mexicanos.",
    "96ead88973b610e085404a5cc08c0bad"
  ],
  [
    "En primer lugar, el cadáver abrió los ojos y guiñó un ojo muy",
    "eb1c1633bd9c52da4150cac037fbf715"
  ],
  [
    "Sí, un poco cariño",
    "b5d59e7dce565e7ed0f1e4d03e6043e4"
  ],
  [
    "La mesa de acumulación es una mesa grande donde las botellas llenas que provienen de la operación de llenado pueden acumularse si se interrumpe la operación del paletizador.",
    "1d2ccb50302643989df33f552d40563f"
  ],
  [
    "¿Por qué no tener a varios de los mejores, enfrentarlos entre sí sin apoyarse más en un lado que en el otro?",
    "8bee44172869b597c4c548eaca6335d5"
  ],
  [
    "¡Jaja, es paiseh que lo olvidé!",
    "5270881b5e7a0380a1013a6c20b7ec0d"
  ],
  [
    "Los Estados Unidos podrían haber aceptado la división permanente de Europa y haber sido cómplice de la opresión de otros.",
    "9c67a46235aa14946b9cfb7fe8d4681a"
  ],
  [
    "Enseñe a los ejercicios individuales de respiración profunda.",
    "47d780cf2faf617eadf45ad1d777f811"
  ],
  [
    "The Big Won kürt BBDO 2012 zum sechsten Mal in Folge zum Netzwerk des Jahres.",
    "09e980d16d763092a794f30d0fcaf1a5"
  ],
  [
    "Era tan duro que apenas podía masticarlo.",
    "ca120c2b1702e337142f5aa1ec154955"
  ],
  [
    "Creo que no, querida; el palacio está bastante lleno, dijo la reina.",
    "4a59e209fad58a79832a309dc366d657"
  ],
  [
    "Digamos que soy el entrevistador y me veo contigo por primera vez.",
    "37bd6b86af7b8e5061e19da5887ecaaa"
  ],
  [
    "Trivia Times: Aquí nacen muchos",
    "29c5d263987ecf31b29ff296d5df3fee"
  ],
  [
    "De «Frankenstein», «El hombre invisible» o «Drácula», el que no se creó en 1897",
    "b727124ab68a5531d2a08987e06cab28"
  ],
  [
    "La policía busca a un grupo de criminales empedernidos.",
    "930fea7636a165ffda1ddabe7ffd8b93"
  ],
  [
    "«¡Y por favor, señor, cierre la puerta para que no podamos escapar!» dice ella.",
    "061772ae388fbd923c87807c987da294"
  ],
  [
    "Solía ser un títere y un tonto para tus tratamientos silenciosos",
    "441e0ec35d2e4730ab2bd0dec44f66ea"
  ],
  [
    "Por primera vez en este Tribunal, Arkansas sostiene que la sentencia de Jackson no era obligatoria.",
    "719889ac748c98fa018f1958175fbf90"
  ],
  [
    "Si quieres algo ultra portátil para la escuela, puedes considerar el sager de 11\" que tiene una gpu de 650m 2gb de nvidia.",
    "a26283952b06e54c773cec967906444a"
  ],
  [
    "Pero si está bebiendo, estoy bien.",
    "14ae1874fcd83a8ae095776d46a8c424"
  ],
  [
    "Por lo tanto, es tarea de nuestra generación volver a encender el verdadero motor del crecimiento económico de Estados Unidos: una clase media creciente y próspera.",
    "4d36944fa103da887d43dc8ea691082a"
  ],
  [
    "Sepa qué es lo que hace una verdadera sonrisa.",
    "6125aede073b9c6af43421e3b5c9aaf9"
  ],
  [
    "Los afroamericanos han sido el grupo étnico predominante en el sur de Los Ángeles, que se ha convertido en la comunidad afroamericana más grande del oeste de los Estados Unidos desde la década de 1960.",
    "da415c68594d0823ca9a4cb979f0ab9e"
  ],
  [
    "¡Se lo recomiendo a cualquiera que quiera un GRAN almuerzo!",
    "e827aaa27f79fd4d4ce2947ffc2dd1ba"
  ],
  [
    "No quedaba más que producir las tijeras y cortar la barba, con lo cual se sacrificó una pequeña parte de ella.",
    "93551b99f38c8565afd7dfd606655707"
  ],
  [
    "¡Estoy seguro de que el consultorio del médico no puede ser peor que en un viaje de clase a la fábrica de Hershey's!",
    "4ae5a48967cc807679f88873a43855a9"
  ],
  [
    "10 cosas que hacer en la Copa del Mundo de Hockey Fan Village en Toronto",
    "b07179a9a3e20d829e21524f3114d4a1"
  ],
  [
    "Esta película de 1970 mostró el bombardeo de Pearl Harbor desde ambos lados, japonés y estadounidense",
    "bbc8124c4d1f42e5038178b578e84865"
  ],
  [
    "Acabo de vender mi auto por dinero para gasolina.",
    "a92d50645ab37b3d9a0ca9d14cda9889"
  ],
  [
    "un alma en Stickleford excepto su hermana y su amante Ned Hipcroft,",
    "9c28130d74f97f95ef1886f1bfe3ca32"
  ],
  [
    "No estoy intentando ir allí, así que llévame",
    "6d6d68d54e066b36ee61e26d2a32ee68"
  ],
  [
    "A su regreso a casa, contrató un abogado y comenzó el proceso de solicitar una indemnización por sus lesiones.",
    "391d06d7684de656cefd6eee14be928a"
  ],
  [
    "¿Por qué me lo preguntas entonces?",
    "fab2c67dcd9ef18e94a4df0593a42bc9"
  ],
  [
    "Hola vivien >< Sophie y yo acabamos de llegar a casa y aún no hemos terminado nuestra parte, pero estamos muy cansados >< ¿podemos enviarte antes de la 1pm tmr?",
    "a34dc4c43895daeb5a9212a9ab75c744"
  ],
  [
    "Describe lo que creemos.",
    "a8a6278cddf3fa0da5a21e8a3616fae5"
  ],
  [
    "Da gracias y ofrece oraciones.",
    "48146bee4eec14fae459decce7c38191"
  ],
  [
    "En contraste con la práctica biotecnológica tradicional de obtener péptidos o proteínas mediante el aislamiento de huéspedes celulares a través de la producción de proteínas celulares, los avances en las técnicas químicas para la síntesis y ligación de péptidos han permitido la síntesis total de algunos péptidos y proteínas.",
    "cb298a0f3b44ccf30840598b5cb79ca0"
  ],
  [
    "Comí enchiladas de pollo y estaban deliciosas.",
    "742a30eff8a8d2998da3ea356815adff"
  ],
  [
    "Diré que siempre eres un triunfo, pero no veo qué puedes hacer.",
    "f4ed26727be4f7e47d39e6f016805ee4"
  ],
  [
    "Lo estás, te estás hinchando.",
    "e83276fd2feddef4aa05ef3a42c34322"
  ],
  [
    "Dónde darse un festín de comida india en Toronto",
    "5618a43a56210ae7ae617b8631366f68"
  ],
  [
    "El baloncesto tiene el pick-&-this; curling tiene el wick-&-this, en el que una piedra hace a un lado a otra",
    "1cadabe322caa7b5260e57ab7d7f23eb"
  ],
  [
    "Mis búsquedas recientes en Google: Cómo desenredar el cabello de mi hija.",
    "eb06bb408436d32464e26848f9581c9e"
  ],
  [
    "Lo construiré con música a la luz de la luna, y lo mancharé con mi",
    "4072db22b9f78a194c9ba816628ea848"
  ],
  [
    "Podemos aparcarlo junto al río, salir y tirar el portón trasero hacia abajo",
    "3fec3be7e9faaceb044f1af047e0b1b8"
  ],
  [
    "Por lo tanto, el árbitro aquí ciertamente habría sido libre de decidir que la conducta de Beaupre era simplemente demasiado pequeña para elevarse al nivel de insubordinación tal como se usa ese término en el contrato.",
    "980c389aeaa51f01df3a408dabcd8859"
  ],
  [
    "Hacemos observaciones repetidas y permitimos que esas observaciones informen nuestra concepción de la causalidad.",
    "6409129434c2050d1b946c0f88d45247"
  ],
  [
    "Las tasas de interés más bajas han reducido el costo de las hipotecas de viviendas, los pagos de automóviles y las tasas de las tarjetas de crédito para los ciudadanos comunes.",
    "739aa4cd029be6c5a64b467b5b2da881"
  ],
  [
    "Preséntese bien con una carta de presentación y un currículum sólidos.",
    "f9f7c1936720dfd20971cd944d0aba58"
  ],
  [
    "En esta función, Morris desarrolló formatos para programas entregados por satélite para clientes corporativos.",
    "1dd70749d5f562d026ada7d693598b66"
  ],
  [
    "He estado muy contento con mi tratamiento en WD.",
    "55e887b580326eb07e8080ed225d99f9"
  ],
  [
    "Todo el mundo ha oído hablar de la fama del Príncipe Ricardo, cuyo nombre se alimenta, y su espada es temida, dondequiera que haya Monstruos y Tirantes.",
    "074dd6432d79be921d5befb73efbdb96"
  ],
  [
    "Esta es la llamada para abordar el vuelo 009.",
    "c883d75abac303cba054d6281c1f9d10"
  ],
  [
    "¿El Lower Junction es el barrio más nuevo de Toronto?",
    "aac79c79fca7c3f8d754d34a7bd5b85c"
  ],
  [
    "Un artículo en una plataforma política o una mala salida de un barco pirata",
    "0c3f0bc92cbcb70c7eb205aa5c52abb8"
  ],
  [
    "Algunos dejan caer el ácido mientras que otros dejan caer la base.",
    "2bbcc180332b60bf09d707a1ed46d85e"
  ],
  [
    "a tres millas del mar, se puede oír el ascenso y la caída de la marea",
    "6f21c6932a5da497f0391e8e3fc97c1d"
  ],
  [
    "Y no sé dónde has estado",
    "b696237bb9e5843191bded40dcd1d143"
  ],
  [
    "«A través de la estructura de su gobierno y el carácter de quienes ejercen la autoridad gubernamental, un Estado se define a sí mismo como soberano». Gregory contra Ashcroft, 501 U.",
    "afd194aeb363afa2dbdf8fdd8982fbe6"
  ],
  [
    "Si necesita algún empaque especial, como filetes sellados al vacío o algo así, hágaselo saber.",
    "5a18100ad6fcaeb8535a10089fc48ca3"
  ],
  [
    "Jaja, sí, a mis padres les gusta ir de vacaciones durante 2 semanas de, una vez que comenzaron, no pueden acortar de jaja, la única excepción es Corea, pero eso es por el paquete turístico jaja!",
    "e51f8d14427d37406870889e37333f4d"
  ],
  [
    "El mes pasado, en la tumba de su esposo, Michael, un oficial de la CIA y marine que murió en Mazur-e-Sharif, Shannon Spann dijo estas palabras de despedida: «Semper Fi, mi amor». Shannon está con nosotros esta noche.",
    "1ec745ef275efafd46542e8fe1043271"
  ],
  [
    "Identifique a familiares y amigos que puedan tener referencias.",
    "1cb07c2bc91fcaae5cb9a33cf4b37db0"
  ],
  [
    "Casi la mitad de sus trabajos sobrevivientes son sobre matemáticas, 23 de ellos sobre astronomía y 14 de ellos sobre óptica, y algunos sobre otros temas.",
    "0a1945d2e3f66fff03397471c368022f"
  ],
  [
    "Probablemente vuelva con el tiempo.",
    "9e4b3f18e63128478874ae3510df9beb"
  ],
  [
    "Cuando el mercader estaba a punto de irse, Ali Baba lo detuvo y le dijo: ¿Adónde va, señor, con tanta prisa?",
    "2072e6c2c28975949e0cd60e2b0ca2db"
  ],
  [
    "¿Es mi sándwich de mortadela?",
    "d374b45d1379905f5a8186b3ca80975c"
  ],
  [
    "Green Day encabeza el festival callejero de Distillery District",
    "2e693f873ceca853d71951534753f802"
  ],
  [
    "La conclusión tradicional de la línea previa al voto «Si alguien puede demostrar por qué no puede estar unido...»",
    "f704f951203e5b3c83802627406ffc7c"
  ],
  [
    "¿Sabes qué es lo que me deprime?",
    "6e7990daf1f0843bc1ff5dab84a4d6cf"
  ],
  [
    "Charles Goodfellow, Esq., Rattleborough",
    "34b24d927d6238165526fd4f8599cbaf"
  ],
  [
    "Te traigo a la puerta de tu casa, resbalones sueltos, barcos hundidos, negro",
    "2609262b2bdce86d527de6c49b154104"
  ],
  [
    "La demora anterior, del 11 de abril de 2003 al 29 de abril de 2001, es atribuible a la moción del gobierno para reconsiderar la orden del tribunal de distrito que desestima la información por falta de jurisdicción sobre el tema y su moción solicitando una fecha de juicio antes del 15 de abril.",
    "fd097c27115fdfe23e36be8a0d379c0b"
  ],
  [
    "**** Talvas quiere que mate a su guardián de ceniza, el dragón entra y lo mata por mí, los seguidores matan al dragón después de eso, todo mientras Talvas me está despotricando y [estoy ahí parado como un idiota] (",
    "deeea549a51b0a58ad8a1f900b4ca4dc"
  ],
  [
    "Y a veces cuando abro la boca, tú eres todo lo que sale.",
    "088405372c71f28d1f86de687c10f407"
  ],
  [
    "El primer paso para ganar el futuro es fomentar la innovación estadounidense.",
    "a150bbc64181feba4ceeaf304051c6f1"
  ],
  [
    "No permita que sus clientes se sientan demasiado insatisfechos.",
    "27e6e6e806c14f9d679174397108dd6e"
  ],
  [
    "Los tornados a menudo se desarrollan a partir de una clase de tormentas eléctricas conocidas como supercélulas.",
    "1558f59faac10b997155a32d715d055f"
  ],
  [
    "He entrado aquí muchas veces cuando me moría de sed y no quería un cappuchino de hielo doble con moca latte de $5.00.",
    "36b1b7f4d1962943dde45608dcc1e4db"
  ],
  [
    "Se fueron, los cascos de los caballos rechinando, las banderas ondeando, el sol brillando en las puntas de las lanzas.",
    "ac8bc4ce3c8b104b0966c92c6c50b44e"
  ],
  [
    "Muy bien, escuchad, chicos, ya lo hablamos, y si no queréis jugar, lo entendemos perfectamente.",
    "bb263b623c5a765de1951807ad165de6"
  ],
  [
    "Se cambió la configuración de la policía de Muzaffarpur",
    "93215c118f3b20e841df09747d127757"
  ],
  [
    "Oriental, Central, Montaña, Pacífico",
    "16625c12372e59a90fc88ddd775c74f1"
  ],
  [
    "La azafata dice: «Lo siento, señores, solo una carroña por pasajero.",
    "c23318e6c04b4d7e6e0a51175066ea78"
  ],
  [
    "hoy en día, por aquellos que capturan chimpancés, u otros simios grandes, en",
    "821d28e41b28aee86b840e304dec9be8"
  ],
  [
    "Al carajo, negro, si no me cree, podría ir a sumar",
    "4180677a78d4e06c5293370d64e454dc"
  ],
  [
    "Sin embargo, lo más preocupante es que el Estado, al argumentar que se prohíba el juego de clase III de la nación por el presunto incumplimiento de la obligación de compartir ingresos en virtud del Pacto, insta a esta Corte a conferir jurisdicción para la supuesta violación de una disposición que posiblemente está prohibida por la propia IGRA.",
    "972e18e7dfda038c25f5be5510d4b1ad"
  ],
  [
    "Busque en Facebook un grupo de Ron Paul en su área; averigüe cómo obtener una lista de supervotantes para su distrito electoral.",
    "a7190db2723c54a09443ee29470c3e8c"
  ],
  [
    "PD: Acabo de darme cuenta de una ruptura diferencial.",
    "28a04417ea0954a880c1dc40b493cd71"
  ],
  [
    "Por lo tanto, insistiremos en normas de comercio justo en los mercados internacionales como parte de una estrategia económica nacional para expandir el comercio, incluida la finalización exitosa de la última ronda de negociaciones sobre comercio mundial y la finalización exitosa de un Tratado de Libre Comercio de América del Norte con las salvaguardias adecuadas para nuestros trabajadores y para el medio ambiente.",
    "5d622f419500ac752d9a81892fa508e4"
  ],
  [
    "Experimenta con diferentes hierbas y especias y prepara tu propia mezcla de especias a medida que avanzas.",
    "7b0a5786ff3eb2516e4939242b7e3ff6"
  ],
  [
    "* Previsiones clave de desarrollo para el Reino Unido de Futuros Internacionales",
    "2abff62d22114110a064d9be2a253b1b"
  ],
  [
    "El gerente fue muy paciente conmigo y me explicó todo muy bien.",
    "0b041a1a1a00be389531ea141a751acc"
  ],
  [
    "No me sorprende, se dijo a sí misma, que este hombre malvado, que pretende matar a mi amo, no coma sal con él; pero voy a entorpecer sus planes.",
    "6e3cf732fbd71f8331b5d7d2a2d7ac26"
  ],
  [
    "Mira, ahora es raro otra vez.",
    "6a803ef84a73e7620d184889a15d0070"
  ],
  [
    "El restaurante recién inaugurado en Toronto sirve comida de pub indio",
    "d5de1c20ccebfc00003d99a59f8ecf08"
  ],
  [
    "Está «perseguido» por su parecido con el arándano, pero tiene menos semillas",
    "04cf17f822cd6984bcf8a77f08c2b89c"
  ],
  [
    "Su novia era genial gastando 100 dólares.",
    "67018326db653691afc3c6f7dc52d39d"
  ],
  [
    "Así que el ruiseñor se acercó más a la espina, y la espina",
    "8d134f730a6da21b48f1ca318cdb07f4"
  ],
  [
    "Arruinando nuestras mentes para que estemos listos",
    "4d11e14429782ad51a1e8a58b7fc1415"
  ],
  [
    "No es necesario que el tribunal de distrito determine que cada factor influye a favor de la transferencia para aceptar la moción del Gobierno.",
    "9347d00d57a731aa315e40b809512f97"
  ],
  [
    "Se acercaron a la mesa del imbécil y hablaron en inglés bastante decente: «Disculpe, señora, ¿este hombre la está molestando?",
    "5eacedd10e43e010471d799c07808157"
  ],
  [
    "Nada, recibí un mensaje de ese desconocido ahora...",
    "061d52c1cf708e9c4a4829cfc2738781"
  ],
  [
    "Sus camaradas lo encontraron en un canal, boca abajo, bajo el agua, con metralla en el cerebro.",
    "772b50951eb2a738d82dd01933dfdd26"
  ],
  [
    "«Coma de 7 a 8 porciones de granos por día.",
    "eaba28f701644462e4a4544d246efac3"
  ],
  [
    "El procesamiento de la caña de azúcar representa un tercio de la actividad industrial.",
    "370c22982062d842d9e8731f6617c8ea"
  ],
  [
    "Vecindario y tiendas geniales.",
    "ca036edc8c1633a2d06176184f69c99a"
  ],
  [
    "Todos los caballos de mi establo están a su servicio, pero, como usted dice, solo el Caballo Volador le sirve de algo en esta expedición.",
    "95e42ef99e17e29dc025086fabbe6f56"
  ],
  [
    "¡Oh, es la peor forma de proponérselo!",
    "e49ee559a4b7be358365572685234c03"
  ],
  [
    "La pizzería más nueva de Toronto cocina sus pizzas en una barbacoa",
    "2596ec79e619915d2ed6d5a64d710db4"
  ],
  [
    "James Dean, Rock Hudson y Liz formaron un triángulo amoroso en esta película ambientada en Texas",
    "f4cf85bc1cce3ab9cecde092152abe02"
  ],
  [
    "Ansiedad: La mitad del tiempo te preocupa la otra mitad del tiempo.",
    "f812e114fe48ddc712263fe1ecef06c0"
  ],
  [
    "Ella se le acercó con un asustado",
    "157441ddf3a788319d496acfd92a865c"
  ],
  [
    "Y reza una pequeña oración por mí",
    "13d1bcb582b32899834d2c37460c7993"
  ],
  [
    "La orden judicial preliminar, que se dictó el 13 de enero de 2009, impidió que la tala se realizara durante al menos un año, porque la tala en este bosque solo se hace en invierno, cuando el terreno es duro.",
    "0c70002d925b098f882da23ebcc5e1c2"
  ],
  [
    "Horrible Bosses fue muy gracioso.",
    "03fe13fb9970227a844b04695ac3f5d8"
  ],
  [
    "Claro, nos hemos postulado a DBS y HSBC, aparte de ANZ.",
    "0d4328ffcbd09ed60ef38df4e29fba77"
  ],
  [
    "Su educación debe proporcionar el conocimiento y fomentar la creatividad que permitirá a nuestra nación prosperar en la nueva economía.",
    "3a5768e05cfa6d2cf9bd1c86e5676beb"
  ],
  [
    "Céntrate primero en las misiones que se superpongan.",
    "a3fd9e45df16235696308220fea510d9"
  ],
  [
    "Aproximadamente el 1 por ciento de los tornados giran en dirección anticiclónica en el hemisferio norte.",
    "397e92154252f6a0ce6d9044f9726759"
  ],
  [
    "Hace poco asistí a uno de los talleres y me pareció terapéutico, enriquecedor e informativo.",
    "6ddc665da5a8aed4138916184d0ea52c"
  ],
  [
    "'\nAsí que su hombre simplemente dijo: «Muy bien, mamá, su majestad, quiero decir», y se sentó.",
    "db0b8449a467222c11fef0edc421552a"
  ],
  [
    "Así que, ¿para qué estás haciendo una audición?",
    "6323596b3513339cfa03d08124118287"
  ],
  [
    "Los barberos de Toronto no están contentos con la llegada de la cadena Vancouver",
    "b8c8220436a4d0dbe77114a5ba62b6d0"
  ],
  [
    "Es la capital nacional más austral de Asia",
    "ad5a234cc9ec2fcbfce2e35f99fba8be"
  ],
  [
    "Fui el padrino de la boda.",
    "097c8896daf1ce05bc039fc76e9d5086"
  ],
  [
    "«Presiona más cerca, pequeño ruiseñor», gritó el árbol, «o llegará el día",
    "12e99458fad30bf0d88d10b8050c7631"
  ],
  [
    "Oh, señor Undertaker, llévese este ataúd de mi casa.",
    "9550312433e0c6f97e2a9d316113f122"
  ],
  [
    "Concluye, refiriéndose a «las personas físicas y jurídicas no signatarias», es decir, los demandados, que «es difícil imaginar que un tribunal arbitral se reúna en Suiza, declinando la competencia con respecto a estas mismas personas, suponiendo que impugnaran la jurisdicción de un tribunal arbitral sobre ellos». Schweizer Aff.",
    "ad87f28f9506df4a2a139de05a66656f"
  ],
  [
    "Siento que haya sido tan largo y un poco tangente.",
    "6f295d0821a01fbf7771762950c42803"
  ],
  [
    "TENGO 2 DEMASIADO LOL, y no es lo mismo LOL.",
    "67b993bc8d7721a7c41f8016a7927e6c"
  ],
  [
    "Cada una de estas instituciones está llena de hombres y mujeres honorables que realizan un trabajo importante que ayuda a nuestro país a prosperar.",
    "d3517a231e0056631b230b6c729b118e"
  ],
  [
    "«Después de derrotar a las hidras, encuentra o compra un arma de agua/hielo y ve a las «100 habitaciones ardientes de la perdición».",
    "983e42da04c1662f58668a12fdfff593"
  ],
  [
    "La edad media fue de 36,9 años.",
    "a3b2b97cc4678bebf07f3b7021d5ad68"
  ],
  [
    "Daré algunos puntos interesantes a los televisores de pantalla plana que muestran vídeos que coinciden con la música.",
    "c4703152df657ae9d2cfd46c34253add"
  ],
  [
    "En resumen, todo salió tan bien que la hija menor comenzó a pensar que el dueño de la casa no tenía una barba tan azul, y que era un caballero muy civil.",
    "bb89e460900c172dc337ba3826499807"
  ],
  [
    "¡Sobre lo avanzado que está en el proceso de cambio de sexo!",
    "c3465104cf8f70cd2eb405567feeb058"
  ],
  [
    "Ahogar la cadena de suministro de coque o enfrenta serios problemas",
    "06cb76452a4d285291151245ef1f6993"
  ],
  [
    "Es el sistema de campos de trabajos forzados de la era soviética",
    "8a2a5143e36f1e3c92d564faf63268c0"
  ],
  [
    "Debería haberle visto la cara cuando conducía pasta.",
    "ffb9eab9a35223c6d642d97c8583307e"
  ],
  [
    "«'Ciertamente', exclamó el pequeño Hans, y corrió hacia el cobertizo y arrastró",
    "78717240a6b5b780220ec19efe40a490"
  ],
  [
    "Solo quiero ser más, ya sabes, delicada y... mojada",
    "8e6a51a59fc24f4b1539e1a5e3925e84"
  ],
  [
    "Y busca apoyo a la definición funcional de «receso» establecida en el Informe del Senado de 1905 discutido anteriormente.",
    "6433a78e9c6c146853a4f9b0ff31c7ec"
  ],
  [
    "Piensa en ello como si uno de tus profesores te dijera que estás en el camino equivocado para tu tesis, pero continúas de todos modos.",
    "e4a883f9c9ae5951c1414f7990572f0e"
  ],
  [
    "Vaya, en el autobús oredi ah, seguro que no llegaré tarde uno.",
    "6c435be6cdb50a14c3d6e0266bab556b"
  ],
  [
    "Te pido que asumas el mismo compromiso.",
    "130c8a84785b1cfe6dac7602d3abfb42"
  ],
  [
    "Llévalos a lo largo de la vida porque, ya sabes.",
    "a46cb98167807ec52759f41b8c940b34"
  ],
  [
    "Personal amable, ambiente agradable y el mejor arroz frito con cangrejo que encontrarás por aquí.",
    "99db5ec91ee2398209927cc5e9ec2a45"
  ],
  [
    "Príncipe, gritó, ¿crees que bromeo contigo?",
    "658372a3e5387d6af1ff57960fec58d5"
  ],
  [
    "¡Este es mi apartamento y me gusta!",
    "6f2c42583c9c2a18e7ee102c635d323e"
  ],
  [
    "Los postores no están interesados en la reactivación de BGML",
    "b3d278f5ad45601e3b12d48c21741663"
  ],
  [
    "Mientras llevaba esto, Uzza lo tocó para corregirlo después de que los bueyes tropezaran, y el Señor lo hirió",
    "5ea18ae34284c1d7b283b1ddba3fdeb1"
  ],
  [
    "¿Cómo se llama a un tipo que vive en un arbusto?",
    "f6fb34797a1b917a84887a7af3336cb7"
  ],
  [
    "Stickleford, y el trío se fue a Casterbridge.",
    "29ebeef5993ddef4df4cde11e93f9547"
  ],
  [
    "Lo tengo ahora, todo lo que pedí",
    "fef0915942e3a6e906f2f7e10bb26c48"
  ],
  [
    "Sin embargo, incluso si este argumento simplemente se perdiera, Agrawal no pudo demostrar un error evidente.",
    "a8d061a99554036ca2239b9a9723ab3c"
  ],
  [
    "Mi hermano y yo administramos una cadena de tintorerías.",
    "9250907c187c59797bc7e7f66f55d326"
  ],
  [
    "Puedes unirte a nosotros después de eso: -D",
    "a5ed865e1fc860573be694ae327b4145"
  ],
  [
    "Mi plan les dará a los padres más opciones, les dará a los maestros más flexibilidad y ayudará a las comunidades a crear nuevas escuelas estadounidenses.",
    "d5ef4240f7ec5ca58e01ba9a03755287"
  ],
  [
    "Conozca los diferentes tipos de biblioteconomía.",
    "040412f5b69fa7dfe2726f77966d86a9"
  ],
  [
    "La imagen de Gandhi también aparece en papel moneda de todas las denominaciones emitidas por el Banco de la Reserva de la India, excepto el billete de una rupia.",
    "2f96d36159ac2cbf8817ef5379616be0"
  ],
  [
    "Nunca vayas a este restaurante, negocios turbios y empleados turbios.",
    "241afd0e7fac229ffcd578e70ed1ef35"
  ],
  [
    "Ahora, cuanto más difícil se hacía obtener la fruta, más decidida estaba la Reina a tenerla.",
    "f5cfa6e5d7e5cdad31b23d41a9119532"
  ],
  [
    "Umm, Rachel y yo lo estábamos discutiendo y ella tenía algunas ideas muy interesantes.",
    "cdeb127a34c6d9ad1c6165fa0609d6c4"
  ],
  [
    "Action Bronson no actuará en Yonge-Dundas Square",
    "47ce0c5c1a4b7a2e418ae235098bb90d"
  ],
  [
    "Escribió en su diario: «La pérdida del transporte de ponis en marzo de 1911 me obligó a empezar más tarde de lo que pretendía».",
    "ce33e000f420727353c07d6d13fa9473"
  ],
  [
    "¡Mi novia vio el asiento trasero de mi coche anoche!",
    "90c52728821b936a3be8aeff46cc6c62"
  ],
  [
    "muy cerca su rostro se puso rojo de ira, y dijo: «¿Quién se ha atrevido a",
    "786abb994085fb42c2c1f39a1a8e1260"
  ],
  [
    "Gucci tiene un tapón para la cara cuadrada",
    "91cb10da158c04a2b65e42dfecd55e4b"
  ],
  [
    "LEGISLATURA DEL ESTADO DE ARIZONA, APELANTE contra COMISIÓN INDEPENDIENTE DE REDISTRIBUCIÓN DE DISTRITOS DE ARIZONA et al.",
    "45d630967aa6968f5832052c4c2ea294"
  ],
  [
    "Y ellos, en ese preciso momento, no serán recuerdos.",
    "e049f11bd15bc7794fa07d06f487203f"
  ],
  [
    "Piensa que esta noche no hay muchos programas.",
    "84f24cf3244eeab6a020e2b75c285534"
  ],
  [
    "Esas cualidades que han hecho de Estados Unidos la mayor fuerza de progreso y prosperidad en la historia de la humanidad todavía las poseemos en gran medida.",
    "6b0b0bfd5e212ab11595bd3dfad3b67e"
  ],
  [
    "Pregúntele al médico acerca de sus opciones de medicamentos.",
    "e9c2d0d1a7625a1af562c3e4a44f674a"
  ],
  [
    "La primera vez que entré y me sentaron y me ayudaron en 2 minutos.",
    "c0db7d9db2c161fe0903c466725a0e53"
  ],
  [
    "Se fue a casa tan cambiado que su madre se asustó.",
    "b78b5e4381d29424f908e937552215c2"
  ],
  [
    "Y me queda un asiento.",
    "6708912a6cbdb716c16fffdb5a268e01"
  ],
  [
    "Estrella de Instagram captura la gracia de Toronto al amanecer",
    "21b6ec4a73cf2dc9d02eff7f497d2ee9"
  ],
  [
    "«El corso» es un diario de su vida «En sus propias palabras»",
    "1aa44baeaf4230751693d1cfb1a4de68"
  ],
  [
    "Ahora tienes que usar su nombre médico correcto.",
    "c077aaeccccdfd5cf4c04afc311e121a"
  ],
  [
    "'Ah no; este Andrey Satchel es el hijo del Satchel que conocías; este",
    "a3ffcb793ca0e80c54dfa1a017333d20"
  ],
  [
    "Los Larges citan varios casos de otras jurisdicciones en un intento de reunir apoyo para su afirmación de que la rescisión bajo el TILA es automática tras la notificación, incluso si el prestamista niega que se hayan cumplido los requisitos para la rescisión.",
    "488e47dce5d7c4b83068fabadec4b9f7"
  ],
  [
    "En segundos, galones y galones de sangre corren sobre la tierra seca africana.",
    "a0cba04d115987489ddf17313cbc2caf"
  ],
  [
    "Hai this s vino, pls enviar jerome num.perdí todo mi teléfono contact.pls",
    "752ef6cb1a59b0f062d944a2fdb4fbdd"
  ],
  [
    "Nuestra nación y el mundo deben aprender las lecciones de la península de Corea y no permitir que surja una amenaza aún mayor en Irak.",
    "fb2a8eb36cd46fac69b42df6ea74ba7e"
  ],
  [
    "Deja ir las pequeñas cosas.",
    "1fe03e5a97ca51785e861e86eb97e18a"
  ],
  [
    "Maine Gandhi Ko Nahin Mara (Yo no maté a Gandhi), de Jahnu Barua, coloca a la sociedad contemporánea como telón de fondo con su memoria desaparecida de los valores de Gandhi como metáfora del olvido senil del protagonista de su película de 2005, escribe Vinay Lal.",
    "f674536effb1b0d6894b0d68b0a39cc0"
  ],
  [
    "Ahora vivo en Colorado y hago un gran punto para hacer una cita con ella cuando estoy en Austin.",
    "d3c1daa3bea26a4b9b588eff6a953579"
  ],
  [
    "Aquí estoy preso bajo la tierra, sin más compañía que ovejas y sombras, mientras que mi hermana debe ser adornada como una reina y rodeada de todos los que la aman y la admiran, ¡y todos menos yo podemos ir a desearle alegría!",
    "1fedb6114a4dcb372c6ddf667dc9e487"
  ],
  [
    "Espero con interés su llamada.",
    "b2fc4033f635fb8213ff223cad4c732f"
  ],
  [
    "HOT SHOT BRAction man Chan da un puñetazo solo por patadas",
    "ab222eed221932b4411f8951ad57c9e6"
  ],
  [
    "Este conteo literario nació en 1828 en Yasnaya Polyana, la finca donde vivió la mayor parte de su vida",
    "5cc66936c732d25001ce36d15f05f59f"
  ],
  [
    "La mujer de al lado me sigue mostrando desde la ventana de su dormitorio de arriba. Sin embargo, no tengo ni idea de cómo consiguió el coche allí arriba.",
    "06762b2febc37b64649d901069a67c9e"
  ],
  [
    "Ahí estoy, igual que la última vez.",
    "55546c3592c9dca53dbf5667f5e4b9f2"
  ],
  [
    "Camiones en el parque, el perro no ladra",
    "d8da914cf5094ea824de7c1ad7b87259"
  ],
  [
    "Finalmente, el 6 de mayo de 2008, Costa Cruise solicitó un juicio sumario, declarando nuevamente que Costa Crociere era el demandado adecuado.",
    "affc92a7328c6daa4b1f8e4109212612"
  ],
  [
    "* Narza - Dandelga + Mineral mágico",
    "f664b677e982715c7b64ec573f40ad38"
  ],
  [
    "Cuando nos reunimos el año pasado, muchos dijeron que era imposible contener la violencia.",
    "ce9868702ceff5d2737ed393d75df2da"
  ],
  [
    "Sube en la cadena de mando.",
    "e448319430ccdde358976dcd7813d837"
  ],
  [
    "Dollar Point se encuentra dentro de la cordillera de Sierra Nevada, en la esquina noroeste del lago Tahoe.",
    "a481c0d875226f5f6a65f70ed520e74c"
  ],
  [
    "La comida es muy buena, y disfrutamos mucho de nuestros wraps de lechuga y plato de dim sum.",
    "f7954c127f855b75e51ebf95c0269752"
  ],
  [
    "No le preguntaré de quién es el secreto que quería averiguar, pero debo pedirle que no vuelva a hacer tal cosa sin consultarme.",
    "b9a4f84778550ff0e2faf8c143e37167"
  ],
  [
    "Estoy guardando esto para mi amigo Ross.",
    "f6d56c3de9d649d71c2b6a229158d64e"
  ],
  [
    "Servicios de AIR Metro FM a partir del mañana",
    "7fae0edc25bac95b43ce1938c5188e61"
  ],
  [
    "Slim y los demás pueden alimentar este fondo compuesto por una porción de cada bote",
    "b762a2d826e1d52bd04d18081511c28b"
  ],
  [
    "Si quieres ver una tira cómica, deberías verme en la ducha.",
    "0c6dcca28ee16716aec4792590051677"
  ],
  [
    "Tenemos ciertos logros, y eso es más que",
    "b7bbfc0af03e07e55bd7e8d3a7db32df"
  ],
  [
    "Recuerdo cuando tu cabeza se incendió",
    "b54f6f1a4c1fc140a365000e124c2f61"
  ],
  [
    "En este caso, la cuestión es si esa prueba se aplica cuando el empleado invoca la Cláusula de Petición.",
    "bcbdf46eba60ef08d10fe0103b01471b"
  ],
  [
    "Llamé a la empresa DOS VECES porque el gerente se negó a llamarme por ello.",
    "c472179790ef0ed48401fe3c60c78b03"
  ],
  [
    "¡Podéis venir cuando estéis preparados!",
    "9e4817fd0101d8186e265f6ebb2f2021"
  ],
  [
    "La reforma esperanzadora ya se está afianzando en un arco que va desde Marruecos hasta Jordania y Bahréin.",
    "289fc919ebe1c40b70e1bcba7ef3ca06"
  ],
  [
    "Piense en sus creencias religiosas y normas culturales.",
    "f2a18d67e32ee76448261128323ab6c1"
  ],
  [
    "En los Estados Unidos, el 80% de los tornados son tornados EF0 y EF1 (T0 a T3).",
    "7ae8f81ad5cd09e7ad015a0eef687b25"
  ],
  [
    "Tenga en cuenta que Boston es una ciudad universitaria, mucha gente sale un viernes y un sábado por la noche y el lugar se llena, la gente se emborracha y las cosas pueden ponerse ruidosas.",
    "c57cc4233004bbce1403ebf4e993d53e"
  ],
  [
    "Pero se sorprendió al descubrir que el arroyo había desaparecido, y donde había estado había una gran casa que parecía estar construida de oro y piedras preciosas.",
    "b1cbaeb07cb35ad492f8fbffd9ef2c43"
  ],
  [
    "Rachel es una chica muy afortunada.",
    "1f77ed54e954dfc85f12f6beb0bdd580"
  ],
  [
    "Big Carrot abre su segunda sucursal en Toronto",
    "cb786d1dede00aad2f2f2980edf15c7c"
  ],
  [
    "El mariscal de campo Barclay usó esta maniobra asociada con la derrota para atraer a Napoleón a Rusia",
    "855a909db67c34400b8268450e3e9131"
  ],
  [
    "Limitar la libertad de noticias 'solo un poco' está en la misma categoría con el ejemplo clásico un poco embarazada.",
    "b257d3b1b741af7c806ad7e96e05c249"
  ],
  [
    "todos excepto el Sr. Pennifeather, y, al final, se dispuso que",
    "a06d193ecb26facdee1769e8ee9ee2be"
  ],
  [
    "Si saltas dentro de mi cuerpo no podría ser yo, chico",
    "8fc585b8189152517a7c38d11e2cb336"
  ],
  [
    "En 1992, la Nación Ho-Chunk, conocida en ese momento como la tribu Winnebago de Wisconsin, y el entonces gobernador Tommy Thompson, actuando en nombre del estado de Wisconsin, firmaron un pacto de juego de acuerdo con la IGRA.",
    "7c514f5e146a161c0c7c47f15c3882ca"
  ],
  [
    "Ese es el orden en que estuvieron disponibles e incluso aparecen en la enciclopedia del barco en el mismo orden, así que esa es la progresión lógica para eliminarlos.",
    "d3b2aa71081756e1fb910e4464eac77d"
  ],
  [
    "Jaja esto también por estar a cargo",
    "bc457b1b5f0198fa1ddca35e2cf4c581"
  ],
  [
    "Pronto, podremos usarla para prevenir la aparición de la enfermedad de Alzheimer.",
    "9bbbb99fbdfd2eb037566bc37ed00c64"
  ],
  [
    "Prepara que el 50% de tus comidas sean frutas y verduras.",
    "2b5bf1be6b2528ff56275599bc87b065"
  ],
  [
    "* Nuevas enfermedades del alma.",
    "e12ec33fc86e3c88eecb8c6d8d5deb7a"
  ],
  [
    "El servicio fue fantástico, aunque la comida estaba un poco salada.",
    "3ab84ab8790f56e2b3ef017e2f58eb16"
  ],
  [
    "¿Cuánto quieres por tu manzana dorada, niña?",
    "7ea52d4f0fd3660d4ca7421900cf68d6"
  ],
  [
    "Y ni siquiera tuviste la cortesía de decírmelo.",
    "3ae4c082b61cb77c0c80636a8375314b"
  ],
  [
    "5 cosas que ver en Fashion Art Toronto",
    "811cac8eee81c941b532b2f54eb599d7"
  ],
  [
    "Dos de los «Rude Mechanicals» de esta obra son Tom Snout the Tinker y Nick Bottom the Weaver",
    "74d3e1454e8aea78372dc9f20467f294"
  ],
  [
    "¿Cómo es un título universitario en línea como una pizza pequeña?",
    "25fa46fba5e31eb790e128901ac97982"
  ],
  [
    "«Es su primera E», le dijeron.",
    "66787773e7138e78c5b57d5e0c4e0582"
  ],
  [
    "Día viejo, viejo día, viejo blues",
    "67c08d647ce0496bd9f64cbf963a1335"
  ],
  [
    "Esta apelación se refiere a reclamos, complicados tanto de hecho como legalmente, que surgen de una mudanza doméstica con malas estrellas.",
    "7a9089ffe03b8e67f0a27e4e369dcd95"
  ],
  [
    "Si veo a alguien haciendo trabajo social, dando a una causa noble o luchando vocalmente por el cambio, lo animo para animarlo y animar a otros a unirse a él.",
    "d4e40a56c5fb5f5dff0138d1208f45d8"
  ],
  [
    "Nvm la come más duerme más v fastrecover de.",
    "7111233623cc2571ba328bb2694b3165"
  ],
  [
    "Y la mitad de los estudiantes que comienzan la universidad nunca terminan.",
    "71f689f381aef0242bcd1290ea0031b9"
  ],
  [
    "Pasa Redstone a través de la zanja hasta el otro pistón superior.",
    "a18d7a1d1b37b703afbae308e120b3cf"
  ],
  [
    "Pero deben esperar a que se cumpla hasta que la opinión árabe esté lista para ello».",
    "0bc9b912f9bb9fe9e6ed1ca0e9124e50"
  ],
  [
    "Vaya, no sé quién lo eligió pero cometieron un gran error.",
    "2d1e1d6d31247d2dff8cd437d4969c0c"
  ],
  [
    "Todo esto, por supuesto, complació mucho al rey, y comenzó a albergar esperanzas de que Ricardo se convirtiera en un príncipe sabio y erudito, y un mérito para su ilustre familia.",
    "797c98ccbae60301381b7b5ab55ea01e"
  ],
  [
    "Muy bien, ¡escuchen, chicos!",
    "32be222e1b0b64dceb57695c29993c80"
  ],
  [
    "Nuevo condominio en Toronto diseñado para ser un bosque en el cielo",
    "713beab0b72ea2117e98e8d0534f7309"
  ],
  [
    "En este estado, el fútbol de la escuela secundaria es un gran problema y Longview vs. Marshall es una de las grandes rivalidades",
    "630cf85b43ba5da6681b34c709e9987c"
  ],
  [
    "¿Cómo se produce una hormona?",
    "9543ac69401af9e7e627e07274869925"
  ],
  [
    "precaución para excluir todas las armas de la taberna, su partido podría pronto",
    "e7b1e8a11387853263a7262ab511a25c"
  ],
  [
    "Increíblemente en el club con mi negro Big Kap",
    "6dfe31fa4cbd6cafc18c78a94d5e6c8b"
  ],
  [
    "Moore se convirtió en director ejecutivo de WH en septiembre de 2000.",
    "aa614a88aeb59242b1b4fb9514860bb1"
  ],
  [
    "Vengo del valle de Ohio, y la energía nuclear es mucho menos radiactiva que el carbón.",
    "9d6b8ba011ca30406b9b5a4c6a8fac04"
  ],
  [
    "Pero las mejores temporadas por las que votaron los espectadores son 5 y 7.",
    "9e538f5577a7152f57b75d28bc9ec5e2"
  ],
  [
    "Esta noche, nuestra asociación Welfare to Work Partnership incluye 10 000 empresas que han contratado a cientos de miles de personas.",
    "7ed67c2d49534cef262413cb9182195d"
  ],
  [
    "Crea trampas Redstone, como trampas para dardos o trampas con lanza, para matar a los dueños de la base.",
    "ed426511409488ea857d8e9654a6737c"
  ],
  [
    "Todas las cumbres de más de 2.900 m se encuentran dentro de los Alpes del Sur, una cadena que forma la columna vertebral de la Isla Sur; el pico más alto de los cuales es Aoraki/Mount Cook, con 3754 metros.",
    "6a6981bacc124e5cfb9a1d76cd07946f"
  ],
  [
    "Live Oak Market es lo que me hace amar Austin.",
    "32e3a9785ca27c1e485ba4df52d824f5"
  ],
  [
    "Los hombres, cuando escucharon al sastre decir estas palabras, estaban tan aterrorizados que huyeron como si los persiguiera un ejército salvaje, y no se atrevieron a acercarse a él de nuevo.",
    "3527494a382e3f20d6545f34cbce52a5"
  ],
  [
    "Sabes, no siempre hay mucho acuerdo la primera vez.",
    "f47eb00a001eb183009866c20b4aa57f"
  ],
  [
    "¿Qué tipo de apartamento te dan 10.000 dólares en Toronto?",
    "20dce9edabd25609f3f0888b1e30acb3"
  ],
  [
    "El rhebok sudafricano no es un zapato deportivo sino una especie de este",
    "1144d749a937ffbaa7ca72ef3a797d02"
  ],
  [
    "¿Por qué los mexicanos nunca cruzan la frontera en grupos de 3?",
    "09189498c67266aaeff366ad6b78a5ab"
  ],
  [
    "se decidió el intercambio, todo ello hecho bajo la ardiente emoción de",
    "82776724119251bacdb7e47a4d548b0a"
  ],
  [
    "¿Puedes darte el lujo de echar a perder esto?",
    "cd4da22da91b5643c03504e93967915a"
  ],
  [
    "Clausi y Moore respondieron que tal acuerdo sería de gran interés para PlayWood.",
    "6e77904400ea94fcd4e352a03d043db5"
  ],
  [
    "Llegamos a la última y última pregunta sobre la penicilina.",
    "54b8a8f4271f30bf7601d34b638cd3e6"
  ],
  [
    "¿Estás en mi puerta ahora?",
    "a4e094c5e1b76b428bfdb18566e21b66"
  ],
  [
    "Y ahora mismo, los líderes de las comunidades empresarial, laboral, policial y religiosa están de acuerdo en que ha llegado el momento de aprobar una reforma migratoria integral.",
    "bbe2adcd574dff06a6c05ce31ca82e99"
  ],
  [
    "Escribe tu definición de «merienda».",
    "cb22c54a9ef8639e844e06a5521e6f39"
  ],
  [
    "Este idioma es más común entre los profesionales de la salud británicos que el lenguaje de la agresión física.",
    "5f477d0f1454ca408ec98cf53eb52682"
  ],
  [
    "Gran selección de zumos, mods y ecigs.",
    "d53aa8d80f24426fbd0ad31a95e0627e"
  ],
  [
    "Tan pronto como lo había tomado en su mano, ya fuera muy apresurada, algo incómoda, o que el decreto del Hada lo había ordenado así, se le cayó en la mano y cayó desmayada.",
    "8f410aacc4a7816cd8fe59e359366359"
  ],
  [
    "Entonces, ¿no crees que soy terminal?",
    "bf19ee2888659dea6f613fa2aac815dc"
  ],
  [
    "Mecánico de Toronto espera abrir todos los talleres de automóviles femeninos",
    "6e09d042ad9c4d0037716f73862cc0f4"
  ],
  [
    "Herbert Spencer resumió la teoría de Darwin como «Supervivencia de» estos",
    "36903a41a36354967c4b6a0a2152f2b7"
  ],
  [
    "Esposa: ¿Cuál elegiste?",
    "ba40a3b73098dd6bb1f50eb917745e05"
  ],
  [
    "en diez minutos, ¿a quién debería ver esperándolo en la cima, pero",
    "a9e920e3b7c9762a3ea68b8c948ae991"
  ],
  [
    "Rechazamos ambas argumentaciones3.",
    "754919ac8557ccdd9058d461a923a45e"
  ],
  [
    "Manning fue 25/42 para 310 yardas 1 TD 0 INT y una calificación de pasador de 90.4.",
    "98feb89daaa8831b2d1e29414310aaed"
  ],
  [
    "¿Puedo vernos a las 5.. Como 4 donde depende de dónde quieras 2 en lor..",
    "d1d6c3e1bdd08e60d6d00495baff4858"
  ],
  [
    "Y estoy abierto a reformas adicionales de ambas partes, siempre y cuando no violen la garantía de una jubilación segura.",
    "5ca58c70d80c02be2e38d6e1d76dfa7e"
  ],
  [
    "Cree representaciones tangibles del logro de su objetivo.",
    "174a75452a211c35563b9dec344764f7"
  ],
  [
    "Muchas enfermedades del hígado se acompañan de ictericia causada por el aumento de los niveles de bilirrubina en el sistema.",
    "5a555d5e01e99b61e01dc161770ebede"
  ],
  [
    "He probado todo lo del menú y siempre me impresiona.",
    "4637dac167792c51ae3e5f640d982052"
  ],
  [
    "Pero apenas se había girado para continuar su búsqueda cuando se encontró con seis dragones cubiertos de escamas más duras que el hierro.",
    "8ab453b76f73d4d19008be5c4498f899"
  ],
  [
    "Esperen, esperen, ahora son cien de ustedes y yo soy el rey.",
    "1129ac59b7f2b1a04652f31ab8b37bf7"
  ],
  [
    "Los 5 mejores eventos gratuitos en Toronto: 19 - 25 Ene 2015",
    "373f0a199c9baec19d05e235386fce68"
  ],
  [
    "Este dispositivo giratorio unido a un eje mantiene la velocidad del motor constante",
    "8f323e2a49f2d6bbec92348873f76221"
  ],
  [
    "¡Mamá está tan desesperada que se acostó conmigo!",
    "2bef96299ee9cd71bb99cc9122f9aa9b"
  ],
  [
    "excusados por considerarlo un presagio.",
    "0ba75e707f823315f42b3fa55be58acd"
  ],
  [
    "Déjame apilar este papel, imán, mantén las luces encendidas",
    "74c8255b90c0d940ed909f862274bc06"
  ],
  [
    "Debido a que el Tercer Circuito no consideró necesario aplicar este marco, no se ha determinado cómo se aplicaría en el contexto de este caso.",
    "7d0cf5beeb44e4c7fae2d921a5485738"
  ],
  [
    "Con el contenido aquí en /r/arma3 y también /r/arma, todos los vídeos aquí van de 5 a 60 minutos y muchos de ellos están en el área de los 10 minutos.",
    "f0d03fc6590ae306139510cd825c25d0"
  ],
  [
    "Jaja, ¡cómo es que ir dos veces te preocupa!",
    "ebcea217a71a15c8e14c5bf84428d1fe"
  ],
  [
    "Por eso he impuesto límites prudentes al uso de drones, porque no estaremos más seguros si las personas en el extranjero creen que atacamos dentro de sus países sin tener en cuenta las consecuencias.",
    "a8a0233e6721bfdf4d6f1a2ee94aadae"
  ],
  [
    "Echa un vistazo a tus relaciones.",
    "05142f53cd48a80317b0d15dedc41666"
  ],
  [
    "El campo de Waterloo es un poema de Sir Walter Scott, escrito y publicado en 1815.",
    "7cad3f2423d9f2f002ec6dc9b15240b7"
  ],
  [
    "Lo descubrimos por primera vez al sumergir rollos de pizza de pepperoni en él.",
    "504c8f854577e00ef7f7992893ed75f5"
  ],
  [
    "El príncipe pensó en el espacio de un relámpago.",
    "16a3f6f150460167d7443357e19c2350"
  ],
  [
    "¡Mira, es un poco temeraria!",
    "213647e1a194d3073aa3066f65e7b954"
  ],
  [
    "Director agredido por estudiantes",
    "198ca21135e29fcf92cb2ab5c6f94395"
  ],
  [
    "Australia tiene la única especie totalmente negra de esta ave, Cygnus atratus",
    "ca55791c1913d1b80d52a3f9f4d52aa5"
  ],
  [
    "De todas formas, esa es la palabra en la calle.",
    "5fb2d6af1ddf0b43ac3f7442a2802cd4"
  ],
  [
    "un amigo desafortunado había entrado precisamente en contacto.",
    "f0996114842da530ef7e7ba360fe2b42"
  ],
  [
    "Puede preceder a «con un arma mortal», «con intención de cometer asesinato» o «con agresión»",
    "bddbe5f2b117b8eabd14aec4475bc512"
  ],
  [
    "Y nadie más, sí,",
    "6edccd4dba1d73cf144764c6b12ab253"
  ],
  [
    "¿Qué papel juegan el amor y el afecto en tu vida?",
    "b73093f97df2b04ea7b71bcdc5d8d7f5"
  ],
  [
    "Este es otro lugar donde los hombres no vienen a cazar, así que sabes que probablemente estés a salvo.",
    "f65a169ec79adee9cb2dc4a989a16f82"
  ],
  [
    "Te recomiendo que lleves un casco para esto, por si acaso te atraparan los cascos.",
    "1d87d25aa4b9a5c972791e38c0340256"
  ],
  [
    "Pide lo que te recomiende.",
    "a19c9756191699b164a44c6cb80cbd05"
  ],
  [
    "Dije brindis, cabrón.",
    "c48fada22455eedd040173bab293bf0a"
  ],
  [
    "Te retienen en carnavales",
    "dbb1c7ba99dea8c22b4d37b85fee8fff"
  ],
  [
    "Cuando la noche empieza a desaparecer",
    "bbb04ee6ce4b8213c276943ccf3106ae"
  ],
  [
    " (Arruina)",
    "371a8334707b7b4a8550c307d0f11570"
  ],
  [
    "Esto le dirá que te gusta.",
    "ecc12b60446bf120c79a483d1ce0c5e4"
  ],
  [
    "Déjame matarlo contigo",
    "837e7df5f6fe19a81144ca1341275923"
  ],
  [
    "Es solo otra noche sin gracia",
    "c6e31c073075859a6610df6fd260cc99"
  ]
]