[
  [
    "Por fin estaban a corta distancia; y el Dragón de Fuego, encorvado desde el aire, se precipitó con sus cuernos ardientes y sus pies en llamas golpearon el cuerpo de la Remora.",
    "d60e65c12b3c1875d475180995942a62"
  ],
  [
    "No contratas a un asistente porque es guapo, lo contratas porque está cualificado.",
    "075b2006e11f5b2cd4dba189b93db4c0"
  ],
  [
    "Los 35 mejores restaurantes para la cena de Año Nuevo en Toronto",
    "07093173c2ce211a9ef8f5d824d7f348"
  ],
  [
    "Nuestro Año Nuevo está bien/Porque escribió «Auld Lang Syne» /Su pluma estaba caliente, hombre/Es el poeta nacional de Escocia",
    "d16cd1cf2790043712b8ed24031336f9"
  ],
  [
    "La primera regla para aquellos con mala memoria: 1)",
    "91c61130a4e2d783d47288b2e16526c8"
  ],
  [
    "Voy a ir a la cocina a tomar un vaso de agua.",
    "1388ea85b396dc08512188eb081ae2c9"
  ],
  [
    "Has perdido tus billetes C, has estado en taxi todo el día",
    "6ab348a75eef28ae883c4265f8d531a6"
  ],
  [
    "Se ignora la grandeza.",
    "273a9f68caaffde87fc63f7d5e6f3afb"
  ],
  [
    "Me alegra ver que los 5 personajes evolucionan realmente ahora, a medida que nos adentramos más en el pasado de Barney y Robin.",
    "75d453f9773728a24efff71d57e72df1"
  ],
  [
    "Será mtg para CG a las 17.30 horas de este jueves.",
    "e090f2d91260d86003dbef6eddb80b1f"
  ],
  [
    "La diferencia es la siguiente: creemos que esos ahorros deben utilizarse para mejorar la atención médica de las personas mayores.",
    "0922114c69b042f7d9f783fd966f4bdf"
  ],
  [
    "Evita los carbohidratos simples y adopta los carbohidratos complejos.",
    "43e7ae204f7a8eb5b1ef5cd0f16be8f7"
  ],
  [
    "Recibió su LL.B. en 1956.",
    "b0a59f0f44fb80588e174e9cf53f652e"
  ],
  [
    "Todo tiene mucho sabor.",
    "d1f9d0c3a280c2003ff225704fa17930"
  ],
  [
    "Por lo tanto, confiamos en nosotros mismos a merced de las olas; y en aproximadamente media hora el barco se vio perturbado por una repentina tormenta.",
    "47b1b4cce9315df5d263a908dd7d085b"
  ],
  [
    "Vale, pero es la última vez.",
    "7b2e5c9533bd846b2313adc7464f51dc"
  ],
  [
    "Canadá 3000 comenzará el vuelo Mumbai-Montreal",
    "181014abbdd295a44b773e35742050ee"
  ],
  [
    "No debería sorprenderte que la nasología sea el estudio de esta parte del cuerpo",
    "76ca4db4ff59cb0d1e7f6ee47470e2ba"
  ],
  [
    "Acabo de llegar a 180 bajando por la M6 y la gente me dijo que los dardos de coche eran una mala idea..",
    "fb12ecb7a03adb7dad359de1739b9b40"
  ],
  [
    "Sin embargo, lamentablemente, requiere una compañía de ocho personas y...»",
    "af15973d1fab7576d672e3591bcef399"
  ],
  [
    "Ella dijo que me gustaría poder aceptarlo, la verdad",
    "19be6ad3f3a7e9ca98c8c3f47ea4af36"
  ],
  [
    "Doug nos ha estado proporcionando la información de mercado específica necesaria.",
    "616a3fba4cc2e9cc75080a9eeb85295c"
  ],
  [
    "Tuve que conducir hasta su apartamento porque no me dijo qué estábamos haciendo ni a dónde íbamos.",
    "1b9193f9ba8f3d1caec3c2391defc0f6"
  ],
  [
    "Ryan dice que necesita hablar contigo, ¿estás conectado?",
    "f85cf2a8cb0244080855868d352f8b50"
  ],
  [
    "Esta comisión debe incluir a miembros del Congreso de ambos partidos y ofrecer respuestas bipartidistas.",
    "193eb57392ec74f1f04513d5660d1b7e"
  ],
  [
    "Tus poderes han vuelto ahora y por fin puedes empezar a hacer daño a Jet Black.",
    "bc15a84332b5fc85ea6073463b2c6150"
  ],
  [
    "Es propiedad de Toronto Star Newspapers Ltd., una división de Star Media Group, una subsidiaria de Torstar Corporation.",
    "9051711d8e10a0d5b0a0d70c7d2f596c"
  ],
  [
    "¡¿Qué más querrías?",
    "5fd3f53b11f72396b0b1c85822b94b0a"
  ],
  [
    "Cuatro de sus cortesanos, los que lo habían alentado en sus malas acciones, habían intentado apoderarse del reino y dividirlo entre ellos, pero el pueblo, que sabía que eran sus malos consejos los que habían cambiado tanto al Príncipe, les habían cortado la cabeza y habían ofrecido la corona a Suliman, a quien el Príncipe había dejado en prisión. .",
    "c2b03ae75a860eb4fa49cf2cb46d908d"
  ],
  [
    "Sabes, puede que conozca a alguien.",
    "0c913a2e630febbaf4f9476184eec172"
  ],
  [
    "10 restaurantes de sushi AYCE bajo el radar en Alemania",
    "84ba83906766658e992786ba29b48681"
  ],
  [
    "«Ransom» la reunió con su coprotagonista de «Lethal Weapon 3\", Mel Gibson",
    "640382a927c1de96097395da4ff25f31"
  ],
  [
    "¿Por qué el chef francés dejó de trabajar en el restaurante embrujado?",
    "f5421c4f8eceefdadb1da28c40a65177"
  ],
  [
    "pavo, pudín de ciruela y cerveza, que los felices van a",
    "eb2a6cc90d7b462f96008b6d6e56f989"
  ],
  [
    "Vamos a tener que investigar eso.",
    "eff19798da57d137719ea32d0b98505c"
  ],
  [
    "Jim",
    "d54b3c8fcd5ba07e47b400e69a287966"
  ],
  [
    "Estaba haciendo cosas raras y flexibles de alta guardia con un luchador más grande que estaba presionando, y vi que podía ponerle el pie alrededor de la garganta y... maldición que golpeó.",
    "363442facad6ad615e20d58edf530ec0"
  ],
  [
    "Nikon 3.2 megapíxeles es 699.",
    "6e48e237ec5ac3df3269739d0fae4dfd"
  ],
  [
    "Lamentablemente, estas escuelas están desapareciendo a un ritmo alarmante en muchos de los barrios marginados de Estados Unidos.",
    "3031eab952ee03db88b4aaed42ed88f4"
  ],
  [
    "¡Corta un cuadrado por fuera de lo que tienes y ábrelo!",
    "863b8dc4bc78bd0c93cffbad98f5f368"
  ],
  [
    "con especial concentración en Londres y el sudeste.",
    "213fcc5535493ba7af3a79b2a6e7337c"
  ],
  [
    "Chino americanizado rápido y súper barato.",
    "8d415858e860474f79b32ae76a23a80b"
  ],
  [
    "Se vio obligado a continuar su expedición durante todo el verano, y tan pronto como partió, la reina madre envió a su nuera a una casa de campo en el bosque, para que pudiera satisfacer con mayor facilidad su horrible anhelo.",
    "bdc5eccae2181d505c12c6d71735af41"
  ],
  [
    "Escucha, Mike, si fueras sueco y estuvieras diciendo la palabra «lorkins», ¿qué flores serían esas?",
    "f552b1f752bf2e5bb7bc1e170111d567"
  ],
  [
    "Locura de los cerezos en flor",
    "66a675fa452b15ad8345b7af4084030a"
  ],
  [
    "Truco barato: «I.W.Y.T.W.M.»",
    "27b5d70fb06831838c9a034532c0c27b"
  ],
  [
    "¿Qué es peor que encontrar un gusano en tu manzana?",
    "8d9d60864d7112a519f275b655faf41e"
  ],
  [
    "Le ruego que lo consiga de inmediato, y yo",
    "7522d126e5bacbe4e9011ed3ac322112"
  ],
  [
    "Uno para todos, estaremos ahí",
    "ed7d7f2847f7a5f652851ce2dfd3bfb5"
  ],
  [
    "¿Por qué no puedes reevaluar tu vida una vez que salgas de la cárcel y dices, mira, voy a volver a estudiar, tal vez me inscribo en un programa de comercio y arreglar mi vida? No quiero volver nunca a ese lugar infernal.",
    "1eeef6179d9ba157222ac3dcc2a8206e"
  ],
  [
    "OHH, NO VI TU ÚLTIMO SMS.",
    "20f984ebbf0dd39c6919862be9b81933"
  ],
  [
    "Algunos de estos recursos provendrán del gobierno, algunos pero no todos.",
    "0e41097c0ad34074fbe43013d4674aaf"
  ],
  [
    "Elige un trozo de fruta o verdura.",
    "e66e70900889a26d00595f74695351ea"
  ],
  [
    "Harry Cummings McPherson, Jr. (22 de agosto de 1929 — 16 de febrero de 2012) se desempeñó como abogado y asesor especial del presidente de los Estados Unidos Lyndon B. Johnson de 1965 a 1969 y fue el principal redactor de discursos de Johnson de 1966 a 1969.",
    "8ff4dedd71df3ab743856bc76d9513e6"
  ],
  [
    "Tuve un evento en una de las salas de aquí y me fue muy bien.",
    "195210e06421876dea57d7402952a532"
  ],
  [
    "Ahora bien, esta era la lámpara mágica, que Aladino había dejado allí, ya que no podía sacarla a cazar con él.",
    "94a685681aaef5a0cd27e5ec53c89564"
  ],
  [
    "¿Fuiste mi primer beso con Rachel?",
    "d0fa9ed40f7f7099830e25fbc80899ab"
  ],
  [
    "La policía holandesa emite una advertencia a los jugadores de Pokémon Go",
    "bcb7f0ca88ae82e259ff755dd6099c4d"
  ],
  [
    "La colocación de un anillo de boda proviene de una supuesta conexión entre el dedo anular y este",
    "b466833ea7e219138a8d11c108dba244"
  ],
  [
    "Se podría decir que las islas están llenas de cenizas.",
    "b5043784f073b94ffee8a63ddf8648ce"
  ],
  [
    "Parecía que la mitad del escenario estaba gritando en éxtasis conjunto.",
    "c214aadae7de94f019a046c76cd3ed42"
  ],
  [
    "La mamá que debería estar en casa se ha ido",
    "b09ab89ab0100483603370a4250cf59d"
  ],
  [
    "Lora",
    "ebab3a275af46ac0b557b9a0b631ccbf"
  ],
  [
    "Así que proporciono instrucciones detalladas (hay tres turnos involucrados) y él dice que enviarán un pastel fresco.",
    "d83a950d27dafde8967e70238fde7bbd"
  ],
  [
    "Cómo sé que no lo harán en el punto uno.",
    "cc302d959ef49fb2fd85c09db4cf38fa"
  ],
  [
    "Hoy en día, el Seguro Social es sólido.",
    "b2a02cd34b78c542c5eb98c3b3b78fc6"
  ],
  [
    "Relájese tanto como pueda la tarde y la mañana antes de la reunión.",
    "f2fb5c98f6eea5cc6b8dd42af058f4df"
  ],
  [
    "Además, la mayoría de los tornados ocurren al final de la tarde, cuando el sol brillante puede penetrar incluso en las nubes más densas.",
    "943a1b36ccdabbb1557e8e88bf482aa1"
  ],
  [
    "Quizá estaba disfrutando demasiado de los panqueques como para darme cuenta.",
    "1327b504ea5bcb0d9525dd6e19d5c3ab"
  ],
  [
    "Bueno, se lo diré, dijo Jaqueline.",
    "fb62255017547eff9d02e06b1da6d240"
  ],
  [
    "Siento tener que cancelar esta noche cariño...",
    "506fbe39439fe83483e5ff81c0f59788"
  ],
  [
    "Los 10 mejores eventos en Barrie para abril 2016",
    "6bffb7255417f2044a7767469ec260ac"
  ],
  [
    "Los famosos vinos del Mosela provienen de este país",
    "0ca03c236d2c4279aaea824e42642e66"
  ],
  [
    "¿Cómo se llama a un hombre sordo sin extremidades?",
    "6f5af8eced353d5dfca112ac146fa3a0"
  ],
  [
    "Mejorana y albahaca silvestre, el Cowslip y la Flower-de-Luce, el narciso",
    "fc5dd50665c462fb059e8954df40a69c"
  ],
  [
    "Quiero detenerme y preguntarte tu nombre",
    "fa43013bcdecc74016e10ed8c5ef5669"
  ],
  [
    "Muchas gracias.",
    "5febe9d93faa2c2ab0c34573d2c69036"
  ],
  [
    "Puedes preguntarle eso a una docena de metaleros diferentes y obtener una docena de respuestas diferentes, por lo que es camaradería, el metal es un género muy divisivo.",
    "9df0b2aaecac6a1b41cd87397851e715"
  ],
  [
    "¿Me puedes dar tu opinión sobre algo primero?",
    "bdccc57037349e794e140d95bba4c974"
  ],
  [
    "Es hora de que dejemos de tratar el cuidado de los niños como un tema secundario, o un problema de las mujeres, y lo tratemos como la prioridad económica nacional que es para todos nosotros.",
    "e03a2900ed1b2ed050e04b17ef81cfcd"
  ],
  [
    "«Abre DragonFable y CE 6.3, inicia sesión en DF.",
    "3fbe1972697e6e91a47b1c7710da63ec"
  ],
  [
    "El sistema legal escocés es único en cuanto a que tiene tres posibles veredictos para un juicio penal: «culpable», «inocente» y «no probado».",
    "3eb412c43f37716595dbe7cc2fc22af1"
  ],
  [
    "¡Vinimos aquí para el cumpleaños de mi padre!",
    "2b7661d99e94cf89207db6f0c37c48a3"
  ],
  [
    "Continuaron su camino juntos, y al pasar junto a un cerezo, el gigante agarró la parte superior del mismo, donde colgaba la fruta más madura, le dio las ramas a la mano del sastre y le pidió que comiera.",
    "2d5b99640b1a5692f722d1b12fa3c6ba"
  ],
  [
    "¿Has visto «Un oficial y un caballero»?",
    "ed88a3bee8d71d39e0b947e7835531ef"
  ],
  [
    "El restaurante de dim sum más nuevo de Toronto es un ganador",
    "fc9808b48d6ff0f07befd58835ba1cb4"
  ],
  [
    "Los mentores famosos del programa incluyen a Diana Ross y esta nueva madre de gemelos que ayudó con una noche de temática latina",
    "530bb7cec57e023cbfd84003befc4525"
  ],
  [
    "Tiran un cigarro por la borda y el barco se convierte en encendedor de cigarros.",
    "fee9558d696f0e8e3ee521f4a47dd380"
  ],
  [
    "cuello corto, sus mejillas y barbilla redondas, su cara sombría, y su",
    "f51df058d99b7e73bd276c7ba2d08622"
  ],
  [
    "Y mi corazón está en una luz amarilla, una luz amarilla...",
    "20c7a6e4f3a564098203310a1a1b332a"
  ],
  [
    "Házmelo saber.",
    "3c7f2d93aca2c57a190a6517474f7e07"
  ],
  [
    "Esto se hace en estaciones de mejora estratégicamente posicionadas y se utilizan como moneda los nanobots que puedes recolectar de los enemigos derrotados.",
    "4d2969864dbf9bac80bc83693ace7ab8"
  ],
  [
    "besos grandes para mi yei yei!",
    "79fabfbd2d51e27e25543a4d5d920840"
  ],
  [
    "Así que ahora, por primera vez en 35 años, nuestros bombarderos estratégicos se retiran.",
    "f2e5575cc9e795b065eee33c2158f971"
  ],
  [
    "Hay algunos lugares que dicen «contratar» o «pagar».",
    "495623f1e1fa0e8ca26fa8d2f44212f2"
  ],
  [
    "El hígado es el único órgano interno humano capaz de la regeneración natural del tejido perdido; tan solo el 25% de un hígado puede regenerarse en un hígado completo.",
    "18cc4a73c0b8215940deaddc277543ce"
  ],
  [
    "brocheta de cordero: arroz amarillo, cordero y una ensalada griega.",
    "ce42e4515e034dc3ccd16f831009c519"
  ],
  [
    "Al día siguiente, las dos hermanas estaban en el baile, al igual que Cenicienta, pero se vistieron más magníficamente que antes.",
    "742c37734611543e6d8a48d62e01bc90"
  ],
  [
    "Quiero decir, las bodas comienzan tarde.",
    "ba444abc67727c96108b16f390e639c4"
  ],
  [
    "Nuevo local de comida para llevar sirve sándwiches con carne",
    "e9bd6ea31eee6208fc94f18aa48c3f5b"
  ],
  [
    "Sylvester Stallone interpretó al veterano de Vietnam John Rambo en esta película de 1982",
    "e7a51c97335d8d2de10136248286b44e"
  ],
  [
    "¿Qué usa un elefante como vibrador?",
    "68ddb5de3ae3ec474bc1b5df8062c430"
  ],
  [
    "Era tan brutalmente intenso que lo único que pude hacer durante varios minutos fue inhalar y dejar que el aliento saliera como un largo aullido de alegría indescriptible.",
    "a4403927bd1447270e5e3519e55705b9"
  ],
  [
    "Estamos recibiendo facturas de Ace Federal Reporteros por las transcripciones de las recientes conferencias de acuerdos de la FERC.",
    "7c30c1693288907b20182155a46cdbe5"
  ],
  [
    "Estaba disfrutando, dando vueltas, un tipo se me acercó y me dijo: «Te conozco y no recuerdo cómo». Rápida.",
    "5a097c9e5f6def0824ae0448eb9741e1"
  ],
  [
    "El objetivo aquí es una mayor seguridad en la jubilación, por lo que estableceremos pautas cuidadosas para las cuentas personales.",
    "5085b639b594d7e0029f5946cb52c2f4"
  ],
  [
    "Proteger al individuo psicótico de sí mismo.",
    "4062ac5cc3f9cd78115ef90e353e32c2"
  ],
  [
    "La investigación llevada a cabo por el Instituto de Política Migratoria para la Comisión de Igualdad y Derechos Humanos sugiere que, entre mayo de 2004 y septiembre de 2009, 1,5 millones de trabajadores migraron de los nuevos estados miembros de la UE al Reino Unido, dos tercios de ellos polacos, pero que muchos regresaron posteriormente a sus hogares, lo que resultó en una aumento del número de nacionales de los nuevos Estados miembros en el Reino Unido de unos 700.000 durante ese período.",
    "9f04a2a862fa9c940d5fc0480ec73a26"
  ],
  [
    "Bread and Ink Cafe fue recomendado por una pareja que conocimos que visita a su hijo en Portland de vez en cuando.",
    "64bac5807139bd91be22ce8e47f97991"
  ],
  [
    "Lo tengo ahora, exclamó el alguacil.",
    "18fda42908f9798ac213c61f61c8a00c"
  ],
  [
    "El juez manda, Nutter-Butter.",
    "fae6bcf4d1f422f6ff95c777a62608ec"
  ],
  [
    "Los mejores restaurantes nuevos y baratos en Toronto, 2014",
    "cf80ff4c45316f5e78287747c6122d23"
  ],
  [
    "La primera de las muchas esposas de este conquistador mongol fue Borte, con quien se comprometió de niño",
    "befb4f168c8de9f6882070b3be0a3728"
  ],
  [
    "Si las lluvias de abril traen flores de mayo, ¿qué aportan las flores de mayo?",
    "5c9cd3f6a8b978d82bc2483cd4064605"
  ],
  [
    "Beverly Hills, ahí es donde quiero estar",
    "4ff80aa069fa3e7b56ca5ec73497d0a0"
  ],
  [
    "correcto.",
    "9516078e3c4a9bc7452cac5b5ca1c259"
  ],
  [
    "Realmente apesta a veces, pero no por las razones que la mayoría de la gente pensaría.",
    "d8cd793b2b821c378097d5a4c7b55cae"
  ],
  [
    "No quiero hacer chino le puedo simplemente no aguantar: /todavía tengo 3 zuowen y 2 jianbao: /chibi está cansado del chino):",
    "9b65ff5143af1f94d571a68f5cb970b6"
  ],
  [
    "Debe tener derecho a recibir atención de emergencia si sufre un accidente.",
    "45532ff51086bd0f1209c87222148c80"
  ],
  [
    "«Consigue túnicas de sacerdote/túnicas negras/túnicas de dagon'Hai.",
    "fe9632e6857c8a41d8d2c625474afa5c"
  ],
  [
    "Gandhi criticó y alabó al cristianismo.",
    "86b68e4207dbaef5ed5dffbf31e3266c"
  ],
  [
    "Disfrutamos de las mesas exteriores y del aire fresco.",
    "efc552f1d61e33fc8ee70dbaf8d2e281"
  ],
  [
    "En cuanto a su regalo, aunque el vendedor me pague por mis problemas, lo recibiré como un favor, y le estaré muy agradecido y agradecido.",
    "4dcc621e5850db5edd8f12614a2ffb1a"
  ],
  [
    "Oye, ¿quién es este tío desnudo?",
    "343aba66b9da9db86036df5176eb6a40"
  ],
  [
    "El PNC permanecerá con el gobierno de DF: Pawar",
    "087ab3d0e699fe06f42a35bf4ca8d2d2"
  ],
  [
    "P.F. Chang's es un bistró exclusivo especializado en la cocina de este país",
    "3cfb5a78ada7c0dcbd98d2ac1c999e9a"
  ],
  [
    "¿Por qué el plátano fue al hospital?",
    "fbf00f4b5a3c5328499e64fb2881f6f3"
  ],
  [
    "Todo el callejón sin salida estaba iluminado con luz roja, azul y blanca.",
    "8b88a9e75e844e569ab72aabd8a20ad3"
  ],
  [
    "Vamos a sacar la parte superior de esta cosa",
    "86338149f3d6e3c213a593ac3c156404"
  ],
  [
    "Los miembros de la Junta Directiva también están invitados a participar en la sesión sustantiva del Foro DISCO el jueves 13 de septiembre.",
    "fbda3fe3239e3f64434180e6b4493f67"
  ],
  [
    "Sin embargo, soy un hombre blanco, así que es absurdo decir que me odio dos veces.",
    "682b6eab0cc030f1ab05ff1c84b8dfc9"
  ],
  [
    "¡Estoy en la civilización! ¿Qué haces ahora?",
    "b1f01b110a835150146fdbb5fcb2f90d"
  ],
  [
    "A menos que actúe, a millones de familias se les cobrarán 300 dólares más en impuestos federales por cada niño.",
    "7f3f44cbd6b048f7a67e15d69038f2f4"
  ],
  [
    "Usa los hechizos de invocador de Garden.",
    "6cee68c0f509e49fa1fa0d14fd616351"
  ],
  [
    "El historiador británico David Brewer escribió que, en cierto sentido, Byron fue un fracaso en Grecia ya que no logró persuadir a las facciones griegas rivales para que se unieran.",
    "0c322b70c57dc0e9356054102e6d9d18"
  ],
  [
    "¡Tengo el especial de la casa lo mein y fue increíble!",
    "66e59c820178588d3eb57e1c3361dbcb"
  ],
  [
    "Su señoría lo hizo, y me quedé solo, con gran perplejidad.",
    "a79f62cee668a05a5326cbf629b9e9f9"
  ],
  [
    "¡Saluda al reverendo Joey Tribbiani!",
    "97fe56f27aef2423c67f8337d976500e"
  ],
  [
    "La sentencia del Tribunal Supremo enfurece a los sindicatos",
    "31e6b394847077509cdf44ebc1e92f64"
  ],
  [
    "Susan y Benjamin Cheever, hijos de este maestro de cuentos cortos, también son autores",
    "5c72623586acd2f0ed3340ef5e49f110"
  ],
  [
    "¿Cuántas hormigas se necesitan para llenar un apartamento?",
    "cb946054b980677d9af4f174c017941e"
  ],
  [
    "con poco trabajo por hacer, y una perspectiva de menos para el",
    "309be200299cec1b40397305d500ca87"
  ],
  [
    "¡Aléjate de él, no sirve de nada!",
    "66d21c8586688a52362e461e978c8a26"
  ],
  [
    "Así que está en mi habitación haciendo el trabajo más mediocre del mundo limpiando todo esto.",
    "0388a75c87b47293a876cd6274bc9562"
  ],
  [
    "¿Y no voy más tarde a buscar un poco más?",
    "c49030d985567c4e1c1de76d02810a04"
  ],
  [
    "Pero debemos reconocer que muchos padres quieren hacer lo correcto por sus hijos, pero necesitan ayuda para hacerlo.",
    "7c311a99b718bd47eaeb12b1681651ac"
  ],
  [
    "Obedece el código del clan guerrero",
    "c36036776d8d424191f6d317fd938c14"
  ],
  [
    "En la serie posterior de artículos con Max Born y Pascual Jordan, durante el mismo año, se elaboró sustancialmente esta formulación matricial de la mecánica cuántica.",
    "54aa7d4a943d1b05921091458811099b"
  ],
  [
    "Los mejillones estaban buenísimos, con el caldo tan bueno que cada uno cogió una cuchara para que no se desperdiciara ni una gota.",
    "a32d0b40a1af957e2f9e83dcd855a51c"
  ],
  [
    "Pero Ricitos de Oro estaba tan encariñada con Encantador que no podía ser feliz a menos que estuviera cerca de ella, y siempre cantaba sus alabanzas.",
    "a2042627f1752807f3e700e41c422ee0"
  ],
  [
    "Quiero decir, recuerdas lo que le pasó a la niña que lo intentó demasiado rápido, ¿no?",
    "df77ffdcc96f8a36901a929e01c16377"
  ],
  [
    "Demarcar zonas para frenar la contaminación acústica; la policía le dice a PMC",
    "5df8b70caf1fe16373c417e1b6f38e00"
  ],
  [
    "Johnny Mandel escribió esta melodía «sin dolor» que fue el tema principal del programa",
    "530785745d2651358e7ad20aa8d8b991"
  ],
  [
    "Guardar el documento como «fgaskljdflkjsan» y hacer que el ordenador diga que el nombre del archivo ya está en uso.",
    "ed16ddb52525dff3890932846a03ca67"
  ],
  [
    "abordando el regalo del viejo Sr. Shuttleworthy.",
    "2fc71d398471784ffc43191596c0d450"
  ],
  [
    "Necesito un minuto para explicar a todos los",
    "3285904082b95469f32920205789c1b1"
  ],
  [
    "¿Tengo programado asistir?",
    "c1fb2c92313f11703e67cffe2d513aa5"
  ],
  [
    "Es donde estaban todas las chicas guapas y muy pocos chicos, y tenía una concentración en Salud Pública que me interesaba.",
    "9d554cff7de800b98192a9073a9cb5a5"
  ],
  [
    "Entonces, ¿tienes algún lugar en mente donde cortar 2?",
    "ab4e50d7cf260d907ecfdeb4e5057e6a"
  ],
  [
    "También cambiamos la forma en que entregamos la ayuda con el lanzamiento de la Cuenta del Desafío del Milenio.",
    "78ebf64dc0386446876417078e2aae20"
  ],
  [
    "Conozca las prácticas de atención médica básicas.",
    "14095fab53ed50ac4a1182995c1d8635"
  ],
  [
    "Antique se disolvió a finales de 2003 en buenos términos con ambos miembros que perseguían carreras en solitario.",
    "741604b4d48d041e056ed065880f77ca"
  ],
  [
    "Excelente servicio allí y excelente servicio aquí.",
    "6430879aa403337023e84309cbeef3c0"
  ],
  [
    "Ella le dio un empujón con el pie, diciendo: ¿Qué estás haciendo aquí, y cómo te atreviste a ponerte en el lugar de mi olla de rosas?",
    "532ebdf0e68ec385f2acecec7972a601"
  ],
  [
    "Sabes que ninguno de mis otros alumnos pensó que era estúpida.",
    "ca0ef9bbd85621378e1ca0f21ea9cad1"
  ],
  [
    "La histórica mansión de Toronto se convierte en un bar clandestino de la",
    "ad263baff5c1e36cba02c92af70f8c02"
  ],
  [
    "En el capítulo 20, Eleazar sucede a este hombre, su padre, como sumo sacerdote",
    "6973903cb1a5498c5b5f95af6197fc86"
  ],
  [
    "Porque se queda atrapado en el otro lado y tampoco puede bajar",
    "94dfc85d8b8c7a8dddbd93e706fa6cfd"
  ],
  [
    "soltero sin que las lágrimas salgan a mis ojos».",
    "63b768f5d8fca540106258f9ecd07a97"
  ],
  [
    "No pensé que me daría la vuelta y diría",
    "bee11955ff1ac0a83bb77930ebd93a0e"
  ],
  [
    "La Fed tendrá que imprimir dinero de la nada para crear estos nuevos dólares.",
    "c401df4d5c5faa8c517d46530a39c5b7"
  ],
  [
    "¿Avísame cuando tengas dinero?",
    "e8edf2d7934f7918b9e3d1955dbe1b00"
  ],
  [
    "Hable con la maestra soltera que cría a dos niños a quien su directora le dijo en la última semana de escuela que debido a la Ley de Recuperación, no sería despedida después de todo.",
    "0114a9a1408f0d9a42417d643463a79b"
  ],
  [
    "Evalúe su capacidad para funcionar.",
    "6c89037355241c660faec4b4060d25ce"
  ],
  [
    "Particularmente a lo largo de la costa norte de Nueva Guinea y en las islas al norte y al este de Nueva Guinea, el pueblo austronesio, que había migrado a la zona hace algo más de 3.000 años, entró en contacto con estas poblaciones preexistentes de pueblos de habla papú.",
    "6c5a4de75e44a50cdd74a3098b232be3"
  ],
  [
    "Absolutamente las peores galletas con salsa a las que he estado expuesto.",
    "ebb412ea16535fb43c7762467207f985"
  ],
  [
    "Que alguien me haga guirnaldas de flores frescas, y que me dé mis zapatos de tacón alto y mi abanico, y que les diga que barran mi gran salón y mi trono, porque quiero que todos digan que soy realmente Ricitos de Oro.",
    "e814372ddc9f49a6bc47bc30efbae6de"
  ],
  [
    "Volveré para la Fase Dos, nunca me perdería la Fase Dos.",
    "156b4021f2cae37751a9dec9c876f710"
  ],
  [
    "Las 10 mejores tiendas para comprar partituras en Toronto",
    "201e0e83e8c332d7dae05705f435a0f6"
  ],
  [
    "Hola, fue el último No.",
    "3c4a7663405453a94d8979a3f18ac0e5"
  ],
  [
    "Creo que pueden ser los 3 décimos.",
    "09a5e2e9b07aa6584a68bfed87d99191"
  ],
  [
    "Los italianos tienen muy poco",
    "688d5a3a29da3f49bc6a18832cb923e4"
  ],
  [
    "Así es exactamente como se ve el Infierno, eh",
    "d958412619e0b4844d50a35602762198"
  ],
  [
    "Evan —",
    "c5710cf44424052e4f73e3ba0847ec44"
  ],
  [
    "El servicio termina alrededor de las 11 de la noche y se tarda hasta la 1 en terminar los platos.",
    "48d3b5fef9769f4ec2d1f9a333c8480f"
  ],
  [
    "Ha ji wo en realidad pc pe kuch kaam tha... Aur sunao ji ki haal he: -P",
    "40237e80d838cb0404db944ab3df375b"
  ],
  [
    "Por ejemplo, algunos miembros del Congreso publican en línea algunas solicitudes de asignación de fondos.",
    "84b5a1a7c6a9631ddd7ac4c4063baa0c"
  ],
  [
    "Identifica las áreas de tu vida en las que puedas relajarte un poco.",
    "f106c59d0e2d04fcc71faec3a51be2bf"
  ],
  [
    "Se ha estimado que el número de personas de 100 años o más aumentará considerablemente hasta alcanzar más de 626.000 en 2080.",
    "c33da1fe638f2a2b8d7f4c0747a9c1d5"
  ],
  [
    "El servicio al cliente... no es tan bueno.",
    "1e93079c388a5f7557072c21f9e1837c"
  ],
  [
    "Mi padre — ¡Tu padre, me atrevería a decir, comió algo cuando tenía hambre!",
    "62110ea8c553e6427259b9719994c74c"
  ],
  [
    "Qué raro, ¿cómo acabó Joey besando a Charlie anoche?",
    "458cb607530c389d79eea6ca7508ac66"
  ],
  [
    "Qué está abierto y cerrado el Día de la Familia 2016 en Toronto",
    "62cb85c97cf5f09bd162d67a1547824d"
  ],
  [
    "Robert Frost dijo: «Tan pronto escribiría» este tipo de poesía «como jugar al tenis con la red abajo»",
    "209ba6050edf7dced1a0c06c3494fa59"
  ],
  [
    "Se remonta cuatro segundos.",
    "517cb97afb75f3bd0ddf74f3847d6c82"
  ],
  [
    "seguro que tenía razón, porque tenía gafas azules y una cabeza calva,",
    "4654734fdf118107504f496796657f33"
  ],
  [
    "Me pareció oírte gritar",
    "e2f01994a053448471c01d78c0609f1e"
  ],
  [
    "DF",
    "b98f83032f6e8ca0c8f5a38bca1e3d75"
  ],
  [
    "Curiosamente, aunque su publicación sugería que estaba preguntando por una sinagoga judía, tengo que preguntarme si inadvertidamente se refería al templo mormón.",
    "021b9f7fc4c84dc093b33183ba0b0b50"
  ],
  [
    "¡Y todo lo mejor para tu viaje!",
    "fa4e54fc89f39617fc706af52157e244"
  ],
  [
    "Propongo esta tarde un cambio en el impuesto mínimo alternativo y la creación de una nueva desgravación fiscal de inversión del 15 por ciento.",
    "ee3a857c6eb4a6cea767b4015e113856"
  ],
  [
    "Comunícate con Recursos Humanos de tu lugar de trabajo si decides enfrentarte a tus sentimientos de depresión.",
    "1a89a5224c69e1021fe1204cab2190bc"
  ],
  [
    "Nathan Phillips Square, Harbourfront Centre y Mel Lastman Square cuentan con populares pistas de patinaje sobre hielo en público.",
    "51d6aab1a69b901fb31c35507d408320"
  ],
  [
    "Un inconveniente sería la zona del bar, no es tan buena.",
    "79fa16b76056702c6b97ff17da77bdb0"
  ],
  [
    "Me alegro, le dijo a la Reina, de que, como tú vas a ser mi suegra, deberías ver la casita en la que tu Bellissima vivirá conmigo.",
    "218ca7f3c9da90282cb96afcdfc18aaa"
  ],
  [
    "uhm... ¿Va todo bien?",
    "1f700a842d3ae10a42df832b10368d11"
  ],
  [
    "Pak intensifica los bombardeos en Drass; Kargil",
    "d084b099610948b5756be3226f864b91"
  ],
  [
    "Lady Caroline Lamb, una amante casada de este señor, lo llamó «loco, malo y peligroso de saber»",
    "19a89914fb8235945481f8e9c1361087"
  ],
  [
    "Rick Astley te prestará cualquier película de su colección de Pixar, excepto una.",
    "1668a175ef0bd3dc3e5fa2dc047f60a6"
  ],
  [
    "decir «uno, dos, tres y fuera». Eso sí, empieza con la palabra 'lejos'»",
    "4f657b550e6881f02c4cc8dd18c4c99a"
  ],
  [
    "Por favor, apruebe la compra de dos.",
    "01e73d4ddeb4cc7c97cb7ca5c771baf0"
  ],
  [
    "Es laborioso y agotador y viajamos más de una hora en cada sentido para llegar a nuestros clientes.",
    "1d8c64d2724e138026d937801410f8dd"
  ],
  [
    "Coffee club wisma o taka.",
    "8640ca03b52b00604658d7466fc87de1"
  ],
  [
    "Reunamos el valor para aprovecharlo.",
    "95eff49be7fe21a324e88bc84e70550f"
  ],
  [
    "¡Haz tantas recetas para el desastre como sea posible, por guantes de runas!",
    "3216fd1f302e2273b02848d8ad76fdfb"
  ],
  [
    "Mit Erweiterungen (en inglés «Add-ons») können zudem zahlreiche Funktionen, wie z. B Mausgesten, Werbeblocker und Webentwickler-Werkzeuge, hinzugefügt werden.",
    "b7f7a50bf7f9d613586f59841f62eb9b"
  ],
  [
    "¡He encontrado un nuevo salón de uñas regular!",
    "dbeb51826e6757591ed708d1222788df"
  ],
  [
    "mi señor marqués, exclamó el rey, ¿y este castillo también le pertenece a usted?",
    "3400b880b57684cbd54a812f05deee44"
  ],
  [
    "No, solo somos cuatro personas con problemas de cuello.",
    "d84f1097d50d5e8ea985364583af8cae"
  ],
  [
    "Dónde comer una excelente hamburguesa de la vieja escuela en Toronto",
    "357b17a9de557b5b4feca3d62c7cd8e1"
  ],
  [
    "Ein Museum fur moderne Kunst es este tipo específico de lugar",
    "062ff14b9c850c56a6e3218f42ce54f1"
  ],
  [
    "No es una ilusión óptica.",
    "ff3b34bdc262c1a23b3bce1e8f5c5e1e"
  ],
  [
    "Luego, una pequeña rana, con brillantes ojos de pedrería y un abrigo verde moteado,",
    "f0aeafcf444b9d52f8e49703746830c3"
  ],
  [
    "DENISE LAGESSE",
    "57ac12658c369025f1b2f9553037e113"
  ],
  [
    "Fui a cenar a una cafetería.",
    "669977b4cc6d6b3f418c3c3dd9780acb"
  ],
  [
    "Sentado cerca de la tienda de víveres",
    "4c377bf69c76ec46307ac894639a4c7d"
  ],
  [
    "Eso significa asegurarse de que cada familia cuente con atención médica y el apoyo para cuidar a los padres de edad avanzada, las herramientas para educar a sus hijos correctamente y que ningún niño crezca en la pobreza.",
    "a4672cff0eadab1bea7899918d71ffcc"
  ],
  [
    "«Antes del jefe final del capítulo 12 hay una tienda, un banco de mejoras y una estación de ahorro.",
    "6dcc6e1610c3de1629ea11b9a6eb096a"
  ],
  [
    "En general, Alhazen se basó en la óptica de Tolomeo y la amplió.",
    "df6e2f8da03c9bf96f8cc054936fb089"
  ],
  [
    "- Salmón a la sartén: Temiendo salmón demasiado cocido, pedí este medio crudo.",
    "239cc75655b4f3e356f0e4b1d4629060"
  ],
  [
    "El príncipe corrió arriba para vestirse.",
    "6c0eb1044648617c4b7e3ce2e93ac8df"
  ],
  [
    "Vale, te veré en la estación más tarde.",
    "0be3429366602c0c1cbb9664a5ad6819"
  ],
  [
    "Se espera que Sarat tenga el apoyo del rango del partido",
    "3159f233ff401f051112f7e1498e0212"
  ],
  [
    "El 26 de noviembre de 1789 se celebró por primera vez como fiesta nacional.",
    "8d87cbe2acbe46e5a1c2153b6b608fee"
  ],
  [
    "A los hombres no les importa lo que sale en televisión.",
    "22f1c8e7374245fc0ffee9a3fc3dfcf2"
  ],
  [
    "tenía capítulo y ve'se al final de su lengua, como debería hacerlo un pa'son.",
    "37d0a9caad6a89e26681380b76dd3449"
  ],
  [
    "Te llevaré al río",
    "dbbe2b73f7a862a8cac8134c7403ac18"
  ],
  [
    "Norma, ¿alguna idea?",
    "6818ad1a1cf42346ef692406f449b230"
  ],
  [
    "La mayoría de las veces es más ventajoso hacerlo en 4º y corto, ya que las posibles oscilaciones de puntos son mayores y la ganancia en yardas es mínima.",
    "db4ce7f14f65c63ea3045aadb7dfb053"
  ],
  [
    "Jaja, termino el trabajo a las 4pm y luego bajé el taxi.",
    "ce5c81d6e057d71ec847b37e15ae277f"
  ],
  [
    "Una política mejor es aquella en la que debatimos sin demonizarnos unos a otros; en la que hablamos de temas, valores, principios y hechos, en lugar de momentos «atrapados», o tonterías triviales o controversias falsas que no tienen nada que ver con la vida diaria de las personas.",
    "1e12982cacec5757fe1f2ff10d1a56d3"
  ],
  [
    "No lleves demasiadas joyas.",
    "87e1ebf7f3fb441844d83cc8d1682353"
  ],
  [
    "Sandy estaba hasta cierto punto desilusionada por lo que vio en Francia, escribiendo que la gente bajo la república todavía se comportaba servilmente con aquellos que ocupaban el poder mientras el gobierno seguía siendo 'venal' y 'brutal'.",
    "9487d50ddfa44c8244431aa725da2d0f"
  ],
  [
    "Los precios son bastante buenos y he podido encontrar un par de libros firmados.",
    "e567098cc93ae6234d6fa65eade95fca"
  ],
  [
    "Sin embargo, pronto regresaron, y uno de ellos, que se aventuró a ver mi rostro por completo, levantó las manos con admiración.",
    "29152773575459aa51fed6c3d4eda219"
  ],
  [
    "Bueno, ahora estoy loco por ella.",
    "60b37dddb266ff0ce4990455d77adfd7"
  ],
  [
    "Phoolan un ídolo sin visión: Khushwant",
    "121777746086fe985c381c3b7a3e48df"
  ],
  [
    "En agosto de 1969, después de 34 años, Dorothy Hodgkin identificó la estructura atómica de esta hormona pancreática",
    "d9a7bad1a4204ea7983a06018f8d5c41"
  ],
  [
    "Me lleva tres intentos hacerlo bien al primer intento.",
    "84d816e5fc259c84dea759213ce72195"
  ],
  [
    "muy temprano un sábado por la mañana, a caballo, con la intención declarada",
    "4f32a6327fe1cb45e3f8800fd67a3265"
  ],
  [
    "Y me doy cuenta de que esto está pasando",
    "5b300b4c8b6dba0c26abb04b14c154aa"
  ],
  [
    "Drew Fossum",
    "58e6883038aa927aff2b012ec43d63e4"
  ],
  [
    "Honestamente amigo, has estado ahí fuera.",
    "df66737ea2ab94c90063d6d85b14051d"
  ],
  [
    "Y mi billetera siempre estará en mi bolsillo.",
    "3672c6e413d6c261bcd1bfdfa09e7298"
  ],
  [
    "Para el año 2042, todo el sistema estaría agotado y quebrado.",
    "b115bb17dd21ef7446bf133106f62403"
  ],
  [
    "Presta mucha atención a tus reacciones.",
    "b726f2ed793b6d0f5f192d42c4ceced6"
  ],
  [
    "Los países europeos presentaron los datos de los HMDB europeos a la Oficina Regional para Europa de la Organización Mundial de la Salud.",
    "1c09032eeaf652ab65db86b7ee3aebf3"
  ],
  [
    "Los cócteles estaban bien elaborados y tienen nombres geniales.",
    "8020f3445ae3dbeb74fe7b89768fae1c"
  ],
  [
    "¿por qué eres tan poco amable conmigo?",
    "94f15a5cd889e12d471cf9d4edc84b77"
  ],
  [
    "No le pasa nada malo, es un buen tipo.",
    "99bcff2e55a1a03fb7af5dd86c68ad2e"
  ],
  [
    "Qué abre y cierra el Viernes Santo 2016 en Toronto",
    "d4330994a5fcc7d1dcd762a912a25068"
  ],
  [
    "Al preguntarle si había algún «Contenido Social» en su trabajo, este artista de «Nighthawks» respondió: «Ninguno en absoluto»",
    "16be06bd303466a3184a71deab5519a0"
  ],
  [
    "Estoy haciendo un programa sobre dos detectives que resuelven crímenes por teléfono.",
    "5eec68e6fb989c9d895282740af63600"
  ],
  [
    "Era un pincel con el maravilloso brillo y el volumen de la realidad que la disociación me había adormecido durante tanto tiempo, y era demasiado, era demasiado real.",
    "fc416ec58faf57ce9f9cc29905aaaa6a"
  ],
  [
    "Míralos sangrar, sí, me gusta",
    "f3d5ed1222ef8e64e4bc48f46f13acf9"
  ],
  [
    "Me importan las cosas importantes, aunque no me gusten.",
    "ea028d61441989772b858ce6d23d3a01"
  ],
  [
    "Ja, tengo una segunda duda.",
    "715f710ebaadf9f04058ebebf41709cd"
  ],
  [
    "He enviado al Congreso un plan para apuntar a las escuelas de todo el país con programas contra el embarazo que funcionan.",
    "18b91c8dc4d7a3ec7f531b3ad8833199"
  ],
  [
    "Irradiar: se dirige a unidades biológicas",
    "d7da9483e1da640b0c45aa39b038a425"
  ],
  [
    "A pesar de su rápido crecimiento, en la década de 1920, la población y la importancia económica de Toronto en Canadá seguían en segundo lugar después de Montreal, mucho más antigua.",
    "31f81b00df4e73682f939d13810cbde5"
  ],
  [
    "3. Gaaeng de curry tailandés con pollo delicioso.",
    "3457b3f91753e32eeebcff85af4c2559"
  ],
  [
    "Cuando llegaron a la capital desembarcaron y corrieron al palacio, dejando solo al ratón ciego en la orilla para que se encargara del barco.",
    "a858b579b592386265fc8d6d574dd228"
  ],
  [
    "¿No le conté a nadie sobre la víspera de Año Nuevo?",
    "7d33f19cebd0940e64c4599b55c474c0"
  ],
  [
    "Toronto acogerá una clase de serigrafía temática de Wu-Tang",
    "4182e668f9eb641a9f63b5a4c48c0351"
  ],
  [
    "De origen galés, Frank Lloyd Wright nombró a sus hogares y compañerismo en honor a este poeta galés",
    "8362040621ba2bd5531ed457dc4d0a5d"
  ],
  [
    "¿Cómo llamas a un dinosaurio gay?",
    "b0083b5ec9d1e8d0840244fe8411d169"
  ],
  [
    "personajes, y arreglos de disfraces, para bailes de máscaras, que nada podría",
    "3d2fc6f8e4af743a7658551c0f9beb56"
  ],
  [
    "Las emociones falsas te desgarran",
    "37d839bad3cb312dc90366bdf9dfe215"
  ],
  [
    "La premisa 1 no se modifica y, por lo tanto, no es",
    "41743ea518e8173653f008d7f6612bdd"
  ],
  [
    "No, nada especial recientemente.",
    "731475610897bacc434ee835f990520d"
  ],
  [
    "Les diré, aquellos de ustedes que digan: ``Oh, no, alguien que esté cómodo puede beneficiarse de eso, me recuerdan la vieja definición del puritano que no podía dormir por la noche, preocupándose de que, de alguna manera, alguien en algún lugar estuviera pasándolo bien.",
    "22c1e26256a163f9139be3bfde21501b"
  ],
  [
    "Comparte tu suscripción a PS+.",
    "8fa486d287848231f0b8553dabb967df"
  ],
  [
    "En el hígado adulto, los hepatocitos no son equivalentes, y la posición a lo largo del eje portocentrovenular dentro de un lóbulo hepático dicta la expresión de genes metabólicos implicados en el metabolismo de fármacos, el metabolismo de los carbohidratos, la desintoxicación del amoníaco y la producción y secreción de bilis.",
    "32acb7c3606ee41176ae83d0caf7f2c0"
  ],
  [
    "El restaurante estaba zumbando con una actividad razonable incluso a la hora atípica de las 2:30 p.m.",
    "f8b25576dd0848d27c19078a403b70da"
  ],
  [
    "Recuerda, no comería sal contigo, ¿y qué más querrías?",
    "27cc44f463fd12abc313f9868ec89c79"
  ],
  [
    "Es que... oye, ¿puedo preguntarte algo?",
    "aee34b27e78964cd5dec9dc8e3c1a638"
  ],
  [
    "Por qué tantos food trucks de Toronto se están convirtiendo en restaurantes",
    "a09ffdf7ae5e35171385fcc7f2508c7e"
  ],
  [
    "Randy Newman cantó: «Parece otro día perfecto, me encanta» este lugar",
    "4ba8dcc86798eab043c0d12342cd4d39"
  ],
  [
    "Nadie acaba con la vida virgen, la vida nos fastidia a todos.",
    "8836f6e9b1f328c81f343128c5914be2"
  ],
  [
    "completé mi tercer ronquido cuando se oyó un furioso timbre en el",
    "0a29120f1b15caf5cac556c81739a8ef"
  ],
  [
    "Para los paletos rockeando hasta el amanecer",
    "88cd164767f87d305c7ceecd49694a37"
  ],
  [
    "La gerencia terminó componiendo todos sus aperitivos solo para mantenerlos pacificados y no marcharse molestos.",
    "847ab502f6b9fadbce3b3556e1f17871"
  ],
  [
    "Wat the... La semana 9 necesita mano en rito",
    "6f5b584f9f1cf841abdebdccb167c786"
  ],
  [
    "Durante cinco años hemos enfrentado el desafío de estos cambios como lo han hecho los estadounidenses en cada punto de inflexión de nuestra historia, al renovar la idea misma de Estados Unidos.",
    "006a15eb87c6849f92dab3e53c71c51e"
  ],
  [
    "Usa las ráfagas de esporas restantes, incluida la erupción de esporas, para infectar a los países finales.",
    "864868d83830a2486eaf7bcea3e36382"
  ],
  [
    "En la reorganización del cantón francés que entró en vigor en marzo de 2015, el cantón se redujo de 19 a 15 comunas:",
    "4a849e36f10db569a97ae390d9e34097"
  ],
  [
    "Comí pollo y gofres.",
    "2d137ecb17bd18f1eb20b28db329d8a6"
  ],
  [
    "Así que el Príncipe besó su patita y partió.",
    "eff9ffef7f8b72e03ede3749e171be61"
  ],
  [
    "Ya sabes, lo sé por mí... ¿Los pantalones de Nick?",
    "deb9dce3cd661e8375afe318699059a3"
  ],
  [
    "Para aquellos que no fueron invitados",
    "12e69c1ab5ea029fc54601374abd8275"
  ],
  [
    "Nidos elevados donde viven las águilas",
    "d03c45d3b8ad588e3e48305078883ede"
  ],
  [
    "directa o indirectamente, de sí mismo.",
    "4509f0202ef78472ab0960de4ec807fd"
  ],
  [
    "No espera por veintiún velas",
    "3e49512827c66942d130deb1467e0065"
  ],
  [
    "él y su amigo se callaron, empaqué mis cosas y me fui a casa.",
    "8f4e3497de36e7e4bfef19062a41561a"
  ],
  [
    "Ver algunos videos y luego hacer ejercicio, supongo.",
    "dd9018db4a3af3a96c2287bd2dd24354"
  ],
  [
    "La semana que viene entregaré un informe completo sobre el estado de nuestra economía.",
    "84b008a6384ab95405da87dc1f1cd535"
  ],
  [
    "Decide si quieres bajar de peso antes o durante el verano.",
    "0489c7148582c7cb20a5962d9712ca16"
  ],
  [
    "Aprendió francés y alemán y tradujo textos, sobre todo De la importancia de las opiniones religiosas, de Jacques Necker, y Elementos de la moral, para el uso de los niños, de Christian Gotthilf Salzmann.",
    "db4cf41c9ddb16c025e003feee474b2e"
  ],
  [
    "Es deliciosamente increíble.",
    "8c176232d26d3fd426331e7f0d6d4bf1"
  ],
  [
    "El príncipe se inclinó respetuosamente ante Lady Molinda: Señora, mi primo, dijo que su clemencia disculparía mi respuesta, y no malinterpretará la aparente descortesía de mi conducta.",
    "f0add342bbbc92a6a9013a458868de6a"
  ],
  [
    "Sabes que tú llevas una bata blanca, yo uso un blazer azul, si eso significa que no podemos ser amigos en el trabajo, que así sea.",
    "daea55191bfc6408bdf8062d5830a16a"
  ],
  [
    "El Consejo del Colegio de Abogados retira la decisión a gherao PM",
    "5979b8dfc39999ba6a5abedfbecebd99"
  ],
  [
    "En «Orgullo y prejuicio», Fitzwilliam es el primer nombre de este caballero aristocrático",
    "1bf33337d11f4a0ff40d402eaddfb1f6"
  ],
  [
    "¿Qué obtendrías si tu burro se comiera las patas de mi gallo?",
    "e00640110975aa727d61581549feac49"
  ],
  [
    "El Sr. Dammit no hizo una pausa para mi dúplica.",
    "c41c07b778604e0e1b5e82a512fa3f7a"
  ],
  [
    "Dale el grand slam en la parte trasera de la presa de Phan,",
    "c47ce7f8ff1ee56a0be45044d087a119"
  ],
  [
    "La inmersión no suele ser un argumento de venta por la misma razón por la que la «edición fantástica de Foley» no forma parte de las campañas publicitarias.",
    "be84e86c8663df9cc4fa42de358a557c"
  ],
  [
    "Esperar a que vengas y luego comprar eh.",
    "915f9b9697525a93629a92fa9a82c2ed"
  ],
  [
    "Porque en los dos meses transcurridos desde Newtown, más de mil cumpleaños, graduaciones y aniversarios han sido robados de nuestras vidas por una bala de un arma.",
    "e02de7569b8ab9b46b1358c1971e4db5"
  ],
  [
    "Haga clic en el enlace ScpToolkit.exe.",
    "12023d6b6ef191fb72a4aed786b411b6"
  ],
  [
    "Entre los filósofos nacidos en el extranjero que se establecieron en el Reino Unido se encuentran Isaiah Berlin, Karl Marx, Karl Popper y Ludwig Wittgenstein.",
    "fac0e5892bf90c6ae0a35eb21f1012d3"
  ],
  [
    "Los tacos se sirven en tortillas de maíz caseras con tomates, cebollas y cilantro cortados en cubitos.",
    "4348579769e7fb8bbab9f04717cd3ee4"
  ],
  [
    "El rey Prigio estaba de pie con la poderosa masa en sus manos.",
    "8b1262217195132970cdb23a64134e9c"
  ],
  [
    "Vaya, mira estos precios.",
    "ce7e75ca6f472b6f53e344577fcec62c"
  ],
  [
    "Eventos de fin de semana in Toronto 11-13 noviembre 2016",
    "4cd446691a212f5ab6993aa0c9d4042e"
  ],
  [
    "La obra de Miller «Death of a Salesman» fue su trágica historia de este personaje principal",
    "6ce2ddaeddc8257b0bb063edfd71768e"
  ],
  [
    "Por definición, las personas con malas ideas no pueden dejarse llevar por la lógica.",
    "476e94539b7920deeb18565b077da063"
  ],
  [
    "Intentamos imitar a los otros 'humanos', también conocidos como no tomadores de ácido que vimos en su casa, comiendo magdalenas y jugando a las cartas.",
    "cc8c45ffbcb5c3ac1282d71e6b2424cb"
  ],
  [
    "Mirando a través de la multitud, Shawty dejó la escena, oh",
    "06d7db46a076340bced690d693db14e7"
  ],
  [
    "MGS tiene algunos de los mejores personajes femeninos de los videojuegos, y también es uno de los juegos que trata temas sexuales de una manera más interesante que solo mostrarlos.",
    "2ca75c23552b63848ab723e4f04bc96f"
  ],
  [
    "LOL no es eso lo que sophie compró hilda!",
    "8922aff5bfb0babdc1331583861205e1"
  ],
  [
    "En la era industrial, eso bien podría haber sido cierto.",
    "024f190ddd456d0631f811744bbe1c10"
  ],
  [
    "Inicia el iniciador de Minecraft.",
    "e79cd9aa61775787c79aac2cbfd07592"
  ],
  [
    "Gandhi creía que el swaraj no solo se puede lograr con la no violencia, sino que también se puede ejecutar con la no violencia.",
    "5295fb0dba86db961e982d38175df7ff"
  ],
  [
    "La mayoría de los artículos tienen aproximadamente el mismo precio que en otras tiendas de alimentos naturales y algunos tienen un precio más bajo que en cualquier otro lugar.",
    "cc4ee238fbb37d04a2dd810953a2c1c8"
  ],
  [
    "Pero tienes corazón, dijo la reina.",
    "03b5345d855eb04ec98aaae12900d87f"
  ],
  [
    "¿Estás de humor para, uh, algo de uva?",
    "6dd5423b30e6470665c4b1d213738cea"
  ],
  [
    "El video muestra a un ciclista atracado en la calle de Toronto",
    "cb35a71ca1a85f9aba4e5d11c07469ad"
  ],
  [
    "Término para el vino, como el jerez o el oporto, al que se le añaden licores para aumentar su potencia",
    "c9afaa71e87bbfd966909dc5043dec7d"
  ],
  [
    "¿Cómo se llama un hot dog con jersey?",
    "350968fbc7367a5691ce16923172afb4"
  ],
  [
    "En el futuro recordaré tener más cuidado con las drogas que me sumergen intensamente en esta realidad suprema, que a la vez anhelo y me aterrorizan.",
    "ef7f36a571ed90ec1a3318a1bb42f44f"
  ],
  [
    "No, yo-yo-yo-yo no puedo ser tan suave",
    "fe9822451e634a6c70e960b96b34818f"
  ],
  [
    "¿por qué no?",
    "bd6b4b691cfedc8ff887976d35b19e55"
  ],
  [
    "Esto es especialmente divertido ya que el área en la que vivo es específicamente para que pasen los camioneros.",
    "386cb5dd804240b6bcaf32668c51865d"
  ],
  [
    ".! ! ...! Neeche kya cadáver dund the go?",
    "96230ccbc0b57ef9f2aec901894d943e"
  ],
  [
    "Mientras la revolución democrática mundial ha puesto al totalitarismo a la defensiva, hemos dejado atrás los días de retirada: Estados Unidos vuelve a ser un líder vigoroso del mundo libre, una nación que actúa de manera decisiva y firme en la promoción de sus principios e intereses vitales.",
    "c9c23557762b3a6bde83515461ff81ca"
  ],
  [
    "Ve al escondite de la banda de Phoenix y habla con Straven.",
    "7ceb7043fb6c92ad936a9303ac3267a0"
  ],
  [
    "Los lanzadores tienen diferentes repertorios de lanzamientos que son hábiles para lanzar.",
    "50c2e80cc706565cefbf533bdff6a0a3"
  ],
  [
    "Lo único que mejoraría serían las patatas fritas, no sé si no me gustaron mucho.",
    "83f382dd610a3d658556b7b7a0774896"
  ],
  [
    "Es indigestión, se dijo a sí mismo: esas salchichas no eran de las mejores; y que Borgoña era extremadamente fuerte.",
    "c0af11cc9548b97958653a9a29244777"
  ],
  [
    "¿Te has olvidado de catorce estados?",
    "7eeb01a907823825f32849ecac8e9afd"
  ],
  [
    "Hombres de Bajrang arrestados por interrumpir la reunión de HDMC",
    "6beaa8ca4298f93d2d0bd00204769e71"
  ],
  [
    "La Operación Félix, una acción nazi planeada en 1941 para apoderarse de este territorio, nunca se llevó a cabo porque España no estaba de acuerdo",
    "64a9555511625ad8d0d8b22bbea0a0bc"
  ],
  [
    "Porque su madre estaba en la cárcel y no sabían cuánto duraría la sentencia.",
    "4441a07996f41992d9a45d9431f48bf9"
  ],
  [
    "incapaz de librarse del extraño enamoramiento durante horas.",
    "41b007a08837bd8966d641ee62287968"
  ],
  [
    "Cuando tus ojos miran hacia atrás",
    "7c7f1fc2f6904a3177a2b83d552368b7"
  ],
  [
    "Ej. Oh, ¿puedes explotar la codicia de la gente pero no su pereza?",
    "08ab6b5fdd18323a734185005c0b7e34"
  ],
  [
    "No, es genial que no tengas que hacerlo",
    "69087e2afa2a2f559b4687decb34f362"
  ],
  [
    "Significa más para mí de lo que jamás podré decir.",
    "ebda1803682a58124c05c67295e79289"
  ],
  [
    "Comprenda qué causa la fuga disociativa.",
    "2593de126d10bcea9f729c41cb0c34cf"
  ],
  [
    "* Representación proporcional",
    "4d8cfb7fbc3bc4924ded21b3bd375f4a"
  ],
  [
    "¿También mencioné a los australianos guapos?",
    "531d453f28f9ec8a3b440fa342e4a549"
  ],
  [
    "El mercader se apresuró tanto que se olvidó de su gota; al instante abrió la puerta, y a quien se le debería ver esperando, excepto el capitán y el factor, con un gabinete de joyas y un conocimiento de embarque, por lo que el mercader levantó los ojos y agradeció al cielo por haberle enviado un viaje tan próspero.",
    "45e44a07d3ebe18d22bff00a3fa46a11"
  ],
  [
    "¡Y esa fue una gran película!",
    "2db53654d2906086f821c6583b467ae8"
  ],
  [
    "Bolsas Kartiki doble; Arun champ",
    "f570ccdf12a4ed1217e81aa4f721b1a4"
  ],
  [
    "El calor que se eleva desde el interior de la Tierra proviene principalmente de este tipo de descomposición de elementos como el uranio y el torio.",
    "6bfa2caa3fb44971573c462a49e6463e"
  ],
  [
    "\\ u2752 Tomado\\ u2752 Soltero\\ u2714 Adicto a Twitter",
    "b71046aaab32ed913c8db83acabcd6eb"
  ],
  [
    "volver a pedírselo y ser una tierna esposa con él hasta el final de su vida.",
    "26708d8aefda9ffb205ae9c9318a27ec"
  ],
  [
    "No lo sabré hasta mañana",
    "43cd9c8d426f57ca23f143cb84f473e7"
  ],
  [
    "No tenga tanta paciencia con un mal servicio al cliente.",
    "e7560fe55cca12e7369b3b3e27870dff"
  ],
  [
    "Siempre gira en torno a ti",
    "ccf25e7dfff7605dfd3e8311a3194f37"
  ],
  [
    "Es hora de dar a la gente más opciones en el gobierno reviviendo el ideal del político ciudadano que viene no para quedarse, sino para servir.",
    "274142e1bb6cb9c98308b7311bf1b993"
  ],
  [
    "Vaya a Soporte de aplicaciones.",
    "eeaf1d68ade469c68f521c06d823d7b4"
  ],
  [
    "Sin embargo, a finales de 2014, el crecimiento del Reino Unido fue el más rápido tanto en el G7 como en Europa, y en septiembre de 2015, la tasa de desempleo había bajado a un mínimo de siete años del 5,3%.",
    "2c7d6d2ab92c018937f8a183b4f4d38c"
  ],
  [
    "Empezó con alitas de búfalo, que claramente salieron de una bolsa de Costco.",
    "5dd843a3087ecc2156f2af19c0beb48f"
  ],
  [
    "Pero cuando llegó a la habitación en la que había estado encerrada Celia, se sorprendió mucho al ver que ella no estaba en ella, aunque siempre tenía la llave en su bolsillo.",
    "f8456feeb53cc28e8929cb61170373f2"
  ],
  [
    "Dios, me siento tan vivo, ¡me encanta estar en el campo!",
    "a07501fb03a1b0d5de93bd08053d74d1"
  ],
  [
    "El Banco Mundial lanza sitio web en hindi",
    "5d8060ff406436fddf453caf3c7c05c9"
  ],
  [
    "Si aún puedes caminar mientras tu amigo se está cayendo intoxicado, le has hecho esto",
    "88ff78cae3c1c86466154cdff2f5c092"
  ],
  [
    "Solo tengo que culpar a mi estantería.",
    "2b0f04ccc1b52352714ecce2698436a9"
  ],
  [
    "un silencio notable por parte de Toby Dammit, y es sin duda",
    "e270e4bac7d22ad4eb7f6b0c2a4454df"
  ],
  [
    "Nunca dejes que nada tan caliente se enfríe",
    "da478f867e2fc82b3088d866a5bad54e"
  ],
  [
    "¡Gracias!",
    "498cd895eb5a102c5aeb977e2b928dee"
  ],
  [
    "Así que hicimos lo responsable e insonorizamos el garaje para poder proceder con el balanceo.",
    "6e47d856da00cecb57aa755129ac8b5f"
  ],
  [
    "No sé, jeje, ella caminó hacia la sala de personal, aunque!",
    "e4af63f9152cc60a05ef492f751b7498"
  ],
  [
    "Chrysler ha crecido más rápido en los Estados Unidos que cualquier otra empresa automovilística importante.",
    "f515a9c68d5958de96ef41231bfbc9eb"
  ],
  [
    "«Construye un portal inferior con 14 obsidianas, pedernal y acero.",
    "fb4efe47d342ee8bc1355f54bc53bb77"
  ],
  [
    "La clasificación de la anatomía hepática de Couinaud divide el hígado en ocho segmentos hepáticos funcionalmente independientes.",
    "e48e7cf40dcec4546b0997661144c367"
  ],
  [
    "Sentí que todo el día no fue tan profesional como debería haber sido y me decepcionó mucho la experiencia.",
    "411be5020d95cd55e182672b44db1197"
  ],
  [
    "No hay que temer que ella cambie de opinión, dijo el Hada, quitándose la túnica de ermitaño con la que se había disfrazado y aparecía ante ellos.",
    "ed493fbda9e8fcffcfb525333b5f0274"
  ],
  [
    "No sé, estoy muy cansado.",
    "0577dfee372387346eb5e73ad69c475f"
  ],
  [
    "Movember abre una barbería en Toronto",
    "0523a7b9f22b1979e63f5a3bcfcd4be3"
  ],
  [
    "En 1794 este héroe de Trafalgar perdió la vista en su ojo derecho debido a una herida sufrida mientras tomaba Calvi, Córcega",
    "8e015e93dc4218dbcf5670c9a8a0ac83"
  ],
  [
    "La pereza no es más que el hábito de descansar antes de cansarse.",
    "86c2af4237312c20aded1a5b758e4a34"
  ],
  [
    "y lee un capítulo o dos sobre algo que no es muy",
    "1fa7d509dcdb8b1f6391138cc6b3fed6"
  ],
  [
    "Bueno, me dirijo al norte, hacia lo que juré que quería",
    "4dcce7c7de9694f6d05806060a0ac402"
  ],
  [
    "[] (= «Estoy de acuerdo». o «Es correcto».",
    "047e1ac7061009efe0bfd94117f04530"
  ],
  [
    "¡Jaja, he elegido Francia, Corea y Japón!",
    "b530fc0c3185de589e27d22b310a2e99"
  ],
  [
    "La verdad es que a medida que el gobierno crea más oportunidades en este momento nuevo y diferente, también debemos exigir más responsabilidad.",
    "6fa3d96b19442bea504966d957bb9835"
  ],
  [
    "Si quieres un cuervo como mascota, tendrás que cortar árboles de hoja perenne (cuentan como árboles normales) hasta que aparezca un nido con un huevo.",
    "913400fbcb3128197521082ecb150ef2"
  ],
  [
    "Si el poder de un político depende del número de votos, trabajará para maximizar el número de votantes.",
    "ef4ed159482e6036de11b84c6f98cb0d"
  ],
  [
    "Los especiales de lunes y martes son $1.00 de descuento en growlers de 1L ($7.00 regulares) y $2.00 de descuento en growlers de 2L ($12.00 regulares).",
    "dc6b82951435a94225de947be0dd128b"
  ],
  [
    "Entonces el Príncipe volvió a entrar en su habitación y comenzó a tararear y a cantar.",
    "7cb00c13b8bedbbcfe3619daea26d4e5"
  ],
  [
    "Puedes pasarlo por debajo de mi puerta.",
    "fc8b98598cb3e1bfe0dd13a154c74456"
  ],
  [
    "Toronto acaba de recibir un café de ositos de peluche",
    "3870ee3c814eeb93d6624a03abb144d9"
  ],
  [
    "Tokugawa Ieayasu tomó este título en 1603 y más tarde convirtió el pueblo de Edo en su capital.",
    "9f8fecba16de6700edf034f213364544"
  ],
  [
    "Estoy lanzando una nueva red antisocial llamada Get Out Of My Face Book.",
    "f48e348582227a7ecff7e6508ac0daa6"
  ],
  [
    "y «cuida su dolor», como lo expresan las ancianas, es decir,",
    "ea3817b5e6b0d41b0d5a375bc3c65365"
  ],
  [
    "Estoy fumando exótico, mi chica no tiene estómago",
    "92551efca50736f3071e3e6f3c182000"
  ],
  [
    "MK",
    "fbd1e7ba9564863b88d5c43cb833afaf"
  ],
  [
    "Así que me senté allí, DURANTE TODA LA SEGUNDA MITAD de esa estúpida película tratando de dar sonrisas agradables y desarmadoras para que esta chica no pensara que soy incapaz de controlar mi vejiga.",
    "2fc55864fe359ebf21a881bb07b4ce11"
  ],
  [
    "ey cómo está tu nuevo hogar, cuando me llevarás a tu nuevo hogar",
    "0626c435665e3dfc0783b8de477d8529"
  ],
  [
    "Cuando lo que haces no funciona durante cincuenta años, es hora de probar algo nuevo.",
    "838e1fe1a7e9edd2cfd5510c2cd89d4b"
  ],
  [
    "Continúa por las partes de exposición imaginaria de tu jerarquía.",
    "559d0f83e67b01aea8f1b0144215a29f"
  ],
  [
    "Esta creencia se inspira en parte en un video de amplia circulación capturado durante el brote de tornado de 1991 cerca de Andover, Kansas, donde un equipo de noticias y varias personas más se refugian bajo un paso elevado en la autopista de peaje de Kansas y salen con seguridad de un tornado a su paso.",
    "5f1793d08e3e7dbd4c9051af7bc4ce0d"
  ],
  [
    "Incluso sacar aguanta bien hasta que llegues a casa.",
    "8e047080b869e23c54d9cc7ba2adcaaf"
  ],
  [
    "Simplemente gira la cabeza del viejo Dobbin y vuelve al trote con tu madre, la reina Rosalind, en Pantouflia.",
    "ca94c299510bad6ddec364e7ee49f877"
  ],
  [
    "Ya sabes, puedes pasearla por encima.",
    "41a1d83543322fdcfe51f7d994be95ea"
  ],
  [
    "¡Rakesh Roshan se muda!",
    "5aeef0c0fc132425bb94dc2d3dc4cc87"
  ],
  [
    "Las novelas de terror y fantasía de este autor como «The Shadow Over Innsmouth» solo se hicieron populares después de su muerte",
    "8de16aff5828bd3a5b3f5dcf0d112154"
  ],
  [
    "Yo mamá es tan vieja que tiene una foto de Jesús en su anuario.",
    "6867b39f80688f6b43258ba4256e2135"
  ],
  [
    "«Pooh» en la parte superior de su voz, dio un batidor con la cola, y volvió",
    "32a2c39224852b2e6b5ca6bf80b9f4c7"
  ],
  [
    "Es todo lo que puedo hacer ahora",
    "1e083b1eb2991f504948e7a909480608"
  ],
  [
    "Pienso en la cantidad que se puede hacer con un código nativo bien escrito y optimizado.",
    "eda373c4da8e0225742c895be6cf593b"
  ],
  [
    "En la luz, tenemos fuerza desde atrás porque el caballo líder reduce la velocidad.",
    "fcdf549c5e9180657ade820034e97e12"
  ],
  [
    "Para seguir avanzando, tenemos que dejar de pretender que basta con recortar este tipo de gastos por sí solo.",
    "d00dd919c33ddabfc171ab6084652269"
  ],
  [
    "Pase tiempo con su mascota cuando se sienta solo.",
    "65743edd4e0cf1d756b544825be4b1ca"
  ],
  [
    "El turismo para el festival asciende a cientos de miles, y cada año, el evento genera más de 400 millones de dólares en ingresos para la economía de Ontario.",
    "9c76705e3c3799432295a7208c9bf317"
  ],
  [
    "Después de servir el vino, la cantidad de vino parecía menor de lo que esperábamos (aparentemente 6 oz).",
    "c3672ab9a1cd21506977e8395a624013"
  ],
  [
    "Mientras hacía esto, le dijeron: Cenicienta, ¿no te alegraría ir al baile?",
    "14985b66ee5929457bce574af959c52f"
  ],
  [
    "No os vais a creer esto.",
    "9cb7b218735d1e7750c04362182da211"
  ],
  [
    "Último esfuerzo para reactivar la fábrica de fertilizantes de Gorakhpur",
    "3ccb03629bac0e733dee7b8cfd92e549"
  ],
  [
    "Dustin Shuler era mejor conocido por «Spindle», en la que empalaba 8 de estos en una púa gigante, literalmente un montón.",
    "d703689a2409cd6359ca8ffe63241c75"
  ],
  [
    "Quítate el anillo y tu casa habrá desaparecido.",
    "66b585cde00a922ab6f2df20cc781bd5"
  ],
  [
    "se vuelva hacia adentro y se absorba en la contemplación de su propio miserable,",
    "fae8a3d38ee0114f5581ffa9c828f95f"
  ],
  [
    "Estabas justo en la frontera",
    "82ba30427a3eb0c1e5291325d603c577"
  ],
  [
    "Susan Scott",
    "7f462e109df245cb696d31fef1710d63"
  ],
  [
    "Debo mencionar que tengo 22 años él tiene 23.",
    "b21c92a83ebbd07f013a34612ec4df15"
  ],
  [
    "Esta noche, les pido que apoyen nuevos fondos para las siguientes cosas, para hacer que las comunidades estadounidenses sean liberales, habitables.",
    "5dfdcab9018d0482b9814137a6124b96"
  ],
  [
    "Lleve a los estudiantes más jóvenes a almuerzo/clases especiales.",
    "2b7c1b64149047968435b827c9303d62"
  ],
  [
    "Algunas bases de datos de morbilidad se compilan con datos proporcionados por las autoridades sanitarias de los estados y territorios, a nivel nacional o a mayor escala (como la base de datos europea de morbilidad hospitalaria (HMDB)) que pueden contener datos de alta hospitalaria por diagnóstico detallado, edad y sexo.",
    "2d295684d384ec98da9fa0c07da8915f"
  ],
  [
    "Una necesidad, pero no necesariamente.",
    "1e78120b32d09867f6962f21fdd87acc"
  ],
  [
    "Los nativos llegaron poco a poco para temer menos el peligro de mi parte.",
    "56cc14863f4a9193df67ce6a4d7186d8"
  ],
  [
    "Una vez más, los declaro marido y mujer.",
    "727f33966fffa76ffc58df52f43a1083"
  ],
  [
    "Dónde tomar un café con leche al norte de Toronto",
    "d595e90f4dc60d7c2dbe26405bbca3e0"
  ],
  [
    "La primera esposa de Enrique VIII en conseguir el hacha",
    "18f8192b1a60e84ed313189e384c05d7"
  ],
  [
    "Un sinónimo es una palabra que se usa cuando no se puede deletrear la palabra que se le ocurrió al principio.",
    "be0d32c9e8299e06c0061b73d9c500b1"
  ],
  [
    "juntos; y sus prohibiciones se colocaron el domingo siguiente.",
    "175b459a10de34b95832d40d9727f136"
  ],
  [
    "En el barro y el dinero como lo hicimos nosotros",
    "c77b17a2e5744d2994bb3e3e608585ac"
  ],
  [
    "Estoy tratando de caminar con ella, ayudándola a mantenerse erguida, ya que sigue tambaleándose, pero me sigue diciendo que «la deje en paz».",
    "90cab43ebf5c922492df08bbb1015bcb"
  ],
  [
    "Si está interesado, jiu está bien.",
    "dfdc6453ff314566fd5be8ec729a54e5"
  ],
  [
    "Este Congreso produjo recortes de impuestos para reducir los impuestos de 9 de cada 10 pequeñas empresas que utilizan el dinero para invertir más y crear más empleos.",
    "3ced0efd08e3518bf00dae4f562547cb"
  ],
  [
    "Elimine las distracciones y el estrés.",
    "7e9723b64bb9744a18a95a95d6a200f6"
  ],
  [
    "Un par de turnos, uno al bate y otro en el campo, de cada equipo constituye una entrada.",
    "ff7e88642b08847f15c6a567e22641f0"
  ],
  [
    "El restaurante estaba muy limpio y los asientos estaban bien espaciados y bien diseñados.",
    "a1ec7af01179b84b21e92096d03157c0"
  ],
  [
    "Muy bien, viejo amigo, dice Alfonso; pero, ¿tienes algo de comer contigo?",
    "51c09c5f8d9f2a3385654b925b1126ee"
  ],
  [
    "Mónica falsa: Monana fue muy valiente.",
    "2e625547b3b6148bd47c85f1cbbf977f"
  ],
  [
    "Faridkot golpeado por huelga de vendedores de verduras",
    "34e38f61cc55a379e915e1bb08f2a8c5"
  ],
  [
    "Estados Unidos despegó este 19 de abril de 1933",
    "6b91b807d38d3712b3849753030943e9"
  ],
  [
    "¿En qué ciudad californiana puedes encontrar gofres enterrados en la playa?",
    "c3ca3ff07a8dffe40600553c24bdf293"
  ],
  [
    "cuando un fuerte golpe llegó a la puerta.",
    "09b584e7ae5426cccd8a6169025eb30c"
  ],
  [
    "Tengo calor como un ático en verano",
    "e22e3da024c133d1973de27c287d3adc"
  ],
  [
    "James Centilli",
    "9ac0a8d9c521ae5969696f84eade8ee2"
  ],
  [
    "Me acordaré de hacerlo la próxima vez.",
    "1c9a4e798dc603c3574e12c60b21c156"
  ],
  [
    "Hola, soy Kate, ¿qué tal tu noche?",
    "de8659d0deeb51dcfe56e30913dd892d"
  ],
  [
    "Primero, propongo una deducción de impuestos estándar para el seguro de salud que será como la deducción de impuestos estándar para los dependientes.",
    "5cbd1e284af696c0754a4a3084bc91c2"
  ],
  [
    "Usa tu discurso para responder a las preguntas más frecuentes.",
    "ce8cb73416897eda0c9f399e3d6a72c8"
  ],
  [
    "Además de su sátira mordaz, el poema (especialmente en los primeros cantos) es divertido.",
    "0e99c1bd4c81ccbf32c2e8bf77ea4515"
  ],
  [
    "Por lo que he visto, parece ser un lugar local favorito.",
    "dc69a6ae12cf2edf4c21b75f1543599e"
  ],
  [
    "La mujer corrió y encontró a su marido, que yacía gimiendo en un rincón, con la pierna rota.",
    "ee08579537852c2586c55afc714089df"
  ],
  [
    "Espera, espera, a menos que hayas visto la producción de Pinocho de los Reestrenos, en el pequeño teatro del parque.",
    "9978b0756bd5bf683cfdf094cd714a71"
  ],
  [
    "Bollywood en vilo: Oh Dios; es viernes",
    "7e65d653025699f9e1fdf0191fb5fccf"
  ],
  [
    "Un archipiélago es un grupo de islas y este es un anillo de islas de coral como Bikini en el Pacífico",
    "6943c9903e1c787b3cef2776ff8d8040"
  ],
  [
    "A quien haya inventado el cero: gracias por nada.",
    "c424016fa7f41fbb702b87737c198e56"
  ],
  [
    "«'Qué tiempo más agradable pasaré en mi jardín', dijo, y se fue",
    "2ec213199e5664aed08d7b28406e94c2"
  ],
  [
    "Pero mi cuello no está congelado, ¿dónde están las joyas del niño?",
    "25d211dce9f30abc876ae9d9c195d737"
  ],
  [
    "Son un intelecto verdaderamente inhumano, con un «cuerpo» extendido por miles de sistemas estelares y millones de mundos.",
    "607c62ea58347ecfa0e61262bbd85739"
  ],
  [
    "Sigue siendo un hermano entre hermanos",
    "b30fd717d88a6d8d1ac3308d1d3bd57e"
  ],
  [
    "Si queremos hacer los mejores productos, también tenemos que invertir en las mejores ideas.",
    "1169b015a942a7c15c6833f2f56fcdf1"
  ],
  [
    "Crea un canal de YouTube y anima a todos a suscribirse a ti.",
    "4ee620f49b004fae6c8c213a32951c11"
  ],
  [
    "* Un trastorno o enfermedad genética es causado por una o más mutaciones genéticas.",
    "555c72c7d8e12383c2c6425d01f4e7a5"
  ],
  [
    "Esta era la primera y única vez que venía aquí y esperaba una mejor experiencia.",
    "c74b9b27ccf42a68f9b22411a98d96d1"
  ],
  [
    "Pronto me apoderaré de ti, dijo el monstruo.",
    "6cd125d6ed6dffba552be4b87b6ab953"
  ],
  [
    "Deja de obligarla a hacer eso.",
    "f53a7548cc46fbf48d707a0bca0df658"
  ],
  [
    "La campaña de azafranización de Joshi encuentra aliado en el jefe del consejo urdu",
    "6ff91151472f401ff348e30f6255cb49"
  ],
  [
    "Este ex general fue el primer republicano en servir 2 mandatos completos como presidente",
    "a40bfd4ae1b42669cf89875d537a759a"
  ],
  [
    "Max le dijo a su amigo que no quería ir de excursión por las colinas.",
    "297507c438d3e5ac9e097bcdc2fa9a7f"
  ],
  [
    "«¿Alguien más?» preguntó el transportista.",
    "06d15b02ce2b1d75ecbb81630c5c7324"
  ],
  [
    "Te sigo esperando de todos modos",
    "b8ae4235802524a6dc89f368f772152b"
  ],
  [
    "Randy, este es el tema en el que te dejé el buzón de voz.",
    "27d1cf2ce003e265951cd9a736053161"
  ],
  [
    "Sin embargo, aparte de esas circunstancias muy específicas, no ofrece ninguna ventaja sobre los saltos de botón (sino varias desventajas).",
    "b108e089c1e77cda8f5422f9fd465cc2"
  ],
  [
    "Es fácil encontrar buenos cantantes/actores, pero no necesariamente buenos famosos",
    "5f7cea1f7fc8d382def8308ff7e33c17"
  ],
  [
    "«La tragedia fue terrible», dijo uno de los hombres que les ayudó a reconstruir.",
    "afff46149e7b3895bd3feb9443124a7a"
  ],
  [
    "Identifica a las personas que te apoyan y no te apoyan en tu vida",
    "2cb7d589fbdfd499e203e93e8af9e2ed"
  ],
  [
    "Entrenó con el New Jersey Dynamos Soccer Club del 2000 al 2005.",
    "f65888bf776c0045517eedf0e2d55f2c"
  ],
  [
    "El personal es muy amable y la comida (hamburguesa rammer) fue bastante satisfactoria.",
    "8239ec7f7977f2f7ab415880e33c0ece"
  ],
  [
    "En poco tiempo, el crujido comenzó de nuevo, y la tierra tembló, de modo que todo el heno voló alrededor del niño.",
    "4ff3d8dee50d9b951cb87c4e9626f35b"
  ],
  [
    "¿Sigues trabajando en los multicines?",
    "145d60b69fc4b357bef71fce6f52ebaa"
  ],
  [
    "El gobierno autoriza IED por valor de Rs 1; 118 cr",
    "1bea78624100ac0f8e24fc4ef5222d9b"
  ],
  [
    "Organización de bienestar social fundada en el siglo XIX, cuya publicación bimensual es «The War Cry»",
    "304d94f3de23d197fba68854416085ea"
  ],
  [
    "¿Qué tienen en común la Starship Enterprise y el papel higiénico?",
    "c9dbb47b6f9a1bfb1b3c11e63cef203c"
  ],
  [
    "Si hubieran perdido a su único hijo no serviría de nada decir",
    "c2a04f987af5fcaac5984e9954f837c3"
  ],
  [
    "Las líneas de preocupación aparecieron con la edad",
    "0167b2dc07539d449ee408665f1b918e"
  ],
  [
    "Cristóbal",
    "5447aa4026288039fccf95cf270282b3"
  ],
  [
    "Verizon acababa de comprar un grupo de compañías celulares más pequeñas y todavía estaba en el proceso de integrar sus almacenes de la costa este y la costa oeste.",
    "989c2531d83970a03880f5fd3cc01b34"
  ],
  [
    "¡Hacer espalda y bíceps con pesas!",
    "fa8fde3dbeb17366117fbe95b4d06fc6"
  ],
  [
    "Cuando asumí el cargo, se proyectaba que el déficit para 1998 sería de 357 mil millones de dólares y aumentaría.",
    "d587a294c33f5b43c19788e472f6ec31"
  ],
  [
    "No te preocupes por los daños por caída.",
    "63d9e063b451ba46e90893ca80299fc4"
  ],
  [
    "Sin embargo, los intentos de pickoff están sujetos a reglas que restringen severamente los movimientos del lanzador antes y durante el intento de pickoff.",
    "a67f85ef8e2b8d0a12daea26687ed761"
  ],
  [
    "hemos estado aquí varias veces, nos encantan los Momo's y los especiales semanales se han convertido en nuestra rutina.",
    "3289201d10c203d61182d62a1cf139e1"
  ],
  [
    "El sultán los recibió y abrazó con la mayor alegría, tanto por su regreso como por la recuperación de la princesa su sobrina, a quien amaba y si ella hubiera sido su propia hija, y que había sido entregada por los médicos.",
    "de6152030f1276e703159293f4e130a1"
  ],
  [
    "Ross, ¿de verdad leíste todos estos libros para bebés?",
    "643964d54523578b578f32b00c0e8409"
  ],
  [
    "Lista de clasificación: Nayanar quiere sonda",
    "0d1e5d403b643b13726cfeb0c857ee55"
  ],
  [
    "Esta palabra precede a «Conservancy» en nombre de un grupo con un millón de miembros",
    "13c4a8015330246183d1b7a43eb371cb"
  ],
  [
    "El jefe lo atrapó con la mano en el trino.",
    "951639ac60bb511facb73528cb87c855"
  ],
  [
    "novedad, porque no había existido buena voluntad entre las partes para el",
    "0157b97213e47fb77c516977b34851b7"
  ],
  [
    "Rad bitch, rad tag, no, solo digo que somos Robin Hood",
    "84869514456d6a01b2ca3e0363b0f241"
  ],
  [
    "Ben",
    "092f2ba9f39fbc2876e64d12cd662f72"
  ],
  [
    "Dice que lo va a pagar ella misma, pero aun así le molesta que no lo pague.",
    "72582e543c8db2c23131a1277ccaa064"
  ],
  [
    "(:\nJaja ooo ¡Acabo de recibir tus dos smses!",
    "a995e7fd6607e073ba11ca42b95138f6"
  ],
  [
    "Y si se me permite, me gustaría decir que me complace mucho que el gobernador Gardner y el gobernador Clinton, el gobernador Branstad, el gobernador Campbell, todos los cuales fueron muy clave en estas discusiones, estas deliberaciones, estén con nosotros aquí esta noche.",
    "66012db653f0f908c9a25df5cd476cb4"
  ],
  [
    "Complemente su educación.",
    "c0ad6310e93275ed6d0e26344e11c57d"
  ],
  [
    "Llevaron a cabo entrevistas con ambos lados del conflicto israelí-palestino.",
    "97a2b31cc6a654482e33ab9a63baee8b"
  ],
  [
    "He trabajado demasiado en mi vida para comprar las cosas que venden en la tienda.",
    "e54a77fe84e9ad816e56af566d9dc166"
  ],
  [
    "En consecuencia, recogió nueve tipos diferentes de belladona de los encantadores, añadió un poco de sal, que primero hechizó, y, haciendo todo en un paño en forma de bola esponjosa, la envió tras ellos en las alas del viento, diciendo: ¡Torbellino!",
    "054bfd488f454bf62cc4758b49cf3012"
  ],
  [
    "Sí, pero está bien, porque cuando Ross se fue Mark vino.",
    "cff209df0b6818413c427c1cbdcf6703"
  ],
  [
    "Blue Jay Daniel Norris hace olas por el estilo de vida hippie",
    "85ed186dbe978f8724ec959003a0e4c7"
  ],
  [
    "La ONU estima que hay alrededor de 8,4 millones de estos, incluidos 1,9 millones de Afganistán",
    "6f8da735e80eb85ee0d5f443be1eaed5"
  ],
  [
    "La ceremonia fue regular, pero la recepción fue fantástica.",
    "80a6d71aaa5c63506c52216694b3302d"
  ],
  [
    "También había ideado el descubrimiento de las manchas",
    "30504f0a6f6c3db2edb2832cc2962a4f"
  ],
  [
    "Un caballo me ha dado una patada en la cara",
    "f2926d80061416142495fd15b3f0ad54"
  ],
  [
    "- Puede que haya una forma de transferir tu NNID, pero puede que tengas que sacrificar las partidas guardadas de tu juego digital.",
    "1f0cb9a268fdb09a251e67346a3b5a2f"
  ],
  [
    "Tienes que tener un mal día de vez en cuando.",
    "910e196e1487bfb62da5f75cd415361a"
  ],
  [
    "Mientras hablamos, esta ley hace que los medicamentos recetados sean más baratos para las personas mayores y les da a los estudiantes sin seguro la oportunidad de permanecer en la cobertura de sus padres.",
    "edc37f858c4ec433fc58ba0655c27c51"
  ],
  [
    "Seleccione «Restaurar configuración predeterminada».",
    "f85dd52676b4c4eae9f358af015c564b"
  ],
  [
    "Sin embargo, los esfuerzos de colaboración de individuos de diversos campos, incluidos la genética bacteriana, la biología molecular, la genómica, la bioinformática, los robots, la biología sintética y la química, pueden resolver este problema juntos y potencialmente conducir al descubrimiento de muchas moléculas biológicamente activas importantes.",
    "e929f7c8be82dd77ecc6ca13371484fd"
  ],
  [
    "Por extraño que parezca, el lugar estaba un poco muerto para una hora de almuerzo de trabajo; sin embargo, el servicio fue lo suficientemente rápido como resultado, lo que hizo que la experiencia fuera rápida (entrada/salida rápida).",
    "943ddc2e704f02a966b0cbce20a4c83d"
  ],
  [
    "Mi pobre oso, dijo la madre, acuéstate junto al fuego, solo cuídate de no quemarte el pelaje.",
    "5f3c83c2fa1549a5e828c2d84557e2d3"
  ],
  [
    "Y les compré un libro sobre Karma Sutra para ancianos.",
    "4ce8f001a483e6a2937374a2eaafabee"
  ],
  [
    "LEADER ArticleBrarmageddon en camino",
    "0a6acd6131d1f7085f23d1cbdac3e0a6"
  ],
  [
    "Una recesión económica en 1998 obligó a este presidente a dimitir y el vicepresidente Habibie lo sucedió",
    "bc1674b49ec79f7ffe5d8e0b55489f64"
  ],
  [
    "Si el aceite de maíz está hecho de maíz... y el aceite vegetal está hecho de verduras... ¿de qué está hecho el aceite para bebés?",
    "25edf402d75ae57b7c0a3986973ea626"
  ],
  [
    "«Entonces el tío Job se recuperó un poco.",
    "59cc26168393cf1f63f343876fe07c27"
  ],
  [
    "Así que, tío, ¿crees que quieres probar whisky",
    "4c25eb563bff9a4f5e6764514c971e59"
  ],
  [
    "Ben Rogers",
    "9ee8800a419f68a6d0d9010d764a496a"
  ],
  [
    "Fui a Shoney's, el camarero renunció después de pedir bebidas, y Winnie the Pooh asustó a un bebé.",
    "7b3e99bdee3ab8f48ad7d98e535c7625"
  ],
  [
    "=(\nJe, ese será mi último día de presentación.",
    "06a1d8581a503bc59fbf4bc5ae778e59"
  ],
  [
    "Hace dos semanas, me paré en las escalinatas de este Capitolio y renové el compromiso de nuestra nación con el ideal rector de libertad para todos.",
    "6bb0f9f37e6e4d47e88931956781cf3f"
  ],
  [
    "Debes iniciar una habilidad antes de subir de nivel el combate.",
    "5b5ebbf868fb78b8462c5aa0aaf1a5a4"
  ],
  [
    "En 2011, el Reino Unido produjo 18,3 millones de toneladas de carbón.",
    "21c753eeb3117e0f0dac86d1135af0d3"
  ],
  [
    "Pero los churros son churros donde quiera que vayas, por lo que no son los más distintivos.",
    "c4d832da8dc348e1c546acd8d27af688"
  ],
  [
    "Todo el mundo llevaba favores de novia, todas las señoritas no comprometidas actuaban como damas de honor, y rara vez se ha visto un lanzamiento de arroz y zapatos viejos.",
    "b6b832a35b840a8875e7b56860202a23"
  ],
  [
    "Bueno, parece que te insulta bastante.",
    "663b32c4c2bdb5454245a7c1ae8925b0"
  ],
  [
    "Se levanta el toque de queda en Muzaffarpur",
    "6835edaa31ec87605b5beba3d29b657f"
  ],
  [
    "«Charla sin sentido» en francés medieval, ahora es el vocabulario especializado de una profesión",
    "d4178e9172dd336965184649c0887e86"
  ],
  [
    "¿Cómo llamas a un psíquico obeso?",
    "08e1a1c2b0facfa621207159ee6c449f"
  ],
  [
    "árbol, y estaba deambulando por todo el árbol, llorando amargamente.",
    "cf4d211e7a42cfe76e350d38e886268b"
  ],
  [
    "Tengo mi coche, mi vehículo y mis ruedas",
    "ad69251e8f1459928440d276e33a23b3"
  ],
  [
    "Ha sido un placer reunirme con ustedes y espero que podamos seguir hablando de energía y finanzas en el futuro.",
    "7d7c9f281aa15084aa32391f33b6b453"
  ],
  [
    "La primera interacción que tuve con KothLoot fue un breve intercambio de saludos el viernes por la noche cuando él vino a mi casa a lo largo de Hpoom mientras estaba trabajando en ello.",
    "e1111222b798b0ed27ea66e1384b3e86"
  ],
  [
    "Sí, creo que el cine es mejor porque no es necesario 2 bajar 2 plaza mah.",
    "940f911419bbeeaa6db58dda8b0efb77"
  ],
  [
    "Pero durante demasiado tiempo, los grupos de presión han manipulado el código tributario con lagunas que permiten a algunas empresas no pagar nada mientras que otras pagan el flete completo.",
    "17740fe0df34c25ef574fe62fdbf48f4"
  ],
  [
    "Abre el disco duro PSP reconocido en tu ordenador, crea una nueva carpeta y llámala «psp», abre esta carpeta «psp», crea una nueva carpeta y llámala «juego».",
    "e1810a806ce2279bcf78007069808dd3"
  ],
  [
    "El jugo, la cáscara y la cáscara de limón se utilizan en una amplia variedad de alimentos y bebidas.",
    "e38b7bf8c4609d394a0a3a66843137ad"
  ],
  [
    "Pan crujiente (no quemado), queso pegajoso con un agradable sabor a cheddar y bistec picado tierno (estilo Filadelfia) con un sabor profundo.",
    "42b8b7d97feee6e87025823317ddb3c6"
  ],
  [
    "El muchacho ha llegado a algún propósito y previsión, dijo el rey, y con mucho gusto adelantó una suma considerable para la compra de huevos de cocodrilos, que rara vez se pueden conseguir muy frescos.",
    "2aa9756748688b45107fab15bd0d02fb"
  ],
  [
    "¿Por qué te asustaría la niña?",
    "8526c3747edd4d5efd1cc2567305a876"
  ],
  [
    "Éxito en tiempos de caída tecnológica",
    "723c0569093909a3a70b778813a462e1"
  ],
  [
    "Hirofumi Nakajima, de 134 libras, tiene el récord de comer 24 1/2 de estos en 12 minutos en el concurso de Nathan el 4 de julio",
    "7aaba2f6a448f8eae925bebe31bded08"
  ],
  [
    "Una enorme sección de árbol se rompió y demolió un banco en la ciudad.",
    "5ddfc318598a1d89c732f3522e40585b"
  ],
  [
    "Puntualmente ante la palabra «lejos», mi pobre amigo partió en un fuerte",
    "65cde52f7db789afac8e02a04e1d3a32"
  ],
  [
    "Negro, la venganza es una zorra y perra, has estado viviendo en deuda conmigo",
    "d9e581ff601bb724844a379cbf348a22"
  ],
  [
    "Sinceramente, la serie SWAT está entre las mejores en esto, pero el problema es que simular cómo dispara un arma va a ser una de las cosas más difíciles de hacer en un juego debido a toda la simulación física necesaria para ejecutarlo junto con todas las demás cosas que hacen que el juego funcione, y solo estamos en un punto donde estamos encantados de ver caer objetos y el líquido moverse como debería.",
    "825542f3724a5c3e612cd3e3061b4bb5"
  ],
  [
    "Hola Ricky, ¿qué tal mañana a la 1 pm?",
    "b6eb729e2a54ffaee9a1f54892329a9a"
  ],
  [
    "Una vez establecidos, los programas federales parecen volverse inmortales.",
    "17aeeeecf27f660617fac0d631c67875"
  ],
  [
    "Haz algo divertido y relajante.",
    "b9dbc30238b2060eeaf3f704cd0020ac"
  ],
  [
    "Entre otras cosas, esto fue para celebrar los logros de Ibn Al-Haytham en óptica, matemáticas y astronomía.",
    "f4af87e260281bb6c372726313fda1be"
  ],
  [
    "Aunque no siempre puedo permitírmelo, siempre me siento bien al comprar algo de comida allí cuando puedo.",
    "cfeda49a77054c05f1894dc58f3713e8"
  ],
  [
    "El Príncipe comenzó a pensar que lo mejor que podía hacer era alejarse lo más posible del lago, y al menos no se le recordaría continuamente su terrible fealdad.",
    "de13eedb350c5297a6c73f9ab6e238ce"
  ],
  [
    "Juzga todo lo que quieras pero",
    "7d428afcdc51a22a696da4d19d2d8fa2"
  ],
  [
    "¿Es irrelevante 'bhay; bhookh y bhrashtachar'?",
    "7d2314afc3a5e05098b35f3cbfe7420d"
  ],
  [
    "«Muerto a tiros por hombres federales frente al cine» leía su obituario de primera plana de 1934",
    "755d12892f9620cf1b2e2a7ad78610fb"
  ],
  [
    "5/4 de las personas tienen problemas con las fracciones.",
    "eeda98445a0a6537a6995a59bded9d72"
  ],
  [
    "Oh, Dios, se sentía bien, aunque mi cabello parecía más una peluca barata, aún así me sentía bien tocarlo.",
    "6b55c2ef89bbedbc70e46a29391f8130"
  ],
  [
    "No puedes llevarme a casa con mamá",
    "ebf58d835a99a7fd0208e518feca2aa9"
  ],
  [
    "El hombre, después de contar el dinero frente a mi padre, se embolsó la billetera y luego comenzó a amenazar agresivamente a mi padre y a echar humo por la boca y amenazó con llamar a la policía si mi padre no salía de la propiedad inmediatamente.",
    "caf80e28194b56ce0c56613654236a43"
  ],
  [
    "Según nuestras cuentas, aún nos quedaba crédito suyo que utilizamos con azora.",
    "21638777648860cb4b834130e614cf84"
  ],
  [
    "Estados Unidos está trabajando con los países de la región —Corea del Sur, Japón, China y Rusia— para encontrar una solución pacífica y para demostrar al gobierno norcoreano que las armas nucleares solo traerán aislamiento, estancamiento económico y dificultades continuas.",
    "e541d045601cb43f8181871fbdd87a54"
  ],
  [
    "Mide la longitud de tu rostro.",
    "6fff6ea267e06b5a0633aaef0cf7d2ad"
  ],
  [
    "Esta nueva campaña no fue aceptada universalmente dentro de la comunidad dalit.",
    "dcc4d724b292fae6aeb19d329a0f84d5"
  ],
  [
    "Sin embargo, se ocuparon de mi vino debido a la larga espera.",
    "56c0570b82b3f0390854375e07e805ff"
  ],
  [
    "Tan pronto como la vio, se apresuró a encontrarla, saltando y saltando como una oveja de verdad.",
    "128f1248ecc0c213791c93d743b07ce1"
  ],
  [
    "Para que cuando lleguemos a nuestro tiempo a solas, ustedes dos puedan separarse.",
    "99c896932cc882e2cff060170d9add9b"
  ],
  [
    "La sequía ayuda a la central eléctrica de lignito de Mangrol",
    "f157d27e3bc8d933ea1be4e9933464a2"
  ],
  [
    "Dos de los 4 actos del Salón de la Fama de la Música Country que también están en el Salón de la Fama del Rock & Roll como intérpretes",
    "28e9d0fa6e16a29e3891a48355da494c"
  ],
  [
    "El que ríe último es generalmente un poco lento.",
    "ac7d4c7294b7c6b50bf41454dab71855"
  ],
  [
    "corazón del rey con alegría.",
    "9a19254ebec05136a4d56db14e950d37"
  ],
  [
    "Te has quedado dormido aquí en negación",
    "3645dc04500eca3c6358320338d472e5"
  ],
  [
    "La gente no pasa simplemente de tener posiblemente el mayor deseo ardiente de cualquier atleta de esta generación a estar contenta.",
    "3b9e24bccc1eb3e04d98d1dc3aa19e1a"
  ],
  [
    "Te envío saludos de alegría y felicidad.",
    "2aced4416cda3c5d3ac265a4ccff1b0a"
  ],
  [
    "Primero, debemos equilibrar el presupuesto federal.",
    "8df6851404ec1efbdd4f2821b0f8e60a"
  ],
  [
    "Consulta la lista de películas.",
    "88dc2f0956b42b43a25ed825b016d0ca"
  ],
  [
    "* Gramática funcional: orientada al uso (conductista)",
    "09a584f15ffc567ac8df6f2bd80fe3d4"
  ],
  [
    "Terminé 3/4 de mi fajita sin beber ni agua, después de dejar la comida, el mesero nunca volvió a ver cómo estaba, necesitaba más tortillas :(?",
    "f9f10efbe832bbc3a19d21d8d819f752"
  ],
  [
    "También había un caldero colgando de la pared, burbujeando y hirviendo, pero tampoco había fuego debajo de él.",
    "0072da68a958d3bb2b5534f67f193bf9"
  ],
  [
    "Huh, puede que esté perdiendo interés en esto.",
    "f7be0717b04c5be8d168f130040a9646"
  ],
  [
    "10 ideas para tu boda en Toronto",
    "681b7bdf940da426983096a95e3e8870"
  ],
  [
    "Esta ciudad, la sede del condado de Clark, Nevada, ha sido llamada «la capital mundial del entretenimiento»",
    "428b2abf00009e791ec42b1718822223"
  ],
  [
    "Te está dando la oportunidad de cambiar lo que dijiste.",
    "edceb16acb1fc9fb51698c467bc3078e"
  ],
  [
    "de encontrar aquí su corazón provisto de raíces y zarcillos,",
    "e7de24c1c7694b2bd1d3ec362876f84a"
  ],
  [
    "Tengo una buena cerveza fría en este escenario",
    "e170a267fa5deef51b1a80c6ef82c28d"
  ],
  [
    "Tengo la intención de proporcionar actualizaciones semanales sobre el estado de las acciones anteriores durante el mes de abril",
    "503d2da40e53b8c00b87b02f1f0ab57f"
  ],
  [
    "Las piedras de guerrero, ladrón y mago otorgan un +20% a sus habilidades de respeto, lo que es mejor que la bonificación de piedra del amante.",
    "ef324ac6313c72a8dde05a0bce79b3b5"
  ],
  [
    "Al mantener los costos bajo control, ampliar el acceso y ayudar a más estadounidenses a pagar la cobertura, preservaremos el sistema de medicina privada que hace que la atención médica de los Estados Unidos sea la mejor del mundo.",
    "95356b7870ccc6c1221094b97b42c975"
  ],
  [
    "Coma una amplia variedad de alimentos para garantizar las fuentes de minerales y vitaminas.",
    "bf3dea417dd3a618431d8e1bc22666bf"
  ],
  [
    "A finales de los sesenta, Heisenberg escribió su autobiografía para el mercado de masas.",
    "0c3b6682123815434dfa00ed1c31de06"
  ],
  [
    "No solo descubrí que Versace descartó, sino que también estaba a la venta por el precio con descuento.",
    "1c19126f075a3bef9b570d26bfe78aa2"
  ],
  [
    "La camarera montaba ahora Falada, y la verdadera novia el peor caballo, y así continuaron su viaje hasta que finalmente llegaron al patio del palacio.",
    "d1db815ac1e59f10ee007954570226f2"
  ],
  [
    "Uhh, sabes que en realidad iba a lavar algo de ropa.",
    "a8b49e99416dba0a7ea95ea464158346"
  ],
  [
    "1 muerto mientras los devotos de Ganesha chocan",
    "312f75dbf0b74879205c2520f30f45dd"
  ],
  [
    "Abreviada Est., esta antigua república soviética era est. (establecido) como país independiente en 1991",
    "2821a02733be8f8adfd7c18c35a8dbfa"
  ],
  [
    "Estoy escribiendo un chiste sobre el primer día de un tipo en FedEx, pero no puedo hacer la entrega correcta.",
    "597724082466bf29299a9c8ac1456a83"
  ],
  [
    "En algún momento me interesa probar DMT (que fue el fármaco que empecé a investigar antes de decidirme por el LSD).",
    "39cfb113d0370b710ea84a3ff17c0613"
  ],
  [
    "Dile a todos en el mundo que soy tú",
    "c0cc92a2133246d9f0783566fb7a01fb"
  ],
  [
    "** Si quieres diseñar un juego totalmente basado en habilidades y quieres que sea accesible, necesitarás elementos aleatorios para evitar que el juego se resuelva.",
    "081045b3fade908706eb450f9dcd66fa"
  ],
  [
    "Querida, acabo de terminar la lección la.",
    "bed9ab1c397bafd6cd3abfdb07f42206"
  ],
  [
    "Trabajamos para promover un crecimiento económico ambientalmente sostenible.",
    "dc4aa678b289ac8c47e6e9376706c46c"
  ],
  [
    "Siga revisando el área quemada durante los días posteriores.",
    "6142fa04f8ed52adf66062156f4919bc"
  ],
  [
    "A pesar de la mejora, los informes anuales de 2006 y 2007 de la American Lung Association clasificaron a la ciudad como la más contaminada del país, con contaminación por partículas a corto plazo y contaminación por partículas durante todo el año.",
    "6789b3d9f5f74cdd5de4856f7d07fcfb"
  ],
  [
    "Me reembolsó el valor de una noche de la estancia (debido a los «problemas eléctricos con la ciudad»).",
    "28d91a39e48d61109534e3c7b6d3b573"
  ],
  [
    "Era tan firme como la cabeza de un pez patinador, estaba pálida como la muerte, y dos ojos azul frío, de color muerto como piedras, se asomaban de ella.",
    "5ec07cd83fd032e6711bd62329a63387"
  ],
  [
    "Pero, tu Rachel no era lo suficientemente llorona.",
    "9600e816b9ed994b8c9506d0ddebf311"
  ],
  [
    "Gobierno indiferente a los derechos de ciudadanía de los refugiados bangladesíes",
    "2906a90eb0266f9dde6d4b1947c57eba"
  ],
  [
    "Famoso monumento compuesto de tiza en el condado de Kent en Inglaterra",
    "40fdb8f08dbb1ee9617e03bc5d94cd0c"
  ],
  [
    "Esta epidemia de tablas se está yendo de las manos.",
    "c8321c5e548aee60e4d25979e6ed40e3"
  ],
  [
    "mandó llamar al Real Pirotécnico.",
    "da005f702744e505bd458e6d1c92c9f0"
  ],
  [
    "Todo el camino hasta Tupelo",
    "d2abc5c4cd957f3e6231f5566b70dfaa"
  ],
  [
    "> arrastrarte a través de un contenido terriblemente lento y doloroso",
    "881fd0d63a2ee6bf0e8c612c96f095e4"
  ],
  [
    "Los estadounidenses que han perdido su trabajo necesitan nuestra ayuda y apoyo la ampliación de los beneficios de desempleo y la asistencia directa para la cobertura de atención médica.",
    "875d2d63bb5092348c2a748ca394f484"
  ],
  [
    "Conduzca a la izquierda hasta llegar al robot ladrón.",
    "282297af1a611a4ca2f206fed3417d89"
  ],
  [
    "Las cifras de ingresos no se publican para el sistema de aficionados del país.",
    "74004f5d07823d8d2aab29f1fe14597c"
  ],
  [
    "Para los residentes locales puede parecer caro y más bien una «donación a una buena causa».",
    "4593d4c361108116dab23699e31c349b"
  ],
  [
    "Así, gracias a la gran amistad de la secretaria, se arregló el asunto.",
    "bca23a6343cfa4d35a452523938dfd9f"
  ],
  [
    "Vio a Santa Claus, saludó a Ross.",
    "af93b394ff4344fbe6f012c9bcdf44d7"
  ],
  [
    "La habitación Silver Dollar recibe la designación de patrimonio",
    "151dff837fb55d2b45113a39a51e30a7"
  ],
  [
    "El Sr. Bumble, de este autor, declaró que «La ley es un imbécil, un idiota»",
    "cbca32975804809e7653155d23fd2022"
  ],
  [
    "«hombre, he tenido un buen verano.",
    "c31e4018e10a2a67a6b078cd41620b38"
  ],
  [
    "otra vez en una botella de vino de oporto.",
    "27cecd4e80696c2d1f5b91543b1bbe45"
  ],
  [
    "Y una vez que cruzas la línea no puedes cambiar de opinión",
    "f7297a3c9680aefed35022e38707dffa"
  ],
  [
    "Tuvimos que contactar con la familia del estudiante para informarles que su hija estaba ahora en un hospital.",
    "66c8b6ddcded1984d78da7139bc4ca62"
  ],
  [
    "Fui allí con Ryan LOL.",
    "9983793d0b4952a0763a4c9ef43d7d31"
  ],
  [
    "Tú eres la razón por la que me postulé para este despacho.",
    "74867d45a9f8e8e6deb677a52297be1d"
  ],
  [
    "Mantenga a todos en un lugar seguro.",
    "169c3e1c51feeef289579722c1d56977"
  ],
  [
    "La misión inaugural del club era «fomentar estándares más altos de arte, mantener las galerías con ese propósito y promover el conocimiento mutuo de los amantes del arte y los trabajadores del arte». Esta misión surgió de la escena artística activa contemporánea de Chicago, que tenía 30 galerías de arte comercial que mostraban arte tradicional y un museo reconocido internacionalmente.",
    "69e1ae22b76965e9ed5c29773718b85d"
  ],
  [
    "El interior es (como probablemente se puede adivinar) de temática mexicana.",
    "ea341b4907f171d2d38e0d2fcab9603b"
  ],
  [
    "¡Uno casi pensaría que el mío había tomado todo el largo extra que le falta a la suya!",
    "16438a5590182753a1f96e00cf23ff99"
  ],
  [
    "Mírate, ni siquiera lo mirarás.",
    "d823fc30750ecd69d9e2d257048c94bd"
  ],
  [
    "Oppn acusa al gobierno de Chautala de venganza política",
    "516cad98a3697d572b0d2e04064b87b6"
  ],
  [
    "Este canal para mujeres produce el drama original «Army Wives»",
    "b343b8242533196ad9aa157ec7bba01c"
  ],
  [
    "¿Cuál es el café favorito de Luke Skywalker?",
    "0646f73853779e28fe78cd6f867ed9aa"
  ],
  [
    "Nos sentíamos de alguna manera desapegados y no creíamos que estuviéramos preparados para volver a la sociedad.",
    "ec26c106bac878754ffbc73952f40a7a"
  ],
  [
    "Su casa está a unos 50 metros de la nuestra.",
    "9c9f1efad4889acad54ef0d71baa0d44"
  ],
  [
    "¿por casualidad volverías a sch?",
    "e1ff179336f1d4ca3e0fbdd6d8218f95"
  ],
  [
    "Los hombres y mujeres de nuestras Fuerzas Armadas han transmitido un mensaje ahora claro para todos los enemigos de los Estados Unidos: incluso a 7.000 millas de distancia, a través de océanos y continentes, en las cimas de las montañas y en las cuevas, no escaparán de la justicia de esta nación.",
    "0d6e54af63e81846573264c7ed8346ee"
  ],
  [
    "Escribe lo que te asusta.",
    "d316dbc491441ac79bf690bad77cc6e3"
  ],
  [
    "Hasta 1934, la mayoría de los turcos no tenían apellidos, por lo que la falta de apellido de Hato era bastante típica de una familia turca en esta época.",
    "5fa09f71f1399e9e70eac97b37f58a8a"
  ],
  [
    "La ubicación es un poco cutre, está un poco deteriorada, y los menús parecen haber visto días mejores.",
    "4964b046b02476cc39707bdfb1ccb9c1"
  ],
  [
    "Este astuto Gato las había escondido bajo una gran piedra.",
    "21eaa13e9863df7443711ce2fd7fd80c"
  ],
  [
    "Guau, oye, ¿qué tienes ahí?",
    "4ebbb3abaf4dc1faad677eed40b648c8"
  ],
  [
    "Hombre acusado tras filmar video de Pokémon Go en TTC",
    "0d7c79ff347d82066e2c4e975dd5ccd2"
  ],
  [
    "La letra de una canción de 1868 de este hombre comenzaba así: «Guten Abend, Gut Nacht, Mit Rosen Bedacht»",
    "a8b3518e339116c86e2e89c07b7dbbcb"
  ],
  [
    "Tampoco, acababa en un cajón.",
    "f018441f25f1fffbb5bc7c64bfc725f0"
  ],
  [
    "Un cuadro más lamentable que el par de criaturas indefensas presentado fue",
    "5523044f9a069fa2c6735280656e3860"
  ],
  [
    "Las criadas de Bond Street no deberían tener aventuras amorosas",
    "69be0975e751b5e2834864f35ee636ae"
  ],
  [
    "Si bien la mayoría de las emisoras son bastante amistosas en los Juegos Olímpicos (excepto los norcoreanos), el contingente de la NBC suele estar bastante distante, en parte debido a su cobertura segregada.",
    "a48d28fafa550562082cf058bde5acd7"
  ],
  [
    "Jajaja ¡BALANCEA LA HABITACIÓN!!!",
    "6fed4725e2a3bdd8b6524ba3f3ac24d1"
  ],
  [
    "Ahora, permítanme repetir: recortamos los impuestos.",
    "f126711ac739470e4847a5ffd5cc503e"
  ],
  [
    "Seleccione un área de especialización y dos o tres áreas de competencia.",
    "61d9b26f1dbe64a8f8d9deded7fbbfd1"
  ],
  [
    "Invitaron a los líderes religiosos de la India, como musulmanes y sijs, a que presionaran sus demandas en líneas religiosas, así como a B. R. Ambedkar como líder representativo de los intocables.",
    "76e2788a52c1179a927854701555c556"
  ],
  [
    "Estuvimos en la inauguración, volvimos a ir anoche.",
    "ec3f51c3abffb2a21d8d59bd04ccda19"
  ],
  [
    "Comió hojaldre frío, huevos escalfados, jamón, panecillos, mermelada de frambuesa y pasteles calientes; y bebió dos tazas de café.",
    "5a840559ba3fb165b20211c438a9341a"
  ],
  [
    "Vale, Monica: Pie derecho rojo.",
    "937c0d8f90559f18bde7ca8dbf2c194c"
  ],
  [
    "Los 10 mejores conciertos en Toronto para el invierno de 2017",
    "eaee486db037efd2a36a575b69dd6eee"
  ],
  [
    "En la década de 1740, este pintor «Blue Boy» trabajó como restaurador de pinturas para marchantes de arte.",
    "c81a722a8cc41d36f74cfced8aee7cdb"
  ],
  [
    "¿Has oído hablar de la Ethiopian vs. ¿Un partido de fútbol estadounidense?",
    "b62d5f058a708283fb8bd746f32cef38"
  ],
  [
    "acuerdo de permanecer en el mismo lugar hasta que los demás regresen.",
    "452bdf1d50e333dbc3dd578e37278379"
  ],
  [
    "Molly",
    "9dd5d0d80c6edf7f55faaa698ceff84a"
  ],
  [
    "la gente dice lo que necesita para reforzar lo que quiere creer",
    "755245067a7fb516b4f4cc2de85c061f"
  ],
  [
    "JAJA CONVERSA CON ÉL OMG ¿LO RECUERDA JAJA MI ABUELA PIDIÓ COMIDA EN SU SUEÑO ANTES JAJA!",
    "9d6d4f6590e92975f4738eddf36ef7f0"
  ],
  [
    "Sé lo tentador que puede ser ese cinismo.",
    "c234b8fdb5ec54aaf7140786db3a6ab5"
  ],
  [
    "Reúna los recursos necesarios.",
    "c6eb87e4219fa61c3a9d0b1d43fde0f4"
  ],
  [
    "Realizó experimentos con proyectiles y concluyó que solo el impacto de los proyectiles perpendiculares en las superficies era lo suficientemente fuerte como para hacerlos penetrar, mientras que las superficies tendían a desviar los impactos oblicuos de los proyectiles.",
    "a8a541fd4553678e6722fc8f90e7c840"
  ],
  [
    "Las patatas estaban empapadas y los cubiertos no estaban demasiado limpios.",
    "2814743c5855fee3bac4d0987699ee9e"
  ],
  [
    "El Rey de las Ovejas, con la ayuda de todo el rebaño, organizó bailes, conciertos y fiestas de caza, e incluso las sombras se unieron a toda la diversión, y vinieron, haciendo creer que eran ellos mismos.",
    "adadb01984e6d8789dd4f86c1c92794c"
  ],
  [
    "Vas a tener nuestro bebé.",
    "2af5557e54b98e10b2efb49fe5a4abe4"
  ],
  [
    "¿Te sientes mejor?",
    "c21cb078a4f6048ad728e6b92215af5e"
  ],
  [
    "Cascanueces en Toronto para 2016",
    "475be431f32399f4528ffed1fba2de14"
  ],
  [
    "Sin duda sabes que esta canción de «El reino trágico» fue No.",
    "df6227103f490458a9862264d90a47a4"
  ],
  [
    "En Hollywood un matrimonio es un éxito si dura más que la leche.",
    "982cdd9c5cc7048b980322dc6a431169"
  ],
  [
    "El rey se puso morado de rabia.",
    "26790018824b73da8478eb082bb6075f"
  ],
  [
    "Molly Harris",
    "e8421c57b94baa60e39e3952bbfdd186"
  ],
  [
    "A una edad muy temprana podemos observar efectos dentro y fuera del grupo (Nota: muchos estudios, especialmente de Renee Baillergon, pero todos detrás de los muros salariales porque los diarios de cognición infantil apestan).",
    "eb9702538003a180ef576d25592c8192"
  ],
  [
    "¿Más tarde cenaremos juntos?",
    "d58d6684771dad49d5b0464f46bcd9b1"
  ],
  [
    "Desafío a cada comunidad, a cada escuela y a cada estado a adoptar normas nacionales de excelencia, a medir si las escuelas cumplen con esas normas, a reducir la burocracia burocrática para que las escuelas y los maestros tengan más flexibilidad para la reforma de base y hacerlos responsables de los resultados.",
    "627872dfa66173a32f30d1869b1d37e3"
  ],
  [
    "Ponte cómodo con tu sonrisa.",
    "f7a798bbdc1872524b88bb7523cc82b8"
  ],
  [
    "El 23 de febrero, Heisenberg escribió una carta al también físico Wolfgang Pauli, en la que describía por primera vez su nuevo principio.",
    "45af27d6dc535b1f7898bb52bf7d5c84"
  ],
  [
    "Puedo conseguir ostras de calidad en Virginia Beach por $12-14 la docena; un restaurante incluso tiene ostras de 35 centavos los lunes por la noche.",
    "7d7e405cbd35c3f01391dd7125e98ffb"
  ],
  [
    "Príncipe, respondió el Hada, ¿no me prometerás tu fe, así como yo te doy la mía?",
    "30f358b6c8572cda863aa2a8e9c14d02"
  ],
  [
    "Saca otro ocho fuerte y nos casamos aquí esta noche.",
    "8437288866cb03f6fa09f20ee3b9fbd4"
  ],
  [
    "La parodia de YouTube compara la temporada de Leafs con un naufragio",
    "a6c7bc54a981eb1087d9e1b94f061908"
  ],
  [
    "Ocupa el escaño del Congreso de California que una vez ocupó su difunto esposo, el artista",
    "41dc6837cf7060a3a2006567ea4655db"
  ],
  [
    "Le dije que bebería por cualquier cosa.",
    "5a0c00f9c364f382e5a1eee3e63e207e"
  ],
  [
    "Por consiguiente, el revestimiento de este último se enyesó sobre el revestimiento de alquitrán.",
    "17f9d015053acb010f4053407fc0087b"
  ],
  [
    "Creo que necesito cambiar mi actitud",
    "fac95b92558450adb2a554377dc8b646"
  ],
  [
    "Probablemente...",
    "b0a7d21a32f2fea4a988bcd81b94fb79"
  ],
  [
    "Bueno, sobre todo teniendo sexo increíble.",
    "194d88e2d18019846290e02d23dc0f63"
  ],
  [
    "Thk tiene lo oso, se olvidó de liao.",
    "445cdf675dace392bffa1f3c45775c22"
  ],
  [
    "Esta es la carga del liderazgo y la fuerza que ha convertido a Estados Unidos en el faro de la libertad en un mundo en búsqueda.",
    "9d84f153e7498449f7bce2fdf706141a"
  ],
  [
    "Intenta crear una nueva aplicación.",
    "e1f7df09bde30e831107742e6e6cae83"
  ],
  [
    "Dentro del paquete hay detalles que describen el proceso de solicitud para posibles miembros.",
    "cf22aed841b55c8db3c749a7aac4f960"
  ],
  [
    "Decoración típica de cabaña de cangrejo #2.",
    "3cb82727d149debb749bd9e8fddf52fc"
  ],
  [
    "La princesa se alegró de que estuviera cabalgando, porque lo acompañaba en privado disfrazado de avispa; y una avispa, por supuesto, no podía seguirle el ritmo con sus botas de siete ligas.",
    "f491b445d9078f4825b73d502027cab7"
  ],
  [
    "¡Espera aquí y voy a por el proyector y mis apuntes!",
    "96d50a6a161ebb79162ca1a5a6375023"
  ],
  [
    "Fiestas de luna llena planeadas para las islas este verano",
    "5f6695b885ac47ea26d14a6ec3eb829a"
  ],
  [
    "El 3 de abril de 1974, durante un período de 18 horas, 148 de ellos tocaron tierra y devastaron ciudades del Medio Oeste",
    "7b0817b768b09903dc25ae311a844096"
  ],
  [
    "Una mentira recorre medio mundo antes de que la verdad tenga la oportunidad de ponerse los pantalones.",
    "7a2fa7f410cb23207263738ae6f0f27f"
  ],
  [
    "Nos relajó, pero al mismo tiempo nos dio energía.",
    "5376f74556a61408ba18d4229918088d"
  ],
  [
    "Soy, soy la Barbie Harajuku.",
    "330ed394572519f095a4da63b675f11e"
  ],
  [
    "Las últimas semanas he estado recibiendo 251 PIE por tener un becario en el grupo, y anoche con el mismo becario solo recibí 250, y no tengo ni idea de por qué.",
    "b02b125a54144dea5eb57c82d002a3f0"
  ],
  [
    "Hmm, creo que debería estudiar matemáticas solo porque se usa para exámenes.",
    "beceb37de678bfeaf629bea64468a7c4"
  ],
  [
    "Bueno, no acepto un futuro en el que los empleos y las industrias del mañana se arraiguen más allá de nuestras fronteras, y sé que tú tampoco.",
    "cf04763e04217788bd9aceff6f8f4a9c"
  ],
  [
    "Contacte a los coordinadores de voluntarios.",
    "5b7d717d4d21a9c3c1f09bd954ac72e0"
  ],
  [
    "Si ha realizado algún trabajo voluntario, considere pedir al coordinador de voluntarios que sirva de referencia.",
    "186710bd47733049edb8c7a38bbc9df0"
  ],
  [
    "Era un estudiante normal, ganaba algunos premios, pero era un estudiante tímido y con la lengua atada, sin interés por los juegos; sus únicos compañeros eran los libros y las clases escolares.",
    "a4624b5736a84bb6080b8e4f051c5e67"
  ],
  [
    "Como había pasado una fracción de segundo antes de entrar, probé la puerta y estaba abierta... había unas 3 mesas todavía comiendo y el letrero de neón de «abierto» seguía encendido.",
    "2696e899c5c704297438501c5fcbdc72"
  ],
  [
    "volvió a preguntar el Gigante, y miró perpleja a Jaqueline.",
    "b9b4261d88b688a4f1c9eaaedca416e3"
  ],
  [
    "Vale, donante de esperma número 03815, ¡baja!",
    "2a77cadf21569e9f8889c10d87c54e32"
  ],
  [
    "Los precios de la vivienda en el área de Toronto se dispararon un 16%",
    "402857d4763899c538ef59b2e1402978"
  ],
  [
    "Aunque se derivan de la misma planta que el opio, estas semillas no son narcóticas",
    "099435d77439541509fa00b0d71b42c2"
  ],
  [
    "¿Has oído el del aborto espontáneo?",
    "6d35cd93949ed586ade47e138018e7b1"
  ],
  [
    "y hombres y mujeres magníficamente habitados.",
    "6654b4c38255a66835443c7d668c63c8"
  ],
  [
    "Estoy solo y soy un blanco fácil",
    "4a41ffe5ad766fb08a3dc2dc986014c9"
  ],
  [
    "> las aves se encuentran antes en el registro fósil que los dinosaurios de los que se supone que descienden.",
    "43ddcb81495b8c451037e818658a053d"
  ],
  [
    "Sí... dos minutos si caminaba y dejé de evitar charcos",
    "a7edb5c61b14efd497cda2e0a1ee66a7"
  ],
  [
    "Redujimos los impuestos para 8 millones de estadounidenses que pagan la universidad.",
    "0e698b84e643df3a05f8a80a2f5f8725"
  ],
  [
    "Aplicar en talleres locales de pintura de carrocerías de automóviles",
    "d9f2fedf8cdf81fdf9a80ab191b45753"
  ],
  [
    "Esto contrasta con la regeneración verdadera en la que se restauran tanto la función como la forma originales.",
    "9fe7026a3b6332573f672fe07e4cf864"
  ],
  [
    "No hace falta decir que me fui enseguida.",
    "c98faa4cb1aa8096cf3464b1181774da"
  ],
  [
    "Un profundo silencio reinaba por todas partes, y por fin, cansado de vagar por habitaciones y galerías vacías, se detuvo en una habitación más pequeña que el resto, donde ardía un fuego claro y un sofá estaba cerca de él.",
    "bbfe27e075449a53fbc4979af6c4ceeb"
  ],
  [
    "El cable volverá a las 9 de la noche; pero prepárese para otra huelga",
    "bea9d38f4f7bae26971915dcbc8dd4da"
  ],
  [
    "Podrías hacer un viaje familiar en automóvil y jugar el juego de detectarlos; la Fiebre del Oro de Alaska sería un gran golpe",
    "983b3b23013902b3eda166fe5c1c1a4e"
  ],
  [
    "¿Has oído lo del profesor bizco?",
    "26662c1505c25ab10d3c28fb2b16a204"
  ],
  [
    "Mientras mi amigo describía cómo el cemento se había transformado en una baldosa romana, fui testigo de una escena muy diferente.",
    "3856865f8fefaa43339086a973bc57fe"
  ],
  [
    "Tenía una cuerda larga atada a un árbol",
    "01c91b20cfc0baaf33959c4a78e58668"
  ],
  [
    "Super Mario 3D Land (juego de plataformas Mario de 30 horas, juego muy divertido)",
    "9fb95c227a963d6599949a7d10298e99"
  ],
  [
    "Estoy enfermo... voy a ver a un médico",
    "9e74bdf942b138315129122772a2ba4b"
  ],
  [
    "Porque Estados Unidos siempre debe estar del lado de la libertad y la dignidad humana.",
    "fc82b798b427a79243c42802d2e33914"
  ],
  [
    "Escribe una declaración de propósito.",
    "ec6b68b68acf48f54a77a460fd7bcd60"
  ],
  [
    "Después de graduarse de la universidad, la licencia de Primera Clase de la FCC de Morris le ayudó a conseguir un trabajo en KDOG-TV en Houston.",
    "0956cd8eba94113cf71f5e5d71cafebb"
  ],
  [
    "Palitos de pollo (más como pollo frito), cerveza y deportes.",
    "c495ace5d6c63a6f72a182d85fcfe4ab"
  ],
  [
    "Cuando terminó la cena, y cuando la enfermera trajo al bebé, todas las hadas le dieron los regalos más magníficos.",
    "5bd3657ece1fef72f155c7fe8c2df64b"
  ],
  [
    "¿Tu padre no te llamaba Pumpkin?",
    "1beaa78a2fa8dc9e51c641525f90389e"
  ],
  [
    "Ganador del Premio Nacional de Ciudadanos Harbakhsh Singh",
    "39e8377943769c229c9715acd6ba77ec"
  ],
  [
    "En 1938, «Our Town», de este dramaturgo, tuvo un Pulitzer con los votantes",
    "550c82e414fe0a827d2f2bdf12e6bcc1"
  ],
  [
    "Me asaltaron antes y se llevaron mi anillo de humor.",
    "c51b0d93edbe40e1914f3471170e2d28"
  ],
  [
    "De camino al cine vimos un accidente de coche en vivo como ocurrió (confirmado por nuestros amigos sobrios), y como si eso no fuera suficiente, todas las veces y los títulos en las carteleras de los cines estaban al revés en la vida real, lo que nos hizo sentir más locos.",
    "7d61e07d121b83db1f2a8bd60c4e33b6"
  ],
  [
    "O al menos indagar deseos similares",
    "8752ba62e3a815add37ece46744345c0"
  ],
  [
    "> Me gustaría dar las gracias al miembro por presentar este proyecto de ley en la Cámara.",
    "fe591cfcf513f3f43f0d2aeaa102b4af"
  ],
  [
    "Ja, ja, sí, mis padres usan los suyos.",
    "c88eaf8438854a71e285ac8565c0918f"
  ],
  [
    "Digamos que dejen de promocionar a los niños que no aprenden y les daremos las herramientas para asegurarse de que lo hagan.",
    "01e634ff56d02ea7e9ad9050d9289bec"
  ],
  [
    "Analice su situación financiera antes de ir demasiado lejos por el camino que ha elegido.",
    "1cca9420b733d49b0e524558c92c966a"
  ],
  [
    "Además del control formal que ejercía sobre sus propias colonias, el dominio británico de gran parte del comercio mundial significaba que controlaba eficazmente las economías de muchas regiones, como Asia y América Latina.",
    "b97eaccf27f6512932aa11d6fceed025"
  ],
  [
    "El restaurante tenía un número de 2-4 personas y un grupo de 10-12 personas con 3-4 meseros.",
    "730a60038c19b9fc6c158a1805afed22"
  ],
  [
    "dijo el Gigante, acercándose sonriendo.",
    "65c060d468cd2de0e7bfdb20231d8e6c"
  ],
  [
    "Muy bien, tu sostén seguiría siendo grande.",
    "f497f74fea0320dfb251b26b153d0688"
  ],
  [
    "YESTERDAYS EDITORIALSBR Simplemente hazlo",
    "4d2ddd3091bb6fa0fb6579247166b6f6"
  ],
  [
    "Su padre era Uther Pendragon",
    "a1bc335ef733170e45facff11ca3e802"
  ],
  [
    "Una guerra religiosa es como los niños que luchan por quién tiene el mejor amigo imaginario.",
    "4a7f5d95d123eda3a89533badea88292"
  ],
  [
    "Para gran sorpresa de todos los presentes,",
    "efc6199c6f5d9a097f8591f80e265e5e"
  ],
  [
    "(Quiero llevarte a dar un paseo",
    "1b8a474ee973e6f300d4f116e89b198b"
  ],
  [
    "En el sueño, me desperté del sueño y caminé rápidamente al baño.",
    "36e10aed1d76d3beb35f3a7792b20f0c"
  ],
  [
    "Estará en la oficina alrededor de las 4 pm.",
    "a7762e5e729260834b14fc2eaa99a20c"
  ],
  [
    "Hace siete años, Rebekah y Ben Erler de Minneapolis eran recién casados.",
    "b127796623a6ba8a1c937719e327c7b5"
  ],
  [
    "Haz algo que siempre has querido hacer, pero no lo has hecho por alguna razón.",
    "c44e48b134bc6de9eeccd20bd67b8f0a"
  ],
  [
    "Es una de las compañías de servicios de alimentos más grandes de México según CNN Expansión.",
    "49232c6101e4ab836ed4d1f135c00b1d"
  ],
  [
    "¿Hamburguesa de carne, pollo o verduras?",
    "cf8fd06ca0f5613b072ae6ead6480e57"
  ],
  [
    "Tan pronto como su madre la vio venir gritó: ¿Bueno, hija?",
    "55a1f8b16cf6b1213b96aed98b6dd60d"
  ],
  [
    "Gracias por estar de acuerdo con esto.",
    "7228f853070d7aeff95ca887886dc1e5"
  ],
  [
    "Diseñador de murales Lee's Palace contratado por la TTC",
    "af0b0940bf0d0028a5ffc1d29ea74907"
  ],
  [
    "Desde la guerra franco-prusiana de 1871, Lorena y esta provincia han sido tratadas como una unidad",
    "1f20fc48e9c40fa21fe07dedef0ed248"
  ],
  [
    "Porque llevaba una bufanda antes de que fuera guay.",
    "2f5d73b55e72c240b4467a4949331258"
  ],
  [
    "Del doctor Ponnonner no se esperaba nada mejor.",
    "c4af598b9bd5cbf55e369c913336bb04"
  ],
  [
    "Saltando aquí, saltando aquí",
    "43e85010dad554c6164d951020de9180"
  ],
  [
    "- ETA_revision0307.doc que es",
    "3fa340bfd1c64386117a7726c85afde8"
  ],
  [
    "Llevaba una falda corta y ropa interior sin espalda.",
    "55fcea97b0c243462187f1bb6fee17e9"
  ],
  [
    "? ? ? Porque no hay BALANCE en el móvil..",
    "3188e1035f249f55ce62e3af80cdeb48"
  ],
  [
    "Ya hemos avanzado mucho para garantizar que todos los veteranos tengan acceso a una atención de la más alta calidad.",
    "f303a1a4fbce24fa0c64dc2412d51c75"
  ],
  [
    "Trabaja en la alimentación, la restauración o la venta minorista.",
    "7af366d6b0db512acc02d15b127a4681"
  ],
  [
    "Tiene récords de longitud de trayectoria más larga (219 millas), duración más larga (alrededor de 3,5 horas) y velocidad de avance más rápida para un tornado significativo (73 mph) en cualquier parte de la Tierra.",
    "e21cc7a9a68cc787e24b7dd909c30105"
  ],
  [
    "Las proporciones estaban en su punto.",
    "72445d47df878270676b5341b7dbe759"
  ],
  [
    "Luego recurrió al genio, que le dio otro juego de platos, y así vivieron muchos años.",
    "0227f3301e038f0a2ffae79f1d446108"
  ],
  [
    "No quiero que esto suene a instituto, pero ¿dijo algo sobre mí?",
    "78036baa4a3032113c2a51ed31151a23"
  ],
  [
    "Apertura de restaurantes en Toronto: Via Vai, Oh!",
    "53a666b7919d4c264a86829f1ab52042"
  ],
  [
    "Después de unos meses miserables en Viena, Chopin llegó a esta ciudad, otra meca musical, en septiembre de 1831",
    "506daf8c733968c2cc36b4dd192969c6"
  ],
  [
    "Mi esposa sigue una dieta de comida tropical, la casa está llena de cosas.",
    "2fcc3630c84b2503b28a6b00b0853465"
  ],
  [
    "La caída duró una semana.",
    "baa09864bc800da3041981312760664c"
  ],
  [
    "Como una de esas canciones veraniegas para cantar",
    "7acea6693e8b16b8e278ae27adfdb9a9"
  ],
  [
    "Por eso odio a los gordos.",
    "709e5f1a25f90d42c3d06aa714a95458"
  ],
  [
    "Durante 209 años, ha sido el deber del presidente informarle sobre el estado de la unión.",
    "976eab4c1faf7a2b5cdb2ae2a229645a"
  ],
  [
    "Deje la piel en las frutas y verduras.",
    "3e4e756e3f4786faf37c122a63f1b67f"
  ],
  [
    "Sin embargo, a nivel internacional, se les considera «territorios de los que el Reino Unido es responsable».",
    "b80dad1c2beba959b09ab02376b839b6"
  ],
  [
    "Esto definitivamente no valió los $100 que pagué por esto porque ahora voy a tener que gastar $1000 más para que me lo quiten.",
    "220fe4b25992441b663fd027507b343d"
  ],
  [
    "La Bestia lo consideró por un momento, y luego dijo, en un tono menos furioso: Te perdonaré con una condición, es decir, que me des una de tus hijas.",
    "e471f6b33f44995ffe0ad15b1348a8fd"
  ],
  [
    "¡Aww, hombre, se llevó el cinco de picas!",
    "9fbfb74582ed0f57cfabf323475a39b4"
  ],
  [
    "Los 10 alimentos más escandalosos que llegarán al CNE en 2016",
    "67d1bb590b550e362d9c7c0629d4beba"
  ],
  [
    "Wiglaf es un fiel compañero de este héroe épico anglosajón",
    "02238355f4cad47fad0de54ca8b64b23"
  ],
  [
    "Le dije que no era cierto, ya que también parece una zorra gorda con falda.",
    "c401a3f7e5aa082bcc057bcc93481c4c"
  ],
  [
    "ese momento mucho más cerca de donde nos tumbamos.",
    "3215f4dc02c6f02742dec989ed2d71ad"
  ],
  [
    "Dijo: «Pon un poco en tu almohada,",
    "2a5b43e257c0ad03fc727440507b2deb"
  ],
  [
    "hola mark -",
    "8ed1ff8faf7776d439d9cf39744f9272"
  ],
  [
    "Ojalá nunca hubiera ido a la universidad si los pagos de mi préstamo van a ser tan altos después de graduarme que será como pagar el alquiler, probablemente $400 al mes o más. Apenas puedo pagar mi alquiler ahora y mucho menos un segundo pago de «alquiler» además de eso.",
    "96bbb3dd8305c7a31d22ec29d4c870c9"
  ],
  [
    "Olvidé que tengo otra reunión hasta las 2:00.",
    "09810d797598e65ed42da099107b8680"
  ],
  [
    "Para lograr estos grandes objetivos nacionales —ganar la guerra, proteger la patria y revitalizar nuestra economía— nuestro presupuesto tendrá un déficit pequeño y a corto plazo, siempre y cuando el Congreso restrinja el gasto y actúe de manera fiscalmente responsable.",
    "c8dfcfb72209a4332fb38e5b425da6b9"
  ],
  [
    "«La mejor técnica para ganar dinero es extraer oro y venderlo en el G.E.",
    "7a1b445854f0432498f59daacd7da3b1"
  ],
  [
    "La ciudad creció rápidamente durante el resto del siglo XIX, como un importante destino para los inmigrantes a Canadá.",
    "87e43daaf194e9e08678438f14248ac7"
  ],
  [
    "Por lo general, me detengo en una porción, pero me gustó la pizza lo suficiente como para darme el gusto.",
    "3061b2587a5161c41b47065ec965599a"
  ],
  [
    "Pero ni tu corazón ni el mío son nuestros para darlos.",
    "9ec5b4f4f822715f6d7000031628f250"
  ],
  [
    "Oh, no, no, no, no, cariño, quédate ahí.",
    "09f8f151dfb3a77ec6ec6021f9a4e45d"
  ],
  [
    "Muerte de pareja en garaje envuelta en misterio",
    "5e083cbc116bdc815213d0b1693a8d8c"
  ],
  [
    "Tratado de amistad, cooperación y asistencia mutua que Checoslovaquia firmó en 1955",
    "243f88c49d4695c14b4adc13ce80a21b"
  ],
  [
    "Dwayne Johnson, papel, tijeras.",
    "6b473983d29e5246071b4a3ef654eafe"
  ],
  [
    "lo sabía, ya que se llamaría caza furtiva.",
    "2758afd2a30b24f0ad65ed75078e47cc"
  ],
  [
    "Tony subió a un árbol y se cayó, tratando de tocar el cielo",
    "ca472d55357b8df9412b33ce2cab00eb"
  ],
  [
    "Tori Kuykendall",
    "df8681d9038de5e3481bc2c2818655cb"
  ],
  [
    "Ahora tengo un amigo nuevo, muy atractivo y divertido en otro estado con el que estoy seguro de que pasaré un fin de semana aquí y allá en el futuro.",
    "95a809380b7c81e62b5bd6a9e93ec616"
  ],
  [
    "Nite nite pocay wocay te amo más que n e cosa 4eva Te prometo llamarte 2 mañana",
    "9b2682eef3e069305fdbbe0fbfc6aabe"
  ],
  [
    "Ben está de vuelta en la construcción y en casa para cenar todas las noches.",
    "59e36fd258ba4166d74594d9297c1849"
  ],
  [
    "Después de encontrar el sistema correcto, necesitas encontrar los juegos correctos que se ajusten a tu tipo de juego.",
    "a3adb81eaccd74809e7af8f41ca21c5c"
  ],
  [
    "Anarquismo: una historia de ideas y movimientos libertarios.",
    "20db31de3ee95868e6183f0f4bbe2a44"
  ],
  [
    "La comida mexicana es bastante difícil de imaginar, ¡pero este establecimiento se las arregló para hacerlo!",
    "83fafd8f24584824265495c76a0ab0c3"
  ],
  [
    "El Gato Maestro, que iba siempre antes, decía las mismas palabras a todos los que se encontraba, y el rey estaba asombrado por las vastas propiedades de mi señor marqués de Carabas.",
    "c9e212816a2f4c35f288a1185b47559c"
  ],
  [
    "«El chicle sería perfecto». Podría haber dicho «chicle estaría bien» o «tomaré un palo», pero no, no, no, no.",
    "9a64230c0c73e3991ae4e8b32c60d249"
  ],
  [
    "Dónde comer auténticos fideos fríos coreanos en Toronto",
    "b86274d6156eba6555013f26ab8496da"
  ],
  [
    "Un menú para el tema de un libro que normalmente se coloca antes del texto",
    "15260ab627e56b97204f623d5ed048fb"
  ],
  [
    "¿Qué pasa si Pinocho dice «Ahora me crecerá la nariz»?",
    "e754cb39d76f28e3e13a36055b14c3b5"
  ],
  [
    "Es muy notable cómo una buena acción siempre engendra otra.",
    "bf8e844f8ef46e41a229da2c8e8ddb3e"
  ],
  [
    "Probablemente esté armado con la intención de causar daño corporal",
    "99abeb00b4c826e6f022b8ea1ae629e1"
  ],
  [
    "Carol, ¿te encargarás de esto o de Mark?",
    "18c0067e4aeecfde4d30eebb9946bd45"
  ],
  [
    "Y sinceramente, a veces esa persona increíble puede caer en tu regazo cuando menos te lo esperas.",
    "7d95e3d40e0130b41651d104ab09e286"
  ],
  [
    "así que rompe la primera c primero yendo r-l",
    "ee116b5ea8540bc103c731ca99b0a6cc"
  ],
  [
    "Dejaremos atrás esta recesión y pronto volveremos al crecimiento.",
    "3e8beb744339f7ab05ac242eee373f9d"
  ],
  [
    "Coma alimentos saludables y saciantes.",
    "130159ceec84d64ed8ab29e3bee2d0ea"
  ],
  [
    "Con la ayuda del padre Pascal Aucher (Harutiun Avkerian), aprendió el idioma armenio y asistió a muchos seminarios sobre lengua e historia.",
    "cfb980ff7bc75cec60252d2cef87d5ea"
  ],
  [
    "4 piezas de pescado de buen tamaño, que eran sabrosas y sabrosas y no estaban muy fritas.",
    "e55b6f9c25d1a7dc7936f6db443bb90f"
  ],
  [
    "en nombre de Dios, ¿qué haces aquí?",
    "723c0c00f7a0c24bde69222df12c768c"
  ],
  [
    "Entonces, ¿cómo es que Richard vende la casa?",
    "0c26cc8e3659371e4e3e26c3874b11d2"
  ],
  [
    "H K Patil inspecciona las obras de alivio de la sequía",
    "c132553fc5c0170ed935e570fba6ce88"
  ],
  [
    "En abril de 1972, Estados Unidos bombardeó esta ciudad portuaria vietnamita; más recientemente Seattle se convirtió en su ciudad hermana",
    "72fd4825dcfb0fa8cfda8503b25d33bd"
  ],
  [
    "Pero solo avanza a una velocidad normal.",
    "6a01e4b8abaf38859271db36e03d333a"
  ],
  [
    "«No es nuestro hombre», dijeron los soldados.",
    "6c2a4887d30fadb02713ae2e5535664b"
  ],
  [
    "La funda no tiene un diseño perfecto.",
    "d11f1ee741a33791f251bfd986e6ae17"
  ],
  [
    ":-)\nHola Ricky, ¿puedes volver a enviar el nombre de la tienda de persianas?",
    "b2a03a67373a334c417354776a15af65"
  ],
  [
    "Como bien sabe este Congreso, la caída de los precios y la pérdida de los mercados extranjeros han devastado demasiadas explotaciones agrícolas familiares.",
    "9febe43f74a964d3c50a5e1b1f827be8"
  ],
  [
    "Completa la misión Poción de bruja.",
    "38cfd262bd0e9cd02bbefb40cd507e29"
  ],
  [
    "El sistema ahora tiene el tercer número de pasajeros más alto de todos los sistemas de transporte público de las ciudades de Norteamérica.",
    "c860d5aed6a4787104aaeda10bfb31e2"
  ],
  [
    "Tienen un bonito patio al aire libre en la parte delantera, pero ten cuidado con los mosquitos en los rincones oscuros durante los veranos.",
    "287ddb4a32b179c1219cdd32a33ba03a"
  ],
  [
    "Si persisto, dudo que no, pero utilizará la violencia.",
    "d037c7a9c9caf31fb1026dfde70a3b77"
  ],
  [
    "Bueno, no fui solo yo, ¿de acuerdo?",
    "8fc2613ab494522c8efd53b6a5ec2de1"
  ],
  [
    "Se cancela la Semana de la Moda",
    "748ea8015c96b742de83dffb42a27cb5"
  ],
  [
    "Acrónimo «serpentina» de una ley de 1985 que mantiene el seguro médico en caso de que te despidan",
    "acad1fed244188417a00a26b5c372b49"
  ],
  [
    "¿Qué diablos quiso decir?",
    "f36d88b7055510803c43468631f9875c"
  ],
  [
    "idiosincrasia absoluta de su expresión.",
    "c7f701c741bd1a2e2947234b82fd99cd"
  ],
  [
    "Cuando las gradas están abarrotadas",
    "fd2dfb371ee02d0bf54e54fd2dbf44ed"
  ],
  [
    "Quizás puedas hacerles una invitación personal...",
    "173d998ec503058fbdc3f315840c6260"
  ],
  [
    "Un tío grande con aspecto de DMX abre la puerta en un golpeador de esposas, dándome las malas parrillas todo el tiempo.",
    "44512352d172af5dfe88200e2ad0abfe"
  ],
  [
    "¿Te sigue picando la piel?",
    "55e67f9305ff0dba099e071a69913ebd"
  ],
  [
    "El sistema de inmigración de Estados Unidos también está desactualizado, no se adapta a las necesidades de nuestra economía ni a los valores de nuestro país.",
    "37db42c63a09d70d98989c19387002b3"
  ],
  [
    "Haz clic en «Comprar Minecraft para esta cuenta» después de registrarte en Mojang.",
    "ccef521289b10314d92ffdbad806e2f8"
  ],
  [
    "Gandhi comenzó a experimentar con ellos, y en 1906, a los 37 años, aunque estaba casado y era padre, juró abstenerse de tener relaciones sexuales.",
    "72c373c5eba9ff3dc7196b33608b1ec0"
  ],
  [
    "También dijo que el precio que ofrecían era muy competitivo y que no habría podido conseguir un anillo de tal calidad por ese precio en ningún otro lugar de Austin.",
    "47de8f47f0f2994450f8ed6795f26bbf"
  ],
  [
    "El Pulgarcito no estaba tan asustado como sus hermanos, y les dijo que debían huir inmediatamente hacia su casa mientras el Ogro dormía profundamente, y que no debían sentir ningún dolor por él.",
    "8676418bbb81f6aee232bd514aba89d8"
  ],
  [
    "¡Por qué no empezamos ahora mismo!",
    "ca5d212465872509da78eae64c86c85e"
  ],
  [
    "Las 10 mejores aperturas de restaurantes nuevos en Toronto para febrero",
    "057b8462464f3cf14fec2765fbb6b6e4"
  ],
  [
    "Esta abreviatura utilizada en las pruebas matemáticas significa «lo que debía mostrarse».",
    "7c247a41fa025205fdb40437350711d4"
  ],
  [
    "Mi amigo tiene un mayordomo al que le falta un brazo izquierdo, le sirve bien.",
    "8a82f8eeb7d12f0a6f7aaa03860ad921"
  ],
  [
    "La falta de seres humanos por la noche me hacía sentir menos miedo que verlos.",
    "d37f1cb81c02781821e326be616f2c8c"
  ],
  [
    "Son las 10:00, prepárate para rockear, vamos a rodar",
    "2bd17e8e606bc4b0ee336f860689f978"
  ],
  [
    "Sin embargo, la línea se vuelve un poco confusa con banderas, porque sería difícil enojarse con alguien por llevar una bandera italiana si tiene herencia italiana.",
    "53068d1ffe08da891ffb77f6b12c27ba"
  ],
  [
    "Reali ah.. más tarde tu madre se queja de nuevo ¿cómo?",
    "2c7e395dd73a2c6bcaa87e147c3300af"
  ],
  [
    "Pensé que recibiría algunos aplausos por eso.",
    "42470e13bd7676ac52e7db19779951af"
  ],
  [
    "Sigue luchando contra las arañas y sigue bajando por el suelo. , Siga el camino noreste. , mata a las dos arañas venenosas y baja por el agujero para encontrar más monstruos pequeños.",
    "3c14d305d66e63e77872b8371dba09a3"
  ],
  [
    "Muchos países europeos también tienen ligas profesionales; la más exitosa, aparte de la liga holandesa, es la liga italiana, fundada en 1948.",
    "9b78252f4ae780c34bf33a456b5d26e8"
  ],
  [
    "Habíamos terminado la comida cuando la camarera regresó para decirnos que saldría enseguida.",
    "2748572bc6a99c97a61fdc78139a8391"
  ],
  [
    "El oso pidió a los niños que le quitaran un poco la nieve del pelaje, y ellos buscaron un cepillo y lo frotaron hasta que se secara.",
    "070760f96443500bb2dad84cfed713c3"
  ],
  [
    "¡Creí que se iba a casar con Connor!",
    "4a9dfd6ca0911702b1eadfef0a846036"
  ],
  [
    "Negocio de administrar un asilo",
    "e6299b44d02d9b4fca5b6a1569be9efb"
  ],
  [
    "Cuando va seguido de «down», significa comer vorazmente",
    "4c6e700a756ffada9151ae6976b55b80"
  ],
  [
    "¿Has oído hablar del espantapájaros que ganó un Premio Nobel por sobresalir en su campo?",
    "0b8e3c1c5ee028514e1fcb874a8226e3"
  ],
  [
    "se dedicó a adelantar al joven granjero.",
    "5eb11c7e0485edbefe8b2cfd6024283a"
  ],
  [
    "Y mandarte a correr jugando a las vaginas como Shaggy y Scoob",
    "cf4689bf0de75c7f8e0658fa71746236"
  ],
  [
    "Al cerrar el trato, me bajé de un Cometa de Cassandra, y lo puse exactamente donde sus unidades tenían que ir para participar en el juego.",
    "2828e0d3fb97bd1ee18ed65ad1ad15d0"
  ],
  [
    "SIM:QUE ALGUIEN ME TRAIGA UNA ESTRELLA..",
    "54a70e9f8f28c6b2dad51dd7f1719497"
  ],
  [
    "Reduciría los costos y las primas para millones de familias y empresas.",
    "dd5b98962446d11cf701a5a5705c9ffc"
  ],
  [
    "Mejore su comprensión del lenguaje de señas.",
    "69884a164d7a1aad8610d1e401ae2599"
  ],
  [
    "El formato romántico de las obras cuasihistóricas de Madame d'Aulnoy, César Vichard de Saint-Réal, Gatien de Courtilz de Sandras y Anne-Marguerite Petit du Noyer, permitía la publicación de historias que no se atreven a arriesgarse a una afirmación inequívoca de su verdad.",
    "2530b1c51bea9ceea386c6a32cb5e7bf"
  ],
  [
    "Eso sumó $12 pero de alguna manera después de impuestos superé los $14.",
    "7b30058ea12d19c9c97b4ae22a0764ff"
  ],
  [
    "Y corrió a su propia habitación y trajo un hermoso ataúd dorado que contenía sus medicinas.",
    "71712f7ce7590a02cc50011fa4e51b7c"
  ],
  [
    "Bueno, entonces tienes a su bebé.",
    "be0525e627f2ed443ed4df93271896a2"
  ],
  [
    "Ahora puedes comer menú degustación de insectos por $25 en Toronto",
    "baf6cd1de44b2344cb2d304d4189af50"
  ],
  [
    "No se permiten fuerzas armadas en esta área entre Corea del Norte y Corea del Sur",
    "8da6738473abd06ad12368ad68125016"
  ],
  [
    "Había una vez un hombre llamado Dave, que desenterró la tumba de una prostituta, estaba cubierta de basura y le faltaba una teta, ¡pero mira el dinero que ahorró!",
    "4eeb011c8a847e352d797396df5a5652"
  ],
  [
    "Hannah pronto lo vio venir, y",
    "51d13e21b54c89f0117f9e0d3a609fbe"
  ],
  [
    "Con mis amigos todos guapos y borrachos",
    "8535f1ac4882379235e2c44a8461e50a"
  ],
  [
    "Pedro",
    "6fa95b1427af77b3d769ae9cb853382f"
  ],
  [
    "En un esfuerzo por responder a su pregunta y aclarar un malentendido, haré todo lo posible a continuación:",
    "4c901a9f2d587386b8068e9ecb5b0152"
  ],
  [
    "Ana lucia va a asesinar a Shanon (lo siento si no te gustó que te lo dijeran)",
    "6af7e2de408bca34c3144c74169cb993"
  ],
  [
    "En menos de tres años, esa nación ha pasado de la dictadura, a la liberación, a la soberanía, a la constitución, a las elecciones nacionales.",
    "8b8ae062c26daad56d9761c2b70eb0c1"
  ],
  [
    "Piense en incluir actividades extracurriculares.",
    "81c21834b03d91311866daad55dc614c"
  ],
  [
    "Mediante enfoques genéticos, esto se ha conseguido recientemente en la creación de ESC mediante transferencia nuclear de células somáticas y la generación de células madre pluripotentes inducidas mediante la transducción viral de genes específicos.",
    "61e91c5b71e650e92bb175d706bc41e4"
  ],
  [
    "Después de haber estado en el Hospital de Gatos, no hay forma de que lleve a mis gatos a otro lugar.",
    "990d71623a1f29cb7e57fcbefb85764e"
  ],
  [
    "Encuentra el anillo y dáselo, dijo la princesa.",
    "cc2181a48ceb459abd31dd6709338679"
  ],
  [
    "¿Cuál era el otro Ross?",
    "9fd1607c446f7e824fffafda86397f6e"
  ],
  [
    "Movilización masiva; estilo ML",
    "b1768a75c288c3f6017837594364d559"
  ],
  [
    "La conferencia nacional de estos dos grupos religiosos patrocina la Semana de la Hermandad-Hermandad",
    "72adb4b4427f1d1828e276ade6d62fc7"
  ],
  [
    "Mi mujer me acusó de travesti.",
    "526646da54d01bb9d7e434f60ad31c63"
  ],
  [
    "¿En qué estaba pensando?» dijo Tony, en un aleteo.",
    "cda8bbe4ad1776c2ae386e4dd08df857"
  ],
  [
    "Me voy a casa (a casa) [x3]",
    "f6bea2757ce6795495d61d0e146477e3"
  ],
  [
    "Enviado por: Nella Cappelletto",
    "a6dc8beefffd618af23eba4f5f879369"
  ],
  [
    "No estaba muy mal hasta que llegó la peor familia.",
    "5f2d49ff67c1bd8b7881588727c755ea"
  ],
  [
    "Ella es nuestra hermana.. Ella pertenece a nuestra familia..",
    "30092a2b3ad82a516b1767b070d3fe64"
  ],
  [
    "El noventa y nueve por ciento de los planes de salud proporcionados por el empleador ofrecen algún tipo de cobertura de medicamentos recetados.",
    "ca03374fd78bab0825b0bd9a16b2332e"
  ],
  [
    "Enseñe a los adolescentes a deleitarse con la alegría de los demás sin dejar de ser sensibles y alegres.",
    "d25674f6db4164a03dbe68371789ce1b"
  ],
  [
    "La Interfaz de programación de aplicaciones remotas (RAPI) es un mecanismo de llamada a procedimiento remoto (RPC) en el que Pocket PC es el servidor y la aplicación para PC es el cliente.",
    "cdefb01c80d0c1cd0b1defdecbfa4e57"
  ],
  [
    "La próxima vez, voy al Hard Rock e iré a Hooters en las afueras de la ciudad.",
    "75791cf9f1aa1da4fa134852aa97ad05"
  ],
  [
    "Estos gatos nos comerán a cada uno de nosotros, dijo, si el capitán del barco no cierra a los feroces animales.",
    "81f5fbd143c77610ac631c5a568ca7bf"
  ],
  [
    "¡Muy bien, ya está, chicos!",
    "bd02b58212fe73185342dd8387e8c890"
  ],
  [
    "Cierre de carreteras en Toronto: 2-3 de mayo de 2015",
    "ade788ba0ce51db888e9fa7b535372da"
  ],
  [
    "En 1937 estaba «de humor» para formar una banda",
    "d964fa7aa4c185570ef13a0bce056fc8"
  ],
  [
    "En las bodas, la gente mayor siempre me pincha y me dice que tú serás el próximo.",
    "63f28ffa7f1af14adfd0767a4bebf501"
  ],
  [
    "Sé exactamente quién soy y dónde estoy.",
    "046a4f1bb72bf73fcbebaa532c7fce63"
  ],
  [
    "Saca a los que odian de tu círculo",
    "ec71c9d273ab23bb997cf9c2f16373b6"
  ],
  [
    "Si una persona dijo imbécil, y si quiere, que se disculpe o explique y que lo reciba con gracia.",
    "88bdb6587bc112860517f0b77ff595fb"
  ],
  [
    "Quiero trabajar a tiempo completo, no a tiempo parcial. Crepes ah, no sé, prefiero NYDC.",
    "9d5e437635ce2bb1306ec8cc463cd0fc"
  ],
  [
    "Desde el principio, Estados Unidos y nuestros aliados han protegido a nuestro pueblo manteniéndose a la ofensiva.",
    "b1af4454a64e782e35e0b96dae37d397"
  ],
  [
    "Recupere el petróleo del almacén del Sr. Strindberg.",
    "88ed1e9dddf35f37c572d562785ce208"
  ],
  [
    "Knapp ein halbes Jahr später, soy 19.",
    "ff3ce3bb38858da7504ef0eab514e384"
  ],
  [
    "El lugar es pequeño, con asientos en el interior y al aire libre y bastante lindo y pintoresco.",
    "1d5f328ef01d1516b20ef208d7d4b10e"
  ],
  [
    "Y así lo hizo, y el matrimonio se celebró al día siguiente con el máximo esplendor, y La Bella y el Príncipe vivieron felices para siempre.",
    "a2d544a697d7f9e6241738a96747a322"
  ],
  [
    "Oh, esto está bien... dice que en algunas partes del mundo, la gente se come la placenta.",
    "8d58d150be37946d1bc24b64889c6fdb"
  ],
  [
    "5 hot dogs escandalosamente superados en Toronto",
    "ef87afd4ec6a0b70095fc819661f5576"
  ],
  [
    "Alberto Gonzales y Robert F. Kennedy ocuparon este cargo en el gabinete",
    "0592f24b75b9a3e533c74a37f07e1f18"
  ],
  [
    "He aquí un pequeño consejo para ti.",
    "b7c6f3524d6339e2cfd1cb540b7672dd"
  ],
  [
    "5:35am, T y yo tomamos otros 50 mg (aproximadamente) de nuestra amada sustancia.",
    "e62d743d0e4c4730501ff95082ca8050"
  ],
  [
    "Me dejó con un texto tan frío (sí)",
    "f7a0778e029581d86015873b2a0554ab"
  ],
  [
    "Di su nombre cuando hables con él.",
    "ed4326304ab62126a915a9d4af0d0e1b"
  ],
  [
    "Planchar la ropa no hace daño, especialmente cuando vas a un evento.",
    "04f2ffc452fe822138ad02fa23e4d0d1"
  ],
  [
    "Eso es lo que es, no es solo dinero, es mucho más que eso",
    "d0d3eb55d32119338d519e95f3dd2f09"
  ],
  [
    "No tengas miedo de burlarte un poco de ella.",
    "9dd821ac275bb90e5ab77aa1dc60e27d"
  ],
  [
    "Durante los años 60, esta calle oscilante del Soho era un centro de moda",
    "483115fcdade511d5b0b75e2bf1e282b"
  ],
  [
    "Newsweek llama a este autor de «Cryptonomicon» «The Hacker Hemingway»",
    "a79155a79e24192e9995763c0cda134b"
  ],
  [
    "Ríete de sus chistes, pero solo si son buenos.",
    "e2889b404e7b34ac34068022f0741cd1"
  ],
  [
    "Las ilustraciones de esta mujer de rima infantil probablemente inspiraron el vestido suelto que lleva su nombre",
    "c10346f4523be1aedbbc29b8b8a7aea8"
  ],
  [
    "Ahora los antiguos esclavos cambian ganchos por los Grammy",
    "7db784e5715773bf9a87ab15febbed11"
  ],
  [
    "Aficionado a este deporte, Richard Nixon vivió la vida en la vía rápida, a menudo anotando en los 170 o más",
    "8288c176628fcae28a236235af42108f"
  ],
  [
    "Desarrollar el amor y el respeto genuinos por las mujeres de todo tipo.",
    "2a55795914b9bcb5a792ea5815811768"
  ],
  [
    "¿Qué es lo que le gusta?",
    "08e3394e792b65adbd580a5ee40ac9d8"
  ],
  [
    "Actúa con amabilidad.",
    "55dbaab9422f843650503cccefcf59f8"
  ],
  [
    "Yo en H-Town, Southside, Cloverland daddy",
    "7c26e8ca1518191fa0e95ff659fffd07"
  ],
  [
    "Y estar ahí siempre es donde",
    "1c1125d7f8617a6468458a178227fff3"
  ],
  [
    "Si no estás seguro, siempre es mejor ir un poco demasiado vestido que mal vestido.",
    "fdc77142a4bec134d7ff1b00ba5c9ecd"
  ],
  [
    "Tenga un par de zapatos más bonitos para ocasiones especiales y más un tipo deportivo casual para el uso diario.",
    "c2defba837269298f182aff8d1adfa39"
  ],
  [
    "Mi pequeña es un petardo",
    "e101148cf71ab573ceac546c7d50b48c"
  ],
  [
    "Esta canción navideña sobre un rey checo fue escrita para niños por John Mason Neale para ejemplificar la generosidad.",
    "7b98ddd4f25d99db1f517dcecddb3a0c"
  ],
  [
    "Puedes irte, ahora es tu elección",
    "cd99796af13584837175fd6566f58b9c"
  ],
  [
    "Pon el CD en la lengua, sí, eso es puro hombre",
    "d493cbc058ef9b57a46c9473b615818b"
  ],
  [
    "Prueba 'n' front como si estuvieras en el jag money",
    "f8f9a81ceb9475c808a853c127fdc881"
  ],
  [
    "Eso llega en esta época del año",
    "2df3fdf1867341642e14dbc566ca6d71"
  ],
  [
    "Busca organizaciones locales o reuniones sobre cosas nuevas que te gustaría probar.",
    "16f914a941f2606d3512b6cbd97e8265"
  ],
  [
    "Encuentre otras formas de hacer que la lectura sea más divertida para usted.",
    "d539bd3c2a7ec9459b9da7610e70bc5a"
  ],
  [
    "Mantén tu coqueteo divertido y divertido, no contundente y harás que se sienta cómodo y quiera estar cerca de ti.",
    "5f9dcf62745d15e7c523bb66c54ec9c3"
  ],
  [
    "Y luego te fuiste",
    "370de01ab0762157e93946023dc5450e"
  ],
  [
    "Utilizan espirales ruidosas y coloridas para atraer a los clientes a los carnavales",
    "82a2c35a38ff68358d55ae965218c2d6"
  ],
  [
    "Superó a los malos",
    "43d3b2e1b0b9e2f93f5a280d3d0e67e5"
  ],
  [
    "Cuantos más detalles sensoriales incluyas (colores, sonidos, olores, sensaciones, sabores,...), más fuerte será su respuesta.",
    "5fe7b26a7ef230b45cb249803f23a87e"
  ],
  [
    "El Festival de la Semana Nisei se celebra cada mes de agosto en la sección de Los Ángeles conocida como «Little» de esta ciudad",
    "36ba03d38e025d298515bb5b585188b0"
  ],
  [
    "Como es debido, esta marca conocida por sus vaqueros de inspiración vintage utiliza un trébol de 4 hojas como logotipo.",
    "1ef77398550b964474f512675db764e5"
  ],
  [
    "Fui solo en ese culo, pero sigue siendo el mismo",
    "3843f3eb54e698cb354cca255636d7d0"
  ],
  [
    "Tú dirigías un tren, yo la eché",
    "89b38f8dc6a4402381c12312778e2410"
  ],
  [
    "Estoy a solo una llamada",
    "9da94fd49a0e35513b697ab6d2c3a62c"
  ],
  [
    "Si te pide tu número, sé tímido al principio.",
    "facc38d4d6580eaa9cb520c878e4dbb5"
  ],
  [
    "Evita los temas serios.",
    "d9fba18bab11d6abbb4ef4253ab91a25"
  ],
  [
    "Señala las fortalezas románticas de tu amistad.",
    "dd9ed5ee754d220e1b9e66cabf2e93dd"
  ],
  [
    "Este elemento proporciona aproximadamente el 89% del peso de una molécula de agua.",
    "7374c09da14891b60df7ff4cc64706ec"
  ],
  [
    "«Ja, bueno, supongo que no todos mis chistes son dorados».",
    "f0455f83567571afd6379ed658ab0c1f"
  ],
  [
    "Y sé que es difícil cuando te caes",
    "4a2b4112c4f9b0200b6a6b52fa4d4aa8"
  ],
  [
    "Quiero que sepas",
    "565948a5348d78cd4a0da245bb2e3a79"
  ],
  [
    "Oh, me hicieron pensar, sería más feliz solo bebiendo",
    "883cdf61a4baecc2fcc4a207b630f4f4"
  ],
  [
    "Así que luchamos (así que luchamos)",
    "44cf7b15ca6a3a54dbae34b9f3eca33c"
  ],
  [
    "Mira lo que has hecho",
    "32b138adb6e4187a73cbb952c9bf3f34"
  ],
  [
    "No estoy aquí para hacer que te arrodilles",
    "052a064d8818029514e9864e7b88b5e1"
  ]
]