[
  [
    "Creo que este diagnóstico es manifiesta y profundamente incorrecto.Esto no es sociopatía en exhibición.",
    "df1d416d88e11c62b4b99217b0bb1596"
  ],
  [
    "Es importante examinar la forma y el tipo de cooperación de los Estados dentro de las Naciones Unidas u otros foros internacionales en caso de violaciones graves del derecho internacional humanitario y proporcionar un mecanismo para redoblar los esfuerzos de la comunidad internacional para proteger y ayudar a las víctimas de conflicto.",
    "459b4607fe83d5366293b50df5e3c18f"
  ],
  [
    "Algunos de los principales eventos organizados por SSL incluyen: Udaan, un concurso entre ONG para niños; Shikhar, una exposición con venta benéfica; y Vivechan, un concurso de redacción de ensayos sociolegales.",
    "bc1d58f4ad5d11c1617b7a12514d2349"
  ],
  [
    "En un pequeño sitio de cine holandés, esta película obtiene 101 votos.",
    "d2326a76844c38f172b226c15851a096"
  ],
  [
    "Las disposiciones de la ley consolidan esencialmente el principio de las cuotas de naturalización, que ha sido rechazado por expertos internacionales.",
    "ed4f195c9e9c0e1f48fbc42c8a08b105"
  ],
  [
    "Primero, déjame dejar claro que soy un gran fan de la ciencia ficción mala, especialmente cuando se trata de monstruos gigantescos que pisotean ciudades.",
    "16c3b019af6b997baa6ec6b5c67192b2"
  ],
  [
    "4. Expresa su apoyo a la labor del Relator Especial nombrado por la Comisión de Derechos Humanos para examinar en todo el mundo la cuestión de la venta de niños, la prostitución infantil y la utilización de niños en la pornografía, y lo insta a que prosiga sus esfuerzos en el cumplimiento de su mandato;",
    "3f2681ad0b4bf16ef14af39929ee2cd8"
  ],
  [
    "* Terrible * * Por debajo de la par* * * No está mal * * * * Buena * * * Calificación de BrilliantRobs: * *",
    "0e86042e3d0bf77b1ab8ab74ef2dcfab"
  ],
  [
    "Ramón conoce a la abogada que defiende su causa, Julia (Belén Rueda), que tiene una enfermedad mortal degenerativa; y conoce a Rosa (Lola Dueñas), una trabajadora solitaria que ha sido maltratada por hombres.",
    "21d449b466b5d096d7e5aa22dc198b21"
  ],
  [
    "Las únicas características redentoras son alguna actuación moderadamente buena, (aunque dicho eso, Vanessa Redgrave parece renderizar permanentemente casi la misma interpretación sea cual sea el personaje que interpreta), y algo de buena cinematografía en algunos lugares, pero por lo demás es una amarga, amarga decepción, y podría, y de hecho debería, tener ha sido una obra maestra contemporánea.",
    "4ad70e1987a08aefa2858ff9617bd7a1"
  ],
  [
    "Varios acontecimientos de este año ponen de relieve la política exterior más vigorosa de China, desde la inclusión del Mar de China Meridional en sus intereses nacionales «fundamentales» —una medida que hace que sus reclamos sobre las disputadas islas Spratly no sean negociables— hasta su referencia al Mar Amarillo como una especie de sistema militar chino exclusivo, zona de operaciones.",
    "b57ba3423e09bd95495c746d047ebbaf"
  ],
  [
    "Sin embargo, se habían discutido en la sociedad desde antes del gobierno de Goulart.",
    "709ced4c5d48986fe6a765c9f268bbaa"
  ],
  [
    "Yo era muy joven cuando tenía estos años, ni siquiera 10 años y dejó una impresión duradera en mi vida y mis creencias.",
    "3b73c8941db2f2a5716a32bbbefff8d4"
  ],
  [
    "Además, podría ser conveniente considerar la mejor manera de realizar evaluaciones de la capacidad para ejecutar proyectos, incluso mediante el desarrollo y la aplicación de herramientas y métodos apropiados.",
    "4fb699d7064325d65558cc62a5a4c7ea"
  ],
  [
    "Se crearon siete facultades en la estructura del instituto: física y matemática, biología y química, filología doméstica e idiomas extranjeros, pedagogía infantil, social y humanitaria, cultura física y educación tecnológica y artística.",
    "202bbfefabc898d9a1a31512cc44e577"
  ],
  [
    "Un bicho raro feo que tenía tres familias, las engañó y las descuidó a todas, construyó edificios feos e inútiles por todas partes que ahora son poco apreciados y se desmoronan.",
    "0f45d3178179d218653d00809251dceb"
  ],
  [
    "A medida que se acerca el aniversario de ese terremoto el 11 de marzo, investigadores japoneses predijeron en enero de 2012 que otro gran terremoto azotaría la región sur de Kanto, incluida Tokio, para 2016 con un 70% de probabilidad.",
    "fe3a3c357c0472b04dfc57a40faf2bec"
  ],
  [
    "Desde un principio, el campo de prisioneros de la Bahía de Guantánamo en Cuba se convirtió en el símbolo de algo inaudito: la detención sin juicio de «combatientes ilegales» privados de todos los derechos humanos.",
    "bd1a8da1fc7975eadb8f1bc6c535a81d"
  ],
  [
    "interés de todo el pueblo de Nueva Caledonia y basándose en los resultados positivos del examen de mitad de período de los Acuerdos de Matignon, para mantener su diálogo en un espíritu de armonía;",
    "4f7dac7676246f03d8ae822889bdf65a"
  ],
  [
    "Además, hay una estación Rapid Ride en Central y Carlisle que ofrece servicio de autobús exprés a través de la línea roja 766 y la línea verde 777.",
    "525bc866cd8dc187b9f6dfed41bdd481"
  ],
  [
    "Supongamos que aplicamos un pequeño impuesto a las centrales eléctricas de carbón existentes para pagar el subsidio solar, y luego aumentamos gradualmente las facturas de electricidad de los consumidores a medida que se incorporan más y más plantas solares.",
    "2cc673d80ad70dcec4ede1fbcc3fc65f"
  ],
  [
    "El director simplemente no involucra emocionalmente al espectador con este pedazo de basura.",
    "77a6a989c8c177ed895463a4e253648e"
  ],
  [
    "Como resultado, los principales medios de comunicación están siendo marginados y los medios anteriormente marginados se están convirtiendo en los principales.",
    "471321b9942628009ec4dd38dda18648"
  ],
  [
    "Reconociendo la importancia de los logros de la División para el Adelanto de la Mujer y el Centro de Desarrollo Social y Asuntos Humanitarios de la Secretaría para los esfuerzos de las Naciones Unidas en pro del adelanto de la mujer,",
    "9c0466b0d3f95cb2883ee2380e4e8033"
  ],
  [
    "El objetivo principal de los pioneros, cuya membresía era obligatoria, era el adoctrinamiento de los jóvenes en el comunismo.",
    "8a3edd7f44102a5eebb275b87ba42fac"
  ],
  [
    "Acabo de ver esta película y resulta ser bastante lamentable como lo mencionan otras reseñas de usuarios y lo que más me molestó fue el acento sureño que tenían algunos de los personajes, que tuvo lugar en Wisconsin, no en el sur.",
    "5523a7f7c1f92d11e485ea41afcf4e5f"
  ],
  [
    "d) Extracto del informe del Consejo de Administración del Programa de las Naciones Unidas para el Desarrollo sobre su reunión de organización de 1993, su período extraordinario de sesiones y su 40º período de sesiones (E/1993/L.24); Para el texto definitivo, véase Documentos Oficiales del Consejo Económico y Social, 1993, Suplemento No.",
    "c34d717c7fbf06bcf00006113ff2bf01"
  ],
  [
    "«Focus» es una de sus obras menos conocidas traída a la gran pantalla.",
    "bdda1c491e261db19a51780a8d31a374"
  ],
  [
    "Las nuevas tecnologías han provocado profundos cambios políticos, culturales y económicos en las pautas de producción, consumo y distribución de bienes, y la mayor conciencia provocada por la revolución de las comunicaciones ha creado una crisis de expectativas en muchas sociedades.",
    "a5eea958f92a86c9a564786782790a41"
  ],
  [
    "Brazell asistió a Jefferson Davis High School en Montgomery, Alabama.",
    "229eac8dc05348b380496230553c6932"
  ],
  [
    "Este argumento carece de contenido jurídico y no puede considerarse la razón para mantener las fuerzas en el territorio de otro Estado sin el consentimiento de ese Estado.",
    "864d89edc9fd7404f6afa80838a8f92a"
  ],
  [
    "Las enormes pérdidas del sistema bancario en el balance del gobierno —además de la ya creciente deuda pública— acabarán por conducir a la insolvencia soberana.",
    "efef0c9a81d50ea1448621a67bb83345"
  ],
  [
    "El atractivo de los mercados listos era demasiado fuerte para resistir, especialmente en vista de la ausencia virtual de la autoridad del gobierno central y la debilidad de los organismos encargados de hacer cumplir la ley del gobierno local.",
    "6ebd4b291b4cbcac1c9166b37bc13eed"
  ],
  [
    "A cualquiera que aún no lo tenga, le recomiendo encarecidamente que se apresure a comprar una copia de este DVD mientras esté disponible; es muy poco probable que se sienta decepcionado a menos que se haya vuelto totalmente cínico, o que sus requisitos mínimos para una película incluyan cubos de sangre y/o sexo intenso escenas.",
    "fd2017b4657dc13e4386b029eeddf876"
  ],
  [
    "Pide al Secretario General que presente al Consejo, en su período de sesiones sustantivo de 1994, un informe escrito sobre los progresos realizados en la aplicación de la presente resolución»,",
    "a828fc5299614f64876e22e26c90022f"
  ],
  [
    "El maquillaje y el vestuario también eran geniales.",
    "b86fc9c6dc678a195acaacb00a68345a"
  ],
  [
    "Estamos abiertos a un diálogo constructivo sobre los problemas no resueltos en nuestras relaciones con los países interesados.",
    "c62e0ada662b7bc06e90e3818e71554e"
  ],
  [
    "Me temo decir que me decepcionó.",
    "a84ff4099e349c753b4f08a314ad0fc4"
  ],
  [
    "Los jóvenes de moda hablan como personajes de dibujos animados (a pesar de que mi tía vivió en Inglaterra durante la década de 1970 y ella dice que la gente en realidad hablaba con esos horribles clichés).",
    "f99be84058dda8545d74d8a3f27d0f53"
  ],
  [
    "f redujo la pobreza extrema del 43 al 8% de la población, una de las cifras más bajas de América Latina.",
    "976cceef45ea790dd6c93ac1720d38ee"
  ],
  [
    "Belarús sigue dispuesta a ayudar a convocar la conferencia internacional sobre Nagorno-Karabaj, bajo los auspicios de la Conferencia sobre la Seguridad y la Cooperación en Europa (CSCE), que se celebrará en nuestra capital, Minsk, en una fecha que determinarán los participantes.",
    "16bfb5c09150d6fdcb7e7ecef079d4da"
  ],
  [
    "(23) Una prioridad clave para la acción a corto plazo, con repercusiones a medio y largo plazo, es la prevención.",
    "4974cbe8ca5b09917c90b4680eedd06b"
  ],
  [
    "Ella limpia milagrosamente al instante.",
    "bde07ac36c2d305a0d9a08bf198b9b20"
  ],
  [
    "Para el momento de la gran final de la carrera de caballos, la mayoría de los espectadores ya habrán tenido suficiente.",
    "6602f1322c620c61584a4605a98c9374"
  ],
  [
    "Es una comunidad semirrural ubicada a los pies de Carn Hill, en la que se encuentra el Monumento Knockagh, un monumento a los caídos del condado de Antrim en la primera y segunda guerra mundial.",
    "79eeb39853355299beeae4bd8f718233"
  ],
  [
    "Nadie parece tener el poder de imponer una solución sensata a la crisis de deuda de sus países periféricos.",
    "ad2ff69c14ccbb5e0147c84d645189d2"
  ],
  [
    "Mientras tanto, en Alemania, las elecciones de septiembre pueden tener consecuencias sorprendentes para la política monetaria del BCE.",
    "4f8f429c2cb35ce19724ef707b7807a5"
  ],
  [
    "APROBACIÓN DEL PROGRAMA DEL CUADRAGÉSIMO SÉPTIMO PERÍODO ORDINARIO DE SESIONES DE LA ASAMBLEA GENERAL Y ASIGNACIÓN DE TEMAS",
    "fc16e932bd44bbf7bd79770f2e6e207b"
  ],
  [
    "El mes pasado, propuse a la Junta de Gobernadores del OIEA una medida clave para fortalecer la no proliferación,",
    "7f7923e3df9d61d9e5ac86ff32d2acb9"
  ],
  [
    "Errol es gracioso como el sofocante Lord Epping, pero hubiera preferido mucho más ingenio y mucha menos repetición.",
    "dddfb01aba334bcb28e265f1786f8362"
  ],
  [
    "Ator es el elegido que tiene que proteger la tierra contra un arma terrible, que se compara de manera inolvidable e impredecible con el arma atómica.",
    "8857f231abcc38cd935c3962120e70f3"
  ],
  [
    "En la misma sesión, el Secretario de la Comisión dio lectura a una opinión jurídica en relación con el proyecto de resolución revisado A/C.3/49/L.32/Rev.1, que decía lo siguiente:",
    "9c49cd5c86eb7ca9de87aa37f03c5cfa"
  ],
  [
    "Fue dirigido por el Coronel Unmacht del Servicio de Guerra Química del Ejército de los Estados Unidos, el Coronel Unmacht del Área del Pacífico Central (CENPAC) comenzó el proyecto solo con la 43ª Compañía de Laboratorios Químicos.",
    "74112762c555a98b713d4a456c137e47"
  ],
  [
    "ing Territorios del Comité de Desarrollo y Cooperación del Caribe, de órganos de las Naciones Unidas, organizaciones intergubernamentales, organizaciones regionales y organizaciones no gubernamentales, e invitados especiales.",
    "04824b1bb766eac67dbb2339cbbc93de"
  ],
  [
    "HANA-BI tiene muchos momentos tranquilos y un ritmo bastante lento.",
    "348e1720449393140cd908994bc258f0"
  ],
  [
    "Me encantan las películas de terror, pero creo que funcionan mucho mejor cuando esconden un impacto dramático detrás (The Devil's Backbone, The Exorcist, por ejemplo).",
    "55bd306a8a8ba5b019aba9858b3dbe35"
  ],
  [
    "El resto es una autocomplacencia olvidable.",
    "372b9ba1ed69388a96a53c2ecc32c3ef"
  ],
  [
    "Hay demasiados giros predecibles y bromas demasiado fáciles.",
    "fce3b7b909bf01b99b286f106a787237"
  ],
  [
    "La CBO, por ejemplo, es libre de emitir proyecciones fiscales a largo plazo basadas en sus propias mejores estimaciones de crecimiento, pero se ve obligada en gran medida a aceptar po",
    "692cef8f882972d5a6c41bb5722fbd8d"
  ],
  [
    "El mes pasado, en Caracas, celebramos el decimonoveno período ordinario de sesiones anual del Consejo Latinoamericano, el órgano supremo del SELA.",
    "bad4b14ac89aa18688f36acd6e140380"
  ],
  [
    "También tenía a 45.000 ingenieros del Ejército de los Estados Unidos bajo su mando, lo que la convierte en la mayor concentración de tropas de construcción de la historia».",
    "a6d6e6e5adb1020f3bcd023cc11e7647"
  ],
  [
    "En 1860 se construyó la sala interdenominacional Ebenezer Hall para los fieles en Shore Road.",
    "1d87a00dafa0bbcf6231573ff90c6b72"
  ],
  [
    "Aún no has visto nada",
    "6001675275c8e9f8fe3924f0811ca916"
  ],
  [
    "Ves lo imposible y aplaudes cuando ocurre.",
    "fc557d46d489285b237d8ddf1da59975"
  ],
  [
    "Alientan a los partidos que participaron en las elecciones a trabajar juntos de manera constructiva bajo los auspicios del Príncipe Sihanouk, para facilitar el surgimiento de un gobierno de reconciliación.",
    "10b0229c21f841c00ce0e634dee3bcb4"
  ],
  [
    "En tercer lugar, el Comité observa que, desde su regreso, el autor ha seguido sufriendo formas específicas de hostigamiento a causa de sus actividades políticas.",
    "c6cf71d6e38525a37efcddcdb9fc4942"
  ],
  [
    "Los Flames lo seleccionaron en el Draft de 1981 solo por la fuerza de su tiro; su habilidad de patinaje era tan pobre cuando llegó a su primer campo de entrenamiento en Calgary que se ganó el apodo de «Chopper».",
    "6e97d0824fa9e51d5329229654576183"
  ],
  [
    "Cinco estudiantes de medicina (Kevin Bacon, David Labraccio; William Baldwin, Dr. Joe Hurley; Oliver Platt, Randy Steckle; Julia Roberts, Dra. Rachel Mannus; Kiefer Sutherland, Nelson) experimentan con experiencias clandestinas cercanas a la muerte y más allá, (re) buscando la iluminación médica y personal.",
    "54b5cbdee1778527be09113d893e8b01"
  ],
  [
    "La única recompensa del ejército hoy en día, mal pagada, promovida lentamente y a menudo guarnecida tristemente en las ciudades siberianas, es el prestigio: los honores, las inmunidades y el prestigio de una casta; en resumen, la estima que se le tiene debido a las victorias sobre Napoleón y Hitler.",
    "b35965cca9122651ebc433f8e140821a"
  ],
  [
    "También marcó el comienzo de un proceso participativo de colaboración y desarrollo de programas en todo el continente destinado a promover la formulación de un programa multifacético financiado por el UNIFEM de apoyo a las actividades indígenas y africanas de capacitación e investigación en cuestiones de género.",
    "6bfca619d515848093d371af8e97a304"
  ],
  [
    "El acuerdo fue moldeado por el diálogo angloamericano, con la mediación ocasional de Francia y Canadá.",
    "37f552458eb19ae0cc24b3e5f0568357"
  ],
  [
    "El segundo distrito incluía Holland, Muskegon y Norton Shores.",
    "69dc3d442b9d5885efb7e1d9a5f1fb12"
  ],
  [
    "Como en el pasado, el Relator Especial se ha beneficiado una vez más de diversos informes que proporcionan información detallada, a menudo respaldada por pruebas documentales en forma de fotografías, grabaciones de vídeo e imágenes de satélite.",
    "9e361037fbb26309162779dc6d0f8364"
  ],
  [
    "Los estudiantes pueden pedir prestados los libros necesarios durante un semestre sin ningún cargo.",
    "b64af440099faa00482ffc087160f6bc"
  ],
  [
    "La elección de Kostunica como presidente de Yugoslavia equivale a una revolución incompleta: muchos de los miembros de la vieja guardia siguen en pie.",
    "81a10b0f956b58ae689986a15307e337"
  ],
  [
    "Lleno de un arcaico inglés shakesperiano en un escenario australiano del siglo XXI, esta película vive para decepcionar y dejar que te rasques la cabeza.",
    "4eaa1259dc9792b53428a4a3ec1535e7"
  ],
  [
    "En primer lugar, quiero decir que a la mayoría de las personas que le dan una mala crítica a esto no les gusta este tipo de comedia, la película es genial si tienes la mente abierta y no tienes miedo de reírte de algunas estupideces.",
    "4ca2c21af835274a1bed6b58a4b29b33"
  ],
  [
    "para Asuntos de Desarme, que seguirá repercutiendo en los aspectos de producción y difusión del programa de información.",
    "7d1b2f1e017630e2ea57bf07f0f88bc2"
  ],
  [
    "Una señal reciente muy importante que sugiere que el punto de inflexión está muy cerca fue la fijación del 27 de abril de 1994 como día de elecciones para todos los sudafricanos.",
    "9ac6a9682c69acab48fb6cdbb9caa150"
  ],
  [
    "El CSSTA es uno de los dos tratados de seguimiento previstos del Acuerdo Marco de Cooperación Económica de 2010.",
    "7f5941e1cf5858fa1106786fe82460e5"
  ],
  [
    "Si bien la guerra contra las drogas se centra en derrocar a los cárteles y a sus capos, contribuye perversamente a la salud de sus mercados, que se encuentran dentro de los flujos comerciales legítimos y responden a los incentivos de precios.",
    "274957f81bbec1bd804b5718a0df31f2"
  ],
  [
    "Irónicamente, al hacerlo, convirtieron a varias mujeres en prostitutas.",
    "e7afa7c1f1b9796e92b272bd47661d3e"
  ],
  [
    "De hecho, los críticos sostienen que el aumento de la inversión pública entra en conflicto con el impulso de reducir los déficits, y advierten sobre las tasas de interés más altas a raíz de un mayor gasto.",
    "266e3da637e05d88ea91d5cd1f9a9869"
  ],
  [
    "En vista de las consideraciones anteriores, el Comité recomienda que el Consejo Económico y Social pida al Secretario General que prepare para el segundo período de sesiones del Comité un informe sobre la minería en pequeña escala.",
    "acfdd6c0980b618d447820866259cb36"
  ],
  [
    "era una película muy bien escrita, y los actores tenían una forma muy exquisita de retratar a todo el personaje.",
    "df0850f10fa884df6c7d80481c8a92a9"
  ],
  [
    "Asimismo, el portavoz del ministro de Exteriores de la India, Navtej Sarna, ha dicho que su país rechazaría este tipo de restricciones obligatorias.",
    "4c5abc1b470b15a81c5c07e75d196432"
  ],
  [
    "La batalla de las Estepas es una de las primeras batallas en las que un ejército profesional fue derrotado por un ejército civil.",
    "1241d14aecd8a94bec4e1e5f2ba0e545"
  ],
  [
    "Su silencio sobre Irak reflejaba su aprensión por las alternativas no deseadas: apoyar el plan de los Estados Unidos y arriesgarse a alentar los movimientos kurdos hacia un estado independiente, o oponerse a los estadounidenses y poner en peligro una relación estratégica crítica.",
    "0048ac5b0c20d9aaf501d4524acf124e"
  ],
  [
    "Las disputas en curso en el Mar de China Oriental y el Mar de China Meridional significan que la principal prioridad de la política exterior de Japón debe ser expandir los horizontes estratégicos del país.",
    "1f7806d1b72168658479bf2ddba95e2d"
  ],
  [
    "La década de 1960 vio una serie de incursiones de combate aéreo contra intrusos taiwaneses.",
    "9f97d791bcc98645e467b89f3e9189f0"
  ],
  [
    "Sí, puede que no sea para adultos, y algunos adultos pueden encontrarlo estúpido, pero si no lo piensas bien, no es tan malo.",
    "be0af0e8e5f266f0c7e4ccc37face291"
  ],
  [
    "Este es el tipo de película que da mala fama a la ciencia ficción.",
    "156c4f88aa182c4a87faecf787460c46"
  ],
  [
    "Crecí en dos lugares diferentes aunque a solo 20 millas de distancia.",
    "c9a1c18d52c3dce489f5af0a931a099d"
  ],
  [
    "Esas obligaciones pueden ser de tal magnitud que no puedan apoyarse fácilmente en sus acuerdos financieros actuales.",
    "cb81af29c8d727cc6ecabd2149e4b0f2"
  ],
  [
    "El IFMI también contribuyó con más de 60 profesionales de ventas, comercio y banca al nuevo PrinceRidge.",
    "0dde7caf11758cc3764ea7d8a29c2e48"
  ],
  [
    "A las 2:37, un estudiante de instituto se suicida.",
    "05a2111c40da0cfb68e9b7551b12c874"
  ],
  [
    "sobre los territorios ocupados a un estado palestino, se supone que los palestinos deben renunciar a cualquier reclamo sobre el estado judío, y se supone que todos deben vivir felices para siempre.",
    "bc5a9d91cc079128a32dfb887634711c"
  ],
  [
    "Se solicitan créditos por valor de 702.400 dólares para piezas de repuesto y reparaciones de mantenimiento de la flota mixta de vehículos civiles de la APRONUC.",
    "056727b541941accd9aabe6f2d08cbc1"
  ],
  [
    "Charlie básicamente tortura y maltrata a la gente durante más de una hora y media.",
    "7e5ba0273d39719dc9d6cdd68f5a0f48"
  ],
  [
    "La Comisión Europea está considerando ahora una reforma regulatoria de este tipo, y el apoyo francés es imperativo.",
    "e87dd0e38615f52ef94a13e7da621aa8"
  ],
  [
    "Sus letras son en su mayoría vocales, con ciertas vocales específicas de los géneros, pero pueden contener textos cortos humorísticos o satíricos.",
    "5d87f2d2eeb8eb6406c7303c24264ca3"
  ],
  [
    "«El Comité considera una vez más que es imposible cumplir las funciones que le incumben en virtud del apartado a) del párrafo 2 del artículo 15 de la Convención, debido a la ausencia total de copias de las peticiones previstas en ella.",
    "5b82aaa357122636f0fbab722d5ddd72"
  ],
  [
    "1. Estos procedimientos de aplicación se basan en la estructura de siete niveles que se introdujo el 1º de mayo de 1993 para reemplazar la actual estructura de nueve niveles y en las categorías personales de los funcionarios resultantes de la integración en la escala de siete niveles.",
    "92733620fce2d6a1f823ce57c8ca36a5"
  ],
  [
    "Está a bordo de un autobús con otras trece personas internacionales que intentan salir de Hungría a través de la frontera con Austria.",
    "1c95cd19af2a9ac45b46aa4a2fc9bb33"
  ],
  [
    "No pasa mucho tiempo antes de que las autoridades locales decidan que esta criatura nunca ha sido vista antes, ¡y depende de un variopinto equipo de varios expertos marinos atraparla viva!",
    "53172de540216ae74987e94da806c4a0"
  ],
  [
    "Más bien, quieres ver a Kersey en acción y la historia simplemente lo llena.",
    "c0cc2aeaa5d126ea3a664cdee8429d21"
  ],
  [
    "Feige dijo que cambiar el género de Mar-Vell era importante para el desarrollo de Danvers en la película, dándole una mentora femenina.",
    "f81a3435bf24e7e5ce7a895ddca36be8"
  ],
  [
    "Bank y los Gobiernos de los Estados Unidos de América, el Reino Unido de Gran Bretaña e Irlanda del Norte y Francia han tenido una importancia crucial.",
    "c85717c916007924c5bb4965e88920d5"
  ],
  [
    "Hizo falta mucho de algo para ni siquiera seguir lo que estaba pasando porque estaba muy nervioso.",
    "a3b756cc908b5721a972767f41939551"
  ],
  [
    "La película no está tan mal, hasta que... Esta película es una profanación, y en lugar de rehacer clásicos que no necesitan rehacer, los de Hollywood que no tienen mejores ideas deberían hacer esta vez.",
    "23cef3ce29b28b08437e96dc5c7b6398"
  ],
  [
    "La Operación Destacamento fue la siguiente y el grupo del Coronel Unmacht localizó ocho tanques medianos Sherman M4A3 para ello.",
    "2e0457b26c6ff58f72e57d684686d79a"
  ],
  [
    "Consciente, en particular, de la importancia fundamental de la plena aplicación y la observancia estricta de los acuerdos y otras obligaciones en materia de limitación de armamentos y desarme para que las naciones individuales y la comunidad internacional obtengan de ellos una mayor seguridad,",
    "d75c393d937c7025c7d694f58e07da7e"
  ],
  [
    "Los primeros prototipos utilizaban piezas de Simca y, por lo tanto, presentaban una rejilla que recordaba a la Simca 1307 (Chrysler Alpine).",
    "d940b227c565f495311881be302771a7"
  ],
  [
    "Y no, no estoy conectado con el equipo de ninguna manera... Supera la estrategia de marketing de MTI Home Video, y puede que te parezca una historia realmente interesante.",
    "427a72fbc07476e0d0b386644f25095c"
  ],
  [
    "Por supuesto, esta confederación sería asimétrica, porque la soberanía del gobierno serbio sobre el resto de Serbia permanecería intacta e ilimitada, mientras que la «soberanía» del gobierno kosovar sobre Kosovo sería restringida",
    "2db89cde0878d7fa3854276f1c9d5da7"
  ],
  [
    "Una película entretenida, interesante, emotiva y estéticamente bella.",
    "fbe023207216411c5977eee631d7a80f"
  ],
  [
    "Los sentimientos a favor de la UE pueden ser aún más fuertes porque nuestra pertenencia a la Unión, al igual que nuestra libertad, es relativamente nueva.",
    "5bd5e9767267aed7d6a073d067ce4093"
  ],
  [
    "Llamado Grancar Futura, estaba propulsado por motores de cuatro cilindros (AP1800/AP2000) de la línea local de Ford/Volkswagen, mientras usaba el tablero del Ford Del Rey y el tanque de combustible del Escort.",
    "794616bbcd3ce103555436a1e24e7c16"
  ],
  [
    "Nadie más recuerda el diálogo de ese guion: Pero, por favor, el resto de la película, ¿dónde está la memoria colectiva del mundo?",
    "7b28faa3bf71c58bd26cc9b94d533128"
  ],
  [
    "Aproximadamente a mitad de camino se levantó y dijo que no podía soportar verlo por más tiempo, era tan predecible y aficionado.",
    "053094ee9967618e025665b8358e70b7"
  ],
  [
    "No sé qué es más impactante.",
    "49faa468f7691b4bdde083d8f2607f34"
  ],
  [
    "Sin embargo, la historia es injusta y Estados Unidos, a pesar de su mayor responsabilidad por la crisis mundial actual, puede salir en mejor forma que la mayoría de los países del pantano.",
    "49f992d888c0a6807ab7e43e1cfb7000"
  ],
  [
    "El establecimiento de la Comisión Especial de las Naciones Unidas (UNSCOM) como seguimiento de la resolución 687 (1991) del Consejo de Seguridad, de 3 de abril de 1991, es otro avance importante en la cooperación internacional para promover métodos de verificación relacionados con cuestiones de seguridad.",
    "d9029ca10279e86847bd88c412e8f0ee"
  ],
  [
    "1. Hace suyas las recomendaciones que figuran en la sección V del párrafo 32 del informe de la Comisión Consultiva en Asuntos Administrativos y de Presupuesto2;",
    "8a9dc199c03a7c22277e18396ac091c9"
  ],
  [
    "Para empezar, los $500 mil millones de gastos adicionales del gobierno probablemente se verían compensados por $300 mil millones de mayores recaudaciones de impuestos por una mayor actividad económica.",
    "6a3e278d7588649eeb8c7e9b9fca3357"
  ],
  [
    "Subspecies se desarrolla en Rumania, donde dos estudiantes universitarios estadounidenses Michele (Laura Mae Tate) y Lillian (Michelle McBride) llegan para estudiar folclore local con la ayuda de su amiga local Mara (Irina Movila).",
    "be43ef2a8959c6bdb243260326994b9d"
  ],
  [
    "Pero en este, simplemente no puedes entrar en el episodio, no importa cuánto lo intentes, así que en mi opinión, este programa no vale la pena verlo.",
    "cd0479a44bb8ea2212b1acea85cec8ee"
  ],
  [
    "Quisiéramos comentar las recomendaciones formuladas por el Relator Especial en la parte IV de su informe en el orden en que se formulan allí:",
    "0f3d2023a5cfa398db627b53da740375"
  ],
  [
    "Atchison y su socio legal Doniphan se pelearon por la política en 1859—1861, discrepando sobre cómo debería proceder Missouri.",
    "9dfbb6a5d030c0f4298a75198499bd98"
  ],
  [
    "Lo siento, no podría ser más expresivo en mi resumen, pero esas dos palabras parecían describir la película a la perfección.",
    "b0a7f90c358e4ad98c6e44cf2e48c380"
  ],
  [
    "2. El 12 de mayo de 1993, a las 23.00 horas, elementos antirrevolucionarios penetraron en el territorio de la República Islámica del Irán, en la región de Dehloran, y abrieron fuego contra un vehículo de patrulla de las fuerzas iraníes, lo que provocó el martirio de cuatro y tres soldados iraníes resultaron heridos.",
    "3807f4aa1a7a1647188097d0c75ec255"
  ],
  [
    "Por favor, no veas esta película, ¡si es lo último que haces!",
    "641eef8d520b67b4ac7d016bdbfa116a"
  ],
  [
    "«Love Life» explora un escenario muy relevante culturalmente de un matrimonio de conveniencia entre una lesbiana y un hombre gay.",
    "be2f46e53c9b491760b7d8b6a9c2c01d"
  ],
  [
    "A fin de maximizar el efecto de sus actividades de formación profesional y educación, el Centro de Derechos Humanos ha comenzado a publicar una serie de manuales de capacitación y manuales diseñados específicamente para responder a las necesidades particulares de cada público profesional.",
    "bfdd0b0cfdcd8fcd90103f1c02c053e3"
  ],
  [
    "Los escritores de Lost se han superado a sí mismos.",
    "83467e17d4e5416262c5b902ccee3b49"
  ],
  [
    "Por ejemplo, el 11 de noviembre de 1993, se informó de que un comité nombrado por el Gobierno había aprobado un plan para el desarrollo judío masivo en los territorios administrados, desde la frontera oriental de Jerusalén hasta las afueras de Jericó, que conectaría Maaleh Adumim con los asentamientos situados entre Jerusalén y Mitzpeh Yericho en un solo bloque que se llamará Gush Adumim.",
    "a1e3ce944ba0a5955d1aa114666c2012"
  ],
  [
    "Estados Unidos también prometió —en la Declaración de Doha de 2001— abrir sus mercados a los países más pobres del mundo.",
    "a253f0a24f88798e0bd9060a42205dab"
  ],
  [
    "MacInnis nació en Inverness, Nueva Escocia, y creció en Port Hood, Nueva Escocia, un pueblo de pescadores en la isla de Cabo Bretón.",
    "bfb63fd68d6d79fee230da2b24cd83bb"
  ],
  [
    "Además, se presupuesta una prestación por trabajo peligroso de 600 dólares por persona y mes para el personal de contratación internacional, mientras que para el personal de contratación local se presupuesta un equivalente al 15% de sus sueldos.",
    "15e8d527ebc1dad2da7ff534087d349e"
  ],
  [
    "Otra idea: el estreno original en cines presentaba un montaje de 'paseo por la playa/enamórate» con la melodía de The Beatles/George Harrison, «Something». Parecía un poco forzado en ese momento, pero esa canción ha sido cambiada por una señal musical bastante genérica de Henry Mancini para el posterior lanzamiento de video casero y cable.",
    "8123946bb544cace70c4b1f1203a2628"
  ],
  [
    "Este modelo garantiza que habrá una evaluación continua y un seguimiento de todo el trabajo que se realiza internamente en los ámbitos relacionados con los derechos abarcados en los diversos instrumentos jurídicos, al tiempo que garantiza un contacto permanente con los principales departamentos sectoriales.",
    "8fc372eda73faa7f447d148bf8ee8f6a"
  ],
  [
    "vii) Informe anual sobre las actividades de los intereses extranjeros, económicos y de otro tipo que impiden la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales en los territorios bajo dominación colonial y los esfuerzos por eliminar el colonialismo, el apartheid y la discriminación racial en África meridional en los siguientes territorios para uso del Comité Especial: Anguila, Bermudas, las Islas Caimán, Montserrat, las Islas Turcas y Caicos y las Islas Vírgenes de los Estados Unidos;",
    "905048369d26d8515b9dc5d2ecf4edc4"
  ],
  [
    "(6ª Brigada de Construcción) (NMCB 28)",
    "1ae34531f78b55232a198db503afd5fd"
  ],
  [
    "b película encanto?",
    "2e8f92bd704e8179ffe6e20e8ba34136"
  ],
  [
    "Hablando narrativamente, es la más ambiciosa de las tres historias.",
    "11bc000a7f17a8f8caec2ef5d88b4c71"
  ],
  [
    "Realmente no me gustó, pero es más bien en esto no es bueno porque simplemente se pierde una especie de camino.",
    "f729eec8f9ff61f93eeff35271b018b4"
  ],
  [
    "Me di cuenta de que Hernández ganó un premio por esta película como «cortometraje», probablemente debería haber seguido siendo así.",
    "835eac0f3144aceccecf9353c6a2fa49"
  ],
  [
    "Lo siento, pero el actor muy equivocado que actúa también es MALO, por no hablar de su acento italiano.",
    "8f37259227961b20a19b3b6f0cfed9ad"
  ],
  [
    "Por lo tanto, siente que tiene que cambiar y mejorar su tienda comprando cosas nuevas y demás.",
    "e81dcf283224a971f9fbf988542b9db5"
  ],
  [
    "Mi voto es nueve.",
    "2970bd416ced0166a9eccdb555b8f4e3"
  ],
  [
    "Nos acercamos a un punto sin retorno, en el que los ciclos de retroalimentación se activarán y continuarán calentando el planeta, sin importar lo que hagamos.",
    "b3cb775e134424389c74ecadcab282c7"
  ],
  [
    "iv) Aplicación de las decisiones de los órganos competentes del sistema de las Naciones Unidas en la esfera de los derechos humanos;",
    "b1934bd10c42a63553dbf95ed1f8f5b3"
  ],
  [
    "7. Además, la afirmación que se hace en la carta iraquí de que la zona de Khawr Abd Allah no está formada por las aguas territoriales de los dos Estados no solo es contraria a la realidad y al verdadero estado de cosas, sino que es contraria a la posición adoptada por el Iraq en el pasado, como se demuestra en el informe Coucheron-Aamot, elaborado en el solicitud del Gobierno iraquí en 1959, en la que afirma que las aguas territoriales iraquíes se extienden hasta la línea media.",
    "4ba4fa027bda69a780f82191453f57f8"
  ],
  [
    "En esto, paradójicamente, se han convertido en los indignados funcionarios del gobierno estadounidense que ahora amenazan a Assange y que tampoco son capaces de controlar el flujo de información.",
    "759028ed2ad2a68d81282c6e1e7a4129"
  ],
  [
    "Se informó además al Consejo de Seguridad de que la campaña electoral había comenzado oficialmente el 20 de noviembre de 1993.",
    "15a76529f55e83bb4f5e8e31dea8f0bc"
  ],
  [
    "Estos temores resultaron ser infundados, y un mayor desarrollo minorista pronto convirtió a Nob Hill en uno de los principales destinos de compras de la ciudad.",
    "6aef5566f29b92aefac6e733e0873adf"
  ],
  [
    "Lo compré en DVD por 6,50 porque... eran 6,50... Sabía que no era material de Kubrick.",
    "feed0261d7f03762f10eaeda1e128255"
  ],
  [
    "Las principales fuentes de ingresos fueron las regalías de pesca, los intereses de las inversiones realizadas en el Reino Unido, la venta de sellos y material filatélico y la venta de artesanías.",
    "617a58d3e6cd836f415e3a48453dc25c"
  ],
  [
    "El loco doctor George Zucco vuelve a hacerlo, convirtiendo a un torpe granjero en overol (Glenn Strange) en un hombre lobo.",
    "fce149ec630552f43b3b038d7aa07cf2"
  ],
  [
    "Sin embargo, podría ser útil que todos fingieran que los últimos 50 años de integración europea nunca han tenido lugar.",
    "bd7e8912d59f6716e92d37d49f5efb24"
  ],
  [
    "El importador ha hecho uso de su derecho de queja y ahora espera la decisión de la comisión de segunda instancia.",
    "f049d56e480cf5f513b2c435f6a5436a"
  ],
  [
    "La película no se eleva a un crescendo emocional después del trabajo fallido del 7/11, como cabría esperar de una road movie de «pareja en fuga», lentamente se detiene y miras por la ventana para ver que realmente no tiene ningún lugar en particular.",
    "c0bf4bae796e03c4197ca22441e60701"
  ],
  [
    "6. Decide incluir en el programa provisional de su cuadragésimo noveno período de sesiones el tema titulado «La función de la ciencia y la tecnología en el contexto de la seguridad internacional, el desarme y otras esferas conexas».",
    "ec6646af10cd69f87d2b9d2d7b4b4417"
  ],
  [
    "Sin embargo, bajo el «condominialismo», tanto a palestinos como a judíos «se les otorgaría el derecho de establecerse en cualquier lugar dentro del territorio de cualquiera de los dos estados, formando así los dos estados una única comunidad de asentamientos binacionales».",
    "a591f64b9f54e37342de25e33608240b"
  ],
  [
    "c) Una asistencia internacional más generosa a los refugiados que huyen del conflicto y a los Estados que los reciben;",
    "3ad806ceb3db4e50bb594e603e8a3b57"
  ],
  [
    "Una vez que sabes cuál es la revelación, se convierte en una película bastante plana.",
    "d080cba55a4a6b9b0473d447d756a620"
  ],
  [
    "Esta película me hizo perder 90 minutos de mi vida en los que podría haber hecho algo útil para la humanidad o solo para mí.",
    "4f622794be0100a881c4401d559e4f2b"
  ],
  [
    "l) Mayor intercambio de información de inteligencia sobre drogas ilícitas como medida de apoyo a la aplicación de la ley (párr.",
    "f8e26d5406444e104652fa9f37c0ca3d"
  ],
  [
    "Me gustó especialmente la perfecta actuación de Ellen DeGeneres.",
    "80d3844bcb52c5d05a152a0ddac8cc37"
  ],
  [
    "Lástima que no pudieran predecir una trama mejor.",
    "2d3645f0fd47d5ddf0a936267e5caa56"
  ],
  [
    "Atchison, que ya era miembro de Liberty Blues, una milicia voluntaria en Missouri, consiguió que Doniphan se uniera.",
    "41630d46a1fc531d1d12dd6ff26d0fe2"
  ],
  [
    "¿A quién le importa?",
    "0f074ff2e9f7738b278d9b932c7d79ae"
  ],
  [
    "En primer lugar, Ted Raimi era molesto, simplemente molesto.",
    "bae79ef340e1b1af558c526281b2b64c"
  ],
  [
    "2. El Departamento de Asuntos Humanitarios ha adoptado una serie de medidas específicas para facilitar una respuesta coordinada del sistema de las Naciones Unidas a los desastres naturales y las emergencias complejas.",
    "a3cabf0f799fd55462bc41dedf52d2b9"
  ],
  [
    "Preveía, entre otras cosas, que las negociaciones fueran moderadas por las Naciones Unidas y que todos los acuerdos alcanzados por las partes fueran verificados por las Naciones Unidas.",
    "99bb7a943030043b7b8de64c36d40595"
  ],
  [
    "El personaje principal es egocéntrico, ensimismado y totalmente desagradable.",
    "75b3e811219a5788afdd1b8a80471b5f"
  ],
  [
    "Consejo de Relaciones Exteriores, entre otros, para establecer un «Gobierno Mundial Único» dominado por ellos mismos en lugar de los gobiernos nacionales.",
    "6c39f288ab735f03cc8f5f2a41f46b04"
  ],
  [
    "Burhanuddin se convirtió en el editor en jefe, mientras que Joesoef Isak se convirtió en su adjunto, y Rosihan Anwar se convirtió en el editor.",
    "4cba02da532b80c56e92cc85f647ab4a"
  ],
  [
    "Era original.",
    "0808089b718447d8d42ad9d493ce46cc"
  ],
  [
    "Mole busca el consejo de Badger, que vive en las profundidades del Bosque Salvaje, donde le han dicho que no vaya nunca, ya que es un lugar muy inseguro, especialmente en invierno.",
    "530c23d23e0db60bad432ea71500dea9"
  ],
  [
    "Demuestran que los policías, cuando no pueden encontrar a los verdaderos perpetradores, siempre culpan a los padres y los acusan de abuso sexual de sus hijos.",
    "4d6a32fa2dc5a390acedd4b4f10b4085"
  ],
  [
    "El viceministro de Asuntos Económicos, Cho Shih-chao, dijo que la investigación producida por académicos solo se utiliza como referencia interna para la toma de decisiones.",
    "663a606a1de0e7247004c7a381d81686"
  ],
  [
    "Más importante aún, esta película trata sobre los valores y la cultura de la gente de esta ciudad de Tennessee.",
    "d8688c91f5d7b8b2afca15154beaf280"
  ],
  [
    "También ayudaría a amplificar dentro de China los valores universales y humanistas por los que Liu ha dedicado gran parte de su vida (fig.",
    "f4af8d81ebfaaed278bdcb619168c539"
  ],
  [
    "En la esfera de la fiscalización internacional de drogas, Sri Lanka es Estado parte en los principales instrumentos jurídicos internacionales.",
    "5985630c70a983bdd4cbfe4428dd0284"
  ],
  [
    "Aumentado por los Seabees adicionales, el grupo trabajó desde el sol hasta el anochecer y, con Seabee Can-do, se modificaron veinticuatro M3 para iniciar la campaña.",
    "7c8fc57452cd079f9a54622130da50a8"
  ],
  [
    "Los personajes no son las personas insípidas y hermosas que aparecen en tantas películas y en la televisión.",
    "770035711e9796ba1e1cee0277eac731"
  ],
  [
    "Habría ahorrado veinte minutos más de película aún más infructuosa.",
    "1a47b0dc9e37d573a2531f76872fac54"
  ],
  [
    "La verdadera descentralización fiscal debe afianzarse si el gobierno central quiere recuperar el control total de las finanzas públicas.",
    "3117d67d74300fcfc177b288a715b3d0"
  ],
  [
    "Su asistió a una escuela técnica de educación superior.",
    "5a82fb74017c893c1f0f032b843ecead"
  ],
  [
    "La producción cesó en octubre de 1996.",
    "485bd38821ff688c159b74a9d26cc95a"
  ],
  [
    "Para que los Estados Miembros puedan hacer sus promesas voluntarias, la Asamblea General ha creado una conferencia anual de las Naciones Unidas sobre promesas de contribuciones para actividades de desarrollo.",
    "48be9f7268c2a93373fe4b10b504fd47"
  ],
  [
    "Pero ocurrió otra cosa: la sociedad se hizo más exigente, reconociendo sus propios intereses y sabiendo cómo expresarlos.",
    "1fec8e9ce304a00e3b6cf7a50298998d"
  ],
  [
    "Surgieron diferencias similares entre las personas de otras partes de Papua Nueva Guinea, particularmente en áreas como el centro y el sur de la isla de Bougainville, donde los efectos negativos del desarrollo patrocinado por el extranjero, propiedad extranjera y controlado por el extranjero se sintieron más intensamente.",
    "d48884c4b1bc4d9f86f58d22af234ae6"
  ],
  [
    "Alquile esto, soy el dueño del DVD, lo tengo por $9.99.",
    "9314f78acf1b4608d02db1ed09560875"
  ],
  [
    "El estado de ánimo de Irán cambió cuando toda la estrategia de Estados Unidos para Oriente Medio se había ido a la deriva, pero el gran acuerdo sigue siendo la única forma viable de salir del estancamiento.",
    "6fdd9f0f370ecce5e07c5f61d9ba8f11"
  ],
  [
    "Sudáfrica tiene el 44 por ciento de las reservas mundiales de oro conocidas y el 24 por ciento de los diamantes del mundo.",
    "9ff33c344c2befdb2df8c2927e8e6137"
  ],
  [
    "En abril de 2015 se propuso un proyecto de ley destinado a supervisar los acuerdos con China, pero no llegó a la comisión.",
    "2272db11c8fdc3dcef29398b8773b212"
  ],
  [
    "Las negociaciones fueron complejas y difíciles, y exigieron flexibilidad de todos para llegar a una solución que satisfaga las preocupaciones legítimas de todos los Estados que serán partes en este Acuerdo.",
    "09b719dbe712016f1b731a1c92e866da"
  ],
  [
    "Esta película era tan horrible que no podía pasar por toda la película sin apagarla, ¡era así de mala!",
    "545c433354c34a4df21c1399cbfd491b"
  ],
  [
    "Tanto Lula como Kok comparten la inusual distinción de convertirse en jefes de gobierno después de servir como líderes sindicales.",
    "950937d0ad26f046562ca75ef8870b46"
  ],
  [
    "representante mencionó las medidas adoptadas contra los llamados «escuadrones antiaborto» que se habían manifestado durante los últimos años en hospitales estatales y clínicas privadas para detener los servicios de aborto e intimidar a las mujeres que solicitaban asistencia y al personal con el fin de socavar las disposiciones de la ley de aborto de 1975.",
    "fbc4da0ed6f83fc68b91532b22fd4418"
  ],
  [
    "Pero... el patetismo.",
    "20f143468f5be30227d4a74fc84de908"
  ],
  [
    "Pero, a diferencia de sus predecesores en la Casa Blanca, la Estrategia de Seguridad Nacional de Obama reconoce el valor de las asociaciones; concede mayor importancia a la dimensión civil en contraposición a la militar; y subraya el valor del diálogo y la necesidad de reforzar las instituciones internacionales.",
    "fc453e2f57b63a2c6c9b561a525f5e96"
  ],
  [
    "El narrador del marco, que escribe desde el punto de vista de 1815, relata los acontecimientos que ocurrieron en 1797.",
    "782ab70e494fbfdc526604c12da6e977"
  ],
  [
    "Tiene una gran variedad de extractos de música clásica y creo que es genial, ya que expone a una nueva generación a los clásicos.",
    "6887dbe63455a8ead40dde33ac97228d"
  ],
  [
    "a todos los Estados del Oriente Medio, incluido Israel, para que se adhieran al TNP y abrieran sus instalaciones nucleares a la inspección internacional.",
    "52e6af18499de6e7a31d19bef3b7b702"
  ],
  [
    "¡Ron Howard y Cindy Williams ahora están casados!",
    "017a8ae7e6240c3ca9b6d4bb983a8471"
  ],
  [
    "Cuando trajeron a Gary Sweet, algunos fanáticos parecían preocupados, pero realmente encajó bien, lo que no me sorprendió.",
    "f9aaba2141c578e66daf2a63fae6dac5"
  ],
  [
    "Por último, no se discute que el caso que el propio Estado parte considera pertinente para la situación del autor ha estado pendiente ante el Tribunal Supremo del Camerún durante más de 12 años.",
    "3a303c30138525bf08254c8425eb2c6f"
  ],
  [
    "Los otros actores también hacen un buen trabajo, en muchos de sus debuts por primera vez.",
    "36641c8113c47bf86d592571aa84dbbd"
  ],
  [
    "El número de proyectos ejecutados directamente por los gobiernos en 1993 ascendió a 473, con un valor de 42,4 millones de dólares, o el 25,8% del total de las asignaciones de proyectos nacionales para ese año.",
    "94000383b83a039740d488a2718476d3"
  ],
  [
    "9. El CAC recuerda que el Programa 21 sugirió que se considerara la posibilidad de «establecer un grupo de tareas especial, un subcomité o una junta de desarrollo sostenible» para ayudarlo a cumplir su función de coordinación de alto nivel para el sistema de las Naciones Unidas.",
    "10f4d06a46fb621aba160c83497775e9"
  ],
  [
    "La creación del Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas (PNUFID) en 1990, con la responsabilidad exclusiva de coordinar todas las actividades de fiscalización de drogas de las Naciones Unidas, promover la aplicación de las convenciones internacionales sobre la materia y proporcionar un liderazgo eficaz en la esfera internacional de las drogas control, es un ejemplo vívido de cómo poner en práctica las propias creencias.",
    "e3a523c3597292840f8e01214aac5203"
  ],
  [
    "Esta es probablemente la película más pobre de Wayne; al menos la más pobre en la que tuvo un papel protagonista.",
    "f6ee732360b31b234799f517bdc034ff"
  ],
  [
    "Este director, sin embargo, ha logrado realizar un estudio texturizado de múltiples capas con un punto de vista decididamente diferente. De alguna manera, esta película se perdió.",
    "517542353687e0b6e028fddeb5ba65e4"
  ],
  [
    "Pinar Toprak firmó para componer la banda sonora de la película en junio de 2018, convirtiéndola en la primera mujer en componer una película de MCU.",
    "c68b2ddcdfc63a8b1468173164eee634"
  ],
  [
    "Posicionarse como el candidato que representa una ruptura brusca con la impopular política actual es t",
    "881eb4be87f7c4bf7778da7be9680689"
  ],
  [
    "se propusieron repoblar el mundo mientras la leyenda 'El principio' llena la pantalla después de que se descubriera que la breve lluvia había eliminado toda la radiactividad y había disuelto a todos los monstruos que corrían por ahí 'allí'. «Actuar cortinas» es una habilidad en la que el actor puede comentar lo que está sucediendo fuera de cualquier edificio en el que se encuentre («Parece que llueve», o «¡Aquí vienen ahora, y parece que tienen al sheriff con ellos!». , ese tipo de cosas).",
    "0d3143ac9613828f4452ac0358c88e7c"
  ],
  [
    "La negación injustificable del derecho inherente de un Estado independiente a la legítima defensa individual o colectiva en virtud del Artículo 51 de la Carta de las Naciones Unidas dejó al pueblo de Bosnia y Herzegovina a merced de sus agresores.",
    "7483a222f3d7930b357670bfd6556056"
  ],
  [
    "6. La Junta observó con gran preocupación que la asistencia oficial para el desarrollo (AOD) seguía siendo la fuente más importante de financiación externa para los PMA.",
    "928430968bb66df6f4169a0cf469f4b1"
  ],
  [
    "Fuera de Broadway, trabajó con Circle Repertory Company en 1982.",
    "df4ba0df5537b96bbeae41a4d6600ba5"
  ],
  [
    "Hay absolutamente, positivamente ",
    "8a9cf6617dba0beda6876567130d560b"
  ],
  [
    "En 1872, el marqués de Queensberry introdujo este equipo para proteger a los aristócratas mientras boxeaban.",
    "1da8e7b92f76f988225ef25a1b215f8a"
  ],
  [
    "El amor es nuestra mayor pérdida",
    "4bafcacabc6317816a32f0b96ae855a0"
  ],
  [
    "(Dale vida)",
    "12f84266584a56e21d7541de85994809"
  ],
  [
    "Las presiones y alegrías de la vida después de un divorcio fueron exploradas en esta comedia protagonizada por Bonnie Franklin",
    "a0e342c0c314bbb31f5e4201a22cdfbd"
  ],
  [
    "Con lazos para granadas añadidos, el abrigo diseñado por Thomas Burberry recibió este nuevo nombre durante la Primera Guerra Mundial",
    "580741db1fc9fba58f082948bfd5d088"
  ],
  [
    "Era el verano del 89, me enamoré y aprendí a conducir",
    "9aeaa1f65f70f6010a8b0de9dfcdeb80"
  ],
  [
    "Cálido y leal, abierto y amable",
    "dd4d078e9ba7aa3acc07433a69c33b5d"
  ],
  [
    "El médico dice que debo dejar de fumar",
    "70685f281799068df4e3a69031bd7d8e"
  ],
  [
    "Finja hasta que lo consigas.",
    "1652702ab93427ac1faa149afd7ae154"
  ],
  [
    "Si eres amable porque te preocupa tu seguridad, termina las cosas rápidamente.",
    "78518ae416a02f9d04b06ee70e534bad"
  ],
  [
    "Patricia Arquette, que ve a los muertos",
    "dbc36a4ae123e1f203f462977c6b2ffd"
  ],
  [
    "Este carismático tártaro interpretó al Dr. Copelius en «Coppelia» en 1990, tres años antes de su prematura muerte",
    "70fc2bf6d9d770b86c56f95e452a183b"
  ],
  [
    "Primero comparte tus sentimientos.",
    "931993ad065c14f19851b58c2004c71b"
  ],
  [
    "¿Cuál es tu tipo de comida favorita?",
    "edd428623b7a55886aa49de1e26245aa"
  ],
  [
    "Considera terminar una relación si:",
    "739ffd8e2e1a4681c3e43630876448f6"
  ],
  [
    "Para saquear como un pirata (7)",
    "df7ef92dae6e1b565da4dc3cfeb99180"
  ],
  [
    "Si malinterpretas la situación, podrías ser marcado erróneamente como el «asqueroso de la oficina. »",
    "a18f33ef2b9fb4a5ecbbf491f281d934"
  ],
  [
    "Como la vez que le dije al dentista",
    "839f0e9376bb86ae8f828c538f9b92a7"
  ],
  [
    "Eso es atractivo y permitirá que los posibles compañeros vean que eres accesible y seguro de ti mismo.",
    "a675a1b1a8f0808706dbd1cb771993c8"
  ],
  [
    "La clásica sopa francesa vichyssoise se hace tradicionalmente con puerros y estos tubérculos",
    "d8cc9ec99e52c5d51f92a725a5c0ac87"
  ],
  [
    "«¿Cuál es mi edad otra vez?» & «Todas las pequeñas cosas»",
    "f7e7ba2febd76abd53dff116e231e69e"
  ],
  [
    "El 4 de mayo de 1980 Tito murió en Liubliana, en lo que entonces era este país.",
    "388b8dfa892e8b177517c06e7c81a288"
  ],
  [
    "Si te dice que le gusta, entonces sigue adelante.",
    "80f57d6cf60b9d9c7cc25b262e120dbb"
  ],
  [
    "Si lo toman y llaman, entonces sabrás que te has conectado.",
    "454c941fc1de8b67af09ec45b9d2ec7b"
  ],
  [
    "Dios, ¿cómo pudiste dejar que pasara esto?",
    "830c05e1449f90f00f9a75249a41a99a"
  ],
  [
    "Dixie es la reina de la revista Billboard",
    "5dc7650525f6710c205ec30d651c6ac7"
  ],
  [
    "Los 2 nombres comunes, uno femenino y otro masculino, que son sinónimos de una canción o himno navideño",
    "b4e2e3a1722aa68cc74c16cd7c8a9c92"
  ],
  [
    "Deja que la chica vea que tienes suficiente confianza en ti misma como para saber que otros chicos no importan.",
    "c853880e4028840d24a14e16150cc52c"
  ],
  [
    "La frase «Flower Power» fue acuñada por este poeta en la década de 1960",
    "d188c597709c95bcdc017cb58850adde"
  ],
  [
    "La donna e mobile del duque de Mantua forma parte de esta ópera",
    "3f16fae39608d29fde197684d4d33785"
  ],
  [
    "Cuando veo que me golpeas",
    "d6b10b53d83a6132c0fb989641e5b58c"
  ],
  [
    "Inventados en los últimos años, los boobams son instrumentos de percusión a menudo hechos de esta hierba leñosa",
    "84abda3aa8f4e33251a2a0c698a4294b"
  ],
  [
    "Deja que tu cara se acerque a la suya para que no tenga que moverse tan lejos para besarte.",
    "21cd3478d411cb5c0c38c9c46cf744b6"
  ],
  [
    "Hay una serie de sonrisas coquetas que un chico puede mostrarte cuando recién te estás conociendo:",
    "212a354e8c6f1bace844338dc041d93a"
  ],
  [
    "Una semana después de la luna llena, cuando el sol ilumina la mitad del disco de la luna",
    "04a38e38a06d4b83cb721e6d5a3f3ef7"
  ],
  [
    "Ya sea que elijas o no quedarte con tu novio, es importante que busques la ayuda de un terapeuta.",
    "222522666e67e8c35837f70f914b745c"
  ],
  [
    "Comprenda que querrá pasar tiempo con sus amigos.",
    "37d0266f680a1171bf8c8d3ce5079c79"
  ],
  [
    "Quizás esta sea la noche en que nos besemos por primera vez",
    "3c8fed593b145098d3206ca669663700"
  ],
  [
    "Estoy igual que antes",
    "7a56f631b912ef6ada9ec945a677dd0f"
  ],
  [
    "Esto nunca debe preceder a una dama en una habitación, incluso si es Caleche o Diorissimo",
    "619cf272bda64b69ba376b3f4b057395"
  ],
  [
    "Haga declaraciones en lugar de hacer preguntas.",
    "6f26dce1e3aa75837fed7b1d6c71fe8e"
  ],
  [
    "Lógicamente, enviar un archivo desde la computadora a la red, lo opuesto a descargar, se llama así",
    "e28d6a6c4a6826a8a43ada30ce02d853"
  ],
  [
    "Si te gustan, díselo.",
    "23b6a15fae56083058e34c0cdd3d83f7"
  ],
  [
    "Estará en tu boca, así que no pueden besarte.",
    "79e6b357ee86013e035d811305ceead3"
  ],
  [
    "Que acabas de estar con ella, y seguiré siendo tu tonto...",
    "9604ab7e72fd6a3af49afd14f35c2777"
  ],
  [
    "Usa un gel de baño y champú varonil para dejar a las mujeres desmayadas.",
    "559bbe9a262cf50acfb2102dacef2278"
  ],
  [
    "A veces me canso,",
    "a75354f6a97ed1a81859ea58bc8e4caa"
  ],
  [
    "Menciona algo que ella mencionó anteriormente en la conversación más adelante para demostrar que realmente estás escuchando",
    "306875ddd88c6f288e315550388c0ff8"
  ],
  [
    "He visto a los rovers enrollarse con cintas",
    "f3c1c244ec3262b49138cf0906f4e467"
  ],
  [
    "Después de que esto explotara en 1898, Clara Barton escribió: «El aire se llenó de un resplandor de luz».",
    "0ba138fcbba864e3a83c5eed0fd279b9"
  ],
  [
    "No, no, no, no",
    "f99037ef68cfff1cd1b9818cf6c24af3"
  ],
  [
    "Sacudo la cabeza y digo",
    "368432fea251f5e112d014503bea0329"
  ],
  [
    "(Soy de los proyectos) Soy de los proyectos",
    "f3718e2e84e503513645b4099fbdd0e2"
  ],
  [
    "Sigo siendo un niño del coro con una camiseta de Fenchurch",
    "14b67b7d50b8bfcd12958e3ec884baa2"
  ],
  [
    "Término legal para engaño deliberado; por correo, es un delito federal",
    "6774e9965f3b5c83b85c4cf5327a9ece"
  ],
  [
    "Te quiero más cuando eres solo tú",
    "9434e6d84d7cc075b8e63059deb529cf"
  ],
  [
    "Hazle cumplidos que demuestren que realmente se destaca para ti.",
    "7c0c173be3149732352a3a40cb157a7f"
  ],
  [
    "La mujer debe seguir sintiéndose especial en todo momento, incluso si estás interactuando con otras personas.",
    "b0e8bc5dd9ec35b67844c2fbb02907ed"
  ],
  [
    "Recuerda, las relaciones son tanto sobre ti como sobre tu pareja.",
    "3435c44f48d82e11979f8db355390875"
  ],
  [
    "Habla solo un poco de ti.",
    "9759e277c35b4835a8c697ebb2ccb466"
  ],
  [
    "Cuando te miro a los ojos ",
    "bd2a724afffbfbaa7a0fda64007090c1"
  ],
  [
    "Evita usar lo mismo todos los días, especialmente si solo se trata de pantalones deportivos.",
    "e2a044d9800b7d53c00763a6b50ba317"
  ],
  [
    "El amor te recordará,",
    "c5900295833727e256699b715698e7d3"
  ],
  [
    "Algunas otras cosas para llevar son cruzar los brazos, mirar por encima de su hombro, reorganizar algo en la mesa (no inquieto), etc.",
    "a910ce84b5733cd8d09835dd1070bae8"
  ],
  [
    "Presidente de la Cámara de Representantes Newt Gingrich",
    "d2fe697de4c5faf701492f0f40066380"
  ],
  [
    "Mi corazón tiene memoria",
    "5e429979d15f9996e09194c3b13cd1d7"
  ],
  [
    "Adiós pásamelo,",
    "306c06ba25a1ed4ecd18d7d2bdba43bb"
  ],
  [
    "Puede ser una plataforma que se extiende al aire libre desde un piso superior o un lugar para asientos de teatro más baratos",
    "a3c3385c10afd4fc1262dcc832562019"
  ],
  [
    "O, si te vas a reunir en tu casa, ella te llamará.",
    "344e48d20f0272abd8dadeb102f5a065"
  ],
  [
    "Si por lo general eres del tipo serio y serio, deja que te vea reír incontrolablemente de tu película de comedia favorita o relajándote después de un duro día de trabajo.",
    "556da998df143f5b5bf56a2525ce7e9a"
  ],
  [
    "Porque tu hermano siempre me pega",
    "f86ea391852f66db3bd165213ecfe519"
  ],
  [
    "Una bolsa propiedad de esta mujer que «embolsaba» a los enemigos políticos británicos fue comprada en 2000 por 150 000 dólares",
    "121e3d28aea3360b5091550427797445"
  ],
  [
    "No te lleves el trabajo a casa.",
    "6bea46d871ca8ad023c629ec4b4ec534"
  ],
  [
    "No enviar suficientes mensajes de texto, por otro lado, puede hacer que parezcas desinteresado o hacerle creer que estás enviando mensajes de texto a varias chicas a la vez.",
    "c5c7d032b419c6abb503ed372a4e21b6"
  ],
  [
    "Desde que se hizo cargo de los Yankees en 1996, ha guiado al equipo a 6 apariciones en la Serie Mundial, ganando 4 veces",
    "7b7476593284d38a042fc70faa8b1bf0"
  ],
  [
    "No hay nada correcto o incorrecto",
    "12c5e1ea620221c578e79446b3b6d155"
  ],
  [
    "Muéstrales cómo lo hace una chica de campo una vez",
    "50df7980c2981e61fb696db32346c987"
  ],
  [
    "En un discurso pronunciado en Kulmbach, Alemania, en 1928, dijo: «La lucha es el padre de todas las cosas»",
    "dd117f3e6db6c5785220e5cd743f4783"
  ],
  [
    "A menos que vivas en algún lugar donde la gente esté realmente interesada en el clima, entonces habla de ello.",
    "fd0d0001c5edba53933c31ffad7aa31e"
  ],
  [
    "Debería estar arrastrándome para hacer las cosas bien",
    "c6971fa0f9f96482f4351d898f7cafea"
  ],
  [
    "Llamándome a casa,",
    "3bfe86ef6224720ad6283e9f81f674d9"
  ],
  [
    "Nigga soy un rey joven, Nigga soy un Bun B",
    "a365f0553f765f9d0b7084cf9e98ad98"
  ],
  [
    "A diferencia de montar a caballo o lanzarse, esta parada voluntaria es lo que quieres, así que alógrala cuando se detenga contigo.",
    "e34101d04450411fa93632412f1e24b4"
  ],
  [
    "Lo mantendremos en secreto",
    "f2839dbeb94e711bd438af67b65c3ff6"
  ],
  [
    "Evita estar inquieto: es una señal de nerviosismo. ;",
    "6feabc2bc6c07f28e29361c8b620d99a"
  ],
  [
    "Hermosa, maravillosa, perfecta chica americana",
    "e52d2365f16decf6effe8b69912789a6"
  ],
  [
    "Las mariposas cobran vida cuando estoy a tu lado",
    "3be47add2cbfde8b2e908e3357999cc2"
  ],
  [
    "Los personajes de esta ópera de John Adams incluyen a Chou En-lai, Chairman Mao y Henry Kissinger",
    "baf67dc0b42990a2bcf90ba9512b9ba8"
  ],
  [
    "Si realmente has hecho clic durante la conversación, y la chica está claramente interesada en ti, entonces es hora de subir un poco y ver a dónde va esto.",
    "7b4fb5f6ec5c8fa4d7511cc29957bc48"
  ],
  [
    "Los míos están vibrando mientras hablo",
    "84b6a48490dfbe93ebfe553a4a3d5d8c"
  ],
  [
    "Y me empujé hacia el bar",
    "4e5612824709a6ae0e74672932d0630f"
  ],
  [
    "Lo que hiciste en diciembre pasado",
    "e2fb2c705b80e970074e88e5385b820b"
  ],
  [
    "El prólogo general de esta monumental obra describe el encuentro de 30 peregrinos en el Tabard Inn.",
    "91ed732cd8d61d1c5267abd05b016388"
  ],
  [
    "El nombre de estos organismos unicelulares proviene del griego para «primeros animales»",
    "c9e1ffeb8de9a49397e2aa26821f7411"
  ],
  [
    "Del latín que significa «semestral», estas divisiones del año académico de una universidad pueden durar de 15 a 18 semanas",
    "6338dabab33548228d737fd127c9aa35"
  ],
  [
    "Mire más allá de la edad y aprecie otras cualidades que pueda poseer.",
    "c4a961cade9df177ac58a3e1f7a81ec0"
  ],
  [
    "Muestre interés en su vida y hágale muchas preguntas al respecto.",
    "6585a1798d04dae23e2375ae6f4ae0a5"
  ],
  [
    "Envuelve tus brazos alrededor de su espalda.",
    "b59e11b458274f51136a9e97b5f22b43"
  ],
  [
    "Aprovechando todo este tiempo",
    "4b5df81c4f078313e54af1cee8835820"
  ],
  [
    "Tengo preguntas para ti (te tengo miedo)",
    "6e40f5342777c2fa2e6cd4675c538898"
  ],
  [
    "Cuida tu apariencia y olor.",
    "a1315e45b50b1cce0fd32975987d2d3d"
  ],
  [
    "Acabo de tener la fiebre del viernes por la noche.",
    "37a90e70127eb0e7293cf87fa80daa1d"
  ],
  [
    "Sé que puedo tratarte mejor que él",
    "c92b63f348eda7947f63966107f2fed7"
  ],
  [
    "Todos han dejado algunas cicatrices",
    "ad537821403af69071a194d44545082b"
  ],
  [
    "Pero, solo di cosas así si quieres que sea obvio que tienes la intención de ir más allá del coqueteo.",
    "bfde83c4193a08708783490db7f717c1"
  ],
  [
    "Después de preguntar, es posible que se sienta incómodo con ellos.",
    "9c304ce0c1d0d87a833b8ccd369eadef"
  ],
  [
    "Y tienes que seguir adelante",
    "c5a09d8e38b0db4d55a5b5bf3bf77f2d"
  ],
  [
    "Muchos sitios web y aplicaciones se adaptan a pasatiempos, carreras y filosofías específicas:",
    "2d3ef9e98528cf54a12713e0faf4bca1"
  ],
  [
    "Tú me miras, yo te miro",
    "a8330d2aacabcb307db632847a6adfbb"
  ],
  [
    "Por ejemplo, es posible que quiera probar la escalada en roca o la meditación.",
    "f6c379fd4628395e3e92e52f451bd2f5"
  ],
  [
    "De la def a la C de vuelta a Opa-Locka",
    "2cd768eab2575c8cb4a1abfbdac13c28"
  ],
  [
    "Caminamos, reímos, pasamos el tiempo",
    "a622424cd993c5c2e61ca60ed9fd21ca"
  ],
  [
    "Porque estás aquí en mis brazos",
    "e3997e39c7e4193f63d627859a69ce15"
  ],
  [
    "Cuando me pone a puerta cerrada ",
    "62dc6997c834edb7c05b9275ce0d5731"
  ],
  [
    "Su enfermera dice de ella: «Ven a la víspera de Lammas por la noche, ¿tendrá catorce años?»",
    "a570c635deea8642b5d5492dde9a3c16"
  ],
  [
    "Despierta mintiendo sobre las lecciones aprendidas",
    "8c89d1e553e21df95c95b9e1ba73276e"
  ],
  [
    "Estamos sobre la luna, sobre la luna de medianoche",
    "9407a56d7468f4f7127cf374073df913"
  ],
  [
    "Espero que puedas salvarme ahora, pero te rompes y te quedas",
    "3afbf7a84b8c4d51b8ff7e038a803c4a"
  ],
  [
    "Tengo un dolor",
    "4f024d9a6f206e39b8ba3b7dd45e3ead"
  ],
  [
    "Cariño, solo soy un hombre",
    "53a61ad8561f4aeaeb72d131a98ed526"
  ],
  [
    "Mi hermano Dre te dijo que FUERAS alguien",
    "578e6d40d437042270568accf71529b6"
  ],
  [
    "Con cambios en mi corazón",
    "cfc62a83e94564bcf797c0eb39b7037c"
  ],
  [
    "Pasa el rato como grupo y entra en su radar para que sea más probable que llame.",
    "ab0c3357a5e5edaeaaed8c545c4d71fa"
  ],
  [
    "Tú eres mi Pilot Jones",
    "7325c0ee4845e7f62833da72e14c0d5a"
  ],
  [
    "Puede recoger la flor de madera silvestre",
    "8e3b85f0fa50ca6c90ecb4e880a79637"
  ],
  [
    "Este término se refiere a los bonos emitidos en dólares estadounidenses por emisores extranjeros, no a los bonos emitidos por George Steinbrenner",
    "2c3f5008132ea2b18399bf79b8b2f453"
  ],
  [
    "Da la vuelta a esa corriente, ciudad en ciudad, mis negros son arenosos y oh chico,",
    "b970a6a91d80a6295cfeed066f636999"
  ],
  [
    "Esté dispuesto a hacer sacrificios.",
    "f3fcd409d26e598849876d0fabcccf5e"
  ],
  [
    "Ahora la colonia Jean Paul Gaultier llena el aire, aquí",
    "0cbcd705c7efb0b1b4c0e99cea3d697f"
  ],
  [
    "Déjame ver las radiografías, no soy un experto, solo estoy herido",
    "2988cbac4df122a3dd6b045f2211d484"
  ],
  [
    "Si has mencionado que quieres una niña que sea amable y cariñosa, entonces podría ser voluntaria en el refugio local para personas sin hogar o en el rescate de animales.",
    "62aa00d40ce0d8f9557afb3e8c7e7051"
  ],
  [
    "Y me fui un poco más capaz",
    "1ad0a8051f530ff50e2a4ce1c86373f3"
  ],
  [
    "Boudin es un tipo de salchicha cajún rellena de carne de cerdo y este grano",
    "5485c07ec5cd9ea96468b7422dbe4817"
  ],
  [
    "Entra en el casino, lo arruinas todo en negro",
    "befb6b91e06bcf5ce570e22777d67387"
  ],
  [
    "Desde 1804, el desfile inaugural presidencial ha recorrido esta calle desde el Capitolio hasta la Casa Blanca.",
    "ac3212a61c0f214469d5ec86d45fa645"
  ],
  [
    "Son solo niños, pero eso va a cambiar en nueve meses más,",
    "f0303cfee3112a994e35b99f325e127a"
  ],
  [
    "Así es como se hace cuando vienes del sur",
    "e9942414145712255512e403496e719d"
  ],
  [
    "Llamó a la versión original de «Sartoris», su novela de 1929, «Banderas en el polvo»",
    "3af9f7fb1ae1d6a4bf72d8c10ed6d7d3"
  ],
  [
    "Qué desperdicio estar tan solo",
    "1b62403403973c5a4f277093f11e7900"
  ],
  [
    "Ella... eso es todo lo que necesitas, realmente; de aproximadamente 4 puntos para ocupar el puesto, ella es la única que",
    "22e212b666ce1e172bf776dd9eddf85f"
  ],
  [
    "En 1897, este país concedió a su gran compositor Jean Sibelius una pensión anual.",
    "676f21b3a54aba5c7b37868e16729ece"
  ],
  [
    "Justo antes de irte, rocía un poco de tu aroma seductor favorito en tu cabello, escote, cuello y muñecas.",
    "436aea43e10a33003d1f2444c5cd7c7f"
  ],
  [
    "Su libreto para la ópera «El diablo y Daniel Webster» se basó en su propia historia corta",
    "e214269fdcfb0ef3f9a7b477caa56a5d"
  ],
  [
    "Para siempre aquí, para siempre salvo",
    "b0fa93f759cb41f793b6c19f96724275"
  ],
  [
    "Usa un lenguaje corporal acogedor.",
    "b9de8831d9d61b69da6164943245dd06"
  ],
  [
    "En otras palabras, si ves a una chica que se ve interesante en una cafetería, intenta entablar una conversación.",
    "9db1be4a865475f783453d04ac4960ff"
  ],
  [
    "Hacer esto ayuda al caballo a darse cuenta de que es para cambiar los cables cuando se le da una señal determinada.",
    "863fcc89befd154efc5befdaa929038a"
  ],
  [
    "Cada hombre es diferente en términos de cómo demuestra que está celoso, pero si descubres que está celoso de ti, entonces es una gran señal de que se siente atraído por ti.",
    "ff427295c360ea9ff2ccc8ff36241293"
  ],
  [
    "Espera a enviar la solicitud tú mismo si lo acabas de conocer.",
    "579ff931139ef904edc56eb80f327dc5"
  ],
  [
    "Pasar un semáforo en rojo, tan cerca",
    "70ae43a1ceba0d38ad2fccefbf6bdddd"
  ],
  [
    "Luego tu pintalabios, Cleopatra, luego tus tacones de 15 cm.",
    "433308c04d73b0f15322b0898ed1d73d"
  ],
  [
    "Aclara tu garganta.",
    "b79b804d0704e05e3d637b69a02a6686"
  ],
  [
    "Demostrará que crees que es importante.",
    "830b7a3fb3ba52b4d818e85338c9f9a1"
  ],
  [
    "Estoy seguro de que sé lo que dirías",
    "63314afcdae8641345d66494adb02dfe"
  ],
  [
    "Asuma la responsabilidad.",
    "3edd0f8a7bb65af9cf0820f5bcc2f2e5"
  ],
  [
    "Su sonrisa ilumina la habitación (arriba arriba)",
    "996ee4a6251d8184bdf6fe66fcc744da"
  ],
  [
    "Es el duque de «La tempestad» que levanta tormentas",
    "8ca58c39541ba016200c80e58c36b5c9"
  ],
  [
    "Un regalo tonto pero divertido es hacer una alfombrilla de ratón con la foto favorita de tu pareja de los dos.",
    "c8390c2d258e39cc46f83604decec39b"
  ],
  [
    "Mantenga una buena higiene.",
    "29efecb17efbbd382c96f7667a29c94d"
  ],
  [
    "Sea una buena influencia.",
    "6ae4b314a2b20fa08cc708a3c2dc3353"
  ],
  [
    "No le gustas a un tío si no sabe que existes.",
    "986b8758b2a583d1f22173a98e371b87"
  ],
  [
    "Siempre tendré que abrazarte",
    "8275c01d28862eaaedcc5c4a86895d8e"
  ],
  [
    "Ama la vida y ten una actitud positiva.",
    "68aba389c792d096d13b42ebb822d55f"
  ],
  [
    "Así que no es que te llame «Pussy» sin motivo",
    "aab5b82b993037a6cf99ab844dfa39db"
  ],
  [
    "El novio de Darlene llegó borracho a casa",
    "ba7a78c2e69cb7e49e6ffd4090ec0615"
  ],
  [
    "Y seguro que no, seguro que no encontraré paz",
    "3b3b5dbbab25503df40da4ffc0d1d738"
  ],
  [
    "Los competidores de crucigramas ahorran tiempo al usar la versión en minúsculas de esta letra en inglés más común",
    "27e140af5f0eb8949e2c9bcfcefa1c06"
  ],
  [
    "Los tipos como yo beben demasiadas cervezas los viernes después del trabajo",
    "40e359164ca2820806e5f6d3da9272ea"
  ],
  [
    "Todo está...",
    "0c1579c84c7ece781ca0dcddeb462995"
  ],
  [
    "Y más adelante hay una curva,",
    "695b95cb13031b60df92361b4a03d957"
  ],
  [
    "Aplica una pequeña cantidad de colonia o perfume en los puntos de pulso.",
    "3b85e89d8feb6ab944e43c3c8af29d34"
  ],
  [
    "El corazón quiere lo que quiere bebé",
    "824d8a9c5981deaa651f1d85be2d07e4"
  ],
  [
    "Todo lo que tienes son ojos para mí;",
    "4a6dd989b47c68a71067be7a71359b90"
  ],
  [
    "Es muy fácil exagerar, así que no lo hagas muy a menudo.",
    "4e2f296d7d4bd340fb01fb15397412bc"
  ],
  [
    "Cariño, me encanta la forma... (Me encanta la forma en que me haces sentir)",
    "1905c661541db68b4829391962909ccb"
  ],
  [
    "Pero qué sensación perseguir el sol,",
    "6b79f83e4169a15076755690f2a0a239"
  ],
  [
    "El ex Joseph D. Mobutu, ahora Mobutu Sese Seko, es presidente de este gran país",
    "d2baab38a114397dfae9e12346a71ff9"
  ],
  [
    "Incluso los compañeros de trabajo pueden ponerse un poco incómodos si las cosas salen mal.",
    "0758c6ad6236ed370c382ccb092b2960"
  ],
  [
    "Piense si alguien puede o no sentirse incómodo o si le gustaría mantener los asuntos del dormitorio en privado. ;",
    "f177ed309e01a68a8b8a83664429029f"
  ],
  [
    "Justo como lo hiciste tan fácilmente",
    "0002a500a856e01c722a2a0a0aa68bb3"
  ],
  [
    "Es un hecho conocido que se reúnen más personas en el trabajo de las que admiten.",
    "6797b75a5550700afca8429f293355ab"
  ],
  [
    "Ahora que tengo dinero, es curiosa la forma en que gobierno a estas azadas",
    "4caa0b2a2c3e9b28f37c26b5e4718b9d"
  ],
  [
    "Si ella trata de hacer que el abrazo dure más, entonces quizás esté interesada en tener más conexión física contigo.",
    "12d2448910be9ba27fad24b6d76c246f"
  ],
  [
    "Supere la ansiedad y preste atención a su respuesta.",
    "fac957397ee0750170acd87765cc7005"
  ],
  [
    "se especializa y puede realizar cirugías para enfermedades y trastornos de los ojos",
    "ed4b745b58dd1803071c8a7196f67fd0"
  ],
  [
    "Término «caballito» para dar a alguien total independencia en la toma de decisiones",
    "4fd43ec1e274c40a040d19e6ae75b9ae"
  ],
  [
    "Aprovecha las pequeñas oportunidades para demostrarle que eres un caballero.",
    "753d44c3ab6f9fcdc86a307cad5af3a3"
  ],
  [
    "El álbum saldrá pronto, pero ya tenía accesorios",
    "bec040968d8f65cc9891980882ed77d6"
  ],
  [
    "No puedo esperar a que se rompan las nubes",
    "d6b100fb96486719e1b6e4ab10192431"
  ],
  [
    "Esto hará que se sonroje y la excitará fácilmente.",
    "2adcb17eeac300fcb9d90d973543f649"
  ],
  [
    "Haga de la primera presentación un evento individual.",
    "4cb64aedaed2f1c37e82ae51a37e32ed"
  ],
  [
    "«Top Secret Restaurant Recipes 2\" te dice cómo hacer las «Kookabura Wings» y «Shrimp on the Barbie» de esta cadena",
    "7d7b0871676ff5951e8e946fba967dc0"
  ],
  [
    "Oye, este Papa III tuvo un reinado de un año «Rocky» de 884 a 885",
    "ff1b27556763311f88069335b0bd3a7c"
  ],
  [
    "Abrazar la manzana a la altura de una carne de res,",
    "6460110103d4659bed3bcc11db32ff32"
  ],
  [
    "Además de marchas, compuso una pieza orquestal inspirada en la novela «Ben-Hur»",
    "6d10c41e8e6f6352c8ccbbb7ac353c7e"
  ],
  [
    "Si sientes que ha estado hablando demasiado de sí misma y se siente incómoda, encuentra una manera de relacionarte con lo que está diciendo.",
    "bf91542a673420a1cd38966aecd0f4f9"
  ],
  [
    "Chica no (niña no) tengas miedo (ten miedo) ahora bebé",
    "2adfc4b3301acdf01e28cc7dc97ae556"
  ],
  [
    "Necesito un poco de ayuda",
    "d9b3b534be6de1cbeb64a0c5db4e1ef1"
  ],
  [
    "Te voy a prender fuego y todo lo que hago es pensar en ti, sí",
    "9ad2d166c61b547ea635d114b85ab7ec"
  ],
  [
    "Soy del gueto y eso es para ti.",
    "75df04317bc018c5f25ad599c3fcaf3b"
  ],
  [
    "Aquí hay algunas señales de que no debes llevar tu relación al siguiente nivel:",
    "6930806b6d372cd4da8144f3e0699916"
  ],
  [
    "Si parecen receptivos y te sientes valiente, pídeles que tomen un café casualmente.",
    "73dfc57f709473041acb348ed56b3475"
  ],
  [
    "No te quites primero toda la ropa.",
    "065c6d11ff8e6196f4beaa16a9aad0d5"
  ],
  [
    "Probablemente no se quede ahí, pero definitivamente notará el gesto.",
    "3c1e19c6d058565f58ce0d2f84592b86"
  ],
  [
    "De lo contrario, podrías ofenderlo accidentalmente.",
    "e9aebd8261cf84e5ad90657d8a021866"
  ],
  [
    "Algunos dicen que Phineus maltrataba a sus hijos, por lo que estos monstruos femeninos parecidos a pájaros lo acosaban.",
    "6834f019aaa87a4d520b67c047538428"
  ],
  [
    "Esto le ayuda a asegurarse de que la está escuchando correctamente y le demuestra que está haciendo un esfuerzo por prestar atención.",
    "5d64cc3cf9df253bd50fed3b6e5098de"
  ],
  [
    "El libro subtitulado «It Ain't Over...» es una colección de anécdotas de este hombre",
    "46d8c92026fa67e1102fc5269b96b1d6"
  ],
  [
    "No intentes interpretar las emociones de la otra persona, solo pregúntale qué está pasando.",
    "71d1a0034c3fdb508f5f35717cf359a1"
  ],
  [
    "Mantén siempre tu mano tan cerca de la mía",
    "589ae48964253a8dd14b738d48b90f36"
  ],
  [
    "Mira al cielo y digo, hola",
    "2f222519a962562b5dd0571ed8fa5b53"
  ],
  [
    "Nunca pude verme",
    "da9ef3efed9dbd11e1fca5cd836766a1"
  ],
  [
    "No te preocupes por la impresión que estás dejando.",
    "2f69d70876774f02d46f063dac8c74ca"
  ],
  [
    "Las cícadas producen sus semillas en estas estructuras.",
    "98bfc17808b881ffcf9667fd4f228006"
  ],
  [
    "Parece un antiguo adivino romano, pero los mineros usan esta herramienta para perforar un depósito de carbón.",
    "176428d7ab73235db340946e7a9ceb59"
  ],
  [
    "No puedo dormir sin ti",
    "25a9d842b0c8d0249ddb48df15efecb8"
  ],
  [
    "Si se opone a usar condón, no acepte tener relaciones sexuales.",
    "b47f7a4f123ca3e4f7ababe56c1b09a4"
  ],
  [
    "La pelota está en su cancha.",
    "de51508639adb3b77d9965cb1287b4f4"
  ],
  [
    "Como novato, Shaq derribó la casa cuando derribó esto, al estilo de Darryl Dawkins, en Phoenix",
    "7ce89f0c401cba809cbdd02975cdf5f2"
  ],
  [
    "Oh, no puede ser",
    "8d96fa09b76b623eaa5801ae3684a245"
  ],
  [
    "Boca llena de mentiras piadosas",
    "f11bf4a7d76c7bfad0228479f3f95f58"
  ],
  [
    "Usar muchos clavos y tachuelas puede hacerte parecer duro e intimidante, lo que a su vez puede hacer que parezcas inaccesible.",
    "9ccfdb3c4988575eaf507d3a6efb2699"
  ],
  [
    "No digas que todo irá bien si no lo hace.",
    "4aed4be5aa18d406d9a97865d6bdd19a"
  ],
  [
    "¿Qué tipo de persona quieres que quiera?",
    "52f85e65409195ea826597064725e96b"
  ],
  [
    "No asumas que podrás convencer a una mujer en una relación o matrimonio para que se separe de su número.",
    "9e5394d9e9658763c12a3419d980db66"
  ],
  [
    "«Hablando de ese nuevo restaurante mediterráneo, quería ir pero nunca tuve la oportunidad.",
    "dc36af94e4e9118b25dad640cee5ef11"
  ],
  [
    "En 1920, este presidente firmó una ley que devolvió los ferrocarriles a la propiedad privada.",
    "d6ca644292074fb56ff7ad332e6b1bbe"
  ],
  [
    "Ella fue el robo de la noche",
    "7d2fa7f77dbbcaf6b2260daf2e4eaf87"
  ],
  [
    "En medio del desierto,",
    "c8bbb3dba81ce43e013ddf0c8029e32e"
  ],
  [
    "¡Ponte un bonito maquillaje y usa ropa bonita y brillante!",
    "cc01116c47235838c96346fef9e65a51"
  ],
  [
    "Hágale preguntas sobre sí misma.",
    "bbacb69102ed130669ab81b33698268b"
  ],
  [
    "Cuando la mensajería y el guiño estén habilitados, antes de enviarlos, lee atentamente la biografía del usuario y no te pierdas ningún detalle.",
    "75919dc517424c97dcea81c85928a16c"
  ],
  [
    "Haz que haga lo suyo en el escenario por mí una vez más",
    "1489c036269633efc0257d306bef95b8"
  ],
  [
    "(Mierda, ni siquiera es una locura)",
    "44c6c25b053b4f8ca44e244d114304a3"
  ],
  [
    "Bueno, hizo mis maletas,",
    "319aac29f80ab010fbfdbe394f86bb72"
  ],
  [
    "Este dulce, caramelo con un centro de mantequilla de cacahuete, viene en un envoltorio a cuadros amarillo y negro",
    "8020d4c469301066c56588a8cf7bfaed"
  ],
  [
    "Los atajos están bien, siempre y cuando la persona a la que estás enviando mensajes de texto sea fan de ellos, como LOL (Laugh Out Loud) o BRB (Be Right Back).",
    "030619898ce04fd577cb0ccd5b7f5eda"
  ],
  [
    "Ella puede tomar esto como un insulto a sus amigos, en lugar de un cumplido para sí misma.",
    "3d4020933e3929e5e2819ae2a45fcf3b"
  ],
  [
    "Tenga cuidado con el contacto visual.",
    "adc31c871eb04096a0320e0b349c1378"
  ],
  [
    "Amarte, es explosivo, lo sabes",
    "696ddf2b3b0a9fde8775e9bc17d6f6de"
  ],
  [
    "Juntos desarrollen un plan para cambiar las circunstancias actuales que están causando los problemas.",
    "6d239eaaab6c7de044e25d4d98b4ca3e"
  ],
  [
    "Pase un par de horas cada día y tómese el tiempo que el caballo necesite.",
    "981acad638fa08bdc32304ac66d86ccb"
  ],
  [
    "Así que cuando estamos separados ",
    "1faa2c0604d487153ccc5806fa5f53ea"
  ],
  [
    "Mira, si quieres hermano, no vas a conseguir nada",
    "6522a3a7f98a8a7de059f38143a89681"
  ],
  [
    "Si le sonreíste en el pasillo, podría pensar que solo estabas siendo amable hasta que lo hagas la tercera vez o más.",
    "7fc2da55c304e3831385be604c61082a"
  ],
  [
    "Uh huh, sí, sí",
    "027be07e8b6de9200ce6773af8fb8655"
  ],
  [
    "Ponte cómodo.",
    "d5df123bcd374a3e60eb9dd885948258"
  ],
  [
    "No, maldita sea, ni siquiera llegué a conocerte",
    "6361ff3af4e3fd077821ae59695920a7"
  ],
  [
    "Sin ti",
    "675ef75ef63b433674b273be78cc8661"
  ],
  [
    "Piénsalo: ¿qué es lo peor que puede pasar?",
    "17d9067f1e56b2163ce2f6e929dc2ac2"
  ],
  [
    "Con solo un toque lanzó un hechizo ",
    "ec9a516e401a79075f585fe961c98dad"
  ],
  [
    "¡NADIE puede detenerme!",
    "86b6da9c97ce8956c4bfb192897d363b"
  ],
  [
    "Estaré mintiendo si digo que no eres tú",
    "cf3aff651b0f00f3fc107f73afe07708"
  ],
  [
    "Mira cómo reaccionan sus amigos ante ti.",
    "dab4da31307c87875a993d2f236d5d5a"
  ],
  [
    "Evalúa tu propia personalidad.",
    "42a143dd6d00a8a59416c444455bf36f"
  ],
  [
    "Aprenda qué tipo de persona le interesa.",
    "c17444fb64eed971ad075cb584338408"
  ],
  [
    "Las sandalias son populares allí; mucha gente habla dinka; la segunda ciudad más grande es Jartum",
    "12571978bdddf88a6148df43cbbd3554"
  ],
  [
    "Las chispas comienzan a volar como el 4 de julio",
    "3e51ad6628f0390828be6bd1e8039d26"
  ],
  [
    "Película de 1977 en la que Luke Skywalker usa la fuerza en la lucha entre las casas reales de York y Lancaster",
    "6c6c7eb2fe5e5a93e4c150b0a2863564"
  ],
  [
    "Recuerde que sus feromonas naturales son el olor más atractivo para las parejas compatibles, incluso si no lo captan conscientemente.",
    "dc5b2836bae1ba2f871907a53336bbd2"
  ],
  [
    "Esperando que mi imaginación, huya conmigo",
    "5c99745ada3d0c4cff6609e15825bdde"
  ],
  [
    "Sí, te llevarás el tuyo y el mío",
    "d929a166fc9d91d32bda4202948f6db8"
  ],
  [
    "Pregúntale si tiene mascotas.",
    "3740e61a5cb2acf7a4518469e9e50672"
  ],
  [
    "Esta canción de Simon & Garfunkel también se conoce como «The 59th Street Bridge Song»",
    "3e57149d068486cbc6f97d80c208b7ce"
  ],
  [
    "No querrás preguntarles si les gustas de forma espontánea.",
    "4a600c3e259d8779867a3de605f82c74"
  ],
  [
    "Y sé cómo conseguir pasta y negro",
    "0aad17fe18946454d759e5d2bb8e2b55"
  ],
  [
    "Estás subiendo más alto que las luces del techo",
    "644006209aa692a91e61adc896e18554"
  ],
  [
    "Una llamada telefónica en una noche solitaria",
    "f8f38fb0496189187cc6835f4bbb45e2"
  ],
  [
    "Mantente alejado de las escenas de recogida.",
    "9a2d86a69c592192160eb9902cb27a84"
  ],
  [
    "Considere los pros y los contras de admitir su amor por correo electrónico.",
    "f96e07c363007e0cc5d23c0dc407a9b2"
  ],
  [
    "En 1787-88, los antifederalistas se opusieron a la ratificación de este documento.",
    "71a35b3fbdcfe1ff5bc28e546876b6e3"
  ],
  [
    "Parece que saliste de un sueño",
    "3aeb45db67979a07f431632ab841a267"
  ],
  [
    "El logotipo de este equipo de la NHL tiene una máscara de portero con una visera",
    "44239645a56bb322af270532cb2d055b"
  ],
  [
    "Y cantemos una canción",
    "1f43e96f72c6fafde3fce26df5330a9d"
  ],
  [
    "Desde que convertí a esa chica en mi novia ruborizada",
    "003cb1876d82527a12f20cb2f8b20272"
  ],
  [
    "Busque un espacio cerrado para lanzarse, preferiblemente un anillo o un pequeño pasto cerrado.",
    "3bd081e1fd479282634fc079b28495bd"
  ],
  [
    "A una granja donde el gran río Richland serpentea ",
    "f3073d741f630be3f430e164e934249e"
  ],
  [
    "El título de la novela de William F. Buckley «El cazador rojo» hace referencia a este hombre que hizo que algunos vieran de rojo en los años 50",
    "09212d01a27e7e171128488958436118"
  ],
  [
    "Un disco de acero que gira rápidamente con dientes cortantes",
    "a635b5e4a69a5267f76384f509f00ba2"
  ],
  [
    "Kino es este lugar donde puedes tener una cita un sábado por la noche",
    "4b253c1875c3b9ed7f49c274b2620b14"
  ],
  [
    "El 4 de julio de 1982, Miguel de la Madrid Hurtado fue elegido presidente de este país norteamericano.",
    "36b9867810a40a1ce1473d9fe3d8f556"
  ],
  [
    "¿Por qué siempre me enamoro de los que no tienen coraje?",
    "5847d2355be285b9e0a6f43192cd4753"
  ],
  [
    "Si quieres estudiar la historia de las palabras, prueba esto, del griego para «verdadero sentido de una palabra»",
    "39c9013f4d8820bc7ead1257b28dc6db"
  ],
  [
    "Hable acerca de sus metas en la vida.",
    "347af0075ede30cbf8f564edcbe84721"
  ],
  [
    "Si alguien es irrespetuoso, entonces puedes defenderla.",
    "3207d132fafaee11017c177160f12a6f"
  ],
  [
    "Fíjate si te habla con la cara abierta.",
    "ad2853b58c83e16e505d1be08698e14e"
  ],
  [
    "Te oigo respirar",
    "6c8badebcc15aa37439b3295ecc4bfdf"
  ],
  [
    "Este controvertido drama social de Henrik Ibsen se estrenó en Noruega en 1885",
    "789d2e1607c912cac496af5aa89f5ea4"
  ],
  [
    "El letrero dice Nashville Tennessee,",
    "88150fc29d64e4f33b5ad50854f609c7"
  ],
  [
    "Acerca de ocean affairs",
    "58a68159fe985df797007808ef44256b"
  ],
  [
    "Hola Jimmy, ¿adónde vas?",
    "ac1c312331b8adc4172afb5c44414c83"
  ],
  [
    "El dios creador Vairacocha de estos pueblos de Perú viajó por el mundo enseñando al hombre todas las artes y las ciencias",
    "8435adbf225b4d2a40b12dd2ed316caa"
  ],
  [
    "En 2011, el Papa rechazó una aplicación de iPhone para guiar a las personas a través de este acto de arrepentimiento",
    "d9ebeaf246a8e9e267b2d31f7ff2df6c"
  ],
  [
    "Estar en el lugar correcto en el momento correcto.",
    "cf4c30ed8d578d4e1648850efb0676b6"
  ],
  [
    "En 1977, este saxofonista del Cuarteto Dave Brubeck fue elegido miembro del salón de la fama de la revista Downbeat.",
    "5024542cd1f0e1048ac5d00a41c911fc"
  ],
  [
    "Al reportero Ben Reddick se le atribuye haber acuñado este término «estatal» para los refugiados de Dust Bowl",
    "adf622a89fcaebe9ede198de66894869"
  ],
  [
    "Este término de 2 palabras suena como una pelea entre reyes, pero en realidad es un conflicto grande, generalmente intenso.",
    "4b87c159ef29688ce61d488efa207a6d"
  ],
  [
    "No me sostengas",
    "96560cc5197ed83508e37015a9c409d6"
  ],
  [
    "Digo: «¿A qué tipo de médico podemos ir?»",
    "2375f925b3d9262e7905748066470bb1"
  ],
  [
    "Perseguir cualquier cosa que pueda conseguir ",
    "c038e824d86cfbf3a35ab2f859f656f9"
  ],
  [
    "Apellido de un hombre de negocios George, que compró los derechos de un juego llamado Monopoly en la década de 1930",
    "818ed1375628b349d3326f50eafdf2cc"
  ],
  [
    "Crecí en Sierra Leona",
    "881ff990fa537c33327496070f9b93c6"
  ],
  [
    "Impresionarlo invitándolo a ver en qué eres realmente bueno.",
    "5347930c842ecc5243767f066296ae8c"
  ],
  [
    "Como Regan en esta película, Linda Blair puso de manifiesto el mal atrapado en el cuerpo de una niña de 12 años",
    "ec268f71ab0e11edc3a52926e0be55b8"
  ],
  [
    "Eso es lo que le digo a todos los que conozco",
    "f2c4beb92f3f00988d7dbf655f5fb31c"
  ],
  [
    "Si bien renunció a su columna política, todavía comparte su amor por las palabras en su columna «On Language»",
    "1e960cb00298831b478ad22b3e3431e8"
  ],
  [
    "Esta palmera de Indonesia produce un alimento rico en almidón",
    "bbe5f3923295f6b7791bb2bcb31dae93"
  ],
  [
    "Probablemente también esté interesado en ti, así que no pases todo el tiempo haciéndole preguntas sin ofrecerte información voluntaria tú mismo.",
    "348906fd2b1286bf0c087b65ae56b988"
  ],
  [
    "Si el amor me da otra oportunidad. ",
    "050d338e3ed5029ce60a2baec2563879"
  ],
  [
    "Bandera negra a la izquierda, dos azadas y paseo",
    "51a1e55adcc68a78f9a80aa185761880"
  ],
  [
    "Repite, para que cambies las pistas después de un círculo completo de trote en cada dirección.",
    "cf051eda10c2a888b9bb4fea80b831bb"
  ],
  [
    "Las «pistas» de una placa de circuito impreso están hechas de este metal",
    "bb8cd8074852dac9ba7b12a218dfa6aa"
  ],
  [
    "«Riverrun, past Eve and Adán» es el pasaje de apertura, y sobre la parte más comprensible, de esta novela de Joyce",
    "9e436120e9cef1a528c99a2fc7d86007"
  ],
  [
    "Pon a sus amigos en tu esquina.",
    "1aaea183324957a145f2a88101326acd"
  ],
  [
    "Ha estado aquí el tiempo suficiente para ver que ya no soy ningún santo",
    "9e94cb674448cabf1235f3a052e9f60c"
  ],
  [
    "Podríamos hacerlo, bebé, toda la noche (sí)",
    "1d21acd42e19e8ac241a1c1a7830b648"
  ],
  [
    "Sabrá que te preocupas por su bienestar si respetas su relación.",
    "3ea99fc399b39f86e769cecef95de70f"
  ],
  [
    "Eran los 2 barcos de pasajeros más grandes a flote cuando se retiraron en 1967 y 1968",
    "20274346c3f1cea65e1e6bec43c9e1e8"
  ],
  [
    "Burlarse un poco de ellos.",
    "2e89a3c04417588d6b00d2033f2bc562"
  ],
  [
    "Me gustan las cadenas y los relojes por los que te robaron",
    "5bb24aeeaaeabf663256257c2bd6a758"
  ],
  [
    "Eres una chica de montar o morir, ¿estás con esto o no?",
    "4220345ea729f84926c6ecab0a838584"
  ],
  [
    "Si te sientes cómodo haciéndolo, trata de actuar como si estuvieras enamorado de esa persona.",
    "26e9df315989c2e2ec345732f23330de"
  ],
  [
    "Sí, ojalá de alguna manera no supiera ahora lo que no sabía entonces",
    "c9f3b6cc342945b68839124f8bcc4dd5"
  ],
  [
    "Un apretón de manos bastante rígido y una palmada en el hombro pueden ayudarte a evitar uno de estos, incluso los del tipo «aéreo»",
    "8f086012f8038c95d95dbee188a6a1c8"
  ],
  [
    "Hable de ello a medida que vaya surgiendo.",
    "0fcb142651ba31e75e0c250a976a21f6"
  ],
  [
    "Te la llevaste, te vemos fuera",
    "240900f5d93e400167fee303048a4283"
  ],
  [
    "Si está intentando que su caballo deje caer la nariz cerca del suelo, es posible que tenga que trabajar en esta técnica durante un período de tiempo.",
    "10dcda1ed341cf5e1af44a6fa7bb9748"
  ],
  [
    "Indique dónde encontrará el faro que se ve aquí",
    "527b393f4fbeb61cd3acd64272f0210d"
  ],
  [
    "Si solían vivir juntos, no traten de volver a encontrarse en su antigua casa, donde tendrán muchos recuerdos antiguos.",
    "c79b01f98032bf093aba58c1d99643e8"
  ],
  [
    "Esta huérfana se hace amiga de un cabrero llamado Peter cuando la envían a vivir con su abuelo a los Alpes suizos",
    "c5752342cc695b3c538ecede6e3a1b0c"
  ],
  [
    "El día de los viejos colonos y el festival de la okra",
    "20ea87137be47016dc648739e817b83d"
  ],
  [
    "Sea respetuoso con el papel de su ex.",
    "b6b028ac8d2d05428f0937a69bdc19cb"
  ],
  [
    "Porque mañana recogeré, mi vieja camioneta otra vez",
    "8cfc3c88232d36f204b4550a4c0d533a"
  ],
  [
    "Estoy respirando y exhalando",
    "2b9491364f96984372726e3b4d92357f"
  ],
  [
    "Conócete tú mismo primero",
    "deba8449d98b55a8453d8efc52636e75"
  ],
  [
    "Durante años «Arnie's Army» ha seguido a este héroe del golf",
    "ff261741149744b800f3b0e567a03b11"
  ],
  [
    "Un timbre, pero no me refiero al teléfono",
    "1a931a71e6665b279382742becd39645"
  ],
  [
    "Te llevo en mi corazón",
    "b4b4ad18c07a309d1dd4972b033d8dca"
  ],
  [
    "Usa la varita para acariciarle el cuello y el pecho.",
    "c3a7e4d396d08be387272f1aa06d809d"
  ],
  [
    "Y es duro, los días parecen tan oscuros",
    "bd8fbe267b7bb1714dc572885cd3b847"
  ],
  [
    "Porque se merecen los Óscar, tantos impostores",
    "a4c1b9a6e22f434b89d28b374b9c5126"
  ],
  [
    "Mira, no puedo simplemente apagar esto",
    "7c5068e3d370085db289b7ba1c3e152d"
  ],
  [
    "En 1947, Ed Lowe le dio a un vecino arcilla absorbente para la caja de su felino; pronto empaquetó la arcilla con este nombre.",
    "06bd89569199cb263999df3b91d8fbac"
  ],
  [
    "Maestro charlar con extraños.",
    "bd681ab301e3c2f7d5b289140d409447"
  ],
  [
    "No pasa nada malo",
    "73472e902d3bc9a285b0f2bc1fa716e6"
  ],
  [
    "Casi me vuelvo loco cuando no estás aquí conmigo",
    "b573a77f02e255bfdf50850e758d4011"
  ],
  [
    "Ese color azul realmente resalta tus ojos».",
    "67d7a1fad6c98905e0187053d501177b"
  ],
  [
    "En octubre de 1996, este jugador de hockey se convirtió en la primera persona real que aparece en una etiqueta de sopa Campbell.",
    "6b0780ab83b19c2240e7584883e5fdaa"
  ],
  [
    "En el blackjack, esta carta se puede jugar como un uno o como un 11",
    "9a098d8b64ea5791eb6a81e387e68f49"
  ],
  [
    "Luce siempre lo mejor posible.",
    "88cfd6164e380794ef75a33a3a5fd707"
  ],
  [
    "Con 16,945 pies, es el punto más alto de Turquía",
    "c1a9b057e738e9ffbc917d76ee692178"
  ],
  [
    "Si vas a seguir saliendo con esta persona, tendrás que abrazar los rasgos que te hacen temblar o terminar la relación..",
    "556b5e21d1ec3fbea61672fd0223c174"
  ],
  [
    "No hables de cómo te gustaría que tu novia cambiara aspectos de sí misma.",
    "3fa48953197d80a3a166f885a830443f"
  ],
  [
    "Ahora no lo entiendes",
    "6563c58dc58424faac0fa2c9f355bfcc"
  ],
  [
    "¿Qué pasa si mi madre viene?",
    "61491137a2e01fa8a34ee5e1cdde010a"
  ],
  [
    "En la vida hay negros de verdad... Y hay malditos negros...",
    "668cf6292bcd357920d7b45b22810a2e"
  ],
  [
    "Esta vez voy a dejar que mis bolas y mis amuletos de platino cuelguen",
    "b17cbe3f3429877eb7bfee2dac746f2d"
  ],
  [
    "Bae se fue, saltó, luego entró y luego subió.",
    "0cc2691de9a3a5a976d7827322499b63"
  ],
  [
    "Fue votada como «favorita del cine mundial» en 1950, y todavía va fuerte en «Falcon Crest»",
    "a1831aba96e7a79c4368e9194137d162"
  ],
  [
    "Ni siquiera tuvo tiempo de llorar",
    "c36398adb4f8fba2b36edaec83980e9c"
  ],
  [
    "Porque eras lo mejor para mí",
    "6b6e5999252cb405a43f85ee14f07b1c"
  ],
  [
    "En «El pueblo, sí» este poeta escribió: «Algún día darán una guerra y nadie vendrá»",
    "00f02ac39a5b5dd680373491985d934e"
  ],
  [
    "Enséñele a su caballo a estar bien si lo alejan de otros caballos.",
    "01f2696935997ee35c82c8fb421b94d7"
  ],
  [
    "Y cásate con mi cama",
    "2e7a8843081c8c3de6fc43cf1e8a6eb0"
  ],
  [
    "Por supuesto, ducharlo con cumplidos falsos no es una buena idea, simplemente parecerá poco sincero.",
    "6d596d968dfa8024ba19fe63e4275cf5"
  ],
  [
    "Responda a cualquier mensaje de texto de ellos dentro de las 2 horas.",
    "790b95da4b222549e9afdc0c530f623b"
  ],
  [
    "Me he acostumbrado a estar atrapado al final de la fila",
    "91a6661a5ccdea87c451261c8e05acd2"
  ],
  [
    "Sin gatos, sin cama, sin cuna antigua reliquia",
    "1b9559d0a3a179f93a992cb71da98d74"
  ],
  [
    "Los caballos son animales de presa, por lo que se asustan fácilmente.",
    "b13c7d5ce78e38357b938eb30ca8db55"
  ],
  [
    "Mueve el culo, enloquecete (Ok)",
    "812f7f93e7b0e765b84dceea331fd05c"
  ],
  [
    "Bueno, nunca olvidaré la primera vez que escuché",
    "7849a6162eec5a27113ed3c91cd7dc7d"
  ],
  [
    "En el Museo y Biblioteca Rosenbach de Filadelfia, encontrará su manuscrito escrito a mano para «Ulysses»",
    "6d71fc56c5a03afb5b3b45c1b0cafb27"
  ],
  [
    "En una telenovela de ABC en horario estelar, Teri Hatcher, Felicity Huffman y sus vecinos en Wisteria Lane",
    "bdbd426b5dfc7081c81ddd550b4b100d"
  ],
  [
    "Son buenos tiempos, sí",
    "6613bccf2e01284ee6dc22554057d891"
  ],
  [
    "Puedes darme esta maldita bata ",
    "f8b96a3689fc73565eaf8cec5a4b91fa"
  ],
  [
    "Soy un soulja de South Beach, sostén caballos.",
    "2928a1dcc5f74f2de276a35c88736d94"
  ],
  [
    "Chica con todas las ataduras",
    "5f317a78d75bbb30615a9227e4596309"
  ],
  [
    "Harto de despertarse en la oscuridad",
    "216cc18b1faaebadb01968a5c62c1e17"
  ],
  [
    "Eso es, eso es",
    "9657bf7730253ea6a90bf09b8624b671"
  ],
  [
    "Mantenga un lenguaje corporal positivo.",
    "abfc50ef961d27af161463f650875bd5"
  ],
  [
    "Oye, oye, oye, ",
    "d5467238f30987e498523f6d2e68e38e"
  ],
  [
    "Mi forma en que ha crecido",
    "4f7cceaa342f5f490a2cc64323413b96"
  ],
  [
    "Las palmas abiertas y levantadas también son señales importantes de que está interesada.",
    "f849cd29bd788d0aa7b3530f3c43395e"
  ],
  [
    "Puedes decirle a la persona que se detenga porque tal vez simplemente tiene una idea equivocada.",
    "fca584a70936adf4f015828705e999b0"
  ],
  [
    "Y nunca te rompieron el corazón, o eso dices",
    "a5b03c9c70549b5e42c1e07f05dd5586"
  ],
  [
    "A.S. Neill sacudió al establecimiento educativo con «Un enfoque radical para la crianza de los niños» de 1960 en esta escuela titulada",
    "d9f5192731a6b2c720afef66b65cbb7f"
  ],
  [
    "Busca a tu hombre cuando llegues al baile.",
    "3083d994b7e211751206066450a0f95d"
  ],
  [
    "No bebas demasiado.",
    "f6ef9f55533906fd2fd0c05d78ac6cf9"
  ],
  [
    "Y cada lección que he aprendido",
    "bf2f81f72d43f62cbf17cbb466f36a47"
  ],
  [
    "La duración de esto en Júpiter es inferior a 10 horas.",
    "e9d98c4d1cdeb54c3ea927b6efbb3eab"
  ],
  [
    "Hágale saber que se siente atraído por él sin decirle realmente que lo está.",
    "0f9a31fce84570150311050b04201460"
  ],
  [
    "Cómodo sí se imaginó uno de estos, como se ve en la película de Russell Crowe, pero realmente no murió en la arena",
    "38180c793b6b8b25c1c177caf88ba2b2"
  ],
  [
    "Los movimientos lentos son más sensuales, por lo que también tienden a ser más encantadores.",
    "a12011c79dd646f07c47a4926c4ffb22"
  ],
  [
    "Esto podría impresionarlos, e impresionar a la gente es una excelente manera de ligar.",
    "71bb2217c0a1f84b9d96dfc3a743c927"
  ],
  [
    "Casarse en el juzgado, escribir votos a toda prisa",
    "2c555726fced64e7b4f7bced95fc1f4a"
  ],
  [
    "El único evento deportivo importante que lleva el nombre de un famoso travesti de televisión es el torneo de golf de este hombre",
    "7347f0f39d0f6151e70c040bbd4931f3"
  ],
  [
    "Porque un mundo de pecadores perdidos murió.",
    "0ab5fb25462d1e8dec7e1cf3cf5f813a"
  ],
  [
    "Lo que quieres ser, si pretendes ser un imán de hombres, es razonablemente accesible...",
    "59820db44d0e6f636753873783ae59ff"
  ],
  [
    "Estás en mi mente, oh",
    "e98cde1346ba0f501b7e88816886fee0"
  ],
  [
    "Cíñete a lo básico y evita las capas pesadas y las sombras de ojos brillantes.",
    "faee160b23b1adbe38871dc8125eb9a7"
  ],
  [
    "Me arrullan suavemente para dormir",
    "84a907e05d0d6c6936a5416b18e2de40"
  ],
  [
    "Aprenda sobre su celebridad leyendo su sitio web.",
    "86c64b066d985c6500043abb4a735a33"
  ],
  [
    "Recuerda: eres feliz con quien eres, así que incluso si ella te rechaza de plano, saldrás con la cabeza en alto.",
    "933d7e2fa059806c7430f9ad65f2363f"
  ],
  [
    "Demasiado maquillaje puede parecer de mala calidad y ocultar tu belleza natural.",
    "52681c4e80b1834d0be823c92a3eb53f"
  ],
  [
    "Y la hermana es la bomba, chico, ella tiene el comportamiento de bougie",
    "2e24eb2dec05eb8f1a16a9c1aff5f70a"
  ],
  [
    "Acércate un poco más y anímala a que te diga algo sobre sí misma que no le diga a cualquiera.",
    "d3e6005088b3c28664d5660bf199e990"
  ],
  [
    "Ahora, ¿quién no notaría el fuego en tus ojos o",
    "d005db35e9df6c7f2867601f0fbfb9a9"
  ],
  [
    "El caballo aprenderá a seguir la presión para liberarla.",
    "8d76501b698632af17f307957ebdb5ad"
  ],
  [
    "Si ha entablado una conversación interesante con su camarera y siente un vínculo, no necesita actuar con su primer impulso.",
    "2e5f1b57facfed934440c7892ea188b4"
  ],
  [
    "Mantén tus manos sobre mí",
    "0bacf899876af3806b5c0f13fc7e23ef"
  ],
  [
    "Un Fluffernutter es un sándwich de mantequilla de cacahuete y una crema llamada así por esta suave y esponjosa confección acolchada blanca",
    "931e2c37a03a718564f090c34fcc8959"
  ],
  [
    "Solo algo especial para hacerles saber que prestas atención a sus deseos.",
    "c3da762eaaf4a7f51b425e1b943ad888"
  ],
  [
    "Hazlo como las gemelas ying yang y empieza a susurrar",
    "7000562d24667799d112b534171b965b"
  ],
  [
    "Si la pones muy por encima de ti, no sentirá que puede ser ella misma a tu alrededor, lo cual no es algo que la atraiga hacia ti.",
    "d3f3f5743859aafb3638fbc47685692e"
  ],
  [
    "Bueno, probé lo de llorar",
    "6899b42abba0b97c77e05923e1cf62cb"
  ],
  [
    "Dime si me equivoco ",
    "1b0a633c950f751050db1ac2a3801945"
  ],
  [
    "Practica primero en el espejo, incluso si te parece un poco extraño, y esto puede ayudarte a sentirte mejor al actuar de manera amistosa.",
    "3a64ecace8a57f12bafaa5fd067fe863"
  ],
  [
    "El almirante británico David Beatty fue el primer conde de esto, encontrado entre Gran Bretaña y Noruega",
    "d31c0cdb5ee705aabf369fbbfbcd01d7"
  ],
  [
    "Dales tu número de teléfono de forma sutil: «Es una foto estupenda, ¿puedes enviármelo por mensaje de texto?»",
    "edc0a986d562531c045bed75e7bc0364"
  ],
  [
    "Un mini matador puede encargarse de:",
    "48ef071bd8723664b6012cc995d39837"
  ],
  [
    "Pídele su número.",
    "faf8d7521e23d5f003e2563eddd80808"
  ],
  [
    "Estoy en el suelo con la cabeza gacha",
    "4eae1f65f8ecfadba7ccf4749bb91cb1"
  ],
  [
    "Dirías que lo siento, créeme",
    "282009a7c95f460dec731a782c3079ef"
  ],
  [
    "Estás bien",
    "d527f0f4792172f43f9067800ebc0296"
  ],
  [
    "Ya que puedes traer a casa a una mujer en un abrir y cerrar de ojos, siempre debes mantener sábanas limpias, mostradores limpios y, lo más importante, un baño impecable.",
    "6f69b27aaeff1b41f72b683de3f67358"
  ],
  [
    "Y en el dormitorio hay una luz ",
    "2f5a7ba9ae1e4cfbd4335df7189d0aaf"
  ],
  [
    "Pide equilibrio y espera.",
    "cf3a09082ec9bf19294e26c071d749f6"
  ],
  [
    "Para el dúo de hip-hop Tag Team, precedió a «There It Is»",
    "542a7b460a0333ae7def234fa66c6f66"
  ],
  [
    "Haz que una persona de confianza te hable sobre ella.",
    "4b6bbe43b9e5766cfc41f676f76d3d6b"
  ],
  [
    "{Ella no tiene ningún b'ness sentado justo ahí, negro}",
    "534a82e05a5b69fab5e066d7e335f2a9"
  ],
  [
    "Cierra los ojos, te drogas",
    "82dcaceeda3546815f3cec32b61394d6"
  ],
  [
    "En lugar de enfadarte por ello, olvídalo y búrlate de ti mismo.",
    "ac212db4b8c4dbd7cc08328ae410c7a2"
  ],
  [
    "Cuando abra esta puerta, no juegues",
    "83ff1abb88399d98a67840e2b339ded4"
  ],
  [
    "Conoce a sus amigos.",
    "623067cc677226e71e582d7b266fb74e"
  ],
  [
    "Ganando $1 al año en Apple, es el poseedor del récord mundial Guinness del director ejecutivo peor pagado",
    "b8c89e23c61809998e397f9e64f5527d"
  ],
  [
    "Del latín para «muchos lados», es un adjetivo para las conversaciones diplomáticas entre más de 2 partes",
    "961d9af76e2bcd9f3f7c76079ad2b658"
  ],
  [
    "Cariño, si tan solo pudieras ver las cuerdas del corazón, las cuerdas del corazón",
    "11c1c1d27678db7a56a0c45a816b538c"
  ],
  [
    "El vagón de Conestoga se originó en esta colonia a principios de 1700.",
    "8c013ae6c51f6ab11c12e304203d8b5d"
  ],
  [
    "Lea todo sobre esto: en 1908 creó el Christian Science Monitor",
    "81669b116c5e4061770ca3a6b7e7ced5"
  ],
  [
    "También les dará la oportunidad de conocerse.",
    "7291e2177dfae8f9eb3500fb539c0c59"
  ],
  [
    "Porque aún no ha admitido que sus cosechas se han acabado.",
    "5b707ac3d4998eb960f92b5c5f682d8b"
  ],
  [
    "Cuando éramos viejos y grises",
    "40688d2aac2fb21f9748a04c4d6b9132"
  ],
  [
    "Hable con claridad y sin dudarlo.",
    "23da9a6e25f1b4d518cb321e13047064"
  ],
  [
    "Si hay algo que te gusta de una chica, ya sea su personalidad, algún atributo físico, etc., entonces di algo al respecto.",
    "0b772451661d7647f246a3b448d5b100"
  ],
  [
    "Si su caballo pierde el equilibrio mientras baja la cabeza, vuelva a colocarlo y empiece de nuevo.",
    "5421be64706fcaf8ba79eb7b17a824cd"
  ],
  [
    "Que todavía hay algo entre tú y yo",
    "1c8792303491858b8585c1e6d4cebd96"
  ],
  [
    "Los 3 reyes con este nombre murieron violentamente",
    "21fcb606f5f0210b8208bc3accf3461a"
  ],
  [
    "Cuando esta carta sigue a 4, significa que no califica para el servicio militar por razones médicas.",
    "8be1ad32183602f1936c6080bce8d2f3"
  ],
  [
    "Se informa que Francis X. Bushman rechazó el uso de un doble de acrobacias en la carrera de carros de este clásico de 1926",
    "bea869107b052831e9b6527cebe33457"
  ],
  [
    "Esto significará que no tiene tiempo para prepararse para conocerte y sus respuestas nerviosas te dirán mucho sobre sus sentimientos por ti.",
    "934dc90154ef43250a0136d037cc686a"
  ],
  [
    "El narrador de esta novela de Ralph Ellison aclara que no es «uno de tus ectoplasmas de la película de Hollywood»",
    "3c9a12304c9204127b778b73cad59d1b"
  ],
  [
    "Hay una razón por la que tantas mujeres tienen un vestidito negro en su armario.",
    "788d450edbc1e2d5ea00142e5e34d620"
  ],
  [
    "El programa de variedades de este hermano y hermana se llevó a cabo de 1976 a 1979; su programa de entrevistas debutó en 1998",
    "7821ef45f833fe0fdd8a00ff69a9b924"
  ],
  [
    "Si captas este ambiente, cambia el tema por algo de lo que ambos puedan hablar generalmente, como tus planes para el fin de semana.",
    "d77fa2bb8586c9073c77e2ebe597fa0b"
  ],
  [
    "Primero pasa el rato en grupos.",
    "cb868849fe6b6e061ac9050da69fd9bd"
  ],
  [
    "Juega con su pelo.",
    "85703237ad0813be829259d79d3419b3"
  ],
  [
    "¿Qué te gustó de tu pareja?",
    "af5b48db77e2028243d68e803d434ea1"
  ],
  [
    "Es el colorido término de dos palabras que se usa para describir el movimiento de las galaxias que vienen hacia nosotros, como Andrómeda",
    "442aff6d95c199284023a54bbb4916f1"
  ],
  [
    "Y llenas tu taza con cualquier cerveza amarga que estés bebiendo ",
    "e29dfaa7e629e317fd381b1f3d0adca1"
  ],
  [
    "Hasta el día de hoy, se mantiene una lista de los descendientes de este pensador chino del 500 a.C., que ahora asciende a 2 millones",
    "207af01f3281d54963d7c3addf32c5eb"
  ],
  [
    "Estoy elevado pero comencé en el pavimento",
    "b238fb86256909707956b306258b8bf7"
  ],
  [
    "Presionar tu mitad superior en la suya puede indicar interés romántico, pero sigue siendo bastante manso.",
    "96a36e71060fc71f8f7902d2e4516c46"
  ],
  [
    "En 1995, esta agencia, la ICC, emitió a Santa un permiso para operar «como transportista común en trineo de 2 corredores»",
    "202dc16ca58c874aa4ca1ca03b25c3ca"
  ],
  [
    "Proverbialmente, este tipo de curiosidad es lo que «mató al gato»",
    "e4a4774bdf7c90ef4fe059ba27d09e2c"
  ],
  [
    "¿Por qué las chicas de tu casa dicen que salimos adelante en las cuatro",
    "ff28dec9f47773df3c89885863723694"
  ],
  [
    "Ve a lugares que sabes que frecuenta.",
    "e1f00a5af52f1263523d7191e20a9a20"
  ],
  [
    "El mejor lugar para empezar será el lugar en el que pases la mayor parte del tiempo: en el trabajo o en la escuela.",
    "bb0b903d70201c0198d7fb621f209a52"
  ],
  [
    "Hora de qué tan rápido responde a tus mensajes.",
    "b4bd7e99936f7a4a13667259449c4eef"
  ],
  [
    "Por lo que he oído, tiene un bebé de Busta",
    "220236f9421cf60c7e765962e322d89b"
  ],
  [
    "¿Quién se va a perder en tus ojos?",
    "975bf18eb32762476e64611b0b6545f9"
  ],
  [
    "Si tienes miedo al rechazo, comienza despacio con un toque sutil con la mano.",
    "694e0705f50ed059079573fc874f84d0"
  ],
  [
    "Tammy, Becky y Laura, o una Shirley",
    "d94301876ac69afae049a51ac35bd82c"
  ],
  [
    "Es decir, deja claro que tienes tiempo para salir con él.",
    "23f2dd4cc94ecc54b9f5f5e8c2fa9053"
  ],
  [
    "No querrás parecer un amigo platónico que busca apoyo cuando estás realmente interesado románticamente en ellos.",
    "4c25c18f9956b41b40566aae05a4a9bf"
  ],
  [
    "Renacidos después de 1.500 años, los primeros Juegos Olímpicos modernos se celebraron en Atenas este año",
    "9cf84ff25c07aa69fe4b7fd5c6acc745"
  ],
  [
    "Sea claro consigo mismo sobre todas las cualidades que necesita en una pareja.",
    "1943631c8083d1ae74283f8b3f4a056d"
  ],
  [
    "Es el tamaño de camada común de llamas, hipopótamos y canguros",
    "f1804d59cd3cb67f488af2c3ceb5bb2b"
  ],
  [
    "(Y es fácil de ver)",
    "894b2fcbc3150b9b4f34f0bf34031f6a"
  ],
  [
    "Era el rey de las hadas; Titania era su reina",
    "25fb7ca303bb0281a33790885af54927"
  ],
  [
    "Empujando tirando y me está agarrando",
    "a337882eaebb21be3c07f567fae6e9f4"
  ],
  [
    "Incluso si no quieres el look de «maquillaje pesado», un poco de base y color de labios puede resaltar los detalles más hermosos de tu rostro.",
    "0f754e3c7eeb54ea3f29e6f76c90a7ec"
  ],
  [
    "Esta agua mineral francesa con gas que viene en una botella verde lleva el nombre de un médico de Nimes.",
    "b2e49753866a8fdeef8f97f888b1f6d7"
  ],
  [
    "Me tiro de todos los aviones a reacción",
    "f1ae278efd6eaf04f045a8d201004597"
  ],
  [
    "No aceche al objeto de sus afectos en las redes sociales o en Internet.",
    "e4c225c1380f5ee50030e91d1c147491"
  ],
  [
    "(Estribillo x2: Slim Thug)",
    "64a9527a3619426fb4bb250b90483450"
  ],
  [
    "Y estamos hartos de todo",
    "d7f0e70ecefd208b2261b93b1cd03d91"
  ],
  [
    "Haz una camiseta para la ocasión.",
    "86ab5d27f739507aa38b76dfc970919a"
  ],
  [
    "Bragueta, pliegue, puño, cintura",
    "0dc451ea40aef7780dd669819a887f5a"
  ],
  [
    "Si estás en este escenario y quieres que se relaje, apoya la mano en su hombro o en la parte superior del antebrazo.",
    "a83054128f53169778befc5198f657af"
  ],
  [
    "Sí, voy duro, pregúntale a mi tía",
    "c5ef396bb0173b332de226c5c8eb8728"
  ],
  [
    "Sin duda alguna, he perdido esta pelea",
    "4cd1be1702ad2cf7fa8ce5e91c4eb8fc"
  ],
  [
    "«Gran» pájaro azul visto aquí",
    "3c2c194fc73335c0d32e61612a6ab796"
  ],
  [
    "Aguanta, aguanta",
    "891e56d5e04dd465693016f51b90130b"
  ],
  [
    "Me estoy balanceando de ti",
    "102bdb100c6ff3d8b97d8fcfe13f1e75"
  ],
  [
    "Si canto canciones para llegar a las mujeres",
    "d7aa4311de6144a4f7b52657d43c40b6"
  ],
  [
    "Intenta empezar de nuevo.",
    "dc7441682f9c40f268459cda51234af9"
  ],
  [
    "Sea directo, incluso cuando intente hacer una broma. Recuerde los consejos anteriores sobre la puntuación y los emoticonos.",
    "24b60eefccec8c38d6d6b33badfeb348"
  ],
  [
    "Los enemigos juegan desde",
    "9d8e1952fefdae175b36b3175731e02d"
  ],
  [
    "Es mejor, querida, te lo prometo",
    "307bbbc0b1eb1d68a08d1c998e09c5ac"
  ],
  [
    "No escucho opiniones, no escucho nunca",
    "8c457ca48da0caa158b8881a9f69c036"
  ],
  [
    "Dice gracias, sí, ahora tal vez pueda,",
    "8d8cf0de1f6396dba21ee8fbe53285f7"
  ],
  [
    "Lo estamos echando a perder en el negro de los hilanderos",
    "3fabbf1b78da891ed38a87d8569c4dac"
  ],
  [
    "Siempre que me necesites estoy atrasado",
    "8d88bee4c13964407ce67d30f1ba4e6b"
  ],
  [
    "Sé tú mismo cuando estés en una cita.",
    "1209e544f7b95f6e19d860139c771629"
  ],
  [
    "Y no tengo otra opción, porque no volveré a despedirme",
    "3ab931ffd4509dba48fdab5dc89d95a3"
  ],
  [
    "Me encanta la forma en que me haces sentir;",
    "a1949b17c85958d0120948fddb2d942b"
  ],
  [
    "Un cabello hermoso, brillante y bien cuidado puede ser muy excitante para los hombres, por lo que es importante prestarle la atención adecuada.",
    "45cac377b48ccc098d08f78de32af96e"
  ],
  [
    "Sí, soy fan de los libros de Faulkner",
    "ae9cc3b9c68e69ad6bf0a99269f62587"
  ],
  [
    "Obviamente, para ocasiones especiales, como cumpleaños, días festivos, aniversarios, etc.",
    "fcf572a10741b7eeca104dc518398b6b"
  ],
  [
    "Perder el control emocional es «voltear» esto, también una tapa de cacerola",
    "2dca4f4adbeb9a72e9065b26948b46c2"
  ],
  [
    "¿Alguna vez has perseguido un sueño demasiado alto para alcanzarlo?",
    "b638f87008108be4a1801e1447fa75a8"
  ],
  [
    "Prometo que nunca te defraudaré",
    "0d406ec88cb143bdacc9971d8e798033"
  ],
  [
    "Oh cariño, yo",
    "d21fccc2b6fc7d38ffa29d97f3636fda"
  ],
  [
    "Si estoy aquí contigo",
    "8416d0451234287f56ba57491c1e3b38"
  ],
  [
    "De hecho, se recomienda inclinarse momentáneamente para susurrarle algo al oído.",
    "41959c4533127aca1489644f75bd7ec7"
  ],
  [
    "Espere hasta después de la escuela o mucho antes de que empiece la escuela.",
    "ac6aaafec548430c62e0f3a5897ed9dc"
  ],
  [
    "Invítala a salir cuando te parezca bien.",
    "cdc58406d4947dd29042857f47a9d827"
  ],
  [
    "En 1881 este pintor y escultor cubista nació en Málaga, España, hijo de un profesor de arte",
    "4668455b348a1f9e63ffe9e9c9a926f1"
  ],
  [
    "Decir algo que tenga algo que ver con el tema, pero que sea divertido, ligero y que pueda traer un cambio de tema.",
    "2eaabf7bc64385ca329721dea06fd44b"
  ],
  [
    "Todas las veces que estaba sola conmigo allí.",
    "2880da9d0c2202a68aedde7fb941624d"
  ],
  [
    "Solo quiero que estemos juntos, 24/7",
    "98f716f4caca99440372236963fa7860"
  ],
  [
    "Te dejas entrar sin respeto por la privacidad",
    "05525178ccd8aa6cbac9ec5e486e20c1"
  ],
  [
    "Utilizado en embalaje, aislamiento y fotografía, es una película de poliéster delgada de marca registrada",
    "9833d6aed18b308b6b476822c3674241"
  ],
  [
    "Participa con tu posible cita en una conversación interesante.",
    "8f8dad50c3f2d69e610d712c53d2efbe"
  ],
  [
    "El gobernador de Nueva York David Paterson",
    "f2bb0c995623246db7e4441542fd52ba"
  ],
  [
    "Usa la aplicación para pedir un viaje para ir a donde vive tu cita, o para ir a un lugar cercano a donde vive tu cita.",
    "99da9e259354530b99c854ff12413a49"
  ],
  [
    "Tienes cuatro mensajes nuevos",
    "595c4c89f44f74f78befc4e2f180eecb"
  ],
  [
    "¡Aprende a ayudarla, sé sensible hacia ella y encuentra la manera de mantenerla alegre y feliz!",
    "228ef2cc402c7f81d556892b8bd2be95"
  ],
  [
    "También puedes invitarla a la hora feliz en un bar que ambos disfruten.",
    "c59d004bb0444d98b3cd6059d8e97172"
  ],
  [
    "No te pierdas en la búsqueda de su amor.",
    "0904b27fb890416be0c95b1a83b18d2a"
  ],
  [
    "Las palabras son solo la mitad de la batalla cuando se dice que sí.",
    "b3b50bb1da9ac630042c395b36e310d1"
  ],
  [
    "No, tu memoria no me deja ir",
    "b46d0a9c7c7740805d27258bccf1bedd"
  ],
  [
    "Luego míralo (deja que te atrape) y cuando mire, date la vuelta rápidamente y sonrojate si puedes.",
    "5388cd4cb75fccca3169429db4b8d09d"
  ],
  [
    "Si sabe que estás dispuesto a hacer cosas con él, querrá hablar contigo e incluso coquetear contigo.",
    "230166cbc750394bcf1c33700c8d1208"
  ],
  [
    "Y aunque fuiste mi primera vez",
    "6d8bb593705b5417e0bb8b1966531d76"
  ],
  [
    "Una púrpura resistente a la plaga, una de estas de Europa del Este puede ser una bendición para los agricultores",
    "be2e4fc39ce698eaa8efb2c175565b6e"
  ],
  [
    "Pero es difícil dejarlo ir cuando se te rompe el corazón",
    "ed233c6b6fcbf1f8ecc4bc0a3f7e6296"
  ],
  [
    "El Ballet Central de este país ha creado «Oda a la montaña Yimeng», «Lin Dai-Yu» y «Lan Hua-Hua»",
    "c1aa930b3648259e60b79dc4a79a976f"
  ],
  [
    "Pero tu amor ya no es libre, está trabajando en la pirámide esta noche",
    "5eace09972f82fbd6160aa776cdf017e"
  ],
  [
    "Y vive de las puntas de un frasco de pepinillos",
    "fb52a1ce2314b44674c5385c8dd6211f"
  ],
  [
    "Tú con los ojos muy abiertos, no pierdas el coraje (Coraje)",
    "ac8ea1d86c4e02c99dad9c8f77a3cb0b"
  ],
  [
    "Si una mujer está interesada en ti, parpadeará un poco más rápido de lo que lo haría normalmente.",
    "a38f5087590850ebf2277f1a8ce60483"
  ],
  [
    "Podría ser soltera, encantadora, cariñosa y aventurera.",
    "bca0965ee513feadf5fccd1f428f80ed"
  ],
  [
    "Te quiero mucho, pero últimamente he estado luchando con _____.",
    "a0fe651460dccef4990d4cec0156e3bb"
  ],
  [
    "Loco, maníaco, perra enferma, psicópata,",
    "57ac947e477aa4037c2311cd23902cad"
  ],
  [
    "Convertirse primero en amigos en línea es una excelente manera de conocer a una chica tímida. No asumas que les gustas o no les gustas a las chicas que actúan tímidas a tu alrededor.",
    "307cab2bbd2b3f85bd6e12ccce30406b"
  ],
  [
    "Siempre puedes echar un vistazo rápido hacia atrás para ver si vuelves a llamar su atención, o comprobar si te está siguiendo, pero no te detengas.",
    "ac64eee9f82ff13a5fb398971f9f15c9"
  ],
  [
    "El de un músico puede ser perfecto; el de un jugador de sóftbol puede ser desquiciado",
    "c43b079ea407af1fc3a8c5dd91f5955c"
  ],
  [
    "Sugiera ir a una cita juntos en la que puedan pasar tiempo reconectándose entre sí.",
    "b8cdd87e7639265a603dbe6d156a3d67"
  ],
  [
    "Por eso expongo mi alma al mundo; al mundo",
    "c9f62e6c6c3fa56935ac3ed5df2ef2b2"
  ],
  [
    "La «Asunción de la Virgen» veneciana de 1516-18 es conocida por el rojo vivo de la túnica de la virgen",
    "6f437aa1bac781f762921254493e16f6"
  ],
  [
    "Determina si tienes nuevos intereses.",
    "99cefa8bb7f40f40a18d6680ff81def2"
  ],
  [
    "En Roma estás en este condado que comparte su nombre con una tribu india, una marca de platería y un grupo utópico",
    "100b439dc3b75943b4cefe66a42f02de"
  ],
  [
    "Mantenga abierta la comunicación.",
    "51424f994906716d1119d3ab7a64667b"
  ],
  [
    "Cuando el mío es el corazón y el alma que está dolorida",
    "3fb52aac27fcb9354c278f7536f928f6"
  ],
  [
    "Durante varias décadas en el siglo XX, esta capital caribeña fue conocida como Ciudad Trujillo.",
    "d58b240af7592188bce8899c160b798e"
  ],
  [
    "Oh no, no lo sé, cariño, puede llevarme toda la noche",
    "c7a5c30a196a159e000fa4861333d638"
  ],
  [
    "Cabrón, soy una estrella, no lavo platos",
    "99a10c5b53ad490c958f4d03f3fa26f2"
  ],
  [
    "No le tengo miedo a un poco de suciedad",
    "546480769fa164b8d559285fab6047d4"
  ],
  [
    "Hágale preguntas.",
    "7fa96b48cf0e144493af30ca157aa9cd"
  ],
  [
    "Ella dice que mi polla es grande, pero aún así no se ahogará",
    "af1710ba44f7415cdb69a7c70f1bc3fd"
  ],
  [
    "¡Y también te hará más feliz!",
    "e866c1015f7e70611ec3420ee46f4bc4"
  ],
  [
    "Encuentra tiempo para estar separados.",
    "0fa6537061f3dc56f9f7c375247282fa"
  ],
  [
    "A dos cuadras de la calle se detuvo",
    "f06191f996535900c2f86ab6d277c82c"
  ],
  [
    "Si tienes un resfriado muy fuerte y tienes la nariz tapada, será más difícil para ella entenderte por teléfono.",
    "a51a7e0c35474c621df3b1d89031fe08"
  ],
  [
    "Y no he estado ni una vez seguidas",
    "ca0ff55f055afaf3387eefb8688f6dd5"
  ],
  [
    "Cuando encuentres el momento adecuado para felicitar a la persona que te gusta, asegúrate de que la declaración sea sincera.",
    "d85c8a2c0c1b5a9d7bdb0514849dc68a"
  ],
  [
    "Una vez que tengas tus medidas, puedes compararlas con las tablas de tallas típicas para hacerte una idea de lo que debería caber.",
    "298e43c835a5571c2290d045d0963d6a"
  ],
  [
    "Alterna compartir algo que consideres una característica positiva de tu pareja.",
    "bc482b4bd519eb4871927f54e267b752"
  ],
  [
    "Las chicas van a venir",
    "ee8f95705cdfd9728b81a99ba7cbed75"
  ],
  [
    "La mejor manera de aprender si aún no lo sabes es escribir frases que las chicas puedan decir y encontrar las palabras que puedas hacer ping o desencadenar palabras.",
    "30f342f104304b6cfa08e2c2eb32e8b8"
  ],
  [
    "Dispara a través del cielo nocturno desde un cielo G4",
    "2ba4f190e30445f737af2ad2a9183f3e"
  ],
  [
    "El brillo del arma se mantuvo, bueno, eso debería",
    "f649f356f0c3c2d49002f587b974a5d1"
  ],
  [
    "Como tu toque amoroso",
    "ec1d954ff1d851bcabe37d98968f1e79"
  ],
  [
    "Le dije a mi nueva perra, que era mi vieja zorra",
    "ef6da2b92d13ff5cf8bc886aa8c0edba"
  ],
  [
    "Si se siente cómoda con tus toques, entonces se acercará a ti, sonreirá y empezará a ponerte las manos sobre ti también.",
    "81c5c390703562a2c9f8a58d2832ee27"
  ],
  [
    "En virtud de una ley aprobada en 1958, se convirtieron en los dos primeros expresidentes con derecho a una pensión",
    "2ad63ffe26a623b87dd12bf65033e754"
  ],
  [
    "¿Quién quiere venir a probar al niño?",
    "5bce66ba1b4d2d42420ccbcb5b13dbd2"
  ],
  [
    "Hollywood nunca deja de hacer una secuela",
    "0b656e5c7374f1f675867f92c26eb655"
  ],
  [
    "Me cogí a tu perra en la trampa del pie",
    "31189f080e33472ef8bdfb3f68871e4e"
  ],
  [
    "«¿Tienes algún plan divertido para esta noche?»",
    "ed01ad85890f0cab4a3db8eb8d594797"
  ],
  [
    "Saca el máximo partido a las redes sociales.",
    "e5c4e227efdff0fc6018b1658c295512"
  ],
  [
    "Dijiste, «déjame probarte»",
    "26cedf38b90ad9d6d6295f1d9cc0f749"
  ],
  [
    "Si estuviéramos drogados con anfetaminas",
    "930f5dc817ed3fefd74d158fde56d59c"
  ],
  [
    "Y voy a enseñarte algo, que se joda",
    "2e8315e23d99ba06e4687e26f1a72eba"
  ],
  [
    "La forma más fácil de hacer que le gustes es encantarla con tu ingenio.",
    "5496738289b0061023a5e747c6ab051e"
  ],
  [
    "Conoce a sus amigos.",
    "31e4754231c8aee73f5c384699b86655"
  ],
  [
    "Durante más de 100 años, la editorial que fundó ha sido líder en diccionarios franceses.",
    "0aa894ab6365016c5041a9d1b0f70989"
  ],
  [
    "Cuando es tuya trae el sol",
    "0728d6af12b01c1e51bf8c4d7158175f"
  ],
  [
    "En 1358 Lubeck, en la costa báltica, se convirtió en la sede de esta liga",
    "508d9e792b89f65dd8881d078b6f4e1e"
  ],
  [
    "Si tú o tu novia son crónicamente infelices en la relación, entonces no fuerces las cosas.",
    "e54eb5598bf70ebc45be15ae9ba0d6c6"
  ],
  [
    "Pero quiero que te quedes despierto toda la noche",
    "d7f467f2155456349c44a323bca82131"
  ],
  [
    "Tienes más posibilidades de conseguir una cita si te vistes un poco elegante.Estar bien arreglado y limpio.",
    "eea8c9cf63119411206b4c62be038d39"
  ],
  [
    "Tú y yo (Solo tú y yo)",
    "1fe0ef953be4e5c6866696a15d445643"
  ],
  [
    "Gracias a Dios, mi búsqueda ha terminado",
    "f7c5bc1df6cd69d1f43fbec5be850d46"
  ],
  [
    "Observe cómo reaccionan sus amigos cuando pasa por allí: ¿Se ríen, se susurran o le dan una sonrisa de complicidad?",
    "438dac68569dae9c4a8ecd992ef67300"
  ],
  [
    "Encuentra el humor de la situación.",
    "d6784e26cbee6ca9cb7ec639b83263b9"
  ],
  [
    "Está a cuatrocientas sesenta y siete millas de las afueras de Las Vegas",
    "ab27868d430850065130aee265757cfc"
  ],
  [
    "Cuando me siento débil e imbonita",
    "aea26595300de24e83ac43373855ee14"
  ],
  [
    "Palabra de 9 letras para la falta de existencia o una persona sin importancia",
    "932b6add64383c332a5cf560d6a4301c"
  ],
  [
    "Pienso en ti mientras duermo",
    "8df526738dd8f97d77742381eea6cc7b"
  ],
  [
    "Quizá si me quedo dormida, no respire bien",
    "fd018b5db13fb0742c4f1e531e649e96"
  ],
  [
    "Y está empujando algo lejos y se jodió",
    "eb194f3659bd9a79a9b8432d4183e169"
  ],
  [
    "Recuerda sonreír cuando hables con la persona que te gusta o tratas de llamar su atención.",
    "38d5eafded8589e93083512013f94561"
  ],
  [
    "En su lugar, pídale prestado su teléfono casualmente.",
    "3d620ffeadec5454a020594367ca0d6a"
  ],
  [
    "Bueno, tengo cerveza y lágrimas para llorar",
    "b6314c76c785dbb912b3330a83c748e3"
  ],
  [
    "Todo el mundo está nervioso cuando conoce a alguien nuevo y quiere algo más que un simple apretón de manos de su parte.",
    "9560b02d81c1d4d12cb771ca3687ae33"
  ],
  [
    "Gané el caso, así que se acabaron los trajes.",
    "addd55a6e3ed87442cb90265a20c42f6"
  ],
  [
    "El anhelo debe durar entre 15 y 20 minutos en total.",
    "8b3fc53072ace4ac8bd02f563ac10b8c"
  ],
  [
    "Ve siempre a donde crece la hierba verde",
    "3f8ede1fe54dc0d81de9e481a820e24f"
  ],
  [
    "Acabo de gastar 100 dólares de esa bolsa de papel marrón.",
    "35eb5362b6614d91e167cb7e43e2187a"
  ],
  [
    "Si las cosas parecen ir bien en esta etapa, sugiera casualmente un café (u otro café si ya está en el café).",
    "697284734ba0f7eccc19970a1bd87d98"
  ],
  [
    "Si le gusta el fútbol, aprenda lo suficiente sobre el juego para mantener una conversación con él al respecto.",
    "82c0de33cff6f256b0b7c93bd12798d5"
  ],
  [
    "Sí, cantamos y hablamos y viajamos en el tiempo",
    "25a2d4f829b33aabaa96389091fb17f6"
  ],
  [
    "Curazao se encuentra en el sur del Caribe, a unas 40 millas al norte de este país sudamericano.",
    "14739f89628fefaf0b3a09359fe884e9"
  ],
  [
    "Emborracharse tanto",
    "4149db7aa86b3db853ffb5044c97eb7f"
  ],
  [
    "Oh hombre, estábamos viviendo, volviéndonos locos en la cocina",
    "68172287840347aeac1066d973278a90"
  ],
  [
    "Realmente deberías elogiar las cosas que realmente te gustan de una persona, para que suenes más natural y seguro.",
    "a67ca5625cac563f14969ef99db5c6ec"
  ],
  [
    "Hasta que sigan sus pasos y traten de ser él",
    "1cf428f6cf469c96ffc74e85ca7daf66"
  ],
  [
    "Mantenga su enfoque informal.",
    "b5e95b1d518c9514dda7da0009ebf6a4"
  ],
  [
    "«Tus piernas son increíbles».",
    "1dbb4ee3f387a9364a5996afa68dfc7f"
  ],
  [
    "Coquetea inteligentemente, no duro.",
    "b8b8b66c00990267c8dc11ae9be900c4"
  ],
  [
    "Invierte en trajes elegantes y corbatas geniales.",
    "ce95a102646482b3af4ae5846e4ac843"
  ],
  [
    "No necesitas obtener los detalles antes de decir que sí.",
    "bafec040c2eca74c8c4e87d5bc7f11b8"
  ],
  [
    "Si le dices lo que estás haciendo, le abres la puerta para que se invite.",
    "702d948198685c53b35c8c75a32bf46a"
  ],
  [
    "Ya sea que se trate de ayuda con tu auto, una ecuación matemática o la puerta de un vestuario atascada, pregúntale si puede ayudarte.",
    "846c43bc0ad48a2f174c093df0ac72dc"
  ],
  [
    "En 1884, año de su muerte, publicó las memorias «30 Years a Detective»",
    "b99c84db269f76dc9595321cb504b6ff"
  ],
  [
    "Intenta acariciarle el cuello y la cara con las manos.",
    "7bef240c9f6d6c317db4bc8c603e9ba4"
  ],
  [
    "No sé cómo se siente cuando el villano se escabulle en la bolsa",
    "c4bf7ad512ecb1a6c4566f30bce64c8d"
  ],
  [
    "Brillando en tus ojos",
    "aff468c5981af88d3eaa5345ff2be9d0"
  ],
  [
    "Si te tomas en serio el chico con el que estás, entonces debes prepararte para interactuar mucho con sus amigos en el futuro.",
    "23d327ab4b3db9cfb6da9a5162c7df65"
  ],
  [
    "Sepa la diferencia entre el compromiso y la entrega.",
    "9c8b06f84b8b7868a37ab3dcb8d9d4df"
  ],
  [
    "Podemos hacerlo toda la noche, y",
    "76d90f0728a808ec78a5c6a6e4961bff"
  ],
  [
    "Dale la oportunidad de abrirse.",
    "6b639013e939b35e7d60771ad8030b9c"
  ],
  [
    "Gestionar cosas, la cabeza se pone arriesgada",
    "18abe36ea7b686ca94284e7acac2b7bd"
  ],
  [
    "Si vas a Argentina, debes hacer este baile nacional",
    "a8ab3a6929286f54540c2a3b698efaf6"
  ],
  [
    "No quedará nada para nadie",
    "e7217c60e7afb46ad04f546e6fb95fc7"
  ],
  [
    "Solo hazle saber que está hecha para ti,",
    "d324701891e47a89ae13115b15b3892a"
  ],
  [
    "Lo tienes todo resuelto",
    "5677489c7c5ad3d4f4207a150c89f638"
  ],
  [
    "Señor, por favor, levanta su alma y sana este dolor»",
    "f2f8529c08370558bbfdd93407b70c24"
  ],
  [
    "Tener matrimonios que apenas duran un mes",
    "7c2b832cb8e4cdeb97bd3082e49f1ae1"
  ],
  [
    "Los estudios de Roger Sperry sobre cómo las mitades de este órgano dividen los procesos le valieron un Premio Nobel de 1981",
    "20f1e81c70a11f9c3c369e9cc23c4b77"
  ],
  [
    "Si un chico con el que nunca has hablado comienza a intentar chatear contigo en las redes sociales, podría ser una señal de que le gustas y es tímido.",
    "19fd98b7f7ab645ad407c5a0c4e25455"
  ],
  [
    "En 1964, un decano de la facultad de medicina de Tufts escribió una versión moderna de esto, utilizada en muchas graduaciones de la facultad de medicina.",
    "e17cc5601ae82e188f64b30f1efa4f58"
  ],
  [
    "Fui y compré, la piedra perfecta",
    "19cb97ab83091606ad79ca6141c6accf"
  ],
  [
    "Mientras que la siena cruda todavía existe, los crayones Crayola han retirado este otro color «crudo»",
    "6350b5787aa5269cccef0b4b6b397ce7"
  ],
  [
    "Haz que tus cumplidos sean honestos y trata de ser un poco creativo.",
    "7ec248789c691587c45aa526d83207af"
  ],
  [
    "El año está despejando tu imagen y espiando",
    "a9b79c0c3fb04fcb7be510a744771241"
  ],
  [
    "Pero si ambos quieren más, entonces es hora de ir al dormitorio y empezar a quitarse la ropa.",
    "e03b909f96fd13fb934024a832302a9b"
  ],
  [
    "«Dije en serio lo que dije y dije lo que quería decir... un elefante es fiel» tanto",
    "baaf24c71b127fe668dd9062f0340073"
  ],
  [
    "Dile lo genial que es y hazle saber que lo quieres.",
    "524595d4ac2ae6185fc9566697d127ef"
  ],
  [
    "La universidad más grande de este país es la Universidad de Helsinki",
    "960a3a84cec46c13f9ec85dfab02307e"
  ],
  [
    "Y miré los daños...",
    "614add38a3a9f013d33798a90100b6a5"
  ],
  [
    "Examine su compatibilidad.",
    "a2dab7b502c2293501008e0789e8674a"
  ],
  [
    "Siempre supe que te perdería, ",
    "69394f44da01cc01bef11996f611f683"
  ],
  [
    "Definición de esa bolsa de papel marrón",
    "0a29e2a7da4fa0be72ed2d7293e932e9"
  ],
  [
    "Sabes que los dos solo somos dioses jóvenes",
    "540b24640ca208dacd043bd7bc87203d"
  ],
  [
    "El dinero habla; aprende a responderle.",
    "42a96748fd1f9c260f46a34b74e5f429"
  ],
  [
    "Trabajarlo (salir), juzgarlo (salir)",
    "2fb116ff52ba6023aadd18dd0bb9726f"
  ],
  [
    "Tienes que dar crédito cuando vence el crédito,",
    "dfbf8a881e63264ec5b82d6c129af1b7"
  ],
  [
    "Concéntrate en hablar de las cosas que te gustan, como tus materias favoritas en la escuela o tus deportes favoritos, en lugar de quejarte de las cosas que odias.",
    "762394948297b9838e31924dbd060a4b"
  ],
  [
    "Este excéntrico fabricante de aviones multimillonario recurrió a los satélites de comunicaciones en la década de 1960",
    "3b9cc8f32f48d2c0aa347d05d906583e"
  ],
  [
    "Si hablas todo el tiempo, lo más probable es que descubra mucho sobre ti de inmediato, y sienta que no hay muchas cosas que le gustaría saber sobre ti.",
    "b41a0929e2ae01afdc0d7a41526932a1"
  ],
  [
    "Es una mezcla explosiva de nitrato de potasio, carbón y azufre",
    "bfdadfe6567237dbfb867bb8c5fb057e"
  ],
  [
    "No quiero irme nunca de esta ciudad",
    "bb409253c08e6bd795f36a43d4477207"
  ],
  [
    "No dejaría caer lágrimas de mis ojos.",
    "3a29fedada10faed7f8a00ee95eaf38c"
  ],
  [
    "Y actúa como si todo estuviera bien y si no lo está",
    "77c692fef4c5d332e01e1708220215d7"
  ],
  [
    "Un dispositivo que puedes usar para arreglar la ropa o el tipo de baúl donde tienen todas sus arrugas",
    "9bab15639e7430a3583a557a2667b495"
  ],
  [
    "Así que bésame como si quisieras que te amaran",
    "a905ae1e26b4f6e4ca68b5a58cee21e8"
  ],
  [
    "Un día ella me amaba",
    "214707202043c9038eb199cfd4a669a0"
  ],
  [
    "Si tienes que parecer demasiado atractivo para atraer a un chico, créeme, no lo quieres.",
    "9d298955a9cbe5187b0a9bf1fa96a929"
  ],
  [
    "Ahora estoy pintando la casa y arreglando la cerca",
    "2d2aa9e838af41911044c1aea9d3b442"
  ],
  [
    "Al final del día, puedes dormir en uno de los más de 400 hoteles de esta cadena en 18 países",
    "c7784792aa44faeb0705a6cc20978f18"
  ],
  [
    "La agente Leigh Steinberg escribió «Ganar con integridad» y fue un modelo para este personaje de Tom Cruise",
    "8e749a14237abd661855b310a8327e7b"
  ],
  [
    "Si no parece que quiera un abrazo, puedes darle un abrazo de lado.",
    "59fc539b9eff27ff010a109701618a27"
  ],
  [
    "Asegúrate de verte y oler bien.",
    "d7452e85e3c149b9b21c518e1d9f4c85"
  ],
  [
    "Lo tienen tan fácil",
    "34f6ac4c42ce0ab1c65e26f49070a7bc"
  ],
  [
    "Me encanta, me encanta...",
    "3e5614751df832b7e3dd6996729c9e0b"
  ],
  [
    "Las mujeres pueden manejarlo.",
    "f965687c94fc95ad95594c3bbb551de6"
  ],
  [
    "Si lleva pendientes colgantes, sostén suavemente uno en tu mano y dile cuánto te gusta mientras tus dedos rozan sus lóbulos de las orejas.",
    "7265d3a1aaf2501d4c065b5371a9b0b5"
  ],
  [
    "No tienes que preocuparte, no me dirás que pare",
    "973f0bf2313ccebc4827e13e9d6f9b4e"
  ],
  [
    "Si está interesado o vale la pena perseguirlo, lo hará.",
    "20461473f73fb19e799486e104f0d14d"
  ],
  [
    "(Te compré un paquete de seis Shakur y demás)",
    "1e5b1377a2575263df1d93e8ec94d000"
  ],
  [
    "Durante todo el día, es fácil encontrarte",
    "4b296dd3f3897e884c37c64afb1c5413"
  ],
  [
    "Cardiólogo mejor conocido por dar información médica en el «Today Show»",
    "620459ccc0aed624e29f275e8b3d8ad2"
  ],
  [
    "Si el caballo es sensible a la cara, esfuérzate las manos por toda la cara durante un tiempo, incluso si eso es todo lo que haces hoy en día.",
    "a9baa2e3300cf857a722d0c816552e94"
  ],
  [
    "Y dibujé una línea",
    "04fd11584846f1790e63d639adc5877d"
  ],
  [
    "Está motivado para establecer y alcanzar metas con usted",
    "4b99d7b7cf45a6e26d93ede0f6db7cd0"
  ],
  [
    "Conozco a algunos hews y dred nigger (?)",
    "dfa5afb0e4bcf525374876417b37d6e0"
  ],
  [
    "Tu cuerpo sube y baja",
    "1b826a5ae66810434e69425f6d19ca26"
  ],
  [
    "Y nunca te dejaré ir... (Te tengo.)",
    "a175f38c196564be0362a604ca2aaef1"
  ],
  [
    "Cuando cuente un chiste, asegúrate de reírte.",
    "3bf1b9d43054f30feb3099048de3c6cd"
  ],
  [
    "En 1992, este columnista ganó una demanda que sostenía que su idea era la base para la película «Coming to America»",
    "46303e416e7e60df9fbd6e968fad6a79"
  ],
  [
    "Belice ha estado involucrado durante décadas en disputas fronterizas con este vecino occidental",
    "b6e494aa4991fa609a87a0d0691f8180"
  ],
  [
    "Cuando hables, asegúrate de tener tiempo para hacerlo y apaga los aparatos electrónicos para no distraerte.",
    "26b4c2c9f310e6d19341ae2318bcfa04"
  ],
  [
    "Si un autobús acaba de salir dejando a una persona atrás en la parada, podrías decir «TriMet, ¿verdad?» y dale una mirada de complicidad.",
    "8ce6e44518cb881d94fa21cb20ec496d"
  ],
  [
    "La lluvia no deja de caer",
    "4e55b557868df8392c4168efc80b07d8"
  ],
  [
    "Es como un himno que canta todo el mundo",
    "a97c29976cdbf5260e4a5fdcd879f71c"
  ],
  [
    "Incluso si has sexteado con la persona en el pasado, siempre tienes derecho a cambiar de opinión y dejar de enviar mensajes de texto.",
    "0c989cbbbf239f2463e4fc00a6c12c9b"
  ],
  [
    "Desde mi ventana",
    "ad0916390fd82f1e5b5b343298040f16"
  ],
  [
    "Como regla general, una mujer preguntará por ti si está interesada.",
    "fee0fb4807612f348bc1c5688a063c45"
  ],
  [
    "Pase tiempo en una sala de juegos.",
    "04fd3786c3e2e9f57ff6e5839fcd216c"
  ],
  [
    "Intenta hacer contacto visual al pasar.",
    "f4c479541fbcea2038d2822bb47cc4fc"
  ],
  [
    "«L'Unifolié» es uno de los nombres popularmente dados a la nueva bandera revelada en 1965 por este país",
    "2365782d4355eaa71b1d270b8674c172"
  ],
  [
    "Haz el círculo completo una o dos veces para reagruparte y luego vuelve a pedirlo.",
    "eaf1b2629cb1791b2f4aa19193aee0dd"
  ],
  [
    "Sé juicioso con tus risas.",
    "6edfa416c6f642a9c0c71e8ac17d3bab"
  ],
  [
    "Pero resulta que el amor no siempre es suficiente",
    "a4d897515119339a8bc11614d5bdef4a"
  ],
  [
    "No estaba intentando hacer ningún daño",
    "c2d270028044cbe387b6bebd79551879"
  ],
  [
    "Porque soy un desastre",
    "34c18ba92bc4b1c33fa293fb57c41a4a"
  ],
  [
    "De herencia griega, vivió en Grecia cuando era niña y su padrino fue Telly Savalas",
    "bd88e992adcc0a9c61033d997ece3da9"
  ],
  [
    "Inyectar un poco de ingenio en la conversación demuestra que eres inteligente y que tienes cierta inteligencia irónica que todos desean poder poseer.",
    "4e4467d7af3f64dd0bc2070928e55d82"
  ],
  [
    "Así que siente el amor y déjalo entrar",
    "c7270b9583350c8cf8fd0b218d1523ae"
  ],
  [
    "Con sede en Atlanta, esta agencia, establecida en 1946, surgió de un programa estadounidense contra la malaria",
    "11e91cefead54ac082417bfa09886196"
  ],
  [
    "Algunas buenas maneras de practicar la escucha activa incluyen:",
    "d85097a181cb69357fe5d6c472719168"
  ],
  [
    "Pero aguantamos, ehm, espera, sí.",
    "f4e7c5765c6b27b4bb22085bbc15f883"
  ],
  [
    "Publica solo lo suficiente para estar activo.",
    "6edee3ad946c8c136a106b30c2794705"
  ],
  [
    "El hecho de que pienses que es encantadora de ver es muy excitante.",
    "3b13f830d2d65f435d794a904903a5bd"
  ],
  [
    "Dale un poco más de tiempo y vuelve a intentarlo.",
    "aae0bebb69eef8d0aaa4fc1dad954478"
  ],
  [
    "Escucha a tus amigos.",
    "1934f8377d33b8ba5e4af266309f3758"
  ],
  [
    "Hasta tu espalda en mis brazos, de vuelta en mis brazos otra vez",
    "dc288bf9c0a8ee8372f41279f9535951"
  ],
  [
    "No parece estar disponible todo el tiempo.",
    "33b653c9ac491a22463f17830b637584"
  ],
  [
    "Alabado sea como de costumbre, pero ahora, busca la circunferencia.",
    "886c014bca1184d3fb7c4d8b3fd443f2"
  ],
  [
    "Además, muchos tienen una amplia variedad de otras tareas, así que no les ocupen demasiado tiempo.",
    "25d3899e67729ea079db358d17cf5c78"
  ],
  [
    "No llames a tu celebridad, ya que ella puede verlo como una invasión de su privacidad.",
    "abca59f238eec876f8dd1df6b26d915b"
  ],
  [
    "Quédate aquí y acuéstate aquí",
    "560c8f3547f3ef65dd1d736c2e8579f7"
  ],
  [
    "¿Me pegarías a una pared?",
    "016ca13335f46827eb7654f6073f2696"
  ],
  [
    "Cierro los ojos y míralo",
    "e0e548d982103d5efb420c0aa4e2d33c"
  ],
  [
    "No seas demasiado autocrítico.",
    "88b661ddc175092fb9e6c3181ec04a48"
  ],
  [
    "Haz cumplidos genuinos.",
    "74dc03c533e3e4e8013bf8d0e38bc1d8"
  ],
  [
    "Los «Centros para» estas 2 palabras «y prevención» del gobierno se remontan a 1946",
    "6269dffb0827d84f820a7d32c8af2d18"
  ],
  [
    "Una mujer cuyo matrimonio terminó legalmente",
    "1ec02b342d8b56cb54f45cd087de6fc9"
  ],
  [
    "Tal vez sea su lealtad o lo inteligente que es en cierto tema.",
    "b23a5ed349da876799901de0699c6af6"
  ],
  [
    "Twain escribió que un personaje de James Fenimore Cooper que necesita silencio absoluto «seguramente pisará en seco» este",
    "13b790ec0531e0fba34360a0e443ea60"
  ],
  [
    "Quieres ser obvio, no desesperado.",
    "f6af54056eea9ba7a62023efc7e4deb0"
  ],
  [
    "Haz algo divertido para distraerte.",
    "1f76f128636dc545aeed0f8837609fb9"
  ],
  [
    "La sopa hecha con codillos de jamón y el tipo azul marino está en el menú del restaurante del Senado de los Estados Unidos todos los días",
    "271ae851dbaaba1cf7bfcda41f2f4f6d"
  ],
  [
    "Verás, realmente necesito que se quede",
    "e58b397195c138e69ed22924f4686f6d"
  ],
  [
    "Tengo cosas que hacer, sí, me va bien",
    "57acf978bab97bca2f6428b898a0a391"
  ],
  [
    "Al centro del dolor",
    "7d728c38453c93c1f6a63442c59e39fd"
  ],
  [
    "Es la mujer del sombrero azul en el sello de 1930 que se ve aquí:",
    "152cae90671bc4f47ef1961e77f83692"
  ],
  [
    "Me salté el sistema día y noche ",
    "7c0548802d02482e87d3da674674b8ea"
  ],
  [
    "Esta vez voy a tomar aire",
    "9e5fc09879b7722bc673073021bebc53"
  ],
  [
    "Si no funciona, al menos lo sabrás. ;",
    "8940b1aea4252e3e7944aac247764a7f"
  ],
  [
    "Mucha gente dijo que no duraría",
    "55780c0baf84acf2770d6eb334dbe5dc"
  ],
  [
    "Mi corazón quiere que encuentre",
    "2065e47633bbb35da537a09eda8eda1b"
  ],
  [
    "Si él coquetea contigo, vuelve a coquetear.",
    "0cff17e7b9d70900ecc189c0ea4c8880"
  ],
  [
    "Siendo aliterativa, Eva puede mirar a este pariente avestruz",
    "04f7f6c57092737fbf376020f09e0140"
  ],
  [
    "Asegúrate de esforzarte en tu apariencia antes de ir a una cita.",
    "4fb5e8e917b2c522e30aadf5ccf1d062"
  ],
  [
    "Un caballo sano recuperará su frecuencia cardíaca a 35-42 BPM después de solo 10-15 minutos.",
    "864b02d67aa3e838192df81568eadb40"
  ],
  [
    "Se robó el espectáculo",
    "2635dfde240f6f5031c0021a9bcf4017"
  ],
  [
    "Deja solo la broca en su sitio.",
    "2460be8f521704922b25faf6ae6ed7f0"
  ],
  [
    "Demuestra que te importa de manera no romántica.",
    "d86cac17e8f1eae0359d18221b0953e3"
  ],
  [
    "De verdad, sé tú mismo.",
    "a2a89ac523542cb31287975a3b428101"
  ],
  [
    "Usa la información que has aprendido a medida que se desarrolla la conversación para construir la base de una relación divertida.",
    "8aea8aa666151265ecf0ab336e7acdd0"
  ],
  [
    "No hagas que repita toda la información que contiene.",
    "d58393a5ba1ca49228e962163e3f5564"
  ],
  [
    "Encuentra tu pasión",
    "4b6000aefbd05c536e8e8e18ff15da2d"
  ],
  [
    "Delante de mi Sean Penn, ¿en qué película actúas?",
    "2f08c1927a6d10562ebdc24f5ce2cae7"
  ],
  [
    "Este es mi reino venido, este es mi reino venido",
    "5f9763cae44c16201962e15298debd6f"
  ],
  [
    "Esa chica esa chica",
    "61cd273f581a452106fb4c6ba4bfebaa"
  ],
  [
    "El mercado ha bajado como sesenta pisos",
    "acd4b99a0390b959083dbe1ab32fbcea"
  ],
  [
    "Tú eres el único remedio",
    "1417e9081551d35aaaa569ab1d5ac8e0"
  ],
  [
    "Porque estás perdiendo el tiempo",
    "a4e861cabe924188da14b1d8936d801b"
  ],
  [
    "(Lo intenté)",
    "cfa2f0668dcbfac2840e39ff3db2580e"
  ],
  [
    "¿Por qué no nos abrazamos, nos usamos y susurramos lindas mentiras?",
    "ffe0ddb7370167efc5b43d474c8995d4"
  ],
  [
    "Con el amor de su vida que sienten",
    "154bfd78c62d0f11dabb7cab8951704b"
  ],
  [
    "Y a veces necesitamos",
    "545724b95e812ee8793f0fad9f741182"
  ],
  [
    "Enrolla esa hierba, apaga el fuego",
    "d896d1ae16900922092b7e7ffd06f581"
  ],
  [
    "Tú y yo acabamos en U N I",
    "98a379dcb2e3d82e9e0ce8472be1af2f"
  ],
  [
    "Oh, guau, oh, oh",
    "204fbc970851f2aac0be2dee7739f97f"
  ],
  [
    "Dame un beso mientras estamos allí",
    "8731a32240e40da167c0c3196ccfa1be"
  ],
  [
    "Voy a entrar esta noche, cariño",
    "78ce27b2174fe79e306f45e7c494a632"
  ],
  [
    "Dice que tienes pelotas",
    "4f88c1ac9a8671cf0e1b5c8779cca44c"
  ],
  [
    "Y ahora somos los mismos enemigos de siempre",
    "c971edef47b21828698f0fa3580917ce"
  ],
  [
    "Luchar por nada como solíamos hacerlo",
    "b6580eed0e1b423fb0db83cd4456cbdc"
  ],
  [
    "Soy un maldito profesional como hershal",
    "b03b9767c767fd975151dc175eb6b20c"
  ],
  [
    "Y ridículo lo que hiciste, eso me inspiró",
    "3d99de23d49690e5b0df1e452840942e"
  ],
  [
    "Pero sigo conduciéndolos toda la noche, toda la noche",
    "ffc222ef0827a9272fbdc47849dc31ce"
  ]
]