[
  [
    "Valoración 6/10",
    "782ede03de71a5226fa411f01d536413"
  ],
  [
    "En octubre de 2007, Cherkesov (ahora jefe de uno de los servicios más oscuros y poderosos, la Administración Federal Antidrogas) publicó",
    "63b2d6f231578570e10af86f9fab69ac"
  ],
  [
    "El proyecto de resolución (A/48/L.50) que tenemos ante nosotros hoy refleja la situación muy grave de Bosnia y Herzegovina.",
    "dd4acef37512bfc7a3ef8b1047467854"
  ],
  [
    "Los actores Mark Redfield y Barry Murphy hicieron trabajos muy capaces, pensé, pero nadie más que vi dio una buena actuación.",
    "2a2f0837746bf1e1780afb64f88666d5"
  ],
  [
    "Esto llevó a Kok a pedir el año pasado, en el vigésimo aniversario del acuerdo de Wassenaar, un nuevo pacto entre los interlocutores sociales del país.",
    "a7e184411a5a9680cf23d28ca3f31e8e"
  ],
  [
    "Pero también es cierto que si China e India continúan aumentando su producción de gases de efecto invernadero, acabarán deshaciendo todo lo bueno que se lograría con profundos recortes de emisiones en las naciones industrializadas.",
    "690a8936d86727bb723a90e2cdbd9774"
  ],
  [
    "Estos incluían la ruptura de varios sellos de plástico y algunos sellos de candado en tránsito debido a las condiciones muy duras de las carreteras y las quejas sobre la tinta indeleble y el uso de lápices en algunas provincias.",
    "7d82244a5e01239b9472c0e93a6d7bc4"
  ],
  [
    "Pero para un triángulo amoroso había muy poca química de la que hablar entre nadie.",
    "baa98dabd5b56699707c60b399c3b1e6"
  ],
  [
    "Clasificación: 4.5/5",
    "b49060f8c1d1c6f6f4c2c46d04a9de3a"
  ],
  [
    "En cambio, su arrebato se explica mejor como una señal de frustración por el hecho de que la influencia francesa en la UE se esté diluyendo.",
    "3090e5ea5845012c7bac54507dd2774a"
  ],
  [
    "Rooney recaudó 777.205 dólares y gastó 767.104 dólares.",
    "3b8cb74ba06add0e9eb9125d23e75490"
  ],
  [
    "Si bien estos no son geniales, al menos ofrecen una experiencia de terror y Niku Daruma fracasa absolutamente en ese sentido.",
    "721246931a69050e851100330bf60793"
  ],
  [
    "(Por supuesto, hay una canción de Phil Collins y una película de James Belushi llamada «Separar vidas», a las que se alude aquí). Quizás no seamos tan «emocionantes» por aquí, pero no esperamos títulos cinematográficos con eslóganes para películas que no están dirigidas a un público masivo.",
    "20705567050c1a38aa53060c223e47f9"
  ],
  [
    "El FMI estableció recientemente el Servicio de Liquidez a Corto Plazo para ayudar a los miembros de alto rendimiento que se enfrentan a problemas temporales",
    "fda74c46b716028154d52458bbdc32df"
  ],
  [
    "Si esto no ocurre en las próximas semanas y meses, Turquía habrá demostrado que todo esto no era más que un espectáculo.",
    "ca0a9b12c94a8dff6832f16bbe624e87"
  ],
  [
    "1. Las organizaciones han adoptado diversos mecanismos internos, principalmente a través del mecanismo de coordinación de la CTPD de los organismos, para promover sus actividades de CTPD.",
    "0fe19a67141afabb2d59998a2fd5144a"
  ],
  [
    "Alan Jacquemotte, nominado al Partido de la Ley Natural; Leonard Schwartz, candidato del Partido Libertario, abogado y exprofesor de derecho empresarial; Les Townsend, nominado al Partido de los Contribuyentes de los Estados Unidos, exfuncionario del Servicio de Impuestos Internos; y Julia Williams, nominada al Partido Verde, enfermera de cuidados intensivos y sala de emergencias, también corrió.",
    "2c3fd495c061acdb6b431f8eadeda641"
  ],
  [
    "Tiene un reparto atractivo, pero la trama es una guía virtual del escritor sobre el cliché del cine, ¡y vaya que el diálogo choca!",
    "e3b30f21ecedeb733263548907d69eda"
  ],
  [
    "Blade fue una emocionante obra maestra de terror y fue una película brillante con una gran acción real., No puedo esperar a Blade 2, Esta es una de las mejores películas de Wesley Snipes, la actuación es genial, la historia es genial, todo sobre esta película es genial.",
    "f4cb8adaa8d966ed9592fa7fc5d8810b"
  ],
  [
    "De los varios puntos de inflamación en la región, incluido el que hay entre Georgia y Rusia en Osetia del Sur y",
    "8e381224ac87a21a0c5c1306358e1bb6"
  ],
  [
    "El paradigma de los bienes públicos también implica cierta conmensurabilidad, si no uniformidad, en la forma en que respondemos a los diversos desafíos mundiales de acción colectiva.",
    "b4edd24e995418c81df87d79133572ae"
  ],
  [
    "Nota verbal de fecha 23 de noviembre (S/24900/Add.96) dirigida al Presidente del Consejo de Seguridad por el Secretario General por la que se transmitía, de conformidad con el párrafo 8 de la resolución 816 (1993) del Consejo de Seguridad, la información adicional recibida por la UNPROFOR en relación con presuntas violaciones de la prohibición militar vuelos efectuados en el espacio aéreo de Bosnia y Herzegovina entre el 15 y el 21 de noviembre de 1993 y en relación con una violación aparente el 14 de noviembre de 1993 no comunicada anteriormente.",
    "adc1f629422df769298e79c90f34ff8e"
  ],
  [
    "El único descuido fue realizado por un comité del Proyecto Pegasus presidido por el entonces vicepresidente George Herbert Walker Bush.",
    "928cb9683dfceb19b5f2dd12db2eeddb"
  ],
  [
    "La descripción decía «momentos de comedia negra».",
    "c08c9405e799c81aabd9206d862d1152"
  ],
  [
    "La película podría ser una gran inspiración para que las mujeres, especialmente las del subcontinente, busquen sus libertades y obtengan el control de sus vidas.",
    "56a4f33d51cb54cfd3396af4527610da"
  ],
  [
    "NEW BRUNSWICK, NUEVA JERSEY — A medida que la crisis en la región sudanesa de Darfur empeora y se prolongan las negociaciones para ponerle fin, surge un consenso internacional en torno a una política «musculosa» basada en la denuncia pública, sanciones económicas severas y, cada vez más, amenazas de fuerza militar.",
    "4b2381ba66498e156b08bacd6860fbda"
  ],
  [
    "Por eso Japón no debe ceder a los ejercicios diarios de coerción del gobierno chino en torno a las islas Senkaku en el Mar de China Oriental.",
    "d344213ad3e76e98a8c1b9f8000e6071"
  ],
  [
    "«El Consejo de Seguridad está profundamente consternado al enterarse del incidente que tuvo lugar el 8 de noviembre de 1993, en el que dos personas fueron tomadas como rehenes por las fuerzas serbias de Bosnia, mientras miembros de una delegación encabezada por monseñor Vinko Puljic, arzobispo de Sarajevo, viajaban a la ciudad de Vares en una misión de paz, bajo la protección de la Fuerza de Protección de las Naciones Unidas (UNPROFOR).",
    "670443f5a15f54989ed663526f04d242"
  ],
  [
    "Por lo general, van acompañados de un sonajero y un tambor de agua, y se utilizan en un aspecto ceremonial durante la toma sacramental de peyote.",
    "e40394f8216283a2cc6dbc89e8e985c3"
  ],
  [
    "Creo que Josh Hartnett es guapo, pero vamos... ¡Chris Klein es el hombre más hermoso que creo que he visto!",
    "25d480fcf85a912ed00220481873446f"
  ],
  [
    "Los halcones ideológicos ven los territorios ocupados como una parte integral de la histórica Tierra de Israel, la patria del pueblo judío.",
    "8cb99c75f0624f5acf6241b36e947963"
  ],
  [
    "El descubrimiento de un nuevo superconductor con propiedades mejoradas podría conducir a una innovación tecnológica aún mayor.",
    "53afc208644590579d2b06e60295d323"
  ],
  [
    "Dingell fue reelegido en 2008 con el 71 por ciento de los votos.",
    "dbfdbde4dc151c5e400a585a74672b16"
  ],
  [
    "También hay una grave falta de sangre y sangre, ¡solo una persona muere en la pantalla, solo una!",
    "f4f23bce2b56d7762c7a04c2e75c8128"
  ],
  [
    "Sin embargo, la historia es injusta y Estados Unidos, a pesar de su mayor responsabilidad por la crisis mundial actual, puede emerger en mejor forma que",
    "8ecca803365a1edec0755d06703ed082"
  ],
  [
    "Emular la experiencia holandesa con la creación de empleo proporciona el camino más seguro posible para aliviar la pobreza en Brasil.",
    "0c70e563997acf95681e4394e93fc905"
  ],
  [
    "Son motivo de especial preocupación la tendencia a la baja de los precios de los productos básicos de África, la carga de la deuda y la disminución del flujo de ayuda.",
    "333e5e2a0a2fb8e40de34020d57655ae"
  ],
  [
    "Ayaz ha recibido cobertura en CNN, BBC, Geo TV, ARY News, The Express Tribune, The Pakistan Daily, Parlho Pink, The Women Journal, The News International, Daily Pakistan, LexGaze Weekly y en otros medios sobre temas como moda sostenible, consultoría ambiental y emprendimiento estudiantil.",
    "e8c8fa24280d7419930de846864617da"
  ],
  [
    "Esta película trata sobre un hombre al que le gusta volarse en contenedores de gas.",
    "f417101012ff9cb12b4ccc76a35244bc"
  ],
  [
    "Esto no es solo una película B, es más bien una película Z.",
    "4a77c2297df035c7b765882bced7cfc1"
  ],
  [
    "Eisenstein describe su colaboración con Prokeviev como una asociación igualitaria, en la que trabajaron juntos para unir imagen y música, escena por escena.",
    "299dac241bdb8667345c7dad382f6a8a"
  ],
  [
    "Si bien estas cuestiones afectan al núcleo de los valores de un país —de lo que entendemos por democracia y los límites a la intrusión del gobierno en la vida de las personas— también son cuestiones económicas.",
    "2062ed47ababe73fb7e111b6b01297ae"
  ],
  [
    "Las opciones son mayores niveles de inversión financiados por el ahorro interno, el crecimiento de la productividad y el aumento de la competitividad, o el estancamiento de los ingresos reales a medida que se produce el reequilibrio a través del mecanismo del tipo de cambio (o una gran dosis de deflación interna) en los países de la eurozona agobiados por la deuda, ya que no controlan sus propios tipos de cambio).",
    "e1b2bcd7cb193a6c849a9ddf05d5f8ae"
  ],
  [
    "Esas conclusiones y recomendaciones se refieren a los siguientes temas: política familiar; funciones económicas de la familia; seguridad económica y social; comportamiento demográfico; servicios públicos; capacitación del personal que presta servicios a las familias; promoción de los derechos humanos; estrategia cultural en el contexto de el apoyo a las familias, la protección de los niños, la promoción de la mujer, la protección y",
    "839887b93e1d1bdd38829442646980b4"
  ],
  [
    "La llamada Guerra Pikit entre los separatistas musulmanes y el ejército de Filipinas tuvo lugar allí a principios de 2003.",
    "aa9ebb287f22c33d04095580371bc9a3"
  ],
  [
    "Sigo esperando esa película de títeres oscuros en la que no sabremos cómo termina desde el principio.",
    "ae9300aa12fbba406f22aed3f51ba241"
  ],
  [
    "Esta película me parece una tonta seriedad que se ha transformado en un clásico del campamento involuntario (el mejor tipo).",
    "c30b98094f643c8841f0203e22f4863a"
  ],
  [
    "¡Qué película!",
    "421138b53b8f8eacd715130494c301e8"
  ],
  [
    "Sin embargo, el nuevo antisemitismo no se puede combatir con éxito con la educación y la argumentación solo en el resto del mundo.",
    "86e96c592b54b0ba2a446ac2f0d8f282"
  ],
  [
    "La canción fue elegida como tema de apertura del programa de televisión Happy Music de Nippon Television durante diciembre.",
    "11b93b8b5d74a86501068c4071dd0f2a"
  ],
  [
    "He visto muchos en el último año que eran mejores que este.",
    "057746458573f6d2cc4384b71ec71fb8"
  ],
  [
    "Es una excelente manera de sentarse, relajarse y escapar de la política y los problemas mundiales durante unas horas.",
    "2e96efe3b6b99b97b3826af201f82175"
  ],
  [
    "Especialmente para Vincent Cassel, que no sería (en el momento en que se filmó) el primer personaje que se te ocurre para ese papel.",
    "dae06a036ee242871acfaec26c278477"
  ],
  [
    "Está en marcha una nueva ola de lo que el economista Joseph Schumpeter llamó «destrucción creativa»: a pesar de que los bancos centrales luchan por mantener la estabilidad inundando los mercados de liquidez, el crédito a las empresas y los hogares se está reduciendo.",
    "a85edbbcc271339e5d2e33cecc01654b"
  ],
  [
    "La Comisión toma nota de que la aplicación de las nuevas tecnologías y su combinación más eficaz, incluidas las tecnologías aerotransportadas y satelitales, debe basarse en una evaluación de las necesidades y la naturaleza de los problemas o lagunas de datos.",
    "fda544034876f94c1ce26eaa85c674de"
  ],
  [
    "Descrito como «el primer príncipe reinante que mezcla los elementos del caballero inglés y el potentado indio».",
    "62b3767387f4f4e0dfae07e4da6e017d"
  ],
  [
    "Había pensado que todo el problema eran malas decisiones de casting, pero luego vi a Yul como el Mayor Surov y cambié de opinión.",
    "1f5a02e67a33c4eb0a079b6573606782"
  ],
  [
    "De hecho, la posición de cuenta corriente de Estados Unidos se fortaleció a pesar de la apreciación del dólar frente a la demanda de refugio seguro.",
    "8663e6042df826777c0979943f920c7e"
  ],
  [
    "A pesar de las expectativas aleccionadas sobre el impacto de la revolución de la alta tecnología en la productividad y las ganancias, así como de los nervios inspirados por el ataque terrorista",
    "4633656e653d6a2e48d6998e2800054f"
  ],
  [
    "b) La Autoridad debería concentrar su labor en el cobre, el níquel, el cobalto y el manganeso que se extraerán de los nódulos polimetálicos.",
    "b222fc958d1badeb16a0c4ae2a040c8f"
  ],
  [
    "7:9], Pisa, 1810; reimpreso en la obra colectiva Rabbotenu Ba'ale ha-Tosafot, Varsovia, 1889).",
    "632a05501517f347a6fffff7f0613eb3"
  ],
  [
    "Uno de los pasajeros de una diligencia de Christian Flats a Laramie resulta ser nada menos que el cajero del banco al que robó el dinero.",
    "1bf3a81d265f37a09fc36baaa6f33ca1"
  ],
  [
    "El equipo de una base de investigación estadounidense se sorprende con un par de noruegos locos que persiguen a un perro con un helicóptero, tratando de matarlo.",
    "d31137d7e5fd5a6619692c35debc9e2f"
  ],
  [
    "ld diseña una mejor manera de gestionar su transporte, necesidades energéticas, suministros de agua o alimentos, esos éxitos deberían convertirse rápidamente en parte de la base de conocimientos mundial, permitiendo que otras regiones también se beneficien rápidamente.",
    "4066b05c8e468eaead8296438ed4151c"
  ],
  [
    "Por ejemplo, hay ahorros sustanciales en gastos de personal militar, servicios y equipo de control del tráfico aéreo y operaciones navales y grandes gastos excesivos en locales y alojamiento, operaciones de helicópteros y flete.",
    "7656f3ba1ce548b8a3ea12551089eba5"
  ],
  [
    "Robert Peary.",
    "4948baecc5f210b272e04a3e4ab6808e"
  ],
  [
    "Quinn, que se parece a Pablo Picasso con pelo blanco y camisa marinera a rayas, es bastante bueno, pero Caine parece que está a punto de explotar.",
    "5ed6809ae7b737bdd7bc2c3989c2b857"
  ],
  [
    "Supongo que o te encanta o lo odias, pero si nada más, definitivamente vale la pena alquilarlo.",
    "b978d8ccfd8f16995d0fb0a0109502f2"
  ],
  [
    "Incluso los partidarios más fervientes de la ONU reconocen ahora que se necesita un cambio para que la organización haga una contribución significativa a la paz y la seguridad internacionales.",
    "32c04e0ea3c9ec44f9e840dc8c9c9a1a"
  ],
  [
    "Sin embargo, para mejorar las relaciones chino-japonesas, Japón primero debe anclar sus lazos al otro lado del Pacífico; porque, al final del día, la diplomacia japonesa siempre debe estar arraigada en la democracia, el estado de derecho y el respeto de los derechos humanos.",
    "dbfc0917f6a3be2d030869751312cd49"
  ],
  [
    "La Sra. Forero Ucros propuso que en el nuevo noveno párrafo del preámbulo se sustituyera la palabra «poder» por la palabra «competencia».",
    "0e10f4a76bb2fe4b091a68f99d4daa9d"
  ],
  [
    "El crimen de Toad lo lleva a prisión, y sus amigos se preocupan por su misteriosa desaparición.",
    "afec7d7999c314370000eb8dbdeb0c71"
  ],
  [
    "Es un buen final, pero no compensa lo que realmente es una mala película.",
    "635b6e7d8614f20fc4f531e1bf71cb94"
  ],
  [
    "Nadie sabe si realmente afectó la conducción de algún adolescente.",
    "2c9b5db8e535161dcc3e87f2afbddfe8"
  ],
  [
    "¡Mira este si tienes la oportunidad!",
    "406fcdb6f47fc2f39f5417112dd6a7be"
  ],
  [
    "Tenemos el Estatuto de Roma del Código Penal Internacional; nos dirigimos a una guía innovadora de mejores prácticas sobre cómo las organizaciones de la sociedad civil pueden contribuir mejor a la labor de la ONU; y ahora tenemos una gran coalición, mucho más allá de la OTAN, que lucha contra el terrorismo.",
    "35b30ffd7ff24b4cb09decf989eb3902"
  ],
  [
    "Los comités también tienen una supervisión especial de las condiciones de los niños que viven en instituciones de cuidado infantil",
    "9902572b987d86a2f7c8dbbf8f4060b2"
  ],
  [
    "Fue discípulo de Abr Ahasani Gunnauri.",
    "3c94461b8fc6ea8d406a4a56db00dd06"
  ],
  [
    "Es triste decir que esta es una de las más tontas de la serie de westerns de John Wayne para Lone Star Productions.",
    "73595a957d6f7f54b4f357c47f48d419"
  ],
  [
    "Esta música está totalmente fuera de contacto con la película, apareciendo de vez en cuando como bombast wagneriano y Lone Ranger apresurándose, por lo demás inexistente.",
    "7a9b5b57536cc92ddf172601cd26bd5f"
  ],
  [
    "El intervencionismo de esta agenda es gradual: sanciones económicas más duras, demandas de que China ejerza su influencia, creación de una «zona de exclusión aérea» y fuerza militar contra el ejército sudanés.",
    "00b3bb5d8421b971b7ab86be03232209"
  ],
  [
    "Anteriormente, el monitoreo de la seguridad de los medicamentos se basaba en informes adversos ocasionales de los profesionales de la salud sobre la reacción de los pacientes a",
    "829e81f3ac8268ede86077c4696cc04f"
  ],
  [
    "En las actas resumidas pertinentes figura una reseña del debate (E/1994/SR.41, 44 y 46 a 48).",
    "fb4ab42684f2f41176b5a6e3dc93b8cb"
  ],
  [
    "Un álbum solista, Songs (Intakt, 1993), presentaba originales de orientación política, como «Knock on the Door» y «Hello Ceausescu», y covers, como «Thoughts of Mary Jane» de Nick Drake y «This Cold War With You» de Floyd Tillman.",
    "ed7b2b181b09090dbb8cebff626f6f4a"
  ],
  [
    "Sin embargo, lo más criminal de esto es el casting.",
    "f60488ec5829efbaf49c5fada19b44da"
  ],
  [
    "Me sorprenden las preguntas y los problemas que este documental ha planteado en las reseñas aquí, especialmente porque son preguntas interesantes.",
    "b83c4f2380a427f4e0ea0243afc87cb9"
  ],
  [
    "ncil y sus miembros verán la creación de nuevos organismos dentro de la ONU no como rivales, sino como el único medio para que los pueblos del mundo, en solidaridad, enfrenten la miríada de problemas sociales y económicos a los que se enfrentan.",
    "1349c105532c7abe56f3a6576968aa26"
  ],
  [
    "Y ciertamente ha habido numerosos golpes de este tipo en los últimos meses, desde la crisis de la deuda soberana de Europa y los desastres naturales de Japón hasta el marcado aumento de los precios del petróleo y otro revés en la recuperación de la vivienda en Estados Unidos.",
    "7cfe56ba224bdaf47cb61ad888403084"
  ],
  [
    "Esta película se estrenó poco después de las películas de Conan, una especie de Conan femenina, Red Sonja interpretada por la ex esposa de Sylvester Stallones, Brigitte Nielsen.",
    "92ba31a71d18238c8e25dfdae881e8af"
  ],
  [
    "La historia logra transmitir la mayoría de los mensajes básicos de Conrad y la actuación es excelente.",
    "1372cdd5338a3df722927702d27a55a5"
  ],
  [
    "La paliza que sufrieron muchos gobiernos en las recientes elecciones al Parlamento de la Unión Europea los coloca en una posición difícil mientras maniobran antes de la Cumbre de la UE de esta semana.",
    "3ad6cefdfb05ef335335de38486e2786"
  ],
  [
    "El representante respondió que el Estado no distinguía entre las diferentes zonas del país; los servicios de salud eran para todo el país.",
    "a0a55463c77df818ceb185e131f09efa"
  ],
  [
    "El 3er CB Det fue trasladado de Efate a Espiritu Santo para construir un campo de contramando lo antes posible.",
    "20e3c3e79aa43db71d8d91d3983c9a67"
  ],
  [
    "Controlando telepáticamente a la mano contratada que abrió el pecho, la cabeza de Drew emprende una matanza en busca del resto de su cuerpo también enterrado en la granja de la tía de Jessica.",
    "4058d31c48c3b24b2cecbf55d99bc610"
  ],
  [
    "Alice sale de la autocaravana con su bien ganado dinero y un sentimiento de respeto mutuo.",
    "e2a9789c40792ced8c5db399c9f0cf28"
  ],
  [
    "Dado que la unión cuasifiscal implica que las economías centrales de la eurozona podrían terminar rescatando sistemáticamente a los que están en la periferia, solo una pérdida formal de la soberanía fiscal —un compromiso creíble de los países periféricos con la disciplina fiscal a medio y largo plazo— podría superar la política actual resistencia de Alemania y otros.",
    "020ef2449ceb6509055c47119b170510"
  ],
  [
    "El Banco Central Europeo ha actuado con decisión para apuntalar a los bancos europeos; ahora también necesita apoyar a la economía real.",
    "6e4bf2f3fc2a03cd7cb998417e1a922b"
  ],
  [
    "1. El 25 de noviembre de 1992, la Asamblea General aprobó la resolución 47/29 titulada «Condición de observadores de los movimientos de liberación nacional reconocidos por la Organización de la Unidad Africana o la Liga de los Estados Árabes», cuya parte dispositiva dice lo siguiente:",
    "cb3cb697c9bd690c6be765613900ebc6"
  ],
  [
    "Mervyn George Everett (7 de octubre de 1917 — 27 de octubre de 1988) fue un político y juez australiano.",
    "0905efee6126e7a58e835a49bec1246e"
  ],
  [
    "Ahora solo quiero ver «Troll 3\" de este mismo director, seguro que no va a ser peor que eso.",
    "e97e18f84330369b1d013925b6a9881a"
  ],
  [
    "Esto se debe a que hemos creado un sistema de patentes que otorga a los innovadores un monopolio temporal sobre lo que crean, lo que los alienta a acumular sus conocimientos",
    "5f0421fc86276b83d196ec1d91082811"
  ],
  [
    "Las formas francesas de política exterior a menudo son turbias y difíciles de descifrar, a menos que quede muy claro dónde Francia considera que están sus intereses.",
    "55327d2fdd8572b7d4cdca192ab4def5"
  ],
  [
    "Atchison, propietario de una plantación y muchos afroamericanos esclavizados, fue un destacado activista a favor de la esclavitud y líder rufiano fronterizo, profundamente involucrado con la violencia contra abolicionistas y otros estados libres durante los eventos de «Kansas sangrante» que precedieron a la admisión del estado en la Unión.",
    "f22e7ecaa87303e070f2375c79808b8e"
  ],
  [
    "Para restablecer el crecimiento, estos países también deben recuperar la competitividad logrando una depreciación real de su moneda, convirtiendo así los déficits comerciales en superávits.",
    "1c3d4fb37b44fa3a22996af79798887f"
  ],
  [
    "En Colombia, se planifican siete nuevas instalaciones militares conjuntas y, presumiblemente, no se interrumpirá el apoyo a los contratistas privados estadounidenses que han acaparado el mercado de la fumigación de cultivos.",
    "ef743afd7bc284bac7a874633d4d5f4a"
  ],
  [
    "a) La plena cooperación con el ACNUR en relación con su resolución 1993/69, de 10 de marzo de 1993, y con el Plan de Acción Urgente aprobado en ella.",
    "c665aeb2cdf397ab8adcfae72318a67f"
  ],
  [
    "Fue organizada y reconocida federalmente el 17 de diciembre de 1967 en Wahiawa para constar de la Tropa E, que forma parte de la 29ª Brigada de Infantería.",
    "761cf56ec474747e2da379b852f2460f"
  ],
  [
    "El reconocimiento lo realiza nuestro héroe/villano y canalla, Fabián, que lleva su videocámara ojo de pez de pilar en poste filmando en secreto sus encuentros con las Malvinas, incluyendo su cortejo y eventual conquista de una mujer, Camilla.",
    "6617afa970561432f1b85de027b5f54e"
  ],
  [
    "Seguro que se pasa por alto en el crujido de los éxitos de taquilla, esta es una película que vale la pena tener en cuenta.",
    "576afc24d4714245a80657cea009ea04"
  ],
  [
    "Cuando una nueva enfermedad llamada SARS afectó a China el año pasado, la Organización Mundial de la Salud coordinó las acciones de docenas de gobiernos y la crisis se controló rápidamente, al menos por ahora.",
    "4e6e9f7a54e216a3375985486ea6669f"
  ],
  [
    "Las tripulaciones de helicópteros proporcionadas por esos Estados se trataron como un contingente constituido; por lo tanto, los reembolsos de los gastos de los contingentes se efectuarán a esos gobiernos sobre la base del número medio de efectivos.",
    "632ad6caf8a68341a40d5840ae1dbf92"
  ],
  [
    "El supervisor de efectos visuales de Lola, Trent Claus, dijo que el aspecto final se basó en parte en Die Hard y Loaded Weapon 1, pero sobre todo en One Eight Seven, que describió como la «película de héroes».",
    "801156c09fdce0da7efc7f94fb1db457"
  ],
  [
    "Es kitsch, aburrido y totalmente ininteligible para la gente que no ha leído el libro original.",
    "0421a7010b1962fb83a295d24315850b"
  ],
  [
    "En general... NO TE MOLESTES",
    "03c832b0519b5ae9fff214595c0bb0b8"
  ],
  [
    "Rechaza la democracia truncada de Klaus y, aunque apoya (hasta cierto punto) la visión de Havel, el propio Havel ya no es el motor de la sociedad civil en acción.",
    "6e57dd1fe838c33ee51b8f483b29b483"
  ],
  [
    "NEW HAVEN — La volatilidad en el mercado inmobiliario se conoce desde hace mucho tiempo, pero hasta ahora nunca había sido visible en tantos lugares del mundo al mismo tiempo.",
    "a06daead087bf7447a6285f4ddf09bb5"
  ],
  [
    "El primer programa nacional combinado tras la fusión de los dos ex Yemen también incluye el desarrollo humano entre sus esferas de concentración.",
    "881bb0a02f22fc890c3dfa9e03deafec"
  ],
  [
    "Los informes noticiosos indicaron que estaba siendo reacondicionada para ser devuelta al estado operativo.",
    "b57142df42bb6ab6e8d86738b98daacd"
  ],
  [
    "En ese nivel, tuvo éxito.",
    "b2987a71b1c6f1cd574a5c41d0e7d4d4"
  ],
  [
    "El realismo mágico está a la par con el de Amelie, y el corazón con el de The Wonder Years.",
    "4d6c127627526a99fe2be294f2147447"
  ],
  [
    "Y, como imaginaba que ninguna persona cuerda podía desear más de las necesidades, comodidades y lujos de la vida que un Keynes, el problema económico se resolvería.",
    "c29f320dae7aa07eb8150a8da47a4d3e"
  ],
  [
    "Representa al país en competiciones internacionales de baloncesto para menores de 16 años (menores de 16 años).",
    "d872a473bb889c30add127ca85426b56"
  ],
  [
    "En «Helltown», los chicos se dirigen a Montana, donde se encuentran con el primo de Rudd, Tom Fillmore (Johnny Mack Brown), quien les ofrece un trabajo.",
    "06232e94fdd5c8098362a674c8c29535"
  ],
  [
    "Tampoco duele que sea un poco sexy de una manera nerd, así que no es duro con los ojos como Leno o Letterman.",
    "a81771fddeb44ab9407148677e3bb7d2"
  ],
  [
    "con Hamas y Hezbolá muestran los límites de lo que el poder militar puede lograr, así como reivindicar la diplomacia y la resolución de conflictos.",
    "c1ffb555f42d24337d7efd23383052e4"
  ],
  [
    "¿O seremos testigos de intentos de restar importancia a la calamidad y volver a la normalidad tan pronto como sea posible?",
    "ab70d74085a9c9f4e3b747acb48202b8"
  ],
  [
    "8. En su resolución 867 (1993), de 23 de septiembre de 1993, el Consejo de Seguridad aprobó la recomendación del Secretario General que figuraba en su informe de 21 de septiembre de 1993 2/ y en su informe de 25 de agosto de 1993 1/ de autorizar el establecimiento y el envío inmediato de la UNMIH por un período de seis meses con sujeción a la con la salvedad de que sólo se prorrogaría más allá de 75 días si el Consejo lo examinaba.",
    "2d43e28309baaebaaba89ec585dd05d7"
  ],
  [
    "La banda también apareció en el éxito de Xonia «My Beautiful One».",
    "549b1476bd24fae791a283f5db640f8c"
  ],
  [
    "Deberían haberlo hecho de inmediato.",
    "22185d5a7880a9928e2fe4182827c808"
  ],
  [
    "No sé qué intentaba lograr haciendo esta película.",
    "606b7ffc379f63912fba195458919c07"
  ],
  [
    "Deberíamos estar interesados no con fines procesales, sino para obtener una comprensión más profunda de una utopía sangrienta, demagógica y tiránica, y de la debilidad y vulnerabilidad humanas.",
    "302dd08715b202f2039d48f3d6d3f0fe"
  ],
  [
    "La mayoría de los países latinoamericanos siguen obteniendo malos resultados de sus esfuerzos de exportación a Europa, con la excepción de las materias primas y los recursos energéticos.",
    "2fb8106b1ac13317e93b3b8cb8ac9512"
  ],
  [
    "A este respecto, el propósito del párrafo 1 no era permitir que todos los países tuvieran programas espaciales completos ni lograran la igualdad en todos los aspectos de las actividades espaciales, sino más bien permitir que los países en desarrollo estuvieran en condiciones de desarrollar capacidades espaciales y participar plenamente en la cooperación internacional.",
    "ca55db8a665fdf578f0c858e61f7dd81"
  ],
  [
    "Para completar la línea defensiva que formaban estas bases, los Seabees fueron enviados a Londonderry, Irlanda del Norte, Lough Erne, Loch Ryan y Rosneath, Escocia.",
    "1471639ebc10d9566aefad8fb0a26139"
  ],
  [
    "Gladys George hace todo lo posible para animar las obras sin éxito.",
    "523b8bcfae13b54993d4771f7573c48b"
  ],
  [
    "Sombrío en lugar de divertido, mezquino en lugar de juguetón, aburrido en lugar de interesante.",
    "9a1fe4d9c020076f6049af9a19cdad69"
  ],
  [
    "Aunque los dos actores principales hicieron un gran trabajo, solo ver a Senn Penn actuando con cada fibra de su ser y robando cada fotograma hizo que esta película fuera memorable.",
    "87ea4ab9ffcbe94e92dcf66240006b25"
  ],
  [
    "Sin embargo, si abandonaran la energía nuclear, su cambio de actitud trascendental constituiría una contribución fundamental a la seguridad nuclear mundial y, por lo tanto, a la lucha contra la proliferación nuclear.",
    "1a2cbc4788460078444ff93d09ac494f"
  ],
  [
    "La transferencia del poder al Presidente electo del Gobierno de Unidad Nacional, el Sr. Mandela, fue un momento significativo en la historia del mundo entero, que estaba viendo el evento.",
    "92a20e3ee18c3d7aea956a88487a9258"
  ],
  [
    "Es un torneo abierto, y cada federación miembro de la FIDE puede enviar tantos jugadores como desee.",
    "04dab23a95faf45b91eb56487205ab96"
  ],
  [
    "¿La gente valora muy bien esta película porque es una película de guerra extranjera? No te molestes con este.",
    "887744d580de353752cc9e6957b68f18"
  ],
  [
    "Alquilé The Matrix Revisited con un amigo mío.",
    "1aadadb1e896f4d43d8c5ba47d2b98b9"
  ],
  [
    "Malditamente maravilloso.",
    "291e341d853e6adf3002a7d168aed92a"
  ],
  [
    "Desde que aparecieron los cupratos, se ha descubierto una variedad de otros superconductores de «alta temperatura»: uno es un compuesto simple de magnesio y boro, y el otro incluye una mezcla de hierro y arsénico.",
    "88ea55ae8746be862b3699361207a098"
  ],
  [
    "La Dependencia de Detención está ubicada en los Países Bajos, de manera que está cerca de la sede del Tribunal y, por motivos de seguridad, está situada en una prisión gubernamental, aunque, por supuesto, está sujeta al control y la supervisión exclusivos de las Naciones Unidas.",
    "6cd1537ea3abb874628283a9da9cf44d"
  ],
  [
    "Natsuko Kuwatani () es una actriz de doblaje japonesa que trabaja para I'm Enterprise desde el 1 de marzo de 2008.",
    "493478537b3637df7831383c706b17cb"
  ],
  [
    "De hecho, me gusta Randy Quaid, que no es ni más ni menos ofensivo que Bill Murray en el original.",
    "51d05c675861d4416ea14426e55c7ad7"
  ],
  [
    "Se pone continuamente en tela de juicio como no probado, inverificable y posiblemente totalmente incorrecto.",
    "1ac0c72179f64c00b61901a71e1088ea"
  ],
  [
    "Si el resto aceptara este cálculo ascendente, la sociedad se perdería el impulso del 0,5% al crecimiento anual que, en última instancia, produjo esta innovación radical.",
    "5d17853cf14185a548f206875c6dbea3"
  ],
  [
    "9. Tras la aprobación de la enmienda, formularon declaraciones los representantes de Antigua y Barbuda, Costa Rica y el Uruguay.",
    "d0c420dd1a71dc73d3d3662ca0dc0b40"
  ],
  [
    "En 1830 se trasladó a Liberty en el condado de Clay, en el oeste de Missouri, y estableció su práctica allí.",
    "b3a244019fc42a246608ae01d1b766f6"
  ],
  [
    "Bueno, supongo que sí podría.",
    "8627368a2c03198723b4d2881e2fda3a"
  ],
  [
    "¡¡¡Alquílalo!",
    "a4c36a500ce42172b5fb7a4cd78df217"
  ],
  [
    "Sin embargo, incluso con un calentamiento de 0,6 °C, África y el sur de Asia experimentarán reducciones casi inmediatas en la viabilidad de muchos cultivos y, eventualmente, una mayor vulnerabilidad a las enfermedades infecciosas.",
    "33541b4ee58c0c71d840312b101a9904"
  ],
  [
    "Italia también considera que ninguna disposición contenida en la presente convención se interpretará en el sentido de que excluya la posibilidad de ampliar el alcance de la convención en la conferencia de revisión prevista en el artículo 16.»",
    "b4d0a5b42c4ce9310db32b16db768f05"
  ],
  [
    "El objetivo de EDM es la confianza en los activos de datos.",
    "dd0f9244ecd58fd4edde25df03c7b875"
  ],
  [
    "Una gran combinación: - Humor de Chabat - Mundo y personajes de Uderzo/Goscinny - presencia limitada de Christian Clavier Gran ambiente, gran escenario, gran director, grandes actores, gran humor, hermosa Cleopatra... Esta película habría merecido un 10 si Clavier no hubiera estado involucrado.",
    "df9b5f754d7d180a4bb7c2d7febe7055"
  ],
  [
    "Se necesita una nueva conferencia de Bretton Woods, como la que estableció la arquitectura financiera internacional posterior a la Segunda Guerra Mundial, para establecer nuevas reglas internacionales, incluido el tratamiento de las instituciones financieras que son demasiado grandes para quebrar y el papel de los controles de capital.",
    "937c9eb66e3f1bf00fe381a601be26e5"
  ],
  [
    "f) Se propone un nuevo puesto de categoría P-2 para la Subdivisión de Servicios de Secretaría del Consejo de Seguridad para ayudarla a hacer frente al volumen de trabajo cada vez mayor asignado por el Consejo.",
    "cff3af955a2474605aba31ff2421e060"
  ],
  [
    "El padre de Mauk, Georg, murió de cáncer cuando Mauk tenía 15 años.",
    "580f2b28e565cf07745a5c64593942bd"
  ],
  [
    "Ni su novia, ni su mentora, ni la policía, ni nadie.",
    "20de055e5351172801c48a22e6ad4d94"
  ],
  [
    "en segundo lugar, el entrevistador (el director creo) no es realmente relevante: se parece y hace preguntas como un boy scout, no como un periodista, aunque la idea general y los temas hubieran sido interesantes, muy mala conclusión: documental sobrevalorado, tal vez solo para chicos que no saben nada de vino => no se recomienda en absoluto (2/10)",
    "eeb0af77886690ef854ef7cc0ec63149"
  ],
  [
    "Los resultados de las recientes elecciones municipales en Italia podrían ser una señal de una incipiente dinámica electoral: fueron las mujeres las que expulsaron del poder al partido de Silvio Berlusconi en Milán, una ciudad que él controla desde hace mucho tiempo (y la sede original de su poder).",
    "0c5459d8778d802c3382eb22fe4f0439"
  ],
  [
    "Mientras la misión se encontraba en Liberia, las facciones iniciaron consultas oficiosas, facilitadas por la UNOMIL, la CEDEAO y la OUA.",
    "aa69d5dbbaa17697c9a84f8b5273836a"
  ],
  [
    "Los civiles leales se movilizaron en la ciudad y el mando del Tercer Ejército era legalista, pero las tropas leales seguían siendo pocas, la derrota militar era inminente y Jango no quería derramamiento de sangre.",
    "09049a903ae50cceeb5d87e94b480055"
  ],
  [
    "Richard Grieco interpreta a un electricista que se ve atrapado en una Tierra paralela invadida por arañas mutantes, o algo así.",
    "632aa022cf4b5fdf23a2f9cf694eacc4"
  ],
  [
    "Su hijo Rob tiene diez veces más habilidad e inteligencia como director.",
    "43c7f336ec86f6268ab14f978300a706"
  ],
  [
    "Las condiciones casi de pánico en los mercados financieros disminuyeron tan pronto como se difundieron los rumores de que esta solución al menos se había discutido a puerta cerrada.",
    "4f48dbbe5b591eb79617fab1342cd033"
  ],
  [
    "Este tema se incluyó en el programa del trigésimo sexto período de sesiones de la Asamblea General, en 1981, a solicitud de Jordania (A/36/245).",
    "e865066b01d91198b4c069bfb871bdc7"
  ],
  [
    "La franja comercial de Nob Hill comenzó a desarrollarse en la década de 1930, impulsada tanto por el crecimiento de los vecindarios circundantes como por el creciente número de viajeros en Central Avenue.",
    "db0d34f596bcfa7e8c9ffafadf07c477"
  ],
  [
    "Vea el entusiasmo de los equipos de filmación, su arduo trabajo, alegría y opiniones muy altas sobre su propio producto.",
    "c53922c89844a92df672762ab20d5558"
  ],
  [
    "El diálogo al final (entre Amudha y MDS) parecía muy débil y se perdió la oportunidad de traer la guerra como una fuerza que transforma la vida de las personas.",
    "e85b48d680e995b002f535fe29e84586"
  ],
  [
    "De hecho, mi residencia oficial está en la ciudad de Nueva York, pero voy a pasar la mayor parte de los próximos cinco meses en Rusia, entrenándome para ser cosmonauta en Star City, a las afueras de Moscú.",
    "008d483027d5eb5977c76ff6cf1e60a1"
  ],
  [
    "La Comisión para la Reintegración también decidió recomendar a la Comisión de Supervisión y Supervisión que ampliara las actividades del Comité de Asistencia Humanitaria de conformidad con el párrafo 5 de la sección III del Protocolo V de",
    "bcd81aef856b42cf239ac25a0004dec3"
  ],
  [
    "(1997 y Supp.",
    "9ecd3407301f4408c1bf220b47edbb60"
  ],
  [
    "4 de cada 10 estrellas por la creíble interpretación de Michael Imperolli (la única cualidad redimible de esta película).",
    "6e466c7167cbd3f7a7231cb7c6849554"
  ],
  [
    "No voy a mencionar sus nombres (privacidad).",
    "dcbd1a211f9d33249c8d74b3a54b9373"
  ],
  [
    "Tengo la firme convicción de que esta película era como Waiting to Exhale con mujeres blancas en la década de 1950.",
    "6035af3a18ef24d8d39a0f9183d6fbb0"
  ],
  [
    "Esto podría ayudar a evitar que se repitan las experiencias de Irán después de su revolución de 1979, cuando no se cumplieron los contratos de combustible y tecnología para su programa de energía nuclear planificado.",
    "ebd8135eaeb356225448721b06dbb8f1"
  ],
  [
    "He visto películas que son mejores que esta película que tienen una calificación más baja en este sitio, lo que te dice que HAY mejores películas por ahí.",
    "f1bb68e794f65a3bfc12d1fc31e36cf9"
  ],
  [
    "Le di un 2 y no un 1 simplemente porque los actores eran visibles y el sonido era audible; gana un punto por cada uno de esos rasgos.",
    "d2afce5034da6139d721e5cf6f240324"
  ],
  [
    "Encuentra esta película y mírala.",
    "1ceea4ce95d57acc269bd6cec4a818eb"
  ],
  [
    "Como dijo la Secretaria de Estado de los Estados Unidos, Hillary Clinton, en un discurso reciente, «una paz justa, duradera e integral» tiene que basarse en «dos estados para dos pueblos».",
    "bfdf9e191d80c946175b07236333e932"
  ],
  [
    "1. Teniendo presente la resolución 47/180 de la Asamblea General, de 22 de diciembre de 1992, en la que se definen los objetivos generales de la Conferencia, el Comité Preparatorio de la Conferencia de las Naciones Unidas sobre los Asentamientos Humanos (Hábitat II) recomienda el siguiente objetivo general para que sirva de principio rector a todos los países Hábitat II:",
    "46d30774fd968beab55ca3d857a9dbc2"
  ],
  [
    "Los escritores también desconfiaban de los tropos que podrían estar disminuyendo para un personaje femenino pero no para los personajes masculinos, como cosas que no les habrían preocupado escribir para Iron Man pero que no jugarían de la misma manera para Captain Marvel.",
    "091e57d3f63c1d630998599cfce951d0"
  ],
  [
    "Un experimento de un científico loco en el cultivo de verduras muy grandes se ha convertido en un experimento de cultivar criaturas muy grandes, gracias a nuestros locos militares.",
    "5027d6b31cb26945ecfcbe9a96cddce5"
  ],
  [
    "Mira esto si te gusta: Stagknight, The Wicker Man remake, terrible CGI.",
    "42200d5a79f57aadd315c67aadbdc107"
  ],
  [
    "Bryan Cranston es intenso y enérgico como Patrick Crump, desde entonces ha admitido en entrevistas que no sabía casi nada sobre los Expedientes X antes de este papel, un hecho que hace que su actuación en el piso sea aún más increíble.",
    "2f93cec2fed0c8ecaf63b237eeb095d1"
  ],
  [
    "Pero, de manera prometedora —y sorprendente, dado el estado un tanto tóxico de la política estadounidense— atrajo un amplio apoyo y comentarios inteligentes de muchos expertos de la corriente principal.",
    "a0ba340faae0ee162daff8262a960854"
  ],
  [
    "Al mismo tiempo, las altas tasas de inflación siguen siendo un problema importante en las economías en transición, aunque varían considerablemente de un país a otro.",
    "9edb1c1b335bc419ce233a00863b6b24"
  ],
  [
    "Actualmente el códice se encuentra en el Museo Histórico del Estado, (V.",
    "0291c2b396f75ae8219bedb3c746abfa"
  ],
  [
    "Los agricultores africanos producen aproximadamente una tonelada de grano por hectárea, en comparación con más de cuatro toneladas por hectárea en China, donde los agricultores utilizan mucho los fertilizantes.",
    "12b9b5c0c543a760ee8619ba8bdbd059"
  ],
  [
    "1. Expresa su reconocimiento al Secretario General y al «grupo de cuatro amigos», Colombia, España, México y Venezuela, así como a los Estados Unidos de América y otros Estados que están ayudando a consolidar la paz en El Salvador;",
    "f910e1289a2735a4f2eeb10c9dee8258"
  ],
  [
    "Berman habló con cariño de este gran equipo, sintiendo que le daban la oportunidad de centrarse en la historia de la película más que en los aspectos técnicos del montaje.",
    "ce92871078db3acf815e86510dbd89ce"
  ],
  [
    "Este es un thriller razonable pero sin complicaciones y no vale más que un par de dólares si lo quieres.",
    "8469783b488875d2486c72c6aa6fffd4"
  ],
  [
    "¡Oh, la humanidad!",
    "9b6ac23bc713e225ba5ea5e054451e36"
  ],
  [
    "La negativa de Turquía a conceder a los estadounidenses acceso a las bases militares en su territorio descartó efectivamente un frente norte en la guerra.",
    "cadef31946cb0402577c26c3f50cb57b"
  ],
  [
    "En 1981, Irak había utilizado bombas gigantes para llenar una versión anterior del canal; curiosamente, el testimonio recibido hace un par de meses alega que se han utilizado enormes bombas para sacar el agua de las marismas de Al-Hammar.",
    "78ccd22bff9b206892abd15176d88df2"
  ],
  [
    "Mientras que su madre era ama de casa acehnesa llamada Siti Sa'idah.",
    "6302def29014094625e9160e46f4d446"
  ],
  [
    "¡Qué asco!",
    "fb53a368999340759db30048b2986a2e"
  ],
  [
    "No se equivoquen, High School Bigshot es una mala película.2/10 (tal vez un 1.5/10)",
    "fa534d11bd76dc725be204921caf953e"
  ],
  [
    "Los gobiernos de las regiones afectadas por el hambre, especialmente África, presentarían planes de acción nacionales que proporcionarían detalles sobre cómo utilizarían los fondos de los donantes para obtener semillas de alto rendimiento, fertilizantes, irrigación, herramientas agrícolas, silos de almacenamiento y asesoramiento local para los agricultores empobrecidos.",
    "273ea2871ce0f3ac596820e5811e5a12"
  ],
  [
    "El centro seguía necesitando mejoras importantes, como la mejora del equipo y la construcción de talleres adicionales y la renovación de los antiguos.",
    "422b60c64e5fa9ea798efe6ffe20d4d7"
  ],
  [
    "Clasificación y resultados del Grupo C de la fase de la temporada regular del torneo de baloncesto de la Eurocopa 2011-12.",
    "35524d4f0bac8101691bc281d6969a1b"
  ],
  [
    "A lo largo de la película, los dos científicos (y una niña que rescataron de las hormigas) utilizan todo lo que tienen a su disposición (computadoras, tintes verdes y actuaciones horribles), pero en vano.",
    "10d0f2150e1630cab07352d2052c5972"
  ],
  [
    "Este intento muy forzado de fusionar a Robert Altman y Quentin Tarantino (que está salvajemente sobrevalorado a sí mismo) no es informativo ni entretenido.",
    "2889aab9161eb5f85e2a4c835957e435"
  ],
  [
    "El euro, por ejemplo, ofrece claras ventajas de escala al favorecer el comercio internacional y evitar externalidades negativas.",
    "616ec8fae8f7ecbfb2cbacbda06a924c"
  ],
  [
    "En este punto, las expectativas inflacionistas aumentarán, los rendimientos de los bonos del gobierno a largo plazo aumentarán y la recuperación se verá desplazada.",
    "d8f833d8bb9041a8128d5f9e5625d109"
  ],
  [
    "El Grupo examina anualmente la labor del Centro e informa a la Junta de Comercio y Desarrollo y al Consejo del GATT.",
    "44124a7dfe6701bb51c8b5e69c9efe26"
  ],
  [
    "Lista de marcadores y resultados: recuento de goles de Uganda primero",
    "f65d467bcc581642007a67b9ea10d6dc"
  ],
  [
    "Es tan malo que casi ni siquiera es gracioso... cuando ella grita «¡OH, DIOS MÍO!» y llora por decimoquinta vez en la película, estás como «Está bien, ya no es gracioso», y luego para cuando ella se ha ido y la película ha durado solo veinte minutos, estás como ¡GRACIAS AL SEÑOR NO TENGO QUE OÍRLA DECIR «OH, DIOS MÍO» POR MÁS TIEMPO!",
    "e6884e978eaa369ff9fd32033c180ad5"
  ],
  [
    "Me encantó la serie Millenium, protagonizada por Lance Henriksen, por eso compré la película.",
    "add2d842eec5b98f3465e9561cacaf12"
  ],
  [
    "¡Una película que vale la pena exportar, que la gente de todo el mundo seguramente entenderá y disfrutará! , ¡No te pierdas esta película 9/10!",
    "7b8d3281b65479b51228a74e38e37d77"
  ],
  [
    "Además de los millones ya empujados a la pobreza en 2008-09, otros 64 millones podrían caer en la pobreza extrema durante 2010 como resultado de los efectos combinados y persistentes de la crisis.",
    "b3a7294da8e16dc3a894f4c965194000"
  ],
  [
    "Desde Mississippi hasta Maine, y desde Nueva York hasta Nueva Orleans, el idioma escrito de los Estados Unidos es el mismo y el idioma hablado es comprensible para todos.",
    "35b3dd929ac859f27b7c57873f8041a4"
  ],
  [
    "está deseosa de ser invitada a participar como observadora en los períodos de sesiones y los trabajos de la Asamblea General.",
    "01f508ccb112ae35128c76195b25ca86"
  ],
  [
    "Wake resultó ser un ejemplo de ello para los estadounidenses.",
    "e02a1726b0bd870f4004ae55f24b5085"
  ],
  [
    "Un truco no puede hacer una película por sí solo.",
    "8ef2269c9d248427974dc70089507eea"
  ],
  [
    "¡Así que me encontré deseando que hubiera habido más y menos diálogo al mismo tiempo!",
    "e2ee6043df177800d178a711e963eadf"
  ],
  [
    "China e India reclaman el derecho de proceder con la industrialización y el desarrollo como lo hicieron las naciones desarrolladas, sin obstáculos por los límites en sus emisiones de gases de efecto invernadero.",
    "1535247a357876388af2bbad63da5522"
  ],
  [
    "Del mismo modo, su responsabilidad por las carreteras se extendería desde los puntos de cruce internacionales en Bosanska Gradiska y Orasje hasta los enlaces entre estas carreteras y Belgrado a lo largo de la autovía.",
    "d9674b3818d48f5b885ffe9d584b2c2c"
  ],
  [
    "Esta es una pequeña película divertida con unas cuantas risas que en realidad son resoplos de «ajá».",
    "0e474dab4669ae5e05e72de7a0a70024"
  ],
  [
    "La música terrible y dominante es igual al diálogo y la actuación tontos.",
    "bf1d2dfe34d0ff71d4067edcfd3fd13d"
  ],
  [
    "Leland Fitzgerald (Ryan Gosling) es enviado a la cárcel por el asesinato de un niño autista.",
    "91b907ae1fb911dcf31a9fc102fde1e8"
  ],
  [
    "De hecho, los poderosos de Rusia tienen a su disposición activos de los que carecía el régimen del expresidente egipcio Hosni Mubarak.",
    "4d43a1b8f35d9bdfabf3f969b43ecdba"
  ],
  [
    "En el sistema europeo de derechos humanos, el proceso de nominación implica a la sociedad civil y un riguroso escrutinio por parte de la Asamblea Parlamentaria del Consejo de Europa.",
    "c4ae78f51e95ae23ed99854e33c93a2b"
  ],
  [
    "La Cuarta Comisión examinó el tema en sus sesiones 10ª a 12ª y 14ª, celebradas del 26 al 28 y el 31 de octubre de 1994 (véanse A/C.4/49/SR.10 a 12 y 14).",
    "66eed8b978401a7e1e9d680e8daa6af0"
  ],
  [
    "Con el uso de frenos cerámicos de carbono, la desaceleración del Espace F1 no era menos impresionante que su aceleración, y podía acelerar de 0 a 270 km/h y frenar hasta detenerse por completo en menos de 600 m.",
    "221a64fed727ff0a3338d061cd09989a"
  ],
  [
    "Ella está escuchando siempre tantas voces y lo más probable es que termine siendo una ciudadana del mundo de algún tipo que uno con algún vínculo con su cultura natal de Irán.",
    "77a14b3a55e4260501270a874caccd6b"
  ],
  [
    "Los ruidos que hace son casi tan graciosos como los rostros de Aamir.",
    "b1b31eb675b9c3acb5d6fc2aef7a9e2d"
  ],
  [
    "El verano pasado, las disputas por una serie de islas en disputa en el Mar de China Oriental provocaron un furioso intercambio de cargos entre China y Japón, la segunda y tercera economías más grandes del mundo, respectivamente.",
    "9b53f5ffa5662789de6f9fd09706d574"
  ],
  [
    "Sugerimos que el papel de los DEG se amplíe a través de nuevas emisiones y aumentando su uso en los préstamos del FMI.",
    "d930b4d563b708ba3612de0c23fed278"
  ],
  [
    "La mayor demanda de importaciones resultante de mejores perspectivas de crecimiento y, en consecuencia, el aumento del consumo debería beneficiar, en particular, a los precios de los metales y las materias primas agrícolas",
    "5ae4d43040aeafe66c10e67569a2fe81"
  ],
  [
    "Basnahira South no se clasificó para las finales del Torneo Interprovincial de este año.",
    "b879e02dacf584bc5e4e399f2b52e9fd"
  ],
  [
    "La trama es una copia al carbón de Fright Night.",
    "a30cb16a5c866cd82d64027c7e887465"
  ],
  [
    "Después de enterarme de que Barrio Sésamo, por citar el mejor ejemplo, no era el único responsable de que pudiera leer a nivel de adulto antes de poder caminar, solo aumentó el nivel de disgusto que siento no solo hacia la corporación Lyons y su producto, sino también por quienes los defienden.",
    "60fa6974a71823ee0e0913bf8c695cde"
  ],
  [
    "Examinó la belleza temprana y la tragedia de la vida de la dinastía Chosun en Seopyonje y exploró encantadoramente un conocido cuento popular coreano en Chunhyang, que comprendía sus dos últimas películas.",
    "6791ea3543618ca4b5c83ec12037de8c"
  ],
  [
    "En Gonaïves se reunió con el obispo Gérard Dormeril (de CARITAS) y habló con víctimas recientes de violaciones de derechos humanos, quienes le proporcionaron testimonios de primera mano de la severa y continua represión militar en la zona.",
    "0b04ebee87ab652c99011d30b59c8dba"
  ],
  [
    "Fazakerley se convirtió en Bencher de Lincoln's Inn en 1736 y fue consejero de la Universidad de Cambridge de 1738 a 1757.",
    "ec52f626c30790f60a3bd39603de7491"
  ],
  [
    "Kresler es impresionante hasta cierto punto y el guionista y director James Lay hace un buen uso de las melodías de Patsy Cline.",
    "e94dcc1d0d6a236cab73731113072912"
  ],
  [
    "Vale, admito que sigo asociando a Sophie Marceau con La Boum.",
    "ae7ce7f87cff7d5174d402bf629f9a98"
  ],
  [
    "La actriz principal estaba bien, pero el padre pudo mantener a su personaje aislado del conflicto matrimonial y mantuvo el humor.",
    "ef1fb62e95eb473e28bec3d5b2d137b8"
  ],
  [
    "CHICAGO — Con las democracias industriales del mundo en crisis, están surgiendo dos narrativas contrapuestas de sus fuentes —y los remedios apropiados—.",
    "46f2198e7869bd4b78d874538d9a8497"
  ],
  [
    "WINDHOEK — Namibia es una economía basada en los recursos que se ha embarcado en un ambicioso programa de desarrollo.",
    "692900036f1432b95b744456fa6c807a"
  ],
  [
    "Se espera que los informes de los órganos subsidiarios se aprueben en la medida de lo posible el lunes 23 de agosto.",
    "cf8abdc959a14c21c5e393850ec66637"
  ],
  [
    "Ganó 153.4 millones de dólares durante su primer fin de semana, la tercera mejor apertura de marzo y la séptima más alta del MCU.",
    "786e0fe30672bce0fb73a80dc08760a3"
  ],
  [
    "Es una serie de bocetos extravagantes, bobos y agridulces, que intentan explicar el crecimiento de un hombre desde el nacimiento hasta la edad adulta y cómo lidia con los vicios de la lujuria y el fanatismo que lo rodean.",
    "4d31e0f4e84c44e8b42c06c30cfeb9d1"
  ],
  [
    "La actuación es tan mala que los locos del espacio parecen una película ganadora de un Emmy.",
    "1330fee8dff541935d2bf92695b226c6"
  ],
  [
    "Lo que lo hizo verse aún mejor y más o menos tuvo uno durante toda la película.",
    "63eda510530177613d905ea435faa97d"
  ],
  [
    "La UE invirtió más de 35 000 millones de dólares al año para garantizar el éxito de su integración en el Mercado Común.",
    "1ae5df872597bb910d7e2d0232a13c3a"
  ],
  [
    "Las Naciones Unidas deben asumir esta responsabilidad sobre la base de los principios consagrados en su Carta para el mejoramiento de los factores del desarrollo económico y el progreso y el establecimiento de un orden económico internacional multilateral no discriminatorio que se base en el respeto de las decisiones tomadas por los países y los pueblos y que fomenten el respeto de los intereses mutuos y pongan fin a la explotación y la hegemonía.",
    "4ebb12cb1e8c06322ba4daa97eebd7f4"
  ],
  [
    "El proceso de galvanización aumentó la rigidez torsional en un 60 por ciento y la resistencia a la flexión en un 20 por ciento, a un costo de 30 kg de aumento de peso.",
    "81cffe988eef0af6e477d3124324b3e6"
  ],
  [
    "Solo necesitaba algo y todo lo que había era un montón de escenas de hacer el amor.",
    "49245cb31b2046298d6aed0601ab6cac"
  ],
  [
    "Si eso es lo que quieres, y llevas una capa, limas los dientes a punta y piensas que el nombre de Lilith Silver es guay, verás una buena película.",
    "45e685f1120140744ad2816b33ae6263"
  ],
  [
    "Durante mucho tiempo, yo, fanático de la serie de televisión «The Monkees», me negué a ver «Head» porque no se trataba de los personajes del programa de televisión, que eran cálidos y maravillosos.",
    "781b9582d4164efee28dccbcf77fb0c0"
  ],
  [
    "Solo políticas exteriores mejor informadas que puedan abordar las ansiedades genuinas de las civilizaciones en crisis producirán resultados más sostenibles.",
    "653d1b34d5ff7dd7110e95c0c2deb40d"
  ],
  [
    "Sin duda, las empresas estatales desempeñaron un papel importante en el modelo de crecimiento anterior de China, al ofrecer la infraestructura y los servicios que se consideraban necesarios para que funcionara la cadena de suministro de fabricación mundial.",
    "8eed7b9ced99e4c72355dd292871880d"
  ],
  [
    "Las actividades realizadas durante el período comprendido entre julio de 1992 y junio de 1994 en el marco del programa de capacitación en gestión de asuntos internacionales han sido sometidas a un estricto proceso de racionalización.",
    "48389e4b3760b92ded2599600da0332f"
  ],
  [
    "El actual alcalde es Ingo Hellstern.",
    "79c78445c0ec1c607efac515b2350a54"
  ],
  [
    "Está el drama de Julie como la espía alemana que intenta obtener secretos militares de Rock.",
    "5613846c40c11f7546471be4cb58956c"
  ],
  [
    "¿Quién podría haber pensado que un actor sin discapacidad podría actuar de manera tan realista e inmensamente poderosa como una persona discapacitada en una película?",
    "55c9bfce99e84e68cea93400a9b4ce53"
  ],
  [
    "Helmut Kohl, uno de los principales padres del euro, dijo en 1991 que «la idea de mantener una unión económica y monetaria a lo largo del tiempo sin una unión política es una falacia». Margaret Thatcher, del campo opuesto, dijo en sus memorias: «Creo que la moneda única europea está obligada a fracasar, económica, política y de hecho socialmente, aunque el momento, la ocasión y las consecuencias aún no están claros».",
    "988648345693d69a64379ca30eed5c79"
  ],
  [
    "Turquía, que durante casi dos décadas ha proclamado su apoyo a Azerbaiyán, condicionó públicamente el acercamiento con Armenia a las concesiones armenias a Azerbaiyán.",
    "0388868a9e02ea467ff549ae1aa6a966"
  ],
  [
    "d) Los gastos directos de información, comunicaciones y documentación estimados para consultores y servicios por contrata relacionados con las publicaciones, así como las contribuciones, se han mantenido sin cambios y se han transferido a Nueva York.",
    "acd617931d504d3a02564a2aca9595f3"
  ],
  [
    "El 9 de febrero de 1714 fue admitido en el Templo Interior desde Middle Temple.",
    "8890fdf12b19d70b2cbc1067d85626b9"
  ],
  [
    "Pensar en un hombre que escribió esta historia, enfermo.",
    "b1ab9e824d98d496b7b2c5b1e687860d"
  ],
  [
    "En realidad, las escenas de sexo en esta película son algo menos convincentes de lo que normalmente se ve en este tipo de películas, ya que los miembros del reparto rechinan las caderas dando expresiones dolorosas como si tuvieran estreñimiento o algo así.",
    "3a46bf9fa69994e0ec75f9fb9ba552fb"
  ],
  [
    "Sin embargo, Metrópolis, The Cabinet of Dr. Caligari y esta película son ejemplos perfectos de películas ingeniosas y vanguardistas que aún hoy se recuerdan por sus méritos.",
    "c34a8a5d4b4de36d68216668e57955d3"
  ],
  [
    "Estados Unidos, Canadá, Europa y América Latina han construido un marco legal regional, que no debe abandonarse, para defender el gobierno democrático y los derechos humanos en el hemisferio.",
    "bbae2d507885998951ff0a135889f21d"
  ],
  [
    "Debe haber un punto de inflexión en el que alguna combinación de impuestos más altos, una regulación más onerosa y un clima político hostil haga que las empresas financieras se deslocalicen.",
    "1270d5a8990ef9bca51f75ea52bc2c12"
  ],
  [
    "La Sra. FRECHETTE (Canadá) dice que ha llegado el momento de encontrar fórmulas pragmáticas e innovadoras para hacer realidad los compromisos contraídos en la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo con respecto al medio ambiente y el desarrollo sostenible y demostrar que están equivocados quienes afirman que Las Naciones Unidas ya estaban prisioneras de una nueva burocracia.",
    "6c77a0dad95349118341048edc6e7dab"
  ],
  [
    "Hay cruces en Sonamukhi, Patrasayer, Bowaichandi, Seharabazar y Rainagar.",
    "a61e0eb35f365119e4550042d5804de0"
  ],
  [
    "Burbujear justo debajo de la superficie de Showtime es una buena idea.",
    "e65cf182d822ecd10e6843b24ed251ab"
  ],
  [
    "Apodado.",
    "db0a190cb88545e2e7872d1399985ede"
  ],
  [
    "En pocas palabras, Paul Bettany y Jennifer Connelly fueron notables.",
    "05c0e8712944eac1b535712de45f4444"
  ],
  [
    "La condena de Estrada da a los filipinos el ejemplo más claro de lo que el estado de derecho puede aportar a su sociedad.",
    "305aeb39e9e7a25c80c40eb8c3d66f9a"
  ],
  [
    "En el marco del segundo Decenio de las Naciones Unidas del Transporte y las Comunicaciones para África, la CEPA ayuda a los Estados insulares en desarrollo a mejorar sus sistemas de transporte y comunicaciones y a vincularlos físicamente con los demás países africanos.",
    "fd8fa02f2b13d30680c6c810ceff5d5d"
  ],
  [
    "Leith y Heartsease atacaron sin éxito, aunque U-38 fue expulsado y Heartsease fue obligado a escoltar a Carsbreck a casa, debilitando aún más a la escolta.",
    "3d06dc4161a38e44a8f6c6562325dac0"
  ],
  [
    "Esperemos que dé vida a la historia de una manera que la película no logró hacer.",
    "7f85accfc3b4d268f83c96ad69614366"
  ],
  [
    "Una horrible película B en el mejor de los casos con una calidad de vídeo similar a Dead Alive.",
    "909de4490844396bbe10558a2a655bdd"
  ],
  [
    "Se podría persuadir a Bulgaria y Croacia para que participen siempre que ello no interfiera con su candidatura a la adhesión a la UE.",
    "e9e59324853b9b574f6be978b82a8ac7"
  ],
  [
    "Por supuesto, la desaparición de los estados nacionales no es inminente, pero no porque estén tan profundamente arraigados en la conciencia de sus ciudadanos.",
    "00706f88103984e17b01c41443a91d93"
  ],
  [
    "También se dice que participó en la publicación y distribución de «Free Forum», una publicación que se consideraba ilegal y que defendía los derechos humanos, el pluralismo político y la democracia en Viet Nam.",
    "9bc950bb4fe490c223cebb7284c69616"
  ],
  [
    "Atchison representó a Smith en disputas de tierras con colonos no mormones en los condados de Caldwell y Daviess.",
    "fc255f8e8ed2701509c8d77928a8b16f"
  ],
  [
    "Danny Aiello es perfectamente adecuado aquí, y más o menos clava su patético carácter.",
    "3375b5c1aa2160d0f98a4104a5cdb3ec"
  ],
  [
    "También hay muchos defectos técnicos en las películas... ¡Mohanlal se merece un mejor director!",
    "a984900ff8ebabcb0de2f95b990fe164"
  ],
  [
    "Gary podría estar a la altura de cualquier actor británico o estadounidense en una serie similar.",
    "61cfc7e49ba35d9ff7e5d46b9e35dce8"
  ],
  [
    "Pero la causa de la llamada fuga de capitales de Rusia es un sistema bancario deficiente y su sistema tributario disfuncional.",
    "e7c96c6fd9e2f84e35fb36ba0844fec2"
  ],
  [
    "Sí, el oro ha tenido una gran racha, pero también lo hicieron los precios de la vivienda en todo el mundo hasta hace un par de años.",
    "7f692c4e42f0d334fe55e51f57039409"
  ],
  [
    "Estas medidas se centran en emergencias complejas que, por definición, excluyen las emergencias que caen dentro del mandato y la competencia de determinadas organizaciones de las Naciones Unidas.",
    "f3d4d8260768c5f590e060bd8e7f3f53"
  ],
  [
    "Notas:",
    "2a01d572b1447155c310cabafac3fae9"
  ],
  [
    "hecho con un presupuesto bajo, intentan hacerlo mejor, pero solo funciona esporádicamente.",
    "b87793c4c7986e61adb1b49b7bf1c51e"
  ],
  [
    "Los líderes europeos reconocieron que las deudas de los países en dificultades se volverían inmanejables a menos que sus economías pudieran crecer, y que el crecimiento no podría lograrse sin ayuda.",
    "5c6996f4ee39bb6c7c27a02293f71b35"
  ],
  [
    "La propagación de la tecnología nuclear y el creciente riesgo de terrorismo nuclear hacen que sea imperativo hacerlo bien esta vez.",
    "5145e930c27bdb6d6dbe3eaa57291821"
  ],
  [
    "«La escalada de las hostilidades en el sur de Sudán, en particular en el este y el oeste de Ecuatoria, desde principios de febrero, provocó el desplazamiento de un gran número de personas (aproximadamente 70.000 hacia la frontera con Uganda) y la interrupción total de las operaciones humanitarias.",
    "d65f652491141c0545a2d4dd11b8e077"
  ],
  [
    "Mientras tanto, Grayson había estado perfeccionando su excelente trabajo gobernante.",
    "9c08d0713353c8a4b20bed6d3d842ce4"
  ],
  [
    "Oh sí, y las entretenidas payasadas de la zona de anotación.",
    "28ead091b6474f0e33510ba46af681cc"
  ],
  [
    "La guapa vecina de su apartamento es retratada con demasiada seriedad y seriedad.",
    "59828faeb781531f4891fe384376099e"
  ],
  [
    "Me gusta la música de los pantalones cortos.",
    "fdaa409b95a1fc8375b536d6a9e58945"
  ],
  [
    "Aun así, si la movilidad dentro de la eurozona se pareciera en algo al ideal de Mundell, hoy no estaríamos viendo un desempleo del 25% en España, mientras que la tasa de desempleo de Alemania está por debajo del 7%.",
    "cf5bb8fbed5e05ce50e95773a1e06c13"
  ],
  [
    "Por último, los mercados laborales rígidos y, de manera más general, las restricciones regulatorias a los precios y a la respuesta de oferta de la economía, profundizan las reacciones recesivas a diversos choques y contribuyen a",
    "9756a1d275e7a4410c8d8a43687be293"
  ],
  [
    "Para concluir, se reitera que, si bien el centro de la expansión del comercio mundial y el crecimiento económico se ha desplazado a Asia y el Pacífico, no todos los países de la región han podido aprovechar estos acontecimientos favorables.",
    "c7af2b5cd0fcbc697739f84fd327fdfc"
  ],
  [
    "Simplemente no te molestes en hacerlo.",
    "f91d8d36bf7ef7cfec5a301e80af8a4f"
  ],
  [
    "Película muy conmovedora, una gran sorpresa para venir de Brasil, un país que suele exportar largometrajes sobre temas sociales, violencia, sexo... El realismo mágico es una tarea muy difícil, y creo que João Falcão lo ha hecho de maravilla.",
    "1bfd10a93d9939a467bda5701edc4520"
  ],
  [
    "Por lo tanto, incluso sin ningún cambio en el sistema de regulación actual, ahora es común la amplia cobertura de desastres, abusos judiciales y la persecución por parte de los ciudadanos de sus derechos estatutarios, junto con el cuestionamiento de las políticas desde la perspectiva pública.",
    "fbb30689378608a21ad68941f8937868"
  ],
  [
    "El Sr. STEPHANOU (Grecia), hablando en ejercicio del derecho de respuesta, dice que en la resolución 817 (1993) el Consejo de Seguridad recomendó la admisión como Miembro de las Naciones Unidas de la ex República Yugoslava de Macedonia y declaró explícitamente que ese Estado se denominaría tal para todos dentro de las Naciones Unidas hasta que se resuelva la diferencia que había surgido con respecto al nombre, solución que aún no se había logrado.",
    "0caf07f694066d3dfd130fb08d9363e6"
  ],
  [
    "El lanzamiento es mediante el refuerzo RATO y la recuperación en paracaídas.",
    "0eaf46633f9a0b99f58d70deee16ec24"
  ],
  [
    "Ocasionalmente divertido pero generalmente aburrido.",
    "0b5f62907c8d6a33cf65c0d725e1b7e0"
  ],
  [
    "«Día de graduación» - DJ Eric Austin TX",
    "86591f0d76a6129eed264b48a28bcd42"
  ],
  [
    "El personaje de Mr. Bean es un misterio y lo sigue siendo.",
    "23c96b07bbd15bdc0933d008978f8ddd"
  ],
  [
    "El ministro de Relaciones Exteriores bahreiní recientemente pidió un foro regional que incluya a Israel para resolver los problemas futuros; un ex alto funcionario saudí se reunió con israelíes en el Reino Unido para reiterar la necesidad de un acuerdo de paz integral; y el líder del Partido Laborista israelí, Ehud Barak, ha dicho que puede ser tiempo para lograr un acuerdo de paz general para la región, acompañado de un paquete económico, ya que las negociaciones separadas con Siria y los palestinos pueden resultar infructuosas.",
    "36e29464914ee74f51cdfcb6443a687c"
  ],
  [
    "El municipio limita al norte con el municipio de Aleosan, al sur con Pagalungan, Maguindanao, al oeste con el municipio de Midsayap y el pantano de Liguasan y al este con el municipio de Datu Montawal.",
    "b2a24fd735a26205179df1804fe2ab92"
  ],
  [
    "¿Qué sentido tenía eso?",
    "624d87aa82231d40cc7081b074f2d6e1"
  ],
  [
    "Evita esto si es posible.",
    "6659bfb6ee891137f9255cb1e63859cd"
  ],
  [
    "Eastwood es un clásico, ya que el agente del Servicio Secreto Frank Horrigan y Rene Russo estarán al borde de su asiento durante todo el recorrido.",
    "e398ead2fedef670b691a6e2496b5798"
  ],
  [
    "Sin embargo, otros factores ayudaron a evitar un mayor crecimiento de la deuda, como la reciente recuperación del dólar frente a otras monedas, que redujo el valor en dólares de la deuda denominada en esas monedas, y los diversos mecanismos de reducción de la deuda utilizados en muchos países de la región.",
    "df3c6aa2db7c4fd5271a45bc3b06cdbe"
  ],
  [
    "El quinto distrito incluía Bay City, Burton, Flint y Saginaw.",
    "c9a97048318548b23ac1ade30a665be8"
  ],
  [
    "Muy decepcionante por el gran comienzo, Solo Dios Sabe degenera en un lío de toros supersticiosos después de la mitad del camino y termina con una nota tan absurda, melancónica y melodramática que no podía creer que estuviera viendo la misma película con la que empecé.",
    "419e6cf971ebfd4b10135e8ceb7c3536"
  ],
  [
    "No puedo esperar a ver el final de la serie",
    "06ccd8372d6ddf35dda393871f7c0a57"
  ],
  [
    "Por ejemplo, podemos preguntarles razonablemente si pagan su parte justa de los impuestos o preguntarles sobre sus donaciones caritativas.",
    "3c67ca26b7d07f41a2ca2e59bb8829ae"
  ],
  [
    "En su 95ª sesión plenaria, celebrada el 19 de enero de 1993, la Asamblea General, tras celebrar consultas con los presidentes de los grupos regionales, nombró a la República Checa miembro de la Comisión sobre la Utilización del Espacio Ultraterrestre con Fines Pacíficos, con efecto inmediato, para ocupar el puesto que había dejado vacante la ex Checoslovaquia.",
    "ccfea58ec595167c8760402550db2c94"
  ],
  [
    "La Oficina de la Guardia Nacional inició una importante expansión de sus unidades aéreas.",
    "83fde69164261efdd9048a81a4ed2aa8"
  ],
  [
    "Un thriller policial de bajo costo y barato que se mantiene soportable por algunas partes humorísticas, la buena química entre los dos protagonistas y, especialmente, por el satisfactorio giro de James Remar como villano narcisista, psicópata (y, naturalmente, indestructible).",
    "76de3aa98362d51928206694f7a1e608"
  ],
  [
    "Esta es la misma vieja basura que arrojan los idiotas aficionados que no tienen ni idea de cómo hacer una película, ¡caramba, tal vez por eso es una película que quiere ser directamente en video! De todos modos, ¡evita esta bomba apestosa a toda costa!!!!!!!!!!!!!!!!",
    "90f2d03161d506600e9f441c8e048ecb"
  ],
  [
    "Claro, por supuesto que sí, y estoy orgulloso de ello.",
    "1475554dd879df7ad5982b6be62e88ec"
  ],
  [
    "De hecho, la construcción completa de la «sociedad» comenzó solo después de la Restauración Meiji de 1868, que inclinó definitivamente la balanza de poder a favor del estado.",
    "049cf9074f60de5aceba9e1cd3bdadb4"
  ],
  [
    "El Comité Económico recomienda al Consejo Económico y Social que adopte el siguiente proyecto de decisión:",
    "f762c17edf76a4ff46f1e3f1a83e553f"
  ],
  [
    "Bateó su primer y único jonrón de Grandes Ligas el 25 de septiembre, un jonrón de walk-off de la 11ª entrada que paralizó significativamente las esperanzas de los Cachorros de Chicago de regresar a los playoffs.",
    "22f395a617bf74d22b2f16f5c66ec598"
  ],
  [
    "Sin embargo, debido a la terquedad de Tingle, se encuentran volviendo a tomar medidas drásticas para evitar que esto salga a la luz.",
    "66bb152d134faa5b1c3df99d9db62fe6"
  ],
  [
    "La película que revisaré hoy es Jack Frost Two La venganza del muñeco de nieve asesino mutante.",
    "bcbff829b3a6dba5ca058c2a9a17194b"
  ],
  [
    "Poner fin a esta inequidad está en el centro de la mayor y más exitosa campaña contra la pobreza de la historia: los Objetivos de Desarrollo del Milenio.",
    "b520b684acea6d387d1e416bd5a36c9d"
  ],
  [
    "Señaló que el Tribunal Constitucional ya había desempeñado un papel muy útil en el fortalecimiento de la protección jurídica de los derechos humanos.",
    "d472ab1dd3df383649178f22d5b77376"
  ],
  [
    "Danvers domina a Yon-Rogg y lo envía a Hala con una advertencia para la Inteligencia Suprema.",
    "2a978171a07807e16760f548ab0b9e44"
  ],
  [
    "Llegamos unos minutos tarde y solo vimos el final de la escena inicial, lo que resultó ser algo bueno ya que era demasiado intenso para un niño de 3 y 4 años.",
    "97a7547c2e361164995d17b71c4739b8"
  ],
  [
    "Compré esta película por 99 centavos en K-mart hace varios años (junto con «La raza de Hawken») pensando que cualquier cosa con Gabriel Byrne y Amanda Donahoe seguramente vale tanto.",
    "545a8fdd00def1ee52627ee485347273"
  ],
  [
    "Muchos países donantes individuales han declarado que ahora están preparados para aumentar su apoyo financiero a la agricultura en pequeña escala, pero están buscando los mecanismos adecuados para hacerlo.",
    "2738802ac0e7b22d68a48cbb4ed8a27d"
  ],
  [
    "De la discusión surgió una aparente paradoja: el auge de la economía popular se produce en un momento en que el público en general parece haber perdido la fe en los economistas profesionales, porque casi todos no pudimos predecir, ni siquiera advertir de, la crisis económica actual, la mayor desde la Gran Depresión.",
    "f0b1adae27e466cbe7026a67c67a6474"
  ],
  [
    "Nos complace observar que todos los Estados poseedores de armas nucleares son ahora partes en el Tratado sobre la no proliferación de las armas nucleares (TNP); Sudáfrica ha abandonado su programa de armas nucleares; y América Latina y África podrían convertirse pronto en continentes libres de armas nucleares.",
    "61c0db9d136438b34d9190efc04a484b"
  ],
  [
    "Gersonides, Shimeon ben Yochai y Hillel ben Samuel.",
    "a5bbacb202568734930e2b63f8b98a2e"
  ],
  [
    "El humor nunca es divertido.",
    "524efba7d8f6c0883b995e9d57df1305"
  ],
  [
    "Nimrod Antel tiene la respuesta: blindado.",
    "3ca34d1866ceb7160d18c9de30006aa7"
  ],
  [
    "Genial para los niños, les pareció muy entretenido.",
    "80d47d1fba3d3fc2e1a11c5cdc232358"
  ],
  [
    "Y muchos mueren simplemente porque no hay curas ni vacunas, porque se dedica muy poco del valioso talento investigador del mundo y los recursos limitados a abordar las enfermedades de los pobres.",
    "bfd8a2ec74597cd40f67a7aea4e07eff"
  ],
  [
    "Los mercados alcanzaron su punto máximo en 2007 y luego cayeron bruscamente en muchos de estos lugares con el inicio de la crisis financiera mundial.",
    "2bcfb87a2eec2988fb635959a5a716af"
  ],
  [
    "En su cuadragésimo séptimo período de sesiones, la Asamblea General examinó los progresos realizados durante el Decenio de las Naciones Unidas para los Impedidos, y en particular desde la aprobación en 1982 del Programa de Acción Mundial.",
    "69c6109530eb534ad537c44a6311753b"
  ],
  [
    "También fue el maestro de la casa a cargo del complejo occidental de la escuela.",
    "c6f92636265f98e923cec7dc6fe93340"
  ],
  [
    "Si no, apégate a los hechos",
    "eaecee920056158cb19d53e6f8b20e37"
  ],
  [
    "En realidad, la dirección de arte y el diseño de la escenografía (bonita nave espacial victoriana) no están mal; son los disfraces de monstruos los que más se ríen, se parecen a los monstruos del «tipo con traje de goma» de la serie de televisión LOST IN SPACE.",
    "2a960f7dfbb0f3166ebc53734252a435"
  ],
  [
    "Y dos de ellas, «El Tercer Reich 'n' Roll» y «Películas de un minuto», se encuentran en la colección permanente del Museo de Arte Moderno.",
    "de6325ce4ffe67533e5427c8f28c013c"
  ],
  [
    "MADRID — «Una y otra vez en la historia de nuestra nación, los estadounidenses se han levantado para enfrentar —y dar forma— a los momentos de transición.",
    "4bfe6b602d026dd927e1f44bbec6c8af"
  ],
  [
    "1993: Hay un nuevo crédito de 5.000 dólares (para prestar servicios a las reuniones del Grupo de Evaluación) no previsto en las estimaciones presupuestarias aprobadas por la Tercera Reunión de las Partes para 1993.",
    "7e85887217b0af24c06e302e7386d33e"
  ],
  [
    "Quizás fue un percance de dirección o simplemente una debilidad en la historia misma.",
    "4421f876af82c413ba93d1e640bb57cc"
  ],
  [
    "Por ejemplo, James Wolfe, a quien retrata como un canadiense antifrancés, se muestra en Londres durante el verano de 1759.",
    "abb0bc1ce1f72aad34591edd9b95378e"
  ],
  [
    "En resumen, necesitamos transformar a los países mediterráneos en productores y no en consumidores de estabilidad regional.",
    "16f3964a4eabf16734fd4fe6eed458a9"
  ],
  [
    "Es fundamental consolidar la armonización y la coordinación de la aplicación del Nuevo Programa.",
    "9bb176cd9291f65fd67d2ef39d133596"
  ],
  [
    "Los opositores al tratado argumentan que el tratado beneficiaría a las grandes empresas y que devastaría a las pequeñas y medianas empresas taiwanesas, que la inversión china en la industria editorial, que se suma a la actual inversión china sustancial en los medios de comunicación, pondría en peligro la libertad de expresión en Taiwán, y que en efecto, el tratado sentaría las bases para una eventual unificación política con la China continental.",
    "24934c95eae3cfa0f5cf353dc876e0bc"
  ],
  [
    "Con sus amigos Bobby Jordan (como Bobby), William «Billy» Benedict (como Whitey) y David Gorcey (como Chuck); el Sr. Gorcey quiere dejar a Hall y cobrar la recompensa de $1,000.",
    "877e3af2e2c17315cb50cc2c54c929e6"
  ],
  [
    "Esta película es genial, me gustó mucho.",
    "8234e5f77de609815b4e6ff88a258ecd"
  ],
  [
    "La reciente discusión diplomática chino-japonesa sobre las disputadas islas del Mar de China Oriental —seguida, casi instantáneamente, de una disputa sino-vietnamita sobre atolones similares— ha puesto el foco en China y su política regional.",
    "5d30dbaa3dd6bb61da6df589be263c84"
  ],
  [
    "La Asamblea General, en su resolución 37/90, de 10 de diciembre de 1982, pidió que se ampliaran las actividades del programa como resultado de la Segunda Conferencia de las Naciones Unidas, celebrada en 1982.",
    "154a13c9f3d9e24d791f2403583f8662"
  ],
  [
    "Sharon Blynn interpreta a Soren, la esposa de Talos.",
    "e75f5eb8d7b821fa43a4adb8b5cbc2e3"
  ],
  [
    "un poco cursi pero muy original.",
    "12d5d57af90400e770f7b7dc9e1e07cb"
  ],
  [
    "Lograr un enfoque genuinamente colaborativo en los asuntos de defensa antimisiles abordará una amenaza común y ayudará a eliminar los recelos que están bloqueando el progreso hacia",
    "5c88a1d9089aee795044d3528bfa7ecf"
  ],
  [
    "Pero el sistema político de los Estados Unidos está creado para hacer que sea mucho más difícil lograr algo que bloquearlo.",
    "869a27c68286008537cf792130aef0f6"
  ],
  [
    "4. La Comisión tuvo ante sí una declaración sobre las consecuencias para el presupuesto por programas del proyecto de resolución A/C.2/48/L.8, presentada por el Secretario General de conformidad con el artículo 153 del reglamento de la Asamblea General (A/C.2/48/L.20).",
    "14f8d4717f17a1a339e8671cc514fc75"
  ],
  [
    "El espécimen encontrado es sorprendentemente similar a las esponjas vivas hoy en día.",
    "28602fd2760c0fbaa2d19fcb055e4eac"
  ],
  [
    "Vi a Nolte, Connely, Madsen, marcando el tiempo de los 40, y pensé «hmm, no puede ser tan malo». Desafortunadamente, después de verla, mi impresión fue «no muy buena». Es una especie de estafa en Chinatown, pero lo peor es que, aparte de Nolte, los otros miembros del equipo no tenían suficiente tiempo frente a la pantalla.",
    "1f02e95aa1bc865e440df3ecaa460f28"
  ],
  [
    "Cuando lo alquilamos el fin de semana pasado, nos preguntamos si estábamos viendo la misma película que habíamos visto hace 22 años.",
    "82ce35750463a8e6fafc6a61843b6ac9"
  ],
  [
    "¡Pero ha sido una buena película como he dicho antes!",
    "cc7fa288cd18841708292396c57f6994"
  ],
  [
    "Es miembro de la OTAN, limita con las tres repúblicas del Cáucaso que tienen Programas de Acción de Asociación Individual de la OTAN.",
    "9d3475fd92d9d8b7b9d55e4a7c762224"
  ],
  [
    "Necesitamos permitir que países como Egipto y Túnez —y posiblemente una Libia pacífica— fortalezcan su estabilidad política mediante la democratización.",
    "d3b559f52f0b9070450df88c76813752"
  ],
  [
    "el Presidente de la Sexta Comisión de la Asamblea General, el Presidente de la Comisión de Derecho Internacional y representantes del ACNUR y del Banco Mundial.",
    "1ab4bb8d7f2a06de1d28eec47908c2ce"
  ],
  [
    "9 en Memoirs of the Geological Survey of Victoria), y en el mismo año, mientras trabajaba en la universidad con el profesor E. W. Skeats, quien sucedió a Gregory, Grayson fabricó un aparato altamente eficiente para preparar secciones de roca, una descripción de la cual se encontrará en Proceedings of the Royal Society of Victoria para el año 1911.",
    "ca0d758483a695f8dc1f40e5c08695ce"
  ],
  [
    "He visto esta película esta noche y tengo que decir que es horrible.",
    "1b8e951fb93c53e182ee7f15f1f0b817"
  ],
  [
    "¿Por qué, oh, por qué la gente se sabotea a sí misma participando en tales películas? Actuación de primera en todos lados, particularmente en cualquier escena que involucre tragedias para los buenos.",
    "c4e06e1e0f7f077c0c950e7aa613f6e7"
  ],
  [
    "¿Es algo nuevo?",
    "29b6590c9cf9146707270ef66c4abdc6"
  ],
  [
    "Cuanto más he pensado en la lección que me enseñó hace 45 años, más claro he visto otra dimensión, menos obvia, en lo que ella dijo: Somos «nosotros» los que perdimos la guerra.",
    "44c80bf275296377123c205c67ea5ed1"
  ],
  [
    "Irónicamente, Irán ha sido el principal defensor de la democracia árabe, ya que la mejor manera de socavar los regímenes actuales es promover movimientos islamistas de base popular, como Hezbolá en el Líbano, la Hermandad Musulmana en Egipto, Hamás en Palestina y los chiítas",
    "59ddb21ea79f3b2de12a830964433395"
  ],
  [
    "Lanzó un álbum en solitario en 1968, Some Kind of Change, en el sello Pete.",
    "a9e7bdae9031500f8b008c5dd8dda5f7"
  ],
  [
    "Pero soy honesto al decir que a veces hace películas horribles.",
    "8eea66c23990660f257b7c040d4ab25b"
  ],
  [
    "Después de unos 5 años de conflicto, un estancamiento provocó un tratado y la institución de la Zona Neutral, una frontera entre nosotros y el Imperio Romulano.",
    "f6a686251d78af7aab55c38a8d18cdaa"
  ],
  [
    "Pero el precio de ese trabajo apresurado es evidente: a medida que los casos empezaron a fluir, el estatuto rector de los tribunales y las reglas de procedimiento y pruebas tuvieron que ser parcheados sobre la marcha.",
    "95fa48645759016535f27f1620d92b75"
  ],
  [
    "De hecho, no hay ningún conflicto inherente, una vez que entendemos que lo que importa para el crecimiento de los países en desarrollo no es el tamaño de sus excedentes comerciales, ni siquiera el volumen de sus exportaciones.",
    "8d1a9d140a0f22681db6eeb6f1ddda01"
  ],
  [
    "La Comisión Preparatoria debe esperar hasta que termine su labor y hasta que la estructura de la Autoridad y sus funciones estén claramente definidas.",
    "6adcdcbd9c2f506904e0d88480c1524e"
  ],
  [
    "Hall vive en Victoria.",
    "650f7f7fc84a562c02fbd2dac0278ce5"
  ],
  [
    "El canto de Bette siempre es cinturón, siempre plano y carente de mostrar su habilidad como actriz.",
    "df6868833966ea9393445d47c1cfff39"
  ],
  [
    "Parece una película de estudiantes: los decorados son risibles, la actuación (excepto, quizás, el personaje principal) cerca de la madera, la trama es totalmente arbitraria.",
    "0c7f61da352309816ebbca36cfba25db"
  ],
  [
    "Verdaderamente una de las maravillas del siglo XX, por no hablar de la alegría de que todavía esté con nosotros, cuando tantos de los verdaderos personajes están falleciendo tan rápido, en todo su excéntrico esplendor.",
    "9e9920b795b63a29d80265d0d18fcb1b"
  ],
  [
    "La explicación más interesante que escuché fue que la economía se ha vuelto más interesante, porque ya no parece ser una disciplina acabada y cerrada.",
    "57cb96979b19a667b2193e8cae7bf30b"
  ],
  [
    "Durante el período transcurrido desde el sexto informe periódico del Relator Especial (E/CN.4/1994/110), ha habido informes de ataques de las fuerzas gubernamentales contra civiles en lugares como Brcko.",
    "56adbc62c0922cf95905901fc20fe6bc"
  ],
  [
    "Rogers recaudó 1.778.687 dólares y gastó 861.244 dólares.",
    "b6757b227a2741ef1179e70b3af01326"
  ],
  [
    "Esta película no confía en que el público se dé cuenta de las cosas sin dejarse llevar por ellas.",
    "322a787256cfb001f3c73ac24315fce1"
  ],
  [
    "Cuando estuvo reproducido durante aproximadamente una hora, apagué mi reproductor de DVD.",
    "8872fb6d0bed15a0a706f0c5267ee623"
  ],
  [
    "Seamos sinceros.",
    "fe090e21ab4c3d99d5d3358fe018c308"
  ],
  [
    "El número sustancial de minorías asentadas incluye a la comunidad china, originaria de China continental y Taiwán.",
    "12f7ccab9cfb80f645c6f9be80ccf511"
  ],
  [
    "También se presentaron Pat Foster, nominado al Partido Verde, contador; Fred Strand, nominado al Partido Libertario, propietario de un restaurante y piloto de aerolínea retirado; y Mel Valkner, nominado al Partido de los Contribuyentes de los Estados Unidos, propietario de un negocio y contador.",
    "322f62694e67c8f3bce263685555d584"
  ],
  [
    "Justo cuando encuentras un túnel agradable y acogedor para llamar tuyo, ¡algunos humanos molestos comienzan a atacarte!",
    "8dbae4e4c19bbdf64d742d74e818ebca"
  ],
  [
    "Si te gusta el entretenimiento bueno y rápido con aire para escenas de acción auténticas, no del tipo Hollywood (se ve genial, pero es totalmente ridículo), te espera un regalo especial.",
    "634651f44198ecb95e4d2fef7578f348"
  ],
  [
    "Sin embargo, el retorno al alto crecimiento en los países en desarrollo exige que reanuden su impulso hacia los bienes y servicios comercializables.",
    "ce899b24e618cfd1cb2993f6aaaf27cd"
  ],
  [
    "El Tribunal Penal Internacional para la ex Yugoslavia (TPIY) y Ruanda (TPIR) abrió sus puertas en menos de un año para comenzar a abordar los crímenes atroces que estaban en curso.",
    "7033757b4b8623ebbfa3d5af41cb2cfa"
  ],
  [
    "Expresamos nuestro profundo agradecimiento al Embajador Jesus, Presidente de la Comisión, por su sabio liderazgo y desenfreno",
    "578da3399cae1903d4db5284b736f93d"
  ],
  [
    "Excepto cuando jugó en tercera posición para Elisabeth Högström en el equipo que ganó el Campeonato de Europa de 1988, Norberg siempre ha jugado la posición de saltar.",
    "cfa3057a63f2a6c99f5300b4479b5058"
  ],
  [
    "Pero el director, Sergo Paradjanov, que trabajaba en la Georgia soviética en 1984, poco después de haber pasado quince años de cárcel, no sigue ninguna de las reglas cinematográficas a las que estamos acostumbrados.",
    "88be7c97a351a8010494f1d441524d8b"
  ],
  [
    "No soy malo, simplemente no me gusta esta película {actores débiles, guión débil, acción débil}. Probablemente a alguien más le guste.",
    "faf9bfa6af9a512728b4fb5942a973a8"
  ],
  [
    "El ritmo coincide con la historia, la dirección es excelente y el casting/actuación es perfecto.",
    "05d4011c0a5515e62d2cd2c0e269baf1"
  ],
  [
    "El gobierno de m en la década de 1990 fue que evitó la investigación y el enjuiciamiento de las irregularidades graves, la corrupción, la venta ilegal de armas y los principales actos terroristas.",
    "2c9cbbd12816fb943b83f97a7d74fe78"
  ],
  [
    "Es el repositorio de tecnologías sostenibles de vanguardia, investigación y desarrollo pioneros, gestión de primer nivel y liderazgo en sostenibilidad ambiental.",
    "4113dab2b7a1b0de3fca3d8380db2bd8"
  ],
  [
    "Protocolo adicional a los Convenios de Ginebra de 12 de agosto de 1949 relativo a la protección de las víctimas de los conflictos armados internacionales (Protocolo I), de 1977.",
    "bc7561a3d3f963b7c965fd4792336f0a"
  ],
  [
    "La decisión de la CPCNP estipuló que los mandatos posteriores del Consejo Legislativo permanecían siendo de cuatro años.",
    "4f68eddd5c738c7a6adb25d613f95272"
  ],
  [
    "Once Upon A Time In China, Shogun Assassin, A Chinese Ghost Story e incluso Big Trouble In Little China son mis favoritas, ¡pero esta película apesta!",
    "2c17b89e2b6c49c67054b9d736569b47"
  ],
  [
    "American Movie es un documental maravilloso.",
    "b37794f260b59132aad979755e47e920"
  ],
  [
    "g Gran Bretaña, Francia, Bélgica, Polonia y la República Checa, tiene implicaciones preocupantes para una cumbre cuyo propósito es hacer de la integración europea un pequeño pero inequívoco paso adelante.",
    "e05793c83d1c60ab8fadf8cad642f79a"
  ],
  [
    "Pero lo sacaron de su primera familia humana y lo entregaron a otros maestros con quienes no tenía el mismo tipo de vínculo.",
    "6cb644c65a701914a093bb4824dc7d2e"
  ],
  [
    "En este sentido, quisiera elogiar el sabio liderazgo del pueblo palestino y la valiente decisión tomada por el Presidente Yasser Arafat; esto debe considerarse un gran paso en el camino hacia una solución amplia y justa y garantizar los derechos del pueblo palestino.",
    "871049ce4a1ca7a9488ec815a49ab7df"
  ],
  [
    "Maxwell fue pionera en su estudio de la historia económica en un momento en que generalmente se ignoraba.",
    "1787bc25910c6b1fd388ce219ad50c7f"
  ],
  [
    "Iron Eagle siempre ha sido una de mis películas favoritas desde hace mucho tiempo.",
    "ba8db80437e4d6d312e1e78d87f4924c"
  ],
  [
    "Algunas iniciativas emblemáticas propuestas por la Comisión Europea finalmente verán la luz también, y es probable que se desarrollen nuevos proyectos e iniciativas.",
    "d664dd245b1a2508bc7305d29e54c0ce"
  ],
  [
    "También en la 26ª sesión, el 20 de agosto de 1993, la Subcomisión examinó el proyecto de resolución E/CN.4/Sub.2/1993/L.20, patrocinado por el Sr. Bossuyt, el Sr. Boutkevitch, la Sra. Chavez, el Sr. Eide y la Sra. Palley.",
    "f41fb4f1dd0c7d2a00ef7d7ac7b6f621"
  ],
  [
    "Comenzó a abogar por la independencia marroquí al final de su adolescencia, y en 1954 se unió al Sindicato de Trabajadores Marroquíes, al Sindicato Nacional de Estudiantes Marroquíes y al Partido Comunista Marroquí",
    "32f70dea90c7e2e39589b6aab40836f7"
  ],
  [
    "Esta película tenía muchas promesas, lo que hace que sea más vergonzoso que la promesa no se haya cumplido.",
    "59ba9d4f1a2f1c172eef9823d6c605ab"
  ],
  [
    "Que fueran alérgicos a la luz era algo que me pareció especialmente ridículo.",
    "479a0ceffbbae84fac71c164c2a2938d"
  ],
  [
    "Mientras tanto, todavía hay dudas en torno a la maquinaria política e institucional que necesitará la UE para alcanzar estos y otros objetivos ambiciosos.",
    "be5b14c1797563d26c4dba17fd0f7cef"
  ],
  [
    "Las necesidades estimadas también se refieren a los viajes de representantes de organismos nacionales para participar en la labor del Comité (258.200 dólares).",
    "3363f36bd9d6302a9fb7728e15f5f387"
  ],
  [
    "En tal situación de emergencia, señor, es posible prever circunstancias en las que el Comité de Finanzas podría ser destituido».",
    "fda2a6d0c38e718836447d12b44399c8"
  ],
  [
    "Desafortunadamente, aunque sí aprecié la película en ese nivel, la actuación y el montaje fueron terribles, y los últimos 25-30 minutos fueron un territorio severo para mover el dedo.",
    "fda3f212fee006f7b482e27dcfead750"
  ],
  [
    "Aaah... La cosa.Ahora voy a ir a Netflix 'The Howling'.",
    "9fb22ece7494491b271274839072e2ab"
  ],
  [
    "Como exmiembros de los congresos de nuestros países, creemos que es hora de crear una Unión Parlamentaria de América del Norte (NAPU) para abordar el creciente número de grandes problemas que los gobiernos nacionales de Norteamérica han dejado al margen.",
    "ffac6ec32c0b6df0a8e107433cd9523c"
  ],
  [
    "El llamado a lograr este entendimiento nacional se ha recibido con la solidaridad y el apoyo de los países y las organizaciones internacionales.",
    "477eae0abc1f75230c127f013bd537cc"
  ],
  [
    "Tanto Enrique I, duque de Brabante, como Luis II, conde de Loon estaban emparentados con Alberto y reclamaron el condado.",
    "f0f1d7029132b2c7b65f17c09ca43eb0"
  ],
  [
    "Esta película no es como una película clásica de los Muppet.",
    "d2cb760f3ffd035515dad4ed8f08dc5f"
  ],
  [
    "La premisa se inventó mucho más que probablemente en el transcurso de una noche de cervezas después de enterarse de Snakes on a Plane en producción (esto, de hecho, se lanzó coincidiendo con el estreno de esa película).",
    "ad39ef3ec165ab720688fe37b446d6bd"
  ],
  [
    "Nim nació en 1973, en un centro de investigación de primates en Oklahoma, y fue arrebatado de su madre cuando tenía tan solo diez días, para que lo usaran en un experimento de lenguaje de signos.",
    "b8e4247fb4f999b7397bf3718606b0b0"
  ],
  [
    "d como documento de la Asamblea General, en relación con el tema 72 de la lista preliminar, y del Consejo de Seguridad.",
    "978f0ec5810f75ef88246d62d730fa5f"
  ],
  [
    "Salto individual masculino:",
    "b76669146b0fac1faa6f14d6f77860eb"
  ],
  [
    "Fantástico thriller policíaco profundamente conmovedor protagonizado por Andy Lau y Lau Ching Wan.",
    "b3cf9d9ce790467ac4574bca498b13c0"
  ],
  [
    "El obispo preguntó: «Digo, ¿está bien tu óvulo?» Y el cura responde: «Mi señor, es excelente en partes».",
    "aee2919236dade7640f4da82ed6e92f3"
  ],
  [
    "Sin embargo, es un progreso real, que indica la creciente influencia de los medios de comunicación chinos y apunta a que China se está convirtiendo en un país de «libre expresión».",
    "502927b026929c5b2503ae9d37614b42"
  ],
  [
    "El Commonwealth, que ha hecho tanto en el pasado para ayudar a desmantelar el sistema de apartheid, debe seguir vigilante y no perder de vista los peligros reales que siguen acechando en las sombras del amanecer que se acerca».",
    "42d244fafac8cf462b0ac528f060cb65"
  ],
  [
    "Lower Manor Estates es una comunidad no incorporada en Alberta, Canadá dentro del condado de Sturgeon que es reconocida como un lugar designado por Statistics Canada.",
    "1eed5a1a2cafddd4939f9b5e27aac81c"
  ],
  [
    "Las mujeres entienden esto aún mejor.",
    "f599aec6ae9771cec7c90d1f27e94921"
  ],
  [
    "Hay demasiada basura en esta para tratar de hacer de esta una película espectacular, pero para mí simplemente arruina lo que vi la serie en primer lugar.",
    "f97f1d1cbcb5c6a9cab9159fdaf01ad3"
  ],
  [
    "Supongamos que mientras una versión de este acuerdo sea el único juego en la ciudad, la progresiva expansión física del estado israelí y la expansión demográfica de los árabes israelíes seguirán erosionando sus cimientos.",
    "bafe8319d3f9778c9621bc9404eac14f"
  ],
  [
    "Cada año, unos 500.000 niños quedan ciegos como consecuencia de la deficiencia de vitamina A, y el 70% muere al cabo de un año de perder la vista.",
    "78d0f988b3c49ab7e78b6601af8a9330"
  ],
  [
    "La Ley prevé la concesión de prestaciones retroactivas hasta un año antes de la fecha de solicitud; solo en circunstancias excepcionales pueden concederse prestaciones a partir de una fecha anterior.",
    "353499614e7c1521da4795de2ecab5f4"
  ],
  [
    "La banda duró de 2001 a 2006.",
    "711ff9b2ee265f14c464588fe22cf6ea"
  ],
  [
    "Los cineastas pasaron tres años grabando a la hermana Helen en su casa de reinserción y lograron capturar tanto material maravilloso que no puedes evitar sentir que conoces a la hermana Helen y a sus «chicos». La casa tiene 21 adictos en recuperación cada uno con una historia casi tan interesante como la de la hermana Helen.",
    "180b75260a5cb180b5c369b81ee8f843"
  ],
  [
    "Como parte de esta función, el Consejo debería funcionar como una entidad rectora unificadora con la que los órganos rectores existentes de los fondos y programas de las Naciones Unidas se relacionarían en cuestiones normativas importantes.",
    "89afc9c96d1adc3b2e7dfb0501edeb94"
  ],
  [
    "El distrito 15 incluía a Inkster, Monroe, Romulus, Taylor y partes de Ann Arbor, Dearborn y Dearborn Heights.",
    "dcfee09bd555feff4292b0b12a1c04e3"
  ],
  [
    "Un poco aburrida para una película, pero no está mal para un anuncio de 74 minutos.",
    "cd9aae4ca9b27b59445da55a7d905724"
  ],
  [
    "Si usted está fuera por la verdadera bondad F.O.R. (o más bien la maldad), busque las mencionadas anteriormente, y en general sus cosas de los 70 y 80 (creo que perdió un poco de su ventaja últimamente).",
    "a3c2e29b9b140573ef6c4c77e47cb9f0"
  ],
  [
    "Esta película no se pone aburrida.",
    "da7da34f496f2c7bb0e3a740a0fc1b7c"
  ],
  [
    "Pero después de la peor crisis y recesión de los tiempos modernos, cuando las crisis pueden llevar a una economía mundial ya debilitada a su punto de inflexión mucho más rápido de lo que ocurriría con un crecimiento más fuerte.",
    "2887ec272ed3227f8b517f13bdf627e5"
  ],
  [
    "necesarios también para permitir que los proveedores de asistencia internacional garanticen la eficiencia de sus políticas de asistencia y, de hecho, justifiquen sus actividades ante sus propios grupos nacionales o multilaterales.",
    "d30a11fbca1f8816f5372cfa2016082b"
  ],
  [
    "Fue Miss Black Sacramento 2000 y estudió teatro y danza en Sacramento State, donde se graduó en 2004.",
    "e55cefff1d69b44e600131ead09d232b"
  ],
  [
    "La vimos esta noche y a mi hijo le encantó.",
    "cda76e4ae8efeeb04991c608c8313c85"
  ],
  [
    "Imposible es observarlos sin tener algún tipo de sensación cálida y difusa en su interior.",
    "c58035266accd737dd75732c367d3c82"
  ],
  [
    "Cada vez que un gobierno, o un regulador, anuncia algún control nuevo, o un endurecimiento de los controles existentes, los banqueros amenazan con empacar y dejar la ciudad,",
    "d2deb6f238cf14427a97f336a78712d8"
  ],
  [
    "La conferencia de Bretton Woods tuvo éxito no porque reuniera a todos los estados, o porque los participantes participaron en un extenso powwow.",
    "d20e24e2449d47811c7cb3341e507ba1"
  ],
  [
    "Cualquier cuestión práctica que surja en relación con las actividades realizadas por las organizaciones intergubernamentales internacionales en la exploración y utilización del espacio ultraterrestre, incluida la Luna y otros cuerpos celestes, será resuelta por los Estados Partes en el Tratado, ya sea con la organización o con uno o más Estados miembros de esa organización internacional que sean Partes en el presente Tratado.",
    "d314af0af6fb75be7b7d8dc4604f5548"
  ],
  [
    "Claro, tenían una trama intrigante, aunque derivada, y un escenario igualmente familiar pero genial, pero una película de zombis de bajo presupuesto realmente necesita ser goretástica para causar una impresión y simplemente no hubo suficientes momentos rojos en esto para mí.",
    "82e02575beea0dafbc75599b13836bd3"
  ],
  [
    "Su papel está subdesarrollado pero lo juega bien.",
    "8dac3ac2545ce452799b3c47fb8e7569"
  ],
  [
    "La preocupación por garantizar la calidad, los precios razonables y la cobertura adecuada de un servicio, y al mismo tiempo adaptarlo a los avances tecnológicos, pone al proveedor de servicios bajo presión para mejorar la gestión y la eficiencia operativa.",
    "40fa706746e5a04c2b563b21504d650e"
  ],
  [
    "Tras una larga prohibición, se retiró por completo del fútbol en febrero de 2011, después de una temporada con San Benedetto dei Marsi en la división de Seconda Categoria.",
    "22f2bcc8eb8c2292b39da6974335aa4e"
  ],
  [
    "Y de nuevo, Me encuentro en minoría:.",
    "16ae15ed24b5f69c27e1ea1479dff8d7"
  ],
  [
    "De vez en cuando en los programas de entrevistas, un buen debate de actualidad despierta algunas opiniones interesantes de la audiencia, desafortunadamente siempre hay alguna persona desesperadamente triste que busca aceptación que terminará cualquier debate interesante al instante levantándose y diciendo el proverbial «Todos deben llevarse bien y amarse» como saben que están garantizados para recibir aplausos y afirmaciones, ya que nadie se atrevería a estar en desacuerdo.",
    "822cdfb632a4f662443468c5a76263b4"
  ],
  [
    "¡Pero muchas gracias a TBS por mantener vivo al Rey en las repeticiones!",
    "3a1883659880590580d01b72d7da6bfe"
  ],
  [
    "que extender la UEM a nuevos estados «demasiado pronto» socavaría el tipo de cambio externo del euro es irracional.",
    "3ffc695c33e2c3a6062ddfdcdded9514"
  ],
  [
    "De forma implícita o explícita, las personas se ponen del lado de las víctimas, contribuyen enviándoles dinero, declaran legítimos incluso a los terroristas suicidas y se alejan cada vez más del apoyo y la defensa de Israel.",
    "c38ade37ef3b262da88109579e181f42"
  ],
  [
    "Las normas de derechos humanos presentadas en la Declaración Universal de Derechos Humanos están adquiriendo rápidamente el estatus de valores universales.",
    "c4808164cf27fcc66a39719d020af891"
  ],
  [
    "En 1939, doscientos noventa estudiantes se matricularon en la educación a tiempo completo.",
    "862003b0f07c40994a1371bbb73da7b3"
  ],
  [
    "¿Por qué estas herramientas antimonopolio no se utilizan contra los megabancos de hoy, que se han vuelto tan poderosos que pueden influir enormemente en la legislación y la regulación a su favor, al mismo tiempo que reciben generosos rescates financiados por los contribuyentes según sea necesario?",
    "705cec37ef8f28b4bb2002ee78b6de9c"
  ],
  [
    "El Banco Mundial y los bancos multilaterales de desarrollo también están desarrollando formas innovadoras de fortalecer los sectores financieros de los países y abordar las posibles deficiencias en la financiación del comercio.",
    "be523531a08accca72d66cf039afc134"
  ],
  [
    "El Sr. JARAMILLO (Colombia), hablando en nombre del Grupo de los 77, dice que las propuestas del Secretario General deben examinarse a la luz de la resolución 46/232, en la que la Asamblea General reafirmó que el proceso de reforma debe ser compatible con la ejecución de los mandatos programáticos asignados por deliberación cuerpos.",
    "4e646391e7d46fc1f3ce8108588bb851"
  ],
  [
    "Algunos cambios para mejor (los efectos especiales son más elaborados), otros para mal (Scott Grimes, un chico simpático del original, se ha convertido en un adolescente torpe), pero generalmente esta secuela está a la par con la original, lo que no dice mucho.",
    "47b1211c71da4777e4a383d1e51c10e6"
  ],
  [
    "Sin embargo, poco a poco me di cuenta de que la película es tan mala.",
    "0cb82fefd7dbefd917bd4a27a6ecfebc"
  ],
  [
    "Así que para el placer de leer... Para hacer breve una reseña larga... ¡vaya!",
    "fa89fe92ce096adb63fa29f84d1e9c9d"
  ],
  [
    "plantea desafíos abrumadores para muchas economías asiáticas, especialmente las que dependen más del crecimiento impulsado por las exportaciones.",
    "1f22249b69851c4327f7cbbc9452451a"
  ],
  [
    "Algunos participantes estuvieron de acuerdo con la idea de que la reestructuración contemporánea del mundo es una de las principales causas del aumento de la tensión racial y el odio étnico.",
    "bcfbf83a4ed163a3a2db69bc0b893cf5"
  ],
  [
    "En 20 días, una pista de aterrizaje de 6000 pies estaba operativa y las bases comenzaron en la Base Naval Espiritu Santo.",
    "7cbb6b7aff1ebd85f4930fae59868084"
  ],
  [
    "BLACK EYE (2 de 5 estrellas) La película de acción de los 70 filmada sin imaginación parece que fue hecha para la televisión... solo las palabrotas ocasionales y una subtrama sobre el lesbianismo te dicen que la película fue hecha para ser mostrada en los cines.",
    "4f38e9e8604fbd7dc4a51b634745a051"
  ],
  [
    "Empieza pareciendo que podría ir a algún lado, luego rápidamente lleva a los personajes principales a un circo de tres pistas de notable estupidez que destruye permanentemente cualquier simpatía de los personajes.",
    "1b8a74e14443289bae33539f36609950"
  ],
  [
    "Le doy a esta película un 4,5 sobre 5.",
    "cff118b3f9189f2ecb6cb92aa59f7a9b"
  ],
  [
    "La 66ª sesión de la Asamblea General de la ONU es una oportunidad renovada para que los países del mundo dejen de lado los intereses estrechos y a corto plazo y se comprometan a realizar esfuerzos cooperativos para abordar los imperativos a largo plazo de la humanidad.",
    "14785b306ab3357db1816c9d7c3e1253"
  ],
  [
    "Si estas sobras fueran la suma total de la cumbre de Niza, resultaría insatisfactoria, incluso un fracaso.",
    "0ddf9de3d1cc2d93cca0093b2590b76b"
  ],
  [
    "Teniendo en cuenta el público al que van dirigidos los países en desarrollo, la sección bibliográfica se basa, aunque no exclusivamente, en materiales de las Naciones Unidas para ampliar el acceso del personal docente a materiales menos costosos, facilitar la disponibilidad del material en idiomas distintos del inglés y promover la uso de la investigación de las Naciones Unidas en las universidades.",
    "4edacf180198cae9124137ac21f7f568"
  ],
  [
    "Según el historiador y autor Benjamin F. Van Meter, Lewis estaba «poseído de medios considerables cuando llegó a Kentucky, consistentes en dinero, esclavos y ganado.",
    "2a75f402761a32f07a1b2a84f58ec8e4"
  ],
  [
    "De lo contrario, es mejor que compres el CD de su banda sonora.",
    "ab14cf88587bde26824a725afdce6ec0"
  ],
  [
    "The Other Boleyn Girl: no debe confundirse con el libro en el que dice estar basado.",
    "5ad1e29ba91a89f5431f9fc08c553c9d"
  ],
  [
    "Si la UE construye su política exterior y de seguridad sobre la base del reconocimiento de esta verdad, muchas de las divisiones actuales desaparecerán.",
    "2c96ab9503b1cc06c50b1574eab9ef14"
  ],
  [
    "Las familias proporcionan estabilidad básica, cohesión social y un puente entre el individuo y la comunidad;",
    "1d74a7197d9af155c9c6d5ef1c5ae023"
  ],
  [
    "El Planar T* 85 mm 1.4 ZA (SAL-85F14Z) es un teleobjetivo principal de gran apertura y alta calidad compatible con cámaras que utilizan la montura α de Sony (montura A Minolta).",
    "bffa71cf30e1e88d7704c222b70078e3"
  ],
  [
    "De lejos, Otelo, dirigida por Jeffery Saks, es más que mediocre y atroz.",
    "de914d894f9ecc5a845c4a4538fc1cac"
  ],
  [
    "Siempre he sabido cuál es mi postura en esta cuestión, incluso cuando era niño, y esta película, a pesar de que en realidad no tiene ningún lado, me hizo estar aún más seguro en mi convicción de que nunca puede estar bien asesinar a nadie. Sean Penn es absolutamente brillante en su interpretación de Matthew Poncelet, su nominación para un premio de la Academia fue muy merecido.",
    "a44c4ef643c00428295fd660736e74bd"
  ],
  [
    "El consenso político emergente hacia Sudán se basa en un enfoque que ya ha socavado el respeto por los valores occidentales en todo el mundo no occidental.",
    "8e0814c817fbbcd677b628a7757d8d25"
  ],
  [
    "Cualquier cena en los círculos de los medios de comunicación en Nueva York o Washington presenta a periodistas que muestran alegremente a los posibles empleadores sus productos, o intercambian favores entre sí, revelando información clasificada.",
    "881a2e923383358277fb9ff1ec5abe12"
  ],
  [
    "Las mismas condiciones de fondo han impulsado el surgimiento de la diplomacia preventiva, la imposición de la paz y la consolidación de la paz como nuevos conceptos que esperan ser traducidos urgentemente en instrumentos prácticos y de apoyo mutuo a disposición de la comunidad internacional.",
    "cd7ff4e7ad4c57c825eb87462dc14521"
  ],
  [
    "Los hombres de Atchison habían tipificado como delito publicar periódicos contra la esclavitud en Kansas.",
    "88dc43dca46cc4c9806076e48854ac61"
  ],
  [
    "... cuando todos sabemos, nadie lo hace como la BBC.",
    "26d7281e78a1ef67dce1b7beac6683fc"
  ],
  [
    "Se debe fomentar la competencia, ya que un mayor emprendimiento rural fortalecerá a la comunidad agrícola, con menos agricultores pero mejores explotaciones agrícolas.",
    "aa0ffe03efc409be94cc4f8bc4224c8d"
  ],
  [
    "La incautación de las Islas Paracel de Vietnam en 1974 por las fuerzas chinas fue otro ejemplo de offe",
    "a11b49115df633a8db72672c665388d1"
  ],
  [
    "El mecanismo de la fuerza de reserva podría ser vital para mejorar la planificación, reducir el tiempo de preparación y aumentar la flexibilidad en la esfera del mantenimiento de la paz.",
    "24643b69b818df2c2ad1b56ff0afb79d"
  ],
  [
    "También fue la segunda persona en recibir el honor de la beca Agnes Hoppin Memorial Fellowship, y la primera mujer arqueóloga en hablar en el Instituto Arqueológico de América.",
    "98b62d676645360d27549b9b20ee9b52"
  ],
  [
    "Larry Talbot es decente como siempre como el Hombre Lobo, pero interpreta un papel comparativamente pequeño.",
    "dd2b9f1a37d583574ac56802fe4f891e"
  ],
  [
    "Agregue esto a sus otras parodias de ciencia ficción (Panic in the Year Zero, X The Man with X-Ray Eyes) y se puede ver a un otrora buen actor caído en un síndrome de Boris Karloff... atrapado haciendo películas de terror realmente malas en países extranjeros solo por el trabajo.",
    "72eb32f9d84bbbbda6c7878d767cb6d1"
  ],
  [
    "Si te gustó «Network» de Paddy Chayevsky, probablemente también te guste esta comedia negra, ya que es otro guion brillante de Chayevsky, una sátira maravillosa sobre los hospitales de las grandes ciudades y un vehículo perfecto para Geo.",
    "d8c63f7f89c6addf4f70191ea38b7c9c"
  ],
  [
    "En cuanto a las familias gobernantes, los al-Saud son espectacularmente numerosos, quizás haya 22 000 de ellos.",
    "ac3871fa8d67400c94e2bfe93269f1fa"
  ],
  [
    "No reconocieron que la globalización —en particular la revolución de la información global— ha hecho que el mundo sea más transparente e interdependiente que nunca.",
    "94d8d2b859659b68cfd491a4804ed52e"
  ],
  [
    "Tras la segunda fase de la reestructuración de la Secretaría, aprobada por la Asamblea General en su resolución 47/212 B, la responsabilidad de este subprograma se asignó al Departamento de Coordinación de Políticas y Desarrollo Sostenible.",
    "43a159935187d6ab310c36c139120923"
  ],
  [
    "Clave",
    "897356954c2cd3d41b221e3f24f99bba"
  ],
  [
    "Advertencia, spoilers por delante (aunque dudo que alguien no haya visto esto todavía) lamento estar arrancando esta película, pero dado el principio habría esperado algo más.",
    "2bde79cd1e62d7790e48839c311d8cc5"
  ],
  [
    "Debería vivir esta película, pero no lo hago.",
    "5b776ff1c95da8ffcd527bcee398ae91"
  ],
  [
    "Un niño que adora a Maurice Richard de los Montreal Canadiens recibe, para su horror, un suéter de Toronto Maple Leafs en el correo.",
    "2ca9345298ddf65cd9c55fe484485105"
  ],
  [
    "Cinco años después de los ataques a las Torres Gemelas de Nueva York y al Pentágono en Washington, el «11 de septiembre» ya no es una mera cita.",
    "1b0dd7a264393adfa23de88418d9825d"
  ],
  [
    "La frágil economía del país es capaz de absorber menos del 60 por ciento de la fuerza laboral, y la mayoría de los empleados solo ganan salarios de subsistencia.",
    "bd2da99c83aff77ed305e220f7be92d6"
  ],
  [
    "Su política, sin embargo, le impidió alcanzar los honores de su profesión y nunca se convirtió en K.C.",
    "2f6fc28b1aeedf767e58a0f17e549974"
  ],
  [
    "Malo malo malo y no en el buen sentido, estos son 90 minutos de mi vida que podría haber pasado de manera más constructiva arrancándome el pelo del pecho.",
    "69c8f1a61d10fa28f18f35a7da92f141"
  ],
  [
    "Pero esto no es un musical después de todo.",
    "9bd75a4ad0448e577d3c86e1d88d90e1"
  ],
  [
    "Hacerlo hará que los gobiernos y las personas se lo piensen dos veces antes de convertirse en parte del terrorismo; también debería hacer que sea menos difícil obtener apoyo para la acción internacional contra quienes, no obstante, lo llevan a cabo.",
    "e25f5b9bff57c019b696a002fbd4b438"
  ],
  [
    "Asigne a cada país una cuota de emisiones de gases de efecto invernadero igual a la población del país, multiplicada por la participación por persona.",
    "b5874c13ec6f5627faf289c248accdf0"
  ],
  [
    "A este respecto, preguntaron si la disposición era compatible con el artículo 9, párrafo 3, del Pacto.",
    "afb168027c1c92ad272dcad018743d43"
  ],
  [
    "Me decepcionó la secuela de La princesa cisne.",
    "3b5bf6918d2a572c97581c14166d6863"
  ],
  [
    "Normalmente disfruto dramas como Wall Street, Glen Gary Glen Ross, Boiler Room, etc... Entré en esta película pensando que estaría al borde de mi asiento.",
    "47d4b29ce2e2cf9d7ac755be542edc08"
  ],
  [
    "¡Qué película tan loca! Dura 12 (!) horas y no entiendes quiénes son estas personas y qué están haciendo. La trama principal trata sobre un grupo de actores despistados que intentan poner en escena «Prometeo», pero hay muchas tramas secundarias, como la desaparición de Thomas y un loco que busca a Monsieur Warok... ¿qué significa todo esto?",
    "f71612a1330566afc86cc786090889cf"
  ],
  [
    "Reducir los déficits para aumentar el techo de la deuda era lo correcto, pero la ley del 2 de agosto lo hace de manera incorrecta.",
    "efd71736fa45c835e1812c218b30c037"
  ],
  [
    "del alcance del Registro, había presentado un primer informe (A/47/342) a la Asamblea General en el que se establecía un conjunto claro de procedimientos técnicos para el funcionamiento del Registro y un formulario normalizado de presentación de informes, y se estudiaba la posibilidad de seguir desarrollando el Registro.",
    "f892c91d2750311e07878ef35e4bf591"
  ],
  [
    "Huizenga recaudó 684.347 dólares y gastó 634.952 dólares.",
    "d590932b6da238675ce7800dc66ed2aa"
  ],
  [
    "La única impresión existente era una impresión de trabajo sin música ni edición final, pero dondequiera que se muestre, Eagels sorprende y cautiva con su interpretación cautivadora y poderosa.",
    "3138e971d3c290046f607b3753ee5c05"
  ],
  [
    "Pero diablos, incluso yo disfruto de un buen horror o thriller predecible, siempre y cuando haya una historia interesante, llena de violencia y gore, en algún lugar antes de que la película dé el espantoso giro hacia lo predecible y trillado.",
    "c294ad61bd7aece1af946a2223c7c57e"
  ],
  [
    "Pero, oye, la mayoría de los estadounidenses piensan que todos los australianos son como Crocodile Dundee, así que es bueno tener la bota en el otro pie para variar.",
    "99c5a2c574deb23bcf735431726c1164"
  ],
  [
    "Las actividades de esta sección están a cargo de la División, que lleva a cabo auditorías independientes de conformidad con las normas de auditoría generalmente aceptadas.",
    "d7fc54add8e8a7053acd0b189d938d2b"
  ],
  [
    "Honestamente, tampoco puedo darle más de un 2.",
    "09ac7380686d3d12fa22fee47cd6f546"
  ],
  [
    "Aparte de «Brotherhood Of The Wolves» y «Dobermann» todavía no he visto una mala película con esta pareja.",
    "21db6e5a204053ab799a2465cf908dbe"
  ],
  [
    "La demanda privada interna, especialmente el consumo, ahora es débil o está disminuyendo en los países que gastan demasiado (Estados Unidos,",
    "64ebfb498ce054d6bca2c30fcdc5de45"
  ],
  [
    "Los gobiernos no pueden permitirse el lujo de recapitalizar los bancos ahora; eso los dejaría sin fondos suficientes para hacer frente al problema de la deuda soberana.",
    "e89d4a4b07d0e9e2250336dc735afbfe"
  ],
  [
    "Para resolver los problemas de los refugiados y las personas desplazadas, se instó a los patrocinadores de las conversaciones de paz en el Oriente Medio a que tuvieran en cuenta las particularidades de cada uno de los países involucrados.",
    "4a53e0285c3b60fe843ac219f615d872"
  ],
  [
    "El 11 de agosto de 2020, el Comité Permanente del Congreso Nacional del Pueblo (NPCSC) adoptó la decisión de prorrogar el mandato del Sexto Consejo Legislativo de la RAE de Hong Kong por un año a fin de llenar el vacío en el Consejo Legislativo después de que el Jefe Ejecutivo en Consejo invocara su poder en la Ordenanza sobre reglamentos de emergencia. y pospuso las elecciones legislativas de Hong Kong de 2020 por un año.",
    "f521b8c1126d112d8cf99e0d6c06d319"
  ],
  [
    "Irwin Allen puso todos sus talentos detrás de esto: es coguionista, productor y director de esta caricaturesca «epopeya» sobre un submarino atómico y sus esfuerzos por reducir un anillo de radiación que rodea la Tierra.",
    "d208a73da8a216533c272dae5de03ee3"
  ],
  [
    "El objetivo de la naira era reforzar la independencia del país haciendo posible que el banco central aplicara su propia política monetaria.",
    "a7fa82036009d61f134b4b1e95353775"
  ],
  [
    "Sin embargo, se prevé que los gastos periódicos totales de la red propuesta (11.989.600 dólares) serían considerablemente inferiores a los gastos de comunicaciones, que ascienden a 42 millones de dólares del sistema actual, lo que permitiría recuperar los gastos no periódicos (9.306.600 dólares) en aproximadamente un año.",
    "0d02139a892dab24578accbee2663a42"
  ],
  [
    "En marzo de 2018, Su comenzó su campaña independiente para la alcaldía de Taipéi.",
    "e2b7c8c64ce69b3d4f6e314fb7facb62"
  ],
  [
    "Lo primero que arruina esta tontería es el gorila que puede comunicarse en lenguaje de señas, y no hace falta decir que la película no mejora nada a partir de ese momento.",
    "fc374fbeb05d42c8e0ae5a9412ce4a6b"
  ],
  [
    "Estamos hablando de alternar entre 2 y 9 en el volumen donde es prácticamente imposible dejar el volumen solo.",
    "0027261f6f0979a92d3dd185d6feb211"
  ],
  [
    "De todos modos, se encuentran más tarde y se sienten atraídos el uno por el otro.",
    "2a615b9da445372b313d6e07fa2828b0"
  ],
  [
    "Por regla general, el camino hacia el estado de energía nuclear siempre comienza con los llamados programas nucleares «civiles».",
    "5a0b3421630b04adf5ca475d01bc5140"
  ],
  [
    "La aprobación por el Parlamento estonio de un proyecto de ley por el que se modifica la decisión de 28 de febrero de 1992 sobre la aplicación de la Ley de Ciudadanía tampoco ha provocado ningún cambio esencial en la situación.",
    "c590d8cf6ca3dd83f81049ab252c9360"
  ],
  [
    "Cuando finalmente salió, fui uno de los primeros en alquilarlo.",
    "7dfa69aa4d51297f212155b1310a43e7"
  ],
  [
    "El resto eran gente guapa que intentaba leer las líneas escritas por personas que en realidad nunca entraban en un aula real.",
    "6211b741c0be37936bba16ba96079e08"
  ],
  [
    "Los periodistas estadounidenses también saben que el gobierno clasifica la información principalmente para evitarle vergüenza, o por conveniencia, en lugar de porque tiene preocupaciones genuinas de seguridad nacional.",
    "58a4c4aa32aefa3a09a4f1b16208483b"
  ],
  [
    "En ese momento (2008-2009), los grandes bancos internacionales tuvieron que ser rescatados por los gobiernos de sus países de origen cuando tuvieron problemas.",
    "4fe0cfe784daa98add6f80a92963f8dd"
  ],
  [
    "En nuestro país vemos un enorme potencial en el uso de esos materiales para promover el logro de las siguientes tareas prioritarias: el desarme nuclear y la conversión; la mejora de la seguridad de las centrales nucleares; la solución de problemas ecológicos; y el apoyo a la reforma económica.",
    "fe9283e6a0888c0940e0725366c1686d"
  ],
  [
    "El equipo juega sus partidos en casa en Colombo Sinhalese Sports Club Ground y Tyronne Fernando Stadium en Moratuwa.",
    "fd21eced55e0ba661ddbe3f08d7b1507"
  ],
  [
    "También me acabo de enterar de que los comentarios tienen que tener una longitud de 10 líneas.",
    "66984d3f94d5321fa1a44844df44ac1d"
  ],
  [
    "También bellamente iluminada por el fotógrafo André Thomas, Black Jack no es más que una delicia para los conocedores.",
    "a5f044867e9ea2bc6af2db951d14bee5"
  ],
  [
    "Lograr un enfoque genuinamente colaborativo en los asuntos de defensa antimisiles abordará una amenaza común y ayudará a eliminar los recelos que están bloqueando el progreso hacia un espacio de seguridad común.",
    "397b542603f3f90a611297f39e0f61ee"
  ],
  [
    "Las asociaciones entre los gobiernos y los inversores extranjeros son el núcleo de la gestión sólida de los recursos naturales.",
    "e166a12185ce4d54e5943618a5dfa508"
  ],
  [
    "Se trata de una cuestión que debería plantearse de manera más adecuada en las juntas ejecutivas de las instituciones financieras internacionales, teniendo en cuenta el efecto que tendría esta medida en las calificaciones crediticias de las instituciones financieras internacionales que aumentan los recursos prestables en el plano internacional mercados crediticios.",
    "37d8d582053036cf6638cdb1861fec40"
  ],
  [
    "Ahora vive en Karachi.",
    "a5cbe060f6a9737c0156a3503ec84888"
  ],
  [
    "Cuando vi 6.0 en IMDb, me impresionó y me emocionó ver esta película, ya que un 6 para una película de terror debería ser bastante entretenido.",
    "03866b42fcae46783bcb48caeacc78df"
  ],
  [
    "Él y sus amigos masacran media ciudad para devolverle la vida a su hermana.",
    "0931b8cd19d7bd460e25d9302d1245ce"
  ],
  [
    "No está tan oscuro como otra película que también recomiendo del mismo género 'Network'.",
    "8e83dfda36e64e8c0ca7054030174b9e"
  ],
  [
    "La lucha contra la violencia de las narcobandas incluye trabajar con el magnate mexicano de las telecomunicaciones Carlos Slim para desarrollar herramientas que permitan a los ciudadanos comunes denunciar la violencia de forma anónima por mensaje de texto y permitir que la policía mapee los resultados.",
    "40d09da526eb93d9b557dca882bdda70"
  ],
  [
    "9. El 14 de junio de 1993, a la 1.00 horas, un vehículo iraquí con las luces encendidas penetró en territorio iraní.",
    "868bcf8d7f1e915f0fc1fb142bcccae1"
  ],
  [
    "Ky.",
    "55a8d110efa60929314be86b7515d2a5"
  ],
  [
    "Mi único consuelo es que lo alquilé porque lo reconocí de una lista de películas de serie B, así que ya sabía que iba a apestar.",
    "0365b7b148525f6d305c3c5727e31eb9"
  ],
  [
    "Por ejemplo, mira cuando el hombre supuestamente está empalado en algo u otro.",
    "62fc04a6e71c6e633c3d0d1e85b07321"
  ],
  [
    "Ucrania sufre la fuerte caída de la demanda y el comercio mundiales, lo que socava gravemente su industria siderúrgica.",
    "2b21b074ede6cbe796fb75533f291b81"
  ],
  [
    "Esto ha dado nueva fuerza a aquellos que quieren que Turquía se desarrolle en otra dirección, hacia una sociedad más islámica en lugar de un estado laico moderno.",
    "fc2e94c9651f32622c97dede1c379e1e"
  ],
  [
    "El enfoque en reducir el déficit, controlar la inflación y estabilizar el tipo de cambio está fortaleciendo gradualmente la confianza y estabilizando la economía.",
    "dea3edad1d95ef96483f899ea242934e"
  ],
  [
    "El monasterio de Agivey fue uno de los primeros sitios monásticos de Irlanda del Norte",
    "7a6a1b5c69b38f7c78e43b230596ce2f"
  ],
  [
    "El maquillaje, el vestuario y el diseño de sonido son muy pobres, y las escenas de batalla también eran deficientes, inferiores a otras películas de samuráis de años anteriores (me viene a la mente Siete samuráis).",
    "fe300f63e145de906a676dd95f8186e0"
  ],
  [
    "¿Cómo pueden reproducirse sus hombres lobo inmutables si hacen trizas a todo el mundo?",
    "b620b1ce1f8ae1b7b9dbc7eff6178942"
  ],
  [
    "El sello distintivo del buen drama",
    "fd54a3442a1d8bac14dcda5de85f56b0"
  ],
  [
    "Sin duda, se puede encontrar una fórmula flexible y sostenible, que casi seguramente incluya un período de transición que permita a ambas partes adaptarse y dar cuenta de sus diferentes sistemas de gestión del agua, así como a las condiciones e instituciones cambiantes en el futuro.",
    "a52d4ba39ba822079e7afe12d671aa6d"
  ],
  [
    "Sin embargo, el radicalismo estadounidense dio lugar a un aumento de las tensiones entre las comunidades religiosas de Oriente Medio y al ascenso de Irán radical con su apuesta por la hegemonía regional.",
    "55a1ae5d60bedbac0d5383f5941f988c"
  ],
  [
    "Mi Gobierno está convencido de que una solución justa, viable y duradera al problema de Chipre redunda en beneficio de todos los interesados, en particular de todo el pueblo de Chipre que ha sufrido durante demasiado tiempo, de las Naciones Unidas, que han dedicado mucho tiempo y esfuerzo a lo largo de los años, a la paz en la región y, no menos importante, de la propia Turquía.",
    "65bbbf1224d0a168962a08c3f25e00b4"
  ],
  [
    "Lynch estaba entusiasmado por retratar a un personaje del que el público estaría orgulloso y con el que podría identificarse, especialmente madres y miembros de la comunidad negra, ayudando a continuar «una verdadera línea de paso» para los personajes afroamericanos en el MCU después de Black Panther (2018).",
    "eca97e9a8bd223ae396cceec3228da60"
  ],
  [
    "Nunca he visto el original, así que no voy a comparar.",
    "6a2b3746e2edce56cb29ac22053e5ff8"
  ],
  [
    "No era seco y aburrido en lo más mínimo, ese diálogo era genial, divertido de una manera inteligente, pero no pretencioso y difícil de entender.",
    "424a473b8b2d8660cb4e235fc047d5f0"
  ],
  [
    "Es tarea de la República Checa, y de la Presidencia sueca de la UE, la que seguirá a la nuestra, mantener esta unidad a medida que avancen las negociaciones de la ACC.",
    "f58aa4188abf4f2a1fcca608735aaab5"
  ],
  [
    "El proceso de paz árabe-israelí patrocinado por Estados Unidos, que produjo una serie de logros impresionantes —la conferencia de paz de Madrid, los acuerdos de Oslo, el acuerdo de paz de Israel con Jordania, un casi acercamiento con Siria y las incursiones de Israel en los estados árabes, desde Marruecos hasta Qatar— fue un Irán cada vez más aislado». Es la peor pesadilla.",
    "1afed110044b42a49e203034dd6ef0cf"
  ],
  [
    "Los filipinos en Indonesia generalmente mantienen buenas relaciones interétnicas con sus vecinos indonesios, con quienes se sienten más cercanos culturalmente que los europeos o los estadounidenses; los indonesios estereotipan a los filipinos como sociables y alegres.",
    "46e1871b2a58b0eff952db7293d3bf31"
  ],
  [
    "Cuando eso ocurra, estaré en los cines.",
    "5777248fc4ec71f6595e7cf475b18a56"
  ],
  [
    "Esta trama era bastante fuerte en teoría, pero los decorados baratos y la falta de un solo personaje realista evitaron que esta película despegara.",
    "5f259dcec8c209b5cde06449c8e113a4"
  ],
  [
    "Los personajes me parecían tan realistas, que me costaba creer que no fueran personas reales.",
    "3d9515c135023748e376706124787da9"
  ],
  [
    "Se dan cuenta de que al-Saud debe elegir: continuar por el estrecho camino de la represión y la intolerancia étnica y religiosa, o adoptar una política más abierta e inclusiva.",
    "978ac4d67219979fcf16288898d6c771"
  ],
  [
    "Una vez más, los productores de energía solar cubren sus costos exactamente, ya que el subsidio de $0.05/kilovatio-hora cierra la brecha entre el precio al consumidor ($0,11 /kilovatio-hora) y el costo al productor ($0,16 por kilovatio-hora).",
    "39e7ae41129baad92b9977a76318ef11"
  ],
  [
    "Si bien las actividades de represión antidrogas pueden ayudar a reducir la oferta, los acuerdos internacionales sobre productos básicos que garanticen ingresos estables a los productores contribuirían en gran medida a abordar el aspecto de la oferta de la producción ilícita de drogas.",
    "3fca857d4b794715634a8c23f4830be9"
  ],
  [
    "Robbie Daw de la misma publicación fue complementario de la interpretación vocal de Aguilera, opinando que ella «canta maravillosamente en medio de una pared arremolinada de sonido». Continuó escribiendo que fue un cambio de ritmo bienvenido después del lanzamiento de su anterior sencillo, «Change».",
    "2302ba57b50a79b5f7e1aa72ee83a36a"
  ],
  [
    "Una película totalmente ridícula.",
    "d94c60872ca1fe9d549b981b257ba91d"
  ],
  [
    "Por lo tanto, aunque ambas partes respaldan la idea de una «relación estratégica mutuamente beneficiosa», y a pesar de los avances bilaterales en los intercambios militares, la confianza mutua y el fomento de la confianza tienen un largo camino por recorrer.",
    "52792ccd530f90e42c65d78b5118f177"
  ],
  [
    "Como es bien sabido, el Reino Unido tiene objeciones fundamentales a muchos puntos de la parte XI de la Convención y, por lo tanto, consideramos prematuro pedir la ratificación hasta que se hayan resuelto estos problemas.",
    "f7726e9b6f939acb76eaefe12c037080"
  ],
  [
    "Otros miembros de Starforce incluyen a Algenis Pérez Soto como Att-Lass, el tirador del equipo, y Rune Temte como Bron-Char, el «tipo más grande y fuerte que lucha con los puños».",
    "3b16d0da7fcc467ebcfe28c292d948e3"
  ],
  [
    "Netflix me envió 2 discos que no podían reproducirse, así que hice streaming de la película.",
    "c0f6fe34dab8af8f22b0211e9386683a"
  ],
  [
    "parecen enfrentarse a una amenaza inminente de revuelta, para contribuir a la reactivación económica de sus vecinos y facilitar sus transiciones políticas.",
    "74b2d38dccaa30d2770042ba39bcd3d8"
  ],
  [
    "En vista de la aprobación del proyecto de resolución A/C.2/48/L.64, los patrocinadores retiraron el proyecto de resolución A/C.2/48/L.31.",
    "54cc082ac318faa1e957c6b5ef5d4c33"
  ],
  [
    "El primer apéndice, «Schedules of Specific Commitments on Trade in Services», enumera los sectores o subsectores de servicios y los compromisos relacionados con la liberalización del mercado de las dos partes.",
    "a8ce89add46c8209c084a6f7f930b86d"
  ],
  [
    "El público objetivo obviamente lo aceptará, aunque la inspiración es un poco baja, sobre todo en la segunda mitad (justo cuando nuestros héroes superan impulsivamente a la policía en un coche de estudiantes).",
    "afb6e607fa23e7d5105700b08e409c3c"
  ],
  [
    "Es inquietante ver a tanta gente dando calificaciones escandalosamente altas a esta película.",
    "bb9eeb94926e9d6ee1232d05416665c1"
  ],
  [
    "Al parecer, hay una relación previa entre el soldado Sotnikov y el interrogador Portnov, pero esto queda pendiente.",
    "bca057ddadf053158f8e66c827f9fef5"
  ],
  [
    "Esta transformación ha colocado al mundo en manos de una generación más joven, más conocedora de la tecnología que sus padres y conectados entre sí a través de redes sociales que no están confinadas por territorio, lang",
    "c0714e1801f5c8ad7f1582105fcfaff6"
  ],
  [
    "Entonces como ahora, estos avances generan una cascada de aprendizaje e innovación como proveedores, contratistas.",
    "ba014cf1428d64bc203007d37d33ba0d"
  ],
  [
    "En los documentos de la moción se incluían las declaraciones juradas de siete profesionales de la salud mental que, según el abogado, constituyen claramente un caso prima facie para el tema de la locura.",
    "f34489afa357deed7a8485dc3250af65"
  ],
  [
    "«El norte de África fue el primer combate de los Seabee.",
    "c075f3c33289fc636fdb621739b3431b"
  ],
  [
    "Aunque las actuaciones son buenas, la escritura no lo es.",
    "d4e2a4d66c3dbb36d5aa9e1678333890"
  ],
  [
    "Compré esta película con mi BBC «Jane Austen Collection» (5 DVDs de adaptaciones antiguas de la BBC) y al principio no me gustó.",
    "9b75696eeee8805023cd5b02f63c67cb"
  ],
  [
    "constituyen dos sujetos internacionales distintos, vinculados por una confederación que depende de un órgano común de adopción de decisiones.",
    "70d00d1074028cb60b04b8fd352f1b4c"
  ],
  [
    "Otra pregunta similar en Niza será si ha llegado el momento de simplificar los Tratados de la UE, que ahora son una confusa mezcla de principios generales y detalles difíciles.",
    "a7916c53b94795a6cb8b8dcba93428b6"
  ],
  [
    "5. Pide al Secretario General y a los miembros del Grupo de Trabajo entre secretarías sobre cuentas nacionales que procedan a la publicación del Sistema de Cuentas Nacionales de 1993 en los seis idiomas de las Naciones Unidas lo antes posible y que promuevan su amplia difusión;",
    "01a771bce922464777410bc218061421"
  ],
  [
    "Finalmente, nos dimos cuenta de que estábamos encontrando lo que ya habíamos predeterminado encontrar».",
    "372a4d2b9e17916851b68c4abe482fe1"
  ],
  [
    "Sin tararear.",
    "361c0ac45bf27f6bdf99d0c9e9b68f82"
  ],
  [
    "Además, la película carecía de alma y cambiaba entre las tramas de Chuiyya y Kalyani.",
    "758e383e6510bf40392d42761f74be66"
  ],
  [
    "K-Pax es una película muy intrigante.",
    "42ac4e7ac703f69734a4d03506ff2603"
  ],
  [
    "En las próximas décadas, un país de baja altitud como los Países Bajos tendrá que invertir miles de millones de euros para intensificar su antigua lucha contra el aumento del agua.",
    "94d59ebf67175af1b2b5f0f8e4e704f3"
  ],
  [
    "El 31 de octubre, Alemania, Argelia, Australia, Benin, Bulgaria, China, Cuba, la República Checa, la República Popular Democrática de Corea, Finlandia, Francia, Grecia, Irán (República Islámica del), el Japón, Malí, Myanmar, Namibia, Nepal, Nueva Zelandia, Nicaragua, el Níger, Nigeria, el Pakistán, Polonia, la República de Corea, Rumania, Suecia, Togo, Trinidad y Tabago y Venezuela presentaron un proyecto de resolución titulado «Dependencia",
    "56563c010ebe2799a93d704e518345df"
  ],
  [
    "En octubre de 2015, Marvel volvió a cambiar la fecha de lanzamiento, esta vez al 8 de marzo de 2019, para dejar espacio a Ant-Man and the Wasp (2018).",
    "42b68e5fdf59d84f553cfc748ddaad5f"
  ],
  [
    "Lo que queda es un melodrama turgente que tarda una edad en empezar y aún más en terminar.",
    "a4e06cde78def3d7440aefe73ecdd752"
  ],
  [
    "Dudo que la mayoría de la gente supere esto es una sola vez, puedo tolerar casi cualquier cosa, pero incluso consideré apagarlo.",
    "77860d94fca4e4940b9da6005271478e"
  ],
  [
    "No se lo recomendaría a nadie mojigato, pero casi todos los demás lo van a disfrutar, desde el esnob del cine hasta las masas ávidas de entretenimiento.",
    "87cd82d41434411d127990989055a7e3"
  ],
  [
    "De hecho, la mayor propiedad inmobiliaria que China desea no está en los mares de China Meridional o Oriental: Arunachal Pradesh de la India es casi tres veces más grande que Taiwán.",
    "4a1a13dcc134382f7abdb5cc5a95cf15"
  ],
  [
    "d) Transferencia neta de recursos entre los países en desarrollo y los países desarrollados (resolución 47/178, de 22 de diciembre de 1992).",
    "d97f3c6fe7c9f655a4e1bd22fdbe6b23"
  ],
  [
    "Según Fandango, Captain Marvel tuvo la tercera mayor venta anticipada de entradas de cualquier película del MCU, detrás de Infinity War y Black Panther, y superó a Wonder Woman y Aquaman (2018) durante el mismo período de tiempo.",
    "3287a6f69c689c8b23dc3907594a0fb7"
  ],
  [
    "La mayor parte de la película no daba ni un poco de miedo, además la única vez que realmente vemos a Pinocho «vivo» son las últimas escenas de la película.",
    "4a37c26a67e8a4d4b15890babd6bf635"
  ],
  [
    "Un 8 de cada 10.",
    "852d4a3cf92a22226cc9549d8e92d2fb"
  ],
  [
    "Pero la asociación entre un querido pasatiempo estadounidense y el lobby de los biocombustibles también marca el último intento de influir en la opinión pública en favor de una política verdaderamente irresponsable.",
    "5d0434684b7ef8899c3c0a6594976d1e"
  ],
  [
    "Solo si la asociación transatlántica resulta eficaz, como lo hizo para satisfacer las demandas de la Guerra Fría y el fin de la división de Europa, Occidente podrá contribuir a hacer realidad las esperanzas engendradas por los levantamientos árabes.",
    "1ef7a48929d9f8cf30befc0be107f7bf"
  ],
  [
    "Las actividades seguirán centrándose en la aplicación de la Declaración sobre la cooperación económica internacional, en particular la revitalización del crecimiento económico y el desarrollo de los países en desarrollo, que figura en el anexo de la resolución S-18/3, de 1º de mayo de 1990, y en la aplicación del Estrategia de Desarrollo para el Cuarto Decenio de las Naciones Unidas para el Desarrollo.",
    "fc210e8d39dea797078505f7fe2f17bb"
  ],
  [
    "La trama (tal cual es) no convence.",
    "1f13d341c47b497309860bd4d7356cb0"
  ],
  [
    "Los soldados rusos no son más que modelos que intentan actuar.",
    "29e4f4cf4da871451d5186234db96401"
  ],
  [
    "Esta es una película para que todos vean lo afortunados que somos.",
    "c17c4c01c4d37c4e64e5b0a6d9999691"
  ],
  [
    "El mercado bursátil falló por completo en su función más básica: el descubrimiento de precios entre compradores y vendedores.",
    "4dad380d967e119dbd066b77b1533647"
  ],
  [
    "Uno de los objetivos más importantes de la creación de las Naciones Unidas fue promover el desarrollo de relaciones amistosas entre los Estados sobre la base del respeto del principio de igualdad de derechos y el derecho a la libre determinación de todos los pueblos del mundo, como se establece en la Carta de la Naciones Unidas.",
    "00abacae936cd98abf33544416402f3a"
  ],
  [
    "A finales de la década de 2000, South Shore dejó de vender sus productos a las tiendas estadounidenses y, en cambio, comenzó a vender productos a los estadounidenses en línea.",
    "a75776531a2bbbfad3d7d5528f0297d5"
  ],
  [
    "En el camino, recibimos el mal trato normal del matrimonio y tenemos un final insultantemente tonto.",
    "796e8b10c5ab9adf22ea4682640dd01d"
  ],
  [
    "Era David Lynch, ¿verdad? ¡Hay una razón por la que nadie ha oído hablar de Delusion!",
    "f43421c66b6dc3fae7d8a8af966ca295"
  ],
  [
    "Al final se convierte en amigo.",
    "f7017e99c7162988010e0e120853e912"
  ],
  [
    "Todos están de acuerdo en que Grecia necesita una reestructuración ordenada, porque un impago desordenado podría provocar un colapso de la eurozona.",
    "81925bf41bb55e6c15b08638e16abf9e"
  ],
  [
    "8.114 Los recursos de personal estimados para la ejecución de este programa ascienden a 11 puestos del cuadro orgánico y 6 del cuadro de servicios generales (otras categorías), que se asignarán a la División de Desarrollo Social.",
    "dc954dc9ff0b135022c0f9b9333d9a63"
  ],
  [
    "Siete niños pioneros se esfuerzan de forma independiente a través de muchos kilómetros de territorio indio y condiciones meteorológicas adversas para llegar a Oregón.Dean Smith ofrece una actuación genial como 'Kit Carson'.",
    "bfe70e8d710372a36087168176667bd2"
  ],
  [
    "Había una vida de pobreza por todas partes, pero celebraba la dignidad del espíritu humano.",
    "3ed210b10eaf0a562fe457f8a88b8abc"
  ],
  [
    "Se debate acaloradamente si este sería realmente un procedimiento deseable; pero el hecho es que la integración de múltiples velocidades ya existe en el sentido de que Gran Bretaña y Dinamarca no son ahora, y puede que nunca lo sean, miembros del euro.",
    "68ff115a1b40a9ed8d60d0d6bbf3293b"
  ],
  [
    "4.3 De la sentencia del Tribunal se desprende además que el abogado del autor admitió que no tenía una queja válida ni con respecto a las pruebas ni a las instrucciones del juez al jurado.",
    "f13b3eccfa5e7435ad3f52da10e74498"
  ],
  [
    "1. Vanessa Redgrave — Wetherby 2.",
    "fb99227990d366c1706df2bc5765015e"
  ],
  [
    "Realmente, promedio es la única palabra que me viene a la mente cuando ves esto.4/10 En mi opinión, realmente no vale la pena tu tiempo.",
    "1b9f846549b0188105eb3584b807dd38"
  ],
  [
    "Aunque debes ser consciente del hecho de que el final es, como he mencionado antes, muy triste.",
    "969a272a4c19f6327700e3fa8c01d0c0"
  ],
  [
    "A corto plazo, Palestina necesita más agua para proporcionar empleo e ingresos de la agricultura; a largo plazo, se necesitan cambios educativos, culturales y políticos para desarrollar la capacidad de adaptación.",
    "2b951d12611bac3cb1d8b75c830753fc"
  ],
  [
    "Esta educación debe tener lugar tanto en el hogar como en la escuela y, creo, debe comenzar a una edad muy temprana si queremos permitir que los niños resistan las presiones de los grupos de pares y estén atentos a los peligros a los que se enfrentan.",
    "786eefa9b7512c9ee03f2ded4f59a8ad"
  ],
  [
    "La PLANAF ha recibido tradicionalmente aviones más antiguos que la PLAAF y ha tomado medidas menos ambiciosas hacia la modernización masiva.",
    "1e4272dc52ce78d48ab1aeb8fef16623"
  ],
  [
    "Lo que se nos da en esta película que intenta estar a la moda es una «fraternidad» de amigos de la universidad, que ahora se acercan a los 30 años (que todos sabemos, por supuesto, que su generación considera los «nuevos 20\").",
    "c9c60e5ab48d09589eea76da119b8fb7"
  ],
  [
    "Pero, Dios mío.",
    "26883f9656c0badae9da212ed7693269"
  ],
  [
    "Desde entonces, he crecido y le daría un «9\". Así que la película al principio nos da la impresión de una comedia, luego cambia para darnos una lección de historia y deficiencias humanas, pero a pesar de todo eso también nos da, subliminalmente, un mensaje sobre cada uno de nosotros mismos.",
    "751924fdb26dfd5c998b264026579ba3"
  ],
  [
    "Por lo tanto, es fatuo que el gobierno de Israel insista en que los palestinos se desarmen por completo antes de que el proceso de paz pueda continuar, cuando los moderados palestinos no tienen pruebas de que Israel se retirará a las fronteras anteriores a 1967.",
    "abca10e1b7ba9d3055d533686263e887"
  ],
  [
    "No es sorprendente que el liderazgo chino estuviera dispuesto a evitar cualquier referencia a los dos últimos siglos de lucha y humillación, o a sus problemáticas agendas políticas y espinosas cuestiones comerciales.",
    "d4e1e89485d41327c891459c1519c62b"
  ],
  [
    "La Comisión Consultiva recomienda que la Asamblea General autorice una nueva consignación de 37.018.000 dólares en cifras brutas (36.260.800 dólares en cifras netas) y el prorrateo de esta suma.",
    "8e0def5fdd90fe59e692d1e4ccf1e7e9"
  ],
  [
    "El fideicomiso ha dicho que no acepta dinero de corporaciones y depende de pequeñas donaciones de personas en el rango de 25 a 50 dólares.",
    "50df00735e39b2adadca096e1c7988a9"
  ],
  [
    "Más suspenso, más sutil, mucho, mucho más inquietante...",
    "05c3793f11c96a27f4ba4dbe22784aab"
  ],
  [
    "Esta película entró en producción antes de que comenzara la Segunda Guerra Mundial, pero no se estrenó hasta que estuvo muy avanzada.",
    "a92c1fea0546d40fb8932dceef37ecd2"
  ],
  [
    "Y, trabajar a nivel oficial, significa copatrocinar con Brasil la Alianza para el Gobierno Abierto, que reúne a gobiernos comprometidos con el aumento de la transparencia, la rendición de cuentas y la participación ciudadana, y utiliza la presión mutua de los pares y los informes abiertos para que cumplan con sus compromisos.",
    "af2bcf0a0e4a73dfd8878058237cddf7"
  ],
  [
    "En virtud de esta disposición, es un delito que merezca multas, detención o prisión de hasta tres años el uso de insultos o acciones o insinuaciones invectivas u otros insultos verbales que menosprecien el honor de un empleado público que desempeña sus funciones, e",
    "47a403cbac7c7b8364b5f86528d1fcac"
  ],
  [
    "Inactivado en noviembre de 1945.",
    "fe7e479fee74daf9a0feddfd47a18ef2"
  ],
  [
    "El personaje de Mr. Kurtz, interpretado por John Malcovik, era un actor totalmente equivocado para hacer el papel.",
    "a16c828f7a74b4e145384996ff952048"
  ],
  [
    "Todos son miserables niños de treinta años que no se hacen responsables de sus horribles vidas.",
    "d46d57a706ff5bb258fa668d84cc7c1e"
  ],
  [
    "Definitivamente es algo para recordar, había olvidado el título hasta hace poco.",
    "c1057948542ff0a85652998c4ff86dd0"
  ],
  [
    "Servicios de asesoramiento a los equipos de apoyo regionales y, cuando sea necesario, a los Estados Miembros en materia de formulación y aplicación de políticas demográficas; enseñanza de estudios demográficos y demográficos; análisis e investigación demográficos; población y desarrollo; y evaluación del impacto demográfico de la familia planificación de programas.",
    "cfb117681acd6dedbf11339cf24913f6"
  ],
  [
    "Marvel contrató a Anna Boden y Ryan Fleck para dirigir Captain Marvel en abril de 2017, después de que el dúo impresionara al estudio durante numerosas reuniones con su visión del personaje y por su experiencia trabajando tanto en televisión como en cine.",
    "dc6947ffaef3931f6219ca7b64627f8b"
  ],
  [
    "La película comienza con un líder de culto que intenta resucitar a un miembro muerto con sus seguidores cantando por su renacimiento mientras el sol los golpea en el desierto.",
    "a21224d4241b885d528607082f297a17"
  ],
  [
    "Si estás buscando una buena película de terror o un par de emociones, alquila Jason vs Freddy IV, tendrás una noche mucho mejor.",
    "224658ef595a590def1d346758859266"
  ],
  [
    "Si es así, esta es la forma adecuada de salir.",
    "7e2a5341f95a6e2f2f5a6d5e608b3bfb"
  ],
  [
    "Pero el ex primer ministro Wen Jiabao describió acertadamente este impresionante rendimiento de crecimiento como «inestable, desequilibrado, descoordinado e insostenible», destacando los numerosos costos y desafíos económicos, sociales y ambientales que lo han acompañado.",
    "ab16e424c203a9f9d31d4687dca9171e"
  ],
  [
    "Algunas de las naciones más poderosas del mundo todavía no consideran que cooperar o participar plenamente en los asuntos de la ONU sea de su interés.",
    "ced36de08bb8e422fffafc3e94ca20d0"
  ],
  [
    "Sobre el terreno, estas palabras deben traducirse ahora en acciones prácticas para prevenir el sufrimiento y proteger a las víctimas.",
    "f591bad88d4db155f8942f2b8fc8da1b"
  ],
  [
    "Durante las temporadas ganadoras de banderines de 1939 y 1940, también formó parte del infield del «Jungle Club» de los Rojos y fue apodado «Jaguar» por su compañero de equipo Billy Werber.",
    "c0ac1c0fbb154dff615523f809227f89"
  ],
  [
    "Bueno, debo admitir que esta película me trajo algunas risas ocasionales a la cara.",
    "11b253cfd57d87217b52b3c3b6669360"
  ],
  [
    "ellos (dueringer, dorfer) son buenos comediantes, jóvenes, no feos, tienen dinero, a las chicas les encantan, el público aprecia todo lo que hay allí sin ninguna historia, algunos chistes eran viejos en los años cincuenta, la actuación es horrible.",
    "552060c58a11985beb8a1636d168e434"
  ],
  [
    "muchos elogios a la BBC y al equipo que hizo esta joya.",
    "1f1923a69e32057c8305efc5e94919d9"
  ],
  [
    "Si bien las elecciones de 1988, 1992 y 2000 también fueron muy importantes, los cambios de política no fueron tan grandes como en 1980 y 2008.",
    "efba56261e6216e97ed305c32419a9da"
  ],
  [
    "A pesar de los ejercicios de repatriación en gran escala, el continente africano sigue teniendo el mayor número de refugiados y personas desplazadas.",
    "b47ff91fbe695ad624692278d6f129ba"
  ],
  [
    "Podrían hacer una contribución real a una agricultura y un uso de la tierra más limpios, productivos y eficientes, al tiempo que abordan las necesidades sociales.",
    "f4c533b2281894062ee385e04386a227"
  ],
  [
    "De conformidad con la resolución 786 (1992) del Consejo de Seguridad, los equipos de observadores militares de las Naciones Unidas y el ECMM supervisan permanentemente los aeródromos de Croacia.",
    "b0ad84e1616f74e395fceef9f74f7656"
  ],
  [
    "Corvallis: Prensa de la Universidad Estatal de Oregon, 146.",
    "cd786861c8c357991985dbd03f5bbefe"
  ],
  [
    "Es una historia tan antigua como el hombre.",
    "edfe734ce80101d8e2e08050a483a68a"
  ],
  [
    "La dirección es horrible, los actores y las líneas son horribles, copiando partes de «El depredador» e incluso de «El proyecto de la bruja de Blair».",
    "7734992eb90ecd22a47bb1ed3e6d42df"
  ],
  [
    "Anna Anderson sabía cosas que solo la verdadera Gran Duquesa Anastasia podría haber sabido (dejando de lado las pruebas forenses a favor de Anna).",
    "8872980ab54f1635b91ad1d418353c34"
  ],
  [
    "El desempleo casi se ha duplicado en Túnez y Egipto, y la inversión extranjera directa se ha agotado en todo el mundo árabe.",
    "4753c2813f9066440cab3114fd2d4219"
  ],
  [
    "A este respecto, recuerdo una carta de fecha 10 de marzo de 1994 que le dirigió el Sr. Julio Armando Martini Herrera, Embajador y Representante Permanente de Guatemala ante las Naciones Unidas, y le solicito su amable asistencia para que el texto de la presente carta y su anexo se distribuyeran como documento oficial del Asamblea General, en relación con el tema 43 de la lista preliminar.",
    "e0f3111fe39840223946d1fd04954173"
  ],
  [
    "Por cierto, el general Patton se puede vislumbrar por un momento en la amplia base documental utilizada para esta película, una toma de bajo ángulo mientras inspecciona los vehículos que pasan.",
    "01e1830a0e82cb74d412f66a5636329e"
  ],
  [
    "Los jugadores secundarios Lea Thompson, Rick Moranis, Lee Ving y Sherilyn Fenn son desperdiciados en papeles estúpidos.",
    "8316b08934056f94690a2f8236ba6abe"
  ],
  [
    "Esta es una película maravillosa... es divertida, oscura, conmovedora, que invita a la reflexión, inocentemente traviesa y, en general, entretenida en general.",
    "c6809865047c8e4af2487cd77a415a53"
  ],
  [
    "Fueron las primeras elecciones nacionales de Noruega.",
    "2a7e6f4c05b7488fff1413e74297152f"
  ],
  [
    "NO entiendo por qué alguien perdería su tiempo o dinero en basura como esta... No me malinterpretes, ME ENCANTA un buen western, nota que dije «BUENO», esto es solo basura. Le di a esta película un 2 por si acaso tiran todos los uno y no los cuentan... Simplemente mal en todas las áreas...",
    "0d62c4fef54717ecdf5dc204d90d56bd"
  ],
  [
    "Sin embargo, la escena del cochecito de bebé realmente demuestra la naturaleza desconcertada de la RMT.",
    "0491767027a4e44f7a17f3ac2f7fb8a0"
  ],
  [
    "Se organizó una serie de talleres sobre la elaboración de políticas para una mayor participación de la mujer en la gestión pública como parte de un esfuerzo en curso para ayudar a los gobiernos a elaborar y aplicar estrategias de reforma administrativa.",
    "a63890a0d463535fe5e4ee2be01dda2f"
  ],
  [
    "La lista de canciones para la banda sonora se publicó el 4 de agosto de 2016; Mike Wass de Idolator señaló que «Telepathy» podría ser una pista de discoteca dado que Rodgers está acreditado como artista destacado y el tema disco de la serie.",
    "f5aaee95bd04912b5bf4d4f9470066fc"
  ],
  [
    "Este es el peor trabajo de Daniel Day Lewis",
    "ab27390ede022a1243a97c4f4ff1f7d6"
  ],
  [
    "Deberían haber ampliado el episodio anterior en esos mismos 5 minutos y saltarse este.",
    "984a9c2cc37737ed91ed4d5c61e94ed7"
  ],
  [
    "Las canciones tienen maravillosos arreglos musicales y realmente me gustaría que se pusiera en un CD para su compra y también que restauraran la película y la pusieran en DVD.",
    "966d2ffbbfbe8480ffdc3e878815306e"
  ],
  [
    "Al año siguiente, Busfield se mudó a Los Ángeles para unirse al elenco de Reggie (ABC, 1983), una comedia de corta duración basada en la serie de televisión británica The Fall and Rise of Reginald Perrin (BBC, 1976-79).",
    "c4b28bce09342609111931cadc23b288"
  ],
  [
    "No soy ningún fanático del terror.",
    "9e87b1ddf00971023cc44aad3d4480f4"
  ],
  [
    "La comedia, o actuar en cualquier género por tanto, es simplemente interpretar una escena y líneas que alguien más ha escrito e interpretado antes, si no es una creación totalmente original.",
    "00e28efa7eb61705790afe7cdff16ba3"
  ],
  [
    "Francia y España son más antiguas, pero ¿es el matrimonio de vascos, catalanes y corsos con sus estados nacionales mucho más feliz que el antiguo matrimonio checo-eslovaco?",
    "406af7c7dd957215615bfd986b5fc9ab"
  ],
  [
    "Sabemos por la historia que las olas de innovación, desde la máquina de vapor hasta la revolución de la información y las comunicaciones, han llevado a un aumento espectacular del crecimiento económico.",
    "5eb0d8d16f40c5cdb4f2dda025a8c950"
  ],
  [
    "Se invitó a expertos en la zona, junto con destacadas personalidades sudafricanas, miembros de organizaciones no gubernamentales, representantes de órganos de las Naciones Unidas y otras personas conocidas, a fin de debatir y analizar los acontecimientos políticos y de otro tipo relacionados con la observancia de las diversas rondas mesas.",
    "f851efe210ccfa768d22c54c29bdc2b8"
  ],
  [
    "Nicole Perlman y Meg LeFauve fueron contratadas para escribir la película el mes de abril siguiente después de presentar diferentes versiones del personaje, y tomaron prestados elementos de la historia del cómic de Roy Thomas de 1971 «Guerra Kree-Skrull».",
    "36f0676b31e50ae91cde2b4e36e62a5a"
  ],
  [
    "La violencia no era nada que no hubiera visto mil veces antes, el nivel de sangre era solo promedio (eso sí, probablemente hubo más de lo que se ha visto en Hollywood en los últimos 5 años, quizás más), y en ningún momento me sentí incómodo ni siquiera asustado.",
    "1ba30e4b7d8ac792ae49490fd7d73b27"
  ],
  [
    "La peor película que he visto en los últimos 12 meses.",
    "105c544af42abe064db76ba94124eca3"
  ],
  [
    "Se trata realmente de vivir en Japón, y realmente tiene éxito.",
    "ea0445c43567a71e5e3a1b017201b255"
  ],
  [
    "Incluso si tales esfuerzos tienen éxito, el camino hacia un sistema democrático completo en Iraq seguirá siendo arduo y caro.",
    "e4bcde9b42abe39cd933b1b466c0c232"
  ],
  [
    "El 11 de octubre de 1993, el Ministro de Relaciones Exteriores Shimon Peres declaró que el Gobierno había decidido no desmantelar los asentamientos por temor a que esto generara graves divisiones dentro de la nación, aunque hacerlo facilitaría las negociaciones de paz y reduciría la presión sobre las FDI.",
    "9c6f0315b8813d348b09416f9bfe047c"
  ],
  [
    "Jugó para los Jacksonville Suns, su afiliado Doble-A, durante toda la temporada.",
    "4b9167a1ac9b5439c023dd0894568333"
  ],
  [
    "No sin risas (una vez más, la ayuda química es crucial) y ciertamente no sin ofender a los políticamente demasiado sensibles (de los que siempre estoy a favor), pero en última instancia no vale la pena pasar el tiempo de tu vida.",
    "f467293c24fbd88940c5aa4b16b53424"
  ],
  [
    "Miles de personas conocen la maldita canción y miles más creen el rumor de que Wolfe y compañía la cantaron (probablemente borrachos, no todos cargados como este grupo).",
    "580cce6a5976e4e3b517be6d5a6c2981"
  ],
  [
    "Se puede ver, y en partes es realmente divertido.",
    "99677afec0834b46ec7aaca171857dd0"
  ],
  [
    "La última opción —la deflación de salarios y precios— para reducir costos, lograr una depreciación real y restablecer la competitividad está asociada a una recesión cada vez más profunda.",
    "d9bcbc59513ee5fbcc037a29c4dbe406"
  ],
  [
    "A este respecto, el Estado parte sostiene que el artículo 21 del Pacto debe considerarse lex specialis en relación con el artículo 19 y que, por lo tanto, la expresión de una opinión en el contexto de una manifestación debe considerarse en relación con el artículo 21 y no con el artículo 19 del Pacto.",
    "3dfca32a1bb6d33672d92beaf08a9ea8"
  ],
  [
    "Deadline Hollywood calculó el beneficio neto de la película en 414 millones de dólares, teniendo en cuenta los presupuestos de producción, el marketing, la participación de talentos y otros costos; las ganancias de taquilla y los ingresos de los medios domésticos la colocaron en el quinto lugar de su lista de los «éxitos de taquilla más valiosos» de 2019.",
    "6b19cdff6bfa82e7cd3f6ff34d1eeb95"
  ],
  [
    "Me encantan las películas de policía de Umberto Lenzi —ROME ARMED TO THE TEETH es mi favorita— y sus DESERT COMMANDOS prácticamente legitimaron el fenómeno de la Euroguerra italiana al lograr ser una película bastante buena.",
    "0bdb538f459c5048c72ca718095fab4c"
  ],
  [
    "Muchos de los empleos perdidos —en la construcción, las finanzas y la fabricación y los servicios subcontratados— han desaparecido para siempre, y estudios recientes sugieren que una cuarta parte de los empleos estadounidenses pueden subcontratarse completamente con el tiempo a otros países.",
    "521b02e842251bc928682a104c32dbc5"
  ],
  [
    "para mitigar las consecuencias ambientales en Kuwait y otros países de la región derivadas de la situación entre el Iraq y Kuwait",
    "cf9c7df23a0636e4027018168bd05874"
  ],
  [
    "El personaje de Jake T. Austin necesita un poco de Ritalin.",
    "7768b25bcee776bf2868f4ba27847bfb"
  ],
  [
    "Olvídate de todas esas descaradas películas de «el perro da la vida para salvar a su familia» (aunque tengo que admitir que tengo debilidad por ellas).",
    "ca6886d8b115104c28aa33947026006e"
  ],
  [
    "Un legado vergonzoso del gobierno del presidente Menem en la década de 1990 fue que evitó la investigación y el enjuiciamiento de las irregularidades graves, la corrupción, la venta ilegal de armas y los principales actos terroristas.",
    "a0f27793d160a77a1718b659ef49dc74"
  ],
  [
    "Una vía productiva sería dar seguimiento a una de las recomendaciones del Panel de Alto Nivel que fue respaldada por Annan; a saber, que todos los miembros de la ONU declaren oficialmente que el terrorismo no tiene cabida en el mundo de hoy.",
    "21ad659f00977834227c3d51d1189099"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): ¿Puedo considerar que la Asamblea General desea concluir su examen del tema 73 del programa?",
    "ce18018ae4f92a00e03d712b300d60a4"
  ],
  [
    "Luego, en los últimos 40 minutos de la película, estos ex chicos normales casi todos se convierten en psicópatas locos por el dinero, dispuestos a matarse unos a otros por dinero.",
    "0c35aeeb122f5dc80d4e7dd503240474"
  ],
  [
    "¡Vi 2:37 en el Festival Internacional de Cine de Toronto en septiembre y me impresionó!",
    "b3ec58b181362959f4323f133b85304c"
  ],
  [
    "Incluso si las emociones positivas siguen siendo fugaces (como parece muy probable), eran reales y palpables.",
    "c0d0a6c4c61d696ef74abfb5c8263caa"
  ],
  [
    "PARÍS — A medida que la crisis económica se profundiza y se amplía, el mundo ha estado buscando analogías históricas que nos ayuden a entender lo que ha estado sucediendo.",
    "0a84141e296489cd82698fa57dd8d501"
  ],
  [
    "Solo Nicaragua mostró estancamiento, mientras que la economía costarricense creció al ritmo más rápido: 7,3 por ciento.",
    "722ff8c830eb6e8a706adfb8ef0235a4"
  ],
  [
    "Boydell & Brewer 2008.",
    "c8b42762bf014077245631957eec9ab4"
  ],
  [
    "Tanto «8MM» como «Phone Booth» podrían haber sido películas mucho mejores e incluso el increíblemente imbécil concepto de «The Number 23\" debería haberse procesado en una película un poco más atractiva y entretenida.",
    "b2e6d83e3f41f02917404991e5cf87e7"
  ],
  [
    "El sonido es terrible, pasa de ser demasiado bajo para escuchar las conversaciones, a un sonido estruendoso en segundos.",
    "64c3f970b46f806922935b96047481b4"
  ],
  [
    "No quiero estropear los chistes y chistes de esta película, pero todo lo que puedo decir es que tienes que verla si quieres reírte.",
    "b0e75a53fda895185ee1c40d51cae7d3"
  ],
  [
    "Al captar una participación cada vez mayor en los mercados mundiales de manufacturas y otros productos no primarios, estos países aumentaron sus oportunidades de empleo doméstico en actividades de alta productividad.",
    "3b5a4b207a6684d3e4104470572a64d1"
  ],
  [
    "Es cierto que no hay ningún problema de inflación a corto plazo, pero la política monetaria del BCE se centra en el mediano plazo.",
    "b19202d8a36e09edd9caebb6fcbca0b6"
  ],
  [
    "b) Miembro del Consejo (1980 hasta la fecha), Vicepresidente (1984-1991), Presidente (1991-1993), Vicepresidente (1993 hasta la fecha) del Instituto Internacional de Derecho Humanitario (San Remo, Italia).",
    "53d94b81dfc65ea7e8b2cfd45282040d"
  ],
  [
    "El Teledyne Ryan Modelo 324 Scarab es un UAV de reconocimiento a reacción desarrollado en los Estados Unidos en la década de 1980 para su venta en Egipto.",
    "4fcac1684bca0e594234cefd80d30ca8"
  ],
  [
    "Muchos clientes habituales de Almodóvar aparecen en esta película, por lo que no es que haya falta de talento en pantalla, pero esta película parecía más seria que sus otras películas.",
    "64662a2e647dbfa101b91a47562f6ceb"
  ],
  [
    "Supongo que Melville pretendía que esta película fuera la definición de lo guay; tiene el enfoque genial de los thrillers de finales de los 60 y principios de los 70, la misma peculiaridad discreta.",
    "5bfc0cf44b1cf887a8a17f56a0f50c5d"
  ],
  [
    "El dinero necesario para lanzar un banco de LEU está disponible, principalmente gracias a una organización no gubernamental, la Nuclear Threat Initiative, y a la financiación inicial de Warren Buffett.",
    "670d51e5e8f5497d05d990798cd32d79"
  ],
  [
    "Las decisiones políticas en Túnez se toman, en la medida de lo posible, por consenso, tras largas consultas entre las partes implicadas.",
    "f97634d9fac9b2893b6ebfbb15c87bb2"
  ],
  [
    "La parte judía del cementerio se encuentra cerca de South Road, en la parte inferior del cementerio, y contiene alrededor de 180 entierros, siendo el más antiguo de 1863.",
    "87aaaa0a187c724c907a45dcaeb19f60"
  ],
  [
    "El Dr. Lucio Fulci (Lucio Fulci) es un director de películas de terror sangrientas que está empezando a sentir el efecto de haber filmado demasiadas escenas sangrientas.",
    "10ce95e0ab61247ce6f0131bd5ade464"
  ],
  [
    "Este es el único ejemplo que se me ocurre en el que los efectos de una secuela bien financiada dieron un gran salto atrás, quedando muy por detrás de los de la película original.",
    "16e320d06970431b14c6b482f581380e"
  ],
  [
    "Sin embargo, la construcción de un organismo judicial internacional sólido no se puede apresurar; requiere tiempo y recursos, tanto humanos como financieros, y mucho apoyo.",
    "8d45edf2f4aca7ac4aee80f2403c3e78"
  ],
  [
    "Debe señalarse que la infraestructura existente en Nueva York no es suficiente para hacer frente a la amplia gama de tareas, y hay que mejorarla urgentemente.",
    "0d358985873d4b679b1b0d1aa1d9e2b9"
  ],
  [
    "Estos valores están dentro de la capacidad de la mayoría de los conductores para mantenerse dentro de su carril y mantener el control de la dirección.",
    "9d6376cf5e214ba11222a4c0037f580e"
  ],
  [
    "Es una película de estudiantes y es una porquería.",
    "d5e00588278d649903cb08ec2cdd0fb3"
  ],
  [
    "La lección de esta película es que la persona única vea, se dé cuenta, enfrente y corrija la situación de la vida real que usted ve y corrija, o inspire a alguien que puede corregir una situación incorrecta.",
    "508b3d1499c22279830fba5d2d584501"
  ],
  [
    "el programa de crecimiento ha consistido en gran medida en reformas estructurales, que son esenciales para impulsar la productividad y la flexibilidad futuras.",
    "ade2f3686f2083d77eca98b4665c123f"
  ],
  [
    "Durante 1991, 35 agencias de noticias con 53 empleados trabajaron en Indonesia y aproximadamente 300 equipos de cine y televisión realizaron diversos documentales y programas de actualidad en el país.",
    "437856bb9baebb433ea7e18a90050686"
  ],
  [
    "', oficialmente el' (Maguindanaon: Inged nu Pikit; Iranun: Inged a Pikit; Hiligaynon: Banwa sang Pikit; Cebuano: Lungsod sa Pikit; Tagalo: Bayan ng Pikit) es una de las Filipinas en la provincia de,.",
    "8d02c4acb09d3c82ba8662c8f9820695"
  ],
  [
    "Tenía muchas ganas de que me gustara esta película, porque es refrescantemente diferente de las hordas de clones de películas de terror cotidianas, y aprecio que los cineastas estén intentando algo original.",
    "c57917ab876ef2117173ff54eab6e4cb"
  ],
  [
    "Cargada de rarezas y actos extraños, la película de John Waters es detestada y odiada por los tradicionalistas, los críticos y el público promedio de cine.",
    "afad844aba5e34df639ab81748109886"
  ],
  [
    "Estos agricultores no solo alimentan a sus familias, sino que también pueden empezar a obtener ingresos en el mercado y a ahorrar para el futuro.",
    "1f40cf1140eb2151486233fba00491e8"
  ],
  [
    "Deseamos felicitar al Gobierno de Noruega por el papel fundamental e histórico de facilitación que desempeñó en el proceso de mediación en el conflicto palestino-israelí.",
    "ba6717442b6aa313de49dfaacc489b90"
  ],
  [
    "Es miembro de la selección nacional de fútbol de Laos, jugó en la Copa AFF Suzuki 2010 y en las eliminatorias para la Copa Mundial de la FIFA 2014.",
    "8f907d1df03247c20a59185e57549a58"
  ],
  [
    "La versión de George Pal de la década de 1950 sigue siendo la mejor representación de la novela de H.G. Wells, con los primitivos efectos especiales y todo eso.",
    "1b4eb6af9c0658115ca2468203a5fa8e"
  ],
  [
    "Barker está trabajando duro para encontrar las imágenes que faltan para un lanzamiento de los directores.",
    "d65fc00f700207448cb00e950508c16b"
  ],
  [
    "Considerando que el objetivo de la participación universal en la Convención puede lograrse mejor mediante la adopción de un acuerdo relativo a la aplicación de la Parte XI,",
    "3280a431c23499f6d7b71dafe12d48ae"
  ],
  [
    "En mayo de 2016, los desarrolladores de TeslaCrypt cerraron el ransomware y publicaron la clave maestra de descifrado, poniendo fin al ransomware.",
    "433b57a3a8c30b4991ff79955c7925fe"
  ],
  [
    "¿De dónde sacaron su equipo de FX, de la escuela secundaria?",
    "52e70865470ea6e96903b78410e7da43"
  ],
  [
    "lo único que tenía a su favor era Laura Fraser, quien dio una actuación promedio.",
    "7e249390b3ac8d632e7dbd80c915a8b8"
  ],
  [
    "Técnicamente un poco desordenado y con un stock de aficionados de New Yawk, esta película nunca aburre.",
    "e90f71e828e7ea2b8de6eef16f0df649"
  ],
  [
    "burbujas inmobiliarias, exceso de ahorro global, desequilibrios en el comercio internacional, contratos financieros exóticos, hipotecas de alto riesgo, mercados extrabursátiles no regulados, errores de las agencias de calificación, valoraciones inmobiliarias comprometidas y autocomplacencia ante el riesgo de contraparte.",
    "a4a749c8bae192371d1b8b403f583e0b"
  ],
  [
    "Los PEID, especialmente aquellos que están creciendo a un ritmo rápido, han hecho el mayor progreso con sus propios recursos complementados por la asistencia internacional.",
    "90a44969959b6119670d05a4dfc6f623"
  ],
  [
    "Los jefes de departamento incluyen:",
    "8becc1e9d5ec2712a417457e08b76d0d"
  ],
  [
    "la mejor actuación vino de gary sweet y el más extraño mick molly.",
    "1330c854d704f98aa772310c40e95204"
  ],
  [
    "No he leído los libros.",
    "850a653ea5aae64c8639f9f4e413685d"
  ],
  [
    "En consecuencia, el Parlamento haitiano, que representa la voluntad del pueblo y el coguardián de la soberanía nacional, se siente obligado a mostrar liderazgo para encontrar una solución equitativa que preserve la dignidad y garantice la supervivencia de nuestro país.",
    "8844b142a65dcb7635f4c354f68dbd43"
  ],
  [
    "Fíjate si actúa como un caballero a tu alrededor.",
    "1acb2a2a9de386093deff0531b24edb9"
  ],
  [
    "Dime, ¿has perdido la cabeza?» ",
    "8da9e914af219a0946f89cc1451b43ad"
  ],
  [
    "Te cortas los dientes en las barras ahumadas,",
    "6c6c8793297ce20f3225b0ff954bd817"
  ],
  [
    "Creo que Dios te dará",
    "93fe1d448838f246e8b1be5b5480ea3d"
  ],
  [
    "Las noticias negativas en ese frente surgieron rápidamente el lunes, ya que al menos dos operadores dijeron que todavía planean negocios extremadamente limitados con Enron. ",
    "947f485d547c8f6234fdd6282af4b282"
  ],
  [
    "Jana tiene 19 años de experiencia en compensaciones y beneficios nacionales e internacionales.",
    "d1b154476dccdb906ed50c79ef182552"
  ],
  [
    "He hecho todo lo posible para sentirme así también",
    "3ee80e8a4d56d5c89c3e4f9bbce61ff2"
  ],
  [
    "Asegúrate de tener suficiente «tiempo para mí» para alejar tu mente de cualquier estrés o molestia que sientas con el nudismo de tu pareja.",
    "0da495e470324e0390518af9a0a4999f"
  ],
  [
    "Es esa comedia alocada de Cameron Diaz sobre la viuda de nuestro decimosexto presidente",
    "b444e40f338fdd79a803ab0ec4825601"
  ],
  [
    "Revisa su postura a tu alrededor.",
    "736e22c8dc22989bc71c39a4b46652ed"
  ],
  [
    "Deja que vea el lado de ti que está seguro de quién es y dónde está.",
    "32999fb72272af3cd18aa2e9a3bbdcdc"
  ],
  [
    "De hecho, no le costará nada,",
    "71b4b7a56fbec9344ae5aa6fab5de1bb"
  ],
  [
    "Te dije que me dieras algo bueno, podría volver",
    "28cd53c10b616a5493ae9be11bb95bbb"
  ],
  [
    "Los huevos de este pariente del calamar están teñidos de marrón oscuro por la sepia hembra",
    "bbaeb341592e855c6616f57fc1fa28a1"
  ],
  [
    "Solo en caso de que la ruta que tomes no esté ahí para llevarte de vuelta",
    "614b54a7f513d6aeca0ed48e2e8439d5"
  ],
  [
    "Sin embargo, algunos actores más grandes siguen haciendo tratos con la empresa. ",
    "20b6f27e07f863930e7e71cef8741b74"
  ],
  [
    "Desde el miércoles pasado, cuando surgió la noticia de una posible adquisición, las acciones de Dynegy han subido más de un tercio. ",
    "480f267bf5d503a42055684e5af87669"
  ],
  [
    "No hables de tu ex todo el tiempo.",
    "6efddefc56670f4d74046945c90898f1"
  ],
  [
    "En 2000, la Iglesia Ortodoxa Rusa canonizó a este último zar ruso y a su familia",
    "8e3f720942c554d817ea89c0f6149526"
  ],
  [
    "Tenga en cuenta que sus celos son uno de estos tipos de defectos que es poco probable que cambien pronto.",
    "e652a9cf42afe602195ef218a5281446"
  ],
  [
    "El apodo de una estrella de Notre Dame interpretado por Ronald Reagan, más tarde se aplicó al propio Reagan.",
    "84c130f27e3144f0d97e401810f21275"
  ],
  [
    "Woody Allen ganó 2 Óscar por esta película de 1977",
    "4b17a61b2ee065a76769dd10146207e0"
  ],
  [
    "Palabra de 3 letras para el movimiento de lado a lado de la nariz de la aeronave, controlado en parte por el timón",
    "f1be1de1fe499b4ac7f07e3d30a9af45"
  ],
  [
    "Te quedas sin hacer un par de botones,",
    "e74160eb8073981d79f83c4f234a9bda"
  ],
  [
    "Refiriéndose a estos disturbios de 1965, el gobernador Pat Brown dijo: «Vaya, este es el peor desastre desde mi elección»",
    "10cf2e2b5ed0488f9b9af378bb4c4d0d"
  ],
  [
    "Tu teléfono no va a ir a ningún lado.",
    "6a7dce5bd8914be450f1f8dc491b17f4"
  ],
  [
    "Asegúrate de que tu cabello no esté grasoso.",
    "615b0c9563800013a9e7660d70de9266"
  ],
  [
    "Y beso a esa rana",
    "87faa7a3b761f8d7defdde688848b25a"
  ],
  [
    "En 1963, este ex primer ministro británico se convirtió en ciudadano honorario de los Estados Unidos por una ley del Congreso.",
    "7fda8fdd5368fc8be59fb1dbf8447de3"
  ],
  [
    "Pero en realidad no importa",
    "5125b86497db1acda28e8a89867a02f7"
  ],
  [
    "Solo siéntate y relájate y mírame comerme mi sombrero ",
    "fb7b855f96bdafc84ad13a21c4b42906"
  ],
  [
    "Si la fusión no se lleva a cabo, Dynegy tiene el derecho de adquirir Northern por «muy poca» contraprestación adicional.",
    "218fc7fe8ba08e4cfbaaa6481c26e230"
  ],
  [
    "Margaret Mitchell escribió «Querida, me importa un bledo»; la guionista añadió esta palabra",
    "ca14eecd6230dd3e500a68730fb5cfb8"
  ],
  [
    "Al menos deberías poder reírte de ti mismo y no tomarte la vida demasiado en serio.",
    "23c463d43601b6532110d5902a38fe93"
  ],
  [
    "Las rayas verticales también pueden ayudarte a lucir más delgada.",
    "773799bbbb529f1ffae3ee5f2b0a3927"
  ],
  [
    "El último elemento de la tabla que se encuentra ampliamente en la naturaleza, fue llamado así por un planeta descubierto 8 años antes",
    "6d54198a05511808e2a4889967b92ff6"
  ],
  [
    "Ha sido un placer saber de ti y me gustaría conocerte para una",
    "b2a991880738c109c3809fc8a86592d9"
  ],
  [
    "Porque aún te queda un montón de botas por llenar",
    "34d9ae22ec9934d31f9778dcadd6c171"
  ],
  [
    "Dale el espacio para que te persiga.",
    "6bcebcc64813b4a25240161846cafb45"
  ],
  [
    "Pídele que vaya al cine o alguna otra cosa que les interese a ambos.",
    "f1a9f1cb0c4e9c7a6e7077622b7d35a0"
  ],
  [
    "No te dirá más que mentiras",
    "0e0503adb7ff53ef72e7ab0fb7e6a3ad"
  ],
  [
    "Eric McCormack y Debra Messing",
    "dd14c9f0967382b90b0195af4f97d931"
  ],
  [
    "A ver si insinúa que quiere que la invites a salir.",
    "78e74f73a73883bef11746f394430ec6"
  ],
  [
    "Comparte sus emociones.",
    "d1f0e8c8a4d83ef0883a685c734910e4"
  ],
  [
    "Y el Hip Hop dijo: «Toca ese ritmo para él»",
    "c362cd0bb99270bd7aa4e351e4d84a89"
  ],
  [
    "Pero tengo que mantenerme caliente",
    "abdd18bbd286490f0a22b37dd7686891"
  ],
  [
    "Si viajáramos de un espectáculo a otro",
    "bbd4ea747b4e43a486c7e77361d2c2b0"
  ],
  [
    "Sin grasas trans y con menos grasas saturadas que la mantequilla, las tarrinas de esta grasa de cerdo extraída están regresando",
    "f02325aeed283560713e095950c49222"
  ],
  [
    "Siete libras y dieciocho pulgadas,",
    "4c144377e567d055d204b34064052c5c"
  ],
  [
    "Rocía tu perfume favorito en el aire, una pulverización, frente a ti y camina por él.",
    "86a8c58a3c263e4600828657f049dff9"
  ],
  [
    "Cuanto más nunca parecen iguales",
    "0e7f037595a5642a722f28dc3ec3c17b"
  ],
  [
    "Busca señales de que esté nervioso contigo.",
    "a7669ce247590ccf2f281b8fdb01f62e"
  ],
  [
    "Cacería el pavo salvaje y la codorniz blanca ",
    "91c79ace92f841d33a6cdcac4f243d90"
  ],
  [
    "Hasta que se cierre el acuerdo, Dynegy espera que Enron tenga «suficiente liquidez provisional», dijo Doty. ",
    "5d7138d16f4c039f760073f067e937b9"
  ],
  [
    "Los mejores lugares para comenzar incluyen un sofá, un automóvil o incluso bajo las estrellas en una mesa de picnic.",
    "f74f583f314409c25b46fb928f59bf36"
  ],
  [
    "Con patas traseras que alcanzan hasta 10 pulgadas, es la rana más grande de los EE. UU.",
    "5d3cc9982a448ff3ca97d4ce2fccbcb7"
  ],
  [
    "Intenta frotarle el pulgar en el dorso de la mano mientras te tomas de la mano.",
    "3f21002f89c7e76c9e8013a35a9c4133"
  ],
  [
    "Crea dos o tres historias interesantes de tu vida para contar cuando la conversación se detenga.",
    "bbae467c51e8c628795468a1185ab152"
  ],
  [
    "En cuanto la jodió, llamé al taxi de un dólar.",
    "70c385422d8a0c1df7457d4becbc3985"
  ],
  [
    "Esta porquería se siente diferente",
    "7646700f83f0a0def2c8e68735172459"
  ],
  [
    "No te vistas de manera demasiado provocativa.",
    "7615e207fb3c18f5a2a4658caba99da8"
  ],
  [
    "Y nunca bailo cuando estoy en este lugar",
    "ec878822b1e1de68425fdb915486c39d"
  ],
  [
    "La gente siempre está tratando de «cortar» a este minorista entre productor y consumidor",
    "ea54666f1a9fac52df204a1e319abaef"
  ],
  [
    "Dynegy ofrecerá 0.2685 de sus acciones por cada acción de Enron, dando a los tenedores de Dynegy el 64% de la compañía combinada. ",
    "c910ac4faf34da7ddec3d2acaf32eed0"
  ],
  [
    "Si está triste, encuentra la manera de hacerla feliz.",
    "4765b214c2df44d98b4a31b717efbba3"
  ],
  [
    "Esté presente en su vida y hágale saber que usted es alguien en quien puede confiar.",
    "6d2e5bf06263f2f1b1a211357c9b15e9"
  ],
  [
    "En 1754 se fundó el Royal and Ancient Golf Club en este burgo.",
    "50758b0272e032e69e5a9f7f31fa5d5c"
  ],
  [
    "Si le demuestras lo genial que eres, ¡incluso querrá ayudarlos a estar juntos!",
    "6f113fee3f64cbff91d5572fca34f641"
  ],
  [
    "Es una pena que lleve el nombre",
    "e548d89309965fad1db3275cf36fd4ee"
  ],
  [
    "Pensará que eres sórdido y solo después de una cosa.",
    "7a9718ee978f37c903a20b5bc952f5b8"
  ],
  [
    "A los hombres mayores no les gusta jugar juegos de relaciones. Deje que sus acciones reflejen realmente sus sentimientos, y no sienta que necesita «jugar duro para conseguir.",
    "dd8ba42cefcd61a150f6647d7937a930"
  ],
  [
    "Te vas a hacer moretones",
    "52e4023c10953b010872369df1b4a220"
  ],
  [
    "Y hay una tormenta que estás empezando ahora",
    "b7e044e6b606a7bada79e13898a0eb5f"
  ],
  [
    "Ahora ven que sabes que soy de Port City",
    "a2f9a414f4a8689318b4c4b7fddd338e"
  ],
  [
    "Los aproximadamente 140 ganadores vivos de esta medalla otorgan el Premio Patriot a los estadounidenses que promueven la libertad",
    "cf8885089596bac4a30c3f53203a73d0"
  ],
  [
    "Esto también te da una excusa para acercarte un poco más a él, así que aprovecha sonriendo y haciendo contacto visual mientras haces tu movimiento.",
    "a8411cbd2098e1b6dafe7e3f73132b5d"
  ],
  [
    "Que tienes ese efecto en mí",
    "9977fe4b84cf47628a1a6f7d310f3fb7"
  ],
  [
    "Mientras vives en el Hotel Hermitage en Nashville, esta gran piscina animaría a los oponentes desde el lobby",
    "b5cb23e38961f3b570ae67191e20fe80"
  ],
  [
    "En un torneo de 2001, este golfista sueco anotó 59, la puntuación más baja jamás alcanzada en el LPGA Tour",
    "8a558710b1b347f33e77d7e0dae2edd5"
  ],
  [
    "«El último de los mohicanos» es una de las novelas que componen esta serie de cuentos",
    "6ecc6034519bbd8ea91cecb249a8e951"
  ],
  [
    "Hasta que me olvide de llamar cada vez que bebo",
    "41b6c6432c3f6f8e3903a0f5025f0a6f"
  ],
  [
    "No está claro qué tan cerca estuvo Enron de un colapso. ",
    "387ea85b1bc47768e588f9837f5f57c1"
  ],
  [
    "No hay palabras que puedan explicar, la forma en que te extraño",
    "ea6831ca976ccc83e53a92d2065534cc"
  ],
  [
    "Gritamos: «Rocas, sopla, hierba, estaciona», mira, ahora somos inteligentes",
    "ea9f938c5ffa1f96fca6a2c314f3e7af"
  ],
  [
    "No trabajen juntos si eso va a afectar a su productividad.",
    "2dd744a422a7aa9b46a8045fd8cfe98a"
  ],
  [
    "También conocida como arbalest, esta arma puede usar un mecanismo de manivela y un gatillo para disparar flechas más lejos",
    "5977224da8f622ab09d1533c741d3d3b"
  ],
  [
    "Acabo de recibir la confirmación de que su H1B ha sido aprobada. ",
    "75d3c37aa4c1515099989dafa19554c7"
  ],
  [
    "Deja que lame el vino de sus labios y te bese para quitarte el vino de los labios.",
    "640b1b3520892ed4bd7bb6ac63ce35c5"
  ],
  [
    "Las prendas ligeramente sobredimensionadas o delgadas no se verán fuera de lugar en tu cuerpo.",
    "9a1cb7ff623484e2d15f1b98f6308f3f"
  ],
  [
    "Enron quiere deshacerse de su participación del 65 por ciento en Dabhol Power Co. ",
    "3e7c6addb26ab5f993a75e5c8464b154"
  ],
  [
    "Cuando hables con sus amigos, asegúrate de felicitarla, específicamente, de una manera no sexual.",
    "f99a0cdd3c89b21e4e9021d95748448f"
  ],
  [
    "«Realmente estamos seguros de que arriba y abajo de la línea vamos a ser capaces de convencerlos de que esto es realmente en el mejor interés de la industria energética así como de estas dos compañías respectivas», dijo. ",
    "ffd154381db8db67a7221cfa717b065e"
  ],
  [
    "Una ciudad de Pensilvania lleva el nombre de John Wilkes y este otro amigo británico de los colonos",
    "6cc73424bab11dafc6a6c9642bd8df40"
  ],
  [
    "De hecho, se está agotando",
    "d4c6cb76b2d11f0d5c27d5188320c1a1"
  ],
  [
    "Según Doty, Dynegy espera que su ratio deuda/capital esté por debajo del 40% después del cierre de la adquisición. ",
    "867804d80c611a227d474d9af3a2db1e"
  ],
  [
    "Pregunte si la persona está en una relación.",
    "1d1516065b10b51a9983d28653a060b6"
  ],
  [
    "Sea claro y directo.",
    "ff52e58d6203e3740814c48fc798c6af"
  ],
  [
    "Ese brillo dorado majestuoso",
    "fee3db75faeaa125dbd4c264a7de308a"
  ],
  [
    "En la serie de televisión «Maya», es lo que era Maya",
    "927031bd706f91e7c815ec497b90d488"
  ],
  [
    "Considera felicitar a los demás.",
    "25fe24e63f1c3d5244f27aad37092afc"
  ],
  [
    "O, después de abrazarla, puedes dejar un brazo alrededor de ella un poco más de lo normal y ver cómo reacciona.",
    "1de6455d820f49b3fc3ca99f11289a27"
  ],
  [
    "Habría dicho que sí en un minuto de Nueva York",
    "b00933a253382663a943381da0226c8e"
  ],
  [
    "(Como se dijo, esto no está preparado a nivel de EGP.",
    "7965dd5b0a6ab575acfbb6c7c4fd73e5"
  ],
  [
    "Soy la razón principal por la que le gusto a sus amigos (hey)",
    "b043271a02024e22859200c9ff130ab8"
  ],
  [
    "A Wild Irish Rose",
    "1d259213d82a8d0c5cb8ba09ce8ee982"
  ],
  [
    "Necesitamos asegurarnos de que tus administradores de pila estén accediendo a la base de datos correcta. ",
    "74d3941d3d9942ccf514b4d24cd785a6"
  ],
  [
    "Vale la pena todo el dolor por el que he pasado",
    "e8cbcfdf478af16dac6482ce12843770"
  ],
  [
    "No te dejaré ir",
    "62ed2eaf6f66ea3606c7cc4ddc023451"
  ],
  [
    "Y si eres un buen oyente, ella quedará impresionada.",
    "e86657f45d6bccb3b9341e10f1f04505"
  ],
  [
    "«No es muy frecuente que puedas sacar el No. ",
    "3790fda5b209fd9914f02eb8edba3f6c"
  ],
  [
    "Aquí se ve a Richard Byrd preparándose para visitar este extremo geográfico",
    "5e6355f0fb8d9ff5b40cbbfce7248159"
  ],
  [
    "Una vez has visto a una dama sureña",
    "c12e34358333bcd7a95de78ba17c1c6e"
  ],
  [
    "Sea honesto acerca de lo que quiere.",
    "cfb2ef567796ba8512181e722cc2a91e"
  ],
  [
    "La vida no es un pozo cuando es como «un tazón de» estos",
    "37f163b2a0097d73480baa86b07da574"
  ],
  [
    "¿Es porque ahora su piel es más negra que el regaliz?",
    "b4a1ee05a50f92c68cdff6f0d40f6dfb"
  ],
  [
    "Haakon VII, rey de este país, se negó a abdicar bajo la presión alemana",
    "59c8e28393fcfbae386f1f9859064b52"
  ],
  [
    "Y si el acuerdo se rompe por cualquier motivo, se le permitiría a Dynegy ejercer la opción de adquirir la filial de gasoductos Northern Natural Gas de Enron.",
    "59d26adff05251620ebba52e0a0d26f9"
  ],
  [
    "Averigua el estado civil de tu profesor.",
    "e4baafe0088e5f3c25868ea118e4d72b"
  ],
  [
    "Estamos en el proceso de confirmar que todos los operadores están configurados correctamente y listos para operar cuando el sistema entre en funcionamiento. ",
    "87cc22229d665bbed1c54746e1fdd82b"
  ],
  [
    "Entonces estoy yo",
    "350becc0c8be23b94f4249f32adbe671"
  ],
  [
    "La inversión de ChevronTexaco en Dynegy se calculó con un descuento del 5% respecto a los precios públicos en la fecha de la negociación (no revelado).",
    "4abd1c22dc25f40d71c70f1463dc2fd0"
  ],
  [
    "Pídele que te ayude con los problemas difíciles con los deberes.",
    "e49342305f9060e3c50ca65446ed1001"
  ],
  [
    "Darle a la persona la oportunidad de hablar también puede revelar si está viendo a alguien o no.",
    "d1fdbb664611b3abcae556a8d0c68df9"
  ],
  [
    "Necesitamos que todos nuestros empleados de ETS estén fuera animando al equipo ETS.",
    "f5e40b927d22cf731e069e01ec5d29e8"
  ],
  [
    "«El Cap» es como lo llaman los escaladores a esta pared de roca de más de 3,000 pies en Yosemite",
    "de8e431ccb0b2248c0d55423de099dd9"
  ],
  [
    "Tus amigos sabrán de mujeres solteras que buscan la oportunidad de tener una cita, desde hermanas y colegas de trabajo hasta amigas de pasatiempos o deportes que practican.",
    "fd3bf8b935ffa383c7cc65488c64b0bd"
  ],
  [
    "Estos voluntarios se llamaron así porque estaban listos para luchar con 60 segundos de antelación.",
    "81477a935b723d79d0836cea15832916"
  ],
  [
    "Se despertó y me tomó de la mano",
    "472fdbe807e0812392d3eeb1c70184d6"
  ],
  [
    "La compañía dijo que esperaba que el acuerdo se cerrara a finales del tercer trimestre del próximo año, después de extensas revisiones de los reguladores de energía federales y estatales y el Departamento de Justicia. ",
    "3b5561bdd6d96a9f71ce1c2cd933bd0e"
  ],
  [
    "Sabes que soy tuyo",
    "89d8d0b6541b037ea62134659b7068c7"
  ],
  [
    "Con Elizabeth Cady Stanton, fundó la Liga Nacional Leal de Mujeres, para luchar por la libertad de los esclavos",
    "0d07ef928548d009408b3ba891fff46b"
  ],
  [
    "Establécete como una constante en su vida.",
    "7ceabe9dca87fb9bf96d86cfde3f4927"
  ],
  [
    "La depresión o «melancolía» provocada por el trastorno afectivo estacional es más fuerte durante esta temporada",
    "0569583e69e46a0fff1c655cd1db22d9"
  ],
  [
    "Sería mejor igualar el tono de la piel de antemano con un polvo para que el bronceador no se vea irregular en ti.",
    "a9e1e7995eef132a2b87124df03be746"
  ],
  [
    "Tarjetas de acceso",
    "fc5d24fa54d2a4cc2fceb6ce0286876a"
  ],
  [
    "La madre de Ricardo III es la duquesa de esto, un título que Fergie tiene hoy",
    "12a192a3e99a1ac671e43a0b268997b4"
  ],
  [
    "Hay suficiente para todos",
    "ef4a34a21a841801a5f830dffd31e95c"
  ],
  [
    "Y mi mente mostró una señal de advertencia",
    "539fab556eed3ebd072d1f5ecd12e978"
  ],
  [
    "Si dependiera de mis zapatos",
    "cd7f39e8b7b56468ddebf965bc657e0d"
  ],
  [
    "Porque todo está bien",
    "a55405705f60c93aab907527f12d3261"
  ],
  [
    "Para que UBS Warburg procese su cheque de pago a tiempo, solicito que todos los empleados que acepten ofertas devuelvan cualquier formulario pendiente a mi nueva oficina en 05852 en el quinto piso de ECS (busque la bandera de Hamburgo) antes del mediodía de este viernes 2/01/02. ",
    "c485a007c557ede9ed109d6d975255ee"
  ],
  [
    "Y esta vez se ha ido de verdad",
    "1e2a0e5ad4e7801789db8a52e4010d45"
  ],
  [
    "El nombre de este fabricante de la Q45 hace que parezca que funcionará para siempre",
    "49fda7a7202d8e48da78b34e857ba255"
  ],
  [
    "Este «conquistador» inglés fue coronado en Londres el día de Navidad de 1066",
    "bcd4e828dca26146208536246944d794"
  ],
  [
    "Realmente creo en ti",
    "0f81103c60c0926762745f28e18588b5"
  ],
  [
    "hace mucho frío aquí, pero ha estado vomitando en las montañas, así que estoy deseando salir a esquiar, etc.  ",
    "05c9512ac002f5974d074db564abb018"
  ],
  [
    "¿Te gustaría eso?»",
    "f69715357d7f6906f5476434e47e9e84"
  ],
  [
    "«Realmente tengo mucha confianza, pero no una garantía absoluta, de que vamos a estar bien aquí», dijo el director ejecutivo de Dynegy, Chuck Watson, al ser presionado por la posibilidad de nuevas revelaciones preocupantes por parte de Enron. ",
    "e97f28a57bdd9528b4f27e7c05c0b59d"
  ],
  [
    "Chicos guapos actuando duro",
    "9e66bcfa04901361ec9cb30eec4ca194"
  ],
  [
    "Recién salido del este de Atlanta sin modales, maldición",
    "ea7b98a9091f47b1a24e8ae568627f2a"
  ],
  [
    "Puedes cabalgar en mi cara hasta que gotee semen",
    "2766e3ea1bbb8ac441a0ac07f2f8c79f"
  ],
  [
    "Pero tengo un primo que quiero que conozcas",
    "85aadf2242fcf6cf21dae43b7b21bb83"
  ],
  [
    "Dicen que te mantienes al día con los feelies, muchacho",
    "069452e65eb2c7a7474a26a299246d40"
  ],
  [
    "Muestre un interés real en su vida.",
    "ae6876819be5a6e7c2190a323b84bc5b"
  ],
  [
    "Así que sigue pintando cuadros de escenas hermosas",
    "a09a8d12a3513ab0ec6a84aafb6c603d"
  ],
  [
    "Y ni siquiera sé mi apellido",
    "925b5d51320c951cad49dc85db896080"
  ],
  [
    "Francisco asumió este título en 1450 cuando se casó con un miembro de la familia Visconti.",
    "265272569e3e9a72d93f48532716a13d"
  ],
  [
    "Nos sentamos allí haciendo poping tops, disparando toros y cantando canciones",
    "898a0c3722f27211e917f297e052fcc9"
  ],
  [
    "Va a estar demasiado centrada en su propia seguridad como para disfrutar hablando contigo.",
    "f30b022493b5448f149e75fdd02ddb4f"
  ],
  [
    "Y nena, una vez que lo consiga, soy tuyo, sin devoluciones",
    "20e2e4a60068bcffc284dc91dae9f551"
  ],
  [
    "Si no, ella sugerirá el momento más cercano que funcione para ella.",
    "56eed79536ecee3c76f4ff8227f432ee"
  ],
  [
    "Y di que me extrañas",
    "ef54fc7934da5e2f8806b1866b36ed4e"
  ],
  [
    "Todo lo demás lo mantendré como antes",
    "5dc686bd10a3ae233a36b4a7539ea65a"
  ],
  [
    "Nunca creí que las mentiras que dije fueran ciertas",
    "17844b8c12342b68374a4462b1b9959c"
  ],
  [
    "Serías mi corazón de oro",
    "0ac9bc3938b66149f48efbf791a41f48"
  ],
  [
    "Es la palabra común en inglés que se pronuncia de manera diferente cuando se convierte en el nombre de un idioma",
    "98af12eb504687793d8a2118ac692b65"
  ],
  [
    "¡Gracias Audrey! ",
    "e0b904c92beaa339d3694fcdc55927a5"
  ],
  [
    "Estamos en la calle, playa, te consigo el correo",
    "8fe6ad6cf63912b7dd91c0e00a4b0c45"
  ],
  [
    "Enron cerró en 9,24 dólares, 61 centavos más o un 7,1 por ciento. ",
    "462231587c471efb69f84939768fc539"
  ],
  [
    "Por mensaje de texto o Internet:",
    "f59f2e15296bd853e4ed9f642662601a"
  ],
  [
    "Sé alegre y feliz por quién eres y no cambies drásticamente solo para que le gustes.",
    "ad0155b4df4bdc7db80cc45b498e5b04"
  ],
  [
    "No seas un seguidor.",
    "ebfa825533e0de5d08d1c9796e9ef5ac"
  ],
  [
    "Sé que muchas veces es difícil para un hombre admitir realmente que estaba equivocado.",
    "39d22fb7b8f83ebce8abc41427f9a883"
  ],
  [
    "Definitivamente no menciono nada sobre el matrimonio.",
    "90e2e8c390c659ef2516bf4a83e50e62"
  ],
  [
    "Aquí hay algunas maneras en las que puedes decirle cómo te hace sentir:",
    "f5b2b85a0dfffa60a45a2002230bcabe"
  ],
  [
    "Si estás en una playa turística, primero pregúntale a la chica si es local o está de vacaciones.",
    "3b4a3b04e523857770d602728337f958"
  ],
  [
    "Recuerda que TÚ eres el que trató de entrometerse en su vida sin ser invitado, no al revés.",
    "17b4376b9cdfeb62479d7ad634317633"
  ],
  [
    "Haz que se sienta cómodo.",
    "a8fb58fd331fe7a467039dc4adb4b655"
  ],
  [
    "No te quejes de familiares o amigos",
    "fd27bd325e25523308c92ffb042ee1dd"
  ],
  [
    "La única forma de solucionar un problema en cualquier relación es que ambas partes se den cuenta primero del problema.",
    "267a7971b42a2e44521e5fa7d0079b20"
  ],
  [
    "El desodorante y la pasta de dientes hacen grandes cosas para los aromas no deseados.",
    "a9378d1dc9ef4dde2140813605c26aac"
  ],
  [
    "Si la persona se siente cómoda, es posible que ni siquiera tenga que invitarla a salir directamente.",
    "906ce3afd37af9591e83e4daa42afa91"
  ],
  [
    "Deja que pase tiempo con sus amigos sin presionarlo para que te invite.",
    "139595a309cc3ca67970a8040e70e4e2"
  ],
  [
    "¡Prepárate para un sí!",
    "ac502f356c5056fddf15c50d739eaee0"
  ],
  [
    "Lo más probable es que no conozcas a nadie si te quedas encerrado en tu casa.",
    "c892682b70f7403c3b9f0e8fef5aa4a1"
  ],
  [
    "Le pasa a todo el mundo en un momento u otro.",
    "28e8561649f5e8b3ab62bbc13212be2f"
  ],
  [
    "Averigua en qué es bueno y pídele que te explique algo.",
    "bda1eea7ceaba86795d6904db2e0a250"
  ],
  [
    "Huele agradable, pero no demasiado perfumado.",
    "25abf19be3cbff2b99ddebec51f8f330"
  ],
  [
    "La conversación puede ser sobre cualquier cosa, pero trata de mantenerla ligera.",
    "ed6dd22024a7a122ea1dc7b36a7b5af9"
  ],
  [
    "No olvides sonreír y, si es posible, hacer contacto corporal cuando sea apropiado y no intrusivo.",
    "38c18aa742c4fd1bd315fdd3c2cd6ac3"
  ],
  [
    "También puedes intentar buscar reseñas en línea de ciertos bares o pubs para determinar si son buenos lugares para conocer mujeres solteras.",
    "79328d3ab036a01cf4c3826e8f346fe6"
  ],
  [
    "Si se ríe de muchos de tus chistes (incluso los que sabes que no son graciosos), definitivamente está interesada y probablemente quiera que le pidas su número.",
    "1664b9d1baa7cfab64dc8bcbd6740c05"
  ],
  [
    "¿Me puedes dar tu número para que podamos volver a hacerlo alguna vez?»",
    "bf8b7b9527df1c3043e33a17bf8ad656"
  ],
  [
    "No te pongas una falda bodycon si ese no es tu estilo habitual.",
    "31cebfa69c6e6c69bd8d2176be785e9c"
  ],
  [
    "Juegos de pelota (fútbol o baloncesto)",
    "7d47840c5ee3223fc91bbe455cda627f"
  ],
  [
    "Digamos que tiene unos ojos hermosos, un gran sentido del humor y una forma especial sobre ella que no puedes expresar con palabras.",
    "7174375417ba22561224a7756e2a4923"
  ],
  [
    "Evite parecer un acosador y sepa cuándo darse por vencido.",
    "c65532ac1a13bd84698996380feef915"
  ],
  [
    "Rectángulo: brazos.",
    "b81b02b70fb658f4f4f5d5a2240da87a"
  ],
  [
    "Probablemente tengas un smartphone ahora, o al menos un control deslizante con un teclado completo.",
    "b59b4aed543cc270fd3114b9294aa2d9"
  ],
  [
    "Comience la conversación de forma ligera.",
    "e7969a33a9af0a2264f628e798d870fa"
  ],
  [
    "Oh, Dios mío, eres increíble (Oh, Dios mío)",
    "19bbaf2e0bbdffc1a4d5a83f227868db"
  ],
  [
    "Nadie más lo haría",
    "f17da2d94826797c884bedaa5bece3d1"
  ],
  [
    "Hay un lugar que conozco",
    "5a47b6552d54b7fc6d339f8bf4c831f0"
  ],
  [
    "Levanta las manos",
    "78faf51488be7086b85dd0ff44bcade7"
  ],
  [
    "Pero por ahora vamos a marcharnos",
    "f333118f4bbfa7754c1b4b54296d6336"
  ],
  [
    "Cuando caminas a mi izquierda",
    "7ecd62b911095236ac837f5d59e32bf9"
  ],
  [
    "Porque cada vez que abro, me duele",
    "62822152135f5baa59d11c1c4456a429"
  ],
  [
    "¿Cómo podemos volver al principio?",
    "dd993dcc960536697fed868334f0d1ab"
  ],
  [
    "Ahora soy algo así como el químico del campus",
    "8b789217ca55ddbd93b6bfa4ddc496a3"
  ],
  [
    "Lo teníamos todo",
    "9b25c1f2ac41ce65b947692ad4ec1ba8"
  ],
  [
    "Ohh ohh lala lala lala lala",
    "999893f8719e4fad6901cb7b1f84090d"
  ],
  [
    "Los chucks los trajes caqui",
    "df2068309d1a00a92c0e78a7656409cc"
  ],
  [
    "Cuando todo se estremezca, sé mi seguridad",
    "12526c71948412aa267c4d2f3a749e15"
  ],
  [
    "Suelta a un negro, soy una bofetada como lo hago, hago",
    "610370fb33f55d44483856d12f8f750a"
  ],
  [
    "O tus amigos bougie.",
    "dc07c37eeb065e04af8457be9f21019b"
  ],
  [
    "No soy como cualquier otra chica que conozcas",
    "520e2c79d55f795c05d98f5e8ffd0abc"
  ],
  [
    "(Rihanna:)",
    "750eca5ffdf22791adbed00c19525713"
  ],
  [
    "Oh, nena",
    "f094740da81574d2c80aa78c6c233c5c"
  ],
  [
    "Veinte botellas en el club y está bien",
    "c075aaca91a8d4006dac7086bc478c64"
  ],
  [
    "No, no, no",
    "7bc112f363678b3cce94d231cc54f920"
  ],
  [
    "Cuando voy a tener que llamar a mis hermanas",
    "ddfe717448730d600bc5b68c6828e432"
  ],
  [
    "Que tener que andar contigo en mi brazo",
    "7ce9e9a6c34919e744d414f2a488d146"
  ],
  [
    "Cuando ya no queda música",
    "d54ecc4215e52bffdc9f9cbfcc2bf193"
  ],
  [
    "Pero ese es el precio que pagamos cuando vivimos del otro lado",
    "0640e944cb15a93a032dfc5cbc279dd7"
  ],
  [
    "Aunque hiciste que mi corazón cantara, quedarme contigo estaría mal",
    "b7dc2439921f7a00af333a2088c25cc7"
  ],
  [
    "Así que déjame reiniciar",
    "234d6828447f27d194f113ab7027121b"
  ],
  [
    "Porque ni siquiera sé tu nombre",
    "09c189db1f7a69cf96a1d031f2947c93"
  ],
  [
    "Vuela a los lugares donde el silencio grita",
    "72d10ce1767021381c3f7e633e7b7da9"
  ],
  [
    "La persona que realmente dio inicio a todo fue Joe 3H de Capitol Records",
    "bc8c3eaa5df6cc896d776dc00407d17d"
  ],
  [
    "Él es lo que quieres, es lo que quieres",
    "c16b8086dacdf1016af49f70e1242780"
  ],
  [
    "Eso es lo que me pasaría a mí",
    "7eb6bd2195233e1ff74c31f5adfd84c2"
  ],
  [
    "¿Eres un maldito caballero?",
    "20a929807d13e6e62ac888d863a6bfae"
  ]
]