[
  [
    "¿Por qué deberías saltar para hacer eso?",
    "5b2c86228eb336dd90571e32b2e75cc2"
  ],
  [
    "Pensaba que íbamos a capturarlo y, ya sabes, liberarlo en el campo donde tal vez pueda encontrarse con una amistosa zarigüeya y un búho sabelotodo.",
    "9b5ae06ef647e1b6a437aee4055a4efd"
  ],
  [
    "Orden de investigación para disparar a la policía",
    "b6ef70f57555efbe844322795758d003"
  ],
  [
    "El primer barco construido en las colonias por colonos ingleses fue construido en 1607 en el río Kennebec, en lo que hoy es este estado.",
    "2a2a454e6d7c7e9258d26a563104859a"
  ],
  [
    "¿Qué es amarillo y vive de los Beatles muertos?",
    "5730cc001995d17ad30b496da604a256"
  ],
  [
    "con los radios de la rueda; pero a pesar de eso te lo daré.",
    "ec01d62bca40be51fbe69bc336ad224c"
  ],
  [
    "Pero estas son mis raíces y esto es lo que me encanta",
    "21e379a23f92f60208a3fb38ddec3fa1"
  ],
  [
    "La Corte Suprema de Alabama denegó la revisión.",
    "28ad58b591b4febc1f25fcd12395dbed"
  ],
  [
    "Desafortunadamente, en una situación que viola todo nuestro sentido común, tiene que ser no solo su propio diagnosticador, sino su propio médico.",
    "ffb504941e0ff25b54b274021976cbf5"
  ],
  [
    "Recogerán y dejarán en el coche, así que no hay problema..",
    "bd845dff66cd96b4103efb9fdacfcaf1"
  ],
  [
    "Mi presupuesto incluye el mayor aumento en gastos de defensa en dos décadas, porque si bien el precio de la libertad y la seguridad es alto, nunca lo es demasiado.",
    "b538ad7fa9c46ada3bdbf1f3d49cc17d"
  ],
  [
    "Repita estos pasos aproximadamente cada semana.",
    "3b3a8193f3685d9573ffb3b786eed668"
  ],
  [
    "Como afirmó ser capaz de regular las inundaciones del Nilo, fue invitado por el califa fatimí al-Hakim para realizar un proyecto hidráulico en Asuán.",
    "97c67b3bf54c2f6c6be8ec2c16749865"
  ],
  [
    "Mucho mejor, noté que hay más opciones de menú para elegir, excelente cerveza, increíble servicio y alcohol.",
    "d52fa031fb3deb3dbeb62d8b5b7d8a1a"
  ],
  [
    "Porque era bastante insoportable, dijo el rey, y no podía confiar en su propio temperamento cuando pensaba en él.",
    "526bd9d26375f3fae1787e5897544538"
  ],
  [
    "Así que, Zack es muy agradable, ¿no?",
    "bdc53790b2f5c79edaadced76e50645d"
  ],
  [
    "Echa un vistazo a la librería más exclusiva de Halifax",
    "b8d2bb9c0f8b09c99167f639d4545a9b"
  ],
  [
    "En la literatura desde el siglo 1200 hasta hoy, se ha representado como un tipo de plato, una piedra talismánica y una mujer",
    "7cb375d5a0a0534121fe0421f4e115d7"
  ],
  [
    "¿Cómo construye su casa un esquimal?",
    "d10b3bb6bf15a742648a4dc8f804737e"
  ],
  [
    "dirección de la casa del Miller, el pequeño Hans caminaba penosamente detrás de él.",
    "bdb9d867ffc829bebc011d44909c3382"
  ],
  [
    "Sí, sí, siempre y cuando lo entiendo",
    "7fbea8d4f45a86e29c266cdcebb18eb4"
  ],
  [
    "El tribunal de distrito aceptó ambas teorías, pero Caesars aparentemente se basó principalmente en el contrato implícito, que fue el tema principal de la discusión del tribunal al concluir que Caesars había alegado adecuadamente una violación del debido proceso.",
    "26ed9b07b6ac05a3147cd2fdd24783ca"
  ],
  [
    "¿Quién compra realmente los productos porque son Konami?",
    "2691d1ab2c512a998150b770d8cbcc70"
  ],
  [
    "Jaja poneando juntos creo!",
    "6a69f9f1b4124d50516bcd2e27f50cfa"
  ],
  [
    "A los medios de comunicación, les digo que deben crear películas, CD y programas de televisión que quieran que disfruten sus propios hijos y nietos.",
    "97189addc6a982d48c0b7ffd85d0c334"
  ],
  [
    "¡Ahora tienes un servidor Trinity en funcionamiento! , Ahora que el servidor está en funcionamiento, querrá aprender cómo actualizarlo correctamente. , Cierre el servidor presionando CTRL+C en las ventanas de la terminal.",
    "a7410f63bc1df286537ffb9fecd01d86"
  ],
  [
    "Se unió a Richard Kidd Productions (RKP) en Dallas como productor ejecutivo y director creativo.",
    "95a2cf59d851a8b9058d7f8f0258b276"
  ],
  [
    "Toda la comida era fantástica y mi esposo estaba muy contento con las generosas rebanadas de sashimi.",
    "926c736fea88bd43b99df86465f84e5d"
  ],
  [
    "De todos modos, hay que decírselo a mi padre; y, si tú no lo haces, debo hacerlo yo.",
    "7fdd0bf8a847b83e04e7c4e2798dbcbf"
  ],
  [
    "No, no, ¡eso no es lo mío!",
    "8f54fbd4793b9cfe49d9902c6b1c25d6"
  ],
  [
    "Dónde beber hasta las 4am el fin de semana All-Star de la NBA",
    "17446a9e8a53d5a0f7994bf50559b385"
  ],
  [
    "Este luchador apodó a su hija nacida en agosto de 2001 Pebbles",
    "3dc51c18716e8aa8b917c384bf1fadf4"
  ],
  [
    "Porque dice «No entrar sin autorización».",
    "779ac0d327c3ac31cf78ba4a2ce83f99"
  ],
  [
    "más bien a los que eran jóvenes cuando dejó su tierra natal.",
    "13dc30ae2691cc20691773e866e1469a"
  ],
  [
    "Podría crear un género musical completamente nuevo",
    "8b8af12eadf5a6bfa62721ebb600e4b9"
  ],
  [
    "Según esta interpretación, la frase «relacionado con» se lee de manera más natural para tratar cosas como una pieza de maquinaria especializada, que en sí misma no pretende entrar en la corriente del comercio, sino que fabrica el producto que lo hace.",
    "3aa0077982eb7b10198613a8b94febe0"
  ],
  [
    "Realmente creo que fumar debería descalificarlo de programas como la asistencia social o cualquier ayuda financiera que se base en la necesidad.",
    "bbe275cebd1fb7b7f52769f169fcb9e2"
  ],
  [
    "Ja, 1 habitación ¿cuántas personas se quedan?",
    "97fa9e5f50131b08b389b9b801dbf8cc"
  ],
  [
    "Nuestra gente estará observando y preguntándose, no para ver si no estás de acuerdo conmigo en un tema en particular, sino solo para ver si esto va a ser como siempre o un nuevo día, si todos vamos a comportarnos como si supiéramos que estamos trabajando para ellos.",
    "6ffe2a85716b265cec841c285f8e2b79"
  ],
  [
    "Especifique el tipo de trabajo o el nivel del puesto que busca.",
    "ef9da12c81482adf5a35f788c464b78b"
  ],
  [
    "O un hombre con ocho mil seguidores podría tener dos votos en este organismo.",
    "6f1f6947459cdbbff67eff311eb0041e"
  ],
  [
    "La comida estaba deliciosa y me llevé un menú a casa, ¡así que estoy seguro de que volveré a visitarlos!",
    "bb84f48534e5599b90a1452b1fcfc20c"
  ],
  [
    "Luego dejemos que el matadero le cortara la cabeza al caballo sobre el que monté aquí, porque se comportó muy mal durante el viaje.",
    "7ee244113e1938c56e4c8d4c73c4377f"
  ],
  [
    "Quiero decir, parece que es médico, pero no lo es.",
    "74fcdb9b70e51bdb9cf8e6ee451ed461"
  ],
  [
    "«No se pueden cerrar todas las unidades contaminantes»",
    "d4760f5b3edaaec7fcd7ec7c44c97694"
  ],
  [
    "Es la parte más ancha del canal alimentario",
    "de1bfb23650eff860fcd34588a8a9668"
  ],
  [
    "Entra en el edificio como loco Tengo un oh no, lo siento mucho mal edificio por favor continúa con tu funeral Dios te bendiga",
    "0beb4c59bdbd9264f93ce702de8d0023"
  ],
  [
    "no aprendió claramente, pero se expresó satisfecho con la",
    "a4295cfee71f4c79d476b1b5fe9557d5"
  ],
  [
    "Porque si Nicki gana, entonces todos tendréis reuniones (kyea)",
    "1811f2a88dbfed6aa02c8feaa0c050c5"
  ],
  [
    "Kforce alegó que el incumplimiento del contrato dañó a Kforce al solicitar y desviar negocios de los clientes de Kforce y obligarla a gastar los honorarios de los abogados para hacer cumplir el acuerdo de no competencia.",
    "79cf62b6aa3260d5e12f8817612ad28d"
  ],
  [
    "Wolf dio la vuelta y lanzó un grito a la cuerda, dejando caer a los 10 miembros restantes (gran grupo) por el acantilado.",
    "3f1baab0e5aa36ab591f58a27cf0c27d"
  ],
  [
    "¿Recuerdas la vez que fuimos a comer sushi a Icon Village?",
    "e698ff2e4ccfd7a041805c48856fb94a"
  ],
  [
    "Eres nuestro vínculo vivo con el pasado.",
    "70362a0b7d4d1394585caab6676f409d"
  ],
  [
    "Reemplace los malos hábitos por otros saludables.",
    "fc3f8935884d6ece1f4f215957bbb0e3"
  ],
  [
    "Áreas similares que aún conservan su carácter postindustrial, pero que ahora son en gran parte residenciales, son el Distrito de la Moda, Corktown y partes de South Riverdale y Leslieville.",
    "0da41bac7affc9534edb13f180f6c714"
  ],
  [
    "Muy caro también, en comparación con todos los demás restaurantes agradables de Portland.",
    "a0a0ef3065e25ba8e6046c0e83072009"
  ],
  [
    "El embajador no sabía lo que quería decir, porque nunca había oído hablar de la lucha, pero respondió con seriedad: Nunca más que ahora.",
    "858481f25dcaf5242757db66a939f839"
  ],
  [
    "Yo... siento que... la química no está bien.",
    "1723944f3c3971a5d6e67021b0ec247f"
  ],
  [
    "UofT podría recibir una mejora importante en la comida del campus",
    "778cf06924ddab98d11e51f3f4637cd1"
  ],
  [
    "El compañero de clase de Hawthorne, Horatio Bridge, pagó la publicación de esta colección de «Cuentos»",
    "bf6d1e161b631625d4314fc670e9d11f"
  ],
  [
    "Me han acusado de asesinato por matar a un hombre con papel de lija.",
    "7c29e453bd61865b3290c080bb81b689"
  ],
  [
    "tendió incluso más que el chaleco para abrochar el terrible crimen",
    "428fcd12bcf31d7b2fbba0e0dfc9bd07"
  ],
  [
    "¿Es un subidón o es un bajo?",
    "ab7e1410266a117f8c5489598fa6e440"
  ],
  [
    "En segundo lugar, insiste en que, incluso si Puerto Rico está dentro del alcance de la disposición, no hay derecho privado de acción para buscar un remedio.",
    "bfeec31c40fec4bcf4b1ef900271efbe"
  ],
  [
    "Actualmente estoy trabajando en varios modelos de SketchUp de las distintas naves espaciales de mi mundo:",
    "98c17ae5573eebd473134172c5c9cd24"
  ],
  [
    "¡Debería haber dicho que eres un hermano!",
    "6dc27e87b5236080d4932b4ad7831898"
  ],
  [
    "Porque la historia cuenta una historia diferente.",
    "8bbef5c9b403297caa4d50f302ce16d5"
  ],
  [
    "Ve a la casa al oeste de GE (esta es la casa que conduce a la mazmorra de Edgeville).",
    "4b28c892775bd1273f8bc85d5c09e59f"
  ],
  [
    "Inglaterra, Escocia, Gales e Irlanda del Norte compiten como países independientes en competiciones internacionales.",
    "68c494e8363add1fac03e1d42a263bd6"
  ],
  [
    "Nunca he comido la comida, pero he oído que es aceptable.",
    "29f6b24bb2f92e70cc1c33ecf3340a76"
  ],
  [
    "Y con un movimiento de su varita convirtió la pobre casita en un espléndido palacio, lleno de tesoros; solo los dos taburetes y la cama de paja permanecieron como estaban, para recordarle su pobreza anterior.",
    "dcbbc94daa695e2d336268953430c80b"
  ],
  [
    "Así que en toda tu vida, solo has estado con una — oh.",
    "51d35184b0221601038e61b5039555ea"
  ],
  [
    "Restaurante francés se convierte en lugar de tapas peruanas",
    "8841e41235848a15d520710886c08e09"
  ],
  [
    "Víbora americana peligrosa",
    "f77229291ce3a847e2c83c9baa5bb764"
  ],
  [
    "¿Qué tienen en común el esperma y los políticos?",
    "cbda1f96ef514d8150480154a7405b28"
  ],
  [
    "era natural para su situación.",
    "0fc7ccd81df059bb620ba6971c2a50ac"
  ],
  [
    "Les dije que no mantuvieran el fuego",
    "65a40f2722cac2f03e9fec63c8dd510d"
  ],
  [
    "La Comisión aclaró que su decisión anterior constituía una decisión final con respecto al rechazo por parte de la NRC de las alegaciones de la Commonwealth en el procedimiento de concesión de licencias.",
    "66637dcd259f2b1ed37f0b768dea9186"
  ],
  [
    "He podido restablecer una red de amigos en mi nueva ciudad ahora, pero ojalá hubiera empezado antes por encontrar grupos de pasatiempos.",
    "6861b331170f95ce071cb19ab9b3a4d1"
  ],
  [
    "Es incorrecto y, en última instancia, contraproducente que una nación de inmigrantes permita el tipo de abuso de nuestras leyes de inmigración que hemos visto en los últimos años, y debemos hacer más para detenerlo.",
    "a82543a58970a182226fdbe818be4a63"
  ],
  [
    "El ladrón difiere de muchas de las habilidades exclusivas de otros miembros en que un personaje no ve a un entrenador para protagonizarlo.",
    "2b6b8fb37ba3ad660ec2e1f61078b800"
  ],
  [
    "Los estilos como la guitarra slack-key son bien conocidos en todo el mundo, mientras que la música con tintes hawaianos es una parte frecuente de las bandas sonoras de Hollywood.",
    "ce366ee4182baa748cb5d1387eae75d7"
  ],
  [
    "Tan molesto como estaba, Verónica me aseguró que todo saldría bien y saldría bien.",
    "5f40c525b37b3cb16af199f91f9186d0"
  ],
  [
    "Estaban a la deriva ante una ligera brisa en un lago de montaña; Ricardo estaba pescando, y Jaqueline estaba haciendo un golpe de vez en cuando, solo para mantener el barco justo con el viento.",
    "18dcf12d0a02c9394b26fbac3444d816"
  ],
  [
    "¡Mi cumpleaños no es hasta dentro de un mes!",
    "59a4610aa4a037785df722bce2e86a4c"
  ],
  [
    "Uno de los mejores hoteles boutique de Halifax está a la venta",
    "341b6b2208eec7d98bc18ee5294a2ac2"
  ],
  [
    "Tayikistán tiene el más alto de estos en el mundo; Estados Unidos ni siquiera está entre los 10 mejores con Hoover",
    "525e2f6ce3da19098f3191836e3ac678"
  ],
  [
    "¿Cuál es la diferencia entre un refrigerador y un gay?",
    "c5b6da526f6c7d79cf0a0cfb5f344fd7"
  ],
  [
    "'Ahora, ante esas voces extrañas que sonaban desde debajo de la tela, Hannah estaba",
    "a86dcbeeaf1ed4781ebcc38d2d705f0a"
  ],
  [
    "Dirías que me amas, dirías que nunca dejarás mis sueños",
    "da9be33ce64181a5d8d619667384c8b7"
  ],
  [
    "Un nombramiento de receso entre las sesiones anuales del Congreso permitiría a la persona designada servir durante aproximadamente un año, es decir, hasta el «final» de la «próxima» «sesión» del Senado. Arte.",
    "4a0045cfcdcaa18936ec2abe5130346c"
  ],
  [
    "obviamente, perdió su interés en mí, lo que hizo que nos separáramos.",
    "5b6e4904382735b36614db6071bfb85b"
  ],
  [
    "Sus frens van entonces él en lor.",
    "39f436543fb72f790f556efa82242fff"
  ],
  [
    "Así que este año, forjaremos nuevas asociaciones con América Latina, Asia y Europa.",
    "b73b426973d82adb3fea2fc9fad603ad"
  ],
  [
    "Haz tu primer partido y avanza hacia arriba.",
    "6cb5298ac44a3416d7e850be489652f5"
  ],
  [
    "Su padre, Karamchand Uttamchand Gandhi (1822-1885), sirvió como diwan (primer ministro) del estado de Porbandar.",
    "0d2010c1ff319610db969ef4429d05ac"
  ],
  [
    "Nunca me van a dar ni un centavo más.",
    "7876da7a746495eda892939c1303797b"
  ],
  [
    "— ¡se negó a cumplir su promesa real y a devolver a Prigio su príncipe heredero!",
    "15185b38c7c00d5e44713a36c2bf9c9d"
  ],
  [
    "Probablemente no lo use; puedes llevarlo a Las Vegas.",
    "8836f7e466dfb8beef88ebc70dcf21b6"
  ],
  [
    "Emiratos Árabes Unidos deja ir a Abu Salem mientras India arruina",
    "0460c3826def563fc80cfe255eff98e0"
  ],
  [
    "De las 3 clases principales de roca, esta se divide en tipos plutónicos y volcánicos",
    "c0a4c8bd05c247858498fc771ba0fa3a"
  ],
  [
    "Creo que estoy teniendo una crisis de no vida.",
    "49b3c845393e686e9aabdb131d886a06"
  ],
  [
    "pareja debe aguantarlo».",
    "7d63f45d6e91d18c2c241a5714faa1bd"
  ],
  [
    "Es muy fácil, es fácil, fácil, sí, sí, sí",
    "41be0287e9f8b0522bfe661d88637605"
  ],
  [
    "Se basa en cambio en sus repetidas decisiones de evitar revelar su relación con Cameron, dar información falsa sobre el continuo empleo de su hermana en WH y proporcionar información engañosa diseñada para sacar a la Ciudad de la pista.",
    "773089cd7dba79b799257b5747ef80c7"
  ],
  [
    "Muchos hombres solo necesitan ayuda para creer que son dignos de la atención femenina, y que son lo suficientemente buenos como para ser selectivos.",
    "2383a5d818dcdceeb0df498d8f54f502"
  ],
  [
    "LOL oops, estaba tratando de advertirte.",
    "8e2d5b6fb3def12cdd1f9fe594a548b5"
  ],
  [
    "¿Cuánto tiempo debería Estados Unidos dejar su futuro en suspenso?",
    "9b95c45d2f8c1f1e08f930991f6621cb"
  ],
  [
    "open (abre el mapa especificado)",
    "7b6929c41fa2cee2bcb236dc6f749fef"
  ],
  [
    "Me pareció muy limpio, ya que inspeccioné las instalaciones mientras esperaba mi submarino caliente.",
    "39f2c8ca76106c7b1330368dbdd27872"
  ],
  [
    "Por supuesto que no, pero estuviste muy bien.",
    "065f4cbf581c4b0bf0862664a358a468"
  ],
  [
    "La propuesta de IVA recibe una respuesta tibia",
    "43189345e006a8835c89b89ccef1a312"
  ],
  [
    "El órgano de Jacobson en el techo de la boca de este reptil sin patas se utiliza con su lengua para detectar olores",
    "6be8693835242d911008ee724fb3d703"
  ],
  [
    "He decidido casarme con un lápiz, no puedo esperar a presentarles a mis padres a mi novia 2B.",
    "72b7a647a940f8b59d01a41d886a1a30"
  ],
  [
    "botas, y su linterna, y bajó las escaleras y se fue en el",
    "4f4f5e26d90ec52cdeea628766caa2e6"
  ],
  [
    "Ve, gracias a Dios que soy famoso",
    "47d4c314a0b44419e9d632af0f5e2450"
  ],
  [
    "Las excepciones a esta regla surgen en casos de sucesión legal, aprobación retroactiva de una cláusula de arbitraje o intentos de perforar el velo corporativo de una entidad legal en caso de objeciones abusivas a la cláusula.",
    "a656d56c0b055f9615590a65ed057b76"
  ],
  [
    "los chicos de LTC son 3 veces nuestro hashrate actual y expulsarán a una gran mayoría de nuestros mineros doge dedicados, ya que verán muchas menos recompensas de las que ya tienen (ten en cuenta que los multipools ya son una gran parte de nuestro hashrate).",
    "f2b3462f306b567518fd9bb44180a609"
  ],
  [
    "Estoy solicitando $5.7 mil millones en pagos y beneficios militares, y atención médica y vivienda.",
    "7403eae36c46101a1ee5e979fa5373f0"
  ],
  [
    "Descargue e instale Java.",
    "67ec36e0f7d755733971ff8eed9b974f"
  ],
  [
    "La espectroscopia infrarroja mide la vibración de las moléculas, incluidos los movimientos de estiramiento, flexión o torsión.",
    "64c1c817eca5787c3c95b50d4cf5446a"
  ],
  [
    "El bollo era agradable y suave, pero aún así aguantaba la jugosidad de la hamburguesa.",
    "729f407da5aa1fd8ca251d7b7fef6a22"
  ],
  [
    "`¿Reunirás tú misma la fruta, reina?",
    "a577065ebeec2ffdf21a41e781d850a8"
  ],
  [
    "Esta noche, pero no digas nada.",
    "73c6614fd5d2878317b3071447f72346"
  ],
  [
    "BJP retendrá a Janata Adalat por sequía",
    "9c451cebfeb67b431b4475258acc24cf"
  ],
  [
    "En la década de 1940, Borden creó este compañero para que Elsie fuera el símbolo de su nueva cola blanca.",
    "42fc4ed37230842dfd919070dea74f9a"
  ],
  [
    "Para todos los que piensan que nada es imposible, vayan a engrapar gelatina a un árbol.",
    "60f792c687d299cd635305f4815839a1"
  ],
  [
    "«Era lo que yo sentía de la misma manera», dijo James.",
    "7f5ea4ebe3ec56ac8df4d338f6f9129b"
  ],
  [
    "Bebimos mucho, volví a casa apestoso",
    "d80655c2580eb23832c705389439004f"
  ],
  [
    "También retiraron su moción inicial de suspensión y presentaron una nueva moción de suspensión.",
    "62d1a2ad49a8504567ad1ee4f39ed521"
  ],
  [
    "«Entonces digo algo gracioso»",
    "7738ec2e0cb5ae4e28e5a2167acd5a12"
  ],
  [
    "Así que monté una tienda de campaña para relajarme.",
    "807c64587e72ec04e08f0197e1eee23d"
  ],
  [
    "Será un trabajo duro, pero los miembros de ambos partidos han expresado su interés en hacerlo, y estoy dispuesto a unirme a ellos.",
    "80b0aa6b8f8ac4425796f4e0072ae381"
  ],
  [
    "Anuncie su operación en el Pound Board.",
    "ba604ea139ea39b78d7f50b12593e0da"
  ],
  [
    "En 1997, Tushar Gandhi sumergió el contenido de una urna, encontrada en la bóveda de un banco y recuperada ante los tribunales, en el Sangam de Allahabad.",
    "52a3c454500af4edafd56ae439501b1d"
  ],
  [
    "Subir los precios no ayudó.",
    "9c191d689f0d619e27015aa792564b33"
  ],
  [
    "Después de unos instantes, comenzó a percibir que el suelo estaba cubierto de sangre coagulada, sobre la que yacían los cuerpos de varias mujeres muertas, apoyados contra las paredes.",
    "956b34648a03d473472e1c1a2ad38f0d"
  ],
  [
    "Y además tampoco va a estar muy contento de verme.",
    "f595d2492acbf8ec113fe8f0c72cf710"
  ],
  [
    "El personal de policía perderá incrementos",
    "d37491f4e1f8c36b9dcad1ad2b507132"
  ],
  [
    "El nombre de este océano se deriva del nombre de un titán en la mitología griega que era hermano de Prometeo.",
    "3596be16b98fbff8a8e0bc76b96771ee"
  ],
  [
    "Creo que lo habría encontrado si hubiera usado ambos.",
    "8f75cfadee1102d84c2de92fc2bff7ba"
  ],
  [
    "cuaderno, y solía leerlo por la noche, porque era muy bueno",
    "4b761b65ac5e854b069104c6268658a3"
  ],
  [
    "Lo voy a meter hasta el final",
    "26405cd4bf1b19b7b580746e31a0eed5"
  ],
  [
    "«Esto», afirma la mayoría, «identificó efectivamente los valores como productos negociados en el comercio interestatal». Identificación.",
    "949ee097b5b998a1e6d037d12a09310b"
  ],
  [
    "Al menos 6 de los 7 días de la semana, preferiría el sexo humano normal.",
    "fa5151d6a2c5377e6ebf12a1cd057ef9"
  ],
  [
    "La Corte Suprema ha anunciado ahora que cualquier persona que se encuentre con accidentes de tráfico puede ser trasladada a 2 hospitales cercanos de inmediato.",
    "e8cc58ac4aea569f1c29323a63e115c8"
  ],
  [
    "Propongo volver a promulgar la deducción de impuestos para gastos de adopción y duplicarla a $3,000.",
    "315855ce09fdb0b6721e4e46199d8556"
  ],
  [
    "Desarrollar relaciones a largo plazo.",
    "de2c78b32bf261d310031720c48fc6b0"
  ],
  [
    "El río Sena se congeló ese invierno, lo que hizo imposible que los barcos llevaran comida y carbón a París, lo que provocó una inanición generalizada y muertes por el frío en la ciudad.",
    "26fc662b98db6dd187592d73bfcc451d"
  ],
  [
    "La música no parecía proyectarse en todo el recinto.",
    "1e3c6a7e123af304c1b8904d228fc163"
  ],
  [
    "era la mejor chica, la más guapa y la más amable.",
    "46aa4c3818735649aee5461544190b77"
  ],
  [
    "¡Porque es el día de la princesa árabe en el trabajo!",
    "9c351a8546f390198fbcb40541e79889"
  ],
  [
    "Los animales de circo quedan atrapados en una telaraña legal",
    "5b7937d690e8068c2f1b112cfcab58f8"
  ],
  [
    "En lugar de pips, los dados de póquer tienen 6 valores de cartas que pasan de 9 a través de este",
    "064922a3e300eebd65ce08910a96107b"
  ],
  [
    "Se enredarán mágicamente cada vez, garantizado.",
    "b32fdcd34191e3bf24d0f0dd08143399"
  ],
  [
    "como un Plutarch de facie lunae.",
    "cd35455e1188a58f146a807a14d88de8"
  ],
  [
    "Tira hacia arriba, nena, tira hacia arriba",
    "82eb996fe0a2fe2770363331a98efd1f"
  ],
  [
    "Además, los daños reales y compensatorios solicitados en Kforce I y Kforce II son los mismos.",
    "e44a4d2a0a0b786cfbe60c6bfa8dfd29"
  ],
  [
    "Emocionalmente devastados, gravemente heridos y vulnerables a los peligros ocultos de la selva, el trío se enfrentaba a una muerte segura a menos que salieran del lugar del accidente.",
    "16bd56535d54f9d85b5dedfab32bca36"
  ],
  [
    "Yo también lo vi, pero conseguí que me matara.",
    "632d8cb7d826aa8a4a0d3ef33b5bbdf9"
  ],
  [
    "Pero no hay ninguna razón por la que el Congreso no deba al menos establecer un estándar de energía limpia que cree un mercado para la innovación.",
    "18572e1abfcd580788cbd51c35a75362"
  ],
  [
    "Aprenda todo lo que pueda sobre la fobia social.",
    "fc628269ed5ac6df77837cb44d30736b"
  ],
  [
    "No se utilizó el motor del vehículo; en cambio, cuatro cuerdas de arrastre tripuladas por 50 personas cada una tiraron del vehículo.",
    "12fbf900ae65b21135020612ba2274fe"
  ],
  [
    "Debo decir que la hamburguesa estaba excelente y las papas fritas eran increíbles, especialmente con la variedad única de salsas disponibles (algo única, tal vez esa sea la palabra equivocada), el ketchup de chipotle, la mostaza con miel y una salsa BBQ realmente buena, también cambiaron cada bocado de la hamburguesa.",
    "499d2da09d5de442dcb23088711cf68b"
  ],
  [
    "Así que hizo lo que la Princesa le había enseñado, giró la horquilla y trabajó con la manija, y en un abrir y cerrar de ojos el establo quedó tan limpio como si lo hubieran limpiado.",
    "da097dfcfaf7fb205587ebcccfd584f1"
  ],
  [
    "Oh, no sé si estamos ahí todavía.",
    "9e69728b79aa0ca63433b2c000b45e99"
  ],
  [
    "Se exige una sonda CBI para quemar el Corán",
    "815f59274e0d1c74e5a22cde586656b3"
  ],
  [
    "Un buen tipo perenne ahora, en «Return of the Dragon» de Bruce Lee, esta estrella de televisión estadounidense interpretó a un villano de artes marciales.",
    "154fded96406a3f7c8b3e3b753b69a72"
  ],
  [
    "¿Por qué todas estas personas con vello láser quieren que se lo quiten?",
    "fe7079289412e653661745e6373bcb16"
  ],
  [
    "No había duda de que estaba explicando al",
    "ab967c5ab526182ce3c9f6657ef61a46"
  ],
  [
    "Nunca habías visto a un 85 acertar a cien tan rápido",
    "33aa63346168a0cd54bd619bfff7bd2c"
  ],
  [
    ".. como se puede resolver una cuestión constitucional», 10 Op.",
    "3e6ea3254ade2125dc4c60d456675078"
  ],
  [
    "Te respetará mucho por ello.",
    "b1ee5b738fc9391a7ae586e4e58d0fc0"
  ],
  [
    "No sé leh.. ¿Qué piensas?",
    "d3f8be3c5b3c0ab7bff5f3ec4ee5b018"
  ],
  [
    "Si tomamos estas medidas, si aumentamos las expectativas de cada niño y les damos la mejor oportunidad posible de recibir una educación, desde el día en que nacen hasta el último trabajo que aceptan, alcanzaremos la meta que me propuse hace dos años: para el final de la década, Estados Unidos volverá a tener la mayor proporción de universidades graduados en el mundo.",
    "5dac49f6320110709ed09de0e1d6da66"
  ],
  [
    "Establece un horario que sea fácil de seguir.",
    "2b23ba736e37111a4956494fa0abdf85"
  ],
  [
    "En años posteriores, describió el asunto como «un amor y una pasión violentos, aunque puros».",
    "8c833b58aa8758f9278c07ef09a0fabc"
  ],
  [
    "Melissa es increíble y las sillas y el servicio son increíbles.",
    "bc5a70515f31c7e146fabd6d77fded98"
  ],
  [
    "A medida que se acercaba la novena noche, se volvió muy infeliz, porque temía que surgiera una terrible desgracia y lo arruinara todo.",
    "1d4ae9e0cd60465c2a23a739f272cc2f"
  ],
  [
    "¡Recibimos una mención honorífica en la categoría de baile hermano/hermana!",
    "752a88fd4bbe5b61cab4e5b71e0ec10b"
  ],
  [
    "No hay paquetes especiales en Tirupati para NRI presionados",
    "bff8e3e43bdba9d43ab50fcb26bd7f43"
  ],
  [
    "Bart apareció en el programa de entrevistas nocturno de este hombre, un ex escritor de «Los Simpson»",
    "0a09096f371dc198d94e970d968dd5c4"
  ],
  [
    "Mi esposa me atrapó en la cama con una ilusión óptica. Le dije que no es lo que parece.",
    "5ed0445eacc83a78b915b7ee41c03cb4"
  ],
  [
    "ocho, por demostración ocular, que el pelo de un bruto como",
    "4b1a068d08af869b38233de932f2aad3"
  ],
  [
    "Las personas hacen ruidos cuando están enfermas",
    "f205a0ddef4176f603f8e7de1fe7cc30"
  ],
  [
    "Sostenemos como cuestión de derecho que el Commonwealth ha elegido el camino equivocado al tratar de plantear las cuestiones de seguridad como parte en los procedimientos de concesión de licencias y rechazar su petición.",
    "449e03148370486be515bada6ba52c95"
  ],
  [
    "Entonces deja que ella decida lo que eso significa para ella.",
    "92666a164b4a085fd0be2a09e03f4fc3"
  ],
  [
    "(: ¡voy a cenar pronto!",
    "55910c2da49f0d9f4cb404bef5ebf5c9"
  ],
  [
    "Como nación, por supuesto, gastamos mucho en educación, más de lo que gastamos en defensa, pero en todo nuestro país, gobernadores como Tom Kean de Nueva Jersey están haciendo demostraciones en el aula de que la forma en que gastamos es tan importante como cuánto gastamos.",
    "935d78d4bcbcd34af8ce4f8d720a4ff9"
  ],
  [
    "Determina tus habilidades blandas relevantes.",
    "8ec060d6ee33a891e5d5e0a115f36d01"
  ],
  [
    "Estos son los restos del Imperio Británico que, en su apogeo en la década de 1920, abarcaba casi una cuarta parte de la masa terrestre del mundo y fue el imperio más grande de la historia.",
    "893ac55eb1efa069c3be7119a039f132"
  ],
  [
    "El aparcamiento es horrible si llegas durante las horas pico.",
    "cac1fa375e33b5c6037efdd60b57d575"
  ],
  [
    "Pero apenas habían terminado su comida cuando se oyó el ruido de los pasos de la Bestia que se acercaban, y Bella se aferró a su padre aterrorizada, lo que se hizo aún mayor cuando vio lo asustado que estaba.",
    "389349eea027c9ff29809b6ae1a0e5e5"
  ],
  [
    "Bueno, era Joey leyendo las líneas de Drake en el sueño...",
    "20216d74c3418f039d0d39762363aa9b"
  ],
  [
    "Eventos del Lunes de Pascua en Halifax 2016",
    "27b00a439fbff01f0061404bf207059a"
  ],
  [
    "«Besar en las sombras» y «Robar el cielo» ganaron los premios Rita 2003 por este tipo de novela",
    "371ed343a1a3c9f1dcac59e98a8c6f25"
  ],
  [
    "¿Has intentado alguna vez comerte un reloj?",
    "6ece75b5c5b3c5a55a84a23ebf250b57"
  ],
  [
    "Dicho esto, puedo ver fácilmente cómo se desarrollan los malos viajes y no puedo enfatizar la importancia de saber en qué se está metiendo y estar en un ambiente cómodo.",
    "d38da42392279ee5103fad024f57493d"
  ],
  [
    "La lluvia no cae sobre mi parabrisas",
    "870ed4bcc2bfcd22b99e9e19dc9b2414"
  ],
  [
    "Pero también estamos de acuerdo con el tribunal de distrito en que las demandas alegadas en el cargo III relacionadas con las subsiguientes ofertas del Dr. Evers para contratos de la SSA no entran en el ámbito de la Ley de Disputas Contratos.",
    "ac57a6ef9662778a6e86df54d3558858"
  ],
  [
    "Luego, la cerveza se embotella o se embotella, y se agrega dióxido de carbono forzándola a la cerveza o agregando azúcar extra.",
    "4dce5d521b48432722935be45e27bb5a"
  ],
  [
    "Pero debería ser alcanzada pronto.",
    "21639f1f6668be83acdc32131bf47b22"
  ],
  [
    "Todos los estadounidenses, no solo en los Estados más afectados sino en todos los lugares de este país, están preocupados con razón por el gran número de extranjeros ilegales que ingresan a nuestro país.",
    "3651c19ab19ac1f26a9f2b7599114dc8"
  ],
  [
    "Haga clic en el icono «Ingeniería ambiental», que presenta una chimenea roja.",
    "a83e48303008ade209aae112d9441762"
  ],
  [
    "Estas adaptaciones son comunes en especies de las familias grandes y conocidas Proteaceae (Banksia), Myrtaceae (eucalipto — árboles de goma) y Fabaceae (acacia — acacia).",
    "f49fe030a75ebd8342aed7d4e91974dc"
  ],
  [
    "¡Su técnico de guitarra, Mike, salvó mi vieja Les Paul!",
    "6c163e4c4db3456209eb76fb530ed02a"
  ],
  [
    "Pero, tan rápido como el Remora se adelantó, el Dragón de Fuego llegó aún más rápido, volando y chocando con sus alas ardientes.",
    "bbe09464f0c9a93526bf66f8675f1e9a"
  ],
  [
    "No, Pheebs, no voy a gritarte.",
    "efd008c54cf2e247e913935aee4a3e20"
  ],
  [
    "Alguien cambió el límite de velocidad en el mercado de Kensington",
    "1a3b9778826579d577ff2516edb2ba6b"
  ],
  [
    "Durante esta campaña de 1932, FDR confió en un grupo de asesores de confianza llamado así: bastante inteligente",
    "2b850dcbc64af1978ca872e156172b30"
  ],
  [
    "Vivo la vida como escribo.",
    "79f86bb8ff5d9a193de4c8a831d87c4d"
  ],
  [
    "Aquí estaba sentado en el suelo, perfectamente sobrio.",
    "e7312c962ec8c48e2ba2598d2933025a"
  ],
  [
    "Que hacen que una mujer huya",
    "c674e15b8295da46e736410a364dd1e9"
  ],
  [
    "La mayoría no explica por qué un oficial interino tendría menos autoridad «en la práctica» que una persona nombrada para el receso.",
    "47b0910af475edc6a9bedc971a073152"
  ],
  [
    "Vienen en dos estilos: negro, blanco y gris, además de una versión en negro liso.",
    "1cec29a54f0043c7f1800bc11c765f5a"
  ],
  [
    "Estamos esperando el taxi.",
    "c2092a971314af710c8f32b80bc58229"
  ],
  [
    "Y este año, por primera vez, comenzamos a presentar una defensa para proteger a esta nación contra los misiles balísticos.",
    "796f909bd84b2c45752eec7387ce66c8"
  ],
  [
    "Construye una casa para que vivan.",
    "2b06dc5434dfbff8acd0daa5b32fe7ea"
  ],
  [
    "Los acontecimientos conocidos como la Revolución Española fueron una revolución social obrera que comenzó durante el estallido de la Guerra Civil española en 1936 y dio lugar a la implementación generalizada de principios organizativos socialistas anarquistas y más ampliamente libertarios en varias partes del país para dos. a tres años, principalmente Cataluña, Aragón, Andalucía y partes del Levante.",
    "84f83ca1a855d64ee6f4e587ac5a0031"
  ],
  [
    "El hombro estaba tierno y sabroso, lo más destacado de la comida.",
    "41436484b9c6d1f5c5473e0b0971ef15"
  ],
  [
    "Si hubiera merecido la ira de mi padre, sufriría sin murmullo, pero, ¡ay!",
    "776ce30cc559b5e8a67189b241437e98"
  ],
  [
    "Muy bien, los veré más tarde, chicos.",
    "89a5558f1579379ccfdf9a09fc0825a9"
  ],
  [
    "Hay un enorme laberinto de Juego de Tronos cerca de Halifax",
    "562ffc73360ef8bf9f84546baa3a972a"
  ],
  [
    "Es el apodo principal del psicópata que Al Pacino interpretó en una película de 1983",
    "9b0fd44ecb4aa281796a0f9f492fe4eb"
  ],
  [
    "Créeme, lo aprendí de forma suave.",
    "8784603792ebf2f023e483e209d4972c"
  ],
  [
    "no dijo ni una palabra, y miró todos los objetos con una mirada salvaje y vacía.",
    "1db3b8c910d276e22c3add08f9a9b394"
  ],
  [
    "Está quemando tu alma.",
    "d9f99243eba474431c2e0ae2be3a2b7c"
  ],
  [
    "No pretendemos estimar el valor de mercado de un helicóptero remanufacturado.",
    "3e3ae8bb2b7b5bf5d421edb92af496bb"
  ],
  [
    "Algunos años ha subido un 30%, otros años ha bajado un 20%.",
    "a4f4e9d78f047890298cf015f1a96e1d"
  ],
  [
    "Creo que paro wk a las 5 y luego baje debería estar alrededor de 6 liao lor..",
    "3aee3e1900b335f693aaa21f42ea4f8a"
  ],
  [
    "Aún más, les pido que den un paso crucial y protejan nuestro medio ambiente de maneras que las generaciones anteriores a nosotros no podrían haber imaginado.",
    "bb7f9faaa0897e923bbe21472bea6200"
  ],
  [
    "Escribe y examina tus pensamientos.",
    "5728c486f3c55a6424388ce423eef766"
  ],
  [
    "Dos meses después, junto con los otros whigs, Byron pronunció otro apasionado discurso ante la Cámara de los Lores en apoyo de la emancipación católica.",
    "d081a1956d3cda0a6e9427d04970a985"
  ],
  [
    "Después de leer varias buenas críticas, fui aquí y me decepcionó mucho.",
    "828b1eaa5c25edbc2e8ea70944b2dc8e"
  ],
  [
    "No, dijo Aladdin, dado que el azar nos ha hecho conscientes de sus virtudes, lo usaremos, y también el anillo, que siempre llevaré en mi dedo.",
    "1c96ff8edbf627881d9becc67c315cfa"
  ],
  [
    "Y además, no sabemos qué hacer con esto.",
    "1db14136d9f019a7fc4c80614f7eb4f5"
  ],
  [
    "Lluvias rojas; pozos que se desvanecen plagan Kerala",
    "c5ba205045119249ca5dee7db55adbab"
  ],
  [
    "Este devorador de serpientes fue introducido en Jamaica para matar ratas; no funcionó; las ratas simplemente se subieron a los árboles",
    "fc28900441973cc171b1006059290b4c"
  ],
  [
    "¿Por qué doce es un número injusto?",
    "e6cfad49ce5877f58a116344fd9250f2"
  ],
  [
    "«Va a tener a Hannah, y",
    "96f21a81a51170528c07c9826b0c8858"
  ],
  [
    "Mató al pobre hombre muerto».",
    "ef4fea17b35c62b7bb87119e5d80e470"
  ],
  [
    "La pregunta no es: ¿pensaron los Fundadores en ese momento en los recesos dentro del período de sesiones?",
    "216fd8131a5a6fd0b3b8243a98a53de4"
  ],
  [
    "Prometo volver a llamarte si alguna vez lo hace.",
    "00bcf0ea9232b8806b38166e5ac2dbb4"
  ],
  [
    "Hey 2morow wat porciones 4 ss test?",
    "cf8791c5e88dda942fb4c83cfbfd9a3e"
  ],
  [
    "Y cuando los hijos de nuestros hijos nos miran a los ojos y nos preguntan si hicimos todo lo posible para dejarlos un mundo más seguro y estable, con nuevas fuentes de energía, quiero que podamos decir que sí, lo hicimos.",
    "a6fd475238d2b12c900c34843a7899a0"
  ],
  [
    "Agregue productos lácteos bajos en grasa a su dieta.",
    "9cfea64ed87488b2c3cbfb82947e7ba1"
  ],
  [
    "Un juego de béisbol se juega entre dos equipos, cada uno compuesto por nueve jugadores, que se turnan para jugar a la ofensiva (bateo y carrera de bases) y a la defensa (pitcheo y fielding).",
    "1d32abf4318749ac067d2964841871da"
  ],
  [
    "Por lo tanto, el total de la factura ascendió a alrededor de $58 para 3 personas.",
    "21a90e318812d984a78ce685955e421e"
  ],
  [
    "Tercero: tratando de seducir los corazones de nuestros leales súbditos en esa ciudad y hacer estallar un partido contra nuestra corona y nuestra paz.",
    "0fee285d6bd0c2f58230fde903f04d62"
  ],
  [
    "Es algo sobre lo que quiero saber la opinión de Phoebe para el Día de San Valentín.",
    "ec4378f68db112ebaf7e1a0a7d2696f7"
  ],
  [
    "Los pandas de Halifax jugando en la nieve es lo más lindo que verás en todo el día",
    "ba8091e0deb44169a148b56413aef53f"
  ],
  [
    "En su juramentación, la presidenta Pelosi lució este color (también un símbolo de poder desde hace mucho tiempo) como símbolo de las sufragistas",
    "f15f884bb0c51a02e9b5100011452be5"
  ],
  [
    "Acabo de empezar a salir con una bibliotecaria.",
    "2a69b0547c2495358d375b0c5e9de2d3"
  ],
  [
    "ser el único medio de la distinción aristocrática, y la población,",
    "5a91fa1c425014cf465f9df009b5b4f9"
  ],
  [
    "Solo la llamo abucheo y termina la escuela",
    "a55d20bb05e67057fea0ba566d0632f3"
  ],
  [
    "La audiencia de orden judicial preliminar se había fijado para el 21 de noviembre, y evidentemente la Ciudad no quería participar en esa audiencia.",
    "264ec963641e9342627374e68b611006"
  ],
  [
    "Sin embargo, todos necesitamos un poco de condimento en nuestra vida, así que no mantengas las cosas simples por mucho tiempo.",
    "a6cfea9164be0e036b8c3d2fe65936dd"
  ],
  [
    "Se exploró un método intrigante.",
    "4c1b82dbd04d59f03b3f1c8eeeb410c9"
  ],
  [
    "Ahora, en los próximos meses espero trabajar con demócratas y republicanos para reformar un sistema de atención médica mediante el uso del mercado para reducir los costos y lograr una seguridad sanitaria duradera.",
    "530bf48eaee9cffb9b63cffb7b969f8e"
  ],
  [
    "En cambio, celebre el mes de aceptación",
    "e79736fb7bee321408dbccd8381e17b0"
  ],
  [
    "El término desescolarización fue popularizado por Ivan Illich, quien argumentó que la escuela como institución es disfuncional para el aprendizaje autodeterminado y, en cambio, sirve a la creación de una sociedad de consumo. <ref></ref>",
    "920261db3dcdff9db2be33a73cd96092"
  ],
  [
    "Esperé años para venir aquí, pero finalmente visité para almorzar.",
    "e73149ec86adba1d24dd7d1bd02e5db9"
  ],
  [
    "Entonces la reina reflexionó durante toda la noche sobre todos los nombres que había oído y envió un mensajero para que recorriera la tierra y recogiera de cerca cualquier nombre que pudiera encontrar.",
    "a771fe7d61baab7035a1b29bf621a437"
  ],
  [
    "Lo cual estoy bastante seguro de que es lo mismo.",
    "a4ba45db4d8770df6507fc62748b305f"
  ],
  [
    "Esto casi hizo que montar el TTC fuera completamente diferente.",
    "05dbe2eff08be3095da60667ed5ee831"
  ],
  [
    "John Mahoney, quien interpreta a Martin Crane en esta comedia, nació en Inglaterra; se mudó a los Estados Unidos cuando tenía 19 años",
    "1ef619fea95474b1e3af43329afac043"
  ],
  [
    "¿Cómo llamas a un profesor que no se peda en público?",
    "262d8981d3a6b8b4c34342f4f46c835f"
  ],
  [
    "No hay misterio tan grande como la miseria.",
    "22f82de7e28d6ba5204032145b9431b9"
  ],
  [
    "Roba mi gorra, bájala sobre tus ojos azules",
    "4d7c5128e1292c32b472417be1c7cd92"
  ],
  [
    "Sobre la base de una recomendación del juez magistrado, el juez de distrito en septiembre de 2008 otorgó a los directores un juicio sumario sobre la primera transacción y el juicio sumario de Baldwin en cuanto a la responsabilidad en la segunda.",
    "d5672db7456b791dcbb3d3c950da1385"
  ],
  [
    "Primera ronda de simulacros de groundout, juzga mal un lanzamiento de 6-3 y termina llevándose una pelota al peepee.",
    "52a0c7209017fa3ae72122f293837402"
  ],
  [
    "Por eso estoy tan corto contigo y al límite últimamente.",
    "e7405bddbf2bb0889f08c64e549dec9e"
  ],
  [
    "Recomiendo que reduzcamos los subsidios de intereses a la Administración Eléctrica Rural.",
    "fd0f8ed7008bdecd83587d36baea1626"
  ],
  [
    "Repite este paso tantas veces como sea necesario para obtener las tres ovillos de lana, las tres telas y los tres polvos estelares.",
    "538c441d89a449c02e287e78c2afef2b"
  ],
  [
    "* Constance McLaughlin Green, Harry C. Thomson, Peter C. Roots: El Departamento de Artillería: Planificación de municiones para la guerra.",
    "0462919583b1946547538dc254b0d77d"
  ],
  [
    "Esta fue la primera vez que tomé café ucraniano.",
    "73b27a6ea78b93d0ed16f30516096932"
  ],
  [
    "Una princesa encantadora como tú seguramente preferirá morir antes que ser la esposa de un pobre enano como yo.",
    "193933274cb4102a8051b6faf838cc9d"
  ],
  [
    "Podemos ir en coche después de la fiesta.",
    "b17a45d1a3b5adbb095a38a905c7cafa"
  ],
  [
    "Zip Telecom establecerá 50; 000 Zip Media Avenue en la India",
    "9ed2ee40cae0a8a565d85ce3ffc4dfff"
  ],
  [
    "Se dice que el ruido que hace la corredera al subir y bajar este cierre le dio su nombre",
    "c6f8383b6684b48de4ae5c6e8989a7e2"
  ],
  [
    "Me acusaron de arruinar un retrato familiar, pero juro que me incriminaron.",
    "81efab78d54c8a16307fd41d095ef7c4"
  ],
  [
    "Pero no había resaca real, por lo que estaba agradecido.",
    "35b69853fc3dd39f9f1abad746e4ec7d"
  ],
  [
    "Yo, no puedo esperar, solo para cagarme en ti",
    "e4a8b5738ae370e8396c530608a19517"
  ],
  [
    "316, 401, puede informar la determinación de este Tribunal de «qué es la ley» en un caso de separación de poderes, Marbury v. Madison, 1 Cranch 137, 176.",
    "2b5f150280759cd816998310670c03a0"
  ],
  [
    "Entro al parque y mi padre también viene al parque.",
    "c5909d6e8ecba441acfcd64b859a4b07"
  ],
  [
    "¿Es cuando terminas de conducir?",
    "ecc45294fc8f3142c1f0eca9ecf955e7"
  ],
  [
    "Pero cuando nuestros intereses están en juego y podemos marcar la diferencia, debemos ser, y debemos ser, pacificadores.",
    "3759701aac1a9d91891c8451d823ce8f"
  ],
  [
    "Reconoce tus problemas de autoestima.",
    "469358a8269e701eaac86a81dde0f85d"
  ],
  [
    "También se pueden encontrar protagonistas menos virtuosos en novelas satíricas, como English Rogue (1665) de Richard Head, que presenta burdeles, mientras que autoras como Aphra Behn habían ofrecido a sus heroínas carreras alternativas como precursoras de las femmes fatales del siglo XIX.",
    "7ab1a3cb1c6dc6070948ca96ec84e217"
  ],
  [
    "Estuvimos pensando en crepes toda la mañana y nos emocionó ver que los crepes seguían en el menú.",
    "271cae34de51cf100d2476ca167bfcf8"
  ],
  [
    "Entonces el rey quedó asombrado, pero muy contento, y preguntó cómo le había ido con él.",
    "aa25391d8f8d40c395385ad58ac0e6bc"
  ],
  [
    "Vale, tengo un problema, tengo que ir a trabajar unas horas, unos chicos estropearon la pantalla del Homo Sapien.",
    "49665a2a52f2779cb34968b9e5261234"
  ],
  [
    "El Centro de Ciencias Básicas de KMC abre hoy",
    "3ad7c375c220bca691c2333a385873b8"
  ],
  [
    "Esta película nos regaló «El evento más sagrado de nuestro tiempo.",
    "7534c32c9ba9f297b20f9ce213a30969"
  ],
  [
    "¡Los ciclomotores son como pájaros gordos!",
    "1cc5d4226ca7b64f5212453de6cda966"
  ],
  [
    "«El caballo de Tony, de hecho, a pesar de que Hannah tiraba de las riendas, había",
    "e3ec4728dca7444c9ae398957c3f27b1"
  ],
  [
    "Pero me siento solo por ti",
    "097937b9f685f7a89b80c927d704140c"
  ],
  [
    "De hecho, varias enmiendas constitucionales durante el siglo pasado han implicado modificaciones del proceso electoral.",
    "2cc1b808f0cdcce1801ce45089a7c0a5"
  ],
  [
    "Podría ir a la cárcel si quieren.",
    "4d6b1f502d78e5f6d121c9a0dd0ffbd7"
  ],
  [
    "Sin embargo, si se mueve a cualquier lado en las próximas 6 horas, consulte a un médico.",
    "0974bbd1f7f84325e59b07f0746bb7dc"
  ],
  [
    "Y permítanme ser claro: este presidente respaldará a quienes arriesgan sus vidas todos los días: nuestros oficiales de policía locales.",
    "b96a09922c2a739b3d00e77d09b25ba4"
  ],
  [
    "Descartar las críticas infundadas.",
    "be1fc0e9dd816ac1477795e1e9a022fa"
  ],
  [
    "Mientras muchos líderes hindúes defendían una demanda de independencia inmediata, Gandhi revisó su propio llamado a una espera de un año, en lugar de dos.",
    "07f010aee3a1162603adaee5763e3330"
  ],
  [
    "Tengo que admirar mucho a este grupo.",
    "c32c0954fe3714647875f1d7072fe964"
  ],
  [
    "Pero incluso concediendo, por el bien del argumento, que hay un Dragón de Fuego, Su Majestad sabe muy bien que no sirve de nada enviarme.",
    "cf46812dd1143e4baff1f8c67460ee5e"
  ],
  [
    "Te prometo que se nos ocurrirá algo.",
    "ddb137ac01687b690e9e0d7d225d0074"
  ],
  [
    "La medida del alcalde no recibe apoyo de Oppn",
    "da4f2be439d657d295935cfdfb222655"
  ],
  [
    "No es un estudiante de quinto grado que esté en SIG, instituto de verano para ellos",
    "c96de4a2025d5eed2845c77375eee3d2"
  ],
  [
    "Si crees que estás teniendo un mal día... recuerda que algún día alguien va a tener a Snooki como madre.",
    "09030f4db31bdc0d2c5e6011b8c55465"
  ],
  [
    "Pero en vez de llorar, vomité una y otra vez.",
    "8180b9f2b5212a8caad05d9305eb5338"
  ],
  [
    "Que te jodan Tonto como el conejo",
    "8af0699181403bfd73e05abe6d397460"
  ],
  [
    "Los supervisores de Day describieron muchos casos de grave insatisfacción con el desempeño laboral de Day independientemente de sus quejas sobre prácticas comerciales potencialmente fraudulentas en Staples.",
    "847ff84fbd37a77247c9599a89b4e40c"
  ],
  [
    "Si lanzas un error para la segunda tirada, es solo un hit normal.",
    "4b52fa6ef6fbfb543624c459b52f5713"
  ],
  [
    "Llamaré con fren phone 2moro",
    "41879a548cd644959a16afa4feb7bed8"
  ],
  [
    "Solo los primeros 1 sí, escuchen, el 1.2 por ciento superior de los estadounidenses, como dije todo el tiempo, pagará tasas de impuestos sobre la renta más altas.",
    "dba72bbdb269c5a3a0f0cc6ca18bddcb"
  ],
  [
    "Escribe «m» para mostrar la cantidad de memoria que usa el pinball.",
    "0d7b5aede3abbc8ed6cf3dfed8728a1c"
  ],
  [
    "Todos los ingredientes tienen un sabor súper fresco.",
    "fc4296a430e4d403387cbf7904963733"
  ],
  [
    "Por la noche, cuando estaban cenando juntos, todos acordaron viajar durante un año y reunirse en esa posada; y que el primero que llegara esperara el resto; que, como habían hecho que los tres se fueran juntos del Sultán, pudieran volver todos juntos.",
    "7c7ee31790d9b7084cceb06b077915df"
  ],
  [
    "Y tiene el nombre más bonito, ¡no me había dado cuenta, Joshua!",
    "2cf7ebf6741cb3002309ae6b2236e862"
  ],
  [
    "Madre de MEA sobre las tropas estadounidenses en Pak",
    "f144556072252b60411a8e05d5174dd2"
  ],
  [
    "Los Dionnes, nacidos en 1934, eran famosos",
    "fe0e8b116dd83a3afbef0e03aa9ed210"
  ],
  [
    "¿Qué le dijo una nalga a la otra?",
    "690c9ed2043e488a62314332a2535fdd"
  ],
  [
    "Salgo con el teléfono y un cigarrillo.",
    "50baab730a02ffbc33553af757dca1a4"
  ],
  [
    "Por todas las veces que no pude encontrar las respuestas",
    "0ba6d20fed283960310540e1dae86720"
  ],
  [
    "Aunque los cambios no se realizaron utilizando los procedimientos que se detallaban en el contrato, USN razona que son vinculantes, no obstante, porque a Lenihan se le había delegado expresamente la autoridad para contratar.",
    "ace9509dfcdba0782b92332d4f19ca1d"
  ],
  [
    "Finalmente encontramos el camino de regreso a la habitación, hago que el agua fluya y vierto las burbujas.",
    "31d8ef456b8d28f39f7e3784df1a3ecf"
  ],
  [
    "¡No puedes dejar que tu graduación fracase",
    "ea77161db3c143480a2314f30361905c"
  ],
  [
    "Digamos, digamos a todos los estadounidenses que están viendo esta noche, ya sea que tengan 70 o 50 años o que acaben de empezar a pagar al sistema, el Seguro Social estará allí cuando lo necesite.",
    "74bcf2edf6cacda12ebf4516ba3043d9"
  ],
  [
    "Abogar por una organización de salud mental.",
    "36157d0c2bd11337b4b45ea16528f204"
  ],
  [
    "Si bien la inclusión de los votantes generalmente se considera un objetivo noble, la solución óptima obvia es eliminar la libertad de las personas de no participar.",
    "8dc299429a4e7b030d554d949ebdec57"
  ],
  [
    "Este lugar ha estado en funcionamiento desde hace bastante tiempo.",
    "e6446d34789d026523f19d752aecaf57"
  ],
  [
    "No rechaces la ayuda de tu amante más fiel.",
    "7ac2b6d11d28d32d815c33b10155247d"
  ],
  [
    "¿Qué piensas, mandona y dominante?",
    "b838fb150d18f1bec14479cdfeb64a49"
  ],
  [
    "Los 5 mejores clubes nocturnos nuevos en Halifax",
    "94b016a38d4d0833b8567c6352991890"
  ],
  [
    "Jugo de limón, azúcar, ginebra, soda y un huevo van en una refrescante ginebra real, una de estas",
    "ba982fb293864e57c43407de75e1148a"
  ],
  [
    "Si estás teniendo un mal día, recuerda que alguien tiene que limpiar el baño de Taco Bell.",
    "4f9491da1a519b9af36b5e768f721ad7"
  ],
  [
    "él, pero estaba inconsciente; y permaneció inconsciente.",
    "7cc63b45b05ee0606066a9b1ae426470"
  ],
  [
    "Así que cariño, ahora sabes el trato",
    "e6493552d9ce5aac10005af19d52141d"
  ],
  [
    "Las definiciones del diccionario ofrecidas por el encuestado no son tan limitadas.",
    "2d1cab8af226d100d8575a26dd15f573"
  ],
  [
    "Veo las medidas de la TSA como una forma de frustrar los ataques terroristas, una forma de disuadir y una posible forma de detener a los sospechosos de terrorismo.",
    "2238d763b0f0a24fdc406c77fc60b0f9"
  ],
  [
    "No, en casa, no salí.",
    "69a5d5fc225cf524c11acd6cd5f08e5b"
  ],
  [
    "Hay mil chispas de genialidad en 50 estados y mil comunidades en todo el país.",
    "4b17a0bda56f8ee7da21e6da6790893e"
  ],
  [
    "Cuando te sientas deprimido, solo piensa en el universo, en comparación con él, somos pequeños, entonces nuestro estado de ánimo se iluminará de repente.",
    "9d8832b94440af6c835ed646dbec71f0"
  ],
  [
    "Los tamang usan damphu en todos los eventos, como bodas, funerales, ocasiones especiales, rituales y festivales donde, lo más importante, expresan felicidad, tristeza, recuerdan a los antepasados y cuentan su historia a través de canciones acompañadas por el damphu.",
    "93ec8993191612ea22c9fa525e18764a"
  ],
  [
    "¿Podría ser un síntoma de demasiado, quizás demasiado pronto?",
    "3e31b07bbf64d356bddf9f406877b3fa"
  ],
  [
    "Su cuerpo es de hierro y siempre está al rojo vivo.",
    "94364cd7eb4aacbcd4d8166dd907cf45"
  ],
  [
    "¡Haz espacio para tu amigo!",
    "ae68501699deed0461071f4772649de7"
  ],
  [
    "Esta tienda es un país de las maravillas de bocadillos y dulces asiáticos",
    "d564b08c7ec0af809c9ff8968aa9d103"
  ],
  [
    "Clyde Haberman, graduado de CCNY, escribe la columna de NYC para esta sección que no tiene «-politan» después de ella",
    "445d6359ec479c5ed5feeba5ac6e903a"
  ],
  [
    "Mañana voy a abrir la cápsula del tiempo que hice cuando era niño.",
    "fdc3942441152576a752beff77f51c5c"
  ],
  [
    "«¿Para qué... para qué haces ese ruido?» exigió el rey,",
    "01ba237d14878e2caa209e8815c6566c"
  ],
  [
    "Y tú eres una Rocket Queen, oh sí",
    "d92c5d7aaac904e1e8f2281d9f1dfed9"
  ],
  [
    "Bruesewitz contra Wyeth LLC, 562 U.",
    "f0aac45af35561ee493af615f6b1d621"
  ],
  [
    "Cuando juego sin mis amigos, apesta, tío.",
    "4c50e133642591551a880016e742e388"
  ],
  [
    "Ya tengo 8 estudiantes de suposición de inglés sch.",
    "6c217ccfe02a7f38a2023093d8b0a556"
  ],
  [
    "Y demasiados siguen sin funcionar.",
    "f21e752e98235ce9eefc76f9ced1e293"
  ],
  [
    "«Consigue un barco JcJ de dimensiones medianas, una fragata está bien. , Obtén mapas 2D de Ombay EVE-O, los necesitarás",
    "ad7b769c8c63ab0b34a4170561565c59"
  ],
  [
    "La serie fue instalada por Marcel Duchamp.",
    "9ae0b219c5a898734f7841a977a04d06"
  ],
  [
    "¡Olía un poco a tío sudado!",
    "0109edfc7f44d136a882481963c3fe03"
  ],
  [
    "¿Qué cosa graciosa voy a ver ahora?",
    "2b186a99028cb2ea06a29e70b77719fc"
  ],
  [
    "¿A quién le importa el aspecto de la imagen?",
    "64b8903edd0a7f2ea8cec7b3482a372f"
  ],
  [
    "En la cárcel; los cepillos de dientes y las cucharas son armas",
    "3db743d73de6ea1a9d4c4320e7267916"
  ],
  [
    "El balinés se habla en varias islas de este país",
    "ac1acde72f7c989c42dc93a068cb922f"
  ],
  [
    "Cuando estaba en un supermercado vi a un hombre y una mujer envueltos en un código de barras.",
    "f63d3f6bc14755df74480588dff736eb"
  ],
  [
    "«Y así quedó claro que el dragón desaparecido era el joven alto",
    "bc010a7d936fd8d7714d351ed451173b"
  ],
  [
    "La he estado buscando toda la noche",
    "87643c04e2f7fdbcc746b19087ccf759"
  ],
  [
    "Además, señalaron que esperaban recomendaciones del Panel Editorial de la AMA, «que pueden o no ser beneficiosas», a principios de 2008.",
    "559a8b76828f518a47bdc1720ba0d089"
  ],
  [
    "Eventualmente, sin embargo, decidí recoger a Kharjo como compañero porque gatito, y porque jode a J'zargo.",
    "1f1f6553fd85ebaa062761e7b9d96ff1"
  ],
  [
    "Esta noche cenamos fuera de Leh no puedo.",
    "cf432601bc0139740fb1299dbdfab9e6"
  ],
  [
    "Tampoco podemos recompensar el trabajo y la familia a menos que hombres y mujeres reciban el mismo salario por el mismo trabajo.",
    "397b17a1c8d39b043e998689de710ac7"
  ],
  [
    "Investiga un cartel incautado.",
    "1237c8abed914b2d3a8367e8c4ccf00a"
  ],
  [
    "* El porcentaje en base mide la capacidad del bateador para llegar a la base.",
    "640b1442e9ccb6e82b611a3b81a03745"
  ],
  [
    "Después de todo, yo era un niño de los 80 y, sinceramente, ¡cuyos padres no hacían vendimia...!",
    "f191f5470f4ee03899463d84f146803e"
  ],
  [
    "Llamaron a la puerta, y cuando la mujer la abrió exclamó: ¡Niños traviesos, qué tiempo habéis dormido en el bosque!",
    "039bd989549d5616ae2d37ca528a5b13"
  ],
  [
    "Verás, yo era el Dr. Drake Remoray.",
    "31caa7eb68684d443aa69b47c1bd187b"
  ],
  [
    "10 señales de que vives en Thornhill",
    "c71509975fbc96e841fe32188c86cae9"
  ],
  [
    "Esta compañía de venta directa conocida por productos como Nutrilite afirma tener 3 millones de propietarios de negocios independientes",
    "1637fdac30f41f125be57a1ff07ba6d0"
  ],
  [
    "Acabo de leer sobre un enano al que han pillado en los bolsillos en las noticias.",
    "f11b76c3eaca67d6ecabe67897494fd2"
  ],
  [
    "Ahora puedo terminar mi obra», y se veía bastante feliz.",
    "92184f92ea0b591dafa58a2b963964b1"
  ],
  [
    "Agregamos que los tribunales de Delaware han observado que la emisión de acciones corporativas de conformidad con un plan escrito aprobado por la junta es «un acto de importancia legal fundamental que tiene una relación directa con cuestiones de gobierno corporativo, control y estructura de capital de la empresa.",
    "71ab52bf68315ace1265f5d631353ef5"
  ],
  [
    "Dicho esto, todavía no veo el propósito de este pequeño dispositivo en línea.",
    "477e1b4931d3f4dbc1d50463516ccb70"
  ],
  [
    "Ja, ja, te entretengo por teléfono, eh.",
    "2ec9d93293f419a00b076e07ddac8bf6"
  ],
  [
    "Es una carga enorme, pero también un gran privilegio, que se ha confiado a pocas generaciones de estadounidenses.",
    "5ca2d2447b97238eaa90a5449d2e5f2c"
  ],
  [
    "Agregue un letrero si lo usan los automóviles que diga: Deténgase Mire Escuche, mire a ambos lados antes de cruzar, cierre las puertas después de cruzar.",
    "00c947e23ee57e72247cc6ffacb8bc14"
  ],
  [
    "Colocado bajo el cuidado de un Dr. Bailey, se le animó a hacer ejercicio con moderación, pero no pudo contenerse de ataques «violentos» en un intento de compensar en exceso su pie deformado.",
    "01a37869eed9e4000201e19a8dd7741c"
  ],
  [
    "Estaban haciendo un tratamiento facial orgánico de 45 minutos por 50 dólares.",
    "02683bda7e4698b7061340e7578434ac"
  ],
  [
    "William dijo al fin, más bien como si estuviera dando un discurso.",
    "35c8517664d0adfad62a667977fadee4"
  ],
  [
    "De vez en cuando le grito cosas a la televisión.",
    "301bf93e052efdbf86137df208d51876"
  ],
  [
    "Halifax tiene un nuevo destino para la comida callejera japonesa",
    "a594b6d339024ba9c3723682f291acba"
  ],
  [
    "Cuando las compañías hacen esto a sus acciones, reemplazan las acciones en circulación por varias nuevas",
    "2ef0c9cb971d5085f1584b43ca227f3f"
  ],
  [
    "¿Cómo se llama a un hombre sin brazos ni piernas tirado frente a la puerta?",
    "5828282e95085702a6d74845b28bf2de"
  ],
  [
    "Finalmente, los cuatro terminamos arriba y luego se desató el infierno.",
    "fc29a1ff95047e0ba452e93b75d151d9"
  ],
  [
    "Fui al gimnasio en octavo grado, violó al equipo femenino de natación",
    "fcde04af98cd88ef1688eb7cd005978c"
  ],
  [
    "Al principio, hubo algunos desacuerdos esporádicos con la interpretación amplia.",
    "3b8da2d9eff0cc763d78dbd7cc75eff9"
  ],
  [
    "Nunca llegarás a ser el mejor (como se mencionó anteriormente... alguien vendrá con todas tus habilidades y atributos físicos... pero vendrá con la actitud de deseo ardiente que no posees... y te aplastará).",
    "47b810b441802891c5284ac8e7416e82"
  ],
  [
    "No he esperado todavía, como siempre.",
    "add60652df94c3c062de6f3480705ce9"
  ],
  [
    "Le han dicho que su escuela no tiene remedio, pero el otro día después de clase fue a la biblioteca pública y escribió una carta a las personas sentadas en esta sala.",
    "910c15b28be3ed9c5d5eb53b7401f0f2"
  ],
  [
    "Aproveche el poder del consenso.",
    "dea5a3643e24226042ff7db9d2dc808c"
  ],
  [
    "* Centro de tratamiento del NHS de Bodmin (Hospital Bodmin)",
    "3ac04975f7d12f00bc45af59d12a9958"
  ],
  [
    "En el exterior, el queso a la parrilla se quema o no tiene suficiente queso.",
    "fa55d5dab95ea0e8347576d5e0d70eb6"
  ],
  [
    "Puede que queden más de ellos, remarcó, jóvenes, que requerirían muchos asesinatos, y se negó a separarse de su secreto.",
    "ed21a9a9d76e8e7e63546f1e6670092f"
  ],
  [
    "¡Bueno, les voy a contar a todos sobre ti!",
    "fb298a30b15c5f8c1926a86cbf9207f7"
  ],
  [
    "Humane Society retira gatos del café para gatos de Halifax",
    "0de942d86919330d1373a2bbb3134ccc"
  ],
  [
    "«Rey del Sur» estadounidense del siglo XIX que es un regalo de segundo aniversario",
    "ccce80f219ad8aaff9650e53ea5a8a43"
  ],
  [
    "Creí que estaba viendo a otra persona.",
    "903d9c5783d3ece3e2e6192cb645bcc1"
  ],
  [
    "'Ella se lo contó y le preguntó por su salida la noche anterior.",
    "a2e80eb19ba3c775cf86560b32bcca1a"
  ],
  [
    "Sé que es brillante, mira a través de la luz y mira",
    "29811ed8a26c805fade3dffaa215c1fd"
  ],
  [
    "25a, sin aclarar si «Costa Cruceros» es Costa Cruise Lines, Costa Crociere o alguna otra empresa relacionada con «Costa».",
    "e779a3677c4ab8948d5ceaa796ef0303"
  ],
  [
    "«El patriarcado» es solo una vuelta de tuerca a esa idea, un giro feminista en el que afirman que es un club secreto compuesto enteramente por hombres, y todos los hombres, independientemente de su estatus social, reciben el boletín todos los meses.",
    "d58c0e07aaa28ea337d76f7b200d3f92"
  ],
  [
    "Pero aun así no puedo tratarme así, ¿verdad? Oh, bueno, nada que pueda decir de todos modos.",
    "ee544dd92408bdf49ecf3c46a65882a5"
  ],
  [
    "Estamos orgullosos de sus logros.",
    "3f3e19dadf84c02a4bfea5231c7499ee"
  ],
  [
    "Abandona tus conductas de seguridad.",
    "29c6aea77fadfbd854df7f0278342fee"
  ],
  [
    "La mayoría de los tornados adquieren la apariencia de un embudo estrecho, de unos cientos de metros de diámetro, con una pequeña nube de escombros cerca del suelo.",
    "80dad692c087a00223b8b4b5faebf528"
  ],
  [
    "Mis derivaciones a familiares y amigos me han llevado a al menos otros 6 pacientes para Northwest Hills Smiles.",
    "571d74a056d78f8a9c24347274afccd5"
  ],
  [
    "Dick no tenía una respuesta lista, así que solo refunfuñó: Siempre me estás predicando, Jack; todo el mundo siempre lo está.",
    "60e3052c23bc0ce1b94091e69de387b1"
  ],
  [
    "Luego, Fred Astaire cantando The Way You Look Tonight apareció en el sistema de sonido y las luces se apagaron.",
    "cee499ee9be2c3511bcff6e9b95e0df8"
  ],
  [
    "El gobierno le da un aviso de inspección a Reliance",
    "e87ff859f3949a4ba196af21789e5c44"
  ],
  [
    "Es un cuarto de círculo o una de las cuatro divisiones de un plano",
    "ec6527120ce057f2d00497b167946a52"
  ],
  [
    "Sé muchos chistes sobre personas desempleadas, pero ninguna de ellas funciona",
    "952eaf0808e21a61283681d0a28272f2"
  ],
  [
    "movimiento, siguió adelante con su habitual placidez exterior.",
    "e07814a5415d457eb7191c78cfde5abf"
  ],
  [
    "Los crackers vigilan cada paso que paso, tío, odio trabajar para ellos.",
    "c45c5c70c2cf157c4db61790fdb76e1b"
  ],
  [
    "El siguiente precedente relevante es la decisión de este Tribunal en McPherson v. Blacker, 146 U.",
    "e52f0cd5da9f36c67097e695cbeef570"
  ],
  [
    "La niña también lloraba fuerte por teléfono, hablando con su hijo por el que perdió la custodia creo... No estaba muy claro en eso.",
    "37f73126f31218898694c0372c08f5cd"
  ],
  [
    "Vaya... ¿con amigos o familiares?",
    "f2cae4d527bfd51805116b3d75c1d653"
  ],
  [
    "Es por eso que este Congreso todavía necesita aprobar una ley que asegure que a una mujer se le pague lo mismo que a un hombre por hacer el mismo trabajo.",
    "7b0fe92f3ada0427ea0cfc24afd5c235"
  ],
  [
    "Anota todo lo que comes y la cantidad de calorías/kilojulios.",
    "801e7d35def40e34043f9a8904ce8be3"
  ],
  [
    "El tiempo medio de viaje de Los Ángeles para ir al trabajo en 2006 fue de 29,2 minutos, similar a los de San Francisco y Washington, D.C.",
    "e437fa1e6763b1fd25640fea613acf50"
  ],
  [
    "Vine hoy aquí después de 5 años y supongo que muchas cosas han cambiado.",
    "7a9d55ba38b786adfecb311b6a2e39a7"
  ],
  [
    "La reina no podía leerlas ella misma, pero el rey se las leía en voz alta.",
    "d0e5b1dedd41a257390ee0edf6ddd527"
  ],
  [
    "¿Su casa estaba tan mal?",
    "03490d720aa5ed31e07b497c4421086b"
  ],
  [
    "El cierre de las PSU es solo el último recurso: Gobierno",
    "1ab3de6607782627e511cc591721fa47"
  ],
  [
    "Antes del euro, la peseta en este país equivalía a 100 céntimos",
    "a444b98b82ac39865c100b6eb984645e"
  ],
  [
    "Hay 2 disléxicos en una cocina.",
    "98200fa438ab211d261c8d848aef466e"
  ],
  [
    "Empecé a oír voces que me decían que iba a morir y que este era mi fin.",
    "e009e540487721f7f80089b80b155e34"
  ],
  [
    "La lah la la, la la la la",
    "6e586e348aa65027558dcc962ce7b820"
  ],
  [
    "Mazon, estadounidense, era el gerente de adquisiciones de KBR con base en Kuwait.",
    "21a9371dd7d6b51222f02a65325f803c"
  ],
  [
    "Ahora imagina volver de una relación cliché con suegros y querer morir en la cama.",
    "90308850c22eec92c6e01817b86b841c"
  ],
  [
    "Casi querían que besara a un chico, ¡vale, suerte que no!",
    "0830c68f4810e150ec7897cf9910a8c8"
  ],
  [
    "También escucho a muchos líderes empresariales que quieren contratar en los Estados Unidos pero no pueden encontrar trabajadores con las habilidades adecuadas.",
    "4430013ad56118468e6026bf6b1d5a79"
  ],
  [
    "Considera qué es lo que calma a tu hijo.",
    "b8bcc1b6b134657a0c89a322270e3f78"
  ],
  [
    "Los datos del radar meteorológico Doppler, la fotogrametría y los patrones de remolino del suelo (marcas cicloidales) también se pueden analizar para determinar la intensidad y otorgar una calificación.",
    "dd3b907b672854999df216d92661a795"
  ],
  [
    "Dividido entre su estupendo queso a la parrilla y el chile o las puntas de carne, opté por este último.",
    "0c5c6e7edfb26b5e83cf5059637a14e2"
  ],
  [
    "Argumentó que no le gustaba que lo lavaran, porque el jabón le entró en los ojos.",
    "929b32f4e9095ccb0c91e6725ba452e4"
  ],
  [
    "No lo estaba y oh Dios, ¡shh!",
    "6f56eede2b797cf5a4e1e3fbeaa5fa21"
  ],
  [
    "Rescatan a un niño secuestrado en Delhi",
    "41b319f296283d71f8adad36b10c5df3"
  ],
  [
    "Número máximo de X que pueden aparecer en la hoja de puntuación de un jugador de bolos en un juego",
    "7d3c55a816beaf7523c865e63e29b378"
  ],
  [
    "¿Cómo se llama a un hombre que no puede dejar de robar?",
    "ad4df5455b3cc8ce3cf813e49032f396"
  ],
  [
    "conmigo por una noche, y ser mi mensajero?",
    "02eba434de0ec19934b991db0f92ba58"
  ],
  [
    "Ni siquiera lo sabes, oh oh oh",
    "8bccc6e69f7da41a8f7df6ab19a00443"
  ],
  [
    "Esta lectura es coherente con el propósito de la disposición qui tam, que permite a las partes privadas iniciar acciones para «reducir el fraude contra el gobierno». Heineman—Guta, 718 F.3d 36.",
    "ee43edadf9c203be989de642f0dc3e79"
  ],
  [
    "Si puedes conseguir Bell/Virgin u otra cosa, evita Rogers y definitivamente evita Telus.",
    "01df3c4e5ec7e2e436523d9b190a0f25"
  ],
  [
    "¿Se reunirá con nosotros en misión o aquí?",
    "fad386d381479d444d49c112786fe1fd"
  ],
  [
    "Estados Unidos necesita proteger nuestras fronteras y, con su ayuda, mi gobierno está tomando medidas para hacerlo.",
    "d6f333445aa79e789a0ba8cf49010d8b"
  ],
  [
    "Usa modelos cuando escribas.",
    "8c29e4000dcf63b11886222728af458b"
  ],
  [
    "El programa se llamaba Skywarn, y los observadores eran ayudantes del sheriff local, policías estatales, bomberos, conductores de ambulancias, operadores de radio aficionados, observadores de defensa civil (ahora gestión de emergencias), cazadores de tormentas y ciudadanos comunes.",
    "7961799e05734ed3c2fc33bfbb60ec71"
  ],
  [
    "Esto es un exceso encarnado en la tierra del ratón.",
    "8a99d09446b2fa73dc8e5a292ef82c93"
  ],
  [
    "Ella le dio el mensaje a Aladino, agregando: ¡Puede que espere lo suficiente para tu respuesta!",
    "401c4cfb228321cb1b448bfd59ee88b8"
  ],
  [
    "Vamos, ahora sabes que los quieres.",
    "acbb714836c3abb5e74fc99a91989b5b"
  ],
  [
    "Halifax investiga peajes para Gardiner y DVP",
    "97150ec80f5ca2c20c96fe0ab4070b34"
  ],
  [
    "En francés, esta palabra de 3 letras",
    "c31fae86624f22869f622416d3066bac"
  ],
  [
    "EN VENTA: Paquete de polos.",
    "2b0c67a621faa9e76e4442e0f03e4f4f"
  ],
  [
    "Sacó una pequeña bolsa roja y una pajita cortada y resopló los 100 mg previamente medidos de clorhidrato de ketamina en el interior.",
    "33e69934383967492ea94b281e3a5774"
  ],
  [
    "Para bailar y llamarlo tu rebote",
    "3ef7c46895d150da61054f92a49c62c1"
  ],
  [
    "Como resultado de esta decisión, la Nación restableció los juegos de clase III que había dejado de operar tras la decisión de los Panzer.",
    "b69f4d4443394bbd46f3b47960bfe583"
  ],
  [
    "2. Mis padres no me adoctrinaron durante mi infancia, así que seguí siendo ateo.",
    "2b2ec1fe0935199a6aa592e075410c64"
  ],
  [
    "¿ERES LIBRE DE VER ACERO REAL MÁS TARDE?",
    "8683ca67ca211f40ce5601006008f832"
  ],
  [
    "Y también puedo decirles que estamos decididos a expandir este concepto, tanto al sur como al norte.",
    "714777172839884b3cae8062b08e1e3e"
  ],
  [
    "Tenga artículos de buena calidad.",
    "e8486da506482b1fab6477a0200eb15f"
  ],
  [
    "Para 1997, el juego promedio de la Liga Americana duraba 2:57 (los partidos de la Liga Nacional eran unos 10 minutos más cortos, los lanzadores en el plato hacían outs más rápidos que los bateadores designados).",
    "0a40dcda996b463afedbcbf8a5b3ed17"
  ],
  [
    "Pedí tiza (sin barriles de tiza ni bloques) y el miembro del personal llamó al propietario para ver si podía alquilarnos tiza.",
    "491eab87fa913c64b15b6aeffa2278a5"
  ],
  [
    "En verdad, el hombre no habría tenido ninguna objeción en ser rico, pero pensó para sí mismo: primero debo preguntarle a mi hija sobre esto, así que entró y les dijo que había un gran oso blanco fuera que había prometido fielmente hacerlos ricos a todos si podía tener la hija más pequeña.",
    "dfb0c773d646e7f099af6766844abb10"
  ],
  [
    "Eso es, es, es una barra de chocolate grande.",
    "66f4651ff69d93ad1e1188fee693a010"
  ],
  [
    "Sri Ahobila Mutt pontífice homenajeado",
    "64dc43502868e1f0b9d90c38c571e30f"
  ],
  [
    "Una flor especial para abril, puede ser ojo de buey o shasta",
    "ad69fd65688030d882b85c577cc3a839"
  ],
  [
    "Los huéspedes, como el pescado, comienzan a oler después de tres días.",
    "3fa9d783d4dd2478623162b4b3b132cd"
  ],
  [
    "Llegados a este punto, necesito hablar con alguien.",
    "3080f183d77ef6d547c2ac0f8d75a230"
  ],
  [
    "No importa de dónde seas",
    "d75279efd6113bbd5a48f4082df66272"
  ],
  [
    "Perdí alrededor de 70 libras cuando tenía 14 años y esa fue prácticamente la más delgada que he estado, ~215 libras, y una talla 14.",
    "e109bfe03a5d00704d044f4b1c80662a"
  ],
  [
    "sí, comemos el arroz con pollo!",
    "6dd15b7102c913df3c028cdf894a77dc"
  ],
  [
    "Este movimiento que vemos en tantos lugares hacia la libertad económica es indivisible del movimiento mundial hacia la libertad política y en contra del régimen totalitario.",
    "4d3bdfe4d8f6a0be4a4a4930016bae2d"
  ],
  [
    "Comience con una caminata de 10 minutos; siempre puede aumentar después de que se convierta en rutina.",
    "97024ab27508a7f93acb365d27e1ca76"
  ],
  [
    "Una novela es una obra de ficción narrativa relativamente larga, normalmente escrita en prosa, y que normalmente se publica como un libro.",
    "fef4fd180ddca1f8540a5708220d5f58"
  ],
  [
    "Me encanta porque son muy rápidos y puedo ir durante mi pausa para comer y volver a tiempo para ir a la escuela.",
    "de743b866d4259a54678dac8463715c2"
  ],
  [
    "Luego se levantó para dejarla, y dijo con su voz ronca: ¿Me amas, Bella?",
    "78cb531bc1d14a8463b5b96ccc3017c3"
  ],
  [
    "Tienen una nueva pared de escalada en roca, podemos vernos.",
    "8edd73c43942a6d135fe10f123f8be7a"
  ],
  [
    "Abogado detenido por violación; en libertad bajo fianza",
    "b840b3332d34484431aa0c53e9bef41d"
  ],
  [
    "Este presidente comparte su segundo nombre con el nombre de un teólogo judío del siglo I mencionado en el Nuevo Testamento",
    "98fe805c1f92348cd34f34c726edf37b"
  ],
  [
    "Lo único que enciendes es un microondas.",
    "f6242dddc843c109d4cfedbd3adb7f5e"
  ],
  [
    "cuerda de oro que lo envuelve flojamente, y se resuelve fácilmente en",
    "5ee64615d7f925c39f0ed990b3b2c4c0"
  ],
  [
    "Todo apurado como si tuvieras que irte",
    "34b6b36f8a8d0736d5bd1602b3063e32"
  ],
  [
    "A los jueces y jurados, a los que se les pide que determinen si las acciones del gobierno son en realidad represalias, se les exigirá que examinen tanto la respuesta del gobierno a la queja como la justificación del gobierno para sus acciones.",
    "f76974839e5d5274dcd9c0aaea328f28"
  ],
  [
    "Vale la pena señalar que el DSM-5 solo reconoce la adicción a las sustancias *editar - y la adicción al juego*, aunque se refiere a otros tipos de adicción extraoficialmente.",
    "447abd544d0af85d4d59f8a1d20c9e6a"
  ],
  [
    "Así que no debe perturbarnos de nuestro trabajo.",
    "54297b9ab84dc0cf120678993feb47f7"
  ],
  [
    "Los voluntarios de nuestras fuerzas armadas son implacables en la batalla, inquebrantables en lealtad, inigualables en honor y decencia, y cada día hacen que nuestra nación sea más segura.",
    "6bb7a2c81dfffaaf874b385665e19737"
  ],
  [
    "Pide apoyo profesional a tus padres o tutores.",
    "62d9d6395fa60d1f52609e7fef4c1cd6"
  ],
  [
    "La producción más elegante de este género por parte de los autores de los siglos XVII y XVIII fue belles lettres, es decir, un mercado que no sería ni bajo ni académico.",
    "4f2f8c120cf2277ef2c4e459d752415a"
  ],
  [
    "El nuestro era gratis (tiramiso) porque me registré con Yelp, pero con mucho gusto habría pagado por otro con café/espresso.",
    "87b18cb0d3113aefcd7a9a9eb56bac00"
  ],
  [
    "exclamó el Príncipe, ¡te corté la cabeza!",
    "e66236d2599dbdb868cc6efa1e59742d"
  ],
  [
    "¡Ya no vamos a tener relaciones sexuales!» ¡Va a ser divertido!",
    "f17b3e127e26e3fa74536f982795b55a"
  ],
  [
    "Chopper conectado a tierra después de 3 enganches",
    "9fe61faaa4b410e2942055b5c77af137"
  ],
  [
    "Uno de estos canales, construido para llevar mercancías por agua a Madrás, India, tardó 76 años en terminarse",
    "2ba1ed92b2d224de08e80a088294aa8c"
  ],
  [
    "No tengo ni idea de por qué mi nuevo ambientador enchufable no funciona.",
    "e6ebc1f8f86bbb474e47313d90973a30"
  ],
  [
    "su pulgar izquierdo en la esquina derecha de la abertura antes mencionada.",
    "49c9d168b426c965204aa3a8741ae211"
  ],
  [
    "Mis ojos han sido picados de polvo y ciegos",
    "32f672fca4dc116b83e668870195b706"
  ],
  [
    "Sin embargo, no se produce ninguna fusión cuando «la queja principal no pretende ser un alegato con efecto legal, sino solo un resumen administrativo de los reclamos presentados por todos los demandantes». Id., en 590.",
    "7d73d1622092f366920b3c8ad9b09207"
  ],
  [
    "En el transcurso de los últimos 60 años, hemos podido monopolizar la cadena de valor de la producción sin mucho esfuerzo.",
    "c257074b1b82f365e8fbf46996bbabd0"
  ],
  [
    "Si recibí este mensaje recientemente, venga a oc.",
    "215b0f8d4581d1e421d18672bea0fb2f"
  ],
  [
    "Hemos atravesado una década difícil.",
    "88cba5b4d0431281e7f85f7d6ccdcdb8"
  ],
  [
    "Identifique su objetivo de enseñanza y conozca sus habilidades.",
    "b98c463b59e8f1baf02072d56cc3fc2a"
  ],
  [
    "La convención de Alhazen para describir el incidente y los ángulos refractados sigue en uso.",
    "81c597e343c4962776efc96e9a9ea9e3"
  ],
  [
    "El padre de mi novio es mecánico en California y una Navidad, lo obligó a cargar un montón de piezas de coches al azar de vuelta a casa.",
    "e5b04137b413df156f3744c5e0ab6d56"
  ],
  [
    "Continúa: `y me dicen que no me porté mal, ni deshonré el blud de Bruce.",
    "1b5a88f0b5c8fa205f970777ea673163"
  ],
  [
    "¿Por qué diablos tardaste tanto?",
    "d6bd8adc107d3215de746f51ff1f102c"
  ],
  [
    "Se insta a Reliance a iniciar proyecto de craqueador de gas",
    "4fb7d62dd088d10415d36bb8cf8872ab"
  ],
  [
    "No se permitía la diversión real cuando este hombre tomó el poder en Inglaterra en 1653",
    "dfc22db8f24e85ffd0d61a824b7f9f27"
  ],
  [
    "¡Porque el té adecuado es un robo!",
    "9a1fd5f01a0cda8ede9544c6f8d87ba9"
  ],
  [
    "elementos inequívocos de la verdad, y tenía derecho a recibir el mismo respeto",
    "14b7c0314cfd0d2facb6f40e6e010999"
  ],
  [
    "El primer conjunto de reglamentos se centra en cuestiones técnicas como el envejecimiento de los equipos.",
    "4350c33bace9a1322356b3caabe8bc4b"
  ],
  [
    "Pasé por toda la ceremonia, cené en el torneo, y luego paseé un rato por Las Vegas.",
    "ef89035522302539add5a2e167bc78cf"
  ],
  [
    "Te cocinaré algo de comida más tarde, y más sprite",
    "1d91dd18803cb0f40c3cdf9f99d07a7e"
  ],
  [
    "Recientemente, un intérprete iraquí le dijo a un reportero: «Dile a Estados Unidos que no nos abandone». Él y todos los iraquíes pueden estar seguros: si bien nuestra estrategia militar se está adaptando a las circunstancias, nuestro compromiso sigue siendo firme e inmutable.",
    "c67e28f064a2d7f0ee58b99deb1bb167"
  ],
  [
    "Consigue una capa de equipo de tu elección o una capa de veterano si tu cuenta tiene más de 5 años.",
    "f31466a1ed0d3926e558306f897c2de3"
  ],
  [
    "El filósofo político renacentista francés Étienne de La Boétie escribió en su obra más famosa, el Discurso sobre la servidumbre voluntaria, lo que algunos historiadores consideran un importante precedente anarquista. <ref>Varios historiadores del anarquismo han llegado incluso a clasificar el tratado de La Botie como anarquista, lo cual es incorrecto ya que La botie nunca extendió su análisis de gobierno tiránico a gobierno per se.",
    "254a7f94c73aa15fa538a63b121bf4fa"
  ],
  [
    "Ningún otro servidor o administrador se molestó en comprobarnos tampoco.",
    "8462fbada1d6704caf475007df38529e"
  ],
  [
    "En la noche, cuando cayeron los copos de nieve, su madre dijo: Blancanieves, ve y cierra las persianas, y ellos giraron alrededor del fuego, mientras la madre se ponía las gafas y leía en voz alta de un libro grande y las dos niñas escuchaban y se sentaban y palpaban.",
    "27ac40d20ae1d1e69d9fbee588104b66"
  ],
  [
    "Genial, vale, vale, y Monica me pidió que parara de tocar la batería.",
    "559e4640f9a2b9de600cfb70cf777f33"
  ],
  [
    "Tus fotos de la sorprendente tormenta de nieve primaveral de Halifax",
    "3a6933e8789e766a18ec3472f7fdc350"
  ],
  [
    "Aquí se ve a una famosa figura militar haciendo su histórica llegada a este país.",
    "2eed732928c2dc843ac2a6bcbf473662"
  ],
  [
    "¡Estoy destripado, llevamos juntos diez temporadas!",
    "879d351798cb8f2965fcac4e86d83e87"
  ],
  [
    "ella, ya sabes, pero a la altura de todo.",
    "5413b344abb47fb627cd10d6aab79330"
  ],
  [
    "Como ha demostrado exhaustivamente un académico, «en la práctica del gobierno, la frase 'el Recreso' siempre se refería a la brecha entre las sesiones». Natelson, Los orígenes y el significado de «Vacantes que pueden ocurrir durante el receso» en la Cláusula de Nombramientos de Receso de la Constitución, 37 Harv.",
    "e5add1e519769be8cf99fae487d53f73"
  ],
  [
    "Editar: preguntaron un par de personas, así que te explicaré más.",
    "44d6bf571371225efef637aa3b3507a0"
  ],
  [
    "Es vital que complete su educación médica en Nigeria.",
    "85cdf4c2b78497cc1bba94ad5f4eb349"
  ],
  [
    "Tenga en cuenta que los mismos avances tecnológicos que han reducido los teléfonos móviles para que quepan en la palma de nuestras manos también pueden hacer que las armas del terror sean más fáciles de ocultar y usar.",
    "f515a37c8454b6e71b02c05f6771aa66"
  ],
  [
    "Compruebe la cantidad y el tamaño de las porciones.",
    "5ec8d298d45b216bc932f59b8b1016bd"
  ],
  [
    "Entre 1865 y 1866 William Robert Hicks fue alcalde de Bodmin, cuando revivió la costumbre de superar los límites de la ciudad.",
    "5dd451a25c759d43f3430a2416c5e447"
  ],
  [
    "1. No pudieron recibirlo en un día que funcionara para nuestro horario.",
    "e66681722de66d4bad59c1c7472f299e"
  ],
  [
    "Te puedes imaginar lo rápido que viajó cuando te digo que llegaron al palacio del rey en solo la mitad del tiempo que le había llevado al caballo de madera llegar allí.",
    "f1930adc7473f07cece8217ca463155a"
  ],
  [
    "Sí, pero Jessica no tiene acento inglés.",
    "c616e9c09d73e0fd6fa96a680a71a0b8"
  ],
  [
    "Evitar otro Dhankawdi en aldeas aledañas",
    "90357dcca2100ce9a37dd7d57087c43e"
  ],
  [
    "Este término para una composición musical extendida proviene del italiano para «capilla pequeña»",
    "6aadd2b52b1ba4eb888f33a6cdb56b91"
  ],
  [
    "¿Cuál es la fruta favorita de los vampiros?",
    "075b67d53c57ccbfc3ad2ca8e9060d75"
  ],
  [
    "Parecía bastante perdido qué hacer o decir, cómo la mayoría",
    "f51060f336388ad00bd10d6b8882f544"
  ],
  [
    "(Y esta noche estoy vivo, no es un signo de dólar)",
    "93b884ef8445394787fac69d5cffd543"
  ],
  [
    "Por las razones anteriores, el texto y la estructura de la Constitución refutan inequívocamente la interpretación libre de la mayoría de «el Receso». No es plausible que la Constitución utilice ese término en un sentido que autorice al Presidente a hacer nombramientos unilaterales durante cualquier interrupción en los procedimientos del Senado, sujeto solo a límites confusos y atextuales establecidos por este Tribunal siglos después de la ratificación.",
    "aee092dfe716041e3677ba8ed1baeca9"
  ],
  [
    "La respuesta correcta NO es fingir que no existe, ni tratar de suprimir la discusión o representación de la misma en ningún tipo de medio.",
    "2c4586d2b04a34f5c0ca01ff05aacc09"
  ],
  [
    "Sí xP Me siento como un maldito niño otra vez lol",
    "9bcc48f799b3d9d4e8b2d5473b662802"
  ],
  [
    "Hemos llegado tan rápido en este mundo posterior a la guerra fría que es fácil dar por sentado el declive de la amenaza nuclear.",
    "0a6f49860bc32aa46b544ab9d7ba1531"
  ],
  [
    "Identifique el salario por período de pago.",
    "eb5b3041689605381f559890fa52bfea"
  ],
  [
    "Sin embargo, Gran Bretaña sufrió 2,5 millones de bajas y terminó la guerra con una enorme deuda nacional.",
    "c8d2ac94acf129e901d43d17b51e82d8"
  ],
  [
    "Es una pequeña y linda panadería tipo mamá y papá.",
    "9220111aaf2ca0f1f3dfbfe8c44c24d1"
  ],
  [
    "No me lo traigas ahora mismo, dijo Barba Azul.",
    "b7b4b42cadae6c0a8ef1453dc700357a"
  ],
  [
    "No quiero ser el tío que rompe una familia, ya sabes, cuando mis padres se separaron, fue por ese tío.",
    "229011a17b7e8d043be0a2fbb652bb76"
  ],
  [
    "Las 10 aperturas de restaurantes de Halifax más esperadas este otoño",
    "004aad4485d9e3f4c4fbbea22d7cff53"
  ],
  [
    "En alemán significa «algo sembrado», es una tarta de café con una cobertura que se desmorona",
    "2dfa7ab24341f8cd4f0d61b31d608644"
  ],
  [
    "¿Por qué los huérfanos no pueden jugar béisbol?",
    "9ac43a10f6cb5a6b2f4d071203eb160a"
  ],
  [
    "Se produjo una explicación de su posición",
    "13515da527ec8589d4ec02e12e4d9a67"
  ],
  [
    "Tengo que conseguirlo, tengo que conseguirlo, tengo que gastar mi dinero",
    "34278a8e57eae7921d3cfb8b9f019590"
  ],
  [
    "Todo esto se derivó, afirma Claudio, de su relación con, matrimonio e impregnación por Carrasquillo, el Oficial de Marketing de la Escuela.",
    "d73958406d1057a112f470dce4568803"
  ],
  [
    "Cuando la pequeña dragón hembra está en el gallinero, parece que miran por la ventana durante horas.",
    "e718e7aaa0e99598e8e32b7b4540edbd"
  ],
  [
    "Ja ja.. así también puedo ar.. Ja ja.. Quiero intercambiar un regalo de Navidad conmigo ma.. Jeje..",
    "1d81be4853887e3147a3728c4effaa5f"
  ],
  [
    "Les prometo esta noche que trabajaré para eliminar las barreras a la adopción y extender la plena participación en la vida familiar a millones de estadounidenses, para que los niños que necesitan un hogar puedan ser bienvenidos a las familias que los quieren y los aman.",
    "dbef561a919a58ed63c3652d12200e3d"
  ],
  [
    "Coma muchas frutas y verduras.",
    "eabbb3d6cd4e229b4d615cfaedd587ee"
  ],
  [
    "Es recordado por su poesía —su «No entres suavemente en esa buena noche; rabia, rabia contra la muerte de la luz» es una de las coplas más citadas del verso en inglés— y por su «juego de voces», Under Milk Wood.",
    "2dd87c4a6754ec879d16d05053d641ce"
  ],
  [
    "Pedimos una muestra vegetariana y no nos decepcionó.",
    "59e9a147ce361858f4a20c91e1f3ccae"
  ],
  [
    "Su casa se incendió y fue rápidamente incendiada hasta los cimientos, con todos los espléndidos muebles, libros, cuadros, oro, plata y objetos preciosos que contenía; y esto fue solo el principio de sus problemas.",
    "aa1eef0138e2b32af8d13d652e278fc8"
  ],
  [
    "No, solo tenía que hacerme una foto de esto.",
    "e1eea09ed966b2d625ea6edfd1835ea6"
  ],
  [
    "18 fotos de la primera ventisca del año en Halifax",
    "3c8e11b6654c4f85a903b77f91015010"
  ],
  [
    "En el primer ataque de este tipo en la historia, la ciudad británica de Yarmouth fue bombardeada en 1915 por uno de estos alemanes",
    "607983b3b0b206500d3978ff5a1ad848"
  ],
  [
    "Sueño + vida social = malas notas.",
    "5a4ce02925dcd85beabf3e126e8e54b7"
  ],
  [
    "el menor riesgo, porque Dammit se había vuelto excesivamente parsimonioso.",
    "64b8025058e4c4cfa743707e0e4d82a9"
  ],
  [
    "Di que le gusto porque mis llantas son muy altas",
    "b67ca8d2c8982e36304182354efe8355"
  ],
  [
    "Los tribunales inferiores habían anulado el laudo por motivos de orden público, motivo rechazado por el Tribunal Supremo.",
    "7d017e0c630cc80150913803a969cdba"
  ],
  [
    "Vomito en la manga de mi propia chaqueta.",
    "ddec4d8c8f01e4d9faccd90d4562cb38"
  ],
  [
    "La libertad se exporta todos los días, ya que enviamos bienes y productos que mejoran la vida de millones de personas.",
    "10ab66bc74c78153d8242ebaa2f9e23f"
  ],
  [
    "Aplica la parte trasera del embrague y admira tu trabajo.",
    "9e2b6d67a6c7f0b0c16693d0bdbbd099"
  ],
  [
    "Nueva York y Oxford: Oxford University Press, 1998.",
    "f15e84cb9b535c2d37dd7fb60ebcdc38"
  ],
  [
    "He estado allí varias veces y nunca lo he disfrutado.",
    "e127154293e3ca43b031393da297c0d1"
  ],
  [
    "dijo el pequeño monstruo, porque soy amigo suyo, y, por lo demás, soy tan inteligente como ella.",
    "ee259b871a8191fc5e436c3ebb92a6a5"
  ],
  [
    "¿Me prestas las llaves de tu apartamento?",
    "1df002bfd37d4442270a78fd961a690f"
  ],
  [
    "Ayudar a que la gente admire",
    "027dd1f2b56616461fbcb219d6afde1a"
  ],
  [
    "El humilde congresista Joseph Hopkinson es recordado por escribir «Hail» this, ahora la música introductoria del vicepresidente",
    "3c012bc5beb3dd1449e9a67043fdcb38"
  ],
  [
    "Mary comió un corderito y luego comió el postre.",
    "28a8eb874e36e09743aea6a72115df94"
  ],
  [
    "Las alucinaciones de audio sonaban como el diablo.",
    "be23ccd4aea6d1aaab1658c238e2fde1"
  ],
  [
    "En este tipo de ciudad, la gente permanece junta.",
    "aa287547cba90f97b4823ed5e0a1a366"
  ],
  [
    "En cualquier caso, es evidente que la dilución y eventual destrucción por parte de los demandados de la garantía de los demandantes equivale a la «lesión de hecho» requerida para los fines del Artículo III, incluso si esa lesión no es lo suficientemente definida para los fines de RICO.",
    "862ef79104d9f47b0a021e8847a53150"
  ],
  [
    "He traído una tienda enorme para nosotros... un nido de amor, por así decirlo.",
    "b6c28f41d1da5ec6edeb6f9c27419a97"
  ],
  [
    "Y es precisamente para aliviar la carga de las familias de clase media por lo que todavía necesitamos la reforma del seguro médico.",
    "fddadb8099f329b273e97f3764ba1c00"
  ],
  [
    "Únase a un programa de acondicionamiento físico para perder peso.",
    "11d8bf06fd74c626d38529f8e8da341f"
  ],
  [
    "Este juego también era popular en Mesopotamia y el Cáucaso.",
    "6678287d631f0e7b366492b99499be22"
  ],
  [
    "En general, volvería a pedir dos, pero probablemente pediría dos y llegaría lo suficientemente temprano para conseguir la ensalada.",
    "3967dabadec686e7680844ef65a63671"
  ],
  [
    "Cada vez más ofendido, y convencido de que había una conspiración para molestarlo e insultarlo, el príncipe gritó al propietario, pidió su factura, tiró sus tres piezas de oro sin pedir cambio y salió a la calle.",
    "846c896d44193c7c46e15bdd3aae4f02"
  ],
  [
    "No se dan cuenta, ¡pero estoy intentando romper la tensión haciéndoles el culo a ustedes!",
    "a76104c1f1a5a7df53096b1bfc63c1c2"
  ],
  [
    "LUCKNOW HABLA DE BRHospitable ventures",
    "b69b6cc03f82ea239c9d1c973739b7b4"
  ],
  [
    "La primera novela de Stephen Crane contó la historia de esta «Chica de las calles»",
    "306669a847005df6d6238a9fc7a502ea"
  ],
  [
    "Si alguien es adicto a la rehabilitación, ¿entonces qué?",
    "38599cb4a79a7c092165cf6c5c05e080"
  ],
  [
    "suponiendo que el caballo estuviera muerto, lo arrastró con gran esfuerzo al",
    "a4d89ffe56dbd939005935df3859c393"
  ],
  [
    "Creí que mintió cuando dijo «tómate tu tiempo para respirar»",
    "e1981c20c984457590b7416246a4aa84"
  ],
  [
    "Los médicos pueden recetar Plavix, Pravachol y Monopril para indicaciones no aprobadas por la FDA, pero la Ley de Alimentos, Medicamentos y Cosméticos (Food, Drug and Cosmetic Act, 21 U.S.C. § 321 et seq.) prohíbe a las empresas comercializar medicamentos para tales usos «fuera de la etiqueta» 2 y Medicaid generalmente no reembolsa a los pacientes por las recetas sin etiqueta.",
    "81ffcda3cabc399a250f5b84da873f37"
  ],
  [
    "Las personas de la NASA que sí tienen experiencia han decidido que son necesarias.",
    "1f61cc5366be8e25657d2a7020230d43"
  ],
  [
    "No uso winzip, uso winrar, así que no sé el método exacto de da.",
    "88b9da5791214178d124b0b9c902e495"
  ],
  [
    "Quiero dar las gracias a las empresas de alta tecnología que ya están haciendo tanto en este campo.",
    "d1f83b2a29a21098a0c7e522b1bcd914"
  ],
  [
    ", Haga cuerdas de arco con el lino entre el lino y el banco",
    "1659308851bb3810587cec16c9674c79"
  ],
  [
    "Es casi en su totalidad corteza oceánica.",
    "fd0b32b482e85102988e87b40f681bd3"
  ],
  [
    "Los asientos al aire libre se ven muy bien.",
    "e0d753554c5ef5e8721cd14f74f915b4"
  ],
  [
    "En resumen, hablaron cuatro horas juntos y, sin embargo, no dijeron ni la mitad de lo que tenían que decir.",
    "7750062109be83a5433aade32311ea6d"
  ],
  [
    "Creí que buscábamos cosas.",
    "e1b6e73300a57e7fa572b8fab22c2370"
  ],
  [
    "¡El desi molesta al carrito de manzana videshi!",
    "4771544afdf277188d32e440e7cbd172"
  ],
  [
    "Apenas 8 días después de su liberación en 2006, Mehmet Ali Agca, que disparó a este hombre en 1981, fue enviado de nuevo a prisión",
    "b063c72df3e03843683960d26b61cc2f"
  ],
  [
    "La velocidad a la que conduzco mi coche está relacionada con el tipo de música que escucho.",
    "75c3071bd665c9332ba0a1bb2e980df3"
  ],
  [
    "carriles, hasta que salimos una vez más a la gran vía por la que",
    "89df1988e16b8e459aa33f5f75964489"
  ],
  [
    "Y lo pones en tu bolsillo",
    "06114095a267663b0b216c5af589ede2"
  ],
  [
    "130, 801 N.e.2d. 1075, 1081-82.",
    "09c2e3f19617d661f76e2d40d01b7cfd"
  ],
  [
    "¿Y qué tiene que ver ser fan durante mucho tiempo con los fanáticos de la «caza de gloria» en general?",
    "988e66b42d8b8cf42c04aa10d2bf2523"
  ],
  [
    "Vale en efectivo porque no recibirá una asignación durante el primer mes",
    "b42789dd237ea8b33020394a345f9a03"
  ],
  [
    "Las vidas de nuestros ciudadanos en todo el país se ven afectadas por el resultado de los casos pendientes en nuestros tribunales federales.",
    "188e8ce156c20e24bfcd55b41b8dbe1e"
  ],
  [
    "Haz entrevistas informativas.",
    "f773bf1e163f190a2072ba382ac5695b"
  ],
  [
    "En tiempos más contemporáneos, ha habido un creciente debate sobre las banderas nacionales y el deseo de algunos oceánicos de mostrar su identidad distintiva e individualista.",
    "39509db4e84db12ae0285bf3d8cd2cfc"
  ],
  [
    "La decoración es muy sencilla, el restaurante está muy destartalado.",
    "6cf7bd5f50d7989e5a69f37c13dc109a"
  ],
  [
    "Aunque no sabía absolutamente cuán grande era el poder de los genios y las hadas, dudaba de que se extendiera tanto como para abarcar una tienda de campaña como su padre deseaba.",
    "2c85b0f739f656c037ca4f646c317ed9"
  ],
  [
    "Sí, vale, por cierto, solo tengo que decir que creo que es muy amable de tu parte que incluso después de mudarte, sigas guardando esas cosas para Joey.",
    "b1d17aa1b846f9325b367d681aa4885a"
  ],
  [
    "Modelando su camino hacia el éxito",
    "b05bf12caca2efd2da619a7fb601f924"
  ],
  [
    "Estos 2 artículos, «me reconfortan»",
    "92b5a722684b88a7cbbee2f87b8b1832"
  ],
  [
    "¿Por qué las adolescentes pasan el rato en grupos impares?",
    "89776a67dfd9c64cd61cfae72a7621cf"
  ],
  [
    "aquí», gritó el vigilante, y caminaron en medio de la lluvia.",
    "9981bdb57f96b8fb2c965efec438af8b"
  ],
  [
    "Mejor empaca un poncho porque aquí hace frío",
    "7f8c0bf5621e6fe53322355c3cc50e73"
  ],
  [
    "En la noche del 2 de febrero de 2000, los oficiales de policía de Filadelfia Victor Davila y Gary McNeil patrullaban el oeste de Filadelfia en un automóvil sin identificación.",
    "6971f711d35e537ddce0fcacf6d38ce6"
  ],
  [
    "Estaba muy emocionada de que este lugar existiera, y aún más cuando vi las fotos publicitarias.",
    "b2407a2c201b9129bb9121e557cb5dda"
  ],
  [
    "¡Eres la niña de mis ojos!",
    "885f8406ba30dd530705d3c9c0d6c708"
  ],
  [
    "Sin embargo, tenemos un gran interés en el resultado.",
    "2101a659036a1d2a5141f0f0d1907dec"
  ],
  [
    "Envía a una persona a dar la vuelta, otra a la izquierda, otra a la derecha y otra cerca del ascensor.",
    "ab4df653b6f6f47291e2d14ab97b08e3"
  ],
  [
    "Es la variedad que se utiliza tradicionalmente en la elaboración del limoncello.",
    "294a78d7e04384125dd05ad153c5066f"
  ],
  [
    "No sé por qué Clay Pit recibe tanto revuelo cuando hay otros lugares indios en Austin, como Bombay Bistro, que son igual de buenos, si no mejores.",
    "e92c34f68a03d0f20c9270c31633f561"
  ],
  [
    "Qué decepcionada está mirando.",
    "38807008947a5a79b57a067b4aefd9d8"
  ],
  [
    "Quiero que sepas que Gloria Tribbiani era una mujer guapa en sus días, ¿de acuerdo?",
    "e081aaaf1c07865d228d434a421e51bd"
  ],
  [
    "El estado investigará sobre tarjetas de racionamiento falsas: Dhoble",
    "49fb824925f505989018da82ee208f5b"
  ],
  [
    "Richard Attenborough, quien formó parte del elenco original de 1952 de esta obra, ayudó a celebrar su interpretación No.",
    "8ff8d4d23164f5679a4c19ce9fc84fbc"
  ],
  [
    "Pero para ellos, el resto de nosotros no podría triunfar.",
    "0f50be3b9c3a299638e345b2344feec8"
  ],
  [
    "todo un montón, y que su yegua negra tenía cola de rata y era vieja, y su",
    "88b596362a029fd2342b331171098be3"
  ],
  [
    "La primera pregunta se refiere al alcance de la frase «receso del Senado». Arte.",
    "580883568dd564be7001e060588b4435"
  ],
  [
    "Estos chicos son básicamente retenidos hasta que todos nuestros jugadores jóvenes estén completamente desarrollados.",
    "c324e90fed209a885f2d8bea6f84758d"
  ],
  [
    "El gobierno federal debe hacer lo mismo.",
    "58cd779c66438d61370dd53c528d4f41"
  ],
  [
    "Controla la persistencia del miedo.",
    "12109fc498feb53a82e5c284e1cfa1af"
  ],
  [
    "Las próximas elecciones locales se pospusieron hasta 2016 para facilitar esto.",
    "3a3bf1ffe1fb5b115c3ee02bea1ec0d8"
  ],
  [
    "Lamentablemente, después de comer (y disfrutar) Pad Thai aquí durante los últimos 7-9 años, la comida de hoy fue un poco mala.",
    "7d0cf410c5f168fa2b2d12d2536d39c8"
  ],
  [
    "Nunca mejor, señor, dijo el hombre, inclinándose con más cortesía de la que indicaba su profesión.",
    "4ccc0915b6ecfd3e783bb49f7a12b7d7"
  ],
  [
    "¿cómo sabes que tengo uno de esos?",
    "1d0cbe0d4a2f8de650f9d89d9de5cfca"
  ],
  [
    "Qué es el dil chahta hai de Sonali",
    "fec6fda1756a74e6bc24e777b7f2979f"
  ],
  [
    "En 1973 Ben Vereen ganó un Tony por su actuación en este musical sobre el hijo de Carlomagno.",
    "f13667c712590cd9858be23544505ab8"
  ],
  [
    "Creo que mi amigo del área de Greater Manchester puede ser un travesti.",
    "6fcd93f54d8316a88683a2744e07ddc0"
  ],
  [
    "Estas observaciones nos llevaron a hablar de los diferentes personajes,",
    "6cc53efcf21facf9294eb6268bf75c20"
  ],
  [
    "Causa perdida, nadie puede salvar mi alma",
    "e43009958b8f8ca49376b5e78bad6a00"
  ],
  [
    "El árbitro dio instrucciones al consejo para que modificara o retirara algunas de las directivas alegando que eran vagas, interferían con la autoridad del alcalde o eran contrarias al acuerdo de negociación colectiva.",
    "fdcc22dff9830f1523ffdbdff4453486"
  ],
  [
    "Mis compañeros de cuarto y yo nos mudamos a nuestra casa fuera del campus y teníamos dos autos en la entrada, así que uno de mis otros compañeros de habitación estacionó frente a nuestra propia entrada para descargar sus cosas.",
    "1d4166e3a3a8083ee586e88cf7ca764f"
  ],
  [
    "Hoy he traído la caja blanca.",
    "07773d1c2c39ae10b5a1741fece5ee53"
  ],
  [
    "Debido al arduo trabajo y al alto propósito del pueblo estadounidense, estos son buenos tiempos para Estados Unidos.",
    "f56445aaa6aa11d9c5ec58a8658c1a42"
  ],
  [
    "Caja de disfraces de roble: 2 tablas de roble",
    "2a195fbf01b312c8e3d56a733c5a71fd"
  ],
  [
    "El equipo en el campo intenta evitar que las carreras marquen y registren outs, lo que elimina a los jugadores rivales de la acción ofensiva hasta que su turno en el orden de bateo de su equipo vuelva a aparecer.",
    "db62e6daaf6dee3804d48b40fc810b91"
  ],
  [
    "Dijo que me llamaría cuando estuvieran listos para mí y anotó mi número.",
    "68e388266e28761ec143f5621a0f1e3e"
  ],
  [
    "¿No recuerdas que hoy es el día de tu boda?",
    "5627cb661a2158d1fc5f67c91c6ad8b7"
  ],
  [
    "Sí, es... es lo único raro que hago, lo juro.",
    "8df4c5ef57612905c8db76fe04e705de"
  ],
  [
    "Aceptaciones para las carreras de Delhi",
    "bdcef37f5d2e9f85d2499e592a5bade3"
  ],
  [
    "Brandon de Wilde, de 7 años, más tarde de «Shane», debutó en el escenario en esta obra «matrimonial» de Carson McCullers",
    "c5ed96881bd155718fa36e45951f03ee"
  ],
  [
    "Empiezo a odiar a estas estúpidas muñecas rusas.",
    "e3d7544d7fc896301fd6474ab3399562"
  ],
  [
    "«Pero puedo caminar lo suficientemente recto",
    "d172d284e74b67587093633bb04dd50e"
  ],
  [
    "Ve muy rápido como si hubiera algún lugar al que podamos llegar",
    "c62e618c488c21371a221b44341231ba"
  ],
  [
    "En 1998 se inició un análisis de comparación de costos del trabajo realizado en la Base.",
    "05affe61206d586e49c5b826ba8d1958"
  ],
  [
    "¡Esto debe ser bastante legítimo!",
    "fbcd1999f3d7e943da0e8a5e3a9acd39"
  ],
  [
    "Estaba pensando en reunirme con tu esposa para comer uno de estos días:)",
    "d92323148b18e9c4195e8fa197f53186"
  ],
  [
    "Este año, desafío al Congreso a dar los próximos pasos históricos.",
    "b2257b8d5058fde10d22f7a927a1a182"
  ],
  [
    "Ten más cuidado la próxima vez.",
    "1e7f34470a250e5b03c5243a9fccd6b3"
  ],
  [
    "Esta definición a menudo se rompe porque muchas sustancias en la experiencia ordinaria, como rocas, sales y metales, están compuestas por grandes redes cristalinas de átomos o iones unidos químicamente, pero no están hechas de moléculas discretas.",
    "68fc53dcad75e9dc330b9bcdf9483719"
  ],
  [
    "El servicio era bueno, la comida era buena, puedes ir allí y almorzar en menos de 30 minutos.",
    "2fa4b93e814e92965c14897f7302dc34"
  ],
  [
    "'\nLlévate las dos, entonces, mi querida niña, agregó, y tu hermano tendrá todo lo demás.",
    "94507ae7cb9050750cf3d78af210a78f"
  ],
  [
    "Vamos chicos, de verdad quiero gustarle a este tío.",
    "9abd0b30893dd5e7795ba6815ea07b45"
  ],
  [
    "EL CONSEJERO BRPERVIN MALHOTRA",
    "4dca4e511eb00e3093f5839500319206"
  ],
  [
    "Estos sellos, también llamados vibrisas, detectan vibraciones en el agua que pueden representar alimentos",
    "e262f6bdd1f0ae4a992e07d161d36dca"
  ],
  [
    "Me cayó un libro en la cabeza... No puedo culpar a mi estantería.",
    "acd50661fc851a8ebef09d765ad7fffc"
  ],
  [
    "Estaba en E y me estaban excitando.",
    "3cbb3bd9a988f387c29465e2232c6c8a"
  ],
  [
    "Tiene el ritmo para congelar mi alma como...",
    "d0ec19f5154701c30ff595cf62003175"
  ],
  [
    "Se negó a abordar la teoría de la declaración de cuenta de USN con respecto a una factura final por un monto de $250,000.00.",
    "2a6b6719a01466371e401b7a9eaa8bbf"
  ],
  [
    ".. se desplaza de nuevo a la imagen de la sala de juegos, estudiándola intensamente... esa cara... no puede ser...",
    "f3661e25b58a0d183c8b69515603b7bf"
  ],
  [
    "No he terminado: ¡muchos paquetes de expansión!",
    "dec47e67bc7903fd05ae2844aba079e0"
  ],
  [
    "Los profesionales de la salud pueden seguir atendiendo a nuestros enfermos.",
    "5501fe127d3c9ea396494a98fc4ea015"
  ],
  [
    "Intenta volver a instalar Forge si no hay una carpeta «Mods» o si no hay un perfil de Forge en tu lanzador de Minecraft.",
    "85a7cb515912a9545c6360145b2ea90b"
  ],
  [
    "Esto iba a comenzar el período más exitoso de la historia del club, que vio la primera incursión del equipo en la Premier Division escocesa (ahora la Premiership), pero que duró poco.",
    "460ddd57e0581936beeb78abc86d55fd"
  ],
  [
    "Consigue los tres platos con uno de cada uno: bistec, pollo, carnitas.",
    "6a203fbbfc612583218bad465c502156"
  ],
  [
    "Por supuesto, añadiendo una expresión de mi tierno interés por la salud y el bienestar de Su Majestad, dijo el rey, presentando al conde al mismo tiempo una magnífica tabaquera de diamantes que contenía su retrato.",
    "5f16dc013ba2b2e9143987c1d055bfc5"
  ],
  [
    "Lo sé, y de repente tu madre se te viene a la cabeza.",
    "7dfd63af96d1d34df842cdebdbb73dbf"
  ],
  [
    "Primer\\ suéter gay\\ debuta en la Semana de la Moda de Halifax",
    "27c0ce171a236dafd075ab44a1092e80"
  ],
  [
    "La Sociedad Max Planck es una de las principales organizaciones de investigación científica de este país",
    "de1fbef6093e5395703359787feea8f5"
  ],
  [
    "Hoy robaron un camión lleno de Viagra.",
    "4a0ec258a2eb35983f1619ba897a4bc5"
  ],
  [
    "pero tuve la felicidad de encontrarme con él en la escalera, subiendo en un",
    "5d4905dbf8366e8f5d0124a40c2795e0"
  ],
  [
    "Oh, solo recuerda que dijiste que serías mi única",
    "3ae3b03c30641709e39ed2a8ed263436"
  ],
  [
    "El 20 de julio de 2001, InterGen presentó una demanda ante un tribunal estatal de Massachusetts.",
    "1c953e047973ba319451e53d8576ed25"
  ],
  [
    "Eso me pone muy ansioso.",
    "7f4b27d1b76e3a1c8d81edceb573a931"
  ],
  [
    "No voy a ir a la oficina hoy",
    "70a4417737c58751ffbb2910edc4404b"
  ],
  [
    "Hace cien años nos mudamos de la granja a la fábrica.",
    "3b94e0eb1e5e90cb769172e8e0a5ac7c"
  ],
  [
    ", Una vez que lo hayas hecho, deberías obtener las siguientes opciones: «Todos los Sims», «Otros Sims», «Yo (nombre de los Sims)», luego puedes modificarlas por eso (No funciona para los Sims 3, solo para los Sims 2)",
    "948a8a694c2e9e91c3beff587f7beb76"
  ],
  [
    "Gandhi visitó las zonas más propensas a disturbios para pedir que se detuvieran las masacres.",
    "feb816120f5eaed62cbd97017f0ccfcd"
  ],
  [
    "Siempre me encantó Donbas Donuts.",
    "9ddef97a28273b2f356d2ec4344c26bd"
  ],
  [
    "Era muy rico y guapo, y cuando escuchó todo lo que se decía sobre Ricitos de Oro, aunque nunca la había visto, se enamoró tan profundamente de ella que no pudo comer ni beber.",
    "0e7de9900bd7429fffd4a7c3542a056a"
  ],
  [
    "Acabo de hablar con tu padre, ¿y sabes qué?",
    "37934be49d9a497f009b3a7301638c6f"
  ],
  [
    "Artículo LEADER BRA Different Martyrdom",
    "86287841cf1d4c920570fac827306d39"
  ],
  [
    "En una canción de éxito de los Monkees, «Then I saw her face, now I'm» uno de estos",
    "24e803b38042769e09d661b44155da84"
  ],
  [
    "¿Qué tienen en común ISIS y Little Miss Muffet?",
    "156dd299cc36c597ac035d2a8014ddbf"
  ],
  [
    "los ojos giraron salvajemente desde debajo de sus cejas tejidas, en todas direcciones,",
    "6fdf05a01d8e17fed7fb0e6eeb900c01"
  ],
  [
    "Cortes de pelo grasientos a una chica china alemana",
    "7ebf9dd61a618b56f0abd0b3c5a50b3b"
  ],
  [
    "En segundo lugar, el Director sostiene que, cuando se presentan nuevas pruebas, el tribunal de distrito debe anular las conclusiones fácticas de la PTO solo si la nueva evidencia establece claramente que la agencia cometió un error.",
    "6ab79197fd90e3a38e1c0ebd118a5528"
  ],
  [
    "Desafortunadamente, para aquellos que no tienen suficiente educación para la industria tecnológica, se perderán la nueva economía.",
    "d6951e564ca1741d3969d37248a8891f"
  ],
  [
    "Espero que no muramos por envenenar a Asia.",
    "fcf5277623e348f91ddf11cfa107526a"
  ],
  [
    "Me ha ido bastante bien con este discurso, pero no puedo decir eso.",
    "e3e538b3ec73d7c8b5dd9f7d4dc2161e"
  ],
  [
    "Recuéstate: los trajes Ghillie ofrecen la máxima protección mientras estás acostado en medio del follaje.",
    "07cae0a2a29aeee5f36102a47a0218f0"
  ],
  [
    "En otras ocasiones, reconoció que sabía poco sobre el budismo aparte de su lectura del libro de Edwin Arnold al respecto.",
    "6832fcd391a1ffae5ce72b348967210f"
  ],
  [
    "No soy un gran fan de eso porque hace que los pedidos personalizados sean un poco difíciles.",
    "12feb6a33ca55dca7ff67c56ac3f183c"
  ],
  [
    "El Príncipe Ricardo limpió la hoja de diamante de sus manchas amarillas.",
    "cb7d0b1b3e3a67920939f3c906c95337"
  ],
  [
    "Oh, chicos, de verdad creo que solo uno de nosotros debería ir allí para que no se sienta abrumada...",
    "ad29ebebd427a233b0ab6f16f6fae39d"
  ],
  [
    "Goa se prepara para mostrar sus ventajas de TI",
    "d2433840dfe54eee2e75c5aee47b39b9"
  ],
  [
    "El patinaje artístico ha desechado el antiguo sistema, donde este número era perfecto, por uno nuevo con puntajes de tres dígitos",
    "cfb4fb4f805d38a11e2c92bb2f0fe748"
  ],
  [
    "¿Cómo sabe que su esposa está muerta?",
    "8b60d1fbef752107fe595f3d8daa7108"
  ],
  [
    "la mayor ventaja para él al bajarse; aunque dejó la de Georgy",
    "c7242633190e1800668547189a33fc2d"
  ],
  [
    "Esto no es pop, es algo de rock (sí)",
    "3121f0a4f9c8ab3a3b67c14bc3347df1"
  ],
  [
    "En la apelación, ambas partes afirman que el tribunal de distrito cometió un error en su orden del 9 de febrero.",
    "01904089b13b8869fcb50c45d356f261"
  ],
  [
    "No estaba muy convencido de que fueran mejores, así que le pregunté a Reddit, de ahí el hilo.",
    "460b5f2a96a2e3d00671d33654252c2a"
  ],
  [
    "Con todos estos pasos, ayudaremos a garantizar que las decisiones sobre su atención médica se tomen en la privacidad del consultorio de su médico, no en los pasillos del Congreso.",
    "e89a72a93a46e8f10690ad48cf8a2f34"
  ],
  [
    "Jam-a-gram el otro Jammer todos los días.",
    "d50984dbbef49c579d08d3759eeb9b9e"
  ],
  [
    "* Colegio Occidental («Oxy»)",
    "8ad3ffe18e0402c1d374a50113684cd9"
  ],
  [
    "No estoy pidiendo nada, solo quiero saber que se han solucionado los problemas de servicio y espera.",
    "15335b1898364aa0c370de70d6e2e1cb"
  ],
  [
    "El guía estaba tan confundido que no sabía qué responder, y cuando regresaron fue decapitado de inmediato por haber fracasado.",
    "34ded329d74add799d9d6515d2058fc0"
  ],
  [
    "Doctor Connelly: Sobre todo, a pesar de que sus posibilidades de concebir por medios naturales no son grandes, ¡nunca se sabe!",
    "2ad4b071eb589b02a147fb0c46b12ef8"
  ],
  [
    "Trabajando por el bienestar de los ex faujis",
    "36cb3e9b320a44294d561127891b1a75"
  ],
  [
    "Fue presidente de la Cámara de Representantes de 1977 a 1987.",
    "58d9839db142cf004a1470f77c1b66a1"
  ],
  [
    "Siempre intento no juzgar a la gente.",
    "e94c808a3cbfacfafa92317ab9ad5561"
  ],
  [
    "ha estado viviendo como un emperador sagrado, y recibiendo la indicación y el",
    "f25cd4a1bc14646b57ad5c18a9010ebb"
  ],
  [
    "Y si eres drogadicto, mejor mira The Wire",
    "9f47141ddb87fdcd7fca601324e2bde9"
  ],
  [
    "La cuestión es qué constituye una creencia razonable de que la conducta constituye fraude de valores.",
    "e30aa32500a3f8812b65befb14176f6b"
  ],
  [
    "Es una decisión política, y podemos responder con el proceso democrático.",
    "3282b7ccaa4afd8ca4f451c60018e64a"
  ],
  [
    "Voy a cortar asientos en la cantina e b4 2 ok.",
    "49bd1a3f16e980dcddc895714133414b"
  ],
  [
    "Esta noche les pido a todos en esta Cámara y a todos los estadounidenses que miren simplemente en su corazón, que despierten sus propias esperanzas, que despierten su propia imaginación.",
    "3a9aadc86e604b0170dffd533fa3289d"
  ],
  [
    "Sea específico acerca de su experiencia.",
    "629607bcb43691681664660ec6c4092b"
  ],
  [
    "Cuando RKP vendió en 1995 a Caribiner International, en ese momento la mayor empresa de comunicaciones corporativas del mundo, Morris se quedó como Director Creativo Ejecutivo y Productor Ejecutivo de sus oficinas de Houston y Dallas.",
    "34da2be9da76b13b440a09b3e83a045a"
  ],
  [
    "Buena gente, buena comida y servicio rápido... ¿qué más se puede pedir?",
    "f23d74955f25c729ff6efbf30009b764"
  ],
  [
    "Entonces eres tú quien come nuestro heno, pensó el muchacho; pero yo lo detendré.",
    "b76adce65a61c8dde8c80cfb5cefe170"
  ],
  [
    "Es una excelente pregunta excelente.",
    "6c7fb41b425ad9de874786398a651581"
  ],
  [
    "Ahora puedes ponerte goteos intravenosos para curar la resaca en Halifax",
    "8e252bf34dc6916de99e01067c2c6384"
  ],
  [
    "El imperio otomano terminó en 1922, cuando este hombre lideró un movimiento que estableció la República de Turquía.",
    "f89ac3ee8b58db3661645ea85cee6009"
  ],
  [
    "También podría atrapar algunos, destriparlos y volver a meterlos.",
    "d4d2d3595be0c2d55649f6bce23598d3"
  ],
  [
    "Dulce es el aroma del espino blanco, y dulce es el",
    "d2467d3819ef6c11cb2b37d7283e1fc9"
  ],
  [
    "Puede que estas no sean las líneas correctas para demostrar",
    "848758b024dbca9a5f7ae21c19d65a4a"
  ],
  [
    "De hecho, la mayoría ni siquiera parece persuadida por su propio argumento.",
    "1e79ebc737a31810a4e999907c3d3506"
  ],
  [
    "Una de las cosas malas de tener un padre como el mío es que la gente te juzga por eso, incluso la familia.",
    "40056bde7d3358601bdda94014dcb64a"
  ],
  [
    "R u va a reservar el examen teórico tmr, asustado no más vacantes.",
    "091fb0c5694564c4002d29c35ed1b0b0"
  ],
  [
    "Debemos actuar ahora porque es lo correcto.",
    "6db101b845d78a8d0bdef941c849da22"
  ],
  [
    "Por tu propio bien en términos de cumplimiento futuro en el trabajo, considera qué resultados esperarías lograr en este trabajo y si te sientes capaz de hacerlo.",
    "108d615c1a06bbcf3588b694c025ec1a"
  ],
  [
    "Sin embargo, su mayor rivalidad es con el Dunfermline Athletic, con el encuentro en el East End Park en abril de 2011 que atrajo a una multitud de más de 11.000 personas.",
    "453aa9bc18836db710eac7e020e6c920"
  ],
  [
    "Tengo un pequeño problema con la asimetría en el tamaño de los senos que hace que comprar sostenes sea completamente frustrante.",
    "775d9fd63603c1f939437d2dcf11110e"
  ],
  [
    "Pero nosotros dos lo atacaremos.",
    "2d28920d40734fd6df3ba7c5469967ec"
  ],
  [
    "Sobre todo pesas libres, pero de vez en cuando...",
    "28817e795ef55152f6b74185c8cc1730"
  ],
  [
    "CCD se reúne pronto para decidir los acuerdos de HZL; ITDC",
    "8f2ce1b8baede72135329824f04e8ae8"
  ],
  [
    "Una frase de Shakespeare, a menudo mal citada, dice: «Dorar oro refinado, pintar» esta flor",
    "374dac2fddfd39ecb64f9dafb046f0b6"
  ],
  [
    "Así que me hace sentir muy especial ser uno de ellos.",
    "1f0a318a7370fe99c54646b323c29634"
  ],
  [
    "Este sobrino, cuyo nombre era",
    "3a105d152364362aff826c99324fb43b"
  ],
  [
    "Avísame que necesito ayuda",
    "bebbe0326b4512a57b88569415aaf5cb"
  ],
  [
    "El Congreso señaló que los esfuerzos federales anteriores para crear registros de delincuentes sexuales estado por estado habían dejado lagunas en el sistema, lo que resultó en un número estimado de 100,000 delincuentes sexuales en paradero desconocido.",
    "a6c223798167ae17ab12c858577b4453"
  ],
  [
    "Para resumir, habíamos practicado nuestro discurso oscuro para nuestras partes todos los días, teníamos disfraces, cámaras, armas y todo lo que necesitábamos.",
    "4c0cf3ed454ab887ad76a8ed4cab6678"
  ],
  [
    "Hola Boez, me importaría presentarte",
    "ac286e8b8efac6f3a86bec71ded1efd7"
  ],
  [
    "Cada vez que me invitan a esta tribuna, me siento honrado por el privilegio y consciente de la historia que hemos visto juntos.",
    "f047c966c24cf2cdfa8afe94234a9e64"
  ],
  [
    "Coseche el maíz dulce después de 50 minutos de plantarlo.",
    "c635eded04f16795b06035abf67d67ba"
  ],
  [
    "Un tornado que afectó a Great Bend, Kansas, en noviembre de 1915, fue un caso extremo, en el que se produjo una «lluvia de escombros» a 80 millas de la ciudad, se encontró un saco de harina a 110 millas de distancia y se encontró un cheque cancelado del banco Great Bend en un campo a las afueras de Palmyra, Nebraska, 305 millas al noreste.",
    "bd908836ce687eef52f4b1f097a60e81"
  ],
  [
    "El servicio fue atento sin ser agresivo, lo cual es difícil de conseguir en Orlando.",
    "96188f68c0493b939f9c16be844551c7"
  ],
  [
    "`Siéntate ahí, en la alfombra, jovencita ', continuó;' nosotros mismos y consortes '— es decir yo —` ocuparemos nuestros lugares a tu lado, y desearé que estemos en Gluckstein, en casa de tu amo!",
    "2b1fa578f1754712707b381a116e6799"
  ],
  [
    "Y no solo por las cosas divertidas, sino también por hablar.",
    "392a7f324a23b9ce4c44f22895ae5468"
  ],
  [
    "La forma de escribir para organizarse",
    "ad404e02a66231a49151aa3ae957eef3"
  ],
  [
    "Nieta de Jorge III, se convirtió en reina tras la muerte de su tío Guillermo IV",
    "edaf8e1587e0cbaf4c11091313d1a9d9"
  ],
  [
    "Parece de cordero vestida del Islam.",
    "ff2b0cac4eb524b89767a97fce2faf72"
  ],
  [
    "Una vez más fui libre de amar.",
    "dc8f9f56ffc06f9c4de3345e513d6f9d"
  ],
  [
    "Estoy enamorado de un moribundo",
    "d15c5e30bec6fa24476861b2cfbab748"
  ],
  [
    "Las peticiones a la Legislatura Nacional también desempeñaron un papel central en el debate legislativo sobre el tema de la esclavitud en los años anteriores a la Guerra Civil.",
    "d3b502cbad8cd94f4e4b4ff952f0d482"
  ],
  [
    ">Así que el gobierno les concede monopolios... pero vale la pena señalar que están fuertemente regulados para proteger a los consumidores.",
    "8335b8e2f95ae5e2348a07eb3307c88a"
  ],
  [
    "Dice que es contactable a través de fb.",
    "35251d8528bdaa50d472fa810d561a60"
  ],
  [
    "Y este Congreso debe aprobarlo lo antes posible.",
    "34ca0e9e6f5acc6eee91442824c11af3"
  ],
  [
    "Empújala sobre la otra flor hinchable e irá a una plataforma más alta.",
    "3801d3f9fd68939f0e8f43c146d7b677"
  ],
  [
    "Además, Australia ha sido sede de cinco ediciones de los Juegos de la Commonwealth (Sídney 1938, Perth 1962, Brisbane 1982, Melbourne 2006, Gold Coast 2018).",
    "40adb4e80fd9f4aa7b9f5e56a1d03d3c"
  ],
  [
    "Estuve allí en hora punta alrededor de las 7:30 AM.",
    "858b286502e425bda2ac940028334279"
  ],
  [
    "No permitas que compremos la vida al precio de la felicidad y el honor.",
    "258f7a33f53af903ec4b57c9a5659855"
  ],
  [
    "¿De qué hablas?",
    "48797dd08e5d9c351e3572e1719df4bf"
  ],
  [
    "La FIA aclara su postura sobre el Sporting Power",
    "617b64c22257e5493041ccc9e7eaf37e"
  ],
  [
    "El cantante Tom Jones es el hijo de uno de estos trabajadores; Loretta Lynn es famosa por ser la hija de uno de ellos.",
    "506cf466c25516b892e8c19f60c33f89"
  ],
  [
    "La policía se está ocupando del incidente.",
    "fcbea0399725e62b160524eeba54b720"
  ],
  [
    "En consecuencia, se decidió",
    "b31a1394595e7c82395b6b7f80fbb7e5"
  ],
  [
    "Vas a ver que remo en mi propia canoa",
    "12bb21bff3d4cf2ea9d5593411f10abd"
  ],
  [
    "Es el primero de estos requisitos, la necesidad de una lesión concreta, el que debe ser el centro de nuestra investigación en este caso.",
    "01c3520b469bff9d6a50617de0dfb80d"
  ],
  [
    "Además, lo siento si estaba siendo presuntuoso, es algo con lo que tuve que lidiar con mi postura de 'no quiero niños' durante la mayor parte de mi vida.",
    "ff75e68cda6d97ae98044d8b51f746ba"
  ],
  [
    "YuckSmelvin acaba de apoyarse en mis pies><",
    "dfbfe1e7b848bf3119fea25b9515cfc8"
  ],
  [
    "Así que no quepa ninguna duda: la reforma del sistema de salud no puede esperar, no debe esperar y no esperará otro año.",
    "7380c02fe4db44e22c8d9ba619c9a551"
  ],
  [
    "Tenga en cuenta al menos seis síntomas de hiperactividad.",
    "77c5e3f77989dcf1b00c41bbac92820f"
  ],
  [
    "El turismo ha sido promovido, en parte, porque Vanuatu es el sitio de varios programas de telerrealidad.",
    "56bbe4570e5f7650ffc10bb2b5ec6c5b"
  ],
  [
    "También pedí aros de cebolla y un Creamsicle para mi bebida.",
    "0fc59e35ffe9700d0d26c63f3b767401"
  ],
  [
    "No te asustes, Príncipe, respondió el Hada; corriste el riesgo de ir a buscar el agua de la Fuente de los Leones para tu padre, pero no hay peligro en encontrar a este hombre, que es mi hermano Schaibar, pero está tan lejos de ser como yo, aunque ambos tuvimos el mismo padre, que es de naturaleza tan violenta que nada puede impedir que dé marcas crueles de su resentimiento por una ofensa leve; sin embargo, por otro lado, es tan bueno como para obligar a cualquiera en lo que desee.",
    "f993b7db91111faf057de1d83a698011"
  ],
  [
    "Vamos, les vas a encantar.",
    "015a595a5cefcdb4fcc155b4bca96e35"
  ],
  [
    "Hurriyat apela contra violaciones de derechos",
    "2ae5ff2ce4445194cf440d7feef0eecc"
  ],
  [
    "Durante la Guerra Civil, Lincoln suspendió este derecho a no ser encarcelado sin el consentimiento del tribunal",
    "f060c563f525800710c6bde36c14afe1"
  ],
  [
    "Antes odiaba las matemáticas, pero ahora me he dado cuenta de que los decimales tienen razón.",
    "7b279e722b9811762b9f5d24a08e8d81"
  ],
  [
    "Luego le pregunté a la momia sobre la quema de anteojos y lentes, y, en",
    "63859b37627dfbf6040107351216bf84"
  ],
  [
    "Sí, hicieron el amor por primera vez,",
    "d48e9bf6aecbfd96acd39eff3604a10e"
  ],
  [
    "Las partes acordaron que mantendrían el acuerdo en secreto.",
    "171c8542299567977093f9989dc02557"
  ],
  [
    "Como es el caso ahora, solo necesitarían tener 18 años o más para trabajar en restaurantes que sirvan alcohol; pero en los bares según lo define la regla del 75 por ciento, la legislación prohibiría a la mayoría de los empleados, así como a los clientes, menores de 21 años, ya que no se les puede permitir entrar en la puerta.",
    "8b64d30645d462e1cacf995f28e52abe"
  ],
  [
    "Con ella estaba otra persona que ha sido muy importante para los esfuerzos de socorro.",
    "1a18d4db861ee4a47f72332f01c73b04"
  ],
  [
    "Coloca el cursor sobre el objeto que quieres desencantar y haz clic.",
    "e599a175cf36515b9a7eb85eef6fb030"
  ],
  [
    "A la temprana edad de seis años, prestó atención a los debates de Kennedy-Nixon cuando las cadenas se adelantaron a la programación regular.",
    "e94f09dcab4e65bba92c520e661d57da"
  ],
  [
    "¿Con trocitos de langosta de 3 días?",
    "e47316f50f42802e862544b7a37f6a6f"
  ],
  [
    "Quien sea lo suficientemente inteligente como para pisar la cola de ese gato es el hombre con el que está destinada a casarse.",
    "991787ba677937b6a89135d327f5f37f"
  ],
  [
    "Vale, pero si no conseguimos esta casa, ¡seguirá apareciendo donde quiera que vayamos!",
    "27f9fe1d7aecce34f1210460bec00202"
  ],
  [
    "Es probable que Bajaj Auto ofrezca más esquemas de VRS",
    "b5d18e754e6d3bb77074ec0aaa2200f8"
  ],
  [
    "Oliver Wendell Holmes dijo que no gritara falsamente «Fuego» en uno de estos, donde murieron 850 vieneses el 8 de diciembre de 1881",
    "844ebd17b5b16319becb6a87d1c772d5"
  ],
  [
    "Dormí como un tronco anoche.",
    "bdc05fbf2768dc175cc6ee1d39b2a091"
  ],
  [
    "nuestro desertor dijo que, por broma, saldría de la habitación y se dirigiría al",
    "74ca5bfb7eb5adfb6643a81ef68d5fb3"
  ],
  [
    "Odio cuando no estoy cerca",
    "55cac578dbffd22994bdc6b3dba1e68a"
  ],
  [
    "Si los peticionarios demostraron que se trataba de una violación no está ante el Tribunal.",
    "3bdad26891adc3176fe5cefe81f99703"
  ],
  [
    "Si es así, lo entiendo completamente y lo apoyo.",
    "ed9ae2ad3a6e6233cf75cb7df17f5d2b"
  ],
  [
    "Oh, tengo que salir con Meijun en su cama.",
    "7f358c15d137cb8f5a9413e96a7eb2a7"
  ],
  [
    "Entra en la facción de alguien.",
    "c3153b67233aeb2ddc29ce62464bc20f"
  ],
  [
    "La ciudad también es el hogar de los Halifax Blue Jays de las Grandes Ligas de Béisbol, que han ganado dos títulos de la Serie Mundial (1992, 1993).",
    "4a442a758a7e1c4a7e1ef6b365a6d1b7"
  ],
  [
    "Sin embargo, lo comimos y queríamos terminar la noche.",
    "0d14c93a953d217f38cd24d1ab7f7099"
  ],
  [
    "Se adentraron en un bosque muy espeso, donde no podían verse a diez pasos de distancia.",
    "aae7297e1e137c4786acbb00c42289fe"
  ],
  [
    "Todos están sanos, hay 30 dedos de las manos y 30 de los pies.",
    "efa739a4495dd09a59a39857ef865678"
  ],
  [
    "Caso anulado por demora en el procesamiento",
    "35a2154dbe568cf6c4d0b88d68379b1b"
  ],
  [
    "Los alojamientos en el monasterio eran rudimentarios en el mejor de los casos.",
    "1c09e13f20f6a2a08da67be1b5dc1879"
  ],
  [
    "¿Cómo puede saber si su mujer está muerta?",
    "134ad7317bcfdf428b8c5130ae5b9ee3"
  ],
  [
    "Estaba atrapado en un bucle repitiendo mis acciones de subir y bajar.",
    "df0166372f51a1a284cc5b6e884bf500"
  ],
  [
    "Porque cariño, no vale la pena por el que estoy pasando",
    "db277293a4ac010fba8bec68beef967a"
  ],
  [
    "Maldonado no involucra a un acusado cuya presunta conducta criminal ocurrió después de Miller, ni involucra un procesamiento que comenzó después de Miller.",
    "2b6a5d55054a0816e90e50177af97008"
  ],
  [
    "Pero ese es un argumento absurdo.",
    "11aead43b03a1bd0949af6c8b17e41b7"
  ],
  [
    "Sí, nada más que hacer de todos modos.",
    "e477e2520ca2074524594c0e45e3669f"
  ],
  [
    "Porque si no actuamos, el momento pasará y perderemos las mejores posibilidades de nuestro futuro.",
    "0aeac80d72dbbb3f837d2ccbb19cca58"
  ],
  [
    "Hacer un juego no solo puede hacerte famoso, sino que un buen póster en el foro también es muy útil para hacerte famoso.",
    "7dcbbb08f37adbc10e24d4cbb28bddc2"
  ],
  [
    "Los ejemplos de proteínas altamente específicas del hígado incluyen apolipoproteína A II, factores de coagulación F2 y F9, proteínas relacionadas con el factor del complemento y la proteína de la cadena beta del fibrinógeno.",
    "d2b9bfaf9c605413071e42be7c8547c3"
  ],
  [
    "Editado: estoy bajando mi calificación lamentablemente.",
    "c1aa71976e798e21072e6dffca38c8d1"
  ],
  [
    "A la mañana siguiente, el alguacil pasó por allí.",
    "244f7d9847fa21969ce3ff8916ae721d"
  ],
  [
    "Es que... me enfadé tanto con solo mirarla... a la cara.",
    "49856b9d2e244e3be7512962a61c06a6"
  ],
  [
    "Gana pases para Wayhome 2015",
    "e0f0f0f293140afe41f27aa224303fe3"
  ],
  [
    "La pasta se elabora a partir de este grano de trigo duro molido en grandes cantidades",
    "35c45244537cc8f6a52dbf6c1390952e"
  ],
  [
    "Pensaba que quería una carrera, resulta que solo quería un cheque de pago.",
    "17eaa5e94d630f74843274bb6b6f9d08"
  ],
  [
    "Allí entró un majestuoso cuervo de los días santos de antaño;",
    "6e2428b4848a1f3d5365d9fb9f5db202"
  ],
  [
    "Me echarás de menos hasta el día en que mueras",
    "1d35e550205e320ba0556db7cb3662be"
  ],
  [
    "Sin embargo, 3M tiene razón al señalar que el tribunal de distrito no abordó en su sentencia como cuestión de derecho si los demandados habían amenazado con usar o divulgar la formulación de resina personalizada de 3M.",
    "1232da7e5fa73db11a6064f8b3d566cb"
  ],
  [
    "Bueno, algunos de ellos también están preocupados, pero simplemente sacuden la cabeza con disgusto.",
    "d8c0c229d739831351efba3f9b2fcc9b"
  ],
  [
    "No estableceremos un calendario artificial para salir de Iraq, porque eso envalentonaría a los terroristas y les haría creer que pueden esperar a que nos vayamos.",
    "5cc65fa87db991fbd182fcf2fc72afb1"
  ],
  [
    "Observe una tendencia a fantasear excesivamente.",
    "cbaf706e6fb9a59e77656e709e1d4613"
  ],
  [
    "La mayor parte de la impresión suprarrenal está desprovista de peritoneo y aloja la glándula suprarrenal derecha.",
    "0714c98859f0a94447b34ccd017be67f"
  ],
  [
    "Nunca había probado atún blanco así.",
    "141e506d75ac4286de97fea296774029"
  ],
  [
    "Bueno, pensaron que era un asunto muy pequeño, y estuvieron de acuerdo en hacerlo.",
    "2c9f12620008b5599e3024fc350c4357"
  ],
  [
    "Tengo una idea, ¿por qué no bajamos la temperatura de esta olla a presión?",
    "6d9858744e440a72fc75c76c351f6373"
  ],
  [
    "Sanjay Leela Bhansali: ¡Otro perfeccionista!",
    "b4b7c14a409c89c59bfe69ecc1506e7b"
  ],
  [
    "En 1986, Kodak dejó el negocio de cámaras instantáneas después de que un juez descubriera que había violado las patentes de esta empresa.",
    "6e674af61ab68eeb6a8cfc6586910058"
  ],
  [
    "No, se comen los dedos por separado.",
    "40c39a2f55ba041d580d9cbd4c0d9f2f"
  ],
  [
    "del digno Sr. Shuttleworthy», por el insulto que él (el joven",
    "49b5c61e8d90f20c9cabc916acc3ff1a"
  ],
  [
    "Negros tan dulces que podría tener una caries",
    "02e949ac5816b1d60bdb96938e3623fc"
  ],
  [
    "Su argumento de uniformidad tiene cierta fuerza cuando las partes no han seleccionado la ley aplicable.",
    "2cdd85903ce7025955de2cb76f1ebf2b"
  ],
  [
    "Aunque fue el juego que comenzó a poner en tramas inútiles que rodeaban a Sam cuando toda la serie estaba destinada a ser sus aventuras, no su empinada caída en la depresión por todo.",
    "52ac96b760122e30efe81cfd6681fb54"
  ],
  [
    "Ahh, ¿por qué simplemente nos separamos y hacemos nuestras partes para el miércoles, luego compilamos el miércoles y vemos si nos perdimos algo, y terminamos nuestro horario!",
    "bb2b4b8671aa0e2ebb4f1a1be9ea0ffb"
  ],
  [
    "Hemos roto las celdas de Al Qaeda en Hamburgo, Milán, Madrid, Londres, París, así como en Buffalo, Nueva York.",
    "6a0b1de55e5cfd473cfcb38ec249f465"
  ],
  [
    "Comprenda los beneficios de la avena para la salud.",
    "707487c46129b38d2e28971ba2965f2c"
  ],
  [
    "Las galerías de arte más importantes del Reino Unido incluyen National Gallery, National Portrait Gallery, Tate Britain y Tate Modern (la galería de arte moderno más visitada del mundo, con alrededor de 4,7 millones de visitantes al año).",
    "b3d47b99809961ffd9e0de26d8ecebb3"
  ],
  [
    "Tampoco tardó demasiado en salir.",
    "04163f75ced98865e3551a420253e55b"
  ],
  [
    "¡Si intentas engañarme serás condenado a muerte!",
    "56dc753069b48253f371d06e23e25f29"
  ],
  [
    "Creo que es mi madre.",
    "472d918d5373f32f29046c21d1ae8088"
  ],
  [
    "El susto de ántrax aún no ha llegado al norte de Karnataka",
    "30b841b924d531b34d1f791d2d9dd64a"
  ],
  [
    "Cuarenta y nueve de este país europeo se llamaban Keskydees, una corrupción de una frase muy utilizada",
    "617176b2edde2dcd0c27f850b43e7e67"
  ],
  [
    "¡Solo tiene piernas pequeñas!",
    "1cdfe8d538d3b5f81654790301c3f02a"
  ],
  [
    "¡El contraste es inimitable!»",
    "40d2cbfffe0ce85143bac245eb91c3a8"
  ],
  [
    "(Ooohooohooo, ooohoooooo, ooooooooo)",
    "1e8aa723d3d3e397c36ec4317c619c53"
  ],
  [
    "En él, los demandados hablaron extensamente sobre los reembolsos:",
    "e81eccb5413aad06395c5829e9dea53d"
  ],
  [
    "Los profesores pueden añadir más allá de la fecha límite, por lo que siempre que dejes claro que no te vas, hagas el trabajo y demuestres una voluntad absoluta de aguantar de manera motivada, la tasa de éxito es realmente muy alta.",
    "ff1604c3a1de597475fe20483e490508"
  ],
  [
    "Porque mis manos pueden no venir 2 ¡Límpiate las lágrimas esa vez...! Gud ni8",
    "5e98005093409a902a282ff136c0eb16"
  ],
  [
    "Para ayudar a las familias trabajadoras, ampliaremos nuestros recortes de impuestos para la clase media.",
    "74ae278bffc7fd97844320985aaaf346"
  ],
  [
    "Prueba un rastreador digital en tu ordenador.",
    "70653859a432d7a1950e41e15896cf5f"
  ],
  [
    "Si se desarrolla un nuevo mesociclón, el ciclo puede comenzar de nuevo y producir uno o más tornados nuevos.",
    "a4e4bcf9e945a6e5e93002353127f90d"
  ],
  [
    "Además, el arroz tenía un olor extraño... a salsa de pescado podrida.",
    "74219242f2b6022fd50638caecb11e58"
  ],
  [
    "¿Y Molinda es tan mala persona que prefieres esos brazos, y ella señaló a la horca, a estos?",
    "e8f3258e1216a96d5dff22b9cb72da20"
  ],
  [
    "Vale, pero solo si me das un trago.",
    "c0e8672618eedb115023dc86ee87bbc5"
  ],
  [
    "2,5 lakh de «árboles de la paz» plantados en Gaya",
    "330d021fc954b298c51a501b5c5f2733"
  ],
  [
    "En la ley inglesa, es un título por encima de un caballero y por debajo de un caballero; en los Estados Unidos, generalmente se agrega al nombre de un abogado",
    "3adab3ca3794222c9226760d49ee10c3"
  ],
  [
    "Se casaron en primavera.",
    "8a871ac8ace4de7ba5443d0e3c6aae15"
  ],
  [
    "o dos anteriormente por el tío (que no tenía ningún pariente vivo excepto el",
    "334beb98dc672918d1660968e01cb9c5"
  ],
  [
    "Entra a mi casa, estás invitado a mi casa",
    "7560eaa840bb5f4cda3203db66702082"
  ],
  [
    "Un demandante no se involucra en una «elusión» perniciosa de nuestros precedentes de Cláusula de Discurso cuando presenta una reclamación basada en un derecho enumerado separado al que esos precedentes son inaplicables.",
    "7bd20233693a22957b22cd7191803165"
  ],
  [
    "Ella glamoriza a la patética, insípida e indefensa niña que no necesita más atención.",
    "db27ac78444fa0e64e503b13f0976748"
  ],
  [
    "Si no se queda, no la necesito.",
    "48aaa68194df0f1799ec27c781726d07"
  ],
  [
    "El mes pasado, fui a la Base de la Fuerza Aérea Andrews y recibí a algunas de nuestras últimas tropas que sirvieron en Irak.",
    "74b77603b9781fa4328adedf52c7f09f"
  ],
  [
    "Consulte las numerosas bolsas de trabajo en Internet para encontrar trabajos de protección ejecutiva.",
    "85b5c4cde39e65f1739f8e6230ce06e9"
  ],
  [
    "El deporte se creó en la Escuela de Rugby de Warwickshire, y el 27 de marzo de 1871 tuvo lugar el primer internacional de rugby entre Inglaterra y Escocia.",
    "bff9e7b2fa6be31facd138c92b259465"
  ],
  [
    "Nuestro grupo de 4 personas un sábado por la noche se perdió una reserva de mesa, pero resultó que los asientos del bar eran mejores para llevar a la casa.",
    "5f624bacce14344cc2a6b33b7dd504ae"
  ],
  [
    "Todos los pedidos ejecutados con puntualidad y despacho, agregó, citando su propio anuncio sin pensarlo.",
    "13e933adcdeaaf7c37d23a8dbc08fc1f"
  ],
  [
    "¿Qué, el ataque al corazón o estar aquí sentado hablando contigo?",
    "5b3ae4249707f7f3f15e91ca800705ec"
  ],
  [
    "Guía para comprar discos de vinilo en Halifax",
    "0c3d78b86175ab075c4bf7cd057218bb"
  ],
  [
    "El centro cívico de esta «Ciudad de Cataratas» se inauguró en 1940 con «Aida»",
    "ae2f3d4a4e032cbf83eec17cea52575d"
  ],
  [
    "Dormí como un bebé anoche.",
    "4bb16be533a29b2c6e616f7b60fcdef0"
  ],
  [
    "más sobre el amor en la audiencia de Milly.",
    "c7aab9669e64e5e69dc58b74ce76ae3f"
  ],
  [
    "Te has estado comportando como una dama",
    "8008292131ea59c8630f360af3bb22f5"
  ],
  [
    "Por otra parte, Graham reconoció que la falta de intención normalmente disminuye la «culpabilidad moral» que se atribuye al delito en cuestión, haciendo que aquellos que no tienen la intención de matar «merezcan categóricamente menos las formas de castigo más graves que los asesinos».",
    "14a7e947b2ad985b33d08f9c995ae78b"
  ],
  [
    "Solo bebe unos vasos de agua extra con cada porción y estarás bien.",
    "7bb813f670d5834d9e0397fc8c9b067a"
  ],
  [
    "Hola BOEZ, DREDZ, MOSES puede introducir pls?",
    "21ba8206dc52e2919419eb9e3b001a49"
  ],
  [
    "Quinto, cada Estado debe dar a los padres el poder de elegir la escuela pública adecuada para sus hijos.",
    "5fb6688ab2555ccd4b85729f54845e79"
  ],
  [
    "Entrena hasta el nivel 33 de Runecrafting.",
    "0d8403758c7058717b1f47a3cf365ebe"
  ],
  [
    "Los torneos se conocen, respectivamente, como Spring Koshien y Summer Koshien por el estadio con capacidad para 55 000 personas en el que se juegan.",
    "6654f6368684e180f0fca26a31d48850"
  ],
  [
    "En realidad no parecía haber ningún personal de cocina, así que creo que podría ser cierto.",
    "e976f510c4e249cf0ab433cf1ea1aa71"
  ],
  [
    "¿Estaba el Sr. Benson igualmente preparado?",
    "1dbf9612361f378b6fd4bdc00f7341a9"
  ],
  [
    "Quiero decir, ¿qué tan limpios pueden quedar los dientes?",
    "35216227e9b3ef76e0e8e3f988ece051"
  ],
  [
    "Balia oscura durante 2 meses; admite gobierno",
    "0bdab80c9b9252bbe2030440b7052b11"
  ],
  [
    "La casa de Esmirna de Theon ahora se llama Izmir y es uno de los principales puertos marítimos de este país de Asia Menor",
    "cd813deb4712f39c80e9575b13648629"
  ],
  [
    "¿Cuál es la diferencia entre ignorance y apathy?",
    "335ca64cc8d72128cf66ec3430724a0e"
  ],
  [
    "El problema era que eran verdes, así que pensamos que estaban mal.",
    "585b89c460119c4d6e6dd67c6b4438f9"
  ],
  [
    "Por lo tanto, la Constitución prohíbe imponer la pena capital a un cómplice en un robo, cuando esa persona no tenía la intención de matar y simplemente estaba «en el automóvil al lado de la carretera.",
    "8ea5837aa91e932695ad5471144903f8"
  ],
  [
    "Así es como descubrí que soy alérgico a la morfina.",
    "c0baa987e9955c1c12ac8e32914fad8b"
  ],
  [
    "jaja me quedé dormida, así que quería ponerme también pero ohhwells!",
    "f7d2a99e28a55f2f25b397d97d309ebf"
  ],
  [
    "¿Puedes culparlos por sentirse un poco cínicos?",
    "7b292098fceff54e837e2be14e8539dc"
  ],
  [
    "Hágase una evaluación NO-BULL**** sobre su carrera hasta el momento.",
    "e92ee6d7bcd308b3869d960bc7e08da7"
  ],
  [
    "Cada tipo de objetivo se describe sucesivamente a continuación.",
    "10d9a5e646cf9f58bc8e98a8d47e0c80"
  ],
  [
    "La comida, bueno, es genial.",
    "0b603a0e11d9a154a6a8cd71dfc47375"
  ],
  [
    "A Curdken le encantaba verlo brillar al sol, y quería mucho arrancarse un poco de pelo.",
    "d363bd27bbe201aeeff33fcee8449a8a"
  ],
  [
    "Sí, me gustaría que no estuvieran todos aquí ahora mismo.",
    "c7205e5ed2bdddf75f589a929856c2be"
  ],
  [
    "Teléfonos móviles WLL en Punjab en marzo de 2002",
    "492ab8314a606815b8bfab9e29d09dfb"
  ],
  [
    "En diciembre de 2008, la revista Time cerró su edición para este país; era la misma que la edición estadounidense, excepto por los anuncios",
    "b29af6330fed62dc9cfa82fb8b192417"
  ],
  [
    "Y dijo «momento» después de incómodo.",
    "e7e007ebd4b1de5d8893f031c738ae41"
  ],
  [
    "el recibo de la siguiente carta:",
    "0b10d7e855793d07ad7072f41df5042f"
  ],
  [
    "Sus ecos llegan a mis oídos",
    "377bd3478f6f68c801c2e25558013115"
  ],
  [
    "No adoptamos ninguna posición sobre si la interpretación del tribunal de distrito de la ley de Maine era correcta; por las razones anteriores, es mejor dejar el asunto en manos de los tribunales de Maine.",
    "9c2704b4af2f5e100b080c73585a6a16"
  ],
  [
    "2 años después tiene 159 años, tiene músculos, le encanta boxear, y no tiene agallas y lo mejor de todo es que NADIE se mete con él (se enfrentó al matón de la infancia y el niño se asustó) y rezuma confianza, y ahora es un asesino de mujeres... Tl dr, hermano perdió peso y se puso rocoso.",
    "b6ee25d94f6c4b49337593bf60e4649e"
  ],
  [
    "Tenga en cuenta que hoy no habrá clases de canto en lugar de Navidad.",
    "def86335552afa71f7653b4dd9f1abfb"
  ],
  [
    "Sabemos que nuestros continuos problemas raciales se ven agravados, como dijo la iniciativa presidencial, por las brechas de oportunidades.",
    "a094130b0cca3dfcfbc1a28d3bbf0d0b"
  ],
  [
    "Compra en tiendas con menos opciones y de mayor calidad.",
    "f58573675bba5892698ce2366ac34c01"
  ],
  [
    "Hay ciento cuatro escaños senatoriales.",
    "add09030204ee84a09aea5584d3e053c"
  ],
  [
    "Finalmente, una noche llegamos allí y todo lo que puedo decir es ¿cómo NO me enteré de este lugar antes?",
    "ebe0f4d1cc39202de23d5e40efaf67d4"
  ],
  [
    "el rey comentó cuando Ricardo entró en la habitación.",
    "c712f42e55f9a595416889321ff6d75e"
  ],
  [
    "Hola, ahí está Missy Goldberg.",
    "b05c1b86068e0c744ac54f1726369d84"
  ],
  [
    "Estrellas de Hollywood llegan a la alfombra roja para la noche de apertura del TIFF",
    "971420de3b54541a89a17448fcea17da"
  ],
  [
    "Random House dice que este es un término «principalmente de Texas» para una botella de cerveza",
    "7b120f777208817732e52b2fa87e2852"
  ],
  [
    "Iba a enviar mi horrible pescado en salsa de hierbas al chef.",
    "cfce1422f63c7001ea6c772af972b272"
  ],
  [
    "decepcionó al hombre mientras contemplaba la maravillosa estatua.",
    "f4136e770736583db7cd333a459e7e63"
  ],
  [
    "Debo haber hecho algo bien.",
    "23e68917ccdf8807c08455c8205201dd"
  ],
  [
    "Como operador de paletizador, Beaupre era responsable de colocar los palés vacíos en la máquina, retirar los palés cargados y mantener limpia el área alrededor de su máquina.",
    "564ff74aa649269f7341974522c6fc0c"
  ],
  [
    "Este otoño/verano/siempre que AEG reimprima ** [Doomtown] (Es un juego de temática occidental que se juega con más de 2 jugadores, así que no esperes más a ese extraño jugador en tus noches de Netrunner!",
    "a9923fec6400307b3fc4575b6fa63c37"
  ],
  [
    "Oh, y mi padre no me recoge, así que creo que me quedaré en esa casa. :P",
    "d4cee35afc1d2f5139af5cf46e80fd79"
  ],
  [
    "Nuestro país lo necesita, nosotros lo necesitamos y ellos se lo merecen.",
    "d7d5dbc86f8064cf2acae6fb35fd4eff"
  ],
  [
    "Tenga espacio para un jardín, incluso uno pequeño.",
    "9e08c3406bcee019ca3e6b25a93fc30c"
  ],
  [
    "Las supercélulas y los tornados giran ciclónicamente en simulaciones numéricas incluso cuando se ignora el efecto Coriolis.",
    "b0d72f0115ecfd1212e792a48b17098a"
  ],
  [
    "Los trabajadores y los asistentes son muy amables y serviciales.",
    "9bb6d5866f4ebdcb2a043b45b7f71f62"
  ],
  [
    "Estaban muy gastados, pero ajustados como si hubieran sido hechos para él.",
    "880ea31e9bdcd1ebfa68a17057c43e8d"
  ],
  [
    "Creo que veo por dónde vas, pero antes de que digas nada más, ¿puedo decir una cosa más?",
    "35b4ca5e6e1a045145e85a8291cc1f0d"
  ],
  [
    "El verano de 2016 fue el más caluroso registrado en Halifax",
    "001d8c36751fd9d3a53e4cb87e060c37"
  ],
  [
    "Jorge Icaza, nacido en Quito, fue uno de los autores más famosos del siglo XX de este país",
    "92f874ea57e44bd75f49d5899c35523e"
  ],
  [
    "¿Qué tienen en común un enano y un enano?",
    "7e0811918aaf4d45a2ae7253d9edf7cd"
  ],
  [
    "pie, donde siempre los dejaba, y luego entraba en el salón",
    "bd4971d59520744f7390c1488fe2e0c0"
  ],
  [
    "Chico déjame llenar tu apetito",
    "24efc910ad387095fe900693258810fa"
  ],
  [
    "El problema no es qué podría haber hecho el escritor de opciones.",
    "0a6e1f13febd7f00643e7c47d5878b3f"
  ],
  [
    "Una de ellas era que cuando se emborrachaba mucho, ella que se convertiría *literalmente* en otra persona.",
    "c0baa65595ae7d1256cf3f39786c9777"
  ],
  [
    "feliz cumpleaños querida wendy!",
    "1afbcc80db7ee55b147366080a6a642f"
  ],
  [
    "Pero podemos actuar ahora para dejarlos atrás.",
    "307b69e20011705d150a05b3ae9b8a25"
  ],
  [
    "Combina hierro y vitamina C. La vitamina C es famosa por su función de refuerzo inmunológico, pero también es una vitamina crucial para el sistema nervioso.",
    "916488701b2ac5cb44710bc6fd8486e1"
  ],
  [
    "Wollstonecraft no argumenta que la razón y el sentimiento deben actuar independientemente el uno del otro; más bien, ella cree que deben informarse mutuamente.",
    "3c83121906bac16c19e601f5168d3fe6"
  ],
  [
    "Pedimos el Tasso, suena genial, como un hawaiano de alta gama.",
    "b3daec317fd2db1362a444d4a5e1293e"
  ],
  [
    "Eran más altos que los mortales, y el joven tenía un bastón en la mano con alas doradas, y dos serpientes doradas retorcidas alrededor de él, y tenía alas en la gorra y en los zapatos.",
    "3a9773db99fb819e9c8c47db006fd940"
  ],
  [
    "Iba a hacerlo yo mismo.",
    "7711c73c9fae3f59b70b5c06be4faffa"
  ],
  [
    "Cómo es el recién restaurado Broadview Hotel",
    "15d6de6178c624c3c075b60c3b598c54"
  ],
  [
    "El animal que aparece en la moneda electrum de Lydia, hizo que la moneda del mundo tuviera un éxito rotundo",
    "d4bc5b1516388d42193b7cf1b6d6ef23"
  ],
  [
    "¿Cuál es la diferencia entre ooooh y aaaah? Alrededor de tres pulgadas.",
    "e452aaa740df33ecfc2e7be87751dc53"
  ],
  [
    "He sufrido ataques de pánico desde entonces, pero en una escala más leve también los pensamientos que me bombardean constantemente a veces no se detienen, mi mente está constantemente dando vueltas, estoy pensando constantemente sin parar en todo.",
    "04a8d8a7eb4588ab93bb22ab7be68ed2"
  ],
  [
    "Maldita sea, esta fiesta no había terminado",
    "0026b9405167a5d591d6e12d3d7b1304"
  ],
  [
    "A. Suficiencia de la acusación y las pruebas",
    "c7a0b401a3d054c623d38ba0ea309f27"
  ],
  [
    "Mucha práctica de conversación",
    "41659fcd68efd47a7eb881c97b662596"
  ],
  [
    "¡Mi madre dice que los peces engañan a mifen!",
    "4b8bf2a99baba5e6debb52f8bc1f1c6d"
  ],
  [
    "Mientras nos recuperamos de un desastre, trabajemos también por el día en que todos los estadounidenses estén protegidos por la justicia, tengan la misma esperanza y sean ricos en oportunidades.",
    "305a4c0d3f13d354741d9152b7dea35b"
  ],
  [
    ", vaya a Dispositivo USB y elija UMD",
    "dd22bba5d13520690aa908add5aeff78"
  ],
  [
    "La diplomacia fácil implica convencer a otros jugadores de que alguien más está ganando y, por lo tanto, debe unirse contra ellos.",
    "079c5a00ccfda7823ee8e97d012de493"
  ],
  [
    "Nina es absolutamente increíble, hizo maravillas en mi cabello.",
    "c28d54d0a264164ca7a9ae9d56ed34bc"
  ],
  [
    "Tiraban de su pelaje con las manos, le ponían sus pequeños pies en la espalda y lo hacían rodar por aquí y por allá, o cogían una varita de color avellana y lo golpeaban con ella; y si gruñía, solo se reían.",
    "f965127e5a84260d9691b33c948814ec"
  ],
  [
    "Pensé que lo haría, pero la traducción no es buena.",
    "0664a8ea71b16bd9686ea4dc9c9f498c"
  ],
  [
    "Drake y Canada Goose se unen en chaquetas de invierno",
    "ac822127ec91966707c70deb5e5ec9af"
  ],
  [
    "El nombre de este color proviene de la palabra griega porphyra",
    "0874474c957c4323e5668a91fb3f09a9"
  ],
  [
    "Siempre que quiero empezar a comer sano, una barra de chocolate nos mira a mí y a Snickers.",
    "34eddd1f2064759dce0943d5168e359e"
  ],
  [
    "un trago de cena e ir inmediatamente a la cama.",
    "0d735aa1cd10cd47b5e39610c0d92cde"
  ],
  [
    "¿Has saltado alguna vez una piedra por el agua?",
    "1d4edcfdd20aa2d88c3166d36236d88a"
  ],
  [
    "Habla con usted por razones extrañas, buscando una excusa para comunicarse.",
    "d56e8fa207f4ea3ee4d14faf95f94668"
  ],
  [
    "Mantenga un lenguaje corporal abierto y positivo.",
    "1b6b56f16606e699a4235b510aa571f0"
  ],
  [
    "Cuando la veas mirándote o mirándote fijamente, mírala hacia atrás y sonríe y luego date la vuelta.",
    "88b777ea9ec4bc4835552f1b901b1b04"
  ],
  [
    "Centro en los vaqueros con el centro en la espalda también",
    "bee0391114ac8d6291d82b8350325e27"
  ],
  [
    "Todavía me estoy abriendo el cuello, rechinando a las chicas en el club",
    "875ce5218d3ffdb0fc919b44a892ea9e"
  ],
  [
    "Control de peso y bienestar",
    "8d95398802feecf72d789c0959a990a3"
  ],
  [
    "Solo puedo tomarte en pequeñas dosis",
    "9fbf04a136fbffa715f8f4cef7b7f5a5"
  ],
  [
    "Todos nos volvemos tierra",
    "42c6d92c4455a0d91baccb2c511d45bc"
  ],
  [
    "Trate de dormir de 6 a 8 horas cada noche.",
    "a6659ef8e9655fdd605b45dbd8f0fe3f"
  ],
  [
    "Bajo las olas, he encontrado la fuerza para decir",
    "570dffeabb2f2188ae8e5630887c484b"
  ],
  [
    "Acabas de matar el espíritu",
    "0b70445e530c02a82f4e38185efb9db1"
  ],
  [
    "Déjalo salir, ahora",
    "5288269d9af65e811325dd140c6a6cb5"
  ],
  [
    "Ven a sentarte, cálmate",
    "c81bdf9dcec33c090d5e9ca07bf07b5d"
  ],
  [
    "Sí, sí, sí, sí, sí, sí",
    "830bc19c110e54e90457d92b57a35970"
  ],
  [
    "Limelight, pierdo la cabeza",
    "958fa52129e3fb313af917fd1a0dccb9"
  ],
  [
    "Lo dije porque puedo",
    "8f7ddd341a257cc00012baa25f534689"
  ],
  [
    "<SONG_BOUNDARY>",
    "9bb22e6599dd72454af85fad9ae924fd"
  ]
]