[
  [
    "No se despierta, ni una vez en cincuenta años.",
    "d54b6bb373e6a0e6ecd6dfcdcec820e6"
  ],
  [
    "¿Qué, qué haces aquí?",
    "88b044df7a1fdaf9f6ed4ee6e534396f"
  ],
  [
    "Narendra desafía a Bandaru a un duelo",
    "2c8f0ecdb1d8458da7cec4204c9d8dad"
  ],
  [
    "Como saben por la película «Medicine Man», las selvas tropicales albergan plantas esenciales para tratar esta enfermedad",
    "3b155f7451df9613c80b587a8ef52ad2"
  ],
  [
    "¿Quién recoge las cosas de un perro guía?",
    "760baf471f1125506ddf3a5a09a02a7e"
  ],
  [
    "el ataúd no había sido alterado.",
    "8f4dc3235e05fc45137118f8551afd39"
  ],
  [
    "Y a Juliet la joden si yo fuera Romeo, pero no lo soy",
    "83b868049785734935829cc86e6cc90e"
  ],
  [
    "Todo en el lugar es mágico y la gente es en su mayoría amable.",
    "7917df9fbd74fa116f8a55dedb30a022"
  ],
  [
    "Tienes esto, necesitas SONREÍR, sonreír es 100% importante, puede hacer que el día de alguien sea increíble, solo con verte feliz como una porquería.",
    "27bbfac7287178630b05a628b7ef2068"
  ],
  [
    "ESTOY ABURRIDO DE LA QUÍMICA ORGÁNICA ES DOLOR DE CABEZA",
    "3b2ec865e29b5ad098ebffd915ea73b9"
  ],
  [
    "Este mes de marzo, viajaré a Brasil, Chile y El Salvador para forjar nuevas alianzas para el progreso en las Américas.",
    "195230e6435b4f20171e87badf4d77df"
  ],
  [
    "Copia el nuevo mundo en tu carpeta «Saves».",
    "ee4790b5f50de82ec7d56a4ca1cda600"
  ],
  [
    "Gandhi y sus colegas continuaron consultando a Ambedkar, manteniéndolo influyente.",
    "e4ad0f1c31462fe64ae0748db4865709"
  ],
  [
    "PD, ¡el hígado de pollo es delicioso!",
    "03353a3a53eeb764eeb5fe454955833f"
  ],
  [
    "Mira aquí, respondió el Gato Blanco, sosteniendo una bellota; ¡hay una más bonita en esto que en la Estrella Perro!",
    "0fa6554a0d10aec42d3d03780fa81715"
  ],
  [
    "¿Qué tienes en el dedo?",
    "50e4d97ffee973d1d1c23fba16c8cd82"
  ],
  [
    "Ahora, ¡Maqbool es Fida por encima de Sush!",
    "cd02a672b34ff52617f0fd28a6118181"
  ],
  [
    "Con un viento favorable, los zorrillos pueden hacerlo hasta unos 23 pies.",
    "5d6693558cbf8de8caa1dff18735c01a"
  ],
  [
    "¡Esta noche es la noche en que la señora lleva pantalones sin entrepierna!",
    "53f3ca4a2b88773eb3fa0443c942cede"
  ],
  [
    "Lo aguantaba todo lo que podía, y si intentaba dejar de pensar en mi respiración, dejaría de respirar.",
    "d37889de2c6c30c38743dbba860f03f1"
  ],
  [
    "Supongo que seré paciente y tendré el ritmo para prepararme para cuando se ponga difícil",
    "9f04a86d53823f35b56b39d88204af77"
  ],
  [
    "Es precioso y la gente es extremadamente amable.",
    "57349577eace62a633ff5a0e60d83736"
  ],
  [
    "La última tarjeta nVidia que compré fue una 8800GT, que todavía está en una de mis máquinas más antiguas.",
    "efdb7471a47a2136e1bd7c39daa02173"
  ],
  [
    "Lol reunión tanck ahora para quad, etc.",
    "9985e2f11b87a510a88ca6f29a083665"
  ],
  [
    "Brandon fundó una empresa en Berlín, Pensilvania, que se especializa en un nuevo tipo de tecnología de perforación.",
    "7c2e3d437db9dce6c22babc49b9e33dd"
  ],
  [
    "Puedes comprar más habitaciones para tu condominio Cub en LumBear Yard.",
    "cc57f63cbe1fee37b0e3cb28b1cc938d"
  ],
  [
    "Última versión «ESR» para Windows 2000 y XP (SP2).",
    "6bc3f30fe93850d0489785e678a056e4"
  ],
  [
    "Sin duda volveremos.",
    "849e1cf8ff8d7b1a30f9d40bb411efdc"
  ],
  [
    "Sin embargo, los recibió amablemente, pero le resultaba imposible elegir entre ellos.",
    "81ae9c8bb687a5b7363fd58cae31ade8"
  ],
  [
    "Y su respuesta a cada uno de ellos fue: «Me importa un comino».",
    "46227061c482c9561a588e524d869e54"
  ],
  [
    "Hussain Sagar completo; MCH agiliza las nalas",
    "4fb6e6993ee69cb09d748898577d3ac4"
  ],
  [
    "En enero de 1926 en Londres, John L. Baird demostró este nuevo invento que utilizaba un tubo de rayos catódicos.",
    "5b68573ff6a20ba92d981a1908525600"
  ],
  [
    "Acabo de comprar un bizcocho de 12 onzas.",
    "b392a39a1392ffcd29d5b0ee22669536"
  ],
  [
    "«Oh, no; es el eje», dijo Tony de manera segura.",
    "6769534690e4f86b5a4623795c17233a"
  ],
  [
    "Todos esos negros que conocen",
    "07f1ed45af64e5b84a079640cadb1b0d"
  ],
  [
    "necesitarás un francés intermedio para pasar un buen rato en París.",
    "efb461ebceda2a4953bf3b228306b0f9"
  ],
  [
    "El veterinario consideró la amputación, pero finalmente decidió que sanaría por sí sola.",
    "f5f3c72f58b8804de5b04da8431c86d2"
  ],
  [
    "Fui a bañarme y luego holgazanear ahora, tratando de hacer zuowen chino jaja: x haiyo qué hacer!",
    "c30d9ceb163c554eae6eba8ebe9b7886"
  ],
  [
    "Me doy cuenta de que es un tema complicado.",
    "3b2b35d82b915297e9f4174bd6d66c8c"
  ],
  [
    "«Adquiere una agricultura de nivel 85.",
    "1ddaae99a6d0ae1bb9c49aa905881f0a"
  ],
  [
    "También hubo victorias reñidas en la Batalla del Atlántico, la campaña del Norte de África y la campaña de Birmania.",
    "2cb1f391e0efc1ddd3ed66bc8e2da185"
  ],
  [
    "Lo único que me hubiera gustado ver era un poco más de lechuga y un poco menos de aderezo; aunque el aderezo estaba fantástico, había demasiado para mi gusto.",
    "effd48ae8bf6a142947dcc27e38409fe"
  ],
  [
    "Pero estaba segura de que su padre la dejaría para siempre, así que se puso muy triste cuando la campana sonó bruscamente por segunda vez, y les advirtió que había llegado el momento de que se separaran.",
    "0262ae0c0dfeb96629f3839fd76ce6e6"
  ],
  [
    "Tenemos encaje, satén, satén, rafia, vichy, fieltro, y creo que mis testículos pueden estar aquí también.",
    "a41ea8257cf2a09bd4200b28c6ac2e12"
  ],
  [
    "Dónde comer cuencos de arroz japoneses y helados en Toronto",
    "848f215a30c5c0e472cf94e9ce6c8da7"
  ],
  [
    "Este drama lírico de Percy Shelley se licencia con «Prometheus Bound» de Esquilo",
    "a778b3e6527f7a94a4d32bfae81d569c"
  ],
  [
    "A pesar de que su Hoover recoge magníficamente ahora..",
    "f858fb2ec795259554d2da6c190633f1"
  ],
  [
    "diez veces más favorito que nunca y, como resultado natural de la",
    "7b040521e6c88f650797e17c3e70d6a3"
  ],
  [
    "Te tengo nena, oh lo tengo nena",
    "dd68084ab0328a475a7aff0589f0426c"
  ],
  [
    "definitivamente Londres -",
    "6b8ec1c88efcc67b3738529cf9213453"
  ],
  [
    "Además, la voy a dejar conducir, así que ahora dependo totalmente de esta persona para sacarme de esta situación incómoda.",
    "cd032d3e41c2522cb20edaaa4de8dd39"
  ],
  [
    "Hace tres días, en Bagdad, Safia finalmente pudo votar por los líderes de su país, y nos honra que esté con nosotros esta noche.",
    "2b3ab79f0f751732c0a2a6bcc2e07e7b"
  ],
  [
    "Si quieres completar todas las islas alternando entre islas fáciles y difíciles, aquí tienes un ejemplo: 24 Isla Zanahoria, Isla Mitología, Isla Diente de Tiburón, Isla Astro Knights, Isla Reality TV, Isla Nabooti, Isla Big Nate, Isla Falsificación, Isla Steamworks, Isla Poptrópica Temprana, Isla Skullduggery, Isla de los espías y, después, la isla Superpower.",
    "79a1cf654d28e2732cb74eb348406815"
  ],
  [
    "* Biografía del Trinity College (Connecticut)",
    "a080c2fe7d17c2d06e48b129408bac45"
  ],
  [
    "Desde el principio, recibe una consulta de color gratuita con un diseñador.",
    "02665ec51201ffcb772feea9886ffc93"
  ],
  [
    "dijo, quitándose las botas y parándose en calcetines en la hierba.",
    "10cc6a6bbc1bcf146cab0e8abd0117a3"
  ],
  [
    "¿Qué pasa si quiero ser un bolso, sabes?",
    "b01527583420dcca7df8256bf52ada1e"
  ],
  [
    "Culpan a los médicos por la muerte de dos pacientes",
    "eb64ff34a54b57f20be8280a4d7c721a"
  ],
  [
    "Este «dulce» boxeador había luchado solo una vez en 5 años cuando decidió Marvin Hagler en 1987",
    "93301cfd945524697a5d32b85ebaed35"
  ],
  [
    "Para cuando finalmente entiendes a los adultos, ya lo eres.",
    "14440f17b0192e64ddf649c7e388dfc3"
  ],
  [
    "que necesitaba mi ayuda.",
    "cc2f4ebbec5717f9a23f573b916d7951"
  ],
  [
    "Y las chicas se sacan las garras",
    "4aa559ab3bb58c4f775889877adf1a33"
  ],
  [
    "Cataratas del Igu",
    "61b52236c09290a88556ef49110da09f"
  ],
  [
    "El nombre no tiene nada que ver con esto.",
    "27c9b62095df755c18d04679e7aad5bd"
  ],
  [
    "¡Oye!. Mi dirección de correo electrónico es girishagirisha.net.. Es una aplicación de Google y puedo usar gtalk en ella.. Te añadiré esta noche.. ¿Puedes decirme mañana a qué hora puedo hablar contigo?",
    "53ba0c624987f9da4a28734b849cab53"
  ],
  [
    "Si seguimos haciendo lo que estamos haciendo, al final de la década tendremos un déficit de 650 000 millones de dólares al año.",
    "19adfbc809c06e52690218928af1a14f"
  ],
  [
    "Intente meditar o respirar profundamente.",
    "023a5e60cbe6d18556b85d32b43da968"
  ],
  [
    "Ejemplos de poemas en los que atacó a sus oponentes políticos incluyen Wellington: The Best of the Cut-Throats (1819) y The Intellectual Eunuch Castlereagh (1818).",
    "60784660ac18c45bc4c28d238129c8d4"
  ],
  [
    "No debería haber tenido que devolver el primero varias veces antes de que lo reemplazaran.",
    "7a3de2fb05f031d4c6737e19e692f4d5"
  ],
  [
    "El rey se alegró más que nadie de que ella hubiera vuelto, y ordenó que todas las puertas se cerraran y cerraran con llave en ese mismo momento.",
    "1928d0eb88ca52046de0bd2534cb6460"
  ],
  [
    "Así que, esto debe estar genial para ti, ¿no?",
    "c5adaf2707439163e15ac5fefe3e85bc"
  ],
  [
    "Los 37 mejores eventos del Día de San Patricio en Toronto para 2016",
    "2240f3d2aac9ca90e5977a72ba3747fd"
  ],
  [
    "La «Niágara del Sur», esta cascada cerca de Corbin, Kentucky, comparte su nombre con una famosa «brecha»",
    "ef9a75e2bae8c13f0915800a7f03b9a5"
  ],
  [
    "¡Mi coche no pasó la prueba de emisiones hoy!",
    "ca99227fc2d30aa37010be6c10b7897c"
  ],
  [
    "Al ver esto, el viejo caballero parecía complacido, solo Dios sabe por qué.",
    "3627ccb3924a03e87e07bceed642dd40"
  ],
  [
    "Pero yo iría por el número base de 15 hh.",
    "465652413822398393f05ed7a98d2083"
  ],
  [
    "Esta no es del agrado de todos, y está perfectamente bien.",
    "8977bfe923708f2b85fc9bc292abd092"
  ],
  [
    "Sí, así que te dejo gastar = ¡ahorra dinero!",
    "ed9f75077ba69f690c14a8f5c5a44ba7"
  ],
  [
    "Las dictaduras dan cobijo a los terroristas, alimentan el resentimiento y el radicalismo y buscan armas de destrucción masiva.",
    "e07762810cff05cc1a4e47fdbd93e329"
  ],
  [
    "Ajusta tu dieta para ayudar con los cambios en el apetito.",
    "d7d19f97baff82d2b64751fc5117f4b3"
  ],
  [
    "Convocado por primera vez en 1973, la composición y los poderes del Senado están establecidos por el artículo 59 de la Constitución de Pakistán.",
    "8922874861da08a1c267e167c5f0532a"
  ],
  [
    "Esto es algo diferente pero genial de hacer.",
    "259e2695367ec4da278325506e65c6e8"
  ],
  [
    "En cuanto a la hermana, se hizo odiar tanto que su propia madre la rechazó; y el miserable desgraciado, habiendo vagado un buen rato sin encontrar a nadie que la acogiera, se dirigió a un rincón del bosque, y allí murió.",
    "8195933f1a239f429e05f45277d56a98"
  ],
  [
    "¿Te molesta el humo?",
    "e0f65da16355fcfddab647b979ee9e40"
  ],
  [
    "Pronto podrá reservar visitas médicas en línea en Toronto",
    "689e0bf824aaafe4c3dde8c9b88a55cd"
  ],
  [
    "Cualquier persona que ocupe un cargo o fideicomiso en particular",
    "b53459c0dcf3116725bff13c10519a7e"
  ],
  [
    "Considero que «A tiempo» es cuando llego allí.",
    "0cb49ca0196c58fd3e23b3550b7d0f37"
  ],
  [
    "Después de los primeros momentos de ensueño paralizado, la melodía familiar del",
    "58bbec4ec67ba54d6ba4a56fb6143ecc"
  ],
  [
    "louise",
    "6228bd57c9a858eb305e0fd0694890f7"
  ],
  [
    "En los días que tengo que levantarme tarde para terminar un proyecto o algo así, nunca puedo comprender los temas tan bien al día siguiente.",
    "28f89c63798e1d47a128273fce4be340"
  ],
  [
    "No me importa ver una película así... ¿o recién casado?",
    "abda906d8ec51b976b0129886349a1df"
  ],
  [
    "Hace tres semanas, celebramos la inauguración del bicentenario, el 200 aniversario de la primera Presidencia.",
    "caa68554330faffc28a318e8af68ee5f"
  ],
  [
    "Proporcionar encuestas de satisfacción de los estudiantes.",
    "76d1e29560b1d0a1095783dd3643e087"
  ],
  [
    "Incluye una docena de referencias a A Political Education y entrevistas de historia oral con McPherson.",
    "3679254062e59948a9a5150551cf7c0e"
  ],
  [
    "¡El ramen shio con sushi prensado (caballa) estaba TAN JODIDAMENTE BUENO!",
    "b30ef8566d5323de8dc2c3dc5cb9db13"
  ],
  [
    "cada caballero cobró vida, con su caballo, y alzó su espada y gritó: ¡Viva el Príncipe Prigio!",
    "231de6a94ea966a2b4496d43aca40f78"
  ],
  [
    "Pero probablemente no podamos atraparla de todos modos.",
    "9b775d57ee8f2c3eb2e1fc1a5edc4e55"
  ],
  [
    "Gobierno para la inspección despegable de arrozales",
    "e1e2246a4f61a9c3e431bd75bbc8d056"
  ],
  [
    "Después de 16 horas, en 1919 los aviadores británicos Alcock & Brown se convirtieron en los primeros en cruzar esta gran masa de agua sin parar",
    "f5beac64e85617b42928ec853263a8dc"
  ],
  [
    "No te preocupes por que el mundo llegue a su fin hoy.",
    "132872a92e3a9c0ac11630425cda9982"
  ],
  [
    "suspensión perpetua, todas las funciones del animal sometidas al proceso.",
    "7f12ed41bd503eb7dbe0a2d62295430a"
  ],
  [
    "Vamos a dar un paseo tú y yo por una vieja carretera rural",
    "7446a188c5627ca08b11e4d84dc85e4f"
  ],
  [
    "No hay nada malo con rotorua",
    "6b3dd1c59a386ef26bd1255f194cc3b1"
  ],
  [
    "No he leído sus argumentos, porque quiero darles mi opinión previa y posterior a la lectura.",
    "4f6a1538d9db1f89b39cc91267b537a0"
  ],
  [
    "Estaba mejorando hasta ahora, pero luego por la noche de repente se secó tos Dios mío, solo muere!",
    "e357e96142345837231baed816f5bfcb"
  ],
  [
    "Pero queda un largo y difícil camino por delante.",
    "dc2e79e3ff4bfd8fbfd089fc098ff67b"
  ],
  [
    "Determina un género de juego en el que destales.",
    "af59027228dfa06dfbc02bb031eeeb74"
  ],
  [
    "Mientras narraban la influencia de la antigua ciudad de Alejandría en el desarrollo cultural de la civilización occidental, Morris y su tripulación recibieron un acceso sin precedentes a sitios arqueológicos en todo el país.",
    "ad07b870b6028a35620b5eadc327732a"
  ],
  [
    "No como comida coreana a menudo, pero cuando la hago, sé a dónde ir.",
    "cd588289ca3f24c94a6c97741dd1e630"
  ],
  [
    "se dijo el Príncipe a sí mismo mientras caminaba por la habitación tarareando y cantando, porque pensaba que quedaría tiempo de sobra para limpiar el establo; pero sería divertido echar un vistazo a sus otras habitaciones también, pensó el Príncipe, porque debe haber algo que le tenga miedo de ver, ya que no se me permite entrar en ellos.",
    "4f66357c0afe104e7239b448e6e81b21"
  ],
  [
    "Pero he contado, ¡se supone que no vives aquí!",
    "9a3d86ac9f7ce6c1676040417025b4cc"
  ],
  [
    "Aseguradoras indias podrían verse afectadas por el ataque de EE. UU.",
    "b0a25a3a4b01c991082f55d1ec5cce2b"
  ],
  [
    "Escribió su primera novela, «Junkie», bajo el seudónimo de William Lee; «Naked Lunch» seguiría",
    "999d3618f1ae8efabb231e6fcbabafd3"
  ],
  [
    "¿Es mejor haber amado a un enano que nunca haber amado a un alto?",
    "7108a982b6b452b015395c59b7528380"
  ],
  [
    "Recuerdo distintos pensamientos que me decían que yo era una molécula o algún tipo de estructura celular que flotaba en un arroyo; era una especie de criatura del arroyo.",
    "206a95256286222fdbf9bc3f04b333ed"
  ],
  [
    "Cuando lleguemos a casa le rompo la columna",
    "eddaf5d8d06b2b8be72a899ac884274c"
  ],
  [
    "Rotorua está bien.",
    "63d38e6fc6df1f46bc5ebe062cd2dcca"
  ],
  [
    "Señalo lo que ambos elegimos y cómo cumplen con esa estipulación.",
    "1ccf4a0c777b27642b9160b5456cd074"
  ],
  [
    "Woo más tarde vengo a buscarlos a todos eh.",
    "027c90195a67689361da7a7df2f5cf23"
  ],
  [
    "Y si llega a mi escritorio un proyecto de ley que trata de hacer cualquiera de estas cosas, me ganará el veto.",
    "b95b4fa9fdb2004a58bad7ee212bb048"
  ],
  [
    "Recoge tu mesa de manualidades y muévela a un lugar donde tengas espacio para construir.",
    "716add89e1e4e60c25c3044c13c72ff1"
  ],
  [
    "El juego al estilo Rotisserie se convirtió rápidamente en un fenómeno.",
    "8ef76537693ba7e42aca70d18af16f9d"
  ],
  [
    "¡Mucha gente subestima este lugar!",
    "a05467b0139e99c6d9b1c1aab1daac07"
  ],
  [
    "Luego la puso en el regazo de la reina, donde ella, ronroneando, tocó con la mano de Su Majestad, y luego se cantó para dormir.",
    "f5b6f3e9c115b61217bce9155d493d6f"
  ],
  [
    "Hiciste llorar a mi amiga Rachel.",
    "37c02055b9bb5e0111741417542881e2"
  ],
  [
    "Yorkdale Uniqlo dibuja alineaciones alocadas el día de la inauguración",
    "8d3f20c605fc48f9cbcc44d398bd9b3a"
  ],
  [
    "De alabar, aumentar o burlarse, lo que le haces a algo que aumentas",
    "a4b3b08c4ef319053dd0d60d4f483a73"
  ],
  [
    "De hecho incluso le mostré a mi novia cómo mis dedos se estiraban y ella lo vio como yo lo veía y como lo sentía.",
    "878a01ac03aaf8ce33fdb24ff1d222d4"
  ],
  [
    "Que se joda un hombre de la competencia los mato",
    "1c33048830d8ea97712e3d6774325ae9"
  ],
  [
    "Como resultado, hubo un problema con el atasco del arma.",
    "b88c0a56929d773d01f23a63340699b4"
  ],
  [
    "2. Los hospitales tienen todo el derecho de basar sus decisiones de contratación en la respuesta de los candidatos a 1.",
    "e63eed9440dde243678ed6a80d91ba92"
  ],
  [
    "¿Empiezan todos primero? Ordenar lo siento",
    "767fed18b729bebc954bb457cc3b95f1"
  ],
  [
    "Pero en esta economía que cambia rápidamente, tenemos que asegurarnos de que todos los estadounidenses tengan las habilidades necesarias para ocupar esos puestos de trabajo.",
    "cfef9e7c4ec5c201f95f8570c5b805b8"
  ],
  [
    "Consigue armadura de cuero con tachuelas (cuerpo duro y chapas), más flechas de hierro (si es necesario) y un arco corto de sauce para continuar.",
    "2a37f1d3ee8f1b3aab0bbb0c61560f89"
  ],
  [
    "Estos tipos de superficies también se pueden utilizar para analizar las interacciones ADN-proteína a escala de todo el genoma mediante inmunoprecipitación de cromatina, seguida de un análisis del ADN basado en matrices (chip chip).",
    "6016b306e314ccfd07b6c0cbdde34417"
  ],
  [
    "Saqué comida para llevar y la comida estaba podrida, apestosa y estropeada.",
    "c9e40dd5e88ccaba47e39821a7b08496"
  ],
  [
    "Un gigante soltero, ¿sería correcto?",
    "cdb3d4e17cb2592adb18c1cf4ed0f8ca"
  ],
  [
    "Es solo que compramos un hibachi juntos, y luego se escapó y se casó, y las cosas se pusieron bastante feas.",
    "bdc4919c28b22f4265b01158479de366"
  ],
  [
    "El tribunal rechaza la orden judicial sobre el cierre de la biblioteca",
    "fd57109eec8dfd46203f78ea980f26d9"
  ],
  [
    "Un generador de corriente continua o una persona con mucha energía",
    "8df9bc73b51455e9b8b603476169d582"
  ],
  [
    "Acabo de comprar un increíble equipo de música hecho de pastel.",
    "cc14cdc87bd0e27a4ad5d0a18497e2cd"
  ],
  [
    "Los ocho ourang-outangs, siguiendo el consejo de Hop-Frog, esperaron pacientemente",
    "840b0da99442c0a2f80c9fcc7b1d1db5"
  ],
  [
    "Bueno, te hace sentir que quieres llorar",
    "344824861eae2742a796d7045613820a"
  ],
  [
    "Come en un restaurante de sushi con cinta transportadora.",
    "e9aede5e0c7d0df3843930eb37ed70ac"
  ],
  [
    "«¡No creo en todas las tonterías del calentamiento global!» dice.",
    "3ef789b94a5911e4e29fc5fe973c76cd"
  ],
  [
    "hey shuz, hace tiempo que sé de ti.",
    "c21ce656db49cad2415ad422172cf75f"
  ],
  [
    "Sabes, algunos de nosotros podemos recordar cuando, no hace muchos años, quienes crearon los déficits dijeron que nos harían prosperar y que no nos preocuparían por la deuda porque «nos la debemos a nosotros mismos». Bueno, por fin hay acuerdo en que no podemos hacernos ricos.",
    "2993e096dcb2f16fa31f167934ae2336"
  ],
  [
    "Mezcle un lantadyme limpio con la poción de superdefensa.",
    "cc382842d8aceffeee892706338f54ce"
  ],
  [
    "Se calcula tomando las bases totales del bateador (una por cada sencillo, dos por doble, tres por triple y cuatro por jonrón) y dividiéndolas entre las al bate del bateador.",
    "9bdb2238e989ee1fc693c3f613953d60"
  ],
  [
    "También ofrecen ceviche de langosta o camarones.",
    "b329181d22b8a25d13a053b38c21b7a9"
  ],
  [
    "Pero, princesa, ¿qué puede haberla traído hasta aquí?",
    "c63a572f00f9e2d8edeae1ac669d0ae2"
  ],
  [
    "¡Tienes algodón, seda, encaje!",
    "7dd392e42abb8e4dd4f5c51083bcfba4"
  ],
  [
    "El nuevo café capitaliza la locura del té matcha de Toronto",
    "5fd0bd640375b1ea69ee30fdad5508f6"
  ],
  [
    "«De» esto a esto es una expresión que significa desde el comienzo de una comida (o algo más) hasta el final",
    "6527f866edebca53213354e656f65c3d"
  ],
  [
    "Que te guste tu propio estado de Facebook es como chocarte los cinco en público.",
    "06e041c49670b4e1b43eeb2f9cbfea9d"
  ],
  [
    "¡Oh no, el aire se ha convertido en cristal!",
    "afde62cedd5cf7c959030d2c180beed6"
  ],
  [
    "Prefiero dar propina a las vacas en Tulsa",
    "05cecee4b81c0e0cdbc0c6f4d78945bd"
  ],
  [
    "O puedes visitar templos o santuarios en Okinawa.",
    "4f48d1435dfee852a97f5a97490c9aca"
  ],
  [
    "4:55 ish segundo, el chico jugada por jugada está haciendo bromas de que Gibson hizo una captura rutinaria y eso es un progreso para estos WR.",
    "f7e92bd1dbba7ee98881e373d3b251e0"
  ],
  [
    "Está bien chikku, y es mi canción favorita.. :-)",
    "855f76cc8767a5297106e8429c12d333"
  ],
  [
    "Nuestra suerte y nuestra posteridad también dependen de nuestra capacidad para responder algunas preguntas desde dentro, desde los valores y las voces que nos hablan tanto a nuestros corazones como a nuestras cabezas; voces que nos dicen que tenemos que hacer más para aceptar la responsabilidad por nosotros mismos y nuestras familias, por nuestras comunidades y, sí, por nuestros semejantes ciudadanos.",
    "8d3737d4c8089a592a5d57be51a63e0c"
  ],
  [
    "Sumérjase en las actividades.",
    "8ab899325203ada94940255a0a0d4973"
  ],
  [
    "Cada país del Reino Unido tiene sus propios acuerdos, cuyos orígenes a menudo son anteriores a la formación del Reino Unido, lo que significa que no hay un sistema coherente de demarcación administrativa o geográfica en todo el Reino Unido.",
    "37799d70caba8a3076d94afa6227bb8a"
  ],
  [
    "También tiene dos tablas de dardos a un lado.",
    "4193bb99536f7af0861e7265f4775bd6"
  ],
  [
    "Somos muy afortunados, dijo el rey.",
    "f7fdc7af29509156e2987582373cb172"
  ],
  [
    "¿Nunca leíste Flores para Algernon?",
    "e1dfdb367ec1586d0d2b2c2d72092945"
  ],
  [
    "La academia deportiva se mete en problemas",
    "e14bb861bc392db819d271e936036489"
  ],
  [
    "Es la unidad monetaria básica de Australia",
    "29656ce42891f1483fdfffabeb3b188e"
  ],
  [
    "Mi esposa me ha dejado, dice que me encanta el fútbol más de lo que la quiero a ella.",
    "a52aab6fd31eb8a75bd8a3d7055682f4"
  ],
  [
    "«No puedo decir cuál fue la asociación de la idea», observó, muy",
    "94c81bfc7909e639380a83ea34044fb1"
  ],
  [
    "De lunes a viernes",
    "d373727970495907f76ba21427e93ac9"
  ],
  [
    "; TL:DR: Me encantó tu pregunta, ya que es algo que me he hecho muchas veces durante mi carrera ;-)",
    "e5b67408afa4b4f86bf2d2f590b0e73d"
  ],
  [
    "Jajaja estoy en clase haciendo mi trabajo.",
    "58a42ad065a0992da5acaa9d1f30b340"
  ],
  [
    "Pero esa brutalidad no ha detenido el dramático progreso de una nueva democracia.",
    "8dfc751d3234c893f42e26607a51489a"
  ],
  [
    "Haga clic en «Salir» para salir del salón de bronceado.",
    "0b99818fd2dc118a72a3044d9eb93c46"
  ],
  [
    "Los bancos de Escocia e Irlanda del Norte se reservan el derecho de emitir sus propios billetes, siempre que retengan suficientes billetes del Banco de Inglaterra en reserva para cubrir su emisión.",
    "999e96fd7a8ea620212260a610293a64"
  ],
  [
    "Sirven de todo, desde hamburguesas, deliciosas patatas fritas con ñame y un surtido de cervezas de barril, hasta ensaladas, excelentes wraps de pollo y pizzas vegetarianas.",
    "502fdce8af986f0c2182913b9b1ff08e"
  ],
  [
    "dijo la reina, ¿no has oído que eres una princesa?",
    "1bba3417edc1f39fcb026421f7bb6d25"
  ],
  [
    "¡Ni siquiera tocan la lasaña!",
    "d4eb536b48b6dc4b5ebd65fc7104aaee"
  ],
  [
    "Las simples palabras no pueden frenar los gastos desbocados",
    "34bf8586683c35efbfa338979dd90b23"
  ],
  [
    "En 1989, Emerson Fittipaldi eliminó a Al Unser Jr. de esta carrera en la vuelta 199 y ganó",
    "776770eb5e4a7356c8a3ea874bb9d140"
  ],
  [
    "Cuando Sting se retire, ¿cambiará su nombre a Stung?",
    "d5d1be67893ce38750f4a30f9aef9b07"
  ],
  [
    "otra buena noche, cuando mis ojos, cayendo sobre los del",
    "353c3bfaf0c9f987bcf02244dff4c5aa"
  ],
  [
    "Date prisa bebé, antes de que acabe esta canción.",
    "743a4b8011a83f9f58a70fa09a6379f1"
  ],
  [
    "Hora feliz",
    "3fcf5168eee516e3fc8f4078511da07b"
  ],
  [
    "Nos dirigimos al cine, y ella dice: «¡Vamos a ver You've Got Mail!»",
    "fa1f2507bb2dfbaf3355ebfe20a3aeb6"
  ],
  [
    "Oh, entonces, ¿todavía tengo ganas de cambiarme?",
    "e6e6aa418a13badc08bd71862ad04102"
  ],
  [
    "Por lo tanto, pido al Congreso que renueve el compromiso de los Estados Unidos con el Fondo Monetario Internacional.",
    "d06a46285dba0dd18452f4edb129c441"
  ],
  [
    "Crea un personaje y empieza a jugar.",
    "f82bad8b627c0cb123dd49900a8bff68"
  ],
  [
    "El Espectador Número 10 había declarado que el objetivo era ahora «animar la moralidad con ingenio y templar el ingenio con la moralidad [...] sacar la filosofía de los armarios y bibliotecas, escuelas y universidades, vivir en clubes y asambleas, en mesas de té y cafeterías»).",
    "c9a83baacefc950e14dde2bc75b54fb2"
  ],
  [
    "Llámalo coincidencia, pero tres de los cuatro nos despertamos con dolor de garganta a la mañana siguiente.",
    "f724d36bef38f6ff5f78a3c7816d685c"
  ],
  [
    "Encantadora, una vez más libre y feliz, cayó a sus pies y le agradeció sus amables palabras.",
    "21735ebbd6375ef030b5a578efcf07bf"
  ],
  [
    "¡No puedo aguantar más esto!",
    "982fa4e0455ad25ceddc73e2f162683e"
  ],
  [
    "The Common construye un mini-imperio con una tercera ubicación",
    "455adc973a966f24a9d7868a627c13c1"
  ],
  [
    "Este adjetivo para las letras que no están en mayúscula proviene de la práctica de impresión de guardarlas en una bandeja debajo de las demás.",
    "7b3ad9df200b2b8f0b149470b89c6538"
  ],
  [
    "¿Cómo sabes si lady gaga está muerta?",
    "e6ddbae5853ee10beb546bb58280fd41"
  ],
  [
    "Pero a medida que nos uníamos al creciente número de personas que bailaban frente al escenario exterior, no me sentía incómoda ni descoordinada.",
    "36e9e0105ad861b005fa8777adc74158"
  ],
  [
    "Me he gastado 80 mil (400)",
    "f1982de7501f58f72eb26d9a88e2e024"
  ],
  [
    "Exigió que se mudaran a la otra parte del país de forma espontánea.",
    "6b4cd9ba181a07549fbd912ac81ea168"
  ],
  [
    "¿Quieres ir de compras b4 tat?",
    "b5dabc1d3c9584c02c64e579385ddc3c"
  ],
  [
    "Y los estadounidenses han conocido 50 años de prosperidad y seguridad.",
    "f0f8661a891b7321812c0133f5507072"
  ],
  [
    "Mata a los endermen para recolectar perlas ender.",
    "c4749ce6a654cc19216d398a43494502"
  ],
  [
    "La tormenta de viento a menudo se conoce como tornado, torbellino o ciclón, aunque la palabra ciclón se usa en meteorología para nombrar a un sistema meteorológico con un área de baja presión en el centro alrededor de la cual, desde un observador que mira hacia la superficie de la tierra, los vientos soplan en sentido contrario a las agujas del reloj en el norte Hemisferio y en sentido horario en el sur.",
    "1d5800c7172d7e5fc39b34181b377766"
  ],
  [
    "Mi marido probó la ensalada César, que le gustó.",
    "fddc7597f0067f4e97d434f7d33eff86"
  ],
  [
    "¡Tan pronto como el príncipe dijo esto y dio solo tres pasos, se encontró en la puerta del Bear Inn en Gluckstein!",
    "75da68fab65b9663bdcaed3c7acf97c9"
  ],
  [
    "¿Crees que se están divirtiendo?",
    "907813f1f93f195f83521ed0272014ec"
  ],
  [
    "Scam ProbebrDid Tehelka cruzó la línea",
    "85656601a605c4c3ce2e13c27df67146"
  ],
  [
    "Mientras rodeaba la punta de Sudamérica en 1520, este explorador portugués llamó Cabo Vírgenes y Patagonia",
    "62dc96412f9856f9d211249c6cb4d391"
  ],
  [
    "dos de nosotros nos tocamos la frente con un aire muy significativo.",
    "f15bb9cb84c48fc7446a03f99bbfbe68"
  ],
  [
    "Por un amor que no recibirán",
    "e1a45603f0439f62c2b99db78f45dc43"
  ],
  [
    "Chicago, Illinois 60622",
    "ccfd7634c35c86ac42e7ec9fa31af952"
  ],
  [
    "Esto no se debe a los átomos excitados o al calor, porque algunas de las reacciones crean tan poco calor que puedes meter la mano en ellas más tiempo de lo normal y no quemarte.",
    "aabc2f533c1af38c6317ec10d0bb2027"
  ],
  [
    "Jaja, tal vez ven tu expresión y luego necesitan una pregunta le LOL.",
    "38a9c503550f635edc01be700d65babb"
  ],
  [
    "Esta financiación apoyará el trabajo de las mentes más creativas de los Estados Unidos mientras exploran áreas prometedoras como la nanotecnología, la supercomputación y las fuentes de energía alternativas.",
    "7fab71ac5b928f368113819bb9ec1ace"
  ],
  [
    "Prepare una guarnición rápida con queso verde.",
    "9bd79d22a73f92cc04882593851cf504"
  ],
  [
    "La masa molecular se puede calcular a partir de la fórmula química y se expresa en unidades de masa atómica convencionales iguales a 1/12 de la masa de un átomo de carbono-12 neutro (isótopo 12 C).",
    "69b16e6f940ced97c3f9143b6af0c367"
  ],
  [
    "Thirty Day Dash ha trabajado a bordo de ambos barcos de la flota de LARB, coordinando bodas, y ambos son increíbles.",
    "913c680ee0898ce2b61f72392d23e731"
  ],
  [
    "Su madrina solo la tocó con su varita y, al mismo tiempo, sus ropas se convirtieron en telas de oro y plata, todas plagadas de joyas.",
    "b017813bcfdf8c935c834e39831de64d"
  ],
  [
    "¡Alguien que conozco se va a casar!",
    "67b0541874a6b7ea28afbf9dc3c1d6ad"
  ],
  [
    "La Semana de la Moda está lista para caminar por la rampa; también los problemas",
    "c647ba61e3ae4d5474fdc31cc80aab4b"
  ],
  [
    "Este estilo rastafari es la marca registrada de Whoopi Goldberg",
    "f4bb7a746d05ca11d71e53aec38ee712"
  ],
  [
    "Harán cualquier cosa para ganar un caso.",
    "eec827d552e523026519b14e9f70d49d"
  ],
  [
    "digamos, estaba arqueado y cubierto, de una manera muy ridícula, y allí",
    "02312c6b779d820f0018dc3bd39753f4"
  ],
  [
    "No sabe lo que hace",
    "696b292b940f1a749b3df4246ff1691a"
  ],
  [
    "1381 W. Hubbard",
    "eaee6916c2da939eaac842932a2029d4"
  ],
  [
    "Casi secuestra a su hija dos veces.",
    "af57b2722989fd8a0979b9416a3caf57"
  ],
  [
    "¿Por qué no puedes ir de una manera sí o no?",
    "60a95c3d7d73c2585b51bc49c4226aea"
  ],
  [
    "Un superávit se convirtió en una excusa para transferir riqueza a los ricos en lugar de una oportunidad de invertir en nuestro futuro.",
    "be866b03fd341723fc522064030acc1c"
  ],
  [
    "¡Encuentre sus alternativas más saludables a todos esos alimentos poco saludables!",
    "12f4d90f17149e5ffef763bd9518a6f0"
  ],
  [
    "Bajo la doctrina de la soberanía parlamentaria, el Parlamento del Reino Unido podría, en teoría, abolir el Parlamento escocés, la Asamblea de Gales o la Asamblea de Irlanda del Norte.",
    "8f5e2c65038ea8bba44f4a5cdf1e81dd"
  ],
  [
    "Y por un precio excelente (al menos en comparación con las hamburguesas gourmet de Los Ángeles y SD).",
    "6bf37b7424746e881f91c7348d38b28e"
  ],
  [
    "Hubo tal regocijo cuando ella entró con sus padres que parecía que nunca llegarían a su fin.",
    "8a981cb092a0481e27a8a727e1ae30d6"
  ],
  [
    "¿Estás pensando en empezar algo con este tío?",
    "d386d77811c9ab53efda64b12c5abc6e"
  ],
  [
    "Gran festival de tartas de mantequilla cerca de Toronto el mes que viene",
    "cb5254b4b3f8185a88afe2e4262e030c"
  ],
  [
    "Tradicionalmente, en la graduación, este estudiante con las calificaciones más altas pronuncia un discurso",
    "2b5f1a5199dd82240d6e8aa66c61aa4d"
  ],
  [
    "Quiero asegurarme de conseguir una escapada limpia.",
    "09edaa04accb4327c55ed1e2577c9b11"
  ],
  [
    "lugar, habiendo nutrido un pensamiento, no una intención definida, sino solo un",
    "880de303c8d13e4562d18c36c23c3526"
  ],
  [
    "Arranca, pero no mucho, solo puedes tomar tanto",
    "501f359a836fdcd0778855adb304260f"
  ],
  [
    "Estamos en la esquina de Hubbard y Noble.",
    "46dce38bb60736b77fb364b73ba20a20"
  ],
  [
    "Ese lunes estuvimos allí unas 4 horas en total, mirando el coche (Nissan Sentra) y depositamos un depósito reembolsable para llevarlo a un mecánico para que lo revisaran y asegurarnos de que estaba intacto.",
    "f9c5efa30f057b9566b7d81e7e59c955"
  ],
  [
    "Nada: ¿Has hecho reflexiones?",
    "69824ba340f9656679dba3d61b088054"
  ],
  [
    "Cada uno de ellos se ha ofrecido como voluntario para apoyar la defensa de esta nación.",
    "59347b3495f9bed605b5db5417b744f0"
  ],
  [
    "Descargue el programa McPatcher.",
    "c30dd7d71cb853d6c7272d1b3d02c9dd"
  ],
  [
    "Sabra (1978) incluso sugirió que podría haber sido partidario del Islam chiíta.",
    "cbf144af6655b22adeb20a2eadfb7633"
  ],
  [
    "Pero todo era de gran calidad y una presentación hermosa.",
    "c51c27be174251e5df3c726dbaa937ab"
  ],
  [
    "Ahora tengo al rey, dijo; porque si no puedo encontrar las cenizas de mis hermanos, ¡por Dios!",
    "26b6cc25576d4e3cb275737aea6fcf18"
  ],
  [
    "Es una edición temprana de Velveteen Rabbit.",
    "cdec59558c70785fa4c4f5b6e65de994"
  ],
  [
    "El café más nuevo de Toronto, todo sobre bebidas y postres matcha",
    "71f79f34c474f57debf83186566bac3d"
  ],
  [
    "Su poema de 1946 «Fern Hill» describe las alegrías de visitar una granja familiar en Gales cuando era niño",
    "df54a46514cfe57eadf948f0a34aa6f3"
  ],
  [
    "Tengo un amigo que se ha enamorado de dos mochilas escolares, es bisatchel.",
    "d38606aee4400d019ac9d8a09b54f1b3"
  ],
  [
    "el chico se ha caído de una escalera y se ha hecho daño, y voy a por",
    "3399a971f2949889cc2960d1efc9ac4d"
  ],
  [
    "Ahora me importa un carajo si tú",
    "52a8b211ba8dd8daef2f373d2a2109ac"
  ],
  [
    "Relájese y disfrute.",
    "d7572bb63656ac3f979237ce190af904"
  ],
  [
    "Me llamé «Jackoff John» durante un juego de nombres en la escuela secundaria.",
    "512258bb97c6961abd13aed4e85b9758"
  ],
  [
    "Mai día completo ki entrenándome hu.",
    "bd02e54a64636c562c37be7f30382d1a"
  ],
  [
    "A continuación, pediré al Congreso que continúe apoyando a nuestras tropas y su misión en Bosnia.",
    "adb860bdcaccfc8ce46198bd4d8af7a3"
  ],
  [
    "Con comida 16/20, tu cuartel terminará y deberías tener 200 de oro.",
    "660cc766b43f9209603bddf1bf4971e0"
  ],
  [
    "El club se trasladó a alojamientos más espaciosos en el edificio Wrigley en 1936.",
    "239fe3e109b448dae649f7ce45ff3d40"
  ],
  [
    "Hoy nadie se presentó para mi servicio de limpieza, sin embargo, ya me han cobrado y es imposible contactar a un representante para el servicio de atención al cliente.",
    "080840fa8cbce25b9bac0db9bba32f39"
  ],
  [
    "Y de inmediato se puso a trabajar para rizar su cabello, y, viendo sobre una mesa un abrigo más grande que el suyo, se lo puso con cuidado.",
    "14fd0ce469d510a0e8a78c0ce80b568f"
  ],
  [
    "Oh, yo no sé nada de eso.",
    "b8fd29b9cfc1f4ae18f40d3b3fca1153"
  ],
  [
    "La Biblioteca Central de PU languidece por falta de fondos",
    "4a4d618c5850873c60bec84148adb399"
  ],
  [
    "Meryl Streep y esta actriz fueron aclamadas por interpretar a hermanas en la película de 1996 «La habitación de Marvin»",
    "29326e7528b57e005e419835cc0293c6"
  ],
  [
    "Fue suficiente para terminar de cortar el césped de mi casa:",
    "cd3c18ebd5fbbbeaa5f6e07c34035c5e"
  ],
  [
    "Era una mujer joven que vivía",
    "2429e1cd8bdb229f8235319f026f28c9"
  ],
  [
    "Más bien graba en la aguja, haciendo música",
    "6c060ae2ed4b6efec31434b731dc3b64"
  ],
  [
    "Definitivamente puedes planear una buena comida a precios razonables.",
    "0bba18d07b53506191a0a7022c815559"
  ],
  [
    "Alguien viene a por ti, te intenta con fuerza, o crees que sí (en algunos estados con leyes básicas, como FL) estás bien para defenderte con fuerza letal.",
    "344dcd39deae1372ca9c437ef1300458"
  ],
  [
    "Hola, estoy en com1 segundo piso:) solo envíame un SMS una vez que llegues.",
    "b136dbcf5fe166d08f7a63abba9a4c39"
  ],
  [
    "Creo que es adonde quiere ir el pueblo estadounidense.",
    "53251f2b9875f90b7e54e30b361fba40"
  ],
  [
    "Comience con la Copa del domingo en las carreras para principiantes.",
    "12808fb22bcafa8ff7ace20b5bba4b80"
  ],
  [
    "Sus variadas experiencias allí incluyeron barrer el estudio y manejar una cámara de estudio; filmar y editar películas de noticias; aprender técnicas de producción en comerciales de televisión locales; obtener una licencia de ingeniería de primera clase de la FCC; y, finalmente, dirigir el noticiero nocturno.",
    "978498022b6263035274b44e00f5bedf"
  ],
  [
    "También probaremos otros platos la próxima vez.",
    "0265b0cd0362b40d5270b9a78def93da"
  ],
  [
    "'\nLuego nos levantamos, volamos por los aires a un ritmo asombroso, ¡y aquí estamos!",
    "f74f5630e05fb89325ed5787c4b63d8b"
  ],
  [
    "No tengo ningún problema con mi padre.",
    "6163549fe91d92d0626bda078b3edb7e"
  ],
  [
    "Toronto tendrá un enorme restaurante de cerveza artesanal",
    "ed7746ed1e6a4ca2c853d5e67835820a"
  ],
  [
    "La primera advertencia del iceberg llegó a las 11:40 p.m. desde Fred Fleet, el vigía en esta plataforma muy por encima de la cubierta",
    "097c148c2d15b76ee05c480bc8cb44a9"
  ],
  [
    "Pensó que ahora tenía 99 reses, pero tenía 100.",
    "c20df26ea30653f88a9b8949470a56bf"
  ],
  [
    "Recuerdo eso, al mirar alrededor del cementerio",
    "9384800bf7127d800568fa1b567279a6"
  ],
  [
    "No estaría aquí de rodillas",
    "f3772daa57aa67054d3c582f5a72c2d5"
  ],
  [
    "ponle el calentador a la serpiente, le encantará y al día siguiente cenarás",
    "9630fa43ae0e1fc8e28a64bc8777c140"
  ],
  [
    "Era un viejo perro de rescate que conocí en el centro de rehabilitación... Los animales son una gran parte de cómo volví a estar «bien».",
    "15b3e6acd4b3274ef9f5b22ec424a2bd"
  ],
  [
    "Hablo de la sorprendente esperanza de dar a nuestros hijos un futuro libre tanto del totalitarismo como del terror nuclear.",
    "1005b3570d95637db8da69527efb50d6"
  ],
  [
    "Desencanta los objetos que compres en la Casa de Subastas.",
    "ef923af0e645617360eb22dbbaa4471c"
  ],
  [
    "El oscilador dipolo consiste en un oscilador armónico simple, que se piensa como una partícula cargada en un resorte, perturbada por una fuerza externa, como una carga externa.",
    "2ce63a86df0e2781179d560cff23bdd3"
  ],
  [
    "¡Así que adelante, inscríbase en el Dinner Party Project y prepárese para disfrutar de una gran noche de comida y conversación!",
    "b28a04aeb27b737b271d8a0ea228bf80"
  ],
  [
    "Luego se enteró de que sus empleados de países lejanos, en quienes confiaba enteramente, habían demostrado ser infieles; y por fin, de una gran riqueza, cayó en la más extrema pobreza.",
    "eb91631d4c824e8a3fafd4b7fa817284"
  ],
  [
    "Phoebe, tienes que calmarte.",
    "2cc085ad181718eb2b0895cd58fec5fe"
  ],
  [
    "Ganesha en ayuda de los agricultores afectados por la sequía",
    "c7e7b4eaaab868af6dc721f9fffe4aec"
  ],
  [
    "En 1999 Crayola decidió cambiar el nombre de su crayón rojo indio, el primer cambio de nombre desde 1962, cuando pasó a llamarse «Melocotón»",
    "3405a19e5f96bc381f86f5483c6fe7ef"
  ],
  [
    "¿Cómo llamas a una chica que rapea sobre los derechos de las mujeres?",
    "032b739a4e5103aa9e5332e31768a17e"
  ],
  [
    "Me quité la camisa y la metí en mis pantalones cortos en algún momento, porque estaba sudando y los fanáticos que soplaban se sentían increíbles en mi piel desnuda.",
    "721cf57ca72601cc8ed6decf4ed7a122"
  ],
  [
    "¡buena suerte!",
    "d6ad4a3c68a3d5556a5164d6d63e8789"
  ],
  [
    "Claro, saben lo que robas, pero cosas como Courser, Domri y Chandra hacen que el jugador Control se estremezca y se pregunte por qué un mazo que no sea azul tiene tanta ventaja de cartas.",
    "9edd6df1efdd8800139b90ec9a0a5cbe"
  ],
  [
    "Jaja.. :p disfruta de tu día entonces.",
    "b3ef9e05c2c38dfe8192e526bd73f64e"
  ],
  [
    "Por ejemplo, los investigadores han identificado genes que causan el Parkinson, la diabetes y ciertos tipos de cáncer; son terapias de precisión diseñadas que bloquearán definitivamente el efecto nocivo de estos genes.",
    "30b6048932f538bbdb544cb7902d6bf0"
  ],
  [
    "Encuentre su IMC en la tabla de resultados.",
    "2036a5185010442a341f99331c7035ff"
  ],
  [
    "* El primer científico verdadero de BBC News",
    "3d5b2166000673dc881c7058c808336f"
  ],
  [
    "Sí, mi vida es aburrida últimamente, pero al menos la gente ha añadido una pizca de emoción.",
    "cd6a60ac9cdb3f5a7133db809c12e95f"
  ],
  [
    "Una vez fui rey y mi reino era el más espléndido del mundo.",
    "98a51539d89c9542905b0f59c86333f5"
  ],
  [
    "¿Puedo hacerte una pregunta sobre cocina?",
    "5dafbb6763fb0d61d68b80e67f6fbad3"
  ],
  [
    "Condominio de la semana: 51 Lady Bank Road",
    "11778d39e5da3fb4d018c06fe5fb3ea3"
  ],
  [
    "El nombre de este río que desemboca en la Bahía de Bengala significa «el hijo de Brahma»",
    "616e7e015017c94e0b84277cc1fc29be"
  ],
  [
    "¿Cuáles son los tres años más difíciles para una Aggie?",
    "3355bc507914dece2f1cac62e01d2d3b"
  ],
  [
    "viejo caballero para hacer saltar a cualquier otro caballero?",
    "3eb37cb5f03d42d05d1c7edf288e85f3"
  ],
  [
    "Yo neva tenía una porquería, negro, lo que esperas",
    "a6e47d2b6069dc6b52f9958e67e85c23"
  ],
  [
    "Ambos tienen la misma longitud, así que elige el más alto.",
    "0cf5a1e3fa2771642d29f417a3912955"
  ],
  [
    "Hay conjeturas fundamentadas, pero no tenemos la capacidad de confiar tanto en esas conjeturas.",
    "8dd2e41df32bb0aa74b30e826bad0814"
  ],
  [
    "Como resultado, los mercados se han estabilizado y hemos recuperado la mayor parte del dinero que gastamos en los bancos.",
    "b17cbf858de3ecadb01ff4d0fad8cc5c"
  ],
  [
    "Vea lo más profundo de quienes son.",
    "705171ac9b8229f436d248c85f4090ec"
  ],
  [
    "Gandhi accedió a reclutar activamente indios para el esfuerzo de guerra.",
    "86be47d768a7f4512b61953fbfdca6c1"
  ],
  [
    "Me topé con Tempura mientras buscaba algo diferente para comer.",
    "6dae33ae487fa642b9710b159b71065d"
  ],
  [
    "El Príncipe quedó completamente inconsolado, y declaró que nada lo induciría a volver a su reino hasta que la hubiera encontrado de nuevo, y negándose a permitir que alguno de sus cortesanos lo siguiera, montó su caballo y cabalgó tristemente lejos, dejando que el animal eligiera su propio camino.",
    "025f3128c57d156f4e644cfdd411cd3d"
  ],
  [
    "¡No pases por aquí, no pases por aquí!",
    "88e1aeb63657cf99019b51fbb760198d"
  ],
  [
    "La calle McCaul está a punto de verse un poco diferente",
    "0758c5f6cf19c16be913952043d90fe3"
  ],
  [
    "Este hipotético supercontinente, que significa «toda la Tierra» en griego, se desgarró durante el período Triásico",
    "282f808e5af2a36e17097cbc00b27971"
  ],
  [
    "El fin de semana pasado, guardaron un minuto de silencio en el estadio Etihad.",
    "1ad21ca6eb5e904117a5a683e2e952bb"
  ],
  [
    "11pm todavía trippin y tenemos a nuestro amigo original de la mañana que nos recoge y nos lleva a su casa para dormir por la noche.",
    "bcb29f80c5f71ad92c96c135e64bbe44"
  ],
  [
    "Siempre quieres ir más alto que más ancho para las ratas.",
    "3a9f556e3ba5292eafe2e34e69224751"
  ],
  [
    "Parece que hay una «regla general» de -.8 nudos por 100 libras por debajo de MGW.",
    "a49c8eeefd178464d8ff414d7b2540fa"
  ],
  [
    "pero si estás demasiado cansado avísame, ¿vale?",
    "78e2c4af2c8db4071e395c81d9913943"
  ],
  [
    "Los buenos empleos dependen de una política fiscal sólida.",
    "aa200bbcb86232de1639c320ee90d518"
  ],
  [
    "Esté atento a la molestia constante.",
    "86d2d87d110bb0f13047e9d0d50725b2"
  ],
  [
    "Pasó a sumar 69 tapones, anotando doce goles.",
    "caebd1fefb37be8dfa5142a2ff8c5a73"
  ],
  [
    "Incluso el propio Ram tiene los pies en la tierra.",
    "04f1a9f2cd39e173e7d4735eac297778"
  ],
  [
    "Aquí puede comentar que, dado que Dick comenzó sus estudios, podía hablar, cuando lo deseaba, como un libro impreso, lo que de ninguna manera era el caso antes.",
    "34621ce8e54057bb9ceaadeb9bbda1bf"
  ],
  [
    "Lo sé, los bebés están dormidos.",
    "e033140a8e3d5eaef214be31db359acb"
  ],
  [
    "Kala Vibhag se prepara para celebrar el aniversario de plata",
    "133487ac606e70da2e5ee8c4bd1b0559"
  ],
  [
    "Belvedere» son algunos de sus personajes principales",
    "a739a9ffd7a5ce2f251e35c7abc89bc3"
  ],
  [
    "¿Qué se alarga cuando se tira, cabe entre los senos, se inserta perfectamente en un agujero y funciona mejor cuando se sacude?",
    "0d8bc0f98f8bfab29291146adcf40e8b"
  ],
  [
    "en las expresiones suplicatorias que produjo, que muy bien habrían",
    "647cfac27816d33e03b10ed9caf5489e"
  ],
  [
    "Y su apellido grabado en negro,",
    "9a292460c9a4259ee0699bc47b2f8c24"
  ],
  [
    "¿Crees que le están saliendo los dientes?",
    "d6e42cdac0afb8b7e4f7e67f089bf751"
  ],
  [
    "En este caso, puede vincularse de manera segura a la primera definición de piratería, ya que al «robar» un canal o frecuencia ilegalmente, están prohibiendo el uso legal de ese canal o frecuencia, al menos siempre que tengan una señal más fuerte.",
    "f555dde417f4178bedd54f500463f583"
  ],
  [
    "gracias umm una cosa más!",
    "6cf1bc16ccfec34ab40fc1568e0a43b2"
  ],
  [
    "Se debe exigir a los nuevos maestros que aprueben los exámenes de rendimiento, y todos los maestros deben conocer las materias que están enseñando.",
    "2d1dcb70888d6e7c8c59d75d2ee2dd5b"
  ],
  [
    "Amplía tu sentido de la belleza.",
    "47b8fbe953b05f28b54329334981a44d"
  ],
  [
    "Los Ángeles fue sede de los Juegos Olímpicos de Verano de 1932 y 1984 y albergará el evento por tercera vez en 2028.",
    "534f735de8c558b9af38d5f2ba543c21"
  ],
  [
    "Mi hijo se lo pasó de maravilla seleccionando las opciones... Se fue con pastel de plátano de suero de leche con relleno de ganache y glaseado de queso crema.",
    "6b231c6bb669a5ca82dc6757117a5ecb"
  ],
  [
    "Y allí estaba la reina Rosalind esperando a las puertas del palacio, llorando y riendo de placer cuando oyó que el deseo de su corazón se había cumplido, y Jaqueline iba a ser su hija.",
    "6b8747510c1a21d1bbf5fe491f16ff09"
  ],
  [
    "Liam, Devon, este es Ross.",
    "33c7ecfe7272f7abf3bf729fe1d5571a"
  ],
  [
    "3; 000 kg de polvo de sándalo incautados",
    "2d47a5073ac8b566a8de85ebc1511b94"
  ],
  [
    "Es posible que un equipo universitario tenga que hacer esto para los partidos jugados con miembros del equipo no elegibles.",
    "9008f7986de9892c322bfc3a343bc4a1"
  ],
  [
    "¿Por qué el mexicano empujó a su mujer por el precipicio?",
    "ac25b23c94e75e5548cd14b06fb88ae1"
  ],
  [
    "A los pájaros no les importaba cantar en ella porque no había niños,",
    "b899c1104e1181957f2b2f00eec24b42"
  ],
  [
    "Y no quiero volver a verte",
    "f6bdfbe76ffc0dbf931bcac889d59b68"
  ],
  [
    "¡Las imágenes ayudarían!",
    "575af70fffefb1cf13a3eff1fb2c1284"
  ],
  [
    "Sin embargo, no todos son conservadores, solo hay más personas de las que estoy acostumbrado, y algunas personas no esperaba serlo.",
    "160bcaad498b562b6d6d7837e0032026"
  ],
  [
    "¡He perdido todas mis aplicaciones, así que no puedo escribir japonés!",
    "c89376b996fd21c4eb308a251ca29637"
  ],
  [
    "Compatriotas estadounidenses, estoy ante ustedes para informarles que el estado de nuestra unión es fuerte.",
    "65be1e620e454a29e5278e3ac1de909d"
  ],
  [
    "Comunique las reglas y expectativas que rodean un simulacro de incendio en una escuela. A veces, el miedo a lo desconocido puede amplificar el miedo de un estudiante al fuego o la alarma de incendios de la escuela.",
    "62e45a19b2df65ea91e9e93ece7e6a11"
  ],
  [
    "Para la década de 1680, las novelas políticas europeas de moda habían inspirado una segunda ola de publicaciones privadas escandalosas y habían generado nuevas producciones de importancia local.",
    "025da4a5e6a31ac4c7c5e3d330339064"
  ],
  [
    "Comida de pub decente en un ambiente «universitario».",
    "5904b9075e69d19614f113022e4c4205"
  ],
  [
    "Deseé que Su Majestad tuviera la gloria de terminar este palacio.",
    "108030775eaf53d752588e6de2c81fbb"
  ],
  [
    "Es como el primer piso del baño que hubo.",
    "ec144da1d2b12457844eb2b6e0c5b736"
  ],
  [
    "Llega a Toronto un enorme concierto de Harry Potter",
    "4def7aae0d5069799b4a82089404609b"
  ],
  [
    "El nombre de este alimento, que no es un verdadero grano, proviene del holandés que significa «trigo de haya»",
    "b9844e54923900ae3cf0f5fb2d840137"
  ],
  [
    "Yo cavo, tú cavas, nosotros cavamos, él cava, ella cava, ellos cavan.",
    "712cf0c4cf42e1e22d4a88903ca85104"
  ],
  [
    "no me casaré, ¡cuélgueme si lo hago!",
    "ee21ece8ab828a4d7fccf1b8f0acb708"
  ],
  [
    "¡Pero podría serlo otra vez!",
    "c7bfc3eaca2e6b62b4d6f28221822d7e"
  ],
  [
    "De hecho, vengo del espectro opuesto al tuyo, DJ.",
    "a97883ba0bdbce1f4a7b46cf2c606f8f"
  ],
  [
    "Y si le das medicamentos para la malaria ahora, simplemente vomitará.",
    "1fbf830ea74d025d87f267b6adbf6e00"
  ],
  [
    "Es hora de ofrecer nuestra mano a las democracias emergentes de Europa del Este para que el continente, durante demasiado tiempo un continente dividido, pueda ver un futuro entero y libre.",
    "9fd74651b62cbba26f1b1c1822d91c87"
  ],
  [
    "Antorchas artesanales con carbón y palos.",
    "10db3b0fa7af1de0cbc21ef96b709d29"
  ],
  [
    "La representación directa es vista por sus partidarios como un compromiso óptimo entre la democracia directa pura y la democracia representativa convencional, ya que las decisiones legislativas reflejarán más fielmente la voluntad pura del pueblo, pero seguirán siendo llevadas a cabo por un grupo «sabio» de elegidos informados y responsables. representantes.",
    "a03bb1afac9057a23b9818b3b020da38"
  ],
  [
    "Tiene una nueva configuración de tostador schmancy, así que parece que lo está haciendo bien.",
    "e86433ec94262fcd77a5f601db8addc3"
  ],
  [
    "Hay muchas personas que no están de acuerdo en esta circunstancia, y fingen que Pulgarcito nunca robó al Ogro en absoluto, y que solo pensó que podría, muy justamente y con la conciencia segura, quitarse las botas de siete leguas, porque no las usó de otra manera que correr detrás de niños pequeños.",
    "be4bcb8cf4581054fe96e069c75b13aa"
  ],
  [
    "Rach, creo que estás leyendo demasiado sobre ello. Mira, ¿qué quieres que haga?",
    "bf444283d64be8b0b8ebdf13827f1765"
  ],
  [
    "Competencia de bhajan del 30 de agosto",
    "2f7e3fe7897a3e2a05437af0768e8ea7"
  ],
  [
    "No estamos bromeando, en 1769 este retratista fue nombrado caballero",
    "12fc325e25097b9589e7f26f68dda7c7"
  ],
  [
    "Mi novia me dejó por un indio.",
    "dd4814618b1202b211453262c30aaf29"
  ],
  [
    "Leyendo varios relatos de viajes antes de probar el LSD, me pareció fascinante la relativa facilidad y comodidad con la que la gente veía estas aterradoras imágenes que describían.",
    "44dd62c9ef38a1923035815207c51e93"
  ],
  [
    "El mundo entero, me enfrento",
    "f56b3d0acec7e431cbedac0082e0a766"
  ],
  [
    "Cualquier cosa después de las 12 es una ventaja.",
    "405e06b3d6461d96f3cfbb04fdb65a37"
  ],
  [
    "[Lo que implica que la justicia existe] (",
    "24ed52d1ba9afc490e13b01528d758c1"
  ],
  [
    "Feliz cuarto amor =) Estoy haciendo los deberes y la guitarra jaja, ¿tú?",
    "e7fb8081adf082296e2da0280453f1a3"
  ],
  [
    "Es algo difícil de recomendar para mí.",
    "8bb7f87a52abf9b24e30e9a1616f3717"
  ],
  [
    "Elige la isla Moses sombría.",
    "837f5553708748f9a34ae97b3dca287d"
  ],
  [
    "* Video de la canción de Tamang tamba que muestra adornos de pájaros",
    "4de0e9622d6938814e44647e38970200"
  ],
  [
    "A pesar del clima frío y las nevadas húmedas, muchas personas acudieron.",
    "0f7e0aee5d6a4aed4699c23d2748928b"
  ],
  [
    "Empezaba a tener mucha hambre, y por muy alarmada que pudiera estar, sentía que la cena no sería inoportuna.",
    "3e998c44d923b2275552ef4abb688f41"
  ],
  [
    "Así que umm, dime Rick, cómo umm, cómo lesionaste la zona.",
    "ebc4b28877702ae043f49e4b6552925e"
  ],
  [
    "Hoy en Toronto: Sleater-Kinney, Libros de cine, Trivia de Harry Potter, Carnaval del Año Nuevo Chino, Michael Rault",
    "c23209c27a2828d6fa8b4012c961aec7"
  ],
  [
    "El védico, que data de al menos 4.000 años, es el dialecto más antiguo de esta lengua clásica de la India",
    "654d1e06b02a96bcd37332e5abb2c8ec"
  ],
  [
    "¿Cómo llamas a un hombre en una olla de cocción lenta?",
    "fe16e2f3440ec172591e5b662ec4825d"
  ],
  [
    "en esta mansión, los titulares de copias tenían escritos con sus posesiones, aunque",
    "f4022f2d428691854466dd83ed71284b"
  ],
  [
    "¿Hay alguna consola de juegos nueva?",
    "c9701d39275433c115b95b769a023f26"
  ],
  [
    "Aunque con todo lo dicho juega a quien quieras, siempre y cuando apoyes tu AD y no solo envíes spam a Q o E y robes toda su granja, realmente no importa.",
    "0259ac11e4b11e4ca4a31f7363f23c97"
  ],
  [
    "Eh u también ambos paquetes de milo ar",
    "2ae666ea75aec1f9e2bf64f2cacdb996"
  ],
  [
    "Se nos ha dado mucho y se espera mucho.",
    "7f2f10409d58ec2b10ec70b8834b396a"
  ],
  [
    "Para hacer el mapa, haz clic en uno y luego en otro para combinarlos.",
    "fcc84d7089bbc59d631d68f7eff35e51"
  ],
  [
    "Los consejos locales están formados por concejales elegidos, de los cuales hay 1.223; se les paga un salario a tiempo parcial.",
    "7c53db3c19da0fc831fa3701a1d33603"
  ],
  [
    "Los mejores tacos de desayuno en Austin Texas.",
    "6e881ac3ca96cf7870a634c2661c24fe"
  ],
  [
    "Las cenizas cayeron, tintineando y crepitando, alrededor del príncipe en una pequeña ducha.",
    "0fbf2c6bf8c5675680a2f60c40dafafe"
  ],
  [
    "Oh, así que no ganamos, pero es divertido jugar el juego, ¿verdad?",
    "ee0b9571c550d084c05520173b210581"
  ],
  [
    "Stein se ha ido, pero sus obras siguen vivas",
    "a7f8e9fabd9b6bed2023fb7911ba6d8d"
  ],
  [
    "Tipo de médico que es más probable que le dé una piruleta a un paciente",
    "1b3ce1e9a9aa1c230e12ab64b3c95cc3"
  ],
  [
    "¿Por qué Jesús abandonó el negocio de la carpintería?",
    "9bd76e6cbd7be1a24288705c408c20c2"
  ],
  [
    "vació su vaso, se llamaba el baile, los bailarines se formaban en dos líneas,",
    "8bc9dfee4faabf7865f2fbf7424f1881"
  ],
  [
    "Vamos, da la vuelta, ¡oye, sí!",
    "5f1361c16ee8bceed437b2813f11a4d9"
  ],
  [
    "Qué hacer en Fujairah..",
    "9f2e30b8483e5a5f0b2b93348ba069a6"
  ],
  [
    "Solo se necesitaría un resbalón y ese tren me habría matado.",
    "2c6a931d0833cef59727821a9cad25ec"
  ],
  [
    "Y eso significa, y eso significa que todo está listo, hasta la línea de meta.",
    "670ba1f17856b7557f3a339ee7219ec7"
  ],
  [
    "Haz un seguimiento de tus logros.",
    "67c26b1a00d21a17497d0f0d59a2ac79"
  ],
  [
    "Der gefährliche Abgasstrahl tritt am Ende des Rohres aus.",
    "90f21300730bd0957c7594049495f6b3"
  ],
  [
    "Vine aquí con unos compañeros de trabajo después de nuestra conferencia.",
    "d2d20a47eb42d673d660ee2d050c8e54"
  ],
  [
    "El ogro lo recibió tan civilizadamente como un ogro podía hacerlo, y lo obligó a sentarse.",
    "460b11613ce5d2e4a398b22c4f356c17"
  ],
  [
    "No pude evitarlo, el amor es tan puro.",
    "3fb14c9ce0fe24aca85f7cd4c35abeb4"
  ],
  [
    "Toronto tendrá el primer bar de mojitos filipino de Canadá",
    "1aab34712069ccdfcd2db3b3bba38978"
  ],
  [
    "Eric Clapton llegó a las listas 3 veces con esta canción: en 1971, 1972 y 1992",
    "c4f3a4159ac3198d229ab3d2f540542c"
  ],
  [
    "¿Por qué a los ciegos no les gusta hacer paracaidismo?",
    "8f16b9172ff1211cf0110e23b3630a14"
  ],
  [
    "los egipcios transmitieron templos enteros y obeliscos sólidos de cien",
    "845e1dc76f1bce185dd49ef6bb455b68"
  ],
  [
    "Se siente como si siempre estuviéramos corriendo",
    "bf389004100aa02ea04ff740304aecc7"
  ],
  [
    "¿Es Fujairah un buen lugar para vivir?",
    "5fc8116b7221e2e39a11f5e8d4d23f1e"
  ],
  [
    "Tío, la operación podría arruinarse de cualquier manera.",
    "89f097c394d9bb70dc1a61d4127260c3"
  ],
  [
    "¿Está bien si te pago la entrada al cine con la entrada gratis que me olvidé de traer?",
    "aa94a7c6daa9088b3f8b864c595261b3"
  ],
  [
    "A ambos se les impide hoy alcanzar todo su potencial: Rusia por el legado del comunismo, una economía en crisis, una guerra cruel y contraproducente en Chechenia; China por la ilusión de que puede comprar estabilidad a expensas de la libertad.",
    "cacbe782c4a20e8f0a0cc7f501f15421"
  ],
  [
    "Piensa en cómo te afectará la diferencia.",
    "d2a1ca24dfff1610d1a09ab05e84156f"
  ],
  [
    "De hecho, afirma, no solo se hacen daño a sí mismas sino a toda la civilización: no son mujeres que pueden ayudar a refinar una civilización —una idea popular del siglo XVIII— sino mujeres que la destruirán.",
    "e6def4e19ab5f22bef367a02b1d96c7d"
  ],
  [
    "No me canso de la pizza César a la parrilla y la carne y la pizza azul.",
    "e8fe4da1a7d36e19ee0432d89e28134c"
  ],
  [
    "El rey, después de haber visto las hazañas de la señorita Puss, y al ser informado de que sus gatitos abarrotarían todo el país, negoció con el capitán y el factor por todo el cargamento del barco, y luego les dio diez veces más por el gato que el resto.",
    "4e579408d14169ca2866c200d412c7fc"
  ],
  [
    "Por lo general, solo hay un vestido de cada talla, así que cuando abran esas puertas, despliéguense.",
    "118f943ea71d11c3831299ef0d772b7b"
  ],
  [
    "Las lluvias de septiembre causan estragos",
    "d317b1035e55b193b26fd8a6b85c73b0"
  ],
  [
    "Este suburbio de Pittsburgh lleva el nombre del industrial Andrew",
    "c6e643229be1142a976851f6ca586d70"
  ],
  [
    "Uno dijo: «Está oscuro aquí, ¿no?» El otro respondió: «No lo sé, no puedo ver.",
    "9a186fd5ddebccc2379c7292930bc2fc"
  ],
  [
    "Rebobinamos un poco más: todavía no hay imagen.",
    "41ff71829ecd3d9d3747f80af5cb3778"
  ],
  [
    "Sí, ella dice que sí (bop shoo-wop)",
    "d27cc9e59458d4c62043c46ed5cb28b0"
  ],
  [
    "Probablemente siga asustado e inseguro.",
    "abdcedc0932ee455a28a6e2f98febdcf"
  ],
  [
    "La premisa es que una persona no puede tragar una cucharada de canela molida.",
    "75db16dfd74f802ee9418730979df347"
  ],
  [
    "Creo que todavía hay espacio en esa clase",
    "2500f0530d0febcb8a62f10e0d5e7445"
  ],
  [
    "Conectar las aulas y las bibliotecas a Internet es crucial, pero solo es el comienzo.",
    "f4512b3c98e69b8c3ee87d846d9f280b"
  ],
  [
    "Arranca el centro ecuestre. , No tenga múltiples cuentas, puede que lo baneen",
    "fa7b7b8645c7a10d31e972a682f61768"
  ],
  [
    "Aunque el anfiteatro y el puerto de Molson siguen funcionando, el parque y Cinesphere ya no están en uso.",
    "febe8c8706187bf99e7545d720d18cdb"
  ],
  [
    "Mi compañero optó por el combo de empanadillas gyoza y pollo tereiki.",
    "e121d19da04b32fbf3a548ec806bdf03"
  ],
  [
    "Y luego soñó que caminaba junto a un arroyo bordeado de árboles, lamentándose de su triste destino, cuando un joven príncipe, más guapo que nadie que había visto, y con una voz que le llegaba directamente al corazón, vino y le dijo: ¡Ah, Bella!",
    "6304c94ded8f3348cdb69de9a2a49509"
  ],
  [
    "Pero al diablo con esa perra.",
    "d30fab9c2d15d91708e4ea5acd88624a"
  ],
  [
    "Los 54 mejores festivales de verano en Toronto para 2016",
    "112d88666bb607e9b7701fd7adb9efbc"
  ],
  [
    "El matrimonio de este novelista irlandés el 4 de julio de 1931 ocurrió 27 años y 18 días después de la primera cita con su",
    "fa72509a15619bd79f7a811a93643e75"
  ],
  [
    "¿Qué pasa cuando atropellas a un ganso?",
    "40bbd925cd5c08796d9e8b46ca0c601f"
  ],
  [
    "que no podría conseguir nada por él si lo vendía.",
    "84c740a61656bf5a1c4c0b11d4a7512a"
  ],
  [
    "Lo estamos desgarrando apar-par-par-pa-pa-part",
    "9e1cf89a47967a5f2855ba144bf04a87"
  ],
  [
    "¡Espero haber ayudado!",
    "90c11a5281816a63f048f84065d968bc"
  ],
  [
    "Sé la persona que quiere hablar con más gente y conocer chicas, ya que eso es lo que dijiste que *tú* querías hacer, ¡encontraremos a esa persona y seremos ellos!",
    "69b2f271a77e525d922c7ed3d11a2cb8"
  ],
  [
    "Mientras las cosas estén baratas.",
    "70f1557edcd9ed26aef4dcd228a17ec4"
  ],
  [
    "Es justo gravar las ganancias de una empresa.",
    "fca572030a1b54b5331f24dc40152459"
  ],
  [
    "Habla un poco sobre ti mismo.",
    "0d243e3f89a175c412482206068eb73a"
  ],
  [
    "Los Blue Atlas Cedars conmemoran a los astronautas perdidos en el accidente del transbordador espacial Challenger.",
    "7cf8300708eed3961b0365297d8ae77d"
  ],
  [
    "También me cobraron más que al grupo de Fayetteville, 25 dólares adicionales para que el dentista me mirara la boca.",
    "9148a452464df62a9dbb52232b6e6168"
  ],
  [
    "Encontró también la misma excelencia en los vinos, que ni él ni el Hada probaron hasta que se sirvió el postre, que consistía en dulces y frutas más selectos.",
    "28251694b0fcba2594473c45e10dbe9e"
  ],
  [
    "Muy bien, entonces vas a esa fiesta y finges haber superado lo de Mike.",
    "338a02e5f7a1a33fc9aa20acf024d637"
  ],
  [
    "Dónde comer como si estuvieras en Francia en Toronto",
    "2e38f652a5d17d258a464b338f859e26"
  ],
  [
    "Esta película de René Russo sobre una excéntrica y sus mascotas está basada en una historia real; presenta lo siguiente:",
    "af032add3d934bc49c58e483bbef83f2"
  ],
  [
    "Todavía no entiendo cómo es Pi 3142 ¿Me estoy perdiendo el punto?",
    "654f4e5f428028ed1f791b50942065ed"
  ],
  [
    "Pero usted, señor, conoce el resto de detalles extraños de ese extraño",
    "80ac7ed9b42d49136e9904963331b797"
  ],
  [
    "Estás a la altura de tu vida",
    "024ea597cdb30129314d046c84ae1ed2"
  ],
  [
    "¿Y te cobran por ello?",
    "8126a3686af4ea01fbe0a9312adad08c"
  ],
  [
    "Mi próxima cita con el médico, la llevé y le dije: «¿Puedes ponerme otra cosa?",
    "35d626c16466f162ab7d5a0038f35291"
  ],
  [
    "Lo siento, mi madre dijo que me habías enviado un mensaje antes y quería enviarte un mensaje. Debo haberme perdido el último.",
    "733142397e7a631f165b6cf68e98b37b"
  ],
  [
    "Una sociedad esperanzada acude en ayuda de sus conciudadanos en tiempos de sufrimiento y emergencia, y permanece así hasta que se recuperan.",
    "4a501ecf24d23a6046a1f195258bf820"
  ],
  [
    "Recuerde ajustar las fuentes de luz a su alrededor para que haya luz brillante en su rostro y que no haya luces que brillen directamente en la cámara web.",
    "d0f2dbb2069a8500aa449388b35051e4"
  ],
  [
    "Elisabeth era hija de un conocido profesor de economía de Berlín, y su hermano era el economista E. F. Schumacher, autor de Small Is Beautiful.",
    "7a8c865dbe5d0cdd2685e9122a5213f0"
  ],
  [
    "Uno de los mejores lugares para visitar en ATL.",
    "3b7111b26979f53f341b315baaceb7e7"
  ],
  [
    "Señor, dijo el joven capitán, ordene a la prometida de su hija que se desnude, y vea si la marca de mi anillo no está marcada en su espalda.",
    "875a56b0e3f3f1df9112aedbcacaf81d"
  ],
  [
    "Ross, lo juro, no lo sé.",
    "c97836b1a9315461cd31809060cff84f"
  ],
  [
    "Prosperidad global vinculada a la India; China: CIA",
    "5c8572ee9f1c3e2a81a00ad30c952a58"
  ],
  [
    "La hija de Abel se convierte en vicepresidenta de Estados Unidos en «The Prodigal Daughter», la secuela de este ex-diputado de «Kane And Abel»",
    "5baedcf8c8e1fd05619b199975360fbe"
  ],
  [
    "Solía tocar el triángulo en una banda de reggae pero me fui porque era una cosa tras otra.",
    "8b05bb689c335eabbabfa4d61cdb33ff"
  ],
  [
    "pero, aunque los llevó a todo tipo de agujeros fuera del camino y",
    "06bfa3df5fcc14ae4beba05c0353e4c9"
  ],
  [
    "Pero ahora a un millón de millas de distancia",
    "7d2f3d4ae4cb71421dd3324af3779c3f"
  ],
  [
    "Añades el agua y pones el acondicionador de agua en el agua.",
    "6dc8edd1a6cb62bc16547c20c9b15975"
  ],
  [
    "Su gato nos bloqueó el pene.",
    "a6801cdaa05301482b93a8e8edddc485"
  ],
  [
    "«Saber lo que está bien no significa mucho a menos que hagas lo correcto». -Theodore Roosevelt",
    "92ab3d7671bbae3b6aebb6e535cdee40"
  ],
  [
    "Y nuestra misión para el futuro comienza hoy.",
    "383a90b933f4bac7a7522b5a5b931eeb"
  ],
  [
    "Garabatea o escribe con furia.",
    "10c9268ba99b0d07635648a7c4e9af44"
  ],
  [
    "Byron recibió su educación formal temprana en Aberdeen Grammar School, y en agosto de 1799 ingresó en la escuela del Dr. William Glennie, en Dulwich.",
    "dd44cd83247ae89be95847be9276f393"
  ],
  [
    "También podría haber estado en la nevera.",
    "5621a5ea0c301c80166f7d47e4c33cc1"
  ],
  [
    "Ahora primero debes ir a las Tres Hermanas Grises, que viven lejos en el norte, y tienen tanto frío que solo tienen un ojo y un diente entre las tres.",
    "9b8e92c09b8c78d55ed95159af543303"
  ],
  [
    "¡Total y completamente sano!",
    "45bfbc86dd1c6da1369b049712160fe1"
  ],
  [
    "Estas 68 películas llegarán al TIFF 2016",
    "47f0343fc1d38e555a18591284ef9928"
  ],
  [
    "Los éxitos de su álbum de 1973 «Goodbye Yellow Brick Road» incluyen la canción principal & «Bennie and the Jets»",
    "fa72ed82eab480e82b984acb3dab9c8f"
  ],
  [
    "Porque quieren evitar la acumulación de placa.",
    "d21c541d512b0e3e50f2b3ade00bf79b"
  ],
  [
    "Costa inglesa, el ejército francés de ciento sesenta mil hombres y",
    "06f411423b9b8b054f287043718ba7e2"
  ],
  [
    "Directamente en la pose de la foto, viene a conocerte",
    "a1cff4881b3f4a20548e062c0cd64be6"
  ],
  [
    "¿Bares en Filadelfia?",
    "9bef17dbcad417cf6e9d7c608d23cc9f"
  ],
  [
    "Probablemente solo se venda bien porque PS4 no tiene otros juegos para jugar.",
    "42b292d79f7e403e3e0dda1cd82d7c2c"
  ],
  [
    "¿Escogiste Xenon o el otro?",
    "59f2896f36d0900d38a6b3ed6bc75485"
  ],
  [
    "Pero en una economía del siglo XXI que recompensa el conocimiento como nunca antes, necesitamos hacer más.",
    "f6a4a8910c7554efe64815977dbb8ece"
  ],
  [
    "¡Síguelos a la fiesta de bienvenida!",
    "5f0a264379c4b420515c85d87cbf31b6"
  ],
  [
    "* Anna Smith, Julia Kristeva: lecturas de exilio y distanciamiento, Palgrave Macmillan, 1996.",
    "fa2de981e8401c73c0b7d9458d468220"
  ],
  [
    "Esto también estaba muy bien, jugoso y de buen sabor.",
    "6a522af441a5c9ac233a5b0e05812c71"
  ],
  [
    "Entonces los hermanos se dirigieron a la colina de cristal, y todos los príncipes y caballeros comenzaron a montar de nuevo, y esta vez se habían encargado de hacer ásperas las herraduras de sus caballos; pero eso no les ayudó: cabalgaban y resbalaban como lo habían hecho el día anterior, y ninguno de ellos podía llegar tan lejos como un metro colina.",
    "1063ebda5b2147ecdb50973df077c08a"
  ],
  [
    "No, no, consíguelo en negro, no en marrón.",
    "585ccb07b989c8becdbc962ae296d5c3"
  ],
  [
    "CM se declara impotente en el tema del banco de HC",
    "380df57797c4147c22c1d847aa8db149"
  ],
  [
    "La primera división de esta fuerza de combate estadounidense encabezó el desembarco en Inchon",
    "f1b6141f7dc5244c6fdbead3cf7d2b6c"
  ],
  [
    "¿Alguien sabe cuánto tarda este spray corporal Axe en conseguir enjambres de chicas?",
    "f032f35f844f07f55fe11b31f1a2b3a7"
  ],
  [
    "encerrado en la torre de la iglesia esperando a que nos unan.",
    "b95cf1f2eb8e6198133b9a7b4fd843ad"
  ],
  [
    "Deja que te presente a la banda",
    "a1dd2535ae89a444bbe87b6cc0af7875"
  ],
  [
    "¿O simplemente comprar el color?",
    "97d07c828c801e6d8eaba26440ead35c"
  ],
  [
    "Obviamente necesitas dejar a la zorra y quizás presentarle a tu amigo un bate de béisbol, pero aunque una mujer mejor hubiera intentado averiguarlo contigo y un hombre mejor habría acudido a ti o simplemente habría rechazado a tu esposa por completo (aunque es muy difícil abstenerse como hombre, biología supera a la sociedad la mayor parte del tiempo).",
    "8460476d4b1f47fb57cb4c9471f93b68"
  ],
  [
    "Pero necesito poder iniciar sesión primero y luego puedo buscar en Google el sitio web correctamente...",
    "c68407689abae65e64d3258440dea0e0"
  ],
  [
    "Los científicos nos dicen que la década de 1990 fue la década más calurosa de todo el milenio.",
    "cfc70961b5363292bd252b008c971f3f"
  ],
  [
    "Toma el enchufe y colócalo en la pared.",
    "01086acca727aa1f0f0896add64dcf03"
  ],
  [
    "The Star fue el único diario importante que lo hizo en las elecciones federales de 2006 y 2008, mientras que muchos de los otros periódicos importantes respaldaron a los conservadores.",
    "c29f7d9bc5b893c41667f1343ce8ebd5"
  ],
  [
    "No podía hacer otra cosa que reírme de mí misma.",
    "68ac8532426763625e7166bdda3b2f9c"
  ],
  [
    "Sobre lo cual gritó con gran seriedad, pero no de la manera más poética: Ve, envíalo, y cuéntale su fama, y llámalo Sr. Whittington por su nombre.",
    "71fb0954e2cd9d0a267eb05babe739eb"
  ],
  [
    "Por lo tanto, estos son los formularios preliminares para una adopción abierta.",
    "5ca35a094b917eef2d0c66f2286d5e14"
  ],
  [
    "Un estudio del IIT perfora agujeros en la teoría «limpia» del GNC",
    "29ec9962c653afea905e5537ae3a270e"
  ],
  [
    "Este autor de «Taras Bulba» escribió su obra maestra «Dead Souls» mientras vivía en Roma",
    "b2d8781b80b777b4d10b28dbad41129a"
  ],
  [
    "¿Qué le dijo la pervertida oliva a la sexy oliva?",
    "02b75426c157f73fc142acf62b0938e8"
  ],
  [
    "olvidó el amanecer y se quedó en el cielo.",
    "58445b764c57e76d743129d989bb9683"
  ],
  [
    "Descubre de nuevo tus escondites",
    "db6effacff30611d7595e8f167863469"
  ],
  [
    "¿NOOK Color o tableta NOOK?",
    "a9265f35d95eb93028bdae1aae943a5f"
  ],
  [
    "Se llaman Arcane Roots, el cantante subió al escenario con un traje, la banda se montó y luego empezó a volverse loco (en el buen sentido).",
    "833968f81386824348da56e636fa0958"
  ],
  [
    "Otras personas me habrían dado un golpe a Moredi, jaja, al menos todavía me entretienes.",
    "c304eb4e055453f76b8ea73969097fff"
  ],
  [
    "Pero Brandon pensó que su empresa podía ayudar.",
    "3b92033636fc854478cacc4dc2d3df6e"
  ],
  [
    "Concentra tu ataque en un carril.",
    "50b9b176661349461ccd53e826077b2c"
  ],
  [
    "El anarco-feminismo (también llamado feminismo anarquista y anarco-feminismo) combina el anarquismo con el feminismo.",
    "28f8d6f7994cf740d8380dbfa7027e4e"
  ],
  [
    "Dejó tiras de ella en mi pierna, el esmalte de uñas de gel salió en 3 días.",
    "e8b5325528d1e400db6498697aa98369"
  ],
  [
    "Pero al instante oyó venir a la Bestia, y se preguntó temblorosa si se la iba a comer ahora.",
    "0e8cbe4b4b102835ecfc908a41bc1a3a"
  ],
  [
    "Oye, ¿quieres... quieres animarte un poco?",
    "9cf42595f4d0dfda90251f5d565bb7b2"
  ],
  [
    "Asesinato de la sirvienta: HC viola a la policía; absuelve",
    "27cbecd31067736253d9d71d8d91be48"
  ],
  [
    "Este gran cubista español diseñó decorados y trajes para el ballet de 1919 «El sombrero de tres picos»",
    "25dcb590d24a23513e42fa2e6b1aa968"
  ],
  [
    "Si tuviera $1 cada vez que una mujer dijera que no soy su tipo, sería su tipo.",
    "a1ddef5fa72ea6952441fd67dbb79bef"
  ],
  [
    "una tarjeta ilegal, y me dijo que el nombre en ella (porque nunca podría",
    "9a65b6ddaefecb87139794f8f2b6f8f7"
  ],
  [
    "Hacer demasiada prisa tenía mi cara sonrojada como un rubor rojo",
    "7da2bb143cf4d4792402058485b4a030"
  ],
  [
    "¿Necesito un skimmer de proteínas o cualquier otro equipo?",
    "813faf85563e13160e8a38cb5acc355a"
  ],
  [
    "Realmente necesitas concentrarte en las calorías y las proteínas.",
    "18c269581fc2b1ebc1c61c678db81ea5"
  ],
  [
    "Hmeeee.. hoy no viene bbbbb",
    "b5bb0b2fab9b46c5ecb049cd48ac7255"
  ],
  [
    "Esto es lo que dice: «Levantarás los cimientos de muchas generaciones, y serás llamado el reparador de la brecha, el restaurador de caminos en los que habitar». Coloqué mi mano sobre ese versículo cuando juré el cargo, en nombre de todos los estadounidenses, porque no importa cuáles sean nuestras diferencias en nuestras creencias, nuestros antecedentes, nuestra política, todos debemos ser reparadores de la brecha.",
    "f0b6f84bb31b060f7533d112740303df"
  ],
  [
    "Lleve una manta o almohada pequeña.",
    "3d194c8c277e316499d785b5f2d29f65"
  ],
  [
    "Antes de la década de 1940, la CNT era la fuerza principal de la política de la clase trabajadora española, atrayendo a 1,58 millones de miembros en un momento dado y desempeñando un papel importante en la Guerra Civil española. <ref></ref>La CNT estaba afiliada a la Asociación Internacional de Trabajadores, una federación de sindicatos anarcosindicalistas fundada en 1922, con delegados que representaban a dos millones de trabajadores de 15 países de Europa y América Latina.",
    "45c1055e90034739351ba07300be22da"
  ],
  [
    "Aunque se apresuraron a recibir los pedidos de bebidas, tardaron 10 minutos en llegar las bebidas.",
    "a9d3907186edb78e4fe54271a6adb41d"
  ],
  [
    "— Un capítulo melancólico EL príncipe había ido de alguna manera, cuando el rey llamó por él.",
    "770e088a37ac0caa4890f1c6fd2582b8"
  ],
  [
    "¡Sí, sí, y si lo consigo de día seré Joey Trrrribbiani!",
    "5efa4dc9b02fcf5535171c1c5bc0eae7"
  ],
  [
    "La nueva portada del álbum de Drake inspira memes de Internet",
    "bce720027a8a360a0e5a2e13c4adfa27"
  ],
  [
    "Isak Dinesen reflexionó sobre sus años en Kenia en este libro, más tarde el título de una película sobre ella",
    "3130839feb2069742cb2def1c8d4b7a7"
  ],
  [
    "¿Qué es lo mejor de ser negro?",
    "f05efe2cc568ce68d887204fa5cebef2"
  ],
  [
    "las observaciones aumentaron mi curiosidad, y decidí seguir las",
    "29bbfdd93aa2a43e444e4f68c78e3d26"
  ],
  [
    "Actualmente mantengo un nivel de gravedad de 1,024.",
    "ec2a519c751d39b0b8254144be62acc5"
  ],
  [
    "Al cruzar una colina veo un pueblo en el horizonte, pero es dudoso que lo logre en mi estado actual.",
    "6d8ea3add04d07306cb7378810cbdd6e"
  ],
  [
    "¡Espero saber de ti pronto!",
    "625b21542324db256811b67aa65d62c6"
  ],
  [
    "Para empezar, le pido al Senado que apruebe una regla para que todas las nominaciones judiciales y de servicio público reciban un voto simple a favor o en contra dentro de los 90 días.",
    "fc10b03966eb73c6f490202d3086b02e"
  ],
  [
    "Dirígete al oeste hasta llegar a la costa.",
    "f373092b10643c9423ebe4539024d6cd"
  ],
  [
    "Se descubrió en la petunia como una medida de silenciamiento génico postranscripcional.",
    "297196eb0cc209442c20cfdd19ca1531"
  ],
  [
    "Lo sirven con un alioli que enmascara aún más el pescado.",
    "b7e7d7c67642219ffae007641eca71ac"
  ],
  [
    "Al día siguiente, el sultán hizo lo que el mago le había aconsejado y pidió el pabellón.",
    "c9d620722fa21d28a7ea63ecb041e33f"
  ],
  [
    "Vale, por eso estás...",
    "256ee9b51bdf72c043c3c29ce89fd1c0"
  ],
  [
    "Los naxales matan a otro líder del TDP en Warangal",
    "dfea90bc3827b6412b233137b2aa16e0"
  ],
  [
    "Escribió «Redburn», «Omoo» y una novela marinera de cierta reputación",
    "f0a9ee1a076b942b989af1a8687a7e73"
  ],
  [
    "Mi esposa me dijo que quería el cuerpo de una stripper, pero gritó cuando le traje uno.",
    "507249a4fe7b4cbc31e15a7e4025b3e0"
  ],
  [
    "Los jugadores, de los que describí no pocos, eran aún más fáciles",
    "3db40132dd319e1387b9d39ca7a81c72"
  ],
  [
    "Todavía haces que este viejo corazón se rinda",
    "85eec911638357d575534e955a99b311"
  ],
  [
    "Soy consciente del mantenimiento que implica mantener un tanque de este tamaño.",
    "1ce58a2b07ab90b22bb38f7f4c5af0f0"
  ],
  [
    "Mi padrastro trajo un loro cuáquero a la nueva familia.",
    "74d19639d9e73133f92b55a026448f9f"
  ],
  [
    "Ja, ja, pensé que hoy estabas libre todo el día.",
    "2489d0074cf8f229e066cefc1a562ca1"
  ],
  [
    "En esta cámara y en este gobierno debemos hacer todo lo posible para abordar el continuo desafío estadounidense de construir un solo Estados Unidos.",
    "d69a353089c53252d950d6111ec2fac8"
  ],
  [
    "Concentra el fuego en un solo objetivo, pero ten cuidado con el entorno.",
    "661d052220b824c8e98c20585ed1caf5"
  ],
  [
    "El cuarto grupo consta de diez trabajos sobre teoría astronómica, incluyendo las Dudas y el Modelo de los Movimientos discutidos anteriormente.",
    "6c9c5035e2ef7199cababf832a701154"
  ],
  [
    "Mi esposo y yo esperamos 20 minutos después de sentarnos antes de usar la tableta para llamar a un camarero.",
    "a269f8a127e32b4a630d905294e550bd"
  ],
  [
    "Nosotros, acabamos de decidir, uh, ir a por ello.",
    "487b9d72559a5c787eaeff969914af87"
  ],
  [
    "El grupo de canto más ruidoso de Toronto es pura catarsis",
    "cebff2ed3e6c0f9c6785f37332ee4132"
  ],
  [
    "Ya sea un palo o un cono, la fresa y el sándalo son fragancias populares de este",
    "1b1a66229db3dcf58d799c1fb2ee7989"
  ],
  [
    "La única manera de mantener la salud es comer lo que no quiere, beber lo que no le gusta y hacer lo que prefiere no hacer.",
    "cc9f1a4b2dad6c5c96f433fcca1843d4"
  ],
  [
    "Pongo Rage against the Machine's - Batalla de Los Ángeles.",
    "605b53ffb26e2b73ad440cd6c5f26d65"
  ],
  [
    "No es ajeno a ti y a mí",
    "0e9a2d133615bf4729272824f62e29c8"
  ],
  [
    "¿Ideas de nano arrecifes de 10 galones?",
    "3bd0e53ccece8009a4f2640585035cab"
  ],
  [
    "Mi madre ya era adicta a las pastillas, así que empeoró.",
    "838bc8c715e1406064772dbe67009d8f"
  ],
  [
    "Ja, ja, vuelve a intentarlo la semana que viene",
    "5766476d7e949b9be3bbe43549d2ee05"
  ],
  [
    "¡EE. UU.!» cuando se salvó otra vida.",
    "cb2189e3dd9d82a6f4344d0d4a4ca1e8"
  ],
  [
    "Registre el promedio de las lecturas de cada sitio de prueba.",
    "129a88016d9b4e17e0f2a6f81d7dc0a3"
  ],
  [
    "Desde la década de 1980, la desigualdad económica del Reino Unido, como Canadá, Australia y los Estados Unidos, ha crecido más rápido que en otros países desarrollados.",
    "86bf9af9ed1e530c44adfc48e534141b"
  ],
  [
    "No podía olvidar lo relajantes que eran las vibraciones y la decoración es preciosa.",
    "86769edd779473dcff976be717c34aa9"
  ],
  [
    "No lo veo por ningún lado, dijo el rey, y lo he buscado por todos lados.",
    "71ce84f00213f71afc90b9a88c3dbffd"
  ],
  [
    "Hola, soy Dick Clark, vivo en Times Square.",
    "831de1df55446c27ec416351e3dae21c"
  ],
  [
    "La unidad de artillería suministra armas defectuosas",
    "6c144ea7090ff696ca1f42aa5d242241"
  ],
  [
    "El capitán Kirk comparte este nombre, su segundo nombre, con un emperador romano del primer siglo",
    "d8598c3a590176ef3ab86297565b2068"
  ],
  [
    "Tienen miedo de que la gente piense que está bailando.",
    "70aa0abdfdd088dbe30216a7696c4759"
  ],
  [
    "deben faltar ofrendas para ese altar cuyo fuego las lluvias de",
    "4c70a81e0ed6e00e2b12b24fc113db71"
  ],
  [
    "Sé que están tocando mi canción ahora",
    "0ffed33306526ab852672757d59a14d4"
  ],
  [
    "TÚ tienes que pasar el tiempo entrenando.",
    "03dd2f7955da60ad028bf55a7555e81e"
  ],
  [
    "Me llama princesita por el resto de la noche.",
    "fac446ec2ba3749acc212e207dd5c680"
  ],
  [
    "Ja, mi arte tampoco es muy bueno.",
    "b03ea7307cd605867e0106860c18b136"
  ],
  [
    "La prosperidad de Estados Unidos exige restringir el apetito de gasto del gobierno federal.",
    "4bfe52028db47bb7fdcc60bd6222df3b"
  ],
  [
    "Recuerda que tienes el control.",
    "5e4781e15da45a3df04057336d6daad8"
  ],
  [
    "Estas capacidades son valiosas para los biólogos químicos, ya que los aminoácidos no naturales se pueden usar para sondear y alterar la funcionalidad de las proteínas, mientras que las modificaciones postraduccionales son ampliamente conocidas para regular la estructura y la actividad de las proteínas.",
    "5cbe602bed76a3ec8a8402d7246d4b42"
  ],
  [
    "Los tres tomamos la misma cerveza.",
    "bc84e2db49bd5ce2c4e9777c519dc8ed"
  ],
  [
    "Dentro de tres días, su amigo el secretario vendrá a su casa y leerá la acusación que tiene ante sí, y señalará la gran misericordia de Su Majestad, que solo lo condena a perder la vista, a la que, no duda, se someterá con humildad y gratitud.",
    "b65259654fb74a9f8c9e3909c8784cc1"
  ],
  [
    "Roger va a cenar y quería que los invitara.",
    "e8aaf8f2c34f933333efbd4c1508e282"
  ],
  [
    "Conductores de automóviles amenazan huelga",
    "70d38b884f195bea909a59e3be9b00c4"
  ],
  [
    "Población en verano: unos 4.000 habitantes; en invierno, unos 1.000",
    "45acb98d61cb66613379efe6f4dd0ea4"
  ],
  [
    "¿Cuál es la diferencia entre el baño y el cementerio?",
    "ae0b89c66e30de0311de092fcc5512d0"
  ],
  [
    "Efectivamente, la próxima vez que crucemos una calle, solo me quedaré un poco atrás el primer paso o dos.",
    "b005eee3a767e3aadd85b6ee370b996d"
  ],
  [
    "Estarían demasiado asustados y espeluznantes.",
    "83a5265b1239ee391c754b78cee4696f"
  ],
  [
    "¿Se considera que las personas son profesionales para siempre si llegan a los «profesionales» durante al menos 1 temporada o algo así?",
    "a637b06a57d45abff5bf2c51f6f49c78"
  ],
  [
    "Los beneficios eran mucho más bajos de lo que son hoy en día.",
    "f79ded6607f92605c1841718123d92eb"
  ],
  [
    "Aprenda a hacer BLUP a sus caballos.",
    "3a95d274a2fcd6f8bd73c9c9457450e5"
  ],
  [
    "En 1921, Gandhi fue el líder del Congreso Nacional de la India.",
    "811114f93ca53521f27df150f38472b0"
  ],
  [
    "Recomiendo este plato para aquellos a los que les gusta el atún picante.",
    "2f9de2ea5a9e3e6d1e8e6e0d8faa55a6"
  ],
  [
    "Hacia la noche oyó el craa del cuervo, craa, desde el pino y se apresuró a escuchar la respuesta.",
    "5c204f08f51b0377d160e82af96c954f"
  ],
  [
    "Quiero decir, ¿qué habilidades tienes?",
    "1c97580fcb2b63eb9d81be91897b78ee"
  ],
  [
    "3 aliados de Abdul Quayyum condenados",
    "1819bf339d8de0a94f8515acf540bdaa"
  ],
  [
    "No traigo más de un volumen a la vez de la trilogía «Los juegos del hambre» de este autor",
    "b6f020f823dcbe27df15f673b0189d5b"
  ],
  [
    "¿Quieres saber cómo hacer esperar a un idiota?",
    "91495c73a9246fced18f38afec10aa6b"
  ],
  [
    "he cantado de él, aunque no lo conocía: noche tras noche he dicho",
    "30427cd331522815946544e14a3cd11d"
  ],
  [
    "Las drogas siguen llamando, el cielo sigue cayendo",
    "b535bca85d977d6b4ed9a291e79f2e01"
  ],
  [
    "Lea las etiquetas para ver el contenido.",
    "f3e17b92032573933d705570df669d69"
  ],
  [
    "Nunca creas al 100%, cualquier cosa que leas en 4chan",
    "7204e0958adf3e70c4dad6e50e7ac617"
  ],
  [
    "(:\n¡Espero que lo disfrutes!",
    "365ae3760252749831dfb05da9f03fd9"
  ],
  [
    "Con una nueva red de bancos de desarrollo comunitario y mil millones de dólares para hacer realidad el sueño de las zonas empresariales, proponemos llevar nuevas esperanzas y nuevos empleos a tiendas y fábricas desde el sur de Boston hasta el sur de Texas y el centro sur de Los Ángeles.",
    "0f83773ca1d405ba268f0efb12fc0d72"
  ],
  [
    "Vaya a Servidor > bin > Depurar > bin y haga clic en «mysql» y rellénelo con los detalles de MySQL.",
    "56db965841bba954245ea2e9fb9b20b3"
  ],
  [
    "o https://web.archive.org/web/20110718023438/http://www.thebaseballpage.com/players/mumphje01 La página de béisbol",
    "06cd3ae633c37674c2c3dc2e3dcef0e7"
  ],
  [
    "¿Por qué he esperado tanto para hacerlo?",
    "9e063cbfaf940497a99a57053e6bfe1b"
  ],
  [
    "Mi padre reinó en seis reinos.",
    "7b77f2db967102c558aeeb907145efc0"
  ],
  [
    "Ya sabes, si no nos hubieran atrapado.",
    "2ed8b2400a9344e5712cef43505266d5"
  ],
  [
    "Un teléfono móvil sigue siendo un lujo para mí",
    "41eb706280894c6ec11b65a78ff45096"
  ],
  [
    "Sus variedades de guitarra «Smooth» le valieron un lugar en el No.",
    "eb519de6554fd73c066979a9c35f939b"
  ],
  [
    "¿Cómo se llama a una rubia que se pone de pie?",
    "9904a9312326e9b4c6c9e477df6107d7"
  ],
  [
    "sin previo aviso en particular, y continuó en su planchado.",
    "2197b75b4e286a83bf31910ae6fe44e1"
  ],
  [
    "Abre las puertas de la parte trasera de la iglesia",
    "d9149ba258036ecc46fde20c1e212e2f"
  ],
  [
    "Tengo gatos desde hace 35 años y solo les doy comida seca.",
    "e3ce48b70c7c40382b1945272770fe43"
  ],
  [
    "regla #1 de Internet aquí amigos.",
    "46367bfa6009886a6f2238aa78c557d4"
  ],
  [
    "Voy a volver 4 cena leh.",
    "1ed84f509770310b55d6227e641c2753"
  ],
  [
    "Permite que millones de padres se escapen sin pagar la manutención de sus hijos.",
    "7656fcbf0462067ff960f89af4cbdc76"
  ],
  [
    "Ve arriba y recoge el zafiro.",
    "f707ac8d1e39dde3cd879f43da2ed584"
  ],
  [
    "* 🇩🇪 Berlín, Alemania (1967)",
    "21508ab0d9c8b8da2f3cad64d0007786"
  ],
  [
    "Como madre, siempre estoy buscando un buen lugar interior para llevar a mis hijos.",
    "ccafe66b2114b74415590cf593edcf87"
  ],
  [
    "La tierra tembló un poco y se abrió frente a ellos, dejando al descubierto una piedra plana cuadrada con un anillo de latón en el medio para levantarla.",
    "2e609cc3e933aacd23100cddb6b8d52b"
  ],
  [
    "Probablemente estabas cansado, bebiste mucho champán, ¡no te preocupes! Compruébalo.",
    "2e2101b429ac4ad54f5c5c63386614b9"
  ],
  [
    "El complejo Rs 320 cr no encuentra tomadores",
    "a31124bd7801f075613c892b1101ec3c"
  ],
  [
    "Tenga cuidado con las «lesiones personales» si levanta todos sus thrillers legales, incluyendo «Lesiones personales», a la vez",
    "d8a1316cc83eae391a2c07ce3aa0e62f"
  ],
  [
    "Un buitre sube a un avión con dos mapaches muertos.",
    "e39ed77751f808b0bbdda4c46eb3775d"
  ],
  [
    "«¡Ahora tenemos pan!» lloraron.",
    "ded1790b8dbd6ebee506155a47dd16b7"
  ],
  [
    "Solo un tonto basaría una decisión con el cirujano más barato para realizar una operación.",
    "dd531956bda507226e1628b52d761e1f"
  ],
  [
    "Como género, su base fundamental es que nuestro mundo siempre será como es en un grado diferente.",
    "e3798914c17bd1bf12797ad4e7b2ec78"
  ],
  [
    "Tengo a otro tío que se siente en autobús y luego va a apretar otra mesa.",
    "8c88f9783e48a2604afcf6e3952f2f6f"
  ],
  [
    "Como todos los contribuyentes, me indignan los informes de abusos del IRS.",
    "e0c84be24a7e3d562876ab771742eef9"
  ],
  [
    "Avanza lentamente hacia el siguiente edificio tan pronto como dejen de hablar.",
    "2ac289231e62de17ba56163844fb11a6"
  ],
  [
    "La inflamación también puede ser causada por otros virus de la familia Herpesviridae, como el virus del herpes simple.",
    "b90b7d43919e22377b25f0e407ddcb98"
  ],
  [
    "13 mph parece lento, hasta que estás dando vueltas por las calles de la ciudad a ese ritmo.",
    "625022c41e0e5a24c9b263c93cc1027c"
  ],
  [
    "No temas, dijo Morgiana; el hombre no puede hacerte daño: está muerto.",
    "03c285f4dbd52910c13d36e9d90d4cac"
  ],
  [
    "Claro, si te importaba lo suficiente como para llamarlo primero.",
    "9c4c73fbe4b4c4658bdc484981adb132"
  ],
  [
    "Toronto tendrá una fiesta en casa de una semana",
    "4d1ae9300ea4496ac65e663f52491c08"
  ],
  [
    "Los objetos de porcelana u otros objetos de cerámica también se pueden llamar así, por el material del que están hechos",
    "78a8393533decd4924393e1a3c1c5113"
  ],
  [
    "¡Han tenido el doble de tiempo que cualquier otro para conseguir el dinero!",
    "d96f67bf2e56f9d0745dad8f4a8a95a6"
  ],
  [
    "sigue; porque no aprenderé más de él, ni de sus obras.",
    "5ae565baa8f2ecfdf6a7a722326b5ca4"
  ],
  [
    "Bueno, es una pena que no hayas podido cumplir las promesas que me hiciste",
    "a3c3580baba62714af2b6449a50144b4"
  ],
  [
    "Espero que esto ayude.",
    "6ed074ed5371d2641d6458d9d2391fe2"
  ],
  [
    "Entonces, oh, qué farsa, no la tienen, carajo.",
    "07961de76aa5cea8d2d449d6fb0a0497"
  ],
  [
    "¡NINGUNO! ¡EN NINGUNA PARTE SÉ QUE HAY DESCUENTOS! CARAJO, NO",
    "a944ee8639752b30cfcbd5afba6cda16"
  ],
  [
    "El propósito de Estados Unidos siempre está ante nosotros.",
    "89eaf36591ecca53b662263e3ad18a35"
  ],
  [
    "Abre una ventana del Finder en la Mac.",
    "2f253cafe4f033651da6bd0e6f76d33a"
  ],
  [
    "La legislación relativa al gobierno local en Inglaterra es responsabilidad del parlamento y el gobierno del Reino Unido, ya que Inglaterra no tiene una legislatura delegada.",
    "cbefb199b247ead0700c8ca0b41dee07"
  ],
  [
    "Incluso hacen un té para los más jóvenes para que puedan disfrutar de una gran tradición.",
    "0ed9bf8ad1615fb2fb6fdf5cca03335e"
  ],
  [
    "Oh, ¿sabes con quién deberías ir?",
    "ad5a7578ef7e321e4d04bce830e758b0"
  ],
  [
    "Cómo serán Yonge y Gerrard dentro de 10 años",
    "de6b278d1d66b932a90201745dcd3681"
  ],
  [
    "Tuvo un buen año en 1928; comenzó la construcción del edificio art decó de Nueva York que lleva su nombre y adquirió Dodge",
    "4485b263a1e3242524582bc4d9cef49d"
  ],
  [
    "¿Qué clase de imbécil inventó la manta ignífuga?",
    "e13de733db1cb72caaeaabed905a0d05"
  ],
  [
    "Me indicó que la siguiera fuera del área de baile.",
    "d6f33f6e36ca2d65d0f9988a2bd6eaf2"
  ],
  [
    "Lánzale un hueso a un perro, me lo llevo si es necesario",
    "42d0385583c90f76e1dbabd1bec021c9"
  ],
  [
    "También puedes probar esto en gimp.",
    "5ad3f8d38a1944b268d83c6a906395c9"
  ],
  [
    "El hecho es que el empleado que trabaja por cacahuetes no debería tener que partirse el culo por menos del salario mínimo, así que trato de hacer mi parte.",
    "ed023bbd4f5400a59fab2f340caa83c8"
  ],
  [
    "Acampar en el banco de clase S6A ~ 4sq.com/ loljk i no 4sq",
    "301aba46f1704ea95e19401c8f8da782"
  ],
  [
    "Personalmente, estoy totalmente a favor de la estadidad.",
    "a88d73379d44313d557b12f2c15998f0"
  ],
  [
    "Observe los sentimientos y comportamientos que resultan de sus creencias.",
    "b4799999260340be80dd8ed6fb0fa626"
  ],
  [
    "Shinty (o camanachd) es popular en las Tierras Altas de Escocia.",
    "7178e43ee48744b2992aa801cd50de5b"
  ],
  [
    "No es una mala vista del agua y las casas de $4.5 millones de dólares de abajo.",
    "3209f5e9adbcaee5e92e168974dae82d"
  ],
  [
    "Cuando el enano se recuperó de la primera conmoción, gritó con voz chillona: «¿No podrías haberme tratado con más cuidado?",
    "9cd426eea6150a7d5743c73be628896a"
  ],
  [
    "Oye, Ross, una pregunta rápida para ti.",
    "61a5202d5e23e0070e727c233b709cb0"
  ],
  [
    "Por qué SlutWalk Toronto es tan importante como siempre",
    "f1ce24a15e66e0016c3f36de16175e3c"
  ],
  [
    "En la tercera película de la serie animada de este tío del título, el ataque planeado de Fiona a 2 árboles/guardias no los hace felices",
    "74bff48636972bc1bf602b4dbd1842b5"
  ],
  [
    "Me probé unos vaqueros de hace 7 años y todavía me quedan perfectamente.",
    "d1d2e25d405ea699b381d46e8d7c91de"
  ],
  [
    "ir a dormir bajo un gran árbol de saúco; y quizás el niño pequeño se caiga",
    "d1ccaa1833e1275810f051339476adad"
  ],
  [
    "Ahora, ven y ámame como si fuéramos a morir",
    "b69cc68ca5f083d7929cbc7bb247106e"
  ],
  [
    "Compra un billete al conductor.",
    "346bd0bf0604d496507159594f85f9d4"
  ],
  [
    "Oauth con IRC abre la puerta a una creatividad infinita.",
    "0f9c37d02ba37ec2c21863d74839a75e"
  ],
  [
    "Entonces le pregunto mucho un mentiroso.",
    "9190d517496f3cd6cb4fa056af50bbec"
  ],
  [
    "Este es un régimen que accedió a realizar inspecciones internacionales y luego expulsó a los inspectores.",
    "793b2d917174e1341e7df7cc0ae636d2"
  ],
  [
    "Gira la ruleta después de ganar.",
    "aee5d017a2541e0e50cdaa9a26fa96b9"
  ],
  [
    "Nueva Caledonia sigue siendo una parte integral de la República Francesa.",
    "634d1f23686afdd910e3af0ac2ab94a4"
  ],
  [
    "Me dieron muchos consejos y recomendaciones, ya que soy un nuevo propietario de una MTB.",
    "73abb63f94919f2a8e6f544195358a01"
  ],
  [
    "Justo entonces oyó a alguien decir: ¡H'm, h'm!",
    "34d94e5cfa763c0f6d8ceb8b9cf18794"
  ],
  [
    "¿Por qué tenemos que hablar del futuro?",
    "f600053519dbc19a48c15b08a066af70"
  ],
  [
    "Un nuevo desarrollo podría transformar por completo a King y Bathurst",
    "baa978fb1b9c4fccc9102086f9f1e5d4"
  ],
  [
    "De las 5 nominaciones de Jack Nicholson en la década de 1970, esta fue la única película por la que ganó",
    "f70962464362543e1728da2aab714787"
  ],
  [
    "¿Cuál es la diferencia entre el sexo oral y el sexo anal?",
    "634dbbc25afc50aeac50186d7686dff0"
  ],
  [
    "la _tunica albuginea_ permaneció visible.",
    "17c44a2ab00602aca4f9e6fa5b256842"
  ],
  [
    "Mira hacia atrás en la vida que han llegado a extrañar",
    "dee70d8dfa183bd8abf1cdad1045ac08"
  ],
  [
    "Compra un billete para París.",
    "fb1c014aee541cbc320102e1e6bdee54"
  ],
  [
    "El UKIP no podrá marcar la diferencia a menos que de alguna manera se convierta en el tercer o incluso el segundo partido más grande por número de escaños.",
    "2c99b405fbc882f4604f7c0083ac1292"
  ],
  [
    "Y espero que también lo apruebes.",
    "85f5b7f4b1ab1afaeb18d734f395b5d8"
  ],
  [
    "Tener habilidades de gente asesina.",
    "e40ea88e7727f69e04207e5f84167df8"
  ],
  [
    "Al igual que ocurre con otras culturas polinesias (hawaiana, tahitiana y maorí) con tatuajes significativos y únicos, los samoanos tienen dos tatuajes específicos de género y culturalmente significativos.",
    "8b71d0d66f31508a45b0f6db7f0f263d"
  ],
  [
    "Primero, ¡las empanadas son la bomba!",
    "d35220822ddc4d7ff17f7eb4600d1a1d"
  ],
  [
    "Entonces, tomando el nudo en mi mano, comencé a tirar; pero ningún barco se movía, porque estaban demasiado rápido sujetados por sus anclas.",
    "fa179e79d50ae2e07a0499cb5ce3e23f"
  ],
  [
    "¡Fue la peor ruptura de la historia!",
    "db5a178502a36fd7362ec4d882f67003"
  ],
  [
    "Las 10 peores carreteras para ir en bicicleta en Toronto",
    "bb4cd94b8766825c471274f7893167a2"
  ],
  [
    "El Chaucer Inn se encuentra cerca de la catedral de esta ciudad inglesa.",
    "aaf49f3e22b27549e3f2ed16f6586778"
  ],
  [
    "Escribí «DIVORCIO», mi esposa escribió «SÍ».",
    "d9cbcd961d6552942e149102cdafe942"
  ],
  [
    "No estaba ansioso por volver a probarlo inmediatamente, pero es casi seguro que lo volveré a usar en el futuro; fácilmente podría verme usándolo una o dos veces al año de forma indefinida.",
    "cc8bc07c38d9c0e85907ddfc357eb812"
  ],
  [
    "No sabes que lo he intentado y lo he intentado",
    "ddb296d9109d48ea4b7684e7b86169df"
  ],
  [
    "usar el metro o el autobús air france",
    "8b7996865fa1f9217341069ecb315dce"
  ],
  [
    "«Las inversiones en la infraestructura de la nación (transporte, educación, investigación y desarrollo, energía, subsidios policiales, tribunales, etc.) vuelven a ser más útiles cuanto más se tiene.",
    "aebc16b1586fe032ce52663bd0e35b7b"
  ],
  [
    "Ja, ja, voy a ir a la práctica de la física primero.",
    "442a9e6ecc3682a2828b661d72298d9e"
  ],
  [
    "Ningún adulto mayor en los Estados Unidos debería tener que elegir entre comprar alimentos o comprar medicamentos recetados.",
    "93b577d79f68ad08227638f4736a4daf"
  ],
  [
    "Terminar el plan alternativo o plan de deficiencias requerido mientras enseña: similar a un plan de título universitario como candidato alternativo al certificado de maestro al asistir a la capacitación de maestros en su distrito escolar, el centro de servicios de la agencia de educación estatal (región local), las noches universitarias y/o los sábados, o el verano sesiones en la universidad.",
    "0679e0e0ee6d0ba7e678fab38e7894ec"
  ],
  [
    "En los Estados Unidos y Canadá, los equipos profesionales de las Grandes Ligas de Béisbol (MLB) se dividen en la Liga Nacional (NL) y la Liga Americana (AL), cada una con tres divisiones: Este, Oeste y Central.",
    "ee5a95a6ab1a13b933528d9865ff4285"
  ],
  [
    "La mejor pizza que he comido siempre pido lo mismo, tocino, piña, pero los niños del bexley pizza plus son todos vándalos, les diré que les daría una peor crítica si esos niños no hicieran la mejor pizza que he comido.",
    "4a7137a5f2106f2b38f78081d0904713"
  ],
  [
    "La habitación contigua era una biblioteca, y veía todo lo que siempre había querido leer, así como todo lo que había leído, y le parecía que toda una vida no sería suficiente para leer los nombres de los libros, había tantos.",
    "a2acc16b6bc8a613be2c9d5cdfd46fa4"
  ],
  [
    "Ya sabes, ¡gracias por tomar una mala decisión y arruinar tu película!",
    "a1b9c0a1616527446b5dc455e82bc031"
  ],
  [
    "Las CA tienen un papel importante en la era posterior a la desinversión",
    "4442a3e89373edd9fd5d5a790df6324d"
  ],
  [
    "Este poema de Longfellow fue sugerido por un herrero bajo un castaño en Cambridge, Massachusetts",
    "7a112b6981f95dfd43359cdddb7d28c6"
  ],
  [
    "Vivo todos los días tratando de no decepcionar a las tres personas que escribieron «Mantente fresco» en mi anuario.",
    "6dff115585397d09acc19b3d490d45ab"
  ],
  [
    "el hombre digno se dejó llevar por completo por la excesiva calidez de",
    "b51294d7e29ca9ac53558be69e0f9f0b"
  ],
  [
    "Porque es mía y está muy bien",
    "d068cb8b6a10736e8632efa96556b0f7"
  ],
  [
    "tengo dos opciones",
    "d70f9ff3baa5284e755991d36d74cc8c"
  ],
  [
    "Luego jugué la final y me quedé absolutamente maravillado, 6-0, 6-1.",
    "57ebd1d2d79430dde01b9b803189a121"
  ],
  [
    "Compré esmalte de uñas woohoo!",
    "075f1f8f3287a46702ac6bdb296bcb82"
  ],
  [
    "Recurriremos al coraje y las habilidades de nuestras hermanas, hijas y madres, porque las mujeres han demostrado bajo fuego que están listas para el combate.",
    "ae45b7d99897384373401a800ca63a9a"
  ],
  [
    "Comprenda las posibles causas de la ansiedad.",
    "03a0aff0d17517626cb85382b219054e"
  ],
  [
    "Miguel de Cervantes, autor de Don Quijote (cuya primera parte se publicó en 1605), es citado con frecuencia como el primer novelista europeo importante de la era moderna.",
    "767a87c664fb9f0a1c46e920e9322ead"
  ],
  [
    "Se han ganado mi negocio de repetición.",
    "a2498149e84729ce04fbba21855d219f"
  ],
  [
    "¿Qué te hace despreciar a todos estos lindos reyes?",
    "f10c6fdbcbd4519209f977c6c19c7eed"
  ],
  [
    "Alex, recuerda que tienes que llorar.",
    "c04404f446fcc6c889dd50d3f2d5c536"
  ],
  [
    "Las falsas alarmas aumentan los problemas de la policía de la ciudad",
    "6664606d155a73cfb9777492b97667f3"
  ],
  [
    "Una sonrisa sarcástica, simpática y autosatisfecha",
    "dacde4f91c052413e06e19751e1bc6be"
  ],
  [
    "Deberías haberle visto la cara iluminada cuando la abrió.",
    "6487434b93f7f6084225180faa152931"
  ],
  [
    "que se estiró en el asentamiento para dormir.",
    "b968bd637babac27500e0450c000e2e5"
  ],
  [
    "Soy demasiado vuela, extiendo mis alas y estoy volando",
    "5cf36049d7fc0d06ad436b366a928800"
  ],
  [
    "eso debería funcionar",
    "d014ea634792dfc945b6f5c7d3da6568"
  ],
  [
    "Todos nos sentamos allí con las mandíbulas literalmente caídas y le dije: «Entonces, si ella trae una taza llena de porquería, ¿se supone que debes beberla si es todo lo que tienen?».",
    "38a1de74330581c87c62b3fbbf31bf01"
  ],
  [
    "Para que el sueño americano sea alcanzable para todos, debemos hacer que la universidad sea asequible para todos.",
    "4039e623ef17873701dbcad504fa7a3d"
  ],
  [
    "Determine si califica para una licencia o placa del PD de California.",
    "ea4209c85bd4875a4111c111bda12bcd"
  ],
  [
    "Los misioneros católicos franceses llegaron a Tahití en 1834; su expulsión en 1836 hizo que Francia enviara una cañonera en 1838.",
    "1089473588db3edaa633353911151a6f"
  ],
  [
    "Conocí al Dr. Farnie, quien dijo «ven a verme» y me recomendó cancelar mi seguro dental.",
    "7ef5d9f7cbf8180b6906920ae04985f1"
  ],
  [
    "Todos los hijos e hijas pensaron al mismo tiempo que su pobreza había llegado a su fin y querían partir directamente a la ciudad; pero su padre, que era más prudente, les rogó que esperaran un poco y, aunque era época de cosecha, no podía salvarse de él, decidido a ir él primero, a hacer preguntas.",
    "087ec6169e7e5cdee4f2882927335b9d"
  ],
  [
    "Porque me olvidé de nuestra cita, lo siento mucho.",
    "99e6b64852c6f53b6fa861b22ca15e1b"
  ],
  [
    "MCH participa en el recuento de la población de BC",
    "b3f856938351c3a7207d369677faace7"
  ],
  [
    "El alcalde de la ciudad de Nueva York, John V. Lindsay, dijo en broma que «permite a las jóvenes correr más rápido y, por eso, es posible que tengan que hacerlo».",
    "3b27b28985a894e27bf36f16c8b6c6a7"
  ],
  [
    "PRECAUCIÓN: Leer toda la advertencia del medicamento puede causar somnolencia...",
    "ece153c31b224b3640a1c732403413b9"
  ],
  [
    "¡mañana!» dice el empleado, tiembla todo.",
    "df0339a69a8aae84ebefb8de9113b1ae"
  ],
  [
    "Hola, nena, quiero decirte que te quiero tanto",
    "11340f0b19fde5e725f3787a3d252abb"
  ],
  [
    "o comprar gusanos de cebo pequeños.",
    "0465ee4db545fa00e78fbd32ef8b872d"
  ],
  [
    "Honorarios de abogados por un monto no inferior a $5000.00;",
    "fddb469bec434f039913c171be15054a"
  ],
  [
    "Me quedé dormido porque la brisa también temblaba!",
    "77a157f3e283e96ba145956245030cd4"
  ],
  [
    "Está ahí para nuestra iniciativa de vivienda, Hope, H-O-P-E, para ayudar a todos, desde compradores de vivienda por primera vez hasta personas sin hogar.",
    "459094570f93afd89f786e678593e48e"
  ],
  [
    "Únete a una organización de rodeo profesional.",
    "b505b07deb6574c2ce1ff1ee7bacbf1d"
  ],
  [
    "En el siglo XV, la iglesia normanda de San Petroc fue reconstruida en gran medida y se erige como una de las iglesias más grandes de Cornualles (la más grande después de la catedral de Truro).",
    "d9634c214558a380b4848776db32e81b"
  ],
  [
    "Y menos de 8 dólares por todo.",
    "276c5dab600953d20eaeec90cbda5146"
  ],
  [
    "En mi opinión, solo quiere una cosa.",
    "e87fe0b8d349477117e9155632afbfe8"
  ],
  [
    "Ya sabes, si sabían lo que hacían probablemente tampoco te dieron nombres reales.",
    "92e6b7bea34a71faae7620d1a0b8aeb9"
  ],
  [
    "Crisil reafirma calificación al periódico comercial de ABB",
    "022c5344012974985ffc3b959248fab6"
  ],
  [
    "Pasar comida o bebida por la boca y la garganta",
    "619a7c52ae0144f24cd849b462e82e7a"
  ],
  [
    "No tengo novia.",
    "193baa026f2ab1eec6587d1553805060"
  ],
  [
    "del principio fundamental del proceso de embalsamamiento?»",
    "e61f924a2611482f2ae664f1a88e44d0"
  ],
  [
    "Patinadores a los gánsteres, punks a los preparadores",
    "76d5606647ccf65c01fd88f9e0ec5e77"
  ],
  [
    "¿Está bien la comida normal para pájaros?",
    "f3f09ba41251adbce1f609f91857e791"
  ],
  [
    "El segundo seguimiento es simplemente entrar porque si vas directamente, parece un enfoque natural, esto ayuda mucho, también ayuda a los pensadores excesivos como yo a pensar demasiado.",
    "8f1a46ab44b46613b4a7973b8ebbab2a"
  ],
  [
    "LOL DIVIÉRTETE TOMANDO FOTOS",
    "ba4d91d526991fbef4ba8a800b2feba4"
  ],
  [
    "En nombre de todos los estadounidenses, especialmente de aquellos que necesitan sus pagos del Seguro Social a principios de marzo, también desafío al Congreso a preservar la plena fe y el crédito de los Estados Unidos, a cumplir con las obligaciones de esta gran nación como lo hemos hecho durante 220 años, a superar el partidismo y aprobar una extensión directa del límite de la deuda y mostrar a la gente que Estados Unidos cumple su palabra.",
    "80b26918d6b80b759071027d276a5fcc"
  ],
  [
    "Ahora vuelve a pulsar el botón de inicio.",
    "72aa7d421e4dc53f465ac3d87f2bd2f7"
  ],
  [
    "Gelder luego compuso y publicó un resumen de la entrevista, lo envió por cable a la prensa principal, que anunció concesiones repentinas que Gandhi estaba dispuesto a hacer, comentarios que conmocionaron a sus compatriotas, a los trabajadores del Congreso e incluso a Gandhi.",
    "d3794cc5032324a3eeb31ae57efed045"
  ],
  [
    "Sé que esos chicos y chicas se están ganando la vida, y como un bar, las propinas ayudan.",
    "b926d3d53d7d99529a56fee75fe9f7c3"
  ],
  [
    "En esto, el espadachín sacó y exhibió la hoja de Andrea Ferrara, que era exactamente como la Espada de la Afiladura.",
    "c151c383358e5f8c177faaec10034a0c"
  ],
  [
    "Así que no creo que podamos vernos nunca más.",
    "341af80e321a9e738a37751a3d39a4c8"
  ],
  [
    "Ramgarh protege el patrimonio del creador",
    "4a72813655eb80a0603f41aa3460ace2"
  ],
  [
    "La línea «Natural Soda» de esta empresa incluye sabores como la crema de kiwi, fresa y cereza y vainilla",
    "1adedcbd6927ee37b3568dae4f8add06"
  ],
  [
    "Trabajo para el NHS tratando con el traslado de pacientes entre diferentes áreas del hospital... Es un trabajo gratificante.",
    "840ed05d1836a7701fad5ea272dadca8"
  ],
  [
    "Al final, las llamas, que repentinamente aumentaron en virulencia, obligaron al",
    "7874b98d1ae38e53babdd2f33b173d50"
  ],
  [
    "Nuestros cuerpos crecen num-num-nu-nu-nu-numb",
    "156327023583eab745f0e916d3c9eec0"
  ],
  [
    "o el vapor de la ducha sería un problema?",
    "e6db4824178a15540f0b1de966b6009b"
  ],
  [
    "Simplemente pronuncia la primera mitad del diptongo y es /e/.",
    "dd536489ad5a6aee84a4ae707378d74c"
  ],
  [
    "Reúnase a las 12 en el control de la estación mrt del ayuntamiento, k?",
    "f82343e1d03866a35c69fabab2229789"
  ],
  [
    "Debemos poner fin a los mandatos no financiados del Gobierno Federal.",
    "526e1f8f1ac120322a878273a0837071"
  ],
  [
    "Después de 4-6 minutos, lavar el disco con agua fría.",
    "8f02984bc96d897be21e91136ce650bb"
  ],
  [
    ".\n\nBodmin se encuentra en el este de Cornualles, al suroeste de Bodmin Moor.",
    "85a401372f535cbafbaa80d3e51d0c31"
  ],
  [
    "Reservé la habitación privada para mi cumpleaños, que fue el lunes pasado.",
    "e42c25cb058f890289cbc800c32cad6a"
  ],
  [
    "Pasaron muchas horas así, y estaba tan contenta que no se dio cuenta de que el barco zarpaba.",
    "4b1b4e2b49f46df9a22c7f7b96d854fd"
  ],
  [
    "La Phoebe más popular en el tenis se llama Phoebe por encima de la cabeza.",
    "3f6334b451b69cd005b2527a379dd374"
  ],
  [
    "Sharad pide la renuncia de Rabri por el despido de Aurai",
    "6f1cad6f14fb52bdc33a93723e3db01f"
  ],
  [
    "Mucho antes de ser presidente, enseñó debate y oratoria en Sam Houston High School de 1930 a 1931.",
    "ef13fe1de4eb307d3dfa28ee9910466e"
  ],
  [
    "Siempre parecen estar atrapados en una línea.",
    "85b2082865ba025429c422c519af2eb1"
  ],
  [
    "Probablemente sean solo las 8 o las 9 de la noche, de todos modos.",
    "ce192a36e9dc45e59061bf67ea440d80"
  ],
  [
    "En primer lugar, un intercambio de saliva suena horrible, pero esa no es la razón principal por la que me he centrado en esto.",
    "a40911833b931a7185e78167089d4ac9"
  ],
  [
    "Ella dice que estará allí.",
    "32932f2c6a22e17c6cd428fa5989ae41"
  ],
  [
    "Tenemos a nuestro alcance la promesa de un Estados Unidos renovado.",
    "9d2b6a891332693820620b849b421159"
  ],
  [
    "Felicítese por alcanzar sus metas.",
    "f5f214fdca529dd81ec1945dab21f6ec"
  ],
  [
    "Las reglas pueden ir desde las muy simples, como el Tic-tac-toe, hasta las que describen un universo de juego con gran detalle, como Dungeons & Dragons, aunque la mayoría de estos últimos son juegos de rol en los que el tablero es secundario al juego y sirven para ayudar a visualizar el escenario del juego.",
    "7e3ddcd35e89d3b7dcd0e375b3b234f2"
  ],
  [
    "Nunca he visto un café con un tema basado en animar a la gente a votar, pero funciona.",
    "10aa30eaf27dff84f471dc8514295f4f"
  ],
  [
    "Luego se echó vino por la garganta hasta que volvió a sí mismo.",
    "76fbe1bb21a4da0696b1d795f83d9763"
  ],
  [
    "Joey le tiene miedo a la tarántula.",
    "653ad1d360c0a1432012c5c0209a66e9"
  ],
  [
    "El snack bar de Toronto tiene que ver con la diversión extravagante",
    "2ab854a05f904684bdab93024a009168"
  ],
  [
    "En 1967, esta empresa presentó sus tartas Ding Dong cubiertas de chocolate.",
    "42ee02dbfe81102da0e6716eaffaeb1d"
  ],
  [
    "Me puse de pie y se me cayó el botón de la camisa, cogí mi bolso y se me rompió el asa, y ahora tengo mucho miedo de ir al baño.",
    "9368f15d0ae483eaa52e37910197bbad"
  ],
  [
    "copyholds y leaseholds y freehold, que hicieron islas de",
    "32862a996580002059c88ca876f79c80"
  ],
  [
    "Miré por encima y vi a mi exnovia",
    "822b8093f4d66cffc99934c223fe46a8"
  ],
  [
    "¿Mejor restaurante de carnes en Filadelfia?",
    "0cbff45b53e009e83fa305f6d66a9c56"
  ],
  [
    "«¡Pero no es arte *real*, son solo unas cuantas formas!»",
    "178232ae6985a87d250359ebc959b285"
  ],
  [
    "¿El viernes que viene hay permiso para pongal? recibe noticias de su lugar de trabajo.",
    "d8c657e3e5bf4fc04abdd748d6ce4bee"
  ],
  [
    "La tasa de criminalidad, las listas de cupones de asistencia social y alimentos, la tasa de pobreza y la tasa de embarazo adolescente han bajado.",
    "52a38b0f287a70bc489d902734f851be"
  ],
  [
    "Escribe tu educación y formación.",
    "8f17a103207ad543ca32928c1d5102fb"
  ],
  [
    "Para ser totalmente eficaces, los sistemas de imágenes precisos requieren una técnica complementaria que dilucide mejor la maquinaria de una célula.",
    "5219b9d93864ebe1e8d6869a64b8da60"
  ],
  [
    "Este golpeó a los tres en su mayor parte.",
    "30b7bbc94e9ff9d56f960a9f7c60a70b"
  ],
  [
    "Te respeto, dijo Dick, con la mayor sinceridad; pero no creo que, conmigo de tu lado, necesites hacer muchas marchas.",
    "c5356319961305085fba7e15256784ad"
  ],
  [
    "Parece que es mi primera vez, ¿no?",
    "20c343ee9a32540c30515087d9dc4f02"
  ],
  [
    "H&R Johnson invertirá 10 mil rupias en TI",
    "34515144864388ab113340846e00ac8d"
  ],
  [
    "En realidad es una receta estadounidense, este condimento puede que se le haya dado su nombre porque el caviar fue una vez un ingrediente",
    "2c0fa3f8cce34e58f390d7b60eabdcea"
  ],
  [
    "¡Solo usa la mitad de los zapatos que compra!",
    "d43bba5df79c905dc823c4d49c06f27f"
  ],
  [
    "Me volví y les di las gracias y les pregunté cómo lo sabían, porque el chicle era exactamente lo que necesitaba en ese momento.",
    "a17227b14b092622dc60a4afa71d6386"
  ],
  [
    "Esta noche te encontraré en mis sueños",
    "653b65e3ca763b2d8316e08cad20b0ee"
  ],
  [
    "No, eran chicos.",
    "7a604aed2209ce0fc61e8931163dda60"
  ],
  [
    "Desarrollaron más este concepto y creo que lo hicieron bien, pero el triángulo amoroso claramente lanzado apresuradamente solo mata el tiempo.",
    "b66bed3faf9cb834283938bb321d7235"
  ],
  [
    "Sí, de hecho lo estoy, ¿qué pasa?",
    "b43d9651f8918b6b4aab48085f069f29"
  ],
  [
    "Recompensaremos a las escuelas que desarrollen nuevas asociaciones con universidades y empleadores, y crearemos clases que se centren en ciencia, tecnología, ingeniería y matemáticas, las habilidades que los empleadores de hoy buscan para cubrir puestos de trabajo ahora y en el futuro.",
    "a556b98aeb6a1c7538a3a9a8a765f1eb"
  ],
  [
    "Incluye un objetivo si te diriges a una posición en particular.",
    "ec1d693d96a5cecfa7ec350eada95eda"
  ],
  [
    "Según Eric Sharpe, profesor de Estudios Religiosos, aunque Gandhi nació en una familia hindú y más tarde se convirtió en hindú por convicción, muchos cristianos con el tiempo lo consideraron un «cristiano ejemplar e incluso un santo».",
    "672406e5c1623a8b1f7c9d9d68588cab"
  ],
  [
    "Muy buenos sándwiches y servicio rápido, en mi opinión mucho mejor que otros sublugares.",
    "bae5d3fa2d6732d4863781162d36237d"
  ],
  [
    "Se puso una faja y un tocado de diamantes, y, viendo en un vaso que estaba más hermosa que nunca, recibió al mago, diciendo, para su gran asombro: He decidido que Aladino está muerto, y que todas mis lágrimas no me lo devolverán, así que estoy decidido a no llorar más, y por lo tanto, los invité a cenar conmigo; pero estoy cansado de los vinos de China, y me gustaría probar los de África.",
    "6372782332ecff982e3d8bbd11a62f17"
  ],
  [
    "¡No es que quiera casarme mañana!",
    "9b88415bc30e1f7c01561564d92df096"
  ],
  [
    "Sigue enfadada por las películas.",
    "79217236fcdee77f7409ab42c8e13fba"
  ],
  [
    "Si pides «pollo de montaña» en Dominica, no recibirás pollo sino uno de estos anfibios",
    "cca6139f1198d699683386bfbd243a2d"
  ],
  [
    "Vi un letrero en una tienda de segunda mano que decía «TV a mitad de precio, sin control de volumen» y pensé: «¡No puedo bajarlo!",
    "4d28c0dcbeceddf1cc66556a2ee7f2ff"
  ],
  [
    "de su nombre, y ambos horriblemente manchados con la sangre de la víctima.",
    "582841b0a87104f3a1883d063dbe939a"
  ],
  [
    "Y nena, está bien, pero quiero saber, ¿te importa?",
    "cb2f2f98c845aaed6a251408c217fe17"
  ],
  [
    "no, es solo el cuerpo de un joven",
    "6df3cc2ac8998e337ef7d9dcdeb47611"
  ],
  [
    "Estuvo de acuerdo, y antes de que pudiera terminar de mear, mi amigo cargó y rápidamente le dio una paliza al tío.",
    "364447efca017f9ed742a4a00722762b"
  ],
  [
    "No será fácil, pero se puede hacer.",
    "a5b98c65aa370bee5e8fcc62deddf592"
  ],
  [
    "Enciende tu ordenador y abre FireFox (debe ser FireFox para que funcione).",
    "61a98056b00d8ceec4d7d45e577ce0a3"
  ],
  [
    "Nueva York: Other Press, 2000.",
    "f7f3ba23e23af018108ad5bda506f2cb"
  ],
  [
    "De nuevo, estaba bueno, pero el helado seguía deslizándose alrededor de mi plato haciendo que fuera «difícil de atrapar» para comer algo.",
    "2e82bf2575a03c9a7dd0f4e8cdea8646"
  ],
  [
    "¿Puedo preguntarte de dónde lo has sacado, Rosina?",
    "c603d70531002043ae670810514359a3"
  ],
  [
    "Bueno, pero esto no tiene por qué ser tan triste.",
    "794ed05e9713be78374eefd9e90b43e9"
  ],
  [
    "Toronto clasificó como una de las mejores ciudades del mundo",
    "19d9839e9b134b855759e5e0bb382919"
  ],
  [
    "«Grease» fue superada solo por este lanzamiento de Bee Gees como el LP de la mejor banda sonora de la década de 1970",
    "12b37fdd9eb8892f610783539a3cac0d"
  ],
  [
    "Me han dicho que no soy lo suficientemente ambicioso.",
    "beb9057a742389782af7996972d24348"
  ],
  [
    "la pared; pero, al verla, muy galantemente le ofreció un trago del",
    "4650693f4245d3d5822d9d0f74ca6ad6"
  ],
  [
    "Veo un país femenino como yo",
    "838f9e23f6aa12187cb1f48a10efa4ef"
  ],
  [
    "¿Debería censurarse la estatua de David?",
    "ed27b750ddf2d6c4297815afd1d2c33e"
  ],
  [
    "* **Dígales a sus hermanas y amigos que no quiere escuchar más hablar sobre su ex, y que NO es útil para ellos sugerir que podrían volver a estar juntos**.",
    "403b975d8020c32e4704d70ae1014a86"
  ],
  [
    "Tú decides qué día quieres venir, señor.",
    "69ea83ea9972594960294b94d57260ec"
  ],
  [
    "El capitán Jeff Taliaferro, un veterano de 10 años de la Fuerza Aérea, voló un bombardero B-1B sobre Irak mientras atacábamos la máquina de guerra de Saddam.",
    "760fcaff8688bc13a12ba77ac4531789"
  ],
  [
    "Esté atento al habla monótona o idiosincrásica.",
    "f4172a4bca6b5bd8b27bb876dc432ba8"
  ],
  [
    "Casi al mismo tiempo, vendió Newstead y publicó Manfred, Cain y The Deformed Transformed.",
    "ae2d50fcac32fb35c75fade45db9e8e9"
  ],
  [
    "El vestíbulo y las habitaciones son contemporáneos y están muy limpios.",
    "cb7c7faed68e9d0f28b5acef51028c1c"
  ],
  [
    "Sin embargo, por fin la llevaron a la galería de espejos para que pudiera asegurarse de que no le faltaba nada en su apariencia, y luego montó su trono de oro, ébano y marfil, mientras sus damas cogían sus guitarras y comenzaban a cantar en voz baja.",
    "7f6686f284b8ab6040863e0c6f601ebb"
  ],
  [
    "¿Así que debes ir a algún lugar elegante para celebrarlo?",
    "a5038301dcb1b536c47565b60d124a91"
  ],
  [
    "Los 5 mejores campings cerca de Toronto",
    "6b71132ea588a4e44a958212a5222c0e"
  ],
  [
    "Parte del nombre de este caro corte deshuesado significa «delicado» en francés",
    "493f8abe7974289e30edf4d2d738cc9a"
  ],
  [
    "Mi novia y yo rompimos por diferencias religiosas... Ella no me adoró",
    "37a5d092ef580dbbbeaefe6af0b1b665"
  ],
  [
    "último golpe de medianoche todos salieron a la terraza, y el rey",
    "c5b2170f1d565710f5a768d79d184d2d"
  ],
  [
    "Sal a la carretera.",
    "5f81fb0a7fc67c7c8a7174e8b0af22a3"
  ],
  [
    "Como dije en mi comentario original sobre este hilo, el artículo original, aunque se siente bien, no es sostenible.",
    "4a143de77bff0c5c8aa6f5c548625eb8"
  ],
  [
    "Den me confirmo otra vez, señor.",
    "c4d5a321ea27f5f894557eb548fa96f1"
  ],
  [
    "Apoyamos firmemente al Organismo Internacional de Energía Atómica en su misión de rastrear y controlar los materiales nucleares en todo el mundo.",
    "dd19f25678f0659161527e0f88995440"
  ],
  [
    "Considere la posibilidad de un programa de aprendizaje aprobado por el estado (pero no es obligatorio y no acelerará su trayectoria profesional). Estos programas tienen requisitos educativos y cobran tarifas por la capacitación en el aula y los libros proporcionados.",
    "dd0e3590a941014c4cf9435ed584c08f"
  ],
  [
    "La selección del American Film Institute de las diez mejores películas deportivas incluye The Pride of the Yankees en el número 3 y Bull Durham (1988) en el número 5.",
    "53b138552e01b6790d20fb2a2f40acc5"
  ],
  [
    "También tenemos las patatas fritas aplastantes... solo una palabra... ¡¡¡¡¡IMPRESIONANTE!",
    "af82e99a79df7ab4434a9c542aa6fa80"
  ],
  [
    "Pero mientras avanzaba vio a uno de ellos salir del camino a cierta distancia, y mostró con la cabeza y la cola que no había venido a hacerle ningún daño, sino solo para ir delante de él, y que el otro se quedó atrás para seguirlo, volvió a poner su espada en su vaina.",
    "cb88dae5a82730bce542fe417b46fbfd"
  ],
  [
    "Tío, no puedo creer que os vayáis a ir de aquí.",
    "0191ad8720f56ce37e35542ba809ef80"
  ],
  [
    "Toronto va a tener una tienda de conos de donas",
    "d500d56366328ec4790997d1950023e5"
  ],
  [
    "William Congreve expuso, «el cielo no tiene rabia, como el amor al odio convertido, ni el infierno una furia como» esto",
    "affdb0bf2b3e2dc5ee0ffeba3a2ae5cc"
  ],
  [
    "Tengo altos estándares, pero mis expectativas son bajas.",
    "f19d6b0ff1698f62d1f62c485dab7e58"
  ],
  [
    "cerca de sus ojos durante unos minutos.",
    "cc27ebc79c72d2a95eb441a82d01bd7d"
  ],
  [
    "Encontramos la manera de volver a encender ese viejo fuego esa noche.",
    "d082339fc26c9b3b1882b5cc6cc8297b"
  ],
  [
    "Los hoteles para viajar serán caros.",
    "7ebda69daa0550f602550227d3008d6d"
  ],
  [
    "¿Cuáles son las ventajas de esto en comparación con un cañón de cristal estándar?",
    "6cf1cad69038915f2209d05b9504e682"
  ],
  [
    "Hola, voy a c u aún menos liao.",
    "f7ce6ef95a4ae99aaa9460b0a0ace3ab"
  ],
  [
    "Mi presupuesto incluye un plan integral para reformar Medicare y hacerlo más eficiente y competitivo.",
    "e86ed3763a502acc917ae24193884aa0"
  ],
  [
    "«Haz clic en «Jugar» en el menú principal.",
    "7936c1087403b0e6b4f8db63270285be"
  ],
  [
    "Sin embargo, fue rápidamente recordada y quemada por consejo de su amigo, el reverendo J. T. Becher, debido a sus versos más amorosos, particularmente el poema To Mary.",
    "485cbedbcb49ead347d21e89bdc52c95"
  ],
  [
    "Trabajaron extremadamente bien juntos, Kyle captó fácilmente las rápidas explicaciones de Jeramie de hacia dónde iba su mente tetris con la colocación de muebles en el camión.",
    "35aee10754d0fd402ed9080815b3e8c1"
  ],
  [
    "El gato muerto yacía ahí, como cualquier gato común.",
    "2c8020d5dc6ee605f149850391c05010"
  ],
  [
    "Cariño, ni siquiera voy a fingir que te estaba escuchando.",
    "b41027ea885faa6c064715ab48f467fa"
  ],
  [
    "Aprobada controvertida ley de urbanismo",
    "3604c7902376dd63e64e5abb78e1b39b"
  ],
  [
    "Siguió a Garfield como presidente.",
    "bb1aa24af8055cd5ffb0ffff5104f713"
  ],
  [
    "Tienen muy pocos pacientes.",
    "cd056d9cc8f3ff0fdc8e54676bafe3d7"
  ],
  [
    "en la parte inferior y gatear de cabeza hacia arriba, para recordarles el invierno que se avecina y",
    "4ff069d0ea72bb086efbffbc03a5517a"
  ],
  [
    "¿Cómo puedes dudar de mí?",
    "dc881d02a4b03050c9268ec8c047e3d6"
  ],
  [
    "Quiero ir de viaje.",
    "52f19d5da87b08edd8f39f46b24d265a"
  ],
  [
    "Y eso fue todo, ya no podía creer en el Islam (su atroz historial en cuestiones de género tampoco ayudaba).",
    "db7bbee28390f38c8d8443edde6f7b9c"
  ],
  [
    "La mayoría de los ahorros en las comunidades de todo el país han sido honestos.",
    "130521391de1967aac1c9102dbac727b"
  ],
  [
    "Haz una pared de lana de 2 por 2 en la parte superior media de la cabeza para crear orejas.",
    "a53ac5e8c1749766d86358244a03329e"
  ],
  [
    "La ciudad también alberga un campus satélite del Collège Boréal francófono.",
    "db6f99af3bd1ff42879732c5646bb87a"
  ],
  [
    "Si pudiera darle más de 5 estrellas, lo haría.",
    "5a0546836a3d08dda360a380994c131c"
  ],
  [
    "Justo en ese momento se acercó un hombre que oyó al joven hablar consigo mismo, y cuando habían avanzado un poco y estaban a la vista de la horca, el hombre le dijo: ¡Mira!",
    "b68cfa9a6cf4e950fd4357a28d308ea6"
  ],
  [
    "Oye, ¿podrías hacerme un favor y hablar con el padre de Chandler e intentar mantenerlo alejado de la madre de Chandler?",
    "e2e16ef6b9c557edc686e679974db44a"
  ],
  [
    "30 ideas de regalos del espectáculo One of a Kind en Toronto",
    "68d9dafc477207b091bf5dd3f92bfdf3"
  ],
  [
    "Provenza debe su nombre a ser la primera provincia de este imperio más allá de los Alpes.",
    "dca1d150224b71979daf42aaddf13702"
  ],
  [
    "No sé con qué los ató pero llevo tropezando todo el día.",
    "91340b2484c986773611bace6601b53b"
  ],
  [
    "No; nunca tuve miedo de estar solo en",
    "3498a99036b18b5f9ae5230d33e367ac"
  ],
  [
    "Tatuajes, cortes y converse",
    "ef5cea06afc64d46c6488d7e80890f46"
  ],
  [
    "Vivo en Londres.",
    "5753d6f9bb0919612ca58736e9958e68"
  ],
  [
    "Así que cuando llegó el WC de 2010, sangré rojo, blanco y azul.",
    "53228505d8ecb7a531b5dc12b6bdfc99"
  ],
  [
    "pero está entre cinco y un cuarto lol",
    "c893932fa463061ee9b993fe1e1626ce"
  ],
  [
    "En Corea del Sur, los maestros son conocidos como «constructores de naciones». Aquí en Estados Unidos, es hora de que tratemos a las personas que educan a nuestros hijos con el mismo nivel de respeto.",
    "249c71ffabae89a0e40b4bf97d21e78f"
  ],
  [
    "Mantenga las cosas ligeras con el humor apropiado.",
    "2282dd7ca2de15d5484e31dfe224d17f"
  ],
  [
    "A menudo se desconoce o no está claro cómo se produce la formación de complejos entre un complejo metálico dado y la proteína o enzima diana y requiere mucha más aclaración antes de poder diseñar y administrar complejos metálicos realmente eficaces.",
    "fdbad598382806f34153ea049002b73b"
  ],
  [
    "También probé el sabor original, que resultó ser mi favorito porque aguantaba mucho mejor.",
    "54e60efae75b0928d238e9f5583fff9d"
  ],
  [
    "El Príncipe llamó al pregonero, y pidió ver el tapiz, que le parecía valorado a un precio desorbitado, no solo por el tamaño del mismo, sino por la mezquindad del material; cuando lo había examinado bien, le dijo al pregonero que no podía comprender lo pequeño que era un pedazo de tapiz, y tan indiferente apariencia, podría fijarse a un precio tan alto.",
    "7d638bcffbcb8c33ee2bd10154e39a47"
  ],
  [
    "Bueno... es increíble... ¿diez dólares la hora para qué?",
    "c6e4e9abf9bb0cbbfe7a966902202d76"
  ],
  [
    "Se intensificó la recaudación de ingresos; dice el jefe cívico",
    "02a3eae1d9e6f2a24f2fb62304cc700f"
  ],
  [
    "Residencia oficial de la reina Isabel, es el castillo ocupado más grande del mundo",
    "4e833e9e4cdc77afa3a440e8b0bbc30a"
  ],
  [
    "Organizé un trío anoche.",
    "0810924fe50747716c9d3a4871748f7f"
  ],
  [
    "han pasado mil años desde tu sepultura, lo tomo por",
    "e6611d763865e9269dc52d12bb74adb6"
  ],
  [
    "y no puedo levantar el peso",
    "9f38bab5f0339b027d5e3b0882218244"
  ],
  [
    "No me gusta esta sociedad urbana y quiero dejar todo este entorno.",
    "5cf03c75eda376e158de8f8692572bd4"
  ],
  [
    "Básicamente, las tetas son bultos suaves con cerezas duras en la parte superior.",
    "d39baefe362d7c79d2b1156ba2e9673b"
  ],
  [
    "¿Hay alguna razón por la que no hayamos hablado este año?",
    "c712dd773c99b5cc5f4f1624ced1f933"
  ],
  [
    "Debemos tener un plan a corto plazo para abordar nuestras necesidades inmediatas y calentar la economía.",
    "9c00c3c58949e6641d709504f2a5d514"
  ],
  [
    "Busque ayuda para el nerviosismo y la ansiedad más graves.",
    "8ceff43acfd2da19fee1d00bbae40473"
  ],
  [
    "M. M. Sankhdher sostiene que el gandhismo no es una posición sistemática en la metafísica ni en la filosofía política.",
    "34569124835f4f8908df61326c4a52d3"
  ],
  [
    "El almuerzo allí también es increíble: mis favoritos son los espaguetis de huevas de bacalao y el arroz con carne picada, mientras que a mi novio le encanta el sándwich de lomo de cerdo.",
    "ec5688a4a8dcf6d67118fb7d2d5aeca4"
  ],
  [
    "En cierto bosque de su reino moraban dos gigantes que hicieron mucho daño; por la forma en que robaron, asesinaron, quemaron y saquearon todo lo que les rodeaba; nadie podía acercarse a ellos sin poner en peligro su vida.",
    "2ea7b769b1e477316b97a600cb285d1a"
  ],
  [
    "¡Pero puedo cambiar eso!",
    "de9ae48814518c590fb5bc19e56a8b7d"
  ],
  [
    "Tarjetas de condolencia colocadas fuera del consulado estadounidense en Toronto",
    "0ae9db461045b2c171da2bbc71816004"
  ],
  [
    "Este compositor murió el 3 de junio de 1875, exactamente 3 meses después del estreno de «Carmen»",
    "2dbcf02d7299e9df99ddb52a242f3100"
  ],
  [
    "El rabino respondió «no, estoy ayunando».",
    "9e278287b5a1d1e87a5b624674667962"
  ],
  [
    "que yo, te acostarás en la parte trasera del vagón, y me dejarás cubrir",
    "ef64bd9668207a481d8ca8c87cc1db63"
  ],
  [
    "Siempre me pareció una bola y una cadena",
    "81580f261a596a67b4ab2ba3b99f687c"
  ],
  [
    "Raquel",
    "bc4a4c9059dd89610dfea9f632841772"
  ],
  [
    "Mientras caminaba de regreso por la oscuridad total, escuché un grito muy fuerte desde mi derecha.",
    "cb12c800f8893593bd1c05436f3498ad"
  ],
  [
    "Oye, ¿estarás libre por unos minutos mañana en la universidad? Necesito hacer algunas preguntas con respecto a la tute de VLIW.",
    "eea81274dab88785c9400d145f49bd6d"
  ],
  [
    "Así es como funciona la idea.",
    "ba63a5abccb23112df2191dfbf14d509"
  ],
  [
    "Asocia a tus colonos.",
    "ba58a4e2fb1fc7f223a96b64a99ca183"
  ],
  [
    "También mientras estaba en Cambridge formó amistades de toda la vida con hombres como John Cam Hobhouse, quien lo inició en el Cambridge Whig Club, que avaló la política liberal, y Francis Hodgson, un Fellow del King's College, con quien mantuvo correspondencia sobre asuntos literarios y de otro tipo hasta el final de su vida.",
    "9ade665c79f327452e3cd7d59fb4b141"
  ],
  [
    "Así que tengo sentimientos encontrados sobre si darle otra oportunidad o no, pero definitivamente no es mi lugar mexicano favorito.",
    "b4fccc87693ab0440db5cf2f30914f29"
  ],
  [
    "Grettel lloró amargamente y habló con Hansel: Ahora todo depende de nosotros.",
    "3b7d8326269b37b3dbf529e271275884"
  ],
  [
    "Oh sí, ¡no tenía ni idea del increíble viaje por el que atraviesas como mujer!",
    "de6f6e446afc82548b9f691c1c102833"
  ],
  [
    "El líder del Cong reprende al gobierno por estafa de Yeleru",
    "bf852e3ae2dc8901701dbc38ddeb14e6"
  ],
  [
    "Esta historia navideña de Dickens se divide en «Chirp the First», «Chirp the Second» y «Chirp the Third»",
    "5d5a649413ce0586e80082321d0ae66a"
  ],
  [
    "¿Qué dice R. Kelly cuando está enfadado con su hijo?",
    "5c2929edbebc198c5612f1a87ba5a422"
  ],
  [
    "y parches, tambaleantes, inarticulados, con rostro magullado y falta de lustre",
    "9bd24389b258090a58972ae52f4e5d14"
  ],
  [
    "Hola",
    "c1a5298f939e87e8f962a5edfc206918"
  ],
  [
    "También el hecho de que tanto el Barcelona como la Juventus tienen muchísimos seguidores de este tipo.",
    "7a53543030435f1bc28911bfd4abac43"
  ],
  [
    "Por qué es egoísta.. No es egoísta lah, pero probablemente necesite tiempo para recuperarse y superarlo.",
    "9b14d9fdaff3958ef901246305259379"
  ],
  [
    "Nuestras políticas recibieron sistemáticamente el mayor apoyo del difunto congresista Dan Daniel de Virginia.",
    "710b984fc9b69ed6b95d7fdf2887353b"
  ],
  [
    "Identifique los factores desencadenantes de su alimentación y planifique",
    "d61828de8633b2fb8cfdb37dface797e"
  ],
  [
    "Mientras que el ejército es innecesario en una nación organizada bajo el principio swaraj, Gandhi agregó que es necesaria una fuerza policial dada la naturaleza humana.",
    "e0391927f6839a5db56b1d6463a07c6f"
  ],
  [
    "Desde entrar hasta ser recibido por los 100 botones, este hotel de estilo de Florida de la vieja escuela no debe perderse.",
    "271c44405e5ad59de6173798bd4bb56d"
  ],
  [
    "El príncipe, mirando desde la cima de la colina, apenas podía creer que estos dos terribles flagelos de la naturaleza, que durante tanto tiempo habían devastado su país, estuvieran realmente muertos.",
    "676db7fa6cb2a3d6259640f639a90bcc"
  ],
  [
    "Muy bien, os veremos a ti y a Mike en el restaurante en un par de horas.",
    "123d250f179f8eeead018691b7b31a1a"
  ],
  [
    "El desarrollador de condominios Freed defiende la publicidad engañosa",
    "14460e662e4c389cee47d64f281c761c"
  ],
  [
    "Relación de Lizzie Borden con la mujer de la que fue absuelta de matar",
    "f2bf39d7279e36412296620e360d9450"
  ],
  [
    "Quería hacerle saber que estaba pensando en ella.",
    "55dacd60acf01fd4884cb6ace4488bf0"
  ],
  [
    "benevolencia sin adulterar que es posible que la mente del hombre",
    "f3d0a2b0d74cea5613549efa0f246b7a"
  ],
  [
    "Relajando el enfriamiento con un sándwich de sémola fría",
    "a687e16f463a78561441f09a229aaaaa"
  ],
  [
    "Solicité una visa de estudiante para estudiar en Canadá, recibí una que es válida hasta octubre de 2015.",
    "1e5f9931495e34d5741fc1e98a604e59"
  ],
  [
    "Más o menos la misma historia que el tío de la cámara web.",
    "b0a6f5aaa5c5d641c72293f9a5dd7270"
  ],
  [
    "¿Cuándo son las horas de visita en el hospital?",
    "cb4cee0866bbfbb13a6e9e911a139921"
  ],
  [
    "Mientras debatimos en casa, nunca debemos pasar por alto las contribuciones vitales de nuestros socios internacionales ni descartar sus sacrificios.",
    "7b79b08728e17985b58829585f27ab6f"
  ],
  [
    "Relájese en el aula.",
    "43da7cdb103e59244f563f706ae07044"
  ],
  [
    "Kristeva también es conocida por su adopción de la idea de Platón de la chora, que significa «un espacio materno nutritivo» (Schippers, 2011).",
    "317a5bb57f277fc80c960a101ccfd872"
  ],
  [
    "El pollo aplanado estaba muy bueno y el tamaño de la porción era perfecto.",
    "3c177dff6e737bae06e262f0e4123c7a"
  ],
  [
    "El Príncipe Querido pensaba que Celia se consideraría muy feliz si se ofrecía a convertirla en una gran reina, pero ella dijo sin miedo: Señor, solo soy una pastora y una niña pobre, pero, sin embargo, no me casaré contigo.",
    "e220b8313ecd7b6ff4dd673a31652bd7"
  ],
  [
    "Bueno, hablé con ella y definitivamente va a tener este bebé.",
    "48c7c665e7caa5f4540388397680fede"
  ],
  [
    "Twitter abre las puertas de su nueva oficina en Toronto",
    "4b850c3e530b84b5a93df9aaedfad638"
  ],
  [
    "Escribió «The Bride Comes to Yellow Sky», «The Blue Hotel» y «The Red Badge of Courage»",
    "89005ba817696fd3c101e5389832d831"
  ],
  [
    "Thistle será la última vez que toque.",
    "c56f032afc0c8a9d5fd4cd45bc189550"
  ],
  [
    "Pero sí aprecio lo que aprendí, y desde entonces he probado Molly una vez más y he tenido un gran viaje por todas partes, donde me sentí como si estuviera en armonía con lo divino.",
    "e8f3f77dc7f7d8ad4fd3c8a71c4f86fc"
  ],
  [
    "Y a veces no decimos nada",
    "f39d75ea84203920d7cdfbfcb2f446dc"
  ],
  [
    "Nop",
    "e6662662a3f90aa497566c9b4a32f2f7"
  ],
  [
    ">El estigma está bien justificado.",
    "1c57c0a0361dd2f65d1201e6c6999be1"
  ],
  [
    "Ojalá pudiera estar allí guardando tus sueños esta noche, buenas noches... - a través de WAY2SMS.COM",
    "3b2a0bc588643d8b1a45f505ed66aa28"
  ],
  [
    "Nuestro plan de recuperación invertirá en registros médicos electrónicos y nuevas tecnologías que reducirán los errores, reducirán los costos, garantizarán la privacidad y salvarán vidas.",
    "d6c852dc15208f0d27959659f13eb6c4"
  ],
  [
    "Observe si está filtrando la información positiva.",
    "60014195b150b6ebb379343d5234ca69"
  ],
  [
    "El Reino Unido ha sido miembro permanente del Consejo de Seguridad de las Naciones Unidas desde su primera sesión en 1946.",
    "0b464628ad3a3099cc2a144102a0654e"
  ],
  [
    "Me encanta su selección, y que tienen una gran selección de tallas.",
    "387b220796d0e085cca4cc97a56d5b0f"
  ],
  [
    "Las otras personas tuvieron la misma culpa por haber nacido tan estúpidas; pero nunca se puede inducir al mundo, mis queridos hijos, a recordar esto.",
    "1533dcf2218d53f1525141a387449219"
  ],
  [
    "Es una empresa grande, yo no... si tú...",
    "8510cab058c92bbd73f45f4c3fb2d39f"
  ],
  [
    "Reportero estrella lanzará un libro revelador sobre Ghomeshi",
    "fa89794241645acb99bf2faa99294e1d"
  ],
  [
    "En Francia, tras una breve enfermedad",
    "b45c15a8b5c3fc499d2ffb570860c421"
  ],
  [
    "Voy a crear una marca de cerveza y llamarla Responsibly.",
    "6a9fda36d428577e3d79b28a35fbe0a9"
  ],
  [
    "posiblemente le dé eclat a una mascarada.",
    "f6069de7bc25bd3b5dc13c87ea1aca6d"
  ],
  [
    "Yo cabalgando con mi abucheo",
    "2e8d270eceeb2f3d8cf2f1a203a1d950"
  ],
  [
    "Y me van a liberar",
    "c9264839f347c8e56917ff5e656bd7ec"
  ],
  [
    "Intenta integrarlo en una conversación.",
    "d9e22c32fb802e55fe5024e49d76e20f"
  ],
  [
    "Consigues tres o cuatro pájaros antes de que te llamemos rico",
    "ffa5400d27136f0bcc039c8dcf91fcab"
  ],
  [
    "Esta es una señal especialmente buena si su pierna superior apunta hacia ti.",
    "796b2f4e10614421187f9b5d8b7f7470"
  ],
  [
    "Esto será visto como una recompensa por él y comenzará a aprender esta señal.",
    "ffed26272daec8ce9d5b2172ff50d700"
  ],
  [
    "Algunas chicas son naturalmente más abiertas consigo mismas y conversadoras, mientras que otras pueden ser más tímidas o vacilantes al principio.",
    "f4cedbf5406dec104e81d2873c590d69"
  ],
  [
    "Mire tímidamente a los hombres mientras bebe su bebida, pero no exagere, recuerde sus normas.",
    "7f863710d3f7b4353afb51571d350aae"
  ],
  [
    "Lo más probable es que tenga claro lo que le gusta, por lo que es importante que estés dispuesto a escuchar y posiblemente seguir instrucciones.",
    "5923b22eeadb9182e334376778624264"
  ],
  [
    "Perra, estoy en otro nivel",
    "ea9618dd99269b0f2d0c3a9941a9883d"
  ],
  [
    "Viviendo en lo alto del cerdo, puedes permitirte tu propia tina de grasa de cerdo.",
    "f7b0a3bfa58604d88e31439161b6c7f1"
  ],
  [
    "El estado independiente más nuevo de África, fue colonia italiana hasta la Segunda Guerra Mundial, y más tarde se incorporó a otro país",
    "7678aa761f42f7c89aeebbac2227abd4"
  ],
  [
    "Lumbago es un término general para el dolor en esta parte del cuerpo.",
    "cc203590c454be3ac7b344c7a9a76fd6"
  ],
  [
    "Era una mujer muy comprensiva",
    "a0d8f9254e89a8e88aed1d171609a3b0"
  ],
  [
    "Se dice que este diminuto psicólogo reparte «consejos sexuales como una buena sopa de pollo caliente»",
    "1b6d2fbb02a386fe5353cb3e736fe555"
  ],
  [
    "No quiero estar molesto y no quiero ser un jugador cuando eres mío",
    "11a2cd4b781164e64cc47bff097992ac"
  ],
  [
    "Puedo intentar detenerlo todo lo que quiera",
    "53de35eda2c3b11d7b267ab56d60b1ea"
  ],
  [
    "Porque eso lleva al arrepentimiento, sumergirse pronto.",
    "eb2eaae964bbc3bc3884822e6d2250e1"
  ],
  [
    "Harto de que toda esta gente hable",
    "fa663b70ee5e0e75548745c89f4eae71"
  ],
  [
    "Intenta ir a lugares a los que sabes que es probable que tus compañeros de trabajo o jefe no vayan para que nadie se entere antes de que estés listo.",
    "ee8b31d89adcb0eac28e4eb37b2458cb"
  ],
  [
    "Oh, los escribí, sí",
    "eed7ba60f7888e87fe03861f0e0a5083"
  ],
  [
    "Compromiso: Los nerds son conocidos por sus muchos pasatiempos y énfasis en el aprendizaje, lo que les lleva mucho tiempo.",
    "a55c5f6988041cf8b98cb592b7e71506"
  ],
  [
    "Triple C es la segunda, lo entiendo muy bajo, muchacho",
    "f426697654cddd640a7e304cc89d8f93"
  ],
  [
    "Presta atención si te toca.",
    "c9139e87c99bb566a12066cf01445a87"
  ],
  [
    "Dondequiera que vaya, tu chico es sólido",
    "5463aa339e3057253827c3c0949bf30c"
  ],
  [
    "Dale un beso en la mejilla cuando te vayas y estará pensando en ello durante los próximos días.",
    "c54696384f02ab2371504fc7f954c55d"
  ],
  [
    "Este trío de «Puff The Magic Dragon» se separó en 1970 y se reformó en 1978",
    "da8caa455c4c4b25751e00267154918d"
  ],
  [
    "Luego arrancaste una página y prendiste fuego a esa porquería",
    "0a8af6745b6a785ffc7abeb3763543e6"
  ]
]