[
  [
    "Pero Hansel no había mirado hacia atrás a su gatito, sino que siempre había dejado caer una de las piedras blancas de su bolsillo en el camino.",
    "a3af1e3d478268878572090ce62ead57"
  ],
  [
    "Oye, sea lo que sea que necesites que haga, soy tu hombre.",
    "4688cf661adc6f12ef25fbaef2354c32"
  ],
  [
    "Premio de la NSS para activista de Dharwad",
    "8f96ab3a361ebf372b22308fd1a3b5ab"
  ],
  [
    "Susanna, la criada, es la novia de esta ópera de Mozart",
    "ab23f35d9a8a6108c296300a4100cfdd"
  ],
  [
    "Si un hombre sin brazos tiene un arma, ¿está armado?",
    "745e4c1b81a253234578df5a21e88aea"
  ],
  [
    "mucha influencia; y nunca dejó de usarla, siempre que pudo, para",
    "313302acef91cb36d7f7ee6c02da1d82"
  ],
  [
    "Apostar a los perdedores siempre es una buena forma de perder lo que querías demostrar",
    "d2fcf8139ba6030bd813007ad08619f7"
  ],
  [
    "Bates, sin embargo, albergaba «serias dudas» sobre su validez.",
    "165392ab1131b3548f000ea7f1815ccf"
  ],
  [
    "Mi madre compró un PC y me dejó probarlo.",
    "299839801b3344d3fb44f0a3755985b1"
  ],
  [
    "Eh 2moro vas a casa de Dulan?",
    "4faa0ae996bd5bcda270c2e3a385c252"
  ],
  [
    "Hemos visto a ciudadanos de Georgia y Ucrania defender su derecho a elecciones libres y justas.",
    "a4ff40fd21a0d50cd8a04e80f61f4349"
  ],
  [
    "Haga ventanas con paneles de vidrio.",
    "6eeda432dcfdd99530d697b7d9ec1a36"
  ],
  [
    "Otra biógrafa, Fiona MacCarthy, ha postulado que los verdaderos anhelos sexuales de Byron eran los varones adolescentes.",
    "53ef3562076eb6f803b16dfebbe6af68"
  ],
  [
    "«Por lo tanto, serás llevado al Mar de las Dunas y arrojado al pozo de (Restaurante Hong Kong), el lugar de anidación del todopoderoso (Scorpion Bowl).",
    "cb2a4412d678aa95b86fb9fc9012800c"
  ],
  [
    "Ven aquí, Fanny; mira lo que sale de la boca de tu hermana cuando habla.",
    "1ca4c1918d76fa45cd558ac77685a4ac"
  ],
  [
    "Umm, no creo que debamos vernos nunca más.",
    "4c0302fe220e4da969725b6cc528c428"
  ],
  [
    "Washington Wizard trollea a los Raptors después del barrido",
    "f195c55e103eabd6c2ee3383eb091d72"
  ],
  [
    "Su racha ganadora con Kerri Walsh llegó a 108 en camino al oro olímpico, pero «Dancing with the Stars» demostró ser un talón de Aquiles.",
    "8ab18c13a9ab0124e4017e980309af3f"
  ],
  [
    "¿Cuál es la diferencia entre erotic y kinky?",
    "22477b6f749174d2ddd034122b544960"
  ],
  [
    "fue la Rueda de Catalina, mientras daba vueltas y vueltas.",
    "15435f02e4581d151f6f70e77cc2832f"
  ],
  [
    "Una empresa puede decidir legítimamente por una serie de razones que maximizar los beneficios a corto plazo a través de ciertas prácticas no es su objetivo, particularmente si las prácticas conducen a la insatisfacción del consumidor.",
    "aecf2945b6617c4612fa7a40bd5f43b6"
  ],
  [
    "Probablemente se estaba riendo mientras le daba advertencias, pero se rió de los lindos ruidos que estaba haciendo.",
    "acf2bf32967879f66ceb08d772dcef14"
  ],
  [
    "Jaja compra vestido para la cena de etiqueta ._.",
    "6431045df81ad127cd4e922f42ce1365"
  ],
  [
    "Esta primavera, nuestras fuerzas pasarán a desempeñar un papel de apoyo, mientras que las fuerzas de seguridad afganas toman la iniciativa.",
    "9260daf1e3994d6e1b55fd33e651ea0c"
  ],
  [
    "«Minería: Pon tu nivel de minería a 40 y tu nivel de artesanía a 40.",
    "90a6b1a45ad9158ea5491c67fc427cca"
  ],
  [
    "Tras la eliminación de las políticas de inmigración de base racial a finales de la década de 1960, la inmigración comenzó en todas partes del mundo.",
    "e1720790b6ddb5c038d28c8de72d7c51"
  ],
  [
    "Vieiras y costillas, también sabrosas.",
    "958e28becb1bfa8f4293c23ada1841a2"
  ],
  [
    "Está hecho exactamente como lo describió el Sultán tu padre, y no tiene más brazos que una barra de hierro de quinientas libras de peso, sin la cual nunca se mueve, y que lo hace respetado.",
    "67aa24eb36b2bea267e2f3c3e123fc03"
  ],
  [
    "Así que, Sebastian, ¿haces algún trabajo voluntario?",
    "105bd04cd4c2d4fded2917f13477eeb0"
  ],
  [
    "La información sobre calorías no llegará pronto a los menús de Toronto",
    "4de25ce2c0ae3681fbdd13453fc334ac"
  ],
  [
    "Esta cadena de librerías lleva el nombre de sus fundadores «vanguardistas», los hermanos Tom & Louis",
    "67711c6c7dcce6818eae0a040d1b7253"
  ],
  [
    "¿Cómo llamas a un tío grande con cuatro caras y ocho manos?",
    "2e0e6153873865a7013801543841fb6e"
  ],
  [
    "No es cierto que todo esté arreglado entre ella y yo».",
    "2d20608eda06ddae4bafacaf83867fd8"
  ],
  [
    "¡Abajo con todos los vaqueros!",
    "bbbc203b669787fe8538f8d5367b1502"
  ],
  [
    "Estamos de acuerdo con la conclusión del Tribunal de Apelaciones del Distrito de Columbia de que la historia legislativa de la Ley de 1921 no respalda la propuesta que el Congreso pretendía salvaguardar el empleo de los empleados federales, o incluso proporcionar a esos trabajadores un procedimiento mediante el cual pudieran impugnar decisiones presupuestarias que les afecten negativamente.",
    "bdcd321a131569725f9a1d6d7006e5f5"
  ],
  [
    "Y esta tampoco es una opinión, los hechos hablan por sí solos: el estado ha gastado cada vez más en los últimos 30 años, mientras que al mismo tiempo se gradúan niños cada vez menos educados.",
    "5f4dbda2f420c4dadcd7916be703fb10"
  ],
  [
    "Quiero decir que acabo de llegar a bb jaja!",
    "e2b330622ebb61b0c3daa3a8a16dd67a"
  ],
  [
    "Un médico de la Sudáfrica rural describe su frustración.",
    "d717eb011816ab6a6375798088f9a2c0"
  ],
  [
    "Crea una tabla que tenga tu peso actual y tu peso objetivo.",
    "ae0d97962773e10685c68bb4b987946b"
  ],
  [
    "Colectivamente, los territorios de ultramar de Gran Bretaña abarcan una superficie terrestre aproximada de 667018 metros cuadrados y una población de aproximadamente 260.000 personas.",
    "ea9f150ccb98a25b61cd95295d237528"
  ],
  [
    "Este supermercado tiene muchos artículos que no he visto en otras cooperativas locales o en New Season, además de que el personal es amable y servicial.",
    "218da6ed06a9eb3ae1aeb8522af7de06"
  ],
  [
    "No puede quedarse aquí para siempre; y sin su alfombra no puede escapar, porque los soldados tienen órdenes de capturarlo en cuanto aparezca en la calle.",
    "90807b94b87cf77f95670584a18807b6"
  ],
  [
    "¿Podrías hacerme un favor, si no es demasiado problema?",
    "ca7a2f10d26187c2298b0adbd218d034"
  ],
  [
    "Contrabandistas atacan a 3 policías cerca de Belgaum",
    "5dc36b631ad478dc7a307c6f844b6d0d"
  ],
  [
    "El pico más alto de Venezuela lleva el nombre de este hombre; hay un busto de bronce de él en la cumbre",
    "88268f6c3ce6d1529405a5d0a3201d28"
  ],
  [
    "Las bromas del 11 de septiembre son un error de avión",
    "4612de92ab511f60ebbd45d118650e87"
  ],
  [
    "expulsados a la noche en busca de caridad; débiles y espantosos inválidos,",
    "f8656a9269c2eb6ca6121940ba482f02"
  ],
  [
    "Por favor, no lo tomes, tómalo como algo personal",
    "5978006225c30805704cdf494f1e5128"
  ],
  [
    "Una organización llamada MentorKids USA solicitó y recibió una subvención en el marco del programa del Congreso.",
    "721e5e2e3160426f09e3686f5eb909ad"
  ],
  [
    "Este método es mucho menos práctico desde un punto de vista biológico o médico, y también causaría algunos problemas de continuidad (poder comprobar el pulso, la respiración, etc.)",
    "01464cc7a325b3f3718de79c836a2fef"
  ],
  [
    "Es mi primera opción.Hmmm, estoy pensando en hacer ciencia de la comida, pero no sé cómo conseguir su costo y biografía.",
    "d2d03d403bb3222c655f3fc5c447739e"
  ],
  [
    "Si piensa que al apuntar a civiles inocentes en Israel y Arabia Saudita, obtendrá una ventaja - está totalmente equivocado.",
    "c3ee7ea1f35bee62b3f4e8e3e6cb71f1"
  ],
  [
    "Dirígete al Gremio de Asesinos.",
    "2083814151897b34ed4ef2586d5acb60"
  ],
  [
    "Sin embargo, el 1 de enero de 2009, The Star volvió a su formato anterior.",
    "c1627cc56427dca5814626338d6d0578"
  ],
  [
    "Muy decepcionante, ni siquiera como un mal submarino del metro y cuesta mucho más.",
    "ae02ee5c0ebff042568a107ca51de878"
  ],
  [
    "Y estos caminos tienen que viajar.",
    "58e4fd7e0ff3d2f32d7408bc021dd96e"
  ],
  [
    "¿No tienes una sala de lavandería en tu edificio?",
    "48763449b6c7ed5b0cf67c7175c44578"
  ],
  [
    "10 nuevas marcas de moda en Toronto que debes conocer",
    "a10d94bbbf6a75546058f916a506f9e6"
  ],
  [
    "Cuando se ingiere la comida, baja por este tubo, la palabra griega para «garganta»",
    "a4d74b6367df9261da447865e703b8ae"
  ],
  [
    "Un plátano y un vibrador están acostados en una cama.",
    "9bdefc61bd619bb9b462175dc52373e3"
  ],
  [
    "uno no ha estado casado más de dos o tres años, y fue en el",
    "9dadfe395e7eabddaa60cd8d54459307"
  ],
  [
    "Hada dandy haciendo cosquillas a la fantasía",
    "84cbe39889ab384e869bd5e648b0f834"
  ],
  [
    "Por lo tanto, el tribunal de distrito tuvo razón al negar la moción previa al juicio de Fraval y permitir pruebas sobre la cuestión de la intención de las partes.6",
    "ccf4aa4aa19d3313c0dc4e5fa694bfe9"
  ],
  [
    "El cliente recibe un número de pedido y se sienta a su mesa con un número.",
    "0f6841a6a69b8f1e33a10ffb0d184f6f"
  ],
  [
    "Hola wilson, perdón por molestar.",
    "19fca9da43923cc4a187e34548f6cb94"
  ],
  [
    "Simplifiquemos el sistema y dejemos que la propietaria de una pequeña empresa presente en función de su extracto bancario real, en lugar del número de contables que puede pagar.",
    "8ce4713099211bc3f5d1f2292c2e0fd1"
  ],
  [
    "Cambie el indicador a la nueva unidad C con el comando «C:/",
    "f23ba3abb49a9eb7f285c6c29eaa14a0"
  ],
  [
    "* El lector de barras de la KGB: Buckle Bunnies (1998)",
    "7921ce4773ddd2c0b0871e0d7dafe59f"
  ],
  [
    "La salsa verde merece una visita por sí sola.",
    "796a86392722a50e9e6b849d3bc19b0b"
  ],
  [
    "El pobre perrito, que no entendía nada de esto, se quitó el abrigo para que al menos la mirara, y esto hizo que el Príncipe Querido se enfadara tanto que le dio una fuerte patada.",
    "0488fa27a5ae616f2d594949e7fbcccb"
  ],
  [
    "Solo voy a fingir que me mudo a Yemen, es la única forma de deshacerme de ella.",
    "b3c494cf8dc71bf3ece3c265a24f1bf6"
  ],
  [
    "Rs 7 cr aprobó la red eléctrica en Kishanganj",
    "a9ed447d7cb5951535a07b060edb9627"
  ],
  [
    "Esta apreciada forma de corindón adquiere su color rojo a partir de pequeñas cantidades de cromo.",
    "4b98ae1ea993dd9ed7a1d880f40af25e"
  ],
  [
    "Era un niño feo, cuando jugaba en la caja de arena, el gato seguía encubriéndome.",
    "42d0636d1cf3c49d3fc1019d76d7cf6f"
  ],
  [
    "Durante toda la noche tienes que cantarme,",
    "ffe477be003f59573c2fc46df83ca6da"
  ],
  [
    "La forma en que caminas es tan sexy",
    "606ef73f811e225e1ffdd1ff2dbbbc12"
  ],
  [
    "En otras palabras, sin la ordenanza, los recolectores de residuos serían libres de llevar los residuos a cualquier número de sitios de transferencia y eliminación, incluidos sitios fuera del estado.",
    "05e34bb2e16ad235657bf6498c2d3028"
  ],
  [
    "La mayoría de nosotros sí; pero recuerda, no compres algo solo porque se ve bien (a menos que seas un rastreador de centros comerciales).",
    "7d61aeefeab6ebe0b6634805e49391d4"
  ],
  [
    "Ehh, también me prestas tus zapatillas Adidas, ¿no?",
    "d39d6006d077c8480aa4ed4df0780ae8"
  ],
  [
    "Hoy en día, la fuerza laboral federal tiene 200 000 empleados más pequeños que cuando asumí el cargo de presidente.",
    "53566c50c5ad28c28f3f02caf44dc1e6"
  ],
  [
    "Asegúrese de estar consumiendo suficientes vitaminas esenciales.",
    "ccd08d6938b61c6d8d86df0a537e734b"
  ],
  [
    "También declaró que Byron originalmente había tenido la intención de anteponer un argumento a este poema, y Dallas lo citó.",
    "8ca59fb87a7688b4fb0a9288870923f2"
  ],
  [
    "Siempre tienen nuevos estilos para cada temporada y su ropa es barata, y aunque no es de la MEJOR calidad, obtienes lo que pagas, y algo más.",
    "15a8328c99b2ddd10fe1f6d159ba84f0"
  ],
  [
    "Pero cuando llegó hasta el mismo naranjo fatal, y lo vio cubierto de flores y frutas, se detuvo y comenzó a recoger algunas de las naranjas — y luego, dejando su canasta, se sentó a comerlas.",
    "73a65b40f9dce493ee753ff76beef8e1"
  ],
  [
    "¿Quieres comprar una casa en los 50?",
    "59404da0d2b28074c61cb6288e809ca4"
  ],
  [
    "Naidu pide a los Naxals que se unan a la corriente",
    "6b28626ab7e969e2f8e4e596bfd2c866"
  ],
  [
    "Este producto de llama se utiliza para hacer sombreros, mantas y moscas de pesca",
    "6b15db57a8aca141638a41e8593b8286"
  ],
  [
    "Dijo que «no pudo encontrar una persona de tejas para hacerlo.",
    "1d497dad706fa6f9f7b5b114ee8af546"
  ],
  [
    "Era vulgar, le rogué que creyera.",
    "f3ccd789e9458ed696a0fac8521363d4"
  ],
  [
    "Azotando continuamente a los negros como un esclavo fugitivo",
    "58d1d9c204c01cd45cd4537e68ab2b23"
  ],
  [
    "Además, llegamos a la conclusión de que el secreto comercial robado, el código HFT de Goldman, no estaba suficientemente «relacionado» con ningún producto plausible porque no fabricaba nada que, en última instancia, se colocaría en el flujo del comercio.",
    "90c3ffff399264957c9519aff15b7827"
  ],
  [
    "Oh, me refería a la palabra «tenía» como en:",
    "8c39cc904278636444d7f49059cee55e"
  ],
  [
    "Jaja... las cosas buenas tienen que llegar a su fin... lo más importante... debes irte de mi lugar sin ningún arrepentimiento...",
    "953fad4602fa5b913968069860d98fff"
  ],
  [
    "Creo que con toda la evidencia de que ha sido tan poco oneroso para los empleadores que deberíamos extender la licencia familiar a 10 millones más de estadounidenses que trabajan en empresas más pequeñas.",
    "a531d01948b67fd3158b8fdc495f5521"
  ],
  [
    "Descargue las versiones .jar de los archivos.",
    "51273be5266741aace4ed07bacdf7131"
  ],
  [
    "Existen varios tipos de elementos no metálicos solo como moléculas en el medio ambiente.",
    "43b58dc2a03ea7599abf4a8c0fc68691"
  ],
  [
    "Llevamos meses anticipando con impaciencia la apertura, pero nos decepciona.",
    "63c17211e3f2f7b9136c061840b7bb38"
  ],
  [
    "Su Majestad solo tiene que mandar, dijo Herr Schnipp.",
    "e022805eb35b23d1a2fbc8f836815d2e"
  ],
  [
    "Soy un poco más joven de lo que dije.",
    "2b201743d4475ced64e02193ef7bc964"
  ],
  [
    "Miles de personas llenaron un parque de Toronto para rendir homenaje a Leonard Cohen",
    "6c394f50e291d779035ead2938e6cfa6"
  ],
  [
    "Ganó su primer Óscar por dirigir «Unforgiven»",
    "011118bd2095b7616228bf0b25448096"
  ],
  [
    "Si alguna vez te ataca un circo, ve por el malabarista.",
    "f4635f441940eee403b2e1fdefbf0816"
  ],
  [
    "¡Es realmente espantoso!",
    "94322cf133fb3d6ecd6ee374547dbef3"
  ],
  [
    "Este SEIS específico de la planta aborda los problemas de la Categoría 2 y complementa el GEIS, que cubre los temas de la Categoría 1.",
    "df762eb6382582fd95b595f45b957983"
  ],
  [
    "Descubrieron que querían llenar el pequeño avión de 20 plazas tanto como podían.",
    "6e34af0c95c931b164c49a50c8b64582"
  ],
  [
    "Lols den es una pena que no pueda quedar en ubin le",
    "9c56afbde458b90e597f525e2876134e"
  ],
  [
    "Así es como prosperará nuestra gente.",
    "5d13446b6dbcd2fc902c0c10d8804aae"
  ],
  [
    "Opta por artículos 100% orgánicos.",
    "8da33675ee2c8c93290bdd67f82f59dc"
  ],
  [
    "Los Toronto Raptors ingresaron a la National Basketball Association en 1995, y desde entonces han ganado seis puestos en playoffs en 19 temporadas.",
    "adf6648380e1a5ac48c240d5e6525daa"
  ],
  [
    "Laura P no proporcionó una dirección de correo electrónico para escribirle directamente.",
    "8f7815a7444e63c3b706cf4f01b64014"
  ],
  [
    "con qué terrible ansiedad el rey volvió a mirar la bola de cristal que solo el corazón de un padre puede conocer.",
    "1f1d3900af89ae49c2f3db24e8eaffda"
  ],
  [
    "¿Cuántos, cuántos, ah, vendiste?",
    "1ca3a531ebbeb4299af91c752ef6129b"
  ],
  [
    "UberEats bajo fuego tras cambiar la forma en que paga a los mensajeros",
    "fb265c5f2c390697cb6bb0b2accff59b"
  ],
  [
    "Eres leñador y no estarás bien si este artículo carece de protector de mano y bloqueo del acelerador",
    "729af39326c7bc01c01c4893cb1afc0d"
  ],
  [
    "¿Cómo se llama a un escocés que trabaja en un guardarropa?",
    "537bf8afe6196025fb50e8bfc6944078"
  ],
  [
    "¿encerrarnos en la torre, mi querido buen empleado? dice ella.",
    "d4de281aaa4ce6ee6fe590f1a357ad20"
  ],
  [
    "Disparamos todas las luces de la calle",
    "5a80db1e21eaf6737f49e18e2f0de1dd"
  ],
  [
    "Sin embargo, no todas las pruebas relevantes son admisibles, y reconocemos que el jurado puede haber estado confundido por el estándar de conflicto de intereses articulado en los manuales de 3M.",
    "5c743742090a97eb51651a9c23196d8b"
  ],
  [
    "Lolollolzozozlzo!!!!» pero lo dudo.",
    "346765e95850f189198fd48146a5e1e1"
  ],
  [
    "¿Qué color llevas puesto?",
    "463495583d9bdf82549b18a7b8383cd5"
  ],
  [
    "Y los líderes terroristas que instaron a sus seguidores a sacrificar sus vidas corren por sí mismas.",
    "de5eb1c0bda5a38b4ea583ddb61ecad3"
  ],
  [
    "Ve al mundo que nunca existió.",
    "454cf5891c28ce79c5deb9fa825dab58"
  ],
  [
    "Una vez que un jugador ha sido eliminado por un sustituto, ese jugador no puede volver a entrar en el juego.",
    "1da5121e51a450a874deed19f38d0cb4"
  ],
  [
    "No parece necesitar más críticas favorables, ya que se promociona como la mejor comida tailandesa de Austin.",
    "14ae70c4fb9bbb8df0a986b87e7d2c7f"
  ],
  [
    "Prigio de Pantouflia perecerá por su propia mano.",
    "e1420b69c70f49658ed6d16b3b2e81e3"
  ],
  [
    "¡Siento no habértelo dicho pero ya estabas muy enfadado!",
    "6a3b93628b1f682e8281e713aea3e1d5"
  ],
  [
    "India solo ofrecía intercambio de inteligencia",
    "9538a4c01eec01b8a3226c7136f63110"
  ],
  [
    "Título de la obra que completa la línea «Claro, era mi hijo.",
    "ed1573daeb8df8c5fc2e02c9b377fd33"
  ],
  [
    "Un elefante le pregunta a un camello por qué tenía pechos en la espalda y el camello respondió: «Pregunta tonta para alguien que tiene una polla en la cara",
    "52c0a34696943e887dd31f2be93e5181"
  ],
  [
    "«¡Oh, se quitaron las enaguas y se pusieron los calzones!»",
    "10a278b902ce8d122c8f2dddc882945c"
  ],
  [
    "También pondría en duda muchas otras leyes electorales aprobadas por el método de legislar por iniciativa.",
    "94aa1b9327314526e175ea8418b23faf"
  ],
  [
    "Pero sí, me ofendo.",
    "2bd68883c1e81ee220d57e67be497d8d"
  ],
  [
    "Pensé que tenías que encontrarte con un cliente.",
    "0e5488a02a0045488c4e9c03fe35dba5"
  ],
  [
    "Deberíamos ampliar la red de bancos de desarrollo comunitario.",
    "49c44e80b4233465bdda52e9d0ed8f9c"
  ],
  [
    "Vaya a http://www.quakelive.com;",
    "e9db8738f76d1bfe7e3e5cec06971f54"
  ],
  [
    "El incidente pasó a conocerse como el asunto Haymarket, y fue un revés para el movimiento obrero y la lucha por la jornada de ocho horas.",
    "c25408fc4645cd8b9cd683909bd1c25c"
  ],
  [
    "Desafortunadamente, estas son las razones por las que nunca volveré.",
    "0e410c80c6f2aeb0007c9934bd409f1b"
  ],
  [
    "Le agradezco sinceramente su hospitalidad, que fue tan magnífica que no podía imaginarme que se sintiera ofendido por haber tomado una cosa tan pequeña como una rosa.",
    "250d93a41bc31b306d95e6f6e789f299"
  ],
  [
    "¿Y cómo te vas a sentir?",
    "77e4b424d292bebdeec8a64268c8c075"
  ],
  [
    "Una cupcakery de un año hace una deliciosa tostada francesa",
    "336b00bb3dbc5633113f5e1b228a7c14"
  ],
  [
    "C.T.R. Wilson ganó el Premio Nobel de 1927 por inventar este compartimento lleno de gas para detectar partículas cargadas",
    "9c2344e99b60bd9eec8d7b0648e47067"
  ],
  [
    "¿Qué tienen en común un carrito de compras y una silla de ruedas?",
    "51ae86f8f9c98b9bda89f4bee5921bb9"
  ],
  [
    "«¡Ahora me voy!» lloró, y se puso muy tieso y",
    "383487478c10f14d4826e0650218c145"
  ],
  [
    "Pon mi pulsera en el espejo, me veo glaseado, ¿entiendes?",
    "4eacf26d16a23ef6d4e56d8e2e123e9f"
  ],
  [
    "Nadie disfruta de una posición de monopolio en la venta de servicios de recolección de basura en el mercado comercial de basura de Babilonia, porque la Ciudad ha eliminado el mercado por completo.",
    "246c77998d97b963dc5c95d052b81378"
  ],
  [
    "Fue un techo sobre nuestra cabeza o comida en nuestra boca durante mucho tiempo, los ingresos combinados para mis padres eran menos de 18k al año.",
    "9def6d7b18c2ae21c9b90cc5d6650fd1"
  ],
  [
    "Incluso supera las búsquedas incorporadas en los sitios",
    "dc6d6ac2c68947512470c117e5d2f83c"
  ],
  [
    "Han sido expulsados de muchos de los bastiones que alguna vez ocuparon y, durante el año pasado, capturamos o matamos a miles de extremistas en Irak, incluidos cientos de líderes y operativos clave de Al Qaeda.",
    "2afd674d62eaaceffc5b48c663506a14"
  ],
  [
    "No te conviertas en el chismoso de la oficina.",
    "fe9acd1687e9d789cbb38de217444549"
  ],
  [
    "Cuando el tío abuelo de Byron, el «malvado» Lord Byron, murió el 21 de mayo de 1798, el niño de 10 años se convirtió en el sexto barón Byron de Rochdale y heredó el hogar ancestral, la Abadía de Newstead, en Nottinghamshire.",
    "ff9e13e506e77f620727e9e347dcc9f1"
  ],
  [
    "Bueno, con la suerte de los irlandeses... tienen un nuevo veterinario que es muy bueno.",
    "3cddb46f6ad17eca95912cb834dbd6cf"
  ],
  [
    "Y cuando por fin llegó el momento de que se fuera, y preguntó, como tantas veces había preguntado antes, Bella, ¿te casarías conmigo?",
    "952564632cbb901fd68df8d61bf3410a"
  ],
  [
    "Entonces no quieres tener nada que ver conmigo, ahora me quieres de nuevo.",
    "c757267f07fa83b9ee8116c64925d75c"
  ],
  [
    "Sin máscaras ni guantes para el personal postal",
    "0d1fb20e971f7601ab567a5a0e689340"
  ],
  [
    "Como verbo, este nombre significa enviar correo de forma gratuita",
    "8e4e6bacfe5584871bc6b4d0fae39e17"
  ],
  [
    "¿Has oído hablar del conductor de la limusina que estuvo 25 años en el negocio sin un solo cliente?",
    "a4bae02d5a1f693cc4351de8802f2afe"
  ],
  [
    "No fue hasta que la canasta llegó a unos metros del",
    "7351978e6b4bfbeb48fa8d089cbbd782"
  ],
  [
    "Sí, las únicas luces que brillan en kilómetros",
    "3f98b59bb7924667c71f9557fcded619"
  ],
  [
    "PlayWood presentó pruebas suficientes para que el jurado concluyera razonablemente que los factores de reafirmación pesaban a favor de PlayWood.",
    "7b97b3fdaca8fdfa0904b39557b89df7"
  ],
  [
    "Nos vemos en el campo de batalla o7",
    "4823ff146e61c38a49b3897d38831b0b"
  ],
  [
    "El punto es que todos deberíamos querer un gobierno más inteligente y eficaz.",
    "d23b894747e614fb70b47a329059c8e1"
  ],
  [
    "Abre el vídeo 9 de PSP (no conectes tu PSP todavía).",
    "e6b5aeef4b726fc2b4eefd308fed47b2"
  ],
  [
    "Atkinson tenía conciencia social.",
    "c1ff0b45aa8fa36a802cb3faec2a6cde"
  ],
  [
    "Pedí la entrega y, de hecho, fue muy rápido llegar a mí.",
    "fabd2f016acabf08e69632db2bf189ee"
  ],
  [
    "el rey continuó hablando solo.",
    "67d54e1fedd436f848766eb7ed1ca43c"
  ],
  [
    "Voy a tener los bebés de mi hermano.",
    "912b3944b7f2aa57199f7e913c8e4db7"
  ],
  [
    "¿Vale la pena esperar por el cartel de Sweet Jesus?",
    "868a57b202395077b48b3b61eff47777"
  ],
  [
    "Si quieres ser una dama esta noche en Lucknow, ve a este país",
    "d8fb5b7d5e276e8784e94203c447363b"
  ],
  [
    "Intenté demandar al aeropuerto por perder mi equipaje.",
    "c7c879828ff65345e1bfa2a6e3d4fffb"
  ],
  [
    "noche durante casi una semana, todavía no hay rastro del Sr. Shuttleworthy",
    "02ce2ca2bb861b2d070f5a5bcd1b639c"
  ],
  [
    "Levanta un poco el infierno cuando se pone el sol",
    "ad3221bf6aca28c0a4000cbfe258650b"
  ],
  [
    "Global envió a su desarrollador de software, Bill Hartmann, para que visitara las clínicas de ETS y realizara una evaluación del sistema computarizado existente de las clínicas.",
    "94929c5dae5fc74adbb4f499644c650e"
  ],
  [
    "Dijo que había pruebas abrumadoras de que son **todos** malos a pesar de que no hay ninguno.",
    "16c769ae98130c2f3d4614e9f86253ec"
  ],
  [
    "Truman, no están todos aquí.",
    "144d26097f809add1605eca24b9c709a"
  ],
  [
    "Es un compromiso que se paga en parte con las eficiencias de nuestro sistema que deberían haberse producido hace mucho tiempo.",
    "b36a697d04d281fef2db0564faae27de"
  ],
  [
    "Nivel de rango de 10 (para empuñar el arco);",
    "05c25422e853354794746fcdf808d8f6"
  ],
  [
    "Las condiciones varían desde extremadamente húmedas en la costa oeste de la Isla Sur hasta casi semiáridas en Central Otago y subtropicales en Northland.",
    "5de105a08c3b49cf8784b81160c7bc6c"
  ],
  [
    "Este lugar tiene todos los huesos para ser un gran lugar para bebidas, comida y ambiente, pero desafortunadamente se queda corto en el aspecto de la comida.",
    "cd09b0c62ba22007b78088df34f04746"
  ],
  [
    "Así que agradeció a Charming y ordenó que se hicieran los preparativos para su partida, y pronto partieron juntos.",
    "f58068b24f2bf94a37a09d3002fa17e2"
  ],
  [
    "Nos comeríamos nuestra sopa ahora mismo.",
    "acaf8a2f903efa38de9617edbcbadff1"
  ],
  [
    "La salida de Keshubhai arruina la fiesta del Cong",
    "c5bf11c178899aca8395e1b4bbd88321"
  ],
  [
    "Al cantar «The Star-Spangled Banner», Pavarotti & Domingo podrían cambiar la primera línea a esta para el Sr. Carreras",
    "9a4070fe35f25982dd8421c58d6ea472"
  ],
  [
    "No deberían llamarlo «política de oficina», si realmente no se puede expulsar a los patrones.",
    "e780ae14742139e2517418df3d2cb5b3"
  ],
  [
    "profundas reflexiones, cayó el Sr. Dammit en la parte plana de su espalda,",
    "991a54e146993a537842e132216c8001"
  ],
  [
    "Dulce bebé, te quiero de nuevo",
    "e006a3310653588c203bf73d9293aede"
  ],
  [
    "Los Estados Unidos intervinieron y, invocando el privilegio de los «secretos de estado», decidieron anular las citaciones de AT & T.",
    "7bd3aa1778e8fe20832b6cedb8d39833"
  ],
  [
    "Siempre estuve sujeto a la cuerda y al estrangulamiento para el porcentaje de grasa corporal, ya que siempre he sido un poco más fornido.",
    "3facc4534fd1cff317b058eadb72c11d"
  ],
  [
    "No está completamente fuera de la estantería",
    "ab86a51980d94e2201d0c6297c846d69"
  ],
  [
    "Esto significa nuevos incentivos para crear empleos en nuestros barrios marginados mediante el fomento de la inversión a través de las zonas empresariales.",
    "1cc48806b9ad60e69abeedb9db0b3850"
  ],
  [
    "Considera lo que disfrutas o disfrutaste en la escuela.",
    "350356d20ce5cd462b648c32cfa6e5ee"
  ],
  [
    "Ha habido numerosos planes para extender el metro e implementar líneas de tren ligero, pero muchos esfuerzos se han visto frustrados por preocupaciones presupuestarias.",
    "d6649d98f1f7c817fb52220c04e9bca8"
  ],
  [
    "Siempre han tenido un buen servicio, pero ahora que tenemos niños, apreciamos lo atentos que son aún más (hielo para su sopa de miso para que no esté demasiado caliente, menos cebolleta o nada).",
    "63f3d4051b4d030359dbc4a18cb360ff"
  ],
  [
    "gritó, ¿no basta con que haya hecho todo por ti, pero debes ordenarme que traiga a mi amo y lo cuelgue en medio de esta cúpula?",
    "fc5d7b91823e3edee46461f3cbba1f19"
  ],
  [
    "¿Cómo sabías que me encanta la comida china?",
    "f0c7f5b8ddbb2e61b28b6b2008c98771"
  ],
  [
    "Toronto podría tener un nuevo local de música en vivo con capacidad para 5.000 personas",
    "52b6b7ff64b5859e3212afb8dceab73b"
  ],
  [
    "Estos roedores de las llanuras recibieron su nombre porque «ladran» como caninos",
    "23462687fa7398d2870a1882b137a50a"
  ],
  [
    "Mi abuelo me dio algunos buenos consejos sobre su lecho de muerte.",
    "9a5e5985b2602acb63da73da85a9cbf4"
  ],
  [
    "«Un día de ese mes nos sorprendió la visita de mi tío Job,",
    "07f568b0950fa6982c6a225a9a189ff5"
  ],
  [
    "Hay que tener cien, ahora.",
    "3f450428d4bbe402c8e19520d5c94826"
  ],
  [
    "El tribunal de distrito bajó catorce niveles para establecer el nivel de infracción ajustado para cada uno de los Demandados.",
    "fcb480d4fb789ceabd47ae3d6cac4209"
  ],
  [
    "La mejor parte fue que me enseñó una lección sobre cómo ser amable con los demás).",
    "e3cb18a81b232f577b9fa328d218b839"
  ],
  [
    "Hemos ayudado a los jóvenes que lo abandonan cuando cumplen 18 años, y hemos aumentado drásticamente el número de niños en hogares adoptivos que van a hogares adoptivos.",
    "0767f45489e0b9e3bfa654d0675c894a"
  ],
  [
    "Completar un programa de licenciatura en un colegio comunitario o universidad.",
    "3136c4ff0768f6653f6ef740a610968a"
  ],
  [
    "Churchill intentó aislar a Gandhi, y sus críticas a Gandhi fueron ampliamente cubiertas por la prensa europea y estadounidense.",
    "b755d34cc42406ef71a8f50d2fe14312"
  ],
  [
    "cerca de las cajas registradoras... pero en Harvest, es WINE.",
    "2196a643b24db5fa1a33ba01cb8bb4d1"
  ],
  [
    "No puedo decir qué otras respuestas dio, pero estoy bastante seguro de que no aprendieron mucho de ella.",
    "df00344d57f056c5a743d181e07e0d13"
  ],
  [
    "Hay algo que debes saber.",
    "10fb59920a70e778757ff51f3c5b5c1a"
  ],
  [
    "Agente detenido por aceptar un soborno de 10 dólares",
    "f1a1e74ec0e4f558ece04cd143d101c0"
  ],
  [
    "Del griego «nombre falso», es un nombre ficticio usado por un autor",
    "b01352bc81de5f12af425a5b9d351d74"
  ],
  [
    "Fui al médico y me dijo «no comas nada graso». Le pregunté «¿sin tocino?",
    "939532496d66be2c0316f2171dc123b5"
  ],
  [
    "En cuanto a disfraces y personajes, bien podría suponerse",
    "89a0f9c1e1ba0c40aeb8882b2edad173"
  ],
  [
    "Por lo tanto, el sistema de comercio se 'produce' para el comercio interestatal bajo cualquier lectura de sentido común y corriente de esos términos». Identificación.",
    "d039fdb19a6f4d3f8d70bc54b72cace2"
  ],
  [
    "Lleva el sello NTK, Bosch y BMW.",
    "ec0170f3862d99c36e95e4d5b65aa5b0"
  ],
  [
    "Hola chica... no seré libre... ¿por qué?",
    "66071f6dcf7455f1975d4318c280bd3f"
  ],
  [
    "Es por eso que estoy enviando al Congreso un nuevo y audaz plan para reducir el costo de la universidad comunitaria a cero.",
    "62ecb01c7af743970da7978c2741c047"
  ],
  [
    "Tenga una carta de presentación llamativa.",
    "4c71e71bcacebd254d38504960868fc4"
  ],
  [
    "Una categoría final de estrategias de ligación de péptidos incluye aquellos métodos que no se basan en la química del tipo de ligadura química nativa.",
    "d5f649fc841a481973f0d4724ab11992"
  ],
  [
    "Debido a que ha durado casi un año, me pareció una buena razón para finalmente probar este «otro» lugar en la calle Peterborough.",
    "1b36cb333020d2426cece19aa2f187d4"
  ],
  [
    "La doncella no podía descansar por pensar en esto.",
    "3b0716b0eac398d8492f8eea4247396a"
  ],
  [
    "¡Y Joey sin preocuparse por su propia seguridad se me echa encima!",
    "65401c679e23fff3b493b80841672360"
  ],
  [
    "Dasara comienza en el templo de Kanaka Durga",
    "67080fc84b5e015e993671651c4ae0af"
  ],
  [
    "Los orígenes del nombre de esta ciudad son sospechosos; puede ser del latín altus para «alto» o de una palabra nativa americana",
    "7df11d9137adc6cd01e0354fc9d2fbf1"
  ],
  [
    "Porque se quedaron sin luz natural",
    "7958646b447883f74e928bbf40f1f6b2"
  ],
  [
    "Querían moverse, y esta vez las leyes naturales de la Tierra no podían detenerlos.",
    "a41b9b6c23929ab3e85b1d1542f415c0"
  ],
  [
    "Sabían que su canción venía de lo más profundo",
    "748dd278cf2c9e2fba61b33bc21fe2e3"
  ],
  [
    "En el Informe Anual de 2006, publicado el 29 de marzo de 2007, la Compañía publicó «divulgaciones de riesgo más amplias». Identificación.",
    "fb7c007ff2b3f4cebfbffe41d03a4b76"
  ],
  [
    "Yo: «Voy a comprobarlo por usted, señor»",
    "4ab73af897abd68c3dbf58caf4e7f083"
  ],
  [
    "Bueno, no debe haber sido, solo era una petición.",
    "41a277aa5dc830141ed6c785d366ea71"
  ],
  [
    "Nuestro segundo asunto pendiente requiere que nos comprometamos esta noche, ante los ojos de los Estados Unidos, a promulgar finalmente una reforma bipartidista del financiamiento de campañas.",
    "17c4c658aacf6e5622ced14638b9adc5"
  ],
  [
    "Selecciona «Actualizar». Tu PS3 ejecutará la actualización, emitirá un pitido cuatro veces y se apagará.",
    "b91bcd8e7a17a0f79fa0ce17e27db8be"
  ],
  [
    "Las horas de sol suman más de 3.000 horas al año, desde un promedio de 7 horas de sol al día en diciembre hasta un promedio de 12 en julio.",
    "1aa2ee38617e0ab0978e6a1e639dd668"
  ],
  [
    "También pusieron esta enorme bola de mayonesa blanca en el centro, lo que fue francamente repugnante.",
    "dd5fe18a668c30c11dcf0e5ca598c1d5"
  ],
  [
    "¡Primera sangre para el príncipe!",
    "957b70ac38ad30df00aaf13594f74858"
  ],
  [
    "¿De verdad no vas a volver?",
    "c34cbd1362bca129647347f1c5d8d85c"
  ],
  [
    "Estados Unidos restaura el acceso libre de impuestos a los productos indios",
    "e625b58d0e2a8467811d1b8c77ae05f9"
  ],
  [
    "En 2008, este organismo entró en la crisis crediticia con un programa de préstamos de 200 mil millones de dólares para bancos de inversión.",
    "ec4e05413608ec7b777a892b0c673455"
  ],
  [
    "Ahora mi Wii huele a espárragos.",
    "d4807d574daed72709317e943194ab28"
  ],
  [
    "favorito, y a cambio de sus gustos los amaba en los bancos de arena.",
    "421d2db049503802c240bbfa21e7f2de"
  ],
  [
    "Sí, te hice daño, y tú me hiciste daño",
    "33b27c542499d0cf6e26248b50c4c9f5"
  ],
  [
    "Cuando se busca una sentencia declaratoria, «la jurisdicción se determina en función de si la jurisdicción federal existiría sobre la presunta demanda presentada por el demandado por sentencia declaratoria». Identificación.",
    "81431054b8ca8e73ad8d87cc64ac9daf"
  ],
  [
    "A nivel profesional: no me gusta que la gente fracase en los negocios.",
    "57b1f2b76b596381c44c3dddbd0814ec"
  ],
  [
    "De todos modos, mierdas piezas para enviar le.",
    "2be70eb453104dabebf2209be0f62f84"
  ],
  [
    "En primer lugar, debemos ayudar a las organizaciones religiosas a hacer más para luchar contra la pobreza y el abuso de drogas, y ayudar a las personas a volver al buen camino, con iniciativas como Second Chance Homes que hacen mucho para ayudar a las madres adolescentes solteras.",
    "28a67fa3a8bc98ed319b0d268692813a"
  ],
  [
    "Calcula cuántas calorías necesitas comer y quemar.",
    "594fd7b5e05d9ad4590216d06b9edf38"
  ],
  [
    "Daniel Owen es acreditado como el primer novelista en galés, publicando Rhys Lewis en 1885.",
    "2c17547bb9e410be9c2f7d9c8b2d6005"
  ],
  [
    "ugh $50 menos y aún no estaba satisfecho.",
    "246168e3cc16c71e9d29933a78d7791f"
  ],
  [
    "Cuando regreses con los cuernos y la cola del Draco de Fuego, serás el príncipe heredero; y Prigio será nombrado acomodador en la Escuela de Gramática, es para lo único que vale.",
    "2f872197f168d6403206c1021bf95913"
  ],
  [
    "Genial, a cien dólares la manzana, ¡estamos ahí!",
    "54ffe381449cc56d4587bebf850479b9"
  ],
  [
    "Los funcionarios esperan cambios importantes",
    "599dee75dfd169a63da4c6661e173b36"
  ],
  [
    "La educadora Oprah impartió un curso de posgrado sobre liderazgo en esta universidad con sede en Evanston",
    "724e31cbb7eb7a7b87dc5c4cf589d737"
  ],
  [
    "Algunos idiotas dicen: «Detrás de cada hombre exitoso, hay una mujer» Pero nadie sabe el hecho de que «las mujeres van solo detrás de los hombres exitosos».",
    "4dcdbffcf17f965330daee9f7a1bb668"
  ],
  [
    "esto vino de haber sido bautizado como Charles, y de su posesión,",
    "818eba4e7bba895a8ce52a187d867367"
  ],
  [
    "Tengo cien vatios de dolor",
    "437e99e478f3ee436e190317c6a5262e"
  ],
  [
    "Para encontrar pruebas relacionadas con sus defensas, AT & T emitió citaciones a varias agencias de los Estados Unidos, así como a varias entidades comerciales que supuestamente habían trabajado en el desarrollo de tecnología para los Estados Unidos para obtener pruebas que demostraran que cualquier secreto comercial que existía en «Orca Blue» no lo hacía pertenecen a la DTM sino a los Estados Unidos.",
    "dd6bd1def10f0421aaceb3433a27e791"
  ],
  [
    "Si continúo con mis hábitos de juego actuales, ¡me cuesta $0.40!",
    "c24be950525a32ff2ecec0530380e828"
  ],
  [
    "¿La semana pasada fue porque estaba viendo solo?",
    "121b0b9187caa1bcc407147c309b56b4"
  ],
  [
    "Ese debe ser nuestro compromiso.",
    "d95b0255267d61c2d8b4a09aa005ded2"
  ],
  [
    "Dave Mirra: ABAJO, ABAJO, ABAJO: Triple retroceso",
    "2289321dabecf29425a89191d0a55bbb"
  ],
  [
    "Le siguieron la literatura inspiradora/religiosa con 819 millones de dólares, la ciencia ficción/fantasía con 700 millones de dólares, el misterio con 650 millones de dólares y luego la ficción literaria clásica con 466 millones de dólares.",
    "2adfdee3cd738d15904e2337b989de42"
  ],
  [
    "Esta vez pedimos platos indios bastante accesibles (pollo Tikka, pollo tandoori y samosas), pero la próxima vez nos diversificaremos un poco más.",
    "0a26d40a206d3a10c66b7a3fa3f86e6c"
  ],
  [
    "Luego me quité las gafas y, después de esperar alrededor de una hora, hasta que la marea bajara un poco, me dirigí al puerto real de Lilliput.",
    "d01d8a83f7a2deed1da555fa3acc465b"
  ],
  [
    "Probablemente querrán recibir algunos abrazos también, ¿no?",
    "3336e43880c68bc60b144fb604270a82"
  ],
  [
    "El jefe de HC Bar está molesto por la distribución de la",
    "f5779b0c04978c715bc07f07b0f76f4d"
  ],
  [
    "Lo nuevo en los estantes fue un CD de Tatyana Ali, quien interpretó a Ashley en esta comedia",
    "bf32c6ef0082cfcf31901112fe863c0c"
  ],
  [
    "¿Qué hay en el fondo del océano y se estremece?",
    "a981b10ff0dc485daf753e621ada5fbb"
  ],
  [
    "«Bueno, en cuanto a eso...» Sus ojos se posaron en la cara de ella y los de ella en la suya.",
    "0f42e0b216e684d377c7b4d5a789d486"
  ],
  [
    "Ella es el ángel de mí consciente yo yo yo",
    "aed87193a46fcd40ac8b2bc447b7333d"
  ],
  [
    "Es cierto que el artículo 33 contiene una restricción: «El árbitro no tendrá poder para alterar o modificar ninguno de los términos de este Acuerdo ni para imponer a ninguna de las partes una limitación u obligación que no esté explícitamente prevista en este Acuerdo». Incluso con tal restricción, es común que un árbitro tenga autoridad para interpretar los términos del acuerdo que está haciendo cumplir.",
    "cc253e31fa383cee493c470012611ffa"
  ],
  [
    "razón por la cual la policía los rechazó violentamente y los satanizó en los medios de comunicación.",
    "69d28e496f567da28bf582ee9d8033aa"
  ],
  [
    "Por lo tanto, tenemos que simplificar el mosaico actual de programas de capacitación y convertirlos en una fuente de nuevas habilidades para nuestra gente que pierde su trabajo.",
    "86c6ec63a726894c37d783cbece4c6b7"
  ],
  [
    "Sea más consciente de sus sentimientos.",
    "965adfbc2ef8dbf56bf9e97f84736c41"
  ],
  [
    "Las comunidades de plantas más prevalentes son matorrales de salvia costera, matorrales de chaparrales y bosques ribereños.",
    "b2405d1164cac69a0ba66513ac3dd379"
  ],
  [
    "El menú tiene una amplia gama de alimentos para el desayuno, la comida es fresca y de temporada, y el servicio me hace sentir que soy importante.",
    "1bf307d4ec62aae83b8f5c94e599b34a"
  ],
  [
    "GROGNIO R. H'm, dijo el príncipe; no creo que su majestad escribiera tan bien; y le hubiera gustado decir: ¿No crees que podríamos unirnos a las damas?",
    "e5333278e73f4dd4f7be4b2899c901ac"
  ],
  [
    "Entonces, ¿quién quiere un gran juego de Kerplunk?",
    "4013ebe9a6702049ce48c42a42b23bea"
  ],
  [
    "Extorsionadores matan al supervisor",
    "213949383d66ca541daf3eb44fe73195"
  ],
  [
    "En 1986, esta empresa presentó su línea Dockers de ropa casual para hombre.",
    "a116afc0dadc01bb7140e72efc4cc635"
  ],
  [
    "Mi propósito de Año Nuevo es hacer compromisos que no puedo cumplir.",
    "fb2d2b8375ae9afa811fad9dab9d847b"
  ],
  [
    "La furia por _glitter-_porque su idea se ha vuelto como antes",
    "b0e2b9855b7d4345bfacdf98c23005e3"
  ],
  [
    "Da las gracias por TODO lo que has hecho",
    "37ff5a737280b69ebcc0cc0f51f5f52d"
  ],
  [
    "SLM comenzó esta acción en mayo de 2003, antes de que Astromec pudiera suministrar a Eaton cantidades de producción de su motor de CC sin escobillas.",
    "bc850c0af6747e5ffe3c66dc5cdc2556"
  ],
  [
    "He tenido el My Father No.",
    "24cab6df6e7ced547e55932d96c39aad"
  ],
  [
    "Nos enviaré un mensaje de texto cuando me despierte.",
    "210231342262423e1a52719897544348"
  ],
  [
    "Ya hemos congelado los salarios de los trabajadores federales durante los próximos dos años.",
    "348ee139649d6d324f1f0dd7483f3a6b"
  ],
  [
    "«Adquiere una agricultura de nivel 57.",
    "fc81f8a53e7576e3b443e878d89007ea"
  ],
  [
    "Porque solo durará el trabajo de aquellos estadistas que despierten y fortalezcan el poder moral de su pueblo a través de su ejemplo y sus obras educativas.",
    "d31a55b40f56895f362c6cd7375775e7"
  ],
  [
    "Probé el rollo de petardos y casi me cago en los pantalones.",
    "66eb3f7321e2527b7688ced7e60d1c47"
  ],
  [
    "Por un momento el agua silbó en sus oídos, y entonces todo quedó en silencio.",
    "bfe3d2256cec8a52f3de8060ce07e89a"
  ],
  [
    "¿Me ibas a dejar fuera?",
    "d435098af079fdd3807186f4014eae3e"
  ],
  [
    "Dónde comer comida filipina en Little Manila de Toronto",
    "f1c4ad30dd17e725fb31d7b285d47ede"
  ],
  [
    "... se fundó la República Popular Comunista de China",
    "ad56b3a496af69caa6bfed57bf108427"
  ],
  [
    "Mi pene estuvo en un libro de récords mundiales una vez.",
    "21a66612fb42a94108b866c33d5c2d19"
  ],
  [
    "«Aquí, entre nosotros», dijo el alguacil.",
    "c4c6ed723962f2fd40626b746ab4a97b"
  ],
  [
    "¡A veces se pone muy malo!",
    "71ff02b4b0869ec9bfa9472cf4212471"
  ],
  [
    "SSR desea instalar un casino en Revere y East Boston.",
    "ae24f745893b1f67b3ef37ef8878a553"
  ],
  [
    "Pocos días después menciono en Facebook que estoy en Roma, ¡y he aquí que también está el estadounidense!",
    "8af4f7543c6633912a63b5d92589daf8"
  ],
  [
    "¿nos llamas cuando llegues a la ciudad?",
    "e066c5d291235809fa3d448ac288acc8"
  ],
  [
    "Aceptemos cerrar las viejas brechas.",
    "7f779385a8b07e34163f7b82c7a47fa5"
  ],
  [
    "Reconoce tus cambios sexuales.",
    "3e818297cba3b7af8ef3142a46cd5ff0"
  ],
  [
    "Aquí, los biólogos químicos pueden desarrollar reactivos para interactuar con los sustratos, de manera específica y estrecha, para perfilar un grupo funcional objetivo en una escala de proteoma.",
    "0cb833201c8b99b0b7da56e9e9084f04"
  ],
  [
    "Tampoco tan picante (al menos según mi gusto).",
    "e54237554259098b95f4611912203ac1"
  ],
  [
    "ese no es tu gatito, es el sol de la mañana que brilla en la chimenea.",
    "df1e394be4236f4a23174ee7b8b1446c"
  ],
  [
    "Oh, supongo que podríamos intentarlo, pero... ¡parece tan duro!",
    "a6a445e5605363a7564afb9c44b3afef"
  ],
  [
    "El patinaje sobre nieve aumenta su popularidad en Toronto",
    "549b4d2fb24a5b04d2a07df56cabc84e"
  ],
  [
    "En el cementerio Old North en Concord, New Hampshire",
    "26718278b2e29e9fb7c0778b00598dce"
  ],
  [
    "Pero al parecer solo cambia el color del bebé.",
    "ba05ff91c3af2ea0ae586e0ae9a33134"
  ],
  [
    "Oí cada palabra que no, no entendí ni una sola.",
    "1df82fdbd07d5468f0e33d8791326d45"
  ],
  [
    "Y este pájaro no puedes cambiarlo",
    "daab16bb653cd55d893063a46663ffd3"
  ],
  [
    "Aunque no se siguieron los procedimientos anteriores, Global, sin embargo, razonó que las partes habían acordado oralmente modificar el contrato original; facturó a la Ciudad por el trabajo «extra» que había realizado.",
    "d2455c402c0fe11ca836ba443cf4a6a1"
  ],
  [
    "Fui la primera persona a la que acudió y eso significó algo.",
    "c9a87c24f75a445adf4d3561ea8f49fa"
  ],
  [
    "Casi hemos finalizado el préstamo con HSBC.",
    "f9651baf8e8ae1978c72d84fd2666ff5"
  ],
  [
    "Nunca antes nuestra nación había disfrutado, al mismo tiempo, de tanta prosperidad y progreso social con tan poca crisis interna y tan pocas amenazas externas.",
    "7813cbb8d2737c02d4caabeea7fe5942"
  ],
  [
    "Instalar y personalizar complementos es un poco complicado para la mayoría de las personas.",
    "826492b01476a78d6e3295a5cf270912"
  ],
  [
    "Generalmente considerada la capital financiera de Canadá, Toronto tiene una alta concentración de bancos y firmas de corretaje en Bay Street, en el Distrito Financiero.",
    "d637a6cc93a113bcdd3eafdd80e957c2"
  ],
  [
    "Conduzca al menos una vez al mes desde San Antonio para comer al 888.",
    "7dafd8cbe33d88c487c795485ace9ca3"
  ],
  [
    "El Príncipe Houssain podría haber establecido una residencia más larga en el reino y la corte de Bisnagar, pero estaba tan ansioso por estar más cerca de la Princesa que, extendiendo el tapiz, él y el oficial que había traído con él se sentaron y, tan pronto como se formó su deseo, fueron transportados a la posada en la que estaban él y sus hermanos. para reunirse, y donde pasó por comerciante hasta que llegaron.",
    "94950c0338b9c3cd397e0182e83ab538"
  ],
  [
    "Y luego, mi gato murió.",
    "97ff465f6ed7060b00bf54ef2654ec5a"
  ],
  [
    "Drake y Bieber llegan a la larga lista del Premio Polaris",
    "6555a5dfe4ffdf3560d2cbaf5937c3b6"
  ],
  [
    "En esta comedia Lara Piper interpreta a Viki, la nueva estudiante rubia del IHP",
    "d40c3368fbda403c38a33d424df23152"
  ],
  [
    "He oído que Alabama cambió la edad para beber a 32 años.",
    "3511a73e5fa292380f8ac62221cff256"
  ],
  [
    "La imagen distorsionada de mi amigo de la camarera era más que ridícula, dijo: 'Cuando puso la pizza en la mesa, su cara se fue con ella y aterrizó en medio del queso'. En ese momento, los rostros de la gente se estaban derritiendo y cambiando de forma, era casi imposible hablar con la gente, o eso pensamos, aparentemente sonamos bien todo el tiempo, pero seguro que no nos sentíamos como si lo hiciéramos.",
    "a1516c7d292768f6d6d49bbde028f2cf"
  ],
  [
    "Me cogí a esa perra y luego se la pasé a mi hermano porque sé que lo odias",
    "ec5fa87e432002056006448eaaf8dc3c"
  ],
  [
    "Escuchamos los argumentos orales sobre el fondo el 23 de junio de 2004.",
    "20ff58e8b2bfc25cf09834733cb24a41"
  ],
  [
    "En este crisol de confusión sus pasiones lo consumen y besa a Victoria, la confusión de Victoria refleja la suya propia.",
    "dca6b04538ceaf88a394bd2d9c61679e"
  ],
  [
    "Seguiremos reduciendo ese atraso para que nuestros veteranos reciban los beneficios que se han ganado y nuestros veteranos heridos reciban la atención médica, incluida la atención de salud mental, que necesitan.",
    "3fdea9771c885dfad645cb079ac143c1"
  ],
  [
    "No olvides divertirte aunque no mucha gente vaya al espacio.",
    "2f136b9f8727cc4a8a96f799dfdd8a1a"
  ],
  [
    "Aunque no otorgaba legitimidad moral al Estado, estaba en contra del uso de tácticas revolucionarias para sacar al gobierno del poder.",
    "694067f297842105458fe6cecb0b69e9"
  ],
  [
    "Vinimos a desayunar y disfrutamos de huevos Benedict y una tortilla.",
    "b4bad0af0fc253a40c40fa7d50d773ca"
  ],
  [
    "Cuando despertó quedó consternada al encontrar su cesta vacía.",
    "b8e67e3e720e1b41b6da0183c4173cae"
  ],
  [
    "Son todas tus cosas.",
    "799f36d1fc578f4c2fb114141dc2dbc5"
  ],
  [
    "Estos son los proveedores más antiguos del CNE",
    "eac8faf785a3c96d44b330dc42579872"
  ],
  [
    "Este «amigo» de televisión era porrista en Mountain Brook High School en Alabama",
    "7ec1f555b250722946e27639d70a54f2"
  ],
  [
    "Uno le arrojó un cóctel de gambas al otro y dijo.",
    "6787622669bb8a1dae383f38ccabb3c3"
  ],
  [
    "sobria como juez», llora.",
    "5c335950f2d1ec9ec2b6dc437049987c"
  ],
  [
    "Porque hoy, te lo juro, no voy a hacer nada",
    "52e54c8407e23f867674a0d04c58c541"
  ],
  [
    "En cambio, entendemos que estos casos reflejan el mismo principio de sentido común que el Circuito Federal ha reconocido a lo largo de su existencia, a saber, que las nuevas pruebas que respaldan una defensa de invalidez pueden «tener más peso» en una acción de infracción que las pruebas previamente consideradas por la PTO, American Hoist. , 725 G.",
    "a4a1d4f5404fd7dd7dc52603a0203599"
  ],
  [
    "Al principio, estaba pensando que podría ser bisexual.",
    "f2e4fd514ee04b88b78401d1732bee93"
  ],
  [
    "Sí, la persona sigue hablando ._.",
    "c03c85b3607c8ca1fdadcfe9ae9c0d85"
  ],
  [
    "No somos los primeros en venir aquí con un gobierno dividido e incertidumbre en el aire.",
    "2d2b7b1690759ece4712bc3972564ed4"
  ],
  [
    "Haz clic en el menú «Steam» y selecciona «Configuración».",
    "a55035530d5c8be17b61991fce345322"
  ],
  [
    "Las principales carreteras arteriales este-oeste son generalmente paralelas a la costa del lago Ontario, y las principales carreteras arteriales norte-sur son aproximadamente perpendiculares a la costa, aunque ligeramente inclinadas al norte de la avenida Eglinton.",
    "196def5f32da8fd52bcebbc15bbe6730"
  ],
  [
    "Me sorprendió que ella pudiera trabajar allí, ya que todos los demás eran muy profesionales y amables.",
    "22faaba43da8027fa2cb616d55f8cd7f"
  ],
  [
    "¿No se puede anular toda la proclamación, y considerarán que el trato es nulo si rompo este endeble pergamino?",
    "0bbefbbd3530ab0388c680a8d88f3627"
  ],
  [
    "Bueno, creemos que es absolutamente maravilloso que tengas este bebé fuera del matrimonio, algunos de nuestros amigos tienen una mente menos abierta.",
    "72412b56865d4c8ed210cdfc9d82fa4d"
  ],
  [
    "Los lugares de food trucks más populares en Toronto",
    "6c4fba806d12cc7a12fe244110e0653f"
  ],
  [
    "El pionero de la radio Reginald Fessenden, titular de 500 patentes, trabajó una vez en el laboratorio de este hombre en Nueva Jersey",
    "b42043fbde616251b31e955c95ef235d"
  ],
  [
    "Era un servicio excelente.",
    "085909c01d4d92979a92b799e185401e"
  ],
  [
    "Siempre he sido bastante fuerte en todos estos aspectos (aunque de vez en cuando estoy deprimido durante una o dos semanas, como la mayoría de las personas que conozco), pero desde que tomo ácido siento que todos se han solidificado.",
    "7a6ed7cf63343cbc4008b2e99642ce97"
  ],
  [
    "La forma en que te mueves me hizo sentir tan...",
    "a27843aadbe094be1483767fccbce788"
  ],
  [
    "Hijazi afirma que Mazon también abrió este correo electrónico en Grecia.",
    "46ac06e11d0955d760e6fac95a431bbe"
  ],
  [
    "Los de la escuela primaria estarían tratando de tocar un CD de Michael Jackson, los de la adolescencia estarían golpeando a los de la escuela primaria y tocando música alternativa más moderna y hablando de lo que las chicas eran más calientes en la escuela secundaria.",
    "9d79c4b5988769ccd536bd37b078f1ea"
  ],
  [
    "Estamos en el centro comercial Clementi ahora comiendo.",
    "1cb3e982b77af6c9bba9f2f6f29e5774"
  ],
  [
    "Así que sé las ansiedades que hay en este momento.",
    "f298e5b099c0897385a9202f229ffd72"
  ],
  [
    "Usa Internet en tu PSP.",
    "a70264c43e110023906511f95f3b0089"
  ],
  [
    "Sin embargo, para 2014, el juego promedio de la MLB tardaba más de tres horas en completarse.",
    "9e77c1afd15762d7c27ead6e352744ad"
  ],
  [
    "Fui aquí un viernes por la noche y he estado aquí antes y el servicio siempre ha estado bien, pero esta vez ambos camareros fueron increíblemente groseros para empezar, nos sirvieron bebidas y luego cuando mi amiga había vuelto sola le dijeron que no podían servirla porque parecía menor de edad mientras estábamos allí celebrando su 27 cumpleaños!",
    "3d047717bafc21489b4be7aa44a72f79"
  ],
  [
    "Finalmente llegaron a la gran ciudad del rey, y él salió a encontrarse con la Princesa, trayendo magníficos regalos, y el matrimonio se celebró con gran alegría.",
    "61f617e812445ee5550bf0382391cf5c"
  ],
  [
    "¿Puedes decirme cómo ocurrió esto?",
    "72f2f6183f59768fb74782e43c06e07f"
  ],
  [
    "Cómo se ve el paseo marítimo de Toronto cubierto de hielo",
    "d30fd5292b2fec0afd72fdc674c10ed0"
  ],
  [
    "Nombre compartido por un turno completo realizado por un caballo en doma clásica y un turno realizado por una bailarina",
    "6cfb509c57454f889fe85c5b5e2f380d"
  ],
  [
    "¡Queremos derechos!» Deben tener miedo de la oscuridad o algo así.",
    "ea2a2e09ff67deb9204459de15f91739"
  ],
  [
    "«Bueno, bueno», dijo el Pato, que tenía una disposición muy pacífica, y",
    "54d1a93ebfeebd69089e3e2393cd5d1b"
  ],
  [
    "Si tan solo tuviera las palabras para decirte",
    "71dd6635ef60015028842960c5bc4ac1"
  ],
  [
    "Si bien la Ley de 1911 se aplicaba solo a la redistribución después del censo de 1910, véase Wood v. Broom, 287 U.",
    "237b3342922815cddc443298bd381a58"
  ],
  [
    "1. Contratar programadores y otro personal técnico es muy arriesgado.",
    "3431a440896651e62793fa9e6340383d"
  ],
  [
    "No voy porque mi madre está muy en contra...",
    "00cc24782f054d6e4a12b2b719e32e52"
  ],
  [
    "Y a nadie le gustan los aumentos de impuestos, pero enfrentémonos a los hechos.",
    "6a03c270e443053d748239c0069f653a"
  ],
  [
    "Para salir, sal de la habitación y seguir adelante hasta que llegues a una pared.",
    "d13343037de8cb32c038a5b6ccfd9d70"
  ],
  [
    "Durante el Congreso se trataron varios temas, en particular en relación con la organización del movimiento anarquista, las cuestiones de educación popular, la huelga general o el antimilitarismo.",
    "a1943f24b2ea91fcdd480235a906b588"
  ],
  [
    "Entiendo que la cúpula va a ser reemplazada en un futuro próximo, así que espero que el nuevo lugar acoja largas colas y el flujo de personas cercanas.",
    "fd8e068da6c3bbc0aeb607db997cd30f"
  ],
  [
    "Ahí está la horca, aquí está Lady Molinda.",
    "e91fe6fc06f81e79e7b40c31361d5d52"
  ],
  [
    "Ahora puedo tomar leche todos los días.",
    "04acff9a8b489d6fda61c65939270b1e"
  ],
  [
    "Nuevo hogar para animales abandonados",
    "618cb0d9f7a0e8b1a76f04d9d66bcd75"
  ],
  [
    "Aquel que busca contribuciones, u otro término para un abogado",
    "01c613bee29bbbffb5323076c351d51e"
  ],
  [
    "¿Sabías que los humanos nacen con cuatro riñones?",
    "a445d07a05e66b70d4ce4edfe065b585"
  ],
  [
    "dura», le decía el Miller a su esposa, «para cuando la gente está en",
    "fde548a7800cce655fd279a07a9a4205"
  ],
  [
    "Porque sabes que estoy hablando de yodalin",
    "709a85fc863198fb41823ef59ab0ee1f"
  ],
  [
    "En el presente caso, el Tribunal de Distrito determinó que, además de diluir y luego cancelar la garantía de los demandantes, los demandados, entre otras cosas, no han cumplido con las órdenes de liberar sus registros bancarios extranjeros, no han presentado las divulgaciones de activos adecuadas a un tribunal inglés, no han comparecido para declaraciones, e inició procedimientos en el extranjero con el único propósito de impedir y evadir las órdenes del Tribunal de Distrito.",
    "c97ced0cceb980ceafdea18b8a1e3b25"
  ],
  [
    "Mi hermana llamó a mi madre y me asusté muchísimo porque dijo que había alguien/cosa en la casa.",
    "a947246a64e310f5fc63e1aaa009c2a4"
  ],
  [
    "¿Te lo puedo entregar mañana?",
    "525f685bb0bda97d63150b518bdc79e5"
  ],
  [
    "Sin embargo, el curso de esta nación no depende de las decisiones de los demás.",
    "b8ecd358d61112ebb1fd8136ef8e9a22"
  ],
  [
    "Una vez que llegues a un acuerdo con tu nuevo empleador, hazlo por escrito.",
    "0e1d0f10433d982a7efc71a3763a906c"
  ],
  [
    "Los Juegos de las Highlands se celebran en primavera y verano en Escocia, celebrando la cultura y el patrimonio escocés y celta, especialmente el de las Highlands escocesas.",
    "a3d55eb8c5fb94557fef308c408905b6"
  ],
  [
    "Recientemente me mudé de dos de las ciudades más caras para vivir en los Estados Unidos, San Francisco y Los Ángeles.",
    "6b629e7093500f6b69f7c8f059a2347c"
  ],
  [
    "Buenas noches, dijo el hombre.",
    "a1013cf4d98bb4ce7281f24eec5e9a0b"
  ],
  [
    "Vamos, Mona, no beses traseros.",
    "456625b1c8c96a7d08cca906973db2f9"
  ],
  [
    "¿Por qué cierran los cafés aptos para niños de Toronto?",
    "16fe417ed07b948c6675d0b517227cfc"
  ],
  [
    "La cleptofobia es el miedo a hacer esto; si quisieras hacerlo todo el tiempo serías cleptómano",
    "8504ed3a0ce6d092a40c20a99cae8c0f"
  ],
  [
    "Toco el triángulo para una banda de reggae.",
    "daac27fbc501af8e656c57f8340d9805"
  ],
  [
    "todos ellos, y ahora es cosa de los viejos tiempos: la Gran Exposición de 1851, en",
    "8b341e7be059af8488ec9b51862a4572"
  ],
  [
    "Estoy viendo las serpientes en la hierba.",
    "c76b9db991082dbf225440be2d4ef71b"
  ],
  [
    "La referencia a la ley estatal para determinar el estado de un solicitante como «niño» es cualquier cosa menos anómala.",
    "293cfac3c7dbd9760ab42c4dc81ebb95"
  ],
  [
    "Ellie sirve para proporcionar una fuente de humanidad en la que Isaac puede creer, creer en algo por lo que vale la pena luchar y a lo que aspirar a volver.",
    "2d9f34beda74e3eb84a8a8039457e38b"
  ],
  [
    "Ya hay un tío que te ama: -.",
    "349533ccb89c7479ef0ef78e9b538bab"
  ],
  [
    "Abriendo el camino a 3,000 nuevas escuelas autónomas.",
    "be73edaa2cf04978360cdb7ec53b6111"
  ],
  [
    "Pregunta si tu pareja es egocéntrica y carece de empatía.",
    "47f8f485b853ad78e89c8c076b59d5a1"
  ],
  [
    "En 1993, el 10% del Reino Unido estaba cubierto de bosques, el 46% se utilizaba para pastos y el 25% se cultivaba para la agricultura.",
    "2a1e9e5dd56047b6aca164a0716683ac"
  ],
  [
    "La salchicha casera estaba genial, solo desearía que hubiera más salchichas y menos pastel de polenta; la polenta estaba buena, solo quería más salchichas.",
    "2c7cf53adaf407d4dae8159bf733b1c7"
  ],
  [
    "Parecía muy joven y muy triste, y con una voz dulce que le llegaba directamente al corazón, le dijo al Príncipe: Hijo del rey, de nada; la Reina de los Gatos se alegra de verte.",
    "455f45fe4ad6c1578c3151e1aafbe466"
  ],
  [
    "Lo veo, sois los peores escondidores de la historia.",
    "93ffc87ca0a0f99233a06467147d857f"
  ],
  [
    "Suspendido estudiante de último año",
    "b553ec64ea83cd4b900cdba2fd839db1"
  ],
  [
    "«Vlad's Pad» en el Angel Stadium lleva el nombre de este jardinero derecho y MVP de la liga 2004",
    "323c04a5383b1bad809bb745a55d1316"
  ],
  [
    "No es la mejor manera de averiguar a qué se dedica.",
    "4749455995aff96fecdb583ce7f4d0d7"
  ],
  [
    "Y se hundió en una lápida.",
    "c584a217d169721ff9b538d0e32b4dbf"
  ],
  [
    "Cuando me pongo hielo, soy Sub-Zero",
    "34d222104289d6bc9add39ce8d60af40"
  ],
  [
    "De hecho, el gobernador vetó diez proyectos de ley el 8 de junio de 2015, declarando que lo había hecho simplemente por su patrocinio demócrata.",
    "7199921685842b373b8791d99417918c"
  ],
  [
    "Muchos niños están saliendo de *12 años* de educación estatal sin la capacidad de leer o escribir correctamente.",
    "bbf6c8d7ece393ff8b63a0d0cde5c568"
  ],
  [
    "Lo siento... ¿pero te paso notas después de que conduces?",
    "150720652e92cd646f4dacae3273d3d1"
  ],
  [
    "Y seguiremos centrándonos en Asia-Pacífico, donde apoyamos a nuestros aliados, forjamos un futuro de mayor seguridad y prosperidad y extendemos una mano a los devastados por el desastre, como hicimos en Filipinas, cuando nuestros marines y civiles se apresuraron a ayudar a los azotados por un tifón y fueron recibidos con palabras como: «Nunca olvidaremos tu amabilidad» y «¡Dios bendiga a Estados Unidos!»",
    "f585f3809e94279181bd172f6fa49b31"
  ],
  [
    "Mantén una lista de cosas que han cambiado para mejor desde que tomaste la dieta Volumétrica.",
    "e62098849cb39abd01e887bf75d838cc"
  ],
  [
    "Allí todo es increíble.",
    "eedc1c1e759132ba35ad17a3f5408daf"
  ],
  [
    "«Por qué, majestad», dice él, «me senté en ese pedazo de alfombra, deseaba estar aquí, y aquí estoy.",
    "f1039cc62a2128654b9f3e8a06d7accb"
  ],
  [
    "Lo sé... Cariño, en serio, lo hice todo.",
    "dba8e3727222959b37456a3600a88e5f"
  ],
  [
    "Las mejores panaderías nuevas de Toronto para 2015",
    "7dee4425e99954f708d5ba9507b67b53"
  ],
  [
    "Tradicionalmente, si Bob baila con Sue y Jim interviene, es cuando Bob puede volver a bailar con Sue",
    "87d07b9ca36df827f265c4046ff5a4c5"
  ],
  [
    "El médico dice que estoy bien, pero siento que me he teñido un poco por dentro.",
    "4272d665631256f4460439b5487bdfbf"
  ],
  [
    "Por lo que el Conde podía recordar, era Mob.",
    "9db4e75e4f37a92b5ee08a1e0b3d68d1"
  ],
  [
    "Concedimos certiorari en ambos casos, ver 565 U.",
    "73ebd6cdd41e0736fb6965c6c3d4bd47"
  ],
  [
    "La región fue una encrucijada para los imperios de la época: egipcios, asirios, babilonios, persas, macedonios, romanos y árabes, y las tribus de la región rara vez se gobernaron a sí mismas y nunca formaron una gran potencia como se insinúa que Salomón gobernó.",
    "e92751a8f35a3f0280a959844b0ff6b8"
  ],
  [
    "Pero las decisiones médicas deben tomarlas los médicos, no los contables de las compañías de seguros.",
    "c262c333daa0cbc1c6bf2807fb0f770e"
  ],
  [
    "Investigue sobre la empresa cuando lo llamen para una entrevista.",
    "c56af9d5ab39453a704c4075e9a4a4a4"
  ],
  [
    "Está cubierto por el peritoneo, aparte de donde une la vesícula biliar y la porta hepatis.",
    "34d42c59141335fb268284fb39fe35dc"
  ],
  [
    "Compré La santé, que era más ligera, pero bromeó que era perfecta para mí porque odio cuando mi comida se mezcla en un solo lugar.",
    "54fb551882d74f87d338237ca3ffb3ea"
  ],
  [
    "Finalmente dijo: «Apoyaré a mi amo, aunque debería ser mi ruina».",
    "18b6ee1e807f7fd9af66a533b7550bdb"
  ],
  [
    "Oh, de verdad, déjame ver, déjame ver.",
    "0e0f4feaedc71eb55e6ffc6f7c5cdfc2"
  ],
  [
    "El jefe de HLDB defiende el cess en las plantas lecheras",
    "d48a79114968b08023c36eb0adacfc45"
  ],
  [
    "La casa del comerciante de seda Jim Thompson, que desapareció en 1967, es una atracción turística en esta ciudad tailandesa",
    "ec770c064062734bb15f551b1232a264"
  ],
  [
    "Un sacerdote y un rabino entran a un bar.",
    "1d95edeb5f25f4337f64327b07908b40"
  ],
  [
    "realmente no lo requería, pero constitucionalmente odiaba a estos pequeños",
    "247d3e693f734bf7c7f0a346f529e297"
  ],
  [
    "Todo lo que hago es hablar tonterías, incluso puedes añadir un par de grandes por mi atuendo",
    "b1ff4db5339414be58f57db9f516249b"
  ],
  [
    "Algunos ejemplos de estos productos son sillas de coche, carriolas, patios de juego, columpios, cunas, centros de actividades, tronas y otros artículos relacionados con la salud, el juego y la seguridad.",
    "12d7cab7eb7687ee7209fe06472e8a97"
  ],
  [
    "Así que los tres primeros habrían sido AGOT, mientras que los dos siguientes probablemente serían A Dance with Dragons.",
    "a4fe91e56dc26b3cd18559025f316cad"
  ],
  [
    "Vuelvo a suspender mi evaluación.",
    "aaf1de5504840bcb4a4960a3b5a89810"
  ],
  [
    "Podemos deshacernos de todos y cada uno de ellos.",
    "da5db1550f556fa653b1a2abe79307a0"
  ],
  [
    "¡Invita a tus amigos y haz una fiesta!",
    "07ab4819a7081c266c02e4e18a147719"
  ],
  [
    "Este método tiene el inconveniente de que el entorno celular se ha simplificado drásticamente, lo que limita los factores que influyen en el plegamiento y la estabilidad.",
    "d260471a3bc3c47e8b21621f9fc92235"
  ],
  [
    "Le daría a Beaverton Honda un 4 en general.",
    "95f7ea2e62a2ec035b728d96b9b4d4d3"
  ],
  [
    "Estaba el marqués de Carabas, quien, como todos saben, fue elevado al trono como príncipe consorte tras su matrimonio con la hija del rey de la época.",
    "0a1d6bee784f9da42900aa42c2f4b3c8"
  ],
  [
    "Ross, ¡no voy a volver a huir!",
    "7f6d616c97c7176603510f45cc15d183"
  ],
  [
    "Lok Ayukta encuentra lapsos en el hospital Anekal",
    "41c7cf71b5d5d4d855db8326a8c3fc37"
  ],
  [
    "Shirley Verrett, mejor conocida como una de estas, fue apodada «la nera Callas» por los italianos enamorados",
    "b858b24902086ee2e2983f8d49ef1c93"
  ],
  [
    "Un budista se acerca a un puesto de perritos calientes y dice: «Hazme uno con todo.",
    "09cc0157700023f6901668a0f5eb494b"
  ],
  [
    "a menos de tres pies del suelo.",
    "f7052cf7599ed322f2871db47b366d98"
  ],
  [
    "Al buscar evidencia clara de la intención del Congreso, los tribunales consideran «todas las pruebas disponibles» sobre el significado del estatuto, incluido su texto, contexto, estructura e historia legislativa.",
    "ac328c8b16a1317867a76b3e6ebe3380"
  ],
  [
    "Los porteadores suelen ser más dulces en nariz y paladar.",
    "3b156f940e3d2a7093eee5631c2dd38a"
  ],
  [
    "¿O quieres que lo envíe?",
    "85be1f02a8bd16da4aab599420649337"
  ],
  [
    "He visto el coraje de padres, estudiantes, pastores y oficiales de policía en todo el país que dicen «no tenemos miedo», y tengo la intención de seguir tratando, con o sin el Congreso, de ayudar a evitar que más tragedias visiten a estadounidenses inocentes en nuestras salas de cine, centros comerciales o escuelas como Sandy Hook.",
    "b450ade50f800d1e994c753d1b53aff1"
  ],
  [
    "Revisa la receta antes de empezar a reunir materiales.",
    "506c214f4a594c63d0c07af51ecd9b91"
  ],
  [
    "Sin embargo, los líderes hindúes, incluido Rabindranath Tagore, cuestionaron el liderazgo de Gandhi porque estaban en gran medida en contra de reconocer o apoyar al califa islámico sunita en Turquía.",
    "7ef4805ec438b294111bf5c4f8036a0d"
  ],
  [
    "Nunca tuve que volver a la tienda para hacer ajustes en nuestro registro.",
    "5a1d67017117343d8af069116dbf77e1"
  ],
  [
    "Awww, justo como siempre quisiste.",
    "8f1067284014d22c4c7038811df1872d"
  ],
  [
    "Jian Ghomeshi absuelto de todos los cargos",
    "e9437889e7c1b1943d385d0fa713d9c5"
  ],
  [
    "¿Qué le haces al trigo para obtener harina?",
    "afb3b7dbf5986eaf50a8c4df4f1f2a19"
  ],
  [
    "Parece que estaba intentando arruinar una jugada.",
    "4264a556d4e5c070ed3352d9d8f15872"
  ],
  [
    "eran de una naturaleza más bulliciosa, aficionada a escandalizarse y ver",
    "bdd8fe6b611ae9dc672294d758bebf9d"
  ],
  [
    "Con los chicos no podemos romper, y por eso no estás a salvo, perra",
    "ae90e05093bd5376c26fbd2ba1a7a26a"
  ],
  [
    "Según las Reglas Federales de Procedimiento Civil, una enmienda a un alegato se relaciona con la fecha del alegato original cuando:",
    "53e9e5d6d1ba192c5dc653fd05257307"
  ],
  [
    "Aunque no estoy directamente relacionado, generalmente me preocupa la forma en que se trata a Ray y la forma en que se trata la homosexualidad, en general.",
    "4e7125133834f2e91f6d1c645b5d94e4"
  ],
  [
    "Ni siquiera mis colegas lo deseaban.",
    "07465c99f86eb527495a4f6a397f1070"
  ],
  [
    "Mi presupuesto equilibrado ayudará a contratar a 100,000 maestros nuevos que aprueben la prueba de competencia estatal.",
    "d0c219b4f695c76e4c80317c9e289d4f"
  ],
  [
    "Deja ir tu perfeccionismo.",
    "640c6a7202a11a5f030dee79ba118cb1"
  ],
  [
    "Scott esperaba recuperar sus gastos publicando un relato de sus viajes (en forma de cartas imaginarias), publicado como Cartas de Pablo a sus parientes (1816).",
    "fb6b88455f9bacb1889e95773540cbd1"
  ],
  [
    "La anfitriona fue muy buena en cuanto a sentarnos rápidamente a pesar de que no teníamos reserva.",
    "3fd59763608fcdab1ffaad18d8f14030"
  ],
  [
    "Todo lo que podemos hacer es sujetarlos y dejarlos listos.",
    "35db61b32cf894a797cdea07a5f6853a"
  ],
  [
    "O, podría significar que nos viste a Chandler y a mí juntos y ya sabes que estábamos siendo cercanos y esas cosas, y luego solo quieres tener eso con alguien también.",
    "17e69a0f124ccfc4538a19d566ddd9fc"
  ],
  [
    "Dentro del primer mercadillo de Bunz en Toronto",
    "99d1cccb908e77107ca5a79442b88e01"
  ],
  [
    "Este «barbero demonio» tenía a sus víctimas horneadas en tartas (nadie podía acusarlo de buen gusto)",
    "9cd52c4bd31b4961f03ad1034d9a897d"
  ],
  [
    "Me encanta el helio... ¡no puedo hablar lo suficiente sobre ello!",
    "3da78bf8ce93c0320f2c0897d2b8456d"
  ],
  [
    "Vino del colmillo, como",
    "0eb1ea23473a51b81cfa2fc9cf339712"
  ],
  [
    "Eastern Kentucky Res. v. Fiscal Court of Magoffin County también es inapropiado.",
    "fcf6aff286b54dad7219a270c3891e3b"
  ],
  [
    "Nunca supe lo que era que un tío quisiera estar contigo.",
    "328b3be679d96e65abd3278caa7fefe8"
  ],
  [
    "Dime que confirmas la hora más tarde para que pueda decirle a Ryan n Ron",
    "9670e130396047006554ac9b89467095"
  ],
  [
    "Pero el resto se ve afectado por una de las tasas impositivas corporativas más altas del mundo.",
    "390c01776278fc90de988a7be5d7df83"
  ],
  [
    "Intenta tener entre 6 y 10 referencias para elegir.",
    "b797d6b7c43e042b7266eacb1e58a18a"
  ],
  [
    "Por lo general, causan pequeñas áreas de daño por viento de rotación más pesado entre las áreas de daño por viento en línea recta.",
    "53e14cd129e32549468cf8bde8d978a1"
  ],
  [
    "Fue rápido, que era exactamente lo que necesitábamos, y sorprendentemente bien para mí.",
    "0a90962c264ed77a7fa87461e00627a2"
  ],
  [
    "Mientras estaba sentado así, un hombre muy alto, un oficial con el uniforme de la Guardia, entró y, caminando directamente a la mesa del príncipe, dijo: Kellner, limpia esta mesa y trae la factura de la tarifa.",
    "77c5d53454b7dc9c4a8dd1d84fccee99"
  ],
  [
    "Bueno, ¡estoy listo para irme de aquí!",
    "be20733a661f10cbb40e5b91ed11321d"
  ],
  [
    "Llegaron a Toronto pasteles de salsa y puré de patatas",
    "7ffc3abb767ef3cdb418e15db38885b4"
  ],
  [
    "De particular interés para la ANR es la enmienda que nos permite «mantener y soportar» estos",
    "691279515939ec0aa14e866f32c04d44"
  ],
  [
    "Cuando se lanzó el MW3 en Irak, lo llamaron Sims.",
    "0e975981414c5f09cc81cbc12aabac50"
  ],
  [
    "Los dos nos estamos cansando, pero aún no hay posibilidad de dormir.",
    "123bbce1805dffd8417d2b206a68f093"
  ],
  [
    "De la radio cantando de fondo",
    "88ae1ccd5377239403180300f8b823a0"
  ],
  [
    "Solo cerca del final de la opinión la Corte agregó que su conclusión fue «confirmada» por la práctica presidencial de larga data en la que el Congreso parecía haber accedido.",
    "60870dfe3f6c0c928ec3d5e2a63b6b6c"
  ],
  [
    "Me desencanté con el equipo alrededor de 2007.",
    "ae581af0783e1ca0006dccf6ef40341b"
  ],
  [
    "Sr. Leongese lado todavía tiene retraso leh.",
    "fc7f0aef388d195fd2d22aa10a3bc821"
  ],
  [
    "Ahora, hagamos una cosa más por nuestros hijos.",
    "27b1e7d749189945e057c33d85a72af8"
  ],
  [
    "Crea una oración descriptiva.",
    "b063c0dc6ccd1616a6d84127df675aed"
  ],
  [
    "Si bien la falta de seguidores del deporte en gran parte del mundo fue un factor, más importante fue la renuencia de la MLB a permitir que sus jugadores participaran durante la temporada de Grandes Ligas.",
    "63708c7fe209824a7e62aa4273a87471"
  ],
  [
    "Fue solo más tarde esa noche que vi que había una oferta de Scoutmob para el lugar, al menos así podríamos haber conseguido un descuento para una comida bastante olvidable.",
    "7c767f008f02578b28b10c8d66a3932c"
  ],
  [
    "Oh, qué bien me conoces...",
    "a297794d28c7c7fa3c190dd47a79c5d5"
  ],
  [
    "Toronto tiene una fiesta de tacos de todo lo que puedas comer",
    "0bed521c1ffdc80096738d9dea278d5d"
  ],
  [
    "Su flor estatal es la vara de oro",
    "411fb5278ee630ed9c085c340a2e9f5a"
  ],
  [
    "Los granos siempre están bajo tierra.",
    "d8a143a414fd202059246c6dd39f47ff"
  ],
  [
    "Me dije que no podía haber hecho efecto ya, pero normalmente tropiezo el doble que los demás; soy una mujer delgada, después de todo.",
    "7e27911dc75607bd207b28eb7a841bcf"
  ],
  [
    "Pero no olvides escribirme una línea",
    "51de88cd38fcb006d2a1e2709acc9a0d"
  ],
  [
    "Las decisiones de los tribunales federales de distrito sobre cuestiones de derecho estatal no tienen fuerza autorizada ni precedente, véase, por ejemplo, Old Republic Ins.",
    "a18616a95ace7d7f089dd86c99f92f87"
  ],
  [
    "Y ha rechazado rotundamente el asesoramiento en el pasado para que nadie en mi familia esté dispuesto a volver a intentarlo.",
    "519b49184d0a39e955122ad2e6cf4260"
  ],
  [
    "Ahora la tarea es construir sobre la base del éxito, sin diluir los estándares, sin tomar el control de las comunidades locales y sin retroceder y llamarlo reforma.",
    "377dd76570357803785250fdef731740"
  ],
  [
    "Vuelve a mirar el premio.",
    "0b5e8e7970aeaa4b341bc388fb1be089"
  ],
  [
    "La Bolsa de Valores de Australia en Sídney es la bolsa de valores más grande de Australia y del Pacífico Sur.",
    "cd2e428ac63e5c9505bfbfddd9c299b7"
  ],
  [
    "No solo sentí que se preocupaban por las reliquias familiares que estaban reubicando para nosotros, sino que también nos cuidaban como personas.",
    "45a292ee3c5068f16c075903fae51b0f"
  ],
  [
    "¡Estoy tan emocionada de hacer los regalos!",
    "c7dbc9df52c0b4d89165c9d37cd42d56"
  ],
  [
    "El nuevo jefe ve a ITDC ir a lugares",
    "240ae4868087af567510cba30e01367a"
  ],
  [
    "Este ejército mongol invadió Europa del Este en el siglo XIII",
    "e68f062b8f0aec7ed805537f8e314eeb"
  ],
  [
    "¿Cuál es la línea de recogida más exitosa de la historia?",
    "ba82845e5255e231fa5c814732c36fcc"
  ],
  [
    "De repente, bam, estaba teniendo recuerdos de la vez que estaba corriendo en mi viaje y escuché la ambulancia.",
    "7df8a07c9254d1827ad39fc4943de083"
  ],
  [
    "A partir de estas pruebas, un jurado podría concluir razonablemente que Agrawal estaba ofreciendo efectivamente «vender» y que Tower accedió a «comprar» el código HFT, y que esa transacción se efectuaría mediante la contratación de Agrawal por parte de Tower.",
    "c9ace471dcfb6857f0e4075c426152aa"
  ],
  [
    "Así, por ejemplo, en 2012 la BBC produjo el fútbol y el remo, los chinos el tenis de mesa, los belgas el ciclismo, el baloncesto de los israelíes, etc.",
    "99682ed6db5c26f4cf5224e27a1f8396"
  ],
  [
    "Ooo suena super lindo jeje!",
    "1c624f8bf7c7dbf44d7907f9cd89c9eb"
  ],
  [
    "Debido a las cosas que se han hecho, podemos hacer que la universidad sea tan universal en el siglo XXI como lo es hoy la escuela secundaria.",
    "d89dde453968096da884b0b4e12b0077"
  ],
  [
    "Prepárate para un episodio psicótico agudo.",
    "f77cc68c99f3d57340ecb19af9d9ca93"
  ],
  [
    "Gandhi creía que las personas que exigían respeto y derechos religiosos también debían mostrar el mismo respeto y conceder los mismos derechos a los seguidores de otras religiones.",
    "ba987961f6aa982c3ab8e2e9fa158a38"
  ],
  [
    "Recibí una llamada telefónica hoy de mi novia que me informó que Eve no solo tenía mis paquetes, sino que me dijo que los guardaba hasta que los renovara por otros 6 meses.",
    "65d7ca74d45dce3efd76e706a3c89ce8"
  ],
  [
    "Al mismo tiempo, le puso un pequeño anillo de oro en el dedo.",
    "235bcee16cc458fd3e8b5241bf615d03"
  ],
  [
    "Bueno, ¿cuándo podemos darnos esta ducha?",
    "efc5307a91fa65276a794d42c68803e0"
  ],
  [
    "Hoy en Toronto: Imágenes, Dumpling and Sake Fest, Ontario Brewing Awards, Francophone Film Fest",
    "75598ae2f16e1493cf4702db8cce53c8"
  ],
  [
    "Del poema de 1795 «Erin»: «Ni un solo sentimiento de venganza presume de contaminar/La causa, o los hombres, de» este lugar",
    "4a0437353e7623b56f060b0271e9ae2c"
  ],
  [
    "¡Lo llamas plomero racista!",
    "2a44f3967d328db5664a2bd7e2354f4a"
  ],
  [
    "día»; y se hundió un poco más profundamente en el barro.",
    "b450ca14f14c5c308b002e3108534f5b"
  ],
  [
    "El tren en el que me subí y salí de esa ciudad",
    "96d68db8185071aeced3a53a4f80e539"
  ],
  [
    "Además de este testimonio, el jurado escuchó que Learning Curve había divulgado información sustancial a PlayWood durante la reunión del 18 de febrero, incluyendo volúmenes proyectados, costos y márgenes de beneficios para varios productos, así como dibujos de juguetes que aún no se han publicado al público.",
    "a83a2768abc312eaf653433821f3227e"
  ],
  [
    "Si distribuyes tus partidos a lo largo de la semana, tienes gente que solo los verá un día.",
    "443ecd6414aa987f4253256315b917f6"
  ],
  [
    "Bien bien (: (: escuchando música omg!",
    "6446d031750f4a5e8053f8b4661d5d9d"
  ],
  [
    "Ninguna nación puede recuperarse si no se reforma a sí misma.",
    "f1fe2bd53d6034fc3077f7865b99d9d6"
  ],
  [
    "Ve al desagüe fuera de la cocina noreste.",
    "65c3de9cbc5497eb57b193a3f52cf75a"
  ],
  [
    "Las fuerzas son administradas por el Ministerio de Defensa y controladas por el Consejo de Defensa, presidido por el Secretario de Estado de Defensa.",
    "cb724222538fb579ab6b7a1b1ea2853a"
  ],
  [
    "¡Ojalá pudiera mudar este lugar a Indiana, comería aquí regularmente!",
    "6f1e11d43a3fe0b7731fad3ad35f253c"
  ],
  [
    "dijo el Enano, mostrando sus dientes amarillos con una sonrisa detestable; mientras que Ricardo se puso blanco de rabia, y sin saber cómo lidiar con este insufrible monstruito.",
    "c1affd9fde2af4c52863f066403dbdf3"
  ],
  [
    "Sí, ¡celebremos la vida!",
    "786800ba1d85af182b7571d49447afa3"
  ],
  [
    "La tormenta invernal hace que los viajes diarios sean brutales en Toronto",
    "4b2e07581e03d1fd0b5190ef6a8851d7"
  ],
  [
    "Esta pegajosa figura del folclore dio nombre a una novela de Toni Morrison",
    "84a42e5a9ea36b2d7b38669196d21b39"
  ],
  [
    "Me he tragado accidentalmente unas fichas de scrabble.",
    "d97447ac787f5340149ee533d5997bf7"
  ],
  [
    "abstraído, y el magistrado en vano se esforzó por extorsionar",
    "2466cb55080fb3362b642d270c0bffe9"
  ],
  [
    "Dime que lo vamos a vivir",
    "aaed40fe15a0dc2539064f4ab6de9e93"
  ],
  [
    "Los empleados de ROTMS recogieron las posesiones de los Rankins en California en junio de 2000 y las llevaron a un almacén.",
    "1a829021af9252975df28a3fb089291d"
  ],
  [
    "«No», dice, «necesito estacionar mi coche en mi césped así que ahora es mi camino de entrada».",
    "16d803ef27a3389962ecf42fd1dd7384"
  ],
  [
    "«CÓMO SE SUPONE QUE VOY A HACER MI TRABAJO ARGH» -Fakir",
    "f052dc6b81f1af419c2f76518cc6141e"
  ],
  [
    "Ninguna nación es dueña de estas aspiraciones y ninguna nación está exenta de ellas.",
    "e3fe4ce377953e87a3a5f9a61a159e52"
  ],
  [
    "Vigile de cerca a su hijo en todo momento.",
    "7d2e7719063f47062183027816fe4e34"
  ],
  [
    "Pasó a formar parte de México en 1821 tras la Guerra de Independencia de México.",
    "ddc9267a48803aee60e7ea30ef386c24"
  ],
  [
    "Visite Toro Bravo, DOC, Mediterranean Company o Andina para obtener consejos sobre cómo hacerlo.",
    "40c516d14769952e8656ee249e1f3c2d"
  ],
  [
    "Habría derretido una roca, tan hermosa y triste era; ¡pero Barba Azul tenía un corazón más duro que cualquier roca!",
    "0fae3c263f5ab49f9bbf66bc2f7b157f"
  ],
  [
    "Resulta que Fun Bobby era divertido por una razón.",
    "02421bc185dc609b1ea50e0b3a6882d3"
  ],
  [
    "¿Qué tipo de condominio te dan 800.000 dólares en Toronto?",
    "0db242b5aa3c755a271fc24163d824f6"
  ],
  [
    "Ahora practicando en «Ally McBeal», Peter MacNicol fue asesinado como abogado en este programa médico del Medio Oeste",
    "2e8156ab3a6af3cbe2b40e3aa13393df"
  ],
  [
    ".. y el Señor dijo a Juan: «Ven y recibe la vida eterna».",
    "869910f662ba9ce9c2f9b5b282be2c8c"
  ],
  [
    "El hogar prefabricado del que",
    "2e467917c698646a1505816e7947f3f1"
  ],
  [
    "Encontré una nota esperando que decía: «Papi, no puedo esperar»",
    "dbfd2aac08c88be05c411be0160fad98"
  ],
  [
    "En resumen, el texto y la estructura estatutarios, y los conceptos que el Congreso importó al marco legal, apuntan claramente hacia la conclusión de que las localidades deben proporcionar razones cuando niegan las solicitudes de ubicación de torres de telefonía móvil.",
    "d40227292c239a6c55f23a49323dbfa3"
  ],
  [
    "Decidieron que pagarían un extra por Chivas a pesar de que lo estaban mezclando con coca.** Bebieron dos botellas y media a 12,50 dólares el vaso, por una factura que totalizaba alrededor de 637,50 dólares, me dieron 750 dólares y me dijeron que me quedara con el cambio.",
    "13ade3d5c750b9dd1cd162a677c38f5e"
  ],
  [
    "En el frente interno, seguiremos tomando todas las medidas legales y eficaces para proteger a nuestro país.",
    "53895c7873c8a5f32eb9554cb015a27f"
  ],
  [
    "Indique qué es lo que necesita específicamente.",
    "49cabfdfcc5696470d9e9c94a5a97373"
  ],
  [
    "Byron conmemoró esta hazaña en el segundo canto de Don Juan.",
    "9d2916025ccf821b8a84c753d626d6b5"
  ],
  [
    "Solo estamos nosotros... ¿Y hay mesas vacías...???",
    "135ae76b6051e77efe6fbd8168c99815"
  ],
  [
    "hermosa Hada, la hada que me trajo aquí primero me quitó la vista, pero por su voz la reconocí como la Hada del Desierto, aunque no puedo decirte por qué debería haberme llevado.",
    "5e441650e82de6d4c075aae79f293930"
  ],
  [
    "Sí, solo tengo que vestirme.",
    "94f3de2d76f4e21358d5a5badf86514f"
  ],
  [
    "Hoy comienza la feria de Tarnetar",
    "37f40a468d9aec24ef6c4fad7825a58f"
  ],
  [
    "Para proteger «nuestra inversión nacional más importante», firmé un proyecto de ley para crear este departamento de gabinete en 1979",
    "48fca6d10b91024451c9f2cd927689ed"
  ],
  [
    "¿Qué tienen en común una mujer y KFC?",
    "9cbadc24c7f35d8ea3dcc4bab2517007"
  ],
  [
    "Las personas en las que vi cambiar a mi amigo nunca las había visto antes, pero cada una de ellas tenía rasgos y detalles muy distintos en la cara, y cuando él hablaba las palabras las pronunciaba cualquier persona que estuviera viendo actualmente.",
    "ba06891b02d62b8f0958fbcc999d1b4f"
  ],
  [
    "Cierra los ojos, deja que el ritmo te lleve allí (deja que el ritmo te lleve allí)",
    "ad9c793cb98901c57cfd5dcfb8df3742"
  ],
  [
    "En cualquier momento, varios terceros pagadores pueden adoptar la posición de no reembolsar a nuestros clientes por el uso del Sistema NC-Stat.",
    "33b5fd0073916a8bcec07c410d3ab866"
  ],
  [
    "¡Después de jugar a Downpour no puedes decir que no lo intentas!",
    "ba2b2ea29becb43b0eaa495c1d35213e"
  ],
  [
    "Debería estar en la oficina más tarde.",
    "d9f30fb27c63cbad943c5284de2ca351"
  ],
  [
    "Brillante, dotado, agradable... podría haber hecho cualquier cosa con su vida.",
    "31e03842eff88c673af8b15839046992"
  ],
  [
    "Elige un servidor que coincida con el nivel de tu personaje.",
    "9ef4bce09e86d5294479473be4fd7361"
  ],
  [
    "Frisch lo confirmó experimentalmente el 13 de enero de 1939.",
    "51e2084b4c66bc6695beec69d92f2315"
  ],
  [
    "Normalmente siempre compré más de 1 para llevar al día siguiente y está bien.",
    "a9b856c1f766880b1dbb7d9c8a4c1dc9"
  ],
  [
    "De hecho, señora, dijo el rey, nadie lo sabe mejor que yo.",
    "310f27f5f476647aaf265cbcc519871b"
  ],
  [
    "Pheebs, estás hablando de hacer que tu cuerpo pase por muchas cosas, quiero decir náuseas matutinas, uhh, trabajo de parto, ¡y todo es por alguien más!",
    "6136e77f32b3501602607fd23966f808"
  ],
  [
    "Comité busca la reactivación de HPFL antes de la desinversión",
    "879d20f11c80145cbcfc237a9776d257"
  ],
  [
    "En 1936, Los Ángeles comenzó a recibir electricidad de los generadores de esta instalación.",
    "b6fac8c0fc209e7f5dfb21471c28b2af"
  ],
  [
    "Nunca le diré a nadie que soy adicto en secreto a comer pegamento.",
    "1d29f7bcafcb664b9dce05720ece1c0f"
  ],
  [
    "Así que siempre era invierno allí, y el Viento del Norte,",
    "d7ca717d1a4e92d4b2f56668e688114a"
  ],
  [
    "Pero espero no volver a verlos nunca",
    "7bf1dd205f043520f366f69375b824ab"
  ],
  [
    "UU., que establece: «Los tiempos, lugares y formas de celebrar elecciones para senadores y representantes serán prescritos en cada estado por la Legislatura del mismo; pero el Congreso puede en cualquier momento por ley hacer o modificar dicho Reglamento». Debido a que «Legislatura» significa la asamblea representativa del estado, argumentó la Legislatura de Arizona, la Cláusula impide recurrir a una comisión independiente, creada por iniciativa, para lograr la redistribución de distritos.",
    "549486abb6830d5aec9db6a29fcd43c6"
  ],
  [
    "Una de las frases, como se ve en el cómic, era:",
    "6562cf2e282be6255c31844dc201ab12"
  ],
  [
    "¿Qué es lo que querías decir anoche?",
    "6b31695bf6f0d5503d174244a9c05298"
  ],
  [
    "El punto es que es posible.",
    "41ba1fd4f1af6173fd07797f1300db9d"
  ],
  [
    "Usa el Anillo de Duelo para ir a Castle Wars y cambia al Amuleto de Gloria para teletransportarte a Edgeville, o si llevaste el Amuleto de Gloria directamente a Edgeville.",
    "d951fde69c1fea15ba84a19a3e15329c"
  ],
  [
    "El grupo de Steven Benner ha generado un alfabeto genético artificial de ocho nuevos pares de bases que pueden amplificarse mediante la reacción en cadena de la polimerasa; esto indica que estos pares de bases pueden usarse en sistemas que experimentan evolución darwiniana.",
    "f40df9d2db6c71f14acb1815ee5dc708"
  ],
  [
    "Sentarse al aire libre es apto para perros y todos están siempre dispuestos a responder cualquier pregunta que pueda tener",
    "bc0cb2df687a4ce2489448611e2e3192"
  ],
  [
    "Cualquiera menos Cenicienta se habría vestido mal la cabeza, pero ella era muy buena, y los vestía perfectamente bien. Estuvieron casi dos días sin comer, tanto se transportaron con alegría.",
    "0895c6a429c62028a940fc60bf2a1700"
  ],
  [
    "¡Deberíamos volver a hacerlo alguna vez!",
    "709dcfd9d283a9ec037e9c2999f06734"
  ],
  [
    "El crecimiento de la población disminuirá",
    "ddac5cec88d634fb19c61e0cd535fa3e"
  ],
  [
    "En 1904 se convirtió en el primer lanzador de la Liga Americana en lanzar un juego perfecto; ahora se le llama un premio.",
    "c3713cad29a118b3705276f3c4ebe8f9"
  ],
  [
    "Los llamé hoy para comprobar la hora.",
    "5d56c7e8a0d6199e0a12d4f40817f36a"
  ],
  [
    "Pronto, no solo hay distorsiones cuando los personajes son hostiles o enojados, sino que también hay silbidos.",
    "7d2ae21ad8575fc7cfcd15febe046f8a"
  ],
  [
    "La oferta de Conseco de pagar los costos del arbitraje y celebrar el arbitraje en el estado natal de los Grandes, Rhode Island, planteó la cuestión de los costos del arbitraje.",
    "2c3c4ebf8310dbdbedb28d90b1fa71cc"
  ],
  [
    "Así que crecí en la casa en la que vivo ahora.",
    "6a3d64313f34c8c48790baa8a1656718"
  ],
  [
    "E stop is opp my hose one leh, correcto rito.",
    "9bbad537e309fa2bbf8fc4444958f6a4"
  ],
  [
    "Y todo este trabajo depende del coraje y el sacrificio de quienes prestan servicio en lugares peligrosos con un gran riesgo personal: nuestros diplomáticos, nuestros oficiales de inteligencia y los hombres y mujeres de las Fuerzas Armadas de los Estados Unidos.",
    "dc9635f83bb9b7f44bdfce852f3ca8a8"
  ],
  [
    "Haga clic en «Aceptar» en ambos cuadros de diálogo.",
    "ee3707a4c8380fa5f0fbbf961c51aad9"
  ],
  [
    "De común acuerdo, el Gobierno británico gestiona los asuntos exteriores y la defensa de las islas y el Parlamento del Reino Unido tiene la autoridad para legislar en su nombre.",
    "a5bd81fddaaefa00f824c264b5137745"
  ],
  [
    "Están muy familiarizados con el asma felina, lo cual, según mi experiencia, la mayoría de los veterinarios experimentados no lo son.",
    "76c6b5ea5bd50e129c4ea1c1e5e018bb"
  ],
  [
    "Sin tu ayuda, me estremezco al pensar lo que pudo haber ocurrido.",
    "fd479aef22a169daef405c442d62c689"
  ],
  [
    "Quiero decir, técnicamente no va contra las reglas ni nada, pero está mal visto.",
    "7873872a94fc611333afe2a18c3b6aaf"
  ],
  [
    "AP, un tesoro de la cultura jainista: Libro",
    "98e3fa73450b2283c7e8c39761cc438c"
  ],
  [
    "Un monumento dedicado a los hombres que perdieron la vida en el USS Maine se encuentra en el Parque del Maine de esta capital",
    "384b481ec8ddab729ec6c4c0c0d67ffd"
  ],
  [
    "Se supone que las mujeres deben ser amadas, no entendidas.",
    "63c3360b840a5c06aa897b7e0369f7ef"
  ],
  [
    "Me miro al espejo y... ¡ahí estoy!",
    "1f7521debbe97b5320d047e7544d916d"
  ],
  [
    "Apuesto a que vas a encontrar gente que viva",
    "367b8b4c7d2a1f8d7b1c859f01b5ff3b"
  ],
  [
    "Todas las comunicaciones en las que se basó el gobierno para demostrar que la incitación, ya fueran correos electrónicos o llamadas telefónicas, se llevó a cabo en apoyo de la misma criminalidad fundamental.",
    "5be956b52617ca0713254bceac6d7cf1"
  ],
  [
    "Los viste correr detrás de la barra haciendo bebidas.",
    "453126e04c68b3d134a15af5f6ed0021"
  ],
  [
    "Eso es importante, pero no te preocupes.",
    "b19c34a40b47d3dff556239c2504c540"
  ],
  [
    "Y proporciona la limpieza ambiental más ambiciosa en asociación con el gobierno estatal y local de nuestro tiempo, para poner a las personas a trabajar y preservar el medio ambiente para nuestro futuro.",
    "1ad3349cceec55196234ed6991f8f116"
  ],
  [
    "Sea conciso y específico.",
    "3058b7b4baa30f87cb7b4f72ecb51d40"
  ],
  [
    "Su hijo ha sido la causa de una gran desgracia, lloró; tiró a mi marido abajo para que se rompiera la pierna.",
    "d59da2d49cb7ac096090528b24586d03"
  ],
  [
    "Bueno, creo que mi madre estaba demasiado ocupada planeando su suicidio para dar golosinas de agua salada.",
    "c259f43dec99c8245951773f9ecc3e78"
  ],
  [
    "Seminarios sobre la industria de la moda a partir del 6 de agosto",
    "8490e179dc901f93c2b9aa29bd6d5dfc"
  ],
  [
    "En 1981 dejó el elenco de «Barnum» para protagonizar su primera película, «The World According to Garp»",
    "f1ac18996ec74ecdb4b74374862b8370"
  ],
  [
    "Intentaba explicarle el concepto de Twitter a mi amigo.",
    "85951e1cb58fce18e7050d88a97bb979"
  ],
  [
    "Le pregunté si tenía más de esas cosas en su poder.",
    "611fc7b45cc2889a5157e61735ba3ff7"
  ],
  [
    "Afirmamos la denegación inicial de su moción de autorización para presentar el TAC, junto con el rechazo posterior de su moción de reconsideración.",
    "6ce58cb8d9b03030e2f8c631bee464a7"
  ],
  [
    "Los servidores ganan mucho menos que el salario mínimo como pago por hora.",
    "39be5a42f9611c5b79d35323ee4b3092"
  ],
  [
    "Deberíamos empezar por donde lo hacen la mayoría de los nuevos trabajos, en las pequeñas empresas, las empresas que comienzan cuando son emprendedores, cuando un emprendedor se arriesga a cumplir un sueño, o un trabajador decide que es hora de convertirse en su propia jefa.",
    "4768d5216cb3a21a2d7172800f89a7be"
  ],
  [
    "Ve a la arena de torneos y haz clic en la primera opción.",
    "80d817befca559a4ebe2a17cd6d5ea5e"
  ],
  [
    "Es más conocida por su libro de memorias de 2006, Eat, Pray, Love, que a diciembre de 2010 había pasado 199 semanas en la lista de Best Seller del New York Times, y que también se convirtió en una película con el mismo nombre en 2010.",
    "1d8e04068e2eec608cc558ae7edd1334"
  ],
  [
    "La comida es muy buena, comí tanta comida que no pude terminarla.",
    "25dee093455b8937e73fed8da3e49b39"
  ],
  [
    "Cuando se dio cuenta de que el rey no había regresado, se apresuró a buscarlo y llegó a la orilla, con un centenar de damas de su tren, cargadas de espléndidos regalos para él.",
    "8eb7c4a0da48e8593e81d1ffb17f8c8c"
  ],
  [
    "He estado intentando llamarte.",
    "4062c7277cb80c4a23b92994f998c636"
  ],
  [
    "Tata thaiya: lanzamientos de Indica en Bhavai",
    "143df65215c0744ac883fdbcfd31699d"
  ],
  [
    "Completa el proverbio que rima «El hombre puede trabajar de sol a sol...»",
    "d8f5f9e0c7c52c9b2805269325a74016"
  ],
  [
    "¿Cómo es que puedes beber una bebida pero no comer una comida?",
    "9fef24a991c1033336b93e519e028b10"
  ],
  [
    "pasajes jamás escuchados por el hombre rústico.",
    "8a1df05133e9284c281f05b519d103c2"
  ],
  [
    "Estoy listo, listo, listo, teddy",
    "603daba7e16ec069852b0ae8bf7567ce"
  ],
  [
    "La interpretación más amplia, agregó, es «más acorde con» la «razón y el espíritu» de la Constitución. Id., en 632.",
    "1de9368bd670c38d129fb653dcf8888d"
  ],
  [
    "No deberías sentirte mal por ella.",
    "ba1cc7284c4fcd618319c28ce12a5511"
  ],
  [
    "Precisamente, debo presionarte haciéndome más delgado, así que serás más cauteloso.",
    "2117142ee0d40604262a3373ab1d5050"
  ],
  [
    "Hemos visto a personas en el Líbano salir a las calles para exigir su independencia.",
    "1fceb209035ae6e243a5be106ff26c07"
  ],
  [
    "Ten en cuenta que ataca con su arma de asta de doble hoja y puede infligir un daño masivo rápidamente.",
    "054e09ecdb4c1e9b04f37c89e7ee0cb6"
  ],
  [
    "Y si tenemos en cuenta la ubicación y la variada clientela a la que debe atender la empresa, creo que estar bien es fantástico.",
    "54702a4e4fe52b786e92594446bac154"
  ],
  [
    "Mientras pasaba por la ciudad, oyó a la gente hablar por todas partes sobre un palacio maravilloso.",
    "8148a8824f9b35c6441a0816281d1884"
  ],
  [
    "Así es como Dios lo pretendía.",
    "1fa5e553c7d9644623018d2bd145666a"
  ],
  [
    "Las 10 mejores aperturas de restaurantes nuevos en Toronto para abril",
    "1085040819842730a2f42a10ff98af6e"
  ],
  [
    "El que roba sigilosamente: Tesalonicenses habla de uno «en la noche»",
    "d7e568178bd3ac58d650da772d53c64a"
  ],
  [
    "¡Sabía que el tiburón no lo iba a ayudar!",
    "6390d7337cb87d06c9cd90e9c0ce56d3"
  ],
  [
    "De mis libros cese de pena —pena por la perdida Lenore—",
    "a78ae64055c528aa52a46a64755c221e"
  ],
  [
    "Muchas noches viene a mí y me llena donde me acuesto",
    "a0b523b830f02cac4382f621f091b705"
  ],
  [
    "Los partidos y sus amigos han presentado puntos de vista opuestos en cuanto a la sabiduría del estándar de evidencia clara y convincente que el Congreso adoptó.",
    "2c2ae6b64b806ee626b310fd64fecb1c"
  ],
  [
    "-National Merit Qualifier (los 50 000 niños que tomaron el PSAT)",
    "f3d8da970614235c564a5d39f0758be1"
  ],
  [
    "gente como koh thiam hock también vuelven a visitarnos",
    "8d4c2911815833f4ca0883ea92b5c782"
  ],
  [
    "Y hay una lección que me ha llegado poderosamente a casa, que os ofrecería ahora.",
    "85fa5a48d7895f7fec6f96ac4dc07ce4"
  ],
  [
    ", La recompensa de la misión en sí no es mucho oro, pero los objetos que recolectes deberían darte entre 4000 y 6000 de oro. , Repite estas misiones una y otra vez hasta que hayas alcanzado la cantidad de oro necesaria.",
    "93d5133ac61399c52c78c326adfd95fe"
  ],
  [
    "* Cabeza de mujer (Tete de femme), tiza roja y negra con aguada de tiza sobre papel verjurado bronceado, colocada sobre papel japonés ligero, 1922, por Pablo Picasso",
    "3323e7cf29d258b8596d5a2b2d890bb7"
  ],
  [
    "Salimos desconcertados, innecesariamente avergonzados y decididos a no volver a comer allí nunca más.",
    "ecd9bcf398eee7ce6e40c84149f3b3c1"
  ],
  [
    "La empleó en el trabajo más mezquino de la casa: fregó los platos, las mesas, etc., y fregó la habitación de la señora, y las de las señoras, sus hijas; se acostó en una lamentable buhardilla, sobre una miserable cama de paja, mientras sus hermanas yacían en habitaciones finas, con pisos todos incrustados, sobre camas de la más nueva moda, y donde tenían anteojos tan grandes que podían verse a sí mismos en toda su longitud de la cabeza a los pies.",
    "9702c5b45b16175653f95934175ad85e"
  ],
  [
    "Tu alma gemela está ahí fuera, en algún lado.",
    "cedb04e2046470db9645c9a90e6898a3"
  ],
  [
    "Left Field abre las puertas de su nueva cervecería de Toronto",
    "9db4a66d09c2bb1df6a1b8b75cdff6c2"
  ],
  [
    "Fue acorralado y herido de muerte por las tropas federales en una granja cerca de Port Royal, Virginia, el 26 de abril de 1865",
    "e588f5f6a0078e3f5d716c8542d9c04c"
  ],
  [
    "Me llamo David y el otro día me robaron la identificación.",
    "4400cfdbac4ba8084c967c5348dcd3c6"
  ],
  [
    "Y ese vestidito negro pintado ajustado",
    "1c3818a919f165af1f3af4d5d4770038"
  ],
  [
    "El tribunal de distrito permitió a las partes participar en el descubrimiento acelerado y luego celebró una audiencia sobre la petición de una orden judicial preliminar en octubre de 2006.",
    "2a4ed41a82aef901b1b3d499ea733fcc"
  ],
  [
    "En lugar de pagar a los tenedores de bonos con el dinero, la Reserva Federal lo paga al *Tesorero*.",
    "8813efc4e1f3de10d859b81d6c07fab9"
  ],
  [
    "Necesito confirmar con el diseñador si está bien.",
    "9a2478fbf6ae6a7361b75eb8a161b68a"
  ],
  [
    "En el presupuesto que les presentaré, trataremos de hacer más para acelerar la deportación de extranjeros ilegales que son arrestados por delitos, para identificar mejor a los extranjeros ilegales en el lugar de trabajo, según lo recomendado por la comisión encabezada por la excongresista Barbara Jordan.",
    "5023bc8bf8bc9146c8e91c163a301e91"
  ],
  [
    "Empieza a decir afirmaciones positivas para ti mismo.",
    "91092572fd80057b8ad1d28196a8f478"
  ],
  [
    "Almond señala la ausencia de sofisticación en los comentarios de Kristeva sobre el mundo musulmán y la terminología desdeñosa que utiliza para describir su cultura y sus creyentes.",
    "6a1ef0d54402c5f50607170dd9b7952c"
  ],
  [
    "Sabía horrible... sin opciones de hielo ligero o menos azúcar.",
    "cd281dcd7cb1cad08ff4225f507c89e4"
  ],
  [
    "Por derecho, mi anciana y yo deberíamos tenerlo para nuestra cena de Navidad, pero, ya que han puesto sus corazones en ello, debo entregarlo a usted», dijo el hombre.",
    "77a48c557ab339e29ebde064cc5f3210"
  ],
  [
    "Esta es la parte en la que soy bueno.",
    "2ecf0d5eaf8d1736d30b5e8551cd0e17"
  ],
  [
    "Drake protagoniza el comercial Hotline Bling Super Bowl",
    "464d182ce031257f8b7040f9fdb6dff1"
  ],
  [
    "El más grande en área de los 3",
    "59c85c4549d6923e3e42ee6748f0b381"
  ],
  [
    "Sus dos brazos estaban completamente rotos, lo que me dio el coraje para hacerlo.",
    "8e16b4bcdb1e7ef457d8632780f825e0"
  ],
  [
    "Aun así, no regresó, pero supongamos que no",
    "ec54fba2c97306988e3cb55dfcad8116"
  ],
  [
    "Aquí viene mi chica, aquí viene mi chica",
    "ee7e972e6126b1c5d9d7b16ad8efd274"
  ],
  [
    "Tras la decisión del Tribunal de Apelaciones de San Filippo, supra, en 443, Guarnieri fue considerado con derecho a protección contra represalias siempre que su petición no fuera una «farsa». Según esa regla, los demandados y otros empleadores públicos podrían ser responsables en virtud de la Cláusula de Petición, incluso si la misma conducta no diera lugar a responsabilidad en virtud de la Cláusula de Discurso.",
    "e13f0d278f8fe375f58984e8461d67c1"
  ],
  [
    "Lo que hace que sea menos probable que corran el riesgo.",
    "628b4fbe4684d65d4f373e1eb0d5904d"
  ],
  [
    "Lo veré en el albergue y luego puedo desahogar la ira.",
    "5b6d99917d25b15f595aa4877d70152e"
  ],
  [
    "Predican con amenazas, instruyen con balas y bombas y prometen el paraíso por el asesinato de inocentes.",
    "e66070c04a1a94cf15169624db5c6195"
  ],
  [
    "Intenta explorar las expansiones enemigas y destruirlas al principio del juego para debilitar a tu enemigo.",
    "4f85b77dd04b0050ca3ff9f8d0a9f0af"
  ],
  [
    "En 1801, fue enviado a Harrow, donde permaneció hasta julio de 1805.",
    "ea4b4dfda19de3c95678b125c7f5f4a1"
  ],
  [
    "Sin embargo, esas salsas son sabrosas y seguro que querrás experimentar con ellas.",
    "a65049582005fcf21d89a473864d263d"
  ],
  [
    "Tenía un libro de escritura en el bolsillo, y cada vez que se le ocurría algún pensamiento feliz, se bajaba de su caballo y se sentaba bajo los árboles para ponerlo en la arenga que estaba preparando para la Princesa, antes de que lo olvidara.",
    "393ef85b3e2df9110fd7b85c804733da"
  ],
  [
    "Es muy molesto cuando pongo a Emma al teléfono para hablar con mis amigos.",
    "c94e247870018c9377377becd81fda0d"
  ],
  [
    "Un gigantesco centro artístico llega a Toronto East Waterfront",
    "3eb7ff53dbfc5a21c786aebdac8b02ba"
  ],
  [
    "El New York Post dijo de este renacimiento con Jerry Lewis: «Otro jonrón... ¡te lo pasarás genial!»",
    "11ddfd47ff076075caacedf254857ba3"
  ],
  [
    "La bibliotecaria dijo: «Sí, está en el estante superior",
    "53d5b5289fc2658ab052e28b775d60ba"
  ],
  [
    "por supuesto, por el recuerdo ocasional de lo desagradable y la melancolía",
    "eafe7e7118fcefbdf749ad09b47dfba5"
  ],
  [
    "Porque pensabas que había más entre nosotros, pero sabías cómo acabaría esto",
    "512ec5dad7968b661caf875610d7e05c"
  ],
  [
    "Si bien el tribunal reconoció que había cierta superposición de clientes entre las dos empresas, el tribunal consideró que «las empresas no ofrecían productos competidores, excepto en el sentido más indirecto».",
    "1fbbb63645fedfe94a49efc029f3ef41"
  ],
  [
    "Hay una de esas piscinas de escorrentía en una cantera cerca de mí (Derbyshire), hace unos años llovía con fuerza y sus orillas estallaron, toda el agua fluía por el pueblo y hacia el río local y muchos peces murieron, resulta que esas piscinas están llenas de toxinas.",
    "666b2605a8b1338f75da5e595075577b"
  ],
  [
    "No quería hacer eso.",
    "b70aec7bd22650568a6934e7940c1f10"
  ],
  [
    "Necesitamos ayudar a las pequeñas empresas a través de Association Health Plans.",
    "2e742d729fb42929bd598f9b310bde2e"
  ],
  [
    "Visite el centro de carreras de su facultad (universidad).",
    "44e25d935e3f9068ad2b79fbac17ef5e"
  ],
  [
    "* Lista de museos en Los Ángeles",
    "3147d29a1799e9940b1a2163e535b09b"
  ],
  [
    "Comí el hachís de frijoles negros y los huevos. Me encantan los frijoles negros, y le dieron al hachís una maravillosa dimensión de sabor.",
    "fc26f0c1b185e604a1eea040c39a80a6"
  ],
  [
    "Cuando llegó el momento de retirarse para pasar la noche, y los demás se fueron a dormir, la madre le dijo al oso: Puedes tumbarte en el hogar, en el nombre del cielo; será un refugio para ti del frío y la humedad.",
    "5b13a84e81a163563fdbaeece88c2e93"
  ],
  [
    "Vale, quizás sea mejor no pensar en ello.",
    "78009783e8c8946c0b5545e1f5648471"
  ],
  [
    "La decisión del Centro sobre 'shehjdharis' molesta al SGPC",
    "992ae6f3e2e8e6680ab7bba55e046247"
  ],
  [
    "O. Henry la llamó la fiesta más «puramente estadounidense»",
    "2eda909522798213c5207509f36629ef"
  ],
  [
    "Mi amigo es un bufón profesional, pero actualmente está sin trabajo.",
    "41353e2d913cea21e4737db94dccab9c"
  ],
  [
    "Debería rogarle perdón.",
    "ee29390e4df4f71d34793168be6e9c7a"
  ],
  [
    "Incluso cuando estoy haciendo estallar Viagra, todos los discos se ajustan automáticamente",
    "3058584ffffda585e7dc338e952a7d10"
  ],
  [
    "En otras palabras, el meollo de la investigación es si la ordenanza local supone una carga para el comercio interestatal, no si la entidad local beneficiada por la ordenanza es de propiedad pública.",
    "6702d4a004c8dc7d15787e53a2c949b4"
  ],
  [
    "El capitalismo funciona cuando hay muchas compras y ventas.",
    "ae57b017014dc140b477e6e152e5e8dd"
  ],
  [
    "Espera nooo tengo que ir con Mark",
    "796e419ce9a3fcfd4818dd4ba23927e3"
  ],
  [
    "Y el resurgimiento de la democracia se debe a estas personas valientes de casi todos los continentes que han luchado por tomar el control de su propio destino.",
    "0b579de7bbee0a1bf87c9b629e226aa0"
  ],
  [
    "Añada un objeto de techo, como una cubierta o un camino normal.",
    "7dfd10925bd21f09ac68d734e2baa864"
  ],
  [
    "La asistencia sanitaria pública se proporciona a todos los residentes permanentes del Reino Unido y, en su mayoría, es gratuita en el punto de necesidad, pagándose con los impuestos generales.",
    "e45494e0b6e70ddabc54bdc7e0a2cb46"
  ],
  [
    "A veces en la vida te topas con una comida o un postre que te hace sonreír al primer bocado.",
    "3d6b218cc2b821cba1e69b2fbfd6d200"
  ],
  [
    "Sí, si alguien más monta rápidamente y mata al caballo con la pistola que está clavada en la funda, entonces el joven rey se salva.",
    "ae08d934fd6a36dfff91fe5ae422ca34"
  ],
  [
    "Sabes que no quieres que te ayude.",
    "b126dad593f4687d8200efabb807ba04"
  ],
  [
    "Ahora un bot de Messenger te dirá qué ver en TIFF",
    "4c876d00004907b35d12390a32b0710e"
  ],
  [
    "En este clásico, Cary Grant interpreta a una paleontóloga involucrada con Katharine Hepburn y su leopardo mascota",
    "f3ffd7d62898d2a65c4cc2efa13c4c4a"
  ],
  [
    "Un enano entró en una biblioteca y pidió un libro sobre ironía.",
    "12a460a2af4945c1a4e8402ca70073be"
  ],
  [
    "Me di cuenta de que era algo 'algo terrible', algún recuerdo, o quizás una mayor comprensión del mundo' para lo que no estaba preparado.",
    "10b91704d2fbbcb9d51b32e5af13bb65"
  ],
  [
    "Parece que no hay un fin para las cosas que podemos hacer",
    "3cf817259311f3b27bb1723d6fd1bd16"
  ],
  [
    "AVISO: Esta opinión está sujeta a revisión formal antes de su publicación en la impresión preliminar de los Informes de los Estados Unidos.",
    "025fd17e9172b54f45ff3f3d4b0a31dc"
  ],
  [
    "Honestamente, si hay un Dios y si es como en el Antiguo Testamento, diría que es mejor no tener uno.",
    "5efed0a155da2e0c8bdcbee2daf93120"
  ],
  [
    "9 horas, 6 revistas, 3 visitas de regreso",
    "733aa0f880fafcab6638c082824bf35d"
  ],
  [
    "Desde el principio, Estados Unidos ha buscado apoyo internacional para las operaciones en Afganistán e Irak, y hemos ganado mucho apoyo.",
    "17ec3c9540d507ae87c6e849a944042a"
  ],
  [
    "Desarrolle una explicación racional para el evento desencadenante.",
    "e01bf46f69a9029d17dd7a4e112a0217"
  ],
  [
    "Al salir victorioso de tales conflictos, Gran Bretaña a menudo ha podido influir de manera decisiva en los acontecimientos mundiales.",
    "e7f341219f22a0faaf7c03fdb5bd19a6"
  ],
  [
    "He vivido en el norte durante ocho meses y *justo ahora* descubrí que hay un sendero Chisholm Trail aquí arriba.",
    "bb12c5cde49bc4d491bcbc3752460e27"
  ],
  [
    "¡Qué guapa eres, Felicia!",
    "1d559ab8cfcc817a065b6f795254031c"
  ],
  [
    "'Mira, Gippetto, soy un chico vivo de verdad. '",
    "96fc49e14023ff5eb514696bd783b853"
  ],
  [
    "La CBC podría vender su sede en Toronto",
    "79b87487ee1115dca2a9861d69255a22"
  ],
  [
    "Seymour Cray fue aclamado como «el padre de» este",
    "46035bdb769fc0e29f0e0425f2546203"
  ],
  [
    "¿La respuesta a esa pregunta sería la misma que la respuesta a esta?",
    "dc92897301634a417a3be704d0e2c803"
  ],
  [
    "Estaba sentado en el maletero de un todoterreno con mi compañero de cuarto y el conductor conducía (pensé) muy rápido e imprudentemente.",
    "ee35d1cf462a358c22d1cbc48b387cd1"
  ],
  [
    "Abrimos la puerta, negro coge ese banco,",
    "ae659a7527fe3d6f47180d5b1e0adc91"
  ],
  [
    "Por lo tanto, es inaplicable.",
    "c5492d5d198cca0d5ec2e8e1d14ed875"
  ],
  [
    "De acuerdo, LibreOffice quizás no tanto, pero los oligarcas del software y sus carnosos dedos pequeños no tienen ninguna posibilidad.",
    "ad11aa60b7ddcbc0e81817197121ca46"
  ],
  [
    "¡Sí, aquí no en el oeste, menos kurohito!",
    "9b785d1757845fb41ea821c6e73da6f4"
  ],
  [
    "Simplifiquemos el proceso y ayudemos a que nuestra economía crezca.",
    "c9f601bcb90df8347202606ec3afdd1d"
  ],
  [
    "Acepta quienes son: autismo y todo eso.",
    "0e38fcadcb8b2b49820d9b8a1c869f42"
  ],
  [
    "Otras galerías de arte y museos destacados incluyen Design Exchange, Museum of Inuit Art, TIFF Bell Lightbox, Museum of Contemporary Canadian Art, Institute for Contemporary Culture Garden, Toronto Sculpture Garden, CBC Museum, Redpath Sugar Museum, University of Toronto Art Centre, Hart House, TD Gallery of Inuit Art y el futuro Museo Aga Khan.",
    "1c01ccfca3fdacbf3dd3b1b1cd7ac909"
  ],
  [
    "Programé una cita para encontrarme con John en la tienda (no puedo dejar a mi bebé en manos de extraños) ese día y él estaba más que feliz de acomodarse.",
    "31bc38e2afae27615bfe0ba0c3c5e1d9"
  ],
  [
    "Lord Kelso tocó el timbre y entraron todos los sirvientes, con William, el submayordomo, a la cabeza.",
    "a83c141939c259133a004aadad6eba39"
  ],
  [
    "Creo que sigo enamorado de ti.",
    "ac9172dae180392fcb35fe5e370b3117"
  ],
  [
    "Se amplía el período de bloqueo para los promotores de Hughes",
    "00d04d5f9b6b4316298f82776e498c28"
  ],
  [
    "Inaugurado en 2010 como gobernador de Nueva Jersey, este exfiscal es duro con los gastos",
    "5b44e789d8b9202188c4c7c80808de28"
  ],
  [
    "Sin ellas, las tetas no tendrían sentido.",
    "2085c2ee734eb9a80802d5cd0ffc34e2"
  ],
  [
    "«Sin duda», dije, «lo que dice es su único stock y tienda",
    "46e6a98b89130e7749251947cc89c40b"
  ],
  [
    "El juez Scalia, con quien se unen el presidente del Tribunal Supremo, el juez Thomas y el juez Alito, coincidiendo en la sentencia.",
    "852dc4fea53daeaffdcad99315e0a5df"
  ],
  [
    "**Crezca y no vote en contra. **",
    "029d576a9a3979d85b985481b1e5d43b"
  ],
  [
    "Tío G, solo te estoy comprobando.",
    "26e06ee4a6c725db0725c55445d697f4"
  ],
  [
    "Esta legislación es lo correcto para los Estados Unidos.",
    "20c6b6d09d83fcebda244453d18f2f89"
  ],
  [
    "Separe los síntomas de la persona.",
    "f51ecd5c68c8172291883517e8beb87c"
  ],
  [
    "Además, al minimizar las reacciones secundarias, el diseño experimental de un sistema vivo mínimamente perturbado está más cerca de realizarse.",
    "d86efe03904509669eb1825487672b2a"
  ],
  [
    "¡Les encanta lo que sirven y se nota por el increíble producto!",
    "dba6434e8e35a4911b29de055251e79d"
  ],
  [
    "El jabalí lo persiguió hasta la iglesia, pero el sastre saltó hacia la puerta y la cerró con seguridad.",
    "865b0840426896fa0bfa464d6cdffdcd"
  ],
  [
    "¡La tiré a los pezones de su hombre!",
    "5d147c4e36f1cd42e1b2e75289ea12eb"
  ],
  [
    "La investigación en humanos necesita sanción: Thakur",
    "675db97a0ba62e6427b0b2ae7b64b0e2"
  ],
  [
    "Este investigador de electricidad es un héroe en los Balcanes y un museo en Belgrado recibió su nombre",
    "cc494de25674a55b611ae23ddbc68cbe"
  ],
  [
    "Unbrella: Un paraguas que ya no tiene uso, como cuando una fuerza del viento lo pone del revés",
    "01d2f5bd601715e0fef93b24065b6b41"
  ],
  [
    "«¿Dónde?» dice el cabo.",
    "fc9244da7ebd83313e82a3eedfc78fdc"
  ],
  [
    "También estoy de acuerdo en gran medida con el juez Scalia sobre el marco para evaluar las demandas de represalias de los empleados públicos en virtud de la Cláusula de Petición",
    "7a21f24ce32d7e1bd16ae618151ce1d4"
  ],
  [
    "Bien alimentado, sin señales de hambruna, pelaje brillante.",
    "3a324a94c8ec701581ed0c15b5b02ecc"
  ],
  [
    "¡Déjame escribir primero en mi cuaderno!",
    "3f40cc9567bd3b272a9de4eb7b70a65b"
  ],
  [
    "Una vez que redujimos el déficit y volvimos a poner el acero en nuestra ventaja competitiva, el mundo resonó con el sonido de la caída de las barreras comerciales.",
    "8bb3e7e0454957bb57890e5dc9fe135e"
  ],
  [
    "Selecciona la cantidad de líneas de Euromillones que quieres jugar.",
    "555060cfc7f29349d21e9783fa89a081"
  ],
  [
    "Las tasas de morbilidad se utilizan en las profesiones actuariales, como el seguro médico, el seguro de vida y el seguro de cuidados a largo plazo, para determinar las primas correctas que se cobrarán a los clientes.",
    "4ce61711fbe3c7f24b376ba5de8a88d1"
  ],
  [
    "El chile casero también se ajusta a la factura.",
    "621ac7ba94b97057bd95b21235148e6e"
  ],
  [
    "Solo quería darle un susto o dos, y hacer que respetara el juicio de las personas mayores y más sabias que él.",
    "0609c355128c6e9895b029f10db0c42e"
  ],
  [
    "¡Monica, esto se está poniendo ridículo!",
    "02d1b79c8e8315316e5c8fee8f150aa3"
  ],
  [
    "Arresto de Chunna: más mal que bien",
    "22019aec415a028428ec75eda8705278"
  ],
  [
    "Este papa que llamó al Concilio Vaticano II fue un tranquilo conformista eclesiástico hasta su elección de 1958",
    "737d5ce0ad088838e811a5419a32bfc9"
  ],
  [
    "¿Qué significa el nombre de los Chicago Cubs?",
    "f3f40bef4cf81201ddd0f8bc93516197"
  ],
  [
    "ser una cosa inteligente, también, en el camino de la justicia poética, para mantenerlo",
    "d67e513035d6556c6bb9333ff7ad8a91"
  ],
  [
    "Tu vida pronto será mía",
    "4ab661e62c120d58f9e30e4e5c328b97"
  ],
  [
    "Para cuando los demandantes descubrieron sus errores, el plazo de prescripción en muchos casos había expirado, y los tribunales de distrito negaron a los demandantes permiso para enmendarlos alegando que las quejas enmendadas no se relacionarían con ella.",
    "aded38ed03dfd5a619bf8552f045b766"
  ],
  [
    "Las mujeres usan bc por muchas razones no relacionadas con la promiscuidad.",
    "3bf3ac2d12973a2d22922751919fd9bd"
  ],
  [
    "Durante años, hemos utilizado disposiciones similares para atrapar a malversadores y narcotraficantes.",
    "0a0be98f196ec0047d9bfbb5063b1f46"
  ],
  [
    "Haga ejercicio temprano en el día.",
    "49ec546343cdc3312e5fdca91ac39bb3"
  ],
  [
    "Este reino del lenguaje se llama simbólico y se contrasta con lo semiótico en el sentido de que está asociado con lo masculino, la ley y la estructura.",
    "01f8e63e737b703be2f41408c6d60529"
  ],
  [
    "¡OH, otro restaurante tailandés en Belmont!",
    "1c7c8a0a573351f5a1f8ab519eb3228b"
  ],
  [
    "Solo quería decírtelo — Pero realmente no puedo escuchar nada hasta que no haya comido algo, gritó el Príncipe, que se estaba enojando bastante; pero luego, recordando que era mejor que fuera educado ya que necesitaba mucho la ayuda del Hada, añadió: Sé que en el placer de escucharte debo olvida mi propia hambre; pero mi caballo, que no puede oírte, ¡debe alimentarse realmente!",
    "f592eaf48a7c2b29a090f8c42556d3c7"
  ],
  [
    "Bueno, supongo que tienes razón.",
    "54474678e18ea05f92af6162ddab1fd4"
  ],
  [
    "10 ideas de regalos navideños con temática de Toronto para 2016",
    "f7124b0768ad649b7ca64c0b04f98f26"
  ],
  [
    "Este refugio fiscal para más adelante en su vida se creó en 1974 para ayudar a quienes no tienen planes de pensiones de la empresa.",
    "d16e5dc4c36cb201cbd9c380049864da"
  ],
  [
    "Tengo fobia a los trampolines, no puedo evitarlo siempre me hacen saltar.",
    "96cfcb2f3c39df17987a29070aa13026"
  ],
  [
    "el trimestre pasado, arrojó una luz bastante buena sobre la hierba y esparció paja.",
    "cf61c9fbd34054833fe0584ee35f275c"
  ],
  [
    "Es por siempre que espero",
    "be97959951701a85efd31d204f5ac33a"
  ],
  [
    "Por lo tanto, revocamos las sentencias de la Corte Suprema de Arkansas y la Corte de Apelaciones Penales de Alabama y devolvemos los casos para procedimientos posteriores que no sean inconsistentes con esta opinión.",
    "a4e5a13d07184d98a3803589ffa10a5c"
  ],
  [
    "Sin embargo, no dejo que estas cosas me afecten, no he tenido un gran ataque de pánico desde la secundaria.",
    "160512731bf60ebfbd1fc7967109855a"
  ],
  [
    "donde todos estáis ah.",
    "8852ddf69d309c48fa23886706fd5b83"
  ],
  [
    "Para lograr avances hacia una paz segura y duradera entre Israel y sus vecinos, hemos nombrado a un enviado para que sostenga nuestros esfuerzos.",
    "0ff891f8f2665c8e7695931fdc5f359b"
  ],
  [
    "Si quieres instalar más escenarios, ve al sitio de FlightGear y sigue las instrucciones.",
    "1debe6fa71095f5b8d253272e5b9d541"
  ],
  [
    "* 0,7% aborígenes, de los cuales el 0,5% son Primeras Naciones y el 0,2% Metis",
    "5bd9752a7707ced64857ffde9b4b6c63"
  ],
  [
    "¡Un lugar histórico en Atlanta!",
    "a120f452875603e9aa2cf9c8d1733c1a"
  ],
  [
    "En un hueco de la colina, estaba la espada de Enrico, los diamantes de la empuñadura brillando al sol.",
    "30c25a814bb499581d25d367a6e9d537"
  ],
  [
    "Tratando de salir con esa mujer.",
    "240a15864cecf81973d9c9680f177fc6"
  ],
  [
    "10 eventos imperdibles en Toronto Design Offsite 2016",
    "bf56a018156dbe2f222264a174325744"
  ],
  [
    "El monte Kenia se encuentra en el corazón de la tierra natal de este grupo étnico más grande de Kenia.",
    "a683cb64c9de14e662f28813122efc6b"
  ],
  [
    "Cambié el nombre de mi iPod a «el titánico» para que cuando lo conecte diga «el titánico se está sincronizando».",
    "69672335060fa4ba06398484fc0967e2"
  ],
  [
    "sus hermosas casas, mientras los mendigos estaban sentados en las puertas.",
    "e1b8035301e9db589b5e0c65ebff1106"
  ],
  [
    "Si el demandante gana, el demandado puede reafirmar la defensa en la apelación.",
    "ffe1a171d008c531feebd40a4d076b5a"
  ],
  [
    "Es difícil hablar de ello, pero se escapó y cuando estaba en el hospital recuperándome, lo atraparon porque mató a la otra mujer a la que le hizo esto.",
    "62a7199797d4880734d2b98a7694b294"
  ],
  [
    "Un poco de Tu sonrisa es mi felicidad, una gota de Tu lágrima es mi dolor, una parte de Tu corazón es mi vida, un corazón como el mío cuidará de ti, por siempre como mi BUEN AMIGO",
    "e54646b9ee2286b8e5977f2f33e4957b"
  ],
  [
    "Para que el seguro sea más asequible, el Congreso debe actuar para abordar el rápido aumento de los costos de la atención médica.",
    "39b8a26b61f3cb7422292492104280f4"
  ],
  [
    "Añade a tu carrito los juegos que quieras comprar.",
    "a8b20b21aca22961d7462a41529fabaa"
  ],
  [
    "El anarquismo buscó reorganizarse después de la guerra y, en este contexto, el debate organizativo entre el anarquismo de síntesis y el platformismo cobró importancia una vez más, especialmente en los movimientos anarquistas de Italia y Francia.",
    "9ca44333580791fc49e7fd819e90097a"
  ],
  [
    "Si está buscando un lugar para citas con poca luz y decoración, puede que esto no funcione, ¡pero consiga su comida para llevar y coloque algunas velas en casa!",
    "c917f13fdd72df8c9b1b33d50d09f309"
  ],
  [
    "— The Very Last THE príncipes regresaron a Gluckstein en la alfombra, y se fueron a la mejor posada, donde cenaron juntos y durmieron.",
    "0c034cbe42dfb7bf2a874d6b6dbc32ca"
  ],
  [
    "Aquí viene el pitido, ya sabes qué hacer.",
    "ddad0b4deb31d317326319cbdbf34c20"
  ],
  [
    "Toronto FC recibirá al Man City para un amistoso esta primavera",
    "8c7b5144b77b32d78bb336c5c7cd4604"
  ],
  [
    "Este clásico de 1951 protagoniza las mejores selecciones de la AFI para las mejores leyendas del cine masculino y femenino",
    "1daf9e4417a4ae417ed7a5c268a89a3e"
  ],
  [
    "¿Por qué los vampiros no muerden a los hombres",
    "07361de21674555d2e7d8f9b1fc025eb"
  ],
  [
    "el comportamiento clandestino era ajeno a la naturaleza de cualquiera de los dos.",
    "89312a333570b9034083a0261886aba6"
  ],
  [
    "(Coro 2X: Kendrick Lamar)",
    "e7b8c39537ef6b5287a5aae18d806083"
  ],
  [
    "Aunque la empresa se retiró de algunas de estas estrategias de venta, «intentó evitar deliberadamente responder preguntas sobre reembolsos» y no empleó consultores de reembolso después de finales de 2007, id.",
    "544ed322df7625f9595f6e870b0edbe6"
  ],
  [
    "Discutimos un poco, pero nos cansamos de ello y preguntamos si podemos comer nuestras comidas.",
    "00f82f178d85cf4618f56b0a0c52d597"
  ],
  [
    "Wan Zhen, ¿vas a comprar polvo de purpurina?",
    "9fb2a143514a30a1bccc9b85ab7958f4"
  ],
  [
    "Después de que el World Trade Center fuera atacado por primera vez en 1993, algunos de los culpables fueron acusados, juzgados, condenados y enviados a prisión.",
    "336f85b6e5be28df694d68ad3ab5fc04"
  ],
  [
    "Encuentra un lugar para practicar tu nivel de mago; un lugar donde puedas esconderte (si los monstruos tienen la habilidad de perseguirte) y un lugar donde otros jugadores no «roben» y se hagan cargo de luchar contra el mismo monstruo que eres tú.",
    "2524e3bf13c0463d57e703fcf19581a8"
  ],
  [
    "Semillas anarquistas bajo la nieve.",
    "2fbc6758495cbbfc2064f071ddc9d50e"
  ],
  [
    "Pedí dos tacos de carne guisada en harina a una amable señora de la caja registradora.",
    "1653bbd9a17028a53e6635046a4b4338"
  ],
  [
    "El mercader comió el suyo con buen apetito, ya que la generosidad de la Bestia le hizo creer que quizás podría aventurarse a volver pronto y ver a la Bella.",
    "30b4e254b7b590b90dfca5d1ae7cbe4c"
  ],
  [
    "Por favor, agradezco las críticas.",
    "6d186c8d9e06435d705b4e11a870063b"
  ],
  [
    "5 tendencias gastronómicas épicas que deben venir a Toronto ahora mismo",
    "81f7caf007a86b92d9776f18d79d7c13"
  ],
  [
    "Los primeros 10 de ellos se conocen como la Declaración de Derechos",
    "f44e39d28844ed52099ab1ce0feeb347"
  ],
  [
    "Quiero encontrar mi verdadero yo.",
    "d7265ebd213eefe993d59d412a5e4fe2"
  ],
  [
    "Hasta el día de hoy, mi familia no sabe lo que hice esa noche.",
    "086e1bd6dbc0e2920d4fdae218efa485"
  ],
  [
    "Me voy a casa, voy a cargar mi escopeta",
    "99810dddebb6a2cb092de21bdc523381"
  ],
  [
    "Robert Unikel, «Reducir la brecha del 'secreto comercial': proteger la 'información confidencial' no elevándose al nivel de los secretos comerciales», 29 Loy.",
    "45ca27f367144f20e19bdd961a0350ab"
  ],
  [
    "No se recomienda ignorar los costos de viaje al trabajo cuando se considera la regla del 30%.",
    "731c7bc56df21f03684281f64f8d42d9"
  ],
  [
    "Ella no quiere estar enferma (aunque suena como su ridículo normal, mucho si la gente ignora la enfermedad cuando están cansados de nuestra lamentablemente)",
    "337654c36ff2ce9c3c7ff72a816d7a92"
  ],
  [
    "Sus líderes y agentes están siendo retirados del campo de batalla.",
    "3dec8f18ed2b8ada1a1dfc47ad65e4eb"
  ],
  [
    "Usa los puntos de envejecimiento que obtienes cuando comenzaste el juego para envejecer al potro que acabas de comprar.",
    "3c6d66c0871a736765f6e30acc5336d2"
  ],
  [
    "Escocia y Gales se han enfrentado en rugby union desde 1883.",
    "2bd17f983235ee0911f7fb0f1527247d"
  ],
  [
    "El restaurante tiene muchos asientos al aire libre en su patio, pero los asientos son bastante estrechos por dentro.",
    "1479027798a5502084ca3b0f92ef1be8"
  ],
  [
    "Era la primera vez que llamaba a su hijo.",
    "8aea129891e3c7a30241f121634c3a4e"
  ],
  [
    "En la universidad, Chandler se emborrachó y se acostó con la señora que limpiaba nuestro dormitorio.",
    "c8f62d9381f196b5bf3ba8867ba8d76a"
  ],
  [
    "Aviso en la esquina roja contra Mehmor Khan en el caso Olga",
    "340b13aafdc9cb168e4d4b4c6236a70e"
  ],
  [
    "Terry Malloy, quien podría haber sido un contendiente",
    "b02449a11ec0a652acf3d41d731a3ee1"
  ],
  [
    "Mi gato debería dejar de pensar fuera de la caja.",
    "80751c52e253c399a484e552532658b9"
  ],
  [
    "hombre y mujer remando en una frágil embarcación alquilada, la cabeza del barco mantuvo",
    "01c551c591a7f6fc16e803fe03e6927d"
  ],
  [
    "Hasta que se desmayó y olvidó cómo llegó allí.",
    "973962b5982723005e8bc4161f410d97"
  ],
  [
    "3M presentó una letanía de reclamos contra los fundadores de Accu-Tech, incluyendo el incumplimiento del deber fiduciario, el incumplimiento de los contratos de trabajo y la apropiación indebida de secretos comerciales.",
    "c83c67a754df4cf2e8e0314f0ac8a6d6"
  ],
  [
    "Quebec recibe $8 mil millones al año (OCHO MIL MILLONES DE DÓLARES POR AÑO) en pagos de transferencias federales, pero aún está paralizado por los altos impuestos y las cargas de deuda desbocadas.",
    "852612479b9cf1443e0826ba6cbc0728"
  ],
  [
    "Oh, qué demonios acabo de recibir este sianz jaja ._.",
    "4104215ecd23224f9f0e7459e70e6a76"
  ],
  [
    "Estamos vendiendo acres de oficinas federales que no se han utilizado en años, y eliminaremos la burocracia para deshacernos de más.",
    "2e7aef70d4836f51b9eec1707c348bb5"
  ],
  [
    "Cumplir con los requisitos de exámenes integrales",
    "b3feeca2c5ec4ea631e6611830f25759"
  ],
  [
    "Las declaraciones, cartas y vida de Gandhi han atraído muchos análisis políticos y académicos de sus principios, prácticas y creencias, incluyendo lo que lo influyó.",
    "7aaf20170bc4f44044e3495a53eb2bfa"
  ],
  [
    "Nuestros platos principales incluían pollo a la parmesana, pescado espada con salsa de limón y alcaparras y penne piccata de ternera.",
    "5be0f6943bc399a207aaf2c7a8eee678"
  ],
  [
    "¿No ves que ese maldito pez está intentando arrastrarme?",
    "8c2465a2b7f63789968e4fbe93853ecc"
  ],
  [
    "Siento que siempre soy yo quien te llama.",
    "10aa5d7bc72bfdfc5a689a6e63a35b8a"
  ],
  [
    "Las 10 mejores bandas de pareja de Toronto",
    "4b8de63fde45365e6f7f4027027f1744"
  ],
  [
    "En 1858, los británicos establecieron este tipo de colonia en las islas Andamán de la India.",
    "d5ae296ee038c6acb9551fefd1685c61"
  ],
  [
    "Mi novia me ha dejado por hablar demasiado de videojuegos.",
    "00938dd29d2690893c941ef641314e4d"
  ],
  [
    "se levantaron los sombreros mientras avanzaba.",
    "52ac3e1e9b66c6865bf7375bdfe15473"
  ],
  [
    "Saqué lo mejor de mí, así que ahora lo pierdo",
    "e115b302e484ffe0db8bfaaf57053250"
  ],
  [
    "Así como una demora prolongada puede implicar en algunas circunstancias el derecho constitucional a un juicio rápido, una demora prolongada en la decisión sobre una moción umbral como esta cruzará la línea en algún momento.",
    "6ee7580f400500063043b5876d134ebd"
  ],
  [
    "Responde con el nombre de un amigo nuestro.",
    "b66987c6e619527c6e530e5caae70d6b"
  ],
  [
    "Ayúdame a sacar la bolsa de ropa detrás de mi puerta.",
    "4aede5f1d47d4c8a86383f137ac97321"
  ],
  [
    "Todos tenemos un lugar especial en nuestros corazones para las familias de hombres y mujeres que sirven en el Golfo.",
    "1bdf4ec11893c048d36c27ce6232a0ef"
  ],
  [
    "Conecta tu iPhone o iPad al ordenador.",
    "fb6a4812463b0aa084f7f4299ee85752"
  ],
  [
    "El Reino Unido también tiene la comunidad china más antigua de Europa, que data de la llegada de marineros chinos en el siglo XIX.",
    "3bcaddaf2a2437c0bd7be437d850a691"
  ],
  [
    "La barra de ensaladas estaba muy bien, sin embargo, el primer lote de sopa estaba frío.",
    "4884565bad9ca1dd7fff3831311132a6"
  ],
  [
    "Sí, eso sí, amo, dijo el Príncipe.",
    "71f536f92e6ad4b5a9825dd247e5f5e4"
  ],
  [
    "'... No querrás, no querrás, no... '",
    "1540fe6278fc40fa7d3c324552a152c8"
  ],
  [
    "Toronto atrae a la mayoría de los turistas en su historia durante 2014",
    "692ed2f14a9491e51bdf6b279164fa4a"
  ],
  [
    "En meteorología, cuando uno frío tiene un encuentro cercano con uno cálido y se hace cargo de él, se llama ocluido",
    "146d4e509eb4d5d5b8ff8b5c8caa031f"
  ],
  [
    "¿Qué le dijo el aspirante a budista zen al vendedor de perritos calientes?",
    "5a41ff6b99a8e8f68565cb8d0397f9f7"
  ],
  [
    "«¿Le llevo otro rubí?»",
    "edef1464d3c08c72b9d274179bcedae1"
  ],
  [
    "¿Alguien más te llama bebé?",
    "6d95424dc121445417b90cd6dd07dae2"
  ],
  [
    "Debido a que los casos consolidados para los procedimientos preliminares de MDL normalmente conservan sus identidades separadas, una orden que disponga de uno de los casos discretos en su totalidad debe calificar bajo §1291 como una decisión final apelable.",
    "a5facd061ea6d93e7796cc9dad243ca3"
  ],
  [
    "la cantidad de cosas que obtienes es un ENORME ahorro de dinero).",
    "c5da84ec4c6f72b097e440ef946e386e"
  ],
  [
    "Sí puede jajaja PERO ¿A DÓNDE FUISTE?",
    "6e2077dd00bc83de99e3ec7f8203615c"
  ],
  [
    "No podemos permitirnos otra llamada «expansión» económica como la de la última década, lo que algunos llaman la «década perdida», en la que los empleos crecieron más lentamente que durante cualquier expansión anterior; en la que los ingresos del hogar estadounidense promedio disminuyeron mientras que el costo de la atención médica y la matrícula alcanzaron niveles récord; donde la prosperidad se basaba en una burbuja inmobiliaria y en la especulación financiera.",
    "94c7aebb323805ef9284f19615b1fc54"
  ],
  [
    "Intente ser flexible al interactuar con sus empleados.",
    "8701cbab070ea0950447e85b972e4c71"
  ],
  [
    "Un tiroteo provocó la muerte de un miembro del equipo SWAT, Randal Simmons, el primero en la historia de la policía de Los Ángeles.",
    "7d1108deebb45d256ddf8a9e2511853a"
  ],
  [
    "Las opciones de vino eran limitadas pero sorprendentemente buenas.",
    "82e6c5665c187225b9bcaeb5b161f858"
  ],
  [
    "Entonces comenzaron a implorar al niño que les devolviera la vista, y no pudo evitar lamentar por ellos, eran tan lamentables.",
    "ad127be252a1923f6766f826e05191b9"
  ],
  [
    "No sé, todavía estoy bastante cansado por lo de esta tarde.",
    "b8dfa16c2aad4a3d9f1a5e9673b2297d"
  ],
  [
    "Bipasha; Milind: ¿Pareja modelo?",
    "585aee6779f8bbe25a8793032ac0522b"
  ],
  [
    "De las 6 naciones fronterizas con la India, esta es la más poblada",
    "4101d65a1db640d311649f94a6cc514b"
  ],
  [
    "¿Te has dado cuenta de que la palabra «cama» se parece a una?",
    "b96d7cb032eb2bdb14c2175c20d707cd"
  ],
  [
    "La computadora está encendida y algunos de los colores se filtran de la pantalla al costado del monitor, pero la imagen en sí es lo único en la habitación que parece ser completamente normal.",
    "7d75419a41ebb7d7f9aeb5e57d203748"
  ],
  [
    "Joven negro rico de solo 19 años y será mejor que me reconozcas",
    "1c23dcf56b55c176df8620181953a29e"
  ],
  [
    "Sin embargo, la investigación más limitada que tenemos ante nosotros es simplemente si la no divulgación de tal práctica hace que la afirmación del informe sea engañosa.",
    "06582911b6e404c184baa9818c845464"
  ],
  [
    "Eso, o comprar una de esas fundas de batería.",
    "bc29e56525272a98a72b397a331e9f87"
  ],
  [
    "Te deseo un viaje feliz y seguro.",
    "c6ad1a5b49d9b3e55b70491bfab65166"
  ],
  [
    "Sabemos por dónde empezar: la mejor medida de la oportunidad es el acceso a un buen trabajo.",
    "7160c29308864f66e17a7cfeadbaf6bf"
  ],
  [
    "Hágase revisiones periódicas para detectar enfermedades cardíacas.",
    "eb09dc86318fa08cbcca0d48439b52ff"
  ],
  [
    "* David Crownfield, Cuerpo/texto en Julia Kristeva: Religión, mujeres y psicoanálisis, State University of New York Press, 1992.",
    "c1cd3c9b27f0ca724742c55ae86c71c3"
  ],
  [
    "Devuelven las llamadas y responden a los correos electrónicos de inmediato.",
    "18a986b1c245b1ba1fe0695dab0aa901"
  ],
  [
    "Estaban empeñando el suelo con impaciencia por empezar, y el mercader se vio obligado a despedirse apresuradamente de Beauty; y tan pronto como se montó, se fue a tal ritmo que ella lo perdió de vista en un instante.",
    "ef098bb96db4e3fec52aa5117b46e2ad"
  ],
  [
    "5 filetes y una berenjena para Phoebe.",
    "57ec8e16e5384c8eb2f43ca3c09748ce"
  ],
  [
    "Los líderes del Congreso condolen la muerte de Scindia",
    "8fdd1ee42c9e04eedac80e41bbbd96d4"
  ],
  [
    "Se basó en su experiencia de enfermería en tiempos de guerra para el poema «The Wound-Dresser»",
    "c860779099c7c6660c1ea6762f1a821f"
  ],
  [
    "¿Por qué un flamenco levanta una pierna?",
    "80e1cd2b777b90a8c3de046ed619ca31"
  ],
  [
    "Ned; su hermana, también, esperaba que pudiera superar esta nerviosa pasión por un",
    "fd2c2c20a2f61b541c9fb60caa863d84"
  ],
  [
    "De todo lo que planeamos",
    "47f48c3d11ca3d0c7c85dc606b98143c"
  ],
  [
    "El tribunal de distrito tuvo razón al desestimar la demanda basándose en esta declaración.",
    "a8270a1c9e598e3736c11577a4d9abba"
  ],
  [
    "Este movimiento también eliminó la devoción familiar de fili y kili a thorin, sustituyéndola por morir por una niña.",
    "a20c8ab35182ab0008e76952c4cb6094"
  ],
  [
    "Tengo que decirme el resultado más tarde.",
    "6553cfa7e740a511e77f70525393fbd0"
  ],
  [
    "Porque si bien nuestra relación con Afganistán cambiará, hay algo que no lo hará: nuestra determinación de que los terroristas no lancen ataques contra nuestro país.",
    "7fbe0cd13b2298098b55ab35887f995a"
  ],
  [
    "«Completa la cadena de misiones del Bosque de Cactakara.",
    "a55d5bd8c2263caf9d7964ef942ed36d"
  ],
  [
    "El torneo de tenis más antiguo del mundo, los campeonatos de Wimbledon, se celebró por primera vez en 1877, y hoy en día el evento se celebra durante dos semanas, a finales de junio y principios de julio.",
    "1ce7e5fbfcc6bf3e7bcf674452020f36"
  ],
  [
    "Mi esposa y yo apenas podíamos comer la comida que nos sirvieron (¡el total rondaba los $19!) así que nos llevamos un poco a casa.",
    "c618922ba8e20e4aa385dba1a08a3983"
  ],
  [
    "Pero inmediatamente los relevé a ambos, y cubriendo el agujero con una mano, dejé la tropa con la otra mientras los había levantado.",
    "597ae8635619a53fcf11ca82a48cdf3d"
  ],
  [
    "Así que parece un buen tipo.",
    "1b4b9dc58de83da7a88138de3f728432"
  ],
  [
    "Celebración del campo de entrenamiento de trabajadores",
    "4c203f55993a48c3878afa86dce52c45"
  ],
  [
    "Nacida en Sudáfrica, esta monja de las Hermanas de Notre Dame lleva su hábito de ser anfitriona de programas de televisión sobre arte",
    "79e7b3d65d6b04d0b582461c80b38477"
  ],
  [
    "Porque asusta al perro.",
    "314ef8f44b75b46bacfe9e1bcf8ea598"
  ],
  [
    "Ahora andaba por ahí sin dinero, sin llaves para entrar a mi casa y sin capota.",
    "91a5edb6dd22602bcb59fbc07ca7d209"
  ],
  [
    "Si estás arruinado, no lo arregles",
    "0b2a8ef16b2729f4ae7ef535573b4f55"
  ],
  [
    "La defensa de AT&T se basa, en parte, en su «creencia» de que aspectos de «Orca Blue» habían sido apropiados indebidamente por la DTM de los Estados Unidos en el curso de un trabajo que la DTM y otras compañías habían realizado anteriormente para los Estados Unidos.",
    "490a269b863186614fac83b28821b1e4"
  ],
  [
    "Los humanos tienen un número infinito de necesidades, por lo que necesitan poder formar un número infinito de oraciones.",
    "f07e5821f082c0c644a0c7d62983eb9f"
  ],
  [
    "Mi padre dijo que la cena estará lista a las 6.",
    "bb2997e4649b750d93e3e88fa2cb5355"
  ],
  [
    "Sabemos que la nación que apuesta todo por la innovación hoy será la dueña de la economía mundial mañana.",
    "4ed9e5bf2cbbed9b50082108d59edf29"
  ],
  [
    "Usa un collar si eres un gatito y un collar de púa, collar o cascabel si eres un gato adulto.",
    "80cc688a94ac3f76b041e040da2099d1"
  ],
  [
    "* ¿Existe mi objetivo en múltiples formas relacionadas y esto varía según los diferentes tejidos y especies?",
    "2abd7af205a5e7913e63ed6ccf9fea4d"
  ],
  [
    "Estoy escribiendo esta reseña y sigo esperando cualquier comida aparte de nuestro aperitivo que recibimos hace 35 minutos...",
    "9baab25fa6de528cc27289e7726638b5"
  ],
  [
    "Entonces el rey se llenó de alegría, y cuando vio venir a la reina, escondió a Trusty John y a los dos niños en un gran armario.",
    "f0d6832ae1fd7687880f4e6758eba358"
  ],
  [
    "Umm, ya sabes, mis amigos van a dar una fiesta de Halloween esta noche en mi antiguo apartamento, así que puedes venir.",
    "002a1bec14e29ad709b7d2727e74308f"
  ],
  [
    "Sidra ahora disponible en las tiendas de comestibles de Toronto",
    "28cee4524f73b06f9e119c876f3e6376"
  ],
  [
    "Antes de entregar un papel, debe comprobar esto, la ortografia",
    "74f63c6ee74f1a1b597a8b16057d2470"
  ],
  [
    "Estoy harto de que la gente empape mi suelo con sus sombrillas mojadas cuando vienen de visita.",
    "763c7ab5d87c38e493a375a4d1192f6c"
  ],
  [
    "Llegó el verano y estuvimos fuera de la escuela hasta la universidad.",
    "c4caed6666ff77346079611cb08c9b3b"
  ],
  [
    "Doctor, doctor, dolor de cabeza",
    "0616ca4a2418d02fedb033eb63c1792d"
  ],
  [
    "Una de las políticas subyacentes al principio del mérito es el principio constitucional de «salario igual por trabajo igual». Véase Ortiz Ortiz v. Dept. of Treasury, 20 P.R. Offic.",
    "64ee07e0bf995d5e912f578ebeef35a8"
  ],
  [
    "En cuanto a lo bueno, TODO está bien.",
    "10891728723238a6e7dab7c20ffb7ff8"
  ],
  [
    "Jaja, mira, los chicos son tan raros!",
    "1ada878207855bf248e14d80361a1c5e"
  ],
  [
    "Ahora, he estudiado los argumentos y las pruebas a favor y en contra de un aumento del salario mínimo.",
    "3ac320af2e4f55aeaa79e01edb1c14bc"
  ],
  [
    "Crea una presencia en las redes sociales.",
    "e4be3e0d33c26487daab279b27c24849"
  ],
  [
    "*}\n\n\n\n\n * Esquema del Reino Unido",
    "02f8e921f671617ca4d1818a95cbdac9"
  ],
  [
    "No revoloteando, pero tampoco desdeñoso.",
    "f110dd206e8f414af669a1f6621ed5c9"
  ],
  [
    "Así que corrió hacia la esposa de Cassim y pidió prestada una medida.",
    "03e0b26ba32c2ac4712466f676924d08"
  ],
  [
    "Quizá no esté tan mal como creo.",
    "77a54f26bdc26d951bf288b5416cf2fe"
  ],
  [
    "Joshi normal después de beber agua del jarrón",
    "39df3d20895e9c9e245c3505fefd95ea"
  ],
  [
    "La planta de tratamiento de agua de esta ciudad, la más grande del mundo, se encuentra en una península de 61 acres que se extiende hasta el lago Michigan",
    "1b5cf6c9858ee41f21a009922fb6ab98"
  ],
  [
    "Política: la forma más rápida de cabrear a cualquiera y conseguir enemigos.",
    "68626a85d26357802663d7edfca3801f"
  ],
  [
    "Para esta conducta uno está obligado a avanzar en la canónica",
    "8a884fd8702105ec4770d52710a1c5bc"
  ],
  [
    "No tenemos que ver la luz de la verdad entre tú y yo",
    "3f66b68ce37b3c66ff7d43f1fedd9cbb"
  ],
  [
    "Esta declaración no era engañosa por no incluir los mismos datos sobre el reembolso repetidos a lo largo de la queja.",
    "05597667c87a417b5ff44249cbf544b4"
  ],
  [
    "Cuánto se requiere de un tanque «tradicional».",
    "2a641b7d6c8ba89b74b5cea630abd446"
  ],
  [
    "Ehh, creo que lo acabo de usar hasta ahora y lo dejé en casa ¡LO SIENTO!",
    "9d07633c1d2b6d32097eb4b8650d1052"
  ],
  [
    "La caída del comunismo imperial fue solo un sueño, hasta que, un día, se cumplió.",
    "66ce23fe8d4c969cc4c3b765595ea222"
  ],
  [
    "Busque una evaluación de salud mental.",
    "28d4f4360bc0bbb9437c06ee20714c46"
  ],
  [
    "Un equipo olímpico de fútbol de Gran Bretaña se reunió por primera vez para competir en los Juegos Olímpicos de Londres 2012.",
    "352ec8cba3e87d675482f37c89dae676"
  ],
  [
    "Nuestro plato principal llegó unos 20 minutos después de que se terminaran los aperitivos y mi plato principal fue entregado unos 5 minutos después que el resto de mis amigos... empeoró progresivamente.",
    "025c7bfe3dc7a7bfac8c5f4deafbd2fb"
  ],
  [
    "Solo dime que lo deseas, y renunciaré para siempre a pensar en ser rey, y me quedaré aquí contigo siempre.",
    "fd9dbe7c7a0c97b397dee9d7d2231021"
  ],
  [
    "De hecho, has sido de gran ayuda esta noche.",
    "2c59d866a70fde9de507238a7abad9f0"
  ],
  [
    "La ventana emergente de Toronto podría cambiar la forma en que ves tu cuerpo",
    "5c5ac2174408f57f86ec6c020e7a525f"
  ],
  [
    "El Cabo Príncipe de Gales, en la península de Seward, es el punto continental más occidental de este estado.",
    "3d26b4e9b87a77b4065ce172d3215be4"
  ],
  [
    "¿Has oído hablar del astronauta que pisó un chicle?",
    "c1dcc16c5cd94aee6f2fa511e8d584fb"
  ],
  [
    "Ya era completamente de noche, y una espesa niebla húmeda se cierne sobre la ciudad,",
    "19f2f56d6b29dfdbe1befff7f35d577a"
  ],
  [
    "En el patio trasero, estamos relajándonos",
    "cd3a5bd44fbe7981489c4db8100a73ae"
  ],
  [
    "El peticionario argumenta que el estatuto exige que las razones de una localidad aparezcan en el escrito que transmita la denegación en sí, pero ninguna de las razones del peticionario es persuasiva.",
    "330a2ba23ffc57a015cd705cdf6003c9"
  ],
  [
    "Según el Tribunal Supremo, incluso antes de Citizens United, sí lo es.",
    "3cac43c5c463bcff1a9a010a904e5900"
  ],
  [
    "Pero esas fechas no son tan distantes, como cualquier padre le dirá.",
    "665dfe5e7bbd79317a88c131f06666fd"
  ],
  [
    "Coloca los tres tablones de madera en la rejilla de manualidades.",
    "99333b6ac7995c24556855107f80b8b3"
  ],
  [
    "Influenciado por los escritos de Henry Salt, se unió a la Sociedad Vegetariana, fue elegido miembro de su comité ejecutivo y comenzó un capítulo local de Bayswater.",
    "f1e00ac6d94bfe7025327e04b00923f6"
  ],
  [
    "Después de hacer el pedido, esperamos unos 20-30 minutos antes de que saliera nuestra comida.",
    "76ef54a031b45696b0384818f13aac3b"
  ],
  [
    "PRÍNCIPE QUERIDO Érase una vez un rey que era tan justo y amable que sus súbditos lo llamaban el Buen Rey.",
    "020e5ec1c4c2f032e3391c1156ad36e8"
  ],
  [
    "Y unas galletas biscottie.",
    "8ee821c346c275b0c5fc12affa64071d"
  ],
  [
    "La aplicación Toronto Made te ayuda a encontrar tu iPhone perdido",
    "a5b12905ad613e96e0951ba0a67e6609"
  ],
  [
    "Este teniente coronel reclutó a algunos de sus Rough Riders en el hotel de William Menger en San Antonio",
    "5e903caec2fa1169453e44dd6a83676b"
  ],
  [
    "¿Sabes cuánta cocaína consumió Charlie Sheen el año pasado?",
    "70bb2c13ee8593215406fe381ed242ab"
  ],
  [
    "Mami, estuvimos allí inmediatamente fascinada por el asombro.",
    "5ca197a8112a6fdadf03cdb1e206c8dd"
  ],
  [
    "Así que cae cuando estés lista, nena",
    "6917b89686bdfb87194ade5d8e58cb39"
  ],
  [
    "A veces, la desaprobación de las iniciativas de votación ha sido aún más evidente.",
    "2990ed9e33b45c87e2f2437bde68f2dd"
  ],
  [
    "¡No interfieras con el orden natural!",
    "db75e3e489d0c2ff428a6619fac714a9"
  ],
  [
    "< chibi feel asleep waiting for your sms>Jaja lo siento><",
    "a09866a9ae068ef94f9339c958336e00"
  ],
  [
    "Tenemos que tener un gobierno que pueda ser un socio real para hacer que esta nueva economía funcione para todo nuestro pueblo, un gobierno que nos ayude a todos y cada uno de nosotros a recibir una educación y a tener la oportunidad de renovar nuestras habilidades.",
    "eca2b184ef069a59c19002bc1cc0ca85"
  ],
  [
    "Demuestre cómo elegir un buen tema sobre el que escribir.",
    "e98bd5a362be6d594c593a942f434d4c"
  ],
  [
    "Italia vio las primeras luchas entre anarquistas y fascistas.",
    "0656d8403f15372bbdf7b5bc9f2b7a71"
  ],
  [
    "¡Siempre hay una larga espera en Hopdoddy!",
    "1fea86702c6d1d01abb08059f5e93070"
  ],
  [
    "gritó, corriendo entre el Hada del Desierto y el Rey.",
    "78c20dd73cb58e3a6a88356c974054e2"
  ],
  [
    "Creo que dejé que mis sentimientos por Charlie interfirieran con el proceso de la entrevista.",
    "2eba4c9bb43d1a8aad8954ab521858f4"
  ],
  [
    "41 cosas que hacer este invierno en Toronto",
    "78bf9f9d998b5fbd7af8b2a653ad0570"
  ],
  [
    "1 hit en 1976 con una canción sobre tantas «Ways To Leave Your Lover»",
    "c4b06c4c1c09664c0afab8c68ed465b2"
  ],
  [
    "Hoy me olvidé de ir al gimnasio.",
    "9668f8958eec43a12256280119ff297f"
  ],
  [
    "Le habíamos dicho a nuestro amigo que durmiera en la habitación con nosotros en caso de que su madre hubiera bajado o algo así, pero ese perezoso hijo de perra con síndrome de cabeza de agua de pelo de salmonete dijo que quería dormir arriba y que volvería por la mañana.",
    "368824386922f69ee368b6b2f286f016"
  ],
  [
    "Tener buenos modales puede llevarte lejos con el sexo opuesto.",
    "404f13a5470307b324276aafc51664fa"
  ],
  [
    "Una lágrima le cae de la mejilla justo cuando golpea su brazo (dice)",
    "05177e32e5e01bfe3b9e32fd29fa2771"
  ],
  [
    "Pensé que no necesitaría",
    "4f671d0111573e04d9453fb5a9bff4d2"
  ],
  [
    "Quieres que la mujer mayor vea que vale la pena.",
    "eb366ff8c83d4cd8a7f95960c9888e5f"
  ],
  [
    "Pero no me puedo quejar de lo que el accidente me hizo en el ojo izquierdo",
    "593bf4537f14e47cb41a616600de6f64"
  ],
  [
    "Pase un tiempo a solas con su interés amoroso.",
    "14fa2bab0fee037ffc0154323e8ec248"
  ],
  [
    "Consulte a un casamentero.",
    "8096f75ad71e4b4861be16b01e0e05c6"
  ],
  [
    "Lo necesitarás para hablar de cerca.",
    "8f835c396cae2c399eb8f1510f996ebc"
  ],
  [
    "Max Prince es el personaje principal de este dramaturgo estadounidense «Risas en el piso 23»",
    "846ab2dfefd2c8ad9a63870b278f22d3"
  ],
  [
    "Y señala cada error que comete",
    "54660ab3c37d62d6c9405fb6e8ab3d79"
  ],
  [
    "Esta autobiografía está subtitulada «Una mujer busca todo en Italia, India e Indonesia»",
    "d86a33a411aac821d8c284f43387fde6"
  ],
  [
    "Nunca quiero convertirme en otro como tú",
    "1268771c97d3c7cb9f9a1100010893cd"
  ],
  [
    "Dick Cheney nació en esta ciudad que alberga la Universidad de Nebraska",
    "a511307e4bc6e42898f252f8c579834a"
  ],
  [
    "Si salías con esa chica todos los días, ella entendería la pista mucho más rápido.",
    "69cce0473f24e6101bc703015ff2629a"
  ],
  [
    "En 1994, Calvin Klein presentó esta fragancia unisex.",
    "6a879264adf8aa8dce8f8e815430e8d0"
  ],
  [
    "Nada que perder, nada que perder",
    "875f8030013d4ae64387858dbf5e49a3"
  ],
  [
    "Y debería prepararte un baño caliente.",
    "35e33c4de12041f8dc6bf19b3005b079"
  ],
  [
    "Hable con ella sobre su relación.",
    "0a8ad76bfa3012bca22d751d533d0b44"
  ],
  [
    "Gire a la izquierda en el antiguo hotel",
    "a7c4e862ef59ccf6b70e1b9bcbdc9559"
  ],
  [
    "Pero lo intento, sí",
    "b5966c9ec8114417becffbec0d96dc0f"
  ],
  [
    "Por ejemplo, puedes llevar un libro y visitar una nueva cafetería en la que nunca hayas estado antes.",
    "039fa43dd1fb29aa44f910ac040ff5f7"
  ],
  [
    "Desde donde estoy parado puedo ver",
    "018f5f23008e10f469109b184bc897e8"
  ],
  [
    "Como con el coqueteo, debes ser un caballero y comportarte de la mejor manera.",
    "3ce8cdf5d60be334a74baa3409a96ece"
  ],
  [
    "En abril de 1614 se convirtió en el suegro «jefe» de John Rolfe",
    "08fd2b33dfd32cce445e6abc7be6fde7"
  ],
  [
    "Tenemos algunos osos por aquí.",
    "7c0fd55500fa41f0019b7062c3ed780d"
  ],
  [
    "¿Cómo pueden decirte que puedes o debes hacerlo?",
    "2b8442369f34439c10aa51f8f7261be6"
  ],
  [
    "Tu mundo es mi mundo",
    "7bd29a53249790a05b3f8dcc5c569c84"
  ],
  [
    "Hay demasiado silencio aquí",
    "34d30f73311ffa9e12d72beae72bcde2"
  ],
  [
    "Conmigo, niña, es a donde perteneces (perteneces)",
    "8885985884008b201976a1e06c2d4bf4"
  ],
  [
    "Tal vez solo soy un niño enamorado",
    "95227849058d192dd74d93a1ea2fe4b8"
  ],
  [
    "Una telaraña, y estoy atrapado en el medio",
    "775088f176f4621fba30a90f60e30c11"
  ]
]