[
  [
    "Esta es una verdadera película de Oprah.",
    "1c148b48715e7ad995239b08d7bba2b7"
  ],
  [
    "Los médicos que lo observan en su celda desde un entresuelo se ciernen sobre él y le recuerdan a los brogdingnagianos, y las investigaciones científicas de los médicos le recuerdan los locos experimentos científicos y las teorías de los laputanes y los profesores de la Academia.",
    "0e103c8b4494ef13b09e8e80ad8ef8ea"
  ],
  [
    "Es importante que la integridad de la República de Sudáfrica con respecto a sus compromisos con el Tratado sobre la no proliferación de las armas nucleares quede fuera de toda duda.",
    "3f024833ea04f7dbc103f9168aaa5a9e"
  ],
  [
    "Mi valoración para este es de solo 4 sobre 10.",
    "17a9c3a5e85253363d07438ebe477ab3"
  ],
  [
    "Desde 2001, las minorías cristianas han sido blanco de ataques en toda la región, incluida incluso la comunidad cristiana maronita del Líbano.",
    "0056342e67666fb01a03cd3166d33adb"
  ],
  [
    "En respuesta a esta solicitud, se preparó el documento LOS/PCN/SCN.2/WP.7, titulado «Desarrollo de un grupo básico de expertos ad hoc para que la Empresa asista a la Comisión Preparatoria».",
    "859fb920b8b5526e7b42c0199d45b937"
  ],
  [
    "Algunos impuestos, como el Seguro Social, tienen otras exenciones.",
    "5d5cd817ad62efd5108157e6491b7156"
  ],
  [
    "El resto del tiempo estaba seca y poco convincente.",
    "57e1b1e4c1ae446b61527f08afaf8cb7"
  ],
  [
    "Según el acta, se le preguntó a Enzo Boschi, presidente del Instituto Nacional de Geofísica y Vulcanología, si eran precursores de un terremoto parecido al de 1703.",
    "182a64f2d85edd01f20f747ff12d70c2"
  ],
  [
    "Este poder político, no los requisitos de la política energética, es lo que hace que renunciar a la energía nuclear sea tan difícil.",
    "fd3dd9e978acd7640a20d190ca03da44"
  ],
  [
    "La legislación malgache, tanto en su letra como en su espíritu, se ha esforzado por lograr un equilibrio entre la protección necesaria de la sociedad y el interés superior del niño, que por ser joven tiene derecho a un tratamiento adecuado a su condición de menor y a las salvaguardias de su personalidad y dignidad.",
    "c284b237fff09225a0433368b5bca430"
  ],
  [
    "N-300, sobre la base del Instituto de Maestros de Birsk y el Instituto Pedagógico de Oryol, se estableció el Instituto Pedagógico Estatal de Birsk con la preservación del instituto de maestros en el Instituto Pedagógico de Birsk establecido.",
    "8ec28effd7463091a6414fa57e71d3b1"
  ],
  [
    "El alcance internacional de la producción es impresionante y observar cómo se desarrollan los personajes durante las cinco horas que dura es magnífico.",
    "66da737c7caa686c1f7a338a4723eefe"
  ],
  [
    "Así como el Plan Marshall posterior a 1945 consistía en un paquete de ayuda financiera destinado a reconstruir y relanzar las economías de Europa occidental para apoyar la transformación democrática y la estabilidad política,",
    "8b143ab1634904ffc6c2c6ca4ae12c88"
  ],
  [
    "Una devaluación fiscal —reducir los impuestos sobre la nómina y reemplazar los ingresos por un IVA más alto— también ayudaría.",
    "755178e0a89a7f14f6dfcce0d2dfe8c3"
  ],
  [
    "Esta película es, en una palabra, molesta de ver, desde los terribles ángulos de la cámara hasta la calidad del diálogo y el ritmo.",
    "a79f18e88c3247d3fc4c4d7b316c7187"
  ],
  [
    "Un inconveniente es que las escenas de baile se vuelven un poco largas, pero si puedes superarlas, estás libre.",
    "597b261e842c59e349d27efcf76490c4"
  ],
  [
    "Además, el manual menciona la comunicación de riesgos solo brevemente, en el contexto del testimonio médico.",
    "d670cae255e00333f70ba093115eadcc"
  ],
  [
    "Cuando la Comisión comenzó su trabajo en septiembre de 1921, los búlgaros en Grecia no mostraron ningún deseo de marcharse; mientras tanto, los campesinos griegos de Bulgaria vieron ventajas en mudarse a tierras más ricas en Tracia occidental mientras enfrentaban una posible expropiación en virtud de la nueva Ley de Reforma Agraria de Bulgaria.",
    "ee0103ab11147613c4f72886fb9bc1b8"
  ],
  [
    "En la isla se pueden encontrar trabajos de piedra y terrazas maoríes.",
    "b3be254255dbd265d1260adb6c8e8ae4"
  ],
  [
    "tal vez no quería esperar hasta la mañana porque no le importaba, aparte de que podría costarle más dinero hacer bien las escenas nocturnas, o no sabe cómo hacerlo.",
    "7f04f621bb946a2886c55f81e773df0a"
  ],
  [
    "Hay buena música, muchas risas e incluso una o dos lágrimas.",
    "70177c5a0537ef24408460f2f424d00e"
  ],
  [
    "El sistema bancario de la eurozona se está balcanizando, a medida que se cortan las líneas de crédito transfronterizas e interbancarias, y la fuga de capitales podría convertirse en una carrera total en los bancos periféricos si, como es probable, Grecia prepara una salida desordenada del euro en los próximos meses.",
    "346290f5699215c9ead3a136eb0dd30d"
  ],
  [
    "Se puede argumentar que el ajuste de su economía por parte de los países en desarrollo para lograr una tasa de crecimiento sostenida es beneficioso para los industrializados.",
    "9dc39ac122c7d7d61e5046089e4d17e9"
  ],
  [
    "Pauline Kael le dio una buena crítica a esta película, pero es terrible.",
    "acf33fe668168dd82079e4fd59d7c274"
  ],
  [
    "Lansbury brilla en «The Worst Pies in London» y «By the Sea».",
    "8db100eecdd2f7c3d8b398a30f1835da"
  ],
  [
    "Argentina se encuentra ahora en una profunda recesión, con un desempleo superior al 30% y un sistema bancario y financiero destrozado.",
    "490e196e720cca8b31327dc6659a3219"
  ],
  [
    "Las partes, junto con el ACNUR y la UNPROFOR, están debatiendo un proyecto piloto para el regreso voluntario a algunas zonas seleccionadas.",
    "9692d45523fcce4c8a2b1073f3ec65e5"
  ],
  [
    "Hope Floats with Sandra Bullock es una verdadera decepción.",
    "ddbc152fa99c802dceded79f89d1cb1b"
  ],
  [
    "Al confundir un problema de solvencia con un déficit de liquidez, Europa se ha enganchado al goteo de los rescates.",
    "75247b0282261ce9af736b5b0ad77fde"
  ],
  [
    "a) Servicios de asesoramiento: cuatro misiones sobre programas y proyectos para la gestión ambiental de infraestructuras y sistemas sostenibles de energía y transporte en los asentamientos humanos;",
    "0a4a967954267dafb1326c167d8dc0d0"
  ],
  [
    "Aunque no me entretuve del todo con la película de terror sobre el holocausto nuclear de Mick Jackson, podría respetarla.",
    "ea5f65544f82cab546cae2e64b0d1b42"
  ],
  [
    "Oh, bueno, soy un fanático del cine, por lo tanto, debes tomar lo malo para llegar a lo bueno.",
    "d0d4ff025c4e34ef05e229781ff5a44c"
  ],
  [
    "De hecho, la declaración jurada del 27 de agosto de 1992 es una afirmación suya de que nunca ha practicado la violencia ni la ha promovido.",
    "7d4a01451c045d953263f3fcb4122c9d"
  ],
  [
    "Participó en dos partidos esa temporada, y catorce más en 1982-83 en temporadas dedicadas principalmente a Kitchener en el nivel junior.",
    "037667351c202ba6a814f218f48c9d18"
  ],
  [
    "Charlie Sheen es el buen chico del presidente que resulta que no le gusta al resto del personal presidencial.",
    "8ab2883bb255fa3ac6ffe135f207d591"
  ],
  [
    "Si la pareja chisporroteaba por las cámaras con Luxor y Petra como telón de fondo, imagínese lo calientes que podrían ponerse las cosas en el lugar más romántico de la Tierra, el Taj Mahal.",
    "a50db7c94ed316066d4df47f23de74ab"
  ],
  [
    "Edmonton — El presidente chino, Hu Jintao, realizará una visita de alto perfil a Japón del 6 al 10 de mayo, lo que lo convierte en el segundo jefe de Estado chino en viajar allí.",
    "b659b4dc69300c7e0d438e18242a1e8d"
  ],
  [
    "Mientras que la adhesión a los dos primeros países ya está prácticamente completa, la plena adhesión a otros países, en particular el GATT7, está llevando más tiempo del que los responsables políticos de estas naciones habían asumido.",
    "c230a3a43626de0b4b506eda43152efd"
  ],
  [
    "Moelis se unió a UBS de Donaldson Lufkin & Jenrette en 2001, poco después de que Credit Suisse First Boston adquiriera esa firma.",
    "2424ce06ebeda91b5c0caaba439f0cdd"
  ],
  [
    "He visto alrededor de una hora de la película y todavía no he visto señales de que la fachada se agriete.",
    "31f5edede86d012d21fa600e4109841f"
  ],
  [
    "Sin embargo, tengo algunas preguntas, quizás no estaba prestando suficiente atención.",
    "306195242485e2adb7a948821f7aa121"
  ],
  [
    "Así, en 2002, Estados Unidos se unió a Japón en lo que los economistas han denominado durante sesenta y cinco años una trampa de liquidez: una situación en la que las tasas de interés nominales a corto plazo que controla el banco central son tan bajas y están tan vagamente conectadas con el nivel de demanda agregada que las reducciones adicionales son ineficaces para luchar contra una recesión.",
    "9e823bd705d9b6fc05c119376afc884b"
  ],
  [
    "4.40 Las necesidades estimadas de 437.100 dólares, que reflejan un crecimiento de recursos de 159.800 dólares, se refieren a los siguientes gastos:",
    "3494b83982e08b7922e1c6baf1c78059"
  ],
  [
    "Es mejor conocida como la descubridora y primera directora de Gournia, una de las primeras excavaciones arqueológicas en descubrir un asentamiento y palacio minoico en la isla egea de Creta.",
    "80be75ca666c140b5819ea59a849618e"
  ],
  [
    "Esta película se esfuerza pero fracasa.",
    "646709c222c75360190a6ebb31311929"
  ],
  [
    "La escritura fue horrible, por lo que ni siquiera los mejores actores podrían haber hecho que esta película se pudiera ver.",
    "3c7bc35097e360627ca47f7087d1cca5"
  ],
  [
    "Sin embargo, la construcción de un organismo judicial internacional sólido no se puede apresurar; requiere tiempo y recursos, tanto hu",
    "7e3dbb25d34c0d00e445414714af4517"
  ],
  [
    "c) Misiones de mantenimiento de la paz: se contratarán aproximadamente 300 funcionarios del Servicio Móvil cada año para mantener la dotación normal del Servicio, y habrá que contratar más para cada nueva misión;",
    "3893847746037040b3860c3f6f3454aa"
  ],
  [
    "EDM hace hincapié en la precisión, la granularidad y el significado de los datos, y se preocupa por la forma en que el contenido se integra en las aplicaciones empresariales, así como por la forma en que se transmite de un proceso empresarial a otro.",
    "8e44e8075e0e3709a91410ec85287781"
  ],
  [
    "Empezaré diciendo: «¡Vamos!",
    "368a77d0db06ce2d6c46c76ce70d1628"
  ],
  [
    "Uno de los pocos programas que intento ver de forma regular.",
    "2d2182ed6f2c536cc7ad92b2fafca584"
  ],
  [
    "Viendo las noticias de Irak, recuerdo cuando fui primer ministro de Polonia durante la Guerra del Golfo en 1991.",
    "eab8ea12918b4e13a41e58c50f5c83a4"
  ],
  [
    "Las fuerzas israelíes han emitido nuevas advertencias a la población de Sidón y Tiro para que evacuen las ciudades porque posteriormente serán objeto de bombardeos israelíes.",
    "c101c5cc9ed153e29b864e8d34d8b559"
  ],
  [
    "Richard Brody de The New Yorker comparó la película con un comercial político que «contiene un mensaje digno [pero] apenas cuenta como una experiencia estética.",
    "db90266c4335e0d5096485c8175504f7"
  ],
  [
    "«Un científico ha desarrollado un suero que distorsiona grotescamente las manos y la cabeza de la víctima.",
    "8ac77e2c9a60d6b1670a6bc0b4688631"
  ],
  [
    "Quiero decir, ¿cómo logró poner a Clara Bryant con éxito en esta película? Quiero decir que lo haría mucho mejor si mirara un poco más lejos y eso va igual con Kristen Honey, quiero decir que su personaje muere y ella no se molesta en tratar de defenderse quiero decir que tiene que ser una broma total.",
    "322cdb0d302e6367fbb6fd77ddffae43"
  ],
  [
    "Los editores no podían estropearlo, no porque no fueran *tan malos*, sino porque el programa es realmente *as*bueno*.por mucho que lo intentaran, no podían estropear ese maravilloso espectáculo.",
    "ced479a524c2e4fe1592c26a1654a5c6"
  ],
  [
    "Setecientos pacientes psiquiátricos ambulatorios fueron entrevistados con la Structured Clinical Interview for DSM-IV (SCID) y completaron un cuestionario autoadministrado que preguntaba si habían sido diagnosticados previamente por un profesional de la salud con trastorno bipolar o maníaco-depresivo.",
    "98024e34cc174be784ad63ee136d74a6"
  ],
  [
    "Los estudiantes de la Alemania de Weimar saben que las dislocaciones y los choques repentinos (urbanización rápida, interrupción de los lazos familiares y sociales tradicionales, relajación de las restricciones sexuales y colapso económico) hicieron que muchos alemanes se volvieran receptivos a teorías simplistas que parecían abordar su confusión y ofrecer una mayor significado para su sufrimiento.",
    "1ec53bc3a3434330ba682babdab1d368"
  ],
  [
    "El debate general que ha tenido lugar en el seno del Comité Especial y que se refleja en el informe del Comité (A/48/33) ha demostrado que algunos Estados consideran que ha llegado el momento de emprender una profunda revisión de la Carta.",
    "aaa5a2e1732e7dcdfaad7263eeb3f9e5"
  ],
  [
    "Por la aclamación que obtuvo, esperaba más de un horror coreano si iba a ser visto en el mismo calibre que A Tale of Two Sisters, como han afirmado otras reseñas.",
    "040487f46e68c1fcff8d3744620ca254"
  ],
  [
    "Si realmente quieres ver esta película esperar por cable o Netflix, no pagues directamente en efectivo para alquilarla.",
    "e0ea1a097d5892268362dde7b6fc9e3a"
  ],
  [
    "Toda Alemania ha estado celebrando una fiesta sin fin con invitados de todo el mundo (algo que no se esperaba).",
    "9fd3b92097b104eb60bd67a7fa4dc429"
  ],
  [
    "Las evaluaciones finales, por otro lado, son una evaluación del rendimiento general del proyecto, centrándose en los resultados alcanzados y su eficacia, impacto y sostenibilidad.",
    "5a05a225ef7e22c2ddaaea7cb312152e"
  ],
  [
    "La segunda serie se ve mejor, pero simplemente no es igual a esta.",
    "f06687f4004032176bd6981e37144b13"
  ],
  [
    "La cohorte actual de gobernadores republicanos ofrece soluciones a nivel estatal igualmente innovadoras —por ejemplo, sobre el gasto, la deuda y las obligaciones de pensiones y salud no financiadas— como modelos para el país.",
    "4121fc08c813d7f797f12ee8a320a99b"
  ],
  [
    "Los gastos de viaje del personal militar y civil a la zona de la misión en asignación, rotación o repatriación se han estimado en un costo medio de 2.000 dólares por persona y trayecto (tarifa aérea básica de 1.000 dólares, más 100 kg de equipaje no acompañado y dietas de viaje de 1.000 dólares).",
    "3d2c03d5b37c2f4b6328c2175f105e62"
  ],
  [
    "También fue notorio por su falta de ritmo notable o disciplina táctica, y su arrogancia y pobre ritmo de trabajo en el terreno de juego, así como su inconsistencia y propensión a lesionarse; como resultado, le costó destacarse en equipos más grandes, en los que enfrentó más competencia por un puesto de titular, y que no lo hizo le permiten ser desplegado en su papel favorito como un clásico número 10.",
    "2c3050838ccda1c46d46ae3e88037055"
  ],
  [
    "Bueno, de todos modos, aléjate de esta película.",
    "6ce1b9c65896edda6b4c3324bae2eaed"
  ],
  [
    "Especialmente el final, eso me hizo odiarlo aún más.",
    "cf03ade4273c630be4a9442ad42c9254"
  ],
  [
    "La Ley del Fondo de Premios para el VIH/SIDA, un proyecto de ley del Congreso presentado por el senador Bernie Sanders, es precisamente una iniciativa de este tipo.",
    "860e24425311ea7d1697706367cf5ca8"
  ],
  [
    "La pareja permaneció casada hasta la muerte de Bertha en 1978.",
    "acc5f0f77fc7740c4579efbfe641b0e9"
  ],
  [
    "Te lo diré, pero cuando la vi, me sorprendieron todos los enfrentamientos con los caníbales, Robert Kerman tiene un papel diferente al de su profesor en el Holocausto Caníbal.",
    "ab4aad1619e8012b4103cc31097aed32"
  ],
  [
    "La primera parte de la animación stop motion me pareció intrigante y el corto en su mayoría de acción en vivo con la chica yendo por cualquier país en el que estuviera mantuvo mi interés, pero los otros 11 cortos extraños realmente no despertaron mi interés ni me hicieron pensar en nada en absoluto.",
    "211cb66898fe0cadefa14dae4cc4d3a1"
  ],
  [
    "Este es un viaje de ácido psicodélico bellamente fotografiado, bien actuado, cantado y bailado de una película que debe ser vista y una vez vista, iniciará múltiples visitas, ya que este deslumbrante tiene mucho que ofrecer para atraparlo todo en una sola exhibición.",
    "566486e5befa5986a10261f812103b3b"
  ],
  [
    "la política exterior, el ejército y algunas otras cosas se llevaron a cabo en toda Europa, y el resto quedó en manos de unidades locales más significativas?",
    "74d7d5c88ac07bef62ce91d9ce025a7b"
  ],
  [
    "Aunque los ciclos económicos imperfectamente sincronizados de los miembros de la UE causan fricciones sobre la política monetaria y cambiaria, los beneficios del euro superan los costos de la diversidad.",
    "e19187aaf38bc5b7f1afafe93acf30a7"
  ],
  [
    "Expresa su preocupación por el deterioro de la situación financiera de las actividades de mantenimiento de la paz debido al atraso de los Estados Miembros en el pago de sus cuotas,",
    "5e37614e4dcd8acc26c76aa70b9dc54e"
  ],
  [
    "Elogio de la unidad naval",
    "8ba5cd41564324fd230dd364beace6f3"
  ],
  [
    "Parecía que sus creadores tomaron elementos de los dos primeros para hacer este.",
    "44f11386fd14b1b8ca1c57d9c5b136d5"
  ],
  [
    "Soy un bebé de 1965 y no me avergüenza admitirlo.",
    "687819dfee3b0d73916480c1a0c64024"
  ],
  [
    "La desaceleración económica en Estados Unidos, la eurozona y China ya implica un enorme freno al crecimiento en otros mercados emergentes, debido a sus vínculos comerciales y financieros con los Estados Unidos y la Unión Europea (es decir, no se ha producido ningún «desacoplamiento»).",
    "72019063b00329819fff61a9d3d6d95e"
  ],
  [
    "Aun así, el espectro que me persigue es el mismo: la gente común se enfrenta a la fuerza aérea de un autócrata y a los soldados bien armados, que cuentan con el mundo libre para protegerlos de la masacre después de haber aplaudido y reforzado su valentía con nuestras palabras.",
    "3c2a8723ac7cc452aae16b37b0580ba2"
  ],
  [
    "Estoy totalmente de acuerdo con la opinión del Secretario General, expresada en su informe, de que en muchos casos las presiones demográficas y la pobreza han llevado a las personas a vivir en áreas ya expuestas a peligros naturales y provocados por el hombre.",
    "ac6792017dd1b2d6d834a34a785cfe26"
  ],
  [
    "Ofrecía un medio de transporte y envío de productos agrícolas más rápido y cómodo.",
    "caf531e45f19ba679aecfd31194ae0dc"
  ],
  [
    "El manso y apacible Edward G. Robinson (como Wilbert Winkle) decide dejar su trabajo en el banco y hacer lo que quiera, abrir un taller de reparaciones detrás de su casa.",
    "856fccdfe904a75eba327bc1b23adcd6"
  ],
  [
    "La pintura estaría mejor.",
    "37a066c452922cd2caf098b1f40bb690"
  ],
  [
    "Algunas de las referencias en esta película pasan por alto a los espectadores extranjeros y la mayoría de los singapurenses son los que realmente lo «entenderían».",
    "c461ae2830fee557c8e717dcde22eaf4"
  ],
  [
    "Si hubiéramos tenido más confianza y menos fanfarronadas, habríamos organizado seminario tras seminario para analizar lo que sucedió, entender las razones detrás de ello y planificar un futuro sin una tragedia similar.",
    "51055b18dd11c0d711a34a8705108b6f"
  ],
  [
    "Europa también debe por fin captar la esencia de la política de inmigración, algo que persistentemente ha eludido a generaciones de líderes políticos.",
    "fad7da7c7df53adf5409d1bc757be481"
  ],
  [
    "Estos aeródromos y puertos apoyaron a los convoyes aliados.",
    "a024216e4779b081a8184c72e6f34eeb"
  ],
  [
    "En el lado positivo, me gustó el concepto general de ciencia ficción detrás de la película, y el astuto toque satírico de la inversión de los roles raciales generalmente típicos en historias como esta.",
    "e41e2a4e2e972f4429b3461afad979b0"
  ],
  [
    "¿El único problema?",
    "f5ea361d852c51d805b59c1c88bc7d28"
  ],
  [
    "Las secuencias de sueño y fantasía no se utilizan en exceso, por lo que resultan muy efectivas para explicar por qué quiere lo que quiere.",
    "0bbb5c2dc47614a11308b46db98db7a9"
  ],
  [
    "Además, reafirmó la necesidad de avanzar en las vías libanesa y siria con miras a llegar a una solución justa, amplia y definitiva sobre la base de las resoluciones 242 (1967), 338 (1973) y 425 (1978) del Consejo de Seguridad y el principio de territorio por paz.",
    "caa223259d47a3c7f227cb94d9cefead"
  ],
  [
    "No es Burt Lancaster, ni Paul Newman, ni John Wayne.",
    "dede9409fee1591f4f33a29af44188f1"
  ],
  [
    "Ramsay, los reyes de la comedia (o era horror, lo que sea) se despiertan después de años de hibernación.",
    "f43e9847a5b2d82c8bebb60296b1f359"
  ],
  [
    "El deseo de Escorpión de proteger a esta desafortunada mujer eventualmente expone su identidad y todo el infierno se desata.",
    "3e9c400e2dd79a014717542085efe50f"
  ],
  [
    "Muchos de estos talentos se quedaron después de graduarse, y tanto la industria como el gobierno se aprovecharon de ello.",
    "d1a8f6d92777e356c49b633b47297241"
  ],
  [
    "La consignación presupuestaria de 1.044.300 dólares se utilizará para viajes del personal, principalmente los jefes de división y los oficiales de gestión de proyectos, a los proyectos, para participar en reuniones tripartitas, realizar la supervisión de los proyectos in situ, impartir capacitación en administración, finanzas y otros asuntos al personal de los proyectos, rodaje; conocer a posibles clientes y donantes/fuentes de financiación para acuerdos de servicios de gestión; y así sucesivamente.",
    "537bd73b1f4ac480eb9c0e303e11f53c"
  ],
  [
    "Aunque el público no nativo que lo conocía por las películas y la televisión pensaba en Cody como un indio americano, una historia de 1996 de The Times-Picayune en Nueva Orleans cuestionó su herencia, informando que era un italoamericano de segunda generación.",
    "b074785304498fd7cbff3ce45d08eb98"
  ],
  [
    "Pero está bien, es el Bond original y fue genial verlo una vez más en este papel.",
    "f053b775d8db7de95019299be4c5f250"
  ],
  [
    "Los últimos 30 segundos de la película son la mejor y más divertida parte, pero no vale la pena pasar toda la película.",
    "297179886f2a2703eed36eb977917af5"
  ],
  [
    "Sin embargo, para los halcones que ahora controlan la política israelí, la clave de la seguridad de Israel depende de la profundidad de la defensa, para lo cual la expansión de los asentamientos es indispensable.",
    "997a0bc46fba1b718fca21aa13d43ced"
  ],
  [
    "Para evitar que uno de los dos partidos tome la delantera e imponga decisiones arbitrarias, el órgano común de toma de decisiones debe estar formado por cuatro delegados serbios, dos delegados kosovares y tres representantes de la UE, exigiendo así que ambas partes obtengan el apoyo de los delegados europeos.",
    "f4bba9ed8347c78208d0e4cae2708022"
  ],
  [
    "11A La suma solicitada (66.100 dólares), que refleja un aumento de 20.100 dólares, servirá para celebrar consultas sobre el aspecto",
    "e3af35292661e15f3e9ff564651af777"
  ],
  [
    "General",
    "0db377921f4ce762c62526131097968f"
  ],
  [
    "Así que es obvio que no me dan miedo las películas japonesas.",
    "a31c837d570b93df3d0c9b57ff1b8744"
  ],
  [
    "Lástima que no tuvieran más escenas juntas.",
    "4db6668a54aa98bd51fe19c4e89e1229"
  ],
  [
    "Como continuación de su aclamado «Man Push Cart», Bahrani pasó un año y medio en el lugar que F. Scott Fitzgerald describió en el Gran Gatsby como «el valle de las cenizas» .Aunque Ale es un «buen chico», no está por encima de robar bolsos y tapacubos en el estacionamiento del Shea Stadium, eventos que la cámara observa sin juzgar.",
    "b6143c7240968fcfa0cea0d23c07d3e0"
  ],
  [
    "Sin embargo, encontrar un enfoque que obtenga un amplio apoyo internacional resultará extremadamente difícil.",
    "d45cadeb8b7a79c72e641db4e9896933"
  ],
  [
    "La austeridad resultante obstaculizará el crecimiento de Europa y, por lo tanto, el de sus economías más angustiadas: al fin y al cabo, nada ayudaría más a Grecia que el sólido crecimiento de sus socios comerciales.",
    "cac869950dee5853ba9c53912f77372b"
  ],
  [
    "elementos en algunas de las esferas prioritarias del programa de las Naciones Unidas, incluidos el Pacto Internacional de Derechos Civiles y Políticos, el Pacto Internacional de Derechos Económicos, Sociales y Culturales, la Convención sobre la eliminación de todas las formas de discriminación contra la mujer y la Convención relativa a el Estatuto de los Refugiados, y en breve firmaremos la Convención sobre las armas químicas.",
    "7afefd587adf1c38ccb38a54ec62cd30"
  ],
  [
    "Si te gusta la ciencia ficción infantil de la década de 1950, échale un vistazo.",
    "d698e23a7bd6c6a62de740a7314580b3"
  ],
  [
    "Este, por supuesto, es el tendedero habitual para que Brooks deje que la comedia entre en escena, y aunque a veces un chiste puede no funcionar o puede volverse rancio en una visualización repetida, tanto se pega que es difícil no reírse.",
    "a0196ea6b49274fe9b453d513613b157"
  ],
  [
    "MOSCÚ — La mayoría de las personas que me conocen piensan que soy un experto en tecnología de la información, alguien que probablemente vive en California e invierte en nuevas empresas de Internet vanguardistas.",
    "5bd6369798ceb87d079b10241694b7f3"
  ],
  [
    "El año pasado, el petróleo a 145 dólares el barril fue un punto de inflexión para la economía mundial, ya que creó un importante choque de ingresos para los EE. UU., Europa, Japón, China, India y otras economías importadoras de petróleo.",
    "47f47e506ece0b5a03532b0c0e4ba0dc"
  ],
  [
    "5. Según la comunicación de la fuente, cuyo resumen se ha transmitido al Gobierno de Nigeria, Gloria Anwuri es la hermana de un empresario sospechoso de haber financiado el fallido golpe de estado de abril de 1990.",
    "cd8a817f54b16d062c098ea0a9b849ea"
  ],
  [
    "Storgozia Nunatak se encuentra en -64.46611°N, -60.14111°W, que está a 9.25 km al noreste del pico Marash en Grivitsa Ridge, 8.65 km al este del Bastión del Arroz, 6.1 km al sureste del pico Gusla y 2.8 km al suroeste de Zgorigrad Nunatak.",
    "0619e63b90e486d63711d043bd08000c"
  ],
  [
    "Esto es más adecuado como película para alquilar.",
    "7be5241192b4b1f60b9d1c2788d5f77d"
  ],
  [
    "Les ayuda a superar muchas situaciones peligrosas y divertidas hasta el inevitable final feliz.",
    "30fa5c5a9dd2544bb046289a358b4c27"
  ],
  [
    "Por supuesto, la caída de la casa de Lehman Brothers no tiene nada que ver con la caída del Muro de Berlín.",
    "0c22649cc456f686b9d42fe545689efd"
  ],
  [
    "Las interconexiones de los sistemas de energía también pueden contribuir a una mejor comprensión y cooperación entre los países participantes.",
    "3e78c7d02f2170b23878f5990a532fa7"
  ],
  [
    "Alberta Jeannette Cassell (también Alberta Jeannette Cassell Butler, 22 de noviembre de 1926 — 24 de octubre de 2007) fue una arquitecta afroamericana que trabajó para la Marina.",
    "91af746916d07e8fc6ce0260de6a8270"
  ],
  [
    "Vale, tres o cuatro de esas escenas tipo.",
    "d0dfc3125a7270f3fba6be3f31561b6e"
  ],
  [
    "La razón por la que esto consigue una segunda estrella de mi parte es, por supuesto, William Smith, que realmente no puede salvar este lodo, pero una vez más demuestra por qué él era el tipo 'ir to' hace 30-35 años si necesitabas un villano realmente desagradable; en su mejor momento, Smith podría ser realmente aterrador.",
    "3ef9f1b83f65f6d29327ceb73c7ce242"
  ],
  [
    "Esto requeriría un mayor nivel de identidad europea, algo que las élites políticas de la Unión no pueden generar artificialmente.",
    "177028dd3a12ad8f01361b889d3b9c08"
  ],
  [
    "En vista de la proliferación de las operaciones de mantenimiento de la paz de las Naciones Unidas y de las exigencias concomitantes que se imponen a la Organización y a los Estados Miembros en términos de mano de obra, financiación y recursos materiales, consideramos esencial que las Naciones Unidas actúen dentro de los límites de sus medios y mejoren la eficacia en función de los costos de esas operaciones.",
    "10272ae47ce2c175fd2e491758778ef6"
  ],
  [
    "El estreno de la película en Pakistán se retrasó cuatro semanas.",
    "01f8cdbb19e7a1c94baf42e7fdcb3473"
  ],
  [
    "Peor que nada es que los actores hicieron algunas de las drag queens más feas que he visto en mi vida.",
    "63a906881810e7411fb1d80c135e5356"
  ],
  [
    "Kane Hodder (Jason de la serie Friday the 13th) y Michael Berryman (Hills have Eyes I & II), ofrecen actuaciones escalofriantes en esta obra asesina en serie que fácilmente deja atrás los deslucidos intentos anteriores de Gein.",
    "8b9e5baacf1baba2425c07606f5072f7"
  ],
  [
    "Al igual que con la política seguida en los 16 meses de mandato del gobierno de Obama —diálogo, compromiso internacional, no proliferación nuclear y desarme—, la fuerza del documento reside en la posición que adopte.",
    "237441d023cc1787720577295de294f1"
  ],
  [
    "Un estudio reciente del Fondo Monetario Internacional produjo pruebas inequívocas de que realmente podemos mantener planes de reducción del déficit y, al mismo tiempo, beneficiarnos de la inversión de capital adicional que necesitan las economías de los Estados Unidos y Europa.",
    "570f3977c17b33fa3b1416804e6f3aa3"
  ],
  [
    "Durante la Segunda Guerra Mundial, Seabees modificó/creó todos los principales tanques lanzallamas de armamento que el USMC puso en el campo en Saipan, Tinian, Iwo Jima y el Ejército de los Estados Unidos en Okinawa.",
    "d23a55525209fdd7a9c4ecdf4c09766a"
  ],
  [
    "Continuando en la cadena de golpes de «stalker/slasher» en la línea de «Wolf Creek», «Hostel», «Joy Ride», etc., viene «Rest Stop». La más poco original e inútil de todas. -AP-3",
    "0c2ac474936a3491c11cf0ac21cb7a7e"
  ],
  [
    "Fácilmente consigue un lugar en mis 10 peores películas de 1998. Lo único que tenía a su favor era Bruce Willis, que debería seguir con las películas de acción, como un asesino sin emociones que mataría a su propia madre por el precio justo.",
    "0348cb81ff0459f984b1c0556f24da08"
  ],
  [
    "Sean Bean regresa como el héroe napoleónico Richard Sharpe en Honor de Sharpe, la quinta película de la serie y, como siempre, Patrick Harper y el resto de los hombres elegidos de Sharpe están listos para el viaje, pero esta vez el Mayor Sharpe está en serios problemas.",
    "11564c09572557e5172087a5f7fca274"
  ],
  [
    "Durante los últimos meses, las reservas internacionales de Rusia han crecido considerablemente, como cabría esperar de un país con un asombroso superávit comercial de 33 000 millones de dólares este año y que probablemente aumentará a más de 40 000 millones de dólares este año.",
    "f8fdc5663898104dce54e4ae96a68305"
  ],
  [
    "Hay una gran diferencia entre una asociación de Estados-nación unidos por un tratado y una sola entidad, ya sea que la llamen estado o no, con su propia personalidad jurídica, que deriva su autoridad de su propia constitución.",
    "9969af7408dbafa26d8be5784aa31b52"
  ],
  [
    "En este sentido, mi delegación acoge con beneplácito la idea de celebrar una conferencia internacional amplia sobre Yugoslavia y subraya la necesidad y la importancia de ampliar la participación en esta conferencia para incluir a los Estados que contribuyen a la UNPROFOR y a los Estados vecinos, así como a la Organización del Islam Grupo de contacto de la Conferencia (OCI) sobre la crisis.",
    "ec067d1bca6eabb3f9a063c33a4290f1"
  ],
  [
    "Su forma de juego era a veces brillante pero a menudo errática, lo que permitió que jugadores más consistentes como Gower dominaran las competiciones.",
    "66119124ea5706cd75ba389db9789201"
  ],
  [
    "Si tienes la oportunidad de ver el original, está disponible en DVD.",
    "7b7b4118eb23235bc1f029f1c1efba2e"
  ],
  [
    "Cuando vi esta película por primera vez era solo un niño pequeño y me enamoré de ella, realmente ya no hacen películas como esta, solo la veo de nuevo ahora un poco mayor y todavía me encanta.",
    "caea9833c7ad11dcd781a924f4fe5000"
  ],
  [
    "Para entender esa época, tenemos que conocer y juzgar cuidadosamente las circunstancias a menudo ambiguas y abrumadoras, sin simplificar nunca una realidad cotidiana de múltiples capas en aras de los objetivos políticos actuales.",
    "7e16094d4d8c16bc6a116818f788e9fc"
  ],
  [
    "El Comité podría considerar si podría aportar alguna contribución al proceso de reposición del FMAM sobre estas cuestiones.",
    "267ad3114afc23b0d08dec7eeeb19ccc"
  ],
  [
    "Por lo tanto, instó al gobierno a renegociar con China basándose en el ejemplo de la negociación del TLC entre Estados Unidos y Corea del Sur.",
    "24f471147786368af59d877c92f1d078"
  ],
  [
    "Gran reparto, actuación justa, trama interesante.",
    "1956b03bec12fadabc644e22a4554874"
  ],
  [
    "Piense en los conductores de tren que llevaron a los judíos a Auschwitz, los empleados que elaboraron los horarios de los trenes.",
    "fb26aa01cc947ceb30cfc7f4ff152ea2"
  ],
  [
    "El segundo inconveniente de la medida, sin embargo, es que las reducciones de gastos que exige son modestas.",
    "e09a45cd3b5a312b216b43c351bb063f"
  ],
  [
    "De hecho, un logro positivo de los líderes europeos en la reciente cumbre de Bruselas fue iniciar el proceso de controlar tanto al BCE como al poder de las agencias de calificación estadounidenses.",
    "c3b148a90b8b9147f7fed96a706fc304"
  ],
  [
    "6.3 El Estado parte sostiene que, incluso si en un país existe un cuadro persistente de violaciones manifiestas, manifiestas o masivas de los derechos humanos, esto solo debe tomarse como una indicación al examinar todas las circunstancias para determinar si la persona que va a ser devuelta estaría en peligro concreto de ser torturada.",
    "e464cb8bf28dbe6f08061b8ec37c185d"
  ],
  [
    "Después de jugar de joven con el club de su ciudad natal, Queen of the South, Carmichael se unió a Workington mientras el club dirigía un Centro de Desarrollo de Fútbol en conjunto con la Universidad de Lancashire Central.",
    "a0b3fdbc233e8671db54292557dc53f5"
  ],
  [
    "Los considerables talentos de Tim Roth y Temuera Morrison se desperdician en papeles sin sentido y mal concebidos a bordo del oxidado carguero que transportaba a Binh y es hermano moribundo al otro lado del océano con lo que parecen ser imágenes de stock de mares tormentosos.",
    "18fa87ed0c1877d4cf8ff3d283adc273"
  ],
  [
    "No estaba hecho para alguien como yo - mi novia lloró un poco al final, así que no pensó que fuera tan terrible como yo.",
    "538a2beb74c7d1562407b0041a105f5e"
  ],
  [
    "No hay heroína glamorizante, azucarada o glorificadora.",
    "a32828d26947b7a1584ac0b307249cc2"
  ],
  [
    "Más de un año después, en julio de 2010, el fiscal Fabio Picuti acusó a los miembros de la Comisión de homicidio y negligencia por no advertir al público del riesgo inminente.",
    "836c16a2a2533cc5493e0735e68ab928"
  ],
  [
    "Ahora cooperan con el Gobierno en la promoción de la paz y la prosperidad en sus respectivas regiones.",
    "7930bdb310722eb95dac6685ce4d6cd0"
  ],
  [
    "Era un jacobita del tipo cauteloso.",
    "e925843a60b1388de734038afd2ca6e6"
  ],
  [
    "El interés amoroso de Hérucles se parece a Paris Hilton, algo que me desanimó de inmediato.",
    "3dfed06afdcb292b61fb5bf28203001e"
  ],
  [
    "Sí... lo que sea.",
    "48c68eb97d8e0646796b020c85002534"
  ],
  [
    "Por lo tanto, la reciente falta de progreso en el proceso de reforma de Turquía puede explicarse en gran medida por el comportamiento de la UE.",
    "7dfce9d7a6615a5c27b016cb251c364f"
  ],
  [
    "Reconociendo que la Carta de las Naciones Unidas, el Pacto Internacional de Derechos Económicos, Sociales y Culturales y la I",
    "0cd0cd828c696aaf744e8358b9e0c01f"
  ],
  [
    "La película está tan atrofiada y poco poblada emocionalmente que comienza a parecer una obra de teatro acolchada para la gran pantalla y, sin embargo, sin suficientes personajes o motivaciones.",
    "34c483a7d66c79d46c0ef410a7aa24f1"
  ],
  [
    "Por lo tanto, apoyamos la propuesta presentada por el Presidente de la República de Uzbekistán, Sr. Karimov, de establecer un foro especial de las Naciones Unidas, quizás una comisión de las Naciones Unidas sobre el Mar de Aral.",
    "12e8b6eae681dc5841e176c72f7f7697"
  ],
  [
    "Vigny, como Honoré de Balzac en La Rabouilleuse, es consciente de que el concepto de honor está desapareciendo del mundo moderno, al igual que la supremacía de la religión.",
    "00bc1fc6deb8fa006dc8b6eb856f03ce"
  ],
  [
    "Admito que no presté toda la atención a todo lo que pasaba en esta película, pero para ser sincera, no creo que hubiera importado.",
    "1d7f1605552a79791dca2e724ad13f1e"
  ],
  [
    "El surgimiento de las poderosas mafias de la droga en América Latina no puede atribuirse al mal radical de ciertas personas.",
    "9b54e54dbf9c730e01489412d98b276d"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): Pasamos ahora al proyecto de resolución A/48/L.36, titulado «Fondo Fiduciario de las Naciones Unidas para Sudáfrica».",
    "2f02e1dbe0663bed48323a9c849f205c"
  ],
  [
    "Marie.",
    "da89a5e7d33619590918aaea673a33e9"
  ],
  [
    "Soy de Texas, así que pensé que sabía cabellos grandes, pero la villana de esta película tenía el pelo enorme.",
    "9ce413b5356ac24faa21bb581ab42a8a"
  ],
  [
    "Sin embargo, estas críticas reflejan la incapacidad de contemplar la naturaleza actual del conflicto armado, que ya no sigue la lógica clásica de la victoria o derrota militar.",
    "ed15435568ac863c9722176d45098788"
  ],
  [
    "Pero el argumento de la contención fracasa, porque el Kremlin todavía puede hacer travesuras en todo el mundo actuando con Siria o Venezuela de manera irresponsable.",
    "5bbc92bce7cdfca07a91f1b8f439f7f5"
  ],
  [
    "Por lo tanto, hay un total de siete departamentos en el Instituto Politécnico de Faridpur.",
    "c0558d9085a38f243e693d1155724640"
  ],
  [
    "En realidad, las mejores actuaciones son de un par de gordos que impresionan con un animado baile de claqué y un despegue de Four Tops, y de la propia banda de jazz, especialmente en el número con el bajista.",
    "644ffa5afc1c5f050372478c1203e7fd"
  ],
  [
    "Ha entrado en los libros de historia como el comienzo de algo nuevo, quizás una nueva era, pero en cualquier caso un tiempo de cambios.",
    "3349c9ee620f4dbcbebeef092b40bbc7"
  ],
  [
    "Los informes del Sr. Tadeusz Mazowiecki, Relator Especial de la Comisión de Derechos Humanos, han proporcionado amplias pruebas de que la «depuración étnica» no es accidental sino más bien un instrumento de la guerra.",
    "6e1daf945f9becd22d3ffdeb1084b358"
  ],
  [
    "Lo que importa de esta película es la manera seca en que Singer entrega sus líneas, lo que resulta en un humor desgarrador.",
    "b76a6219ec2208db134bc4575cde78e3"
  ],
  [
    "desde la inclusión del Mar de China Meridional en sus intereses nacionales «fundamentales» —una medida que hace que sus reclamos sobre las disputadas Islas Spratly sean innegociables— hasta su referencia al Mar Amarillo como una especie de zona exclusiva de operaciones militares chinas.",
    "bc7eb03911dfe2377e67279904dad97f"
  ],
  [
    "Después de unos días, ESET lanzó una herramienta pública para descifrar los ordenadores afectados sin coste alguno.",
    "f2e09b612988f2b7d51ca012b4971078"
  ],
  [
    "Por lo tanto, los Wasson y Astaire restantes deciden enfrentarse al fantasma en la escena del crimen donde también tienen que enfrentarse a un par de vagabundos siniestros que de alguna manera cumplen las órdenes de Krige.",
    "67bf07a65416c1fc48001ffa6983232f"
  ],
  [
    "Una película realmente terrible, de muy bajo presupuesto, con una actuación terrible, una trama intrincada y absurda, una modesta reelaboración de los cuentos de vampiros mezclados con la ciencia moderna. Una pérdida de tiempo",
    "aba1d5d8b42b11aed3fa8c2a07d908e5"
  ],
  [
    "A Abraham Lincoln se le atribuye haber dicho: «Puedes engañar a algunas personas todo el tiempo, y a todas las personas alguna vez, pero no puedes engañar a todas las personas todo el tiempo». Seguramente llegará una solución integral al euro para algunos de los países en algún momento, pero no para todos los",
    "b72bbd753809086cd151972321e6aee5"
  ],
  [
    "También deseo centrarme brevemente en las medidas concretas más importantes adoptadas por el Gobierno para promover los derechos humanos:",
    "9acedb7ddbf70d7ff449182b72e26a81"
  ],
  [
    "Está enterrada en el cementerio norte de Providence.",
    "c290ab5d9a546a51efcb6bc33513ba89"
  ],
  [
    "En cuanto a los efectos especiales, la película no estuvo mal para un grado B, y esas escenas de posesión hicieron que todo valiera la pena... es decir, si no tienes nada mejor que hacer.",
    "7e5ed30b60a9129a4693f29603df4d42"
  ],
  [
    "La historia no es del todo aburrida, pero la dirección, la actuación (incluso de un reparto con cierto talento) todo se junta sin habilidad.",
    "74feddb93c2eb7af569891a1e28a5a01"
  ],
  [
    "El gobierno del PDJ chocará frontalmente con los mandarines, en parte porque al partido le resultará difícil contratar a responsables políticos suficientemente cualificados.",
    "0e56a6fb557d0ecf748a23a90b79039e"
  ],
  [
    "De hecho, Josef Ackermann, presidente de Deutsche Bank, dijo recientemente que tales inversiones auguran «una nueva revolución industrial, una revolución que transformará la forma en que vivimos».",
    "d4f8dd4afbbd858bc730a118707d339b"
  ],
  [
    "El Relator Especial sobre la vigilancia de la transición a la democracia en Sudáfrica, nombrado de conformidad con la resolución 1992/6 de la Subcomisión, de 21 de agosto de 1992, y la resolución 1993/19 de la Comisión, de 26 de febrero de 1993, visitó Sudáfrica en 1994 e informó a la Comisión y a la Subcomisión.",
    "8b1062824bf17c6ef577673aea774f5e"
  ],
  [
    "Graeme McMillian de The Hollywood Reporter sintió que la prominente narración de Nick Fury «basa el tráiler en algo, algo familiar para los fieles de Marvel», pero dijo que los cambios en la historia del personaje eran «una propuesta arriesgada» para los fanáticos del personaje desde hace mucho tiempo.",
    "548fb5ba0267d807bc58f1195c458bb4"
  ],
  [
    "Esto me dio la impresión de que íbamos a ver algo especial, algo casi David Lynchian (si existe ese término), pero desafortunadamente, la película comienza a ir a todos lados, no tiene un centro central, solo una especie de historia serpenteante sobre una mujer que intenta resolver el misterio de un pueblo pequeño.",
    "df4cae7766f1a2908c0d5f40f80b8bb7"
  ],
  [
    "Zoey 101 trata básicamente de una niña llamada Zoey que se transfiere a un internado para niños durante el primer año en el que integran a las niñas en él.",
    "19e199dc5f881862d20a4fea92b95da9"
  ],
  [
    "Como mínimo, las uniones monetarias requieren una confederación con un poder mucho más centralizado sobre los impuestos y otras políticas de lo que los líderes europeos prevén para la eurozona.",
    "966d22954dbb514db55abf91e02b6d30"
  ],
  [
    "Sin embargo, puede proporcionar un marco político y un apoyo a la creación de instituciones para mejorar las deficiencias que hicieron a estos países tan vulnerables a la crisis: economías de mercado imperfectas, instituciones estatales débiles y corrupción continua.",
    "29e16781faa7d8ea2756e201ec960512"
  ],
  [
    "6. Cuestiones económicas y ambientales: informes de los órganos subsidiarios, conferencias y cuestiones conexas:",
    "90e6e35b8cabfd9e6f17e45c1178fa37"
  ],
  [
    "Los pétalos están separados por rayos dorados.",
    "6e982791bcbf09b1c210218db587072e"
  ],
  [
    "La película, que fue creada casi en su totalidad por J.G. Patterson Jr., quien se desempeñó como productor, escritor, director y protagonista del epónimo Dr. Gore, es una porquería, sin duda, pero también está fuera de duda que es divertida, y que todos los involucrados, probablemente especialmente Patterson, sabían que no eran exactamente hacer una obra maestra.",
    "f956ed7b16f9158f8c45697dcd3e98fd"
  ],
  [
    "Emite a Nielsen como el personaje del título miope, algo se le planta, y él hace un lío de todo.",
    "99f6b945f5f3b2e2fa8d704362d20ff1"
  ],
  [
    "En definitiva, es la mejor película que he visto hasta ahora, basada en un videojuego.",
    "8639164ce8eedce95df4b613606da5be"
  ],
  [
    "Cuando se abrió el milenio, los líderes mundiales se comprometieron a buscar la paz, el fin de la pobreza y un medio ambiente más limpio.",
    "2e99499c242ea2b4cd0bddce401e32e5"
  ],
  [
    "Existe un reconocimiento general de la necesidad de contar con un mecanismo y un procedimiento disponibles para tratar las cuestiones de las minorías y adoptar medidas correctivas antes de que las personas que pertenecen a una minoría sientan que se violan o se descuidan sus derechos e intereses legítimos.",
    "96532f499277c133514b89455014f024"
  ],
  [
    "Vikaspuri forma parte del distrito electoral de Lok Sabha de Delhi Occidental junto con otros nueve segmentos de la Asamblea, a saber, Uttam Nagar, Rajouri Garden, Hari Nagar, Tilak Nagar, Janakpuri, Matiala, Dwarka, Madipur y Najafgarh.",
    "2cde321e18c2cf596603cca2b1540faa"
  ],
  [
    "Supongo que el atractivo radica en una especie de voyeurismo presumido de querer que le sucedan cosas malas a los traseros de los hombres malos, pero me pareció bastante decepcionante el RIOT IN CELL BLOCK 11 de Don Siegel.",
    "153792102bc95bc4e222bad958e9f11d"
  ],
  [
    "¿Qué tan aterradora puede ser una película cuando el clímax en realidad involucra una habitación llena de millones de cacahuetes de espuma de poliestireno?",
    "7bed81fea1fe6aca51be5b72f138c53d"
  ],
  [
    "¡Y no hay nada malo en eso!",
    "2c08d1606cf34a97cd2386cb7126a45e"
  ],
  [
    "Los asesores de política exterior del Partido Demócrata y los neoconservadores han pedido «acciones» contra Sudán — dema",
    "7ecf50a90ff00302d299b83583f1952a"
  ],
  [
    "El beneficio es simple: el MTC II permite cierta flexibilidad en los tipos de cambio, en oposición a los tipos fijos que implica la adopción del euro.",
    "a9a0304920d4892b0dbae68b45986c76"
  ],
  [
    "El 17 de junio de 1993, se informó de que, según la información proporcionada por la Administración Civil, unos 50.000 residentes (10.000 familias) de la Franja de Gaza recibían alimentos y apoyo financiero de la Administración Civil.",
    "28f7af5725709c1477eaefba58b26260"
  ],
  [
    "Además, no hay una región euroasiática correspondiente para la Asociación Mundial de Guías y Guías Scouts, las repúblicas están divididas geográficamente entre la región de Europa de la AMGS y la región de Asia Pacífico.",
    "2dc776733c7ac15d24f4bd428279a1ee"
  ],
  [
    "Esta pequeña pepita, llamada Shadowcaster III (hasta que visité este sitio no estaba interesado en esta trilogía), es un gran ejemplo del buen trabajo que está haciendo la empresa.",
    "cb74297729939223c43de8539717532c"
  ],
  [
    "Por poco prometedor que parezca el material, la película tiene éxito por su voluntad de contar la historia en términos tranquilos, aparentemente intrascendentes, en lugar de forzar una forma cinematográfica convencional de puntos argumentales e incidentes dramáticos sobre ella.",
    "2e1974d2d17163b2f8db2a070e7218dd"
  ],
  [
    "Y queda mucho de qué hablar: el número grotescamente desproporcionado de hombres negros en las prisiones estadounidenses; la falta de oportunidades educativas en las zonas pobres, en su mayoría negras; el espantoso sistema de salud; y la brutalidad muy real utilizada por los oficiales de policía contra los negros, que no tienen el privilegio de un Identificación de Harvard.",
    "c624a5d0f2aa6b921fc634f4f018ab91"
  ],
  [
    "En la Asamblea del Milenio de 2000, Estados Unidos prometió buscar la reducción de la pobreza mundial, pero ha dado pocos pasos en esa dirección.",
    "9f47c46e104d2a16b7dc6c544aff377d"
  ],
  [
    "los chicos eran lo más atractivo de toda la película.",
    "7861723f19856f292b3507755418fcfe"
  ],
  [
    "La derrota llevó a Klaus y Zeman a tratar de hacerse con el control de la televisión checa llenando su consejo de supervisores con sus simpatizantes.",
    "519a578913ea2c7243430b8f9e74d0bd"
  ],
  [
    "El Gobierno se ha comprometido a recoger las armas restantes, que se encuentran en diversas instituciones, y a sustituirlas por otras adecuadas, antes del 20 de noviembre.",
    "fd90f85f4dda831dcce82d28b1594fcb"
  ],
  [
    "Atchison reclutó activamente miembros de la Guardia Estatal en el norte de Missouri y sirvió con el comandante de la Guardia, el general Sterling Price, en la campaña de verano de 1861.",
    "540d56cb4c6fe184c322d1d282b80f45"
  ],
  [
    "Esta película es más bien una película de serie B, es una tontería, pero por razones equivocadas.4/10",
    "3ea59bcdbd25244e4a335f1bc6e8852c"
  ],
  [
    "(Es cierto que todavía hay muchas «libertades» tomadas en la temporada 1, pero las historias eran más creíbles). Si te gusta Melrose Place y las tramas de telenovelas con un intento de fusionarlas en Top Gun, entonces mira las dos últimas temporadas.",
    "a0b242349768340911ebc94c0bc13ca1"
  ],
  [
    "Sin duda, también escucharemos algunas nuevas: burbujas inmobiliarias sin precedentes, exceso de ahorro global, desequilibrios en el comercio internacional, contratos financieros exóticos, hipotecas de alto riesgo, mercados extrabursátiles no regulados, errores de las agencias de calificación, valoraciones inmobiliarias comprometidas y autocomplacencia sobre riesgo de contraparte.",
    "f5aea3489f340168ead6b458120ff018"
  ],
  [
    "Los miembros del Comité acogieron con satisfacción la prioridad asignada por el Gobierno irlandés a la actualización de la legislación nacional, relativa, entre otras cosas, al sistema de justicia penal, la familia y el trato de los refugiados y solicitantes de asilo, a fin de ponerla en conformidad con las disposiciones del Pacto.",
    "536fcc0bf718f67d8fce78afe13c313e"
  ],
  [
    "«Mind Ripper» ciertamente es una película de terror que se puede ver, pero es muy poco original y presenta prácticamente todos los clichés cojos que puedas imaginar (incluida la subtrama de padre distanciado/hijo adolescente rebelde... bostezo).",
    "c470f86aa7c4c159b14f99851198ae99"
  ],
  [
    "El premio Nobel Amartya Sen atribuyó la crisis europea a cuatro fracasos: políticos, económicos, sociales e intelectuales.",
    "b9f8af1b20171ff29c02a34e2283d636"
  ],
  [
    "Pero también hay una profunda conciencia de que no debe permitirse que la esperanza de la UE de una relación especial con Brasil obstaculice la integración regional o empeoren las asimetrías y los desequilibrios dentro del bloque.",
    "1faf3f6f2ba1e7eb66700e868ba1bcb7"
  ],
  [
    "problemas con que tropezarían los Estados en desarrollo productores terrestres que probablemente se verían más gravemente afectados por la producción de minerales derivados de la Zona con miras a reducir al mínimo sus dificultades y ayudarlos a realizar el ajuste económico necesario, incluidos estudios sobre el establecimiento de un fondo de compensación, y presentar recomendaciones a la Autoridad al respecto.",
    "90d377085d268787b64999f316b2d60c"
  ],
  [
    "Sin embargo, Östberg se convirtió en víctima de las nuevas leyes de transferencia de jugadores internacionales y, como resultado, tuvo que ser liberado por Stoke.",
    "b704fb343557271fd94a6faaa1dc2b19"
  ],
  [
    "90 min.",
    "53b9e438243ef00153642b79b2f54df9"
  ],
  [
    "Kisha Campbell es... Kisha Campbell.",
    "7d5c05c5edf060375f1e1d42b6d3a0d4"
  ],
  [
    "Si no has visto esta película, hazla.",
    "515a6cb26e167ecd80fc42711ca726c5"
  ],
  [
    "Ninguna persona calificará para registrarse como votante para la elección de los miembros de la Cámara de Representantes si:",
    "47d28ab8b70c3fb17dee7c07d70fa17e"
  ],
  [
    "Promoción del proyecto de convenio, enlace con organizaciones intergubernamentales y no gubernamentales, comunidades científicas e industriales, sindicatos y otras partes y grupos interesados sobre cuestiones relacionadas con el convenio.",
    "767f2b82304e568fd0f79bf24f9d5542"
  ],
  [
    "Los residentes de la aldea formaron un puesto de la Guardia Nacional y la Defensa Civil y los simulacros de ataque aéreo se convirtieron en «entretenimiento» gratuito regular por las noches.",
    "6ba257b5eeed6fa17063cef26c9d2a19"
  ],
  [
    "Esta es la secuela de Octopus. El final del que me reímos mi amigo y yo.",
    "0b059174243d6a563754df64163d2ea8"
  ],
  [
    "La música elegida para la película es discordante, los cortes entre Nueva York y Grecia son confusos y el ritmo general deja mucho que desear.",
    "b87467345f063fc4396505c0a5502e39"
  ],
  [
    "Finalmente lo vi con ese amigo y mi padre.",
    "4f7e1505be2f15e8004532ad77137deb"
  ],
  [
    "Amplió y profundizó la comprensión de los problemas asociados con los antidepresivos, dando a los pacientes una voz colectiva, como nunca antes.",
    "872c4d464b139439ef702782fb6d9873"
  ],
  [
    "El 23% de la población de Sudáfrica pertenecía a uno de los planes de seguro del sector privado.",
    "faf6607103c3b5875f8d330608021dcd"
  ],
  [
    "Según los términos del tratado, Adolf aceptó la transferencia de los castillos y propiedades imperiales, las ciudades de Dortmund y Duisburgo, y el Reichsvogtship de Essen a la archidiócesis de Colonia después de su elección.",
    "9d0c441ed8ab92630c3c7984c2d97433"
  ],
  [
    "Caricatura de 1940, prohibida hoy en día probablemente por la mordaza 'Black Beauty', en la que Lucas monta a una persona negra como si fuera un caballo.4/10.",
    "8e28d856649bb902e7e12e3d3f8c6cbe"
  ],
  [
    "Durante años dudé en ver esta película.",
    "0e8bf68a150af97af0ed8ee1f88b610b"
  ],
  [
    "Ya no se puede devaluar la lira para favorecer las exportaciones italianas en detrimento de los franceses, seguido de una reacción francesa, etc.",
    "1202101fa3668b7eac6f995377a4dd89"
  ],
  [
    "Siguen existiendo serias dudas sobre la identidad de los responsables, aunque los funcionarios del Ministerio del Interior responsables de la investigación han culpado al Regimiento NADK 27, que opera en la zona.",
    "46243c6b4cd007ae70cc16cc2f738550"
  ],
  [
    "Mientras trabajaba en su doctorado, Perchlik se casó con Sylvia (Marston) Perchlik.",
    "68fcf5aeab80695c189b1608e04c0706"
  ],
  [
    "Si quieres ganarte algo de crédito, muéstranos una curación creíble.",
    "90955de6552dba8128205e392bb36edc"
  ],
  [
    "De todos modos, no podía esperar a que acabara esta película.",
    "073e8b93956a762463f4aaf1052f8c43"
  ],
  [
    "La idea detrás del nuevo acuerdo era que una política monetaria independiente y flexible serviría mejor a los intereses de la nación que un tipo de cambio fijo que vinculara la naira a la libra.",
    "98b2b5dfb99ce7a4fa20b089c2e87dfa"
  ],
  [
    "Además, varios países con programas de energía nuclear tienen la capacidad, si lo desean, de fabricar armas nucleares en cuestión de meses si cambian sus percepciones de seguridad, porque han dominado la tecnología crítica: el enriquecimiento de uranio y el reprocesamiento de plutonio.",
    "aa3b7c15bb5aa9fabe6263b972c4bb1d"
  ],
  [
    "Un hecho positivo durante el período que abarca el 26° informe del Comité Especial fue el regreso a los territorios ocupados en etapas de varios deportados de larga data.",
    "8742d287d7e2b861cb41b93ae9e75ddd"
  ],
  [
    "No hay playas.",
    "de9e957061baae7038a8153c4c046d6f"
  ],
  [
    "La pequeña chispa de una historia no es suficiente para apoyar una película de bajo valor de producción, un reparto escaso, y sin acción, sin romance, sin sexo ni desnudos, sin drama pesado... simplemente yadayadayada incesantes.",
    "4ea94161fa031a8be1bfdb8683a8ec3c"
  ],
  [
    "En la línea de la capacidad de actuación, qué pasa con Mary-Louise, lo ha hecho mucho, mucho mejor.",
    "6c73f1c014eff4e8f9c2781c2afebfda"
  ],
  [
    "No sé qué tiene esta película, el carisma de los dos protagonistas, su química en pantalla, la oportunidad de ver al hijo de Matthau en la vida real (no te lo puedes perder) o la actuación de Art Carney pero me encanta.",
    "f3ce3d4f721b0a6beb4f45aa5f5da040"
  ],
  [
    "Summers criticaba el enfoque de Europa en la cuestión de segundo orden de Grecia, mientras que los desequilibrios mucho más graves —entre el norte y el sur de la UE, y entre los imprudentes acreedores de los bancos y los gobiernos que no regulaban adecuadamente— empeoraban cada día que pasaba.",
    "d0359a7bf1d773d752c48ebe9a47d132"
  ],
  [
    "La próxima Conferencia de Examen del TNP nos brinda la oportunidad de remediar las actuales deficiencias del régimen de no proliferación a fin de alentar la continuación del Tratado en vigor y disipar cualquier temor de parte de los Estados Miembros que han renunciado a la opción nuclear y, sin embargo, siguen sintiendo amenazados por las mismas armas a las que han renunciado.",
    "09a0cf65d8e539079a0cb7d79ce81187"
  ],
  [
    "Durante el levantamiento estudiantil de 1965 fue secuestrado y torturado durante ocho días.",
    "ce6312d6b4fdb2fd2ffeb14421b3e34a"
  ],
  [
    "Como resultado, las actuaciones no se distinguen, no se ven ayudadas por una edición irregular, mientras que la forma de trabajar con la cámara cambia tan abruptamente y a menudo como la luz trasera de una luciérnaga.",
    "0657f2f0e4adbc20ec41ed9f9534fa0a"
  ],
  [
    "Es fácil entender por qué el «fuego» ha provocado disturbios en la India, pero trágico no obstante.",
    "04f2cdd7eae39f24eba9c0dfb4f599b9"
  ],
  [
    "Desafortunadamente, a pesar de su nueva prominencia en el escenario nacional, Kaufman estará fuera de su cargo a finales de este año; fue nombrado para ocupar el puesto del vicepresidente Joe Biden a finales de 2008 y se comprometió en ese momento a no presentarse a la reelección.",
    "4ae6971fce30d49a66dfccacb47620a5"
  ],
  [
    "En 1997, la WOSM creó la nueva región euroasiática, aparentemente para ayudar en el renacimiento del Movimiento Scout en las 12 antiguas repúblicas soviéticas: Armenia, Azerbaiyán, Bielorrusia, Georgia, Kazajstán, Kirguistán, Moldavia, Rusia, Tayikistán, Turkmenistán, Ucrania y Uzbekistán.",
    "d726c87c091546235222c771bf07edcf"
  ],
  [
    "Las referencias a películas anticuadas no ayudarán a las audiencias que puedan encontrar este esfuerzo en el futuro.",
    "4b41c079fb82b7fcec588efe0809668b"
  ],
  [
    "Si estás buscando una actuación convincente de cualquier personaje, no la encontrarás aquí, pero vale la pena comprar este juego aunque solo sea para presenciar la actuación realmente hilarante de Christopher Walken.",
    "e610e7afff5edbd504eac1c31e1ccb2f"
  ],
  [
    "Los relativamente pocos economistas profesionales que advirtieron de la crisis actual fueron personas, al parecer, que no solo leyeron la literatura académica de economía, sino que también pusieron en juego un juicio más personal: comparaciones intuitivas con episodios históricos pasados; conclusiones sobre el comercio especulativo, las burbujas de precios y la estabilidad de la confianza, las evaluaciones de los propósitos morales de los actores económicos y las impresiones que la complacencia había dejado dormidos a los perros guardianes.",
    "4f507a6c1a4d22e5d7b8d1802976f472"
  ],
  [
    "Varios círculos de las fuerzas armadas y del sector privado compitieron por el control del aparato represivo.",
    "c5c35a2dcd438d9547fecd5069488095"
  ],
  [
    "La campesina Rebecca va a la salvaje California para ir a la universidad, solo para ser agredida por el estilo de vida.",
    "4dba4ec7b6748302211ad64d346cd297"
  ],
  [
    "En 2010, la inflación en algunos de los países en crisis quedó ligeramente por debajo de la de sus competidores de la eurozona.",
    "cc6eeb580d859046fd18a7b2ba93f748"
  ],
  [
    "La Comisión reiteró la recomendación formulada en su 36º período de sesiones, celebrado en 19932, de que el Programa considerara la posibilidad de dedicar al menos uno de sus cursos de capacitación, seminarios o reuniones de expertos cada año a la promoción de los beneficios derivados del espacio.",
    "8e8e516aa7ee8d0da43d71c5ebbaed9d"
  ],
  [
    "El tráiler de la película dijo que se supone que la película tendrá lugar cuando Vivian tiene 19 años después de que sus padres murieran en un incendio en Estados Unidos.",
    "325dd93e82c0bb2b9101bb1768a517be"
  ],
  [
    "Es una historia sencilla muy bien contada que hace que valga la pena para cualquier espectador de cine.",
    "4172c75de32dcf5cac6a32d6e571c019"
  ],
  [
    "Siendo las relaciones de poder militar lo que son, China no tiene alternativa al desarrollo pacífico y armonioso.",
    "ef9d35d9a378853372d174e020132c1c"
  ],
  [
    "En la Cumbre Mundial sobre Desarrollo Sostenible celebrada en Johannesburgo en 2002, Estados Unidos se comprometió a proteger los ecosistemas mundiales, pero desde entonces poco se ha visto o escuchado de los responsables políticos estadounidenses sobre este tema.",
    "a1eee381133d66e2b5f55d76a1b3b947"
  ],
  [
    "Felicitamos al Secretario General por este documento que, en muchos aspectos, podría describirse como un informe sobre el estado de las Naciones Unidas en 1992.",
    "5a0425f594caf559eeb009b069588971"
  ],
  [
    "Con la ayuda de un malvado pistolero vestido de negro, matan y aterrorizan a todos.",
    "cd425b3041445ca61ecca79602116053"
  ],
  [
    "Así que, por favor, no te permitas juzgar a estas grandes personas a menos que no las hayas visto haciendo su trabajo.",
    "5407a050db82db9cace002653d854c0c"
  ],
  [
    "Ve también a ver su película Shades of Grey.",
    "55392a05c386a74a18517e29167397a6"
  ],
  [
    "Debe hacerse una distinción clara entre la libre determinación y el separatismo, que a menudo se instiga desde el extranjero.",
    "31816e9ba6e2f5493d8d74b712977056"
  ],
  [
    "Tiene el objetivo de preservar ecosistemas naturales de gran relevancia ecológica y belleza escénica, permitiendo la investigación científica, la educación ambiental, la recreación al aire libre y el ecoturismo.",
    "82e56b4f7b500a58f08995da4f3ddd4e"
  ],
  [
    "De hecho, conozco al tecnólogo o tecnólogos médicos que trabajan en el banco de sangre.",
    "8840332b0f95afb7764d040ec129abb3"
  ],
  [
    "Will Smith es suave como siempre en la película Hitch.",
    "de5b41c4c48cf266e6311a993d0be777"
  ],
  [
    "El problema es que Abdullah no puede confiar en sus aliados conservadores nacionales para que le den el tiempo que el Reino necesita.",
    "2577688655206a5b279ad7d5a9eb9374"
  ],
  [
    "Aquí radica un dilema para el próximo presidente de los Estados Unidos: cómo abordar la clara brecha entre las dos izquierdas de una manera que mejore las relaciones entre Estados Unidos y América Latina, fortalezca a la izquierda moderna y debilite a la izquierda retrógrada sin recurrir a las políticas intervencionistas fallidas del pasado.",
    "00727dd2940272032e3b3332fe3cd43f"
  ],
  [
    "La ayuda bilateral prestada por el Reino Unido a los países miembros de la SADC ascendió a 199,6 millones de libras esterlinas, de las cuales 9,1 millones de libras se entregaron directamente a la SADC en 1991/92 y alrededor de 7,2 millones de libras esterlinas en 1992/93; se espera que en 1993/94 se entreguen unos 5 millones de libras esterlinas.",
    "e273f6dda3c74e5fd9f3e734f91ea25a"
  ],
  [
    "Las «hijas de los hombres» son consideradas descendientes de Caín (o cainitas).",
    "23d76e27f994f034223abd3a95df72ce"
  ],
  [
    "Calificación: ** de 5.",
    "69b9e8732f98b3aef0eff4c040bddf56"
  ],
  [
    "LE DECLIN DE L'EMPIRE AMERICAIN estudia la sexualidad humana de una manera árida y aburrida.",
    "3f3daa9147b74ebfaa6c3137de915f25"
  ],
  [
    "Entonces, ¿cuáles son los costos probables de 500 000 millones de dólares adicionales en gastos de infraestructura durante los próximos dos años?",
    "bf474cbd57224dcc6108f16531fa1701"
  ],
  [
    "Giacchino dejó claro que «no escribió la partitura para Captain Marvel... la conclusión es que [Toprak] es un compositor fabuloso y ciertamente no me necesita».",
    "ab9a7be811df1f5356629fe75e55a044"
  ],
  [
    "Si encuentras soportables la actuación desesperadamente amateur, la historia poco interesante, la sangre falsa y todos los disparos sin sentido, entonces puede que te lo pases bastante bien viendo esta película de explotación de mala calidad y de bajo alquiler.",
    "6ddf7192a0f6636da98385814dea0392"
  ],
  [
    "Me emocioné mucho cuando leí que «The Canterville Ghost» se emitiría en televisión.",
    "df486834ced6f8fe724ba2f8b6725276"
  ],
  [
    "Ella no me defraudó, la actuación de Ingrid Bergman como la Sra. Dickinson es divertida de ver.",
    "131288dbc4b19b3a38b5bdffa64c5118"
  ],
  [
    "c) Situar los asentamientos humanos en el contexto macroeconómico y social a fin de comprender mejor el papel fundamental que pueden desempeñar las inversiones en asentamientos humanos para lograr un desarrollo social equitativo, un crecimiento económico y una mejor calidad de vida.",
    "85b3abfe0f4157aa16ebdee201d651dd"
  ],
  [
    "Incluso después de que el clima desactivara la Mulberry, la artesanía de Seabee llevó miles de toneladas de suministros y tropas a tierra».",
    "1b795b7ad8a2d8f52f01a72ea6ec50a9"
  ],
  [
    "Quizá algún día consigamos un guion con personajes plausibles, inteligentes y simpáticos que toman decisiones racionales pero que aun así acaban siendo engañados por un genio asesino.",
    "9e035e0e60e0ac8b83b7852ad5adbda4"
  ],
  [
    "También hay giros sobrenaturales, pero a decir verdad, estaba tan aburrido al ver esta película que me alejé así que no puedo decirles cuáles eran los elementos sobrenaturales.",
    "5cbb1d174f60d4d97b1e98878d0a0f5c"
  ],
  [
    "También recuerdo programas como The Children Of Green Knowe en la misma época de la BBC, igualmente inquietantes a su manera.",
    "cc68919fe4432ae1e07d583350e7ab6b"
  ],
  [
    "La supremacía de la legislación de la UE no derivaría de las leyes de los parlamentos nacionales, sino de una constitución supranacional.",
    "1687c762cf6632c2ba304990c8f871af"
  ],
  [
    "Para que los niveles actuales de desempleo se reduzcan sustancialmente en todos los países de la CEPE, son esenciales medidas como el reparto del empleo, las reformas de los sistemas de seguro de desempleo, el reciclaje, el apoyo a las pequeñas y medianas empresas, etc., pero, en opinión de los asesores económicos superiores, es poco probable que sean suficientes.",
    "de4c58edb2df75571f68f42e545c5bf1"
  ],
  [
    "También dirigió episodios de Las Vegas (NBC, 2003—), Damages (FX, 2007—) y Studio 60 on the Sunset Strip.",
    "3b80ef6e4e3058118fbb5747977e4db4"
  ],
  [
    "Tom Russo (Asbestos Felt), emocionalmente inseguro, lee el diario secreto de su sexy esposa Leeza (Courtney Lercara) y se consterna al descubrir que el amor de su vida aparentemente se ha acostado con todos los tíos que conoce; esta impactante revelación hace que el pobre Tom se vuelva loco, y procede a sembrar sangre vengarse de los hombres que cree que han estado molestando a su anciana.",
    "4bfb075b86798554d3bb0582985a1911"
  ],
  [
    "En Gran Bretaña, Lord John Browne, el jefe ejecutivo que transformó BP de una petrolera europea de segundo nivel en un gigante global, renunció tras admitir que había mentido en el tribunal sobre las circunstancias en las que había conocido a un compañero gay (al parecer, lo conoció a través de una agencia de acompañantes masculinos).",
    "bfb9c9a2ed4903cc35b7a353277f5048"
  ],
  [
    "En un informe de auditoría interna del UNICEF se enumeran los graves fallos financieros y el fracaso total de los controles internos en la gestión financiera, en particular la no presentación de los informes de los donantes, la ausencia de control sobre las cuentas personales del personal, el presunto fraude, los pagos excesivos de las dietas, el robo, la eliminación inadecuada de los equipos y la contabilidad incorrectain",
    "522714f0f57be0741a3145fc98114b0f"
  ],
  [
    "Michael Dudikoff interpreta a Joe Armstrong, un artista marcial que lucha contra ninjas que están robando armas al Ejército de los Estados Unidos, en este entretenido pero sin cerebro, actor de artes marciales, que se ve obstaculizado por demasiadas pausas largas sin acción, pero ayudado por algunos escenarios de acción de alta energía, así como por Steve. La actuación de James.",
    "2e61ec7d3a857c2484a699a8f9634141"
  ],
  [
    "Bromeaba.",
    "143b89ce410ec3a342fb854264c121fb"
  ],
  [
    "Algunos dicen que esta película no vale la genialidad de Eisenstein (luego tienen que verla una y otra vez hasta que puedan decir algo malo) o peor aún que es solo una película de propaganda para los rusos.",
    "dff69da03d87df1fb7c3b9d55aaa353a"
  ],
  [
    "Nuestro estudio, Investing in Development: A Practical Plan to Achieve the Millennium Development Goals, estará disponible de forma gratuita en todo el mundo en www.unmillenniumproject.org.",
    "ca99abf1f9b98f65b6f4d7c3063de484"
  ],
  [
    "El principio de una división justa de los recursos hídricos para satisfacer las necesidades urgentes de los palestinos de agua adicional debe tomarse como punto de partida.",
    "9c887b9eeb82aaca35d7b066b5a13fb4"
  ],
  [
    "El problema radica en cómo tratar esa información en sus conclusiones, ya que no puede presentarse como",
    "6f5c18835b38786142e97eec0b7686c8"
  ],
  [
    "Everett es uno de los seis políticos que ha servido tanto en el Parlamento de Australia como en el Tribunal Federal de Australia, junto con Nigel Bowen, Robert Ellicott, Tony Whitlam, John Reeves y Duncan Kerr.",
    "b54a8ad1744384195d98bcc834075e18"
  ],
  [
    "De hecho, esta es una de las películas más débiles basada en la obra de Agatha Christie, un misterio confuso y sin vida que claramente carece de la gracia (¡y del presupuesto!) de sus predecesores («Death On The Nile», «Evil Under The Sun») y Donald Sutherland es una pálida sombra de Peter Ustinov en lo que respecta a los detectives de la pantalla (por supuesto, interpreta a un personaje mucho menos interesante que Poirot).",
    "37ccf5ace9096fd319c88eb646c9726e"
  ],
  [
    "Por eso Italia ha propuesto un nuevo «Plan para el Mediterráneo» de la UE destinado a apoyar el proceso de transición y aprovechar las herramientas institucionales y financieras existentes para proporcionar a la región recursos adicionales.",
    "a9f5d69271afcd5784217076a80960de"
  ],
  [
    "Las normas de detención reflejan la naturaleza única del Tribunal, la mezcla étnica de las personas que pueden comparecer ante él y la gravedad de los delitos de los que se les puede acusar.",
    "2bff5f000ef1156413fddd2a2c9d7229"
  ],
  [
    "Atchison murió el 26 de enero de 1886, en su casa cerca de Gower, Missouri, a la edad de 78 años.",
    "57dbef5fd7c500397362cbb8c28c563e"
  ],
  [
    "La mayoría de las películas de este género equilibran la comedia con una amenaza genuina, y generalmente dos, una que los personajes creen que es real y otra para la que es una portada.",
    "a023cad59a5be70fd68a184250fb4fb2"
  ],
  [
    "Las críticas que he leído se dividen en dos categorías: 1) esta es una película tan mala que es divertida, o 2) esta es una película tan mala que es aburrida.",
    "4e9c467002e0e0c96d427f2bee7cfcba"
  ],
  [
    "Por el contrario, me impresionó más ahora que en mi insensible juventud con su honestidad y su humor valiente.",
    "49b5d609bdcf62a568c97171beb75bb7"
  ],
  [
    "Es evidente que estos impactos afectarán más duramente a los habitantes más desfavorecidos del planeta: los «mil millones de abajo» que ya soportan la mayor carga de enfermedades, pobreza, conflictos y malnutrición.",
    "b0ae13092e31e011bd1eba33cb847410"
  ],
  [
    "La Comisión tomó nota con satisfacción de que el XII Congreso Internacional de Arbitraje, que celebraría el Consejo Internacional de Arbitraje Comercial (ICCA) en Viena del 3 al 6 de noviembre de 1994, ofrecería una buena oportunidad para que los profesionales de diferentes partes del mundo formularan observaciones sobre el proyecto Pautas.",
    "e21aa78b59b5affe2fd93e1575213a8e"
  ],
  [
    "En octubre de 2010, The Cook Political Report calificó a la contienda como «probable republicana».",
    "e2b5d9ee097b6b8a44d21b075f0f38c5"
  ],
  [
    "Jane no sabe cocinar.",
    "334026901d852c116219065eb746f4ea"
  ],
  [
    "Nicholas Cage nunca nos falla, y aquí de nuevo hace un gran trabajo.",
    "673a04447cb46789581866d3f2e8d25e"
  ],
  [
    "El Codex Vaticanus contiene originalmente «ángeles».",
    "8826f1916b2aa1abedcbfa09b364d03b"
  ],
  [
    "La escritura es un poco forzada (este es, después de todo, Woody Allen tratando de ser un Kafka tímido), pero el punto está claro y no se hace daño.",
    "f645d7b06405de6c8139f0e69d9648e6"
  ],
  [
    "Me sorprende que esta película cueste entre 3 y 4 millones de dólares sin estrellas reales.",
    "3c443e99ee1125c6b5a787fdd854ca24"
  ],
  [
    "Esto es totalmente creíble ya que vemos que la relación se desarrolla con el tiempo, y a medida que los dos se acercan cada vez más de forma natural.",
    "2568e7ff3dae761bd4de712feac91ac5"
  ],
  [
    "Al final, no fue posible llegar a un acuerdo sobre un objetivo de crecimiento compartido y aún no ha habido suficiente voluntad política para que la acción coordinada lo logre.",
    "18d06097c5a52cdfcff9a1e18a311bd7"
  ],
  [
    "Las remesas se multiplicaron por diez durante el decenio de 1980 y se estima que ascendieron a 760 millones de dólares en 1989, un 53 por ciento más que las exportaciones y un 15 por ciento del PIB.",
    "4396b05d51a605cd11a9f4b6391d3765"
  ],
  [
    "Sibel Özkan (nacida el 3 de marzo de 1988 en Afyonkarahisar) es una levantadora de pesas turca que compite en la división femenina de 48 kg.",
    "43f533b139fc7c9ced5728409ac7adf3"
  ],
  [
    "Vale, quizás esto debería haber sido un thriller romántico pero créeme, no te pierdes nada.",
    "ab95d1ac42010d02cc1fd1120433bad5"
  ],
  [
    "Una película que hace un «sweeeoooowww!!» ruido cada vez que un crédito parpadea en la pantalla.",
    "73e9690847c11188a9a6420217ee0b4b"
  ],
  [
    "Seguro que engañará incluso a los rumanos nativos, con su paisaje, vestuario y formas de vida auténticas.",
    "9ebd057636fee966ed9e27f270b37530"
  ],
  [
    "El Comité examinó la petición del Sr. Tarjouman en la sesión privada que celebró el 15 de julio de 1993.",
    "ec5d9fc967f8929957dd1a49410e9223"
  ],
  [
    "Se utilizará para albergar partidos durante la Copa Mundial Femenina Sub-20 de la FIFA 2020 con el país y Costa Rica.",
    "4025642d0f510cc81a5dd7bae7a8ebd2"
  ],
  [
    "Y The Ghost es una película muy aburrida. Para obtener más reseñas, visite www.collider.com",
    "7f76f208a5cc5e5b6676d16b45db05b0"
  ],
  [
    "Tiene todo lo que le falta a Razor Blade Smile: actuación, lugares agradables, excelente puntuación y menos vampiros silbantes...",
    "8676c25b21d581e0619db60653d1c8df"
  ],
  [
    "Mehta está obligando a que se examinen los problemas sin importar cuánto alboroto.",
    "71e9d4e004165f276d5a298832798822"
  ],
  [
    "En su cumbre recién terminada en Deauville, Francia, el G-8 pidió por primera vez que las compañías petroleras, de gas y mineras presentaran informes obligatorios.",
    "5fc83fe0815a5946c2e0e0099fd5a2d5"
  ],
  [
    "Sibel Özkan, que logró 117,0 kg en la categoría de 48 kg de peso limpio y tirón en el Campeonato Mundial de Halterofilia de 2009 celebrado en Goyang, Corea del Sur, se convirtió en la primera medallista de oro femenina de Turquía en levantamiento de pesas en campeonatos mundiales.",
    "aeb290fd5800c6fbd2a439f8ff043179"
  ],
  [
    "El reparto lo intenta, con Christopher Walken llamando en la excentricidad como McDuff, y con Maura Tierney elevándose por encima del aburrido guion como Pat McBeth.",
    "4a28525ef59d9278eb97a13fbb91b73e"
  ],
  [
    "El guion es descabellado y el ídolo adolescente Tommy Steele (guitarra en mano) fue reclutado para cantar un pobre número de rock and roll llamado «The Rebel» en una cafetería que actúa como una fachada legítima para las actividades de la banda.",
    "acea78abbcd9f7f4d0e7650af194c68f"
  ],
  [
    "Si eres fan de Bruce, te lo recomiendo encarecidamente.",
    "1f4125d6e6f885ba54a7eaed0101ca58"
  ],
  [
    "De hecho, muchos países muy endeudados de América Latina realizaron recompras de deuda similares a fines de la década de 1980.",
    "8b82ba6f48901c43a0371993db5ade28"
  ],
  [
    "Después de un largo invierno y una primavera inexistente, el verano comenzó rápidamente con el primer inicio, y prácticamente de la noche a la mañana, Alemania ha hecho alarde de su lado más soleado y encantador.",
    "8ece084796b486b1be1516535899c1c5"
  ],
  [
    "New Nigeria Cinema organizó una proyección de películas y conferencias en el Instituto de Cine Británico de Londres en 2010.",
    "6160a30a03315d047187ed0a5e842536"
  ],
  [
    "Incluso es probable que ciertas situaciones que provocan algunas sonrisas españolas no signifiquen nada para otros espectadores.",
    "26fcca1819ca040a09c6939b2312b190"
  ],
  [
    "¿Por qué alguien haría una película sobre sus males y que la haría en una secuela de una película sobre películas snuff?",
    "4f2beeb7f3f6639d145bc49e63cc02ad"
  ],
  [
    "La versión de 1971 es hermosa, romántica, fue escrita por un excelente guionista (igual que el inspector Morse), tuvo muy buenos actores y realmente es una película que puedes ver muchas veces y durante cada una puedes deleitarte con ella.",
    "77abec592286b4196b10d03ffb800a62"
  ],
  [
    "Otorgar al BCE un papel cuasifiscal, aunque esté algo aislado de las pérdidas, corre el riesgo de socavar su credibilidad.",
    "2f44d3089920bb5f7f9d3e69ad5c559f"
  ],
  [
    "Pero no está del todo claro que los gobiernos que normalmente apoyarían una mayor integración puedan vendérsela a sus desilusionados electorados.",
    "e6eb4533e6315e0139ce9da8b236194b"
  ],
  [
    "información sobre, entre otras cosas, el mandato y las actividades de la ONUSAL, la situación de las cuotas y las contribuciones voluntarias, la estimación de los gastos para el período comprendido entre el 1 º de junio y el 30 de noviembre de 1994 y para la liquidación de la Misión y la disposición de los bienes de la ONUSAL, General.",
    "3213cd6dbd9b2e39e1dc123e73dda473"
  ],
  [
    "Los Seabees tenían su propia escuela de buceo para calificar a los buceadores de segunda clase.",
    "52225a52844c079c616afb5ae843c6ab"
  ],
  [
    "Este es un ejemplo de libro de texto de cómo Hollywood no confió (no) en los espectadores y se deleita con sus grandes estrellas.",
    "e7e7b52404741c013e59bf462eb0d824"
  ],
  [
    "La última escena es del tipo de comportamiento puramente «harakiri» y me recordó la frase final de una famosa película de samuráis: «Ganamos todas las batallas pero perdimos la guerra».",
    "c30ff3d496b9acfbba41d9c488445002"
  ],
  [
    "La energía, el transporte y las comunicaciones entre los países, y la expansión de los logros educativos, apuntalaron el largo auge.",
    "a6e416b00ba2b24d335f5924eb4c4084"
  ],
  [
    "Angela Merkel, la candidata de los Demócratas Cristianos, es una reformista que tiene esperanzas para el futuro de Alemania y el de Europa.",
    "2257d5e33d41bfcbc2396e48088f99a1"
  ],
  [
    "Carta de fecha 27 de mayo de 1993 dirigida al Secretario General por el Encargado de Negocios interino de la Misión Permanente de Rumania ante las Naciones Unidas (A/48/181);",
    "5ed2cfd0ffe7f4b8dbbee4837a4296ee"
  ],
  [
    "Leí en «THE ROUGH GUIDE TO CULT MOVIES» que se considera una película de culto, aunque no veo a nadie que quiera verla más de una vez.",
    "a74d6157425bf5adb16be64aceeb49c4"
  ],
  [
    "En un hogar feliz llega la gitana, interpretada por Myrna Loy.",
    "4f5c6d1a44d7b4e716977f0d437d4a79"
  ],
  [
    "Me topé con este sitio mientras buscaba un vídeo o DVD de la versión de 1959 de Porgy and Bess con Sammy Davis como Sporting Life.",
    "f2bdd352685a86e1ccc1aae8344a0084"
  ],
  [
    "Duraría solo ocho meses, como las dos recesiones anteriores de 1990-1991 y 2001, y el mundo se separaría de la contracción de los Estados Unidos.",
    "fd473489bf2c227bca9f49f2f7f705ea"
  ],
  [
    "Sería más fácil para las empresas establecer oficinas y sucursales en el otro territorio y vender grandes participaciones en empresas a los inversores de la otra parte.",
    "ce4e729c0fbcf74c0497dfa9e8b9e087"
  ],
  [
    "A lo largo de su larga carrera, se interesó por la narrativa cambiante y la noción de agentes conflictivos.",
    "f6595a88d2a5490385daf839ca3e60d7"
  ],
  [
    "Solo lo voté 2/10 principalmente porque Hitchcock accedió a dirigirlo.",
    "045527c681754f27d4055980136b650e"
  ],
  [
    "Recomiendo esta producción a todos los amantes y estudiosos de Shakespeare.",
    "5f7fc30ea7fc33c4a85addc135b12cfb"
  ],
  [
    "La combinación de crecimiento económico (ahora a la inversa debido a la crisis mundial) y niveles atroces de desigualdad y segmentación social seguirán generando las mismas expectativas insatisfechas y resentimiento social que despejaron el camino de Chávez hacia el poder.",
    "671541721243d519561f32509db5db39"
  ],
  [
    "Viceministro de Relaciones Exteriores, Embajador, Representante Permanente de Bulgaria ante las Naciones Unidas en Nueva York (1976-1980)",
    "5470775d953f6c784e70099cf2825245"
  ],
  [
    "Por esta época, lanzó su primer álbum, Solo Acoustic Guitar.",
    "7df707902d11589111a3521544107eae"
  ],
  [
    "Es una subtrama sin sentido y no añade nada.",
    "7eef6b158321b04b0bca287e8d1b6451"
  ],
  [
    "Lea el resto de los comentarios y se describen con elocuencia todos sus defectos.",
    "fe0e8eb0efbe3995cfaca3bd402b91f1"
  ],
  [
    "Lo único que le da mala fama es su guion, que a veces parece caducar y luego no se recupera por un tiempo.",
    "ec19ccf51e3114e513995b990c576830"
  ],
  [
    "El gobierno del primer ministro Viktor Orbán, cuyo comportamiento en los últimos años ha estado en desacuerdo con los criterios democráticos de la UE, ahora aprueba abiertamente los regímenes autoritarios —y el de Putin, en particular— con graves consecuencias potenciales",
    "2b22e0a06f9d2ac6e3291abc59cab683"
  ],
  [
    "El camino hacia una resolución satisfactoria está claro: dar a la Asamblea General un papel más importante en la selección del Secretario General para que los miembros deleguen poderes en una autoridad de su elección.",
    "c70480384567f20818545cb608d6037c"
  ],
  [
    "Realiza una valiosa contribución mediante el cumplimiento de sus diversas funciones, que van desde la elaboración de instrumentos jurídicos hasta la solución de controversias y la ejecución de proyectos de desarrollo específicos.",
    "cf65f8f8ddace75f6d00d1d7f6799952"
  ],
  [
    "Está angustiada y se va de la ciudad.",
    "515e0a5f5dd4a3576b1a1429d29aaaef"
  ],
  [
    "También sugiere que si estás dispuesto a cometer perjurio para proteger a tu familia de gángsters claramente mortales, eres antiestadounidense.",
    "d24054eae505644307d9e06002776f56"
  ],
  [
    "Si eres un fanático de los malhablados, hay algunas frases geniales, cargadas de blasfemias, que puedes probar en amigos de dos caras y amantes rebeldes.",
    "36fe5645ac436c6d4ead27d17e8782a2"
  ],
  [
    "Viví allí en los días del Heartbreak Hotel, antes de Beachboys, junto al surfista Bob Cooper en Wasatch Avenue, donde el callejón se usaba para quemar tablas de surf que no funcionaban.",
    "f7218346d54adf8915c30617f78b369b"
  ],
  [
    "Sin embargo, a medida que los «tres grandes» persiguen cada vez más sus propios intereses nacionales estrechamente definidos, otros estados miembros de la UE están emergiendo como líderes en",
    "2d431e44e3d5f623635eef3f1b60ec29"
  ],
  [
    "Pero lo que está en juego hoy en día en Libia se ve más apropiadamente subrayado por la tragedia ocurrida en el sur de Irak en los últimos días de la Guerra del Golfo Pérsico hace 20 años.",
    "5894042c601e050cefb1f13fc4974b2f"
  ],
  [
    "Realmente creemos que se trata de una anomalía grave en el contexto de los esfuerzos de la Organización por construir un nuevo orden mundial basado en la comprensión y el respeto mutuos entre todos los Estados en una comunidad internacional unida.",
    "b1279eba7695400a5d9e70601110e041"
  ],
  [
    "Tanto los Aliados como el Eje consideraron que las playas de Sicilia eran imposibles para un desembarco anfibio.",
    "252bcaf2929aa1e68bf1e3dfb36d784e"
  ],
  [
    "Es un programa sobre diversidad étnica y sexualidad que solo podría haber sido atrevido y divertido en los años 60.",
    "afe1698a11c8fd7a58106bde3b3e2809"
  ],
  [
    "Sin embargo, esta es la única forma en que pueden entrar en la «Puerta Dorada», ya que las mujeres solteras son rechazadas a menos que tengan pareja, aparentemente para evitar la amenaza de la prostitución.",
    "5b07bc066c3e317b1a6de74c3859bd66"
  ],
  [
    "Su enfoque de línea dura aisló a Japón y enfureció a China, lo que llevó a un estallido de manifestaciones antijaponesas en China en 2005.",
    "8674c31c6e05159f2ea47fd3b3c9f37e"
  ],
  [
    "Por lo tanto, parece que alega una violación por parte del Uruguay del artículo 2, párrafo 3, del Pacto.",
    "5cad0ddee7b37e9c01a7ca1b003587b6"
  ],
  [
    "En Siapan y Tinian, el segundo y cuarto batallón de tanques, tanques lanzallamas, realizaron trabajos manuales secretos de los Seabee.",
    "7e58acb73f1ac72ee6448cef4a4311ff"
  ],
  [
    "Es una especie de película de amigos, con violencia exagerada y gore, personajes deliberadamente estereotipados y mucha locura.",
    "2f13eab07f539615f5ea5b1f9bc01d1c"
  ],
  [
    "Aquí no hay mucha sangre y agallas, pero sí una bonita historia sobre el asesinato y las vidas afectadas por él.",
    "5803cf34865cbf7ea0fc0cb63b44b301"
  ],
  [
    "Sin embargo, una crisis financiera no da a los responsables políticos el tiempo que alguna vez tuvieron que explicar a los votantes por qué un paso requería otro.",
    "3d773bee5c5da075e944651d8a45d539"
  ],
  [
    "24.48 Se necesitaría un crédito de 109.600 dólares, que refleja un crecimiento negativo de 1.600 dólares, para suministros de información pública.",
    "ff50c2465e57f5b8bcbbd6a502925125"
  ],
  [
    "Busfield escribe obras infantiles para la compañía Fantasy.",
    "80fbe31447b3d705c5fbee9146d3e76e"
  ],
  [
    "No querrá taparse los ojos durante esta, pero sacudirá la cabeza ante el deslizamiento descendente de la creación clásica de John Carpenter.",
    "ef59f46e95c442e63a600c8b696ce04f"
  ],
  [
    "Sentí que la película tenía un gran potencial para ser intelectualmente estimulante, pero resultó ser todo lo contrario.",
    "6776126440818c00f5e56fdf6e307c2e"
  ],
  [
    "En mi opinión, Eric Schaeffer es uno de los mejores cineastas del mundo, y espero que siga a la altura de los desafíos a los que se enfrenta mientras trata de darnos arte frente al feroz cine comercial.",
    "408bc6c1f4687d2142ea3d4f5a0814d2"
  ],
  [
    "Así que cientos de nosotros seguimos esperando, la mayoría sin becas prestigiosas que llamen la atención del mundo.",
    "1f77e1d658e85fb4ca1b8723c3ba6cd7"
  ],
  [
    "Los resultados preliminares han revelado que, a pesar de la creciente conciencia de la necesidad de incorporar la perspectiva de género en el proceso de políticas públicas, queda mucho por hacer en términos de incorporación institucional sistemática.",
    "291047d4364e488fd780199ec1eab50b"
  ],
  [
    "Mauk se unió a la ciudad de Melbourne cuando tenía dieciséis años en octubre de 2012, firmando un contrato de dos años después de pasar un tiempo en el Instituto Australiano de Deportes.",
    "6b8db92ff76873456aabc8c70bd6aa43"
  ],
  [
    "Una coproducción italo-estadounidense protagonizada por Linda Blair y David 'The Hoff' Hasselhoff: ¿cómo podría un fan del terror de mala calidad resistirse a semejante delicia? Oh, y Leslie es violada por un tipo sin labios y Blair queda poseída (de nuevo).",
    "72c0542147125b8909a0ec87770b89e0"
  ],
  [
    "TRUMBO debe haber pasado demasiado tiempo fuera del estudio siendo un «idiota útil» para luego estar en el trabajo.",
    "f0461becaa87c2d2c0e850f89a47bbbd"
  ],
  [
    "En cambio, cuando los helicópteros de ataque iraquíes y las tropas de élite comenzaron a masacrar a su propio pueblo, se ordenó a las fuerzas de la coalición que se retir",
    "63822f6bfdd662c9885b34ff0ecd0576"
  ],
  [
    "En particular, analizará los factores y circunstancias implicados en esos casos con total imparcialidad.",
    "842799633f3eb28409c23de79c8627b9"
  ],
  [
    "Algunos manuscritos de la Septuaginta tienen enmiendas para leer «hijos de Dios» como «ángeles».",
    "285faffe2c61e15568ee4a8a45930f11"
  ],
  [
    "Pero la película saldrá en DVD en Austria el 10.06.03 y seguro que la compraré.",
    "ae37d4a6326cf5d93b4dbb6993f8c2d3"
  ],
  [
    "En tales casos, la guerra, como lo demostraron los egipcios en 1973, podría seguir sirviendo como una vía para resolver un conflicto.",
    "e2916fa48ae40bfc1e6938590d638bc8"
  ],
  [
    "A lo largo de estos 20 años, el pueblo de Chipre también ha tenido que enfrentarse a las provocaciones continuas del Sr. Denktash, con el apoyo de Ankara.",
    "50d0c0acd4e293199ed845c3e59a45e1"
  ],
  [
    "Además, su casa de retiro en las afueras de Plattsburg, Misuri, se quemó hasta los cimientos antes de su muerte en 1886.",
    "25b58300127166c2a65a8a2a6fad4ed5"
  ],
  [
    "Esto se mostró en un canal premium, así que no sabía que estaba hecho para la televisión.",
    "223548699dda78820ee1d789c098461c"
  ],
  [
    "Es casi el mismo concepto básico, una buena mezcla de música, soul y drama.",
    "729e72c69125fb2d0b33b0915c14d284"
  ],
  [
    "Esto promete progreso, pero a pesar de la breve fanfarria y las declaraciones positivas en la conferencia de paz en noviembre pasado en Annapolis, Maryland, se ha producido un retroceso en el proceso.",
    "682fe117814d9287c2d2ddcf73639c40"
  ],
  [
    "Aunque se comunicó el paradero de Goulart a los parlamentarios, Auro de Moura Andrade declaró vacante la presidencia y cerró rápidamente la tumultuosa sesión matutina.",
    "fdb23340b4fbc48be4aa2057d6fd4b45"
  ],
  [
    "¡Rodney Dangerfield era gracioso!",
    "5187de32cd5839ed6e6313b2282a44ce"
  ],
  [
    "Death Wish 3 tiene muchas escenas de acción geniales y lo disfruté cada segundo.",
    "a842e03a396e0e8f404ad71055d982be"
  ],
  [
    "Además, tras las visitas de los ministros de Asuntos Exteriores francés, británico y alemán, Irán anunció la suspensión temporal de su programa de enriquecimiento.",
    "77c22c81385b9a4af8abaf2c9d1f0b90"
  ],
  [
    "El costo descontado de la corriente resultante de costos anuales fijos totalizó $800 mil millones, pero los daños evitados por este enfoque ascendieron a un valor descontado de solo $685 mil millones.",
    "76896b9ba151c135fcd71e5950e7f3c5"
  ],
  [
    "c) Ventajas e inconvenientes de normas más flexibles (clasificaciones y otros elementos), que se concentran en primer lugar en las clasificaciones de las actividades económicas y los productos básicos;",
    "850781bc76ec70e7a5bee7f141329afe"
  ],
  [
    "En las elecciones de 2002 y 2005, fue el número 66.",
    "8aff8d58d1c0b30bb079fd487b5a9f49"
  ],
  [
    "La sinopsis menciona al azar quién es el responsable de la masacre el día de la graduación, ¡por el amor de Dios!",
    "3994e0e2262884b09ff4407e8389b1be"
  ],
  [
    "AvP 2 no lo hace.",
    "6879b1a6271ab859996305b860f0b5d5"
  ],
  [
    "No sabía que esta mujer había hecho tantas películas softcore en los últimos tres años.",
    "3dac69fde80445a4dcfb7da62c68bd6c"
  ],
  [
    "En marzo, un informe filtrado de la administración Bush mostró que se esperaba que las emisiones estadounidenses aumentaran casi tan rápido durante la próxima década como lo hicieron durante la década anterior.",
    "52110ada650cc421c789abaa1c80cc7f"
  ],
  [
    "Peor aún, el riesgo de una recesión de doble caída el año que viene está aumentando: incluso si lo que parece un abismo fiscal estadounidense que se avecina resulta ser solo una fuente menor de resistencia, el probable aumento de algunos impuestos y la reducción de algunos pagos de transferencia reducirán el crecimiento de la renta disponible y el consumo.",
    "d2675e0d68d40162df10bcf83d8d0980"
  ],
  [
    "Se encuentra en el lado norte de Township Road 543A (Sturgeon Road), a 3,5 km al oeste de la autopista 28.",
    "a681ae2cccdaa6df5b3c8421e9c52d20"
  ],
  [
    "Básicamente, todo lo relacionado con esta película me molestó.",
    "74a44e10f057eb29d9715ff1f90e242f"
  ],
  [
    "El regreso de los talibanes a Afganistán, seis años después de su derrocamiento, tampoco se ve ahora demasiado descabellado.",
    "2dce531b45c9d32fec5099a969c0ee9a"
  ],
  [
    "Se prevé que las recomendaciones dimanantes de ese simposio se transmitan a los gobiernos miembros en la Conferencia Ministerial que se celebrará en Manila en octubre de 1994.",
    "82075385b4ad2b586c1e1911aeca6662"
  ],
  [
    "En Guam y Tinian, todos los oficiales de la UDT recibieron estrellas de plata y todos los alistados recibieron estrellas de bronce con «V» de combate.",
    "6018dee542f3264442ed6425646f2719"
  ],
  [
    "Vaya, sí, diviértanse viendo.",
    "4d9a4fbc903bafcdeb4a6a23045ff75b"
  ],
  [
    "El boliviano Evo Morales saltó a la fama como líder de los cultivadores de coca del país durante una brutal campaña para acabar con sus cultivos, el llamado Plan Dignidad.",
    "e3fbffddd7fdde3f42b5e90242a96e73"
  ],
  [
    "También en la misma sesión, hizo una declaración el representante del Comité Intergubernamental del Convenio sobre la Diversidad Biológica del Programa de las Naciones Unidas para el Medio Ambiente.",
    "c28e4f92fea2b7b6a791e685dc198918"
  ],
  [
    "Service at Sea (español: Servicio en la mar) es una película bélica española de 1951 dirigida por Luis Suárez de Lezo.",
    "ccb0b170f37d2f7b8950075eb726c6ee"
  ],
  [
    "Creo que esta es la primera secuela de A-PIX, y puede ser una indicación de qué esperar en el futuro: más secuelas de A-PIX. Ahora solo si hubiera «Uncle Sam 2\"...",
    "a20b55a7ca1bc9025a70070ab8760dfb"
  ],
  [
    "Ariel Sharon, que proviene de un trasfondo militar -creció en un entorno social mucho más cercano a los laboristas que a las ideas de Jabotinsky- es un halcón estratégico.",
    "ee61d4d184808544c76998bc5fd2d898"
  ],
  [
    "El Rector de la UNU, acompañado de varios de sus colaboradores, y junto con el Director del programa de la UNU sobre derecho ambiental internacional, participó en las reuniones de la Cumbre para la Tierra y actividades conexas en Río de Janeiro.",
    "47c4962de3a2c96f39e12a32d6c1f576"
  ],
  [
    "El ferrocarril de Scinde se estableció por primera vez mediante escritura de asentamiento en marzo de 1855 y se incorporó mediante la «Ley de ferrocarriles de Scinde» del Parlamento en julio de 1855.",
    "6c82deeb67e50ca9ded8818e93189d1c"
  ],
  [
    "Ahora que lo pienso, incluso algunas de las películas de L & H Fox (aún no han visto las dos que hicieron para M-G-M) de los años 40 son mejores que esta... Actualización-29/8/09: Acabo de ver algunas escenas perdidas que aparecieron en la versión italiana en YouTube.",
    "5562fb071775d092e048bbb4bda531db"
  ],
  [
    "Si te gustan los Bynes, te gustará esta película.",
    "39277ccd345bb201e78db744e4126d50"
  ],
  [
    "El Presidente del Movimiento de los Países No Alineados invitó al Presidente y a los líderes del Grupo de los Siete a entablar un diálogo con los países del Sur.",
    "0f3bb58533463c82e5cb95bb781091d4"
  ],
  [
    "Mieko Harada — Irán",
    "ee7b794a21bb41435e61c0cfd86ad56a"
  ],
  [
    "4/10",
    "7ef4cfdad74b0a129757e91071b110ce"
  ],
  [
    "La mayoría de los otros personajes de la película carecen de la fuerza del original (Henry Wilcoxon, por ejemplo) excepto por el histéricamente divertido abogado Peter Blunt, interpretado por Randy Quaid.",
    "2ba22ec77ce1858e996ddefa12632f98"
  ],
  [
    "Unirse al progreso de la UE es el objetivo básico de nuestra política exterior, ya que Ucrania ha descubierto que la nacionalidad no es un fin, sino un principio.",
    "c4ecc7bce369314bd46beeb9509e94de"
  ],
  [
    "En casa, Sarkozy ha dirigido su mensaje particularmente a los jóvenes, haciendo un llamado patriótico a los valores del trabajo y la disciplina, una revolución contrarrevolucionaria.",
    "85550cb300aca3278e26f28a120f308a"
  ],
  [
    "Además, la población desplazada de Antananarivo, las víctimas del desastre en Toamasina y los habitantes de la aldea inundada de Brickaville tuvieron que hacer frente a la contaminación del agua y estuvieron expuestos a epidemias, en particular los niños.",
    "0217fbf1a2a1276693fee9b829a6688c"
  ],
  [
    "Aparte del exagerado perfil de «Susan B. Anthony», parecía resuelta en negarse a mirar a otra persona.",
    "eea1fe95b847a80835e258bee8a87dad"
  ],
  [
    "¡Le doy 0/10 de verdad!",
    "5ac1bf77317579f7ed5f5f33a9a02011"
  ],
  [
    "En tales circunstancias, la Unión ha tenido ocasión de observar violaciones graves tanto con respecto a la institución parlamentaria como a los derechos de los parlamentarios.",
    "b897a064ec8bdb475cf2fe4c9c777297"
  ],
  [
    "Después de esto tiene siete escenas más sin su camisa incluyendo una en la que es ahorcado de sus muñecas y zapped con electricidad a la Mel Gibson en «Arma letal». Sin embargo, le vendría bien un guion mejor, ya que la manera en que expone la verdad sobre la corrupción y la violencia dentro de la prisión nunca es muy convincente.",
    "09658b50695349f699b1fa3871169cd8"
  ],
  [
    "Por aburrimiento y gran curiosidad, decidí ver este espectáculo hoy ya que a mi sobrina de cuatro años le encanta.",
    "ca5ee7e5ca9be5a10a430a975ec9dc77"
  ],
  [
    "En España son 12.",
    "32f346a55ec73f3037bc5ddf4c06e769"
  ],
  [
    "NUEVA YORK — La solución al cambio climático provocado por el hombre depende de la transición a la producción de electricidad que, a diferencia de la quema de petróleo, gas natural y carbón, emite poco o nada de dióxido de carbono.",
    "f928b245ecb24d0648f717181926ed33"
  ],
  [
    "La combinación de corrupción, desigualdad y represión política genera una enorme presión, y no hay canales institucionales a través de los cuales liberarla.",
    "c029382eb8ac3d6a7d680f23d0a7c89d"
  ],
  [
    "Como resultado del deterioro de las condiciones económicas, el número de refugiados y solicitantes de asilo que necesitan la asistencia del ACNUR sigue aumentando.",
    "adad2490b50f67b4be087ee41971383a"
  ],
  [
    "Incluso después de una terrible tragedia, su voz estaba desprovista de emociones humanas, parecía no tener la capacidad de captar los acontecimientos de su vida.",
    "baf3bfb49911b39cfea7bb6e528bc677"
  ],
  [
    "En general, una película aburrida y un desperdicio general del talento de los actores.",
    "d974cd7caec823b9c7b4473b5e4fa1d6"
  ],
  [
    "Crees que la policía siempre tiene razón.",
    "dfb23c0591e5f213d0f6e517d7f372ad"
  ],
  [
    "La conferencia dará rienda suelta a nuevos argumentos sobre empleos verdes, crecimiento, aumentos de costos, reducciones de costos, cambios en los valores, elección de los consumidores: verde esto y verde aquello.",
    "d806052b7e16dc68a22e1c45899f5779"
  ],
  [
    "Como se indica en la recomendación VI i), el diseño y el objetivo de los programas de capacitación específicos para el componente civil deben ser desarrollados conjuntamente por los departamentos interesados.",
    "c2f67feae71840e21b605bd2bee1e73c"
  ],
  [
    "Es una apuesta justa que el título atraerá a los fanáticos del show de Benny Hill, pero aquellos que buscan mujeres atractivas en bikinis y minifaldas, si bien verán algunas en esto, probablemente disfrutarán de algunos de los otros títulos de la serie, como «Carry On Abroad» o «Carry On Up the Jungle» más.",
    "7adeae2242c22ec4fd90f6639912d32c"
  ],
  [
    "Patricia Arquette, aunque agradable de mirar, da una actuación por debajo de la par de su mediocridad habitual.",
    "891c6097fc7ce69bc36c38ac020b0f95"
  ],
  [
    "Si no está roto, ¡no lo arregles!",
    "d62cf450ec7dfb3e90e1586d61ff8955"
  ],
  [
    "Sin embargo, según la experiencia europea, estas políticas son precisamente la forma equivocada de abordar el calentamiento global.",
    "eb1d5681144403b4683923296f00ff77"
  ],
  [
    "ittee elogió a todos aquellos que habían renunciado a oportunidades financieras o de otro tipo al abstenerse de mantener contactos deportivos o culturales con Sudáfrica a fin de apoyar los esfuerzos internacionales para eliminar el apartheid.",
    "602fb4065df12e0c31dbc00c107c0a8d"
  ],
  [
    "Tras la elección de concejales y la elección de concejales (celebrada el 9 de noviembre de 1936), la composición del consejo fue la siguiente:",
    "f0208501741e68996af6e6b12cd8209d"
  ],
  [
    "Además, deja de usar actores «sin nombre».",
    "12c4f27d170d0a5cb9c3d15b2c933618"
  ],
  [
    "Pero un mejor ejemplo podría ser Wim Kok, quien renunció el año pasado tras ocho años como primer ministro holandés.",
    "679b32f20ba4fa7f70a0cd0c372b457b"
  ],
  [
    "Esto ayudará a los ciudadanos a hacer un seguimiento de cómo se utiliza ese dinero, pero no les ayudará a evaluar si sus gobiernos están recaudando una parte justa.",
    "5eaba7a42c2ea88f6b491b92fdbd2fbc"
  ],
  [
    "La agitación y los disturbios en las zonas en proceso de reestructuración política y que sufren insurrecciones, guerras civiles y conflictos sociales graves ofrecen más oportunidades de lucro y de acumulación de poder y control sobre la sociedad.",
    "31b29081d32c7c2e3db855702db976c8"
  ],
  [
    "Los comerciales de RAT RACE hicieron que pareciera demasiado juvenil para que yo la disfrutara, pero como mi novio adora esta película (y la banda sonora), finalmente cedí y la vi con él esta noche.",
    "61f44919be18cf910c08d9f136ce565d"
  ],
  [
    "No esperaba mucho con HARLEM NIGHTS pero no esperaba que fuera tan malo como antes.",
    "e89e975fbbea78f33de5bbee21650d4e"
  ],
  [
    "Simple, agrega Danny DeVito. 9/10",
    "4ae4119891f39d816299e87dc27347d2"
  ],
  [
    "El impuesto al carbón ahora se ha elevado a 0,05 USD/kilovatio-hora, lo justo para cubrir el subsidio solar de 0,05 USD/kilovatio-hora.",
    "5eb6067091a5e674615c7f5ca8ed0c9d"
  ],
  [
    "Invita a que se hagan contribuciones voluntarias a la Operación de las Naciones Unidas en Somalia II, en efectivo y en forma de servicios y suministros aceptables para el Secretario General, que se administrarán, según proceda, de conformidad con el procedimiento establecido por la Asamblea General en sus resoluciones 43/230, de 21 de diciembre de 1988 , 44/192 A, de 21 de diciembre de 1989, y 45/258, de 3 de mayo de 1991;",
    "f6d4e8ff8fe002fa5db03d0031314e76"
  ],
  [
    "Hijos de Dios («Hijos de Dios», literalmente: «hijos de los dioses») es una frase usada en la Biblia hebrea y en los apócrifos cristianos.",
    "554dd1247208cd76c32bafeb1955e2ce"
  ],
  [
    "Manifestantes anti-armas nucleares que parecían punk rockeros de finales de la década de 1970, y que de alguna manera se volvieron no violentos (excepto su líder, «Splatter») ocupan las ciudades.",
    "5a994f1efe83d87d38a198a68312a16a"
  ],
  [
    "Esta es una de las películas más sombrías y desgarradoras de Bergman que he visto.",
    "d3bb2a14f66d4075f59e765181c53ea9"
  ],
  [
    "Sin embargo, ninguna cantidad de retórica elevada puede sustituir las reformas aquí esbozadas, ni obviar su necesidad.",
    "7844d1637e4e0f829f4ddbe5c947a3e9"
  ],
  [
    "El costo total de todos los proyectos de Seabee fue de $11 mil millones.",
    "82f05d2bd5ba7a298bd3172abff5545f"
  ],
  [
    "Esta película comenzó con una promesa: reparto de grandes nombres, decorados guapos, pero luego se vino abajo.",
    "503e6a862f14f9d574e1a4ae3d544fa7"
  ],
  [
    "Por supuesto, el cuerpo desaparece y nadie parece saber por qué, pero alguien lo sabe, y están esperando que el final revele un giro absurdo en la trama.",
    "fdd42b3a5f7ae1953534ead481253243"
  ],
  [
    "Si bien la legislación hace muy poco para abordar el problema de los déficits presupuestarios crónicos y crecientes de los Estados Unidos, es probable que el daño que inflija a la economía a corto plazo sea limitado.",
    "9eeb68175492a36d21471ba73e8ffdb0"
  ],
  [
    "El resultado es un enorme déficit presupuestario, que se ampliará a proporciones gigantescas el próximo año (quizás 1 billón de dólares) bajo el peso añadido de la recesión, los rescates bancarios y las medidas de estímulo fiscal a corto plazo.",
    "b559b9f63fc14165b00978e4ada46c5f"
  ],
  [
    "7.1 En su comunicación de 1º de julio de 1993, el Estado parte reitera que la comunicación debe considerarse inadmisible por no haberse agotado los recursos internos y pide al Comité que revise en consecuencia su decisión de 16 de octubre de 1992.",
    "45cda681840adae83c62713d79510034"
  ],
  [
    "Robert Maxwell Dudgeon, CBE, DSO, MC, JP (20 de febrero de 1881 — 6 de noviembre de 1962) fue un soldado y policía escocés.",
    "61701d106aa365fe54d3aca1cd47bd84"
  ],
  [
    "Creo que las mejores características de las películas de zombis son el sentido de la solidaridad y la necesidad de sobrevivir.",
    "69ccb99228bf72662c5cf6060507e090"
  ],
  [
    "Quiero decir que la actuación es muy buena.",
    "fa2c01b43c070564042ac25ceef02ce6"
  ],
  [
    "Joline (Heather Graham) parte tras su esposo Carl (Luke Wilson) quien desapareció para aclarar su mente sobre sí mismo y su matrimonio.",
    "b04ae37abab30bdf94825fc177384ecd"
  ],
  [
    "Caminando una línea muy fina en lo que esencialmente era una situación en la que todos perdían, la dirección del partido expuso claramente y con sensatez la decisión final al parlamento.",
    "a8fa92fa2ac6a50e1a9b277291c945b2"
  ],
  [
    "Como exigió públicamente el difunto presidente tanzano Julius Nyerere: «¿Debemos matar de hambre a nuestros hijos para pagar nuestras deudas?»",
    "0f7515cd1e6e3f7231c31f9cdec424a6"
  ],
  [
    "debe incluir el fortalecimiento y la liberalización del sistema comercial internacional, que es la fuente más importante de crecimiento y desarrollo reales.",
    "135c61ae79659396f2714027dd327348"
  ],
  [
    "Hay varios jardines de flores locales y extranjeros aquí.",
    "70bbf2615686dad5650742b39590c6d8"
  ],
  [
    "Uno de los esclavos, una niña cuyo padre fue secuestrado por el Oscuro porque había creado una forma para que la gente respirara el aire asqueroso, ve que su padre ha sido «consumido por la verdadera forma del Oscuro», lo que implica que lo coma un aguacate gigante hasta que solo le sobresalga la cabeza.",
    "d6fefac8dd12122f43ecc2c2d51cb6d3"
  ],
  [
    "- no puedo enseñar",
    "28dc4b07ad902807e89948d4d89823d0"
  ],
  [
    "Es posible que los líderes mundiales ya hayan reservado algunos días en agosto de 2014 para conmemorar la ocasión.",
    "9af702391b116dc1d6277b40eee794f5"
  ],
  [
    "Los acontecimientos en algunas otras repúblicas de Asia Central también son ambiguos, aunque la falta de información a menudo imposibilita formar una imagen completa de",
    "750bedef01c6b65302858d4e47132b2d"
  ],
  [
    "Los opositores también cuestionan el hecho de que la autoritaria Bielorrusia fue uno de los primeros miembros de la Organización Mundial del Movimiento Scout, en contra de las directrices declaradas de la OMMS, mientras que la vecina democrática Ucrania no fue miembro de la OMSM hasta 2008.",
    "2feb4f8cac360547ab1bf0ac24dabac6"
  ],
  [
    "Qué reparto... y qué desperdicio de ello.",
    "514263232ff203a37c5c58a39ae513bd"
  ],
  [
    "El título real del DVD es «Indecente» y, además, subtitulado «La vida privada de Becky Sharp». Myrna Loy no es muy convincente, aunque en su defensa está ensillada con un guión horrible y un diálogo trillado.",
    "d5bfc521ff5c0bf633d4fcce430860e4"
  ],
  [
    "Pero nadie, realmente nadie, podría comparar sus expectativas con la actuación increíblemente emotiva y poderosa de los dos actores de esta película",
    "c1049ce3153cbb8c1b167a3c93f656da"
  ],
  [
    "Así que surge la pregunta: ¿cómo convencerse a los tenedores de bonos privados de que se deshagan de sus bonos griegos con pérdidas si hay un comprador creíble de último recurso?",
    "102fe3e0cda741771f526cad38b1044f"
  ],
  [
    "f Incluye las contribuciones a la Reserva Internacional de Alimentos para Emergencias y las contribuciones extrapresupuestarias.",
    "ed828758c026585e03749d76f068d553"
  ],
  [
    "La quinta generación se presenta con un estilo inspirado en los SUV cruzados, manteniendo el estilo de la carrocería del monovolumen orientado al espacio.",
    "1245583eaf71c93cfa68d07ca0f44eee"
  ],
  [
    "Creo que Walter Pidgeon estuvo muy mal interpretado en esta película.",
    "42a12d364a3be594076b69fed81653d6"
  ],
  [
    "Resulta que muchos de mis amigos, cuyas opiniones sobre películas respeto, piensan de la misma manera.",
    "629ec4cbecea3202065b6df7a1476cda"
  ],
  [
    "tes of America) (habla en inglés): La aprobación del proyecto de resolución que figura en el documento A/48/801/Add.2 constituye un avance histórico para las Naciones Unidas.",
    "4c441d0b1ed7524c65dba1ef49daefb5"
  ],
  [
    "Charles W. Park y RADM.",
    "97f47e354258f0f2679d453a46b68dfe"
  ],
  [
    "Esta es una película tonta con mucho canto y baile.",
    "19d4844583f96f5bc174b6c724a1a8cb"
  ],
  [
    "No había pensamiento detrás de esta película, ni innovación, simplemente está ahí.",
    "a426444bb82787fe615f0a293f95f22e"
  ],
  [
    "John Wayne hizo un trabajo increíble por ser tan joven en la industria del cine.",
    "e9aa8a233e7619af75916c026d1ba4e2"
  ],
  [
    "Incluso en los países donde existe un mercado de capitales, sigue estando subdesarrollado y prácticamente libre de cualquier regulación formal.",
    "329d7285a1a9310e0efc90a2f886245b"
  ],
  [
    "En 1859, el avivamiento cristiano que barrió el Ulster llegó a Greenisland y se llevó a cabo un servicio al aire libre en el campo debajo de Longfield Farm (ahora conocida localmente como Johnstone Farm), que todavía está en pie en Station Road.",
    "c8bc080659e2bdfecfd91fb31d7f9611"
  ],
  [
    "Al igual que Scream and I Know What You Did Last Summer, esta película conoce las convenciones de este tipo de películas de terror y logra crear algunas buenas líneas y escenas que juegan en esas convenciones.",
    "4f361091b20b6435fec0cdc047027074"
  ],
  [
    "La enorme deuda bancaria y gubernamental combinada de estos países —la distinción en toda Europa se ha difuminado— hace que el rápido crecimiento sostenido sea un sueño.",
    "bad22687c18204236c8cd34943c58334"
  ],
  [
    "Incluso durante los 60 años de conflicto en el Valle del Jordán, el agua ha sido más a menudo una fuente de cooperación que de conflicto.",
    "0693e6c9381aadb7ce4f0aaf1d1a0a4b"
  ],
  [
    "Sin duda, los empleados del servicio se atribuye al hecho de que hoy en día hay más ministros que antes.",
    "4357c7fcf07ba8574550e1e7517e2a86"
  ],
  [
    "Levy fue el fundador y secretario general de la fundación del patrimonio cultural judío-marroquí, y el director del Museo Judío de Casablanca.",
    "f0dc215d47ea900f0ef3ed8355f291d4"
  ],
  [
    "Bela Lugosi es un verdadero enigma.",
    "c15a43c77558b692795869d457245b65"
  ],
  [
    "Un giallo con mucho suspenso del director de «L'Anticristo\" (1974), este comienza con una secuencia brillantemente manejada que involucra a un sacerdote, una niña pequeña y una muñeca rota.",
    "8f0dc1bea9571b40591a5e29dd367631"
  ],
  [
    "las minorías en los países bálticos y en otros lugares están ahora consagradas en la ley, debido en gran parte a las demandas de la OTAN.",
    "bf42b07ff76815bac5fe213ba2677cab"
  ],
  [
    "Hace poco conocí a un funcionario que trabajaba para un Departamento de Propaganda provincial y me impresionaron sus comentarios audaces y directos sobre la actualidad.",
    "052fc0a2da188a20eddb1ee32baa2a28"
  ],
  [
    "b) Estudiar y ofrecer soluciones a problemas particulares de integración, como la pérdida de ingresos fiscales, las normas de origen, los problemas de liberalización del comercio y la armonización aduanera;",
    "49f80247697544b2e7c4b0a9460b4990"
  ],
  [
    "En las Islas Salomón, Russells, Rendova, Nueva Georgia y Bougainville, los CB se convirtieron en una especie de base avanzada.",
    "231bd815fb07b6aa8d62f91c5b69b965"
  ],
  [
    "Así que el libro puede haber sido genial, pero la película no lo es. Si puedes elegir entre ver esta película y una repetición de hace veinte años de The Muppet Show, te recomiendo el Muppet Show.",
    "deaa95463f44bebc58b6b1f6e0ea0a6a"
  ],
  [
    "Pero no se burlan de Buddy, de nosotros sí.",
    "3ff7b653e18216527be793e6e5afd64e"
  ],
  [
    "Esto sugiere no solo que la justicia en Filipinas tiene una oportunidad; igualmente importante, sugiere que los filipinos darán una oportunidad a la justicia.",
    "88f2709fb8e9138f033e885fc1d5ef5f"
  ],
  [
    "Como mínimo, la próxima ampliación requerirá mucho más voto por mayoría en el Consejo de Ministros, si la Unión no se ve paralizada por 27 estados miembros y 27 vetos nacionales.",
    "f49cd62852e7799c4b72d3287e289219"
  ],
  [
    "Esto puede explicar por qué las estimaciones, cuando se suman, no se suman necesariamente a los totales anteriores de los Estados anteriormente consolidados y también explica la existencia",
    "615ce09c496c867ad67ba71cf49fab72"
  ],
  [
    "En ese momento, la división de Disney para el sur de Asia, que tiene su sede en India, no había otorgado a Pakistán los derechos para distribuirla.",
    "105b0b1bcd50358f17610dec936ef91b"
  ],
  [
    "Denominada más allá de la comprensión, la versión de Lumumba para HBO es una interpretación desastrosa de lo que parece lo que alguna vez fue una película decente.",
    "88106b0ea7acac384b7f68443da1344c"
  ],
  [
    "Es obvio que se necesita mucho esfuerzo para hacer una mala película, esta no es la excepción.Patético excepto por la fotografía y Art Malik.",
    "46a9abc42a250b1460176c5de32ddf66"
  ],
  [
    "El precio actual de este tipo de equipo es de $4,600 por unidad, incluyendo paños para el suelo y cubiertas para protección solar.",
    "a39644153dbc2398aebfcf32c121386f"
  ],
  [
    "El agregador de reseñas Rotten Tomatoes informó una calificación de aprobación de, con una puntuación promedio de, basado en revisiones.",
    "bc07262ace041834516bac6ab768dd87"
  ],
  [
    "Ahora espero que hagan una película *real* de esta obra.",
    "7bf87810bd203695c1c52237c0c846eb"
  ],
  [
    "Amanda B. hizo un gran trabajo como el papel principal y Channing Tatum se ve demasiado bueno para ser verdad como su opuesto como el magnífico Duque.",
    "c672b0865492f28a00f761a932cad632"
  ],
  [
    "Gates, profundamente consciente, de hecho un especialista de la terrible historia de las relaciones raciales en su país, asumió instintivamente que era víctima de prejuicios.",
    "150e4bb2aa60da39807ec182b7cf6ac1"
  ],
  [
    "Mientras contemplamos la posible llegada de la nueva dinastía Tang a China, debemos recordar el mensaje del antiguo poeta de la dinastía Tang, Po Chü-i (772-846 d.C.):",
    "c87d42727c5e9c847923b6c2ccdd5260"
  ],
  [
    "Si bien en varios países se han aplicado programas que fomentan el desarrollo del capital humano de las mujeres rurales, principalmente mediante la prestación de servicios de salud y educación, se ha ignorado en gran medida la contribución de las actividades reproductivas de las mujeres al proceso de desarrollo.",
    "b7986867f77ccabe48d1ee19b0e8dd89"
  ],
  [
    "La palabra clave aquí es informativo.",
    "bb6e7034393e752a648652c03f2bac17"
  ],
  [
    "Entre los sospechosos hay un vagabundo codicioso y una mujer aterradora, obsesionada por la brujería y el vudú.",
    "8645a442d21bf2e1cb7b11057abe9b78"
  ],
  [
    "La política israelí, la clave de la seguridad de Israel, depende de la profundidad de la defensa, para lo cual la expansión de los asentamientos es indispensable.",
    "23e70c64bd79322a7881325ac8792d5a"
  ],
  [
    "Los pacientes que autoinformaron un diagnóstico previo de trastorno bipolar que no fue confirmado por la IDCG no tuvieron un riesgo significativamente mayor de trastorno bipolar que los pacientes que dieron negativo para el trastorno bipolar por autoinforme y la IDCG.",
    "43f4e08a88d9c8175fee70153d0f0651"
  ],
  [
    "En los casos en que no se haya entregado una citación en mano al acusado, el tribunal puede decidir renovar el esfuerzo de establecer contacto con el acusado o decidir declarar la ausencia como «simple incumplimiento», lo que prevé la posibilidad de que el condenado se oponga al veredicto y a la sentencia.",
    "2afbd901a94202ede4a0349fb579d61f"
  ],
  [
    "Un mediocre intento de reinventar algo que era brillante, y no puedes superarlo.",
    "7162b070c2c7914ceb88e254243db4e9"
  ],
  [
    "Especialmente si has leído el libro, porque solo querrás golpear a los bebés.",
    "a3395600b4b08f09846a48943ce963f9"
  ],
  [
    "***1/2 de 4 estrellas.",
    "0eb8a3dffd81f40f924169c68c37fa10"
  ],
  [
    "Los combustibles fósiles y la energía nuclear pertenecen a las utopías tecnológicas de los siglos XIX y XX, que se basaban en la creencia en la inocencia de lo tecnológicamente viable y en el hecho de que, en aquel momento, solo una minoría de personas en todo el mundo, en gran parte en el",
    "43520b5778d658868b74301837f68967"
  ],
  [
    "Además, como demostraron los ataques terroristas en Estados Unidos de 2001, las armas tan básicas como los cortadores de cajas pueden convertirse en armas de destrucción masiva si se utilizan para explotar las vulnerabilidades de la vida moderna y global.",
    "81f922c4926be17788d0cc785ecc21e0"
  ],
  [
    "En su 48ª sesión plenaria, celebrada el 31 de octubre de 1994, la Asamblea General decidió, por recomendación de la Mesa (A/49/250/Add.2, párrs.",
    "2daddf606991b17a7b24682a0b502d1a"
  ],
  [
    "Fue elegido para el Salón de la Fama del Hockey en 2007, y su camiseta número 2 fue retirada por los Blues y es honrada por los Flames.",
    "f913b464144b272f2b2378bf30502beb"
  ],
  [
    "Siendo un gran fanático de los luchadores callejeros y disfrutando a fondo de la película anterior, Street Fighter II: The Animation Movie, ¡tenía muchas ganas de ver esta película! Sin embargo, hay algunos puntos buenos, ¡la animación es excelente!",
    "f13d306f7882af1a5cc24016ab313858"
  ],
  [
    "Mucha gente recuerda el enfrentamiento de Waco que ocurrió hace mucho tiempo.",
    "8e7fb972ea6ae1285bd4640eadbfb5f4"
  ],
  [
    "No debemos perder de vista nuestra visión del patrimonio común de la humanidad al forjar los vínculos que asegurarán la participación universal en la Convención.",
    "53715cc43131af90985259c8170e9e6e"
  ],
  [
    "La temporada siguiente, anotó con menos frecuencia, logrando solo cinco goles, pero proporcionó varias asistencias para su nuevo compañero de ataque Filippo Inzaghi; juntos, formaron una formidable asociación ofensiva, e Inzaghi terminó la temporada como el máximo goleador de la liga.",
    "2e41aa89fc0bc7ed483efe532f5e9e49"
  ],
  [
    "Los malos intentos de asustar al público van desde abrigos borrosos que parecen personas hasta crear la música tensa para un gato que sale corriendo de las sombras.",
    "a77beb60aef18e63b803809f68954ac8"
  ],
  [
    "¡Vale la pena solo el precio del DVD!",
    "8ee004385a7d685577437248418dc442"
  ],
  [
    "Lo recomiendo encarecidamente.",
    "514fe793aaf379abc64be6d43a7b5045"
  ],
  [
    "Sin embargo, cualquiera que quiera predecir el comportamiento futuro de Sharon debe recordar que a diferencia de Begin y Shamir, Sharon viene del ejército, y para él la seguridad - no la ideología - es suprema.",
    "32d50821d883877e8bbe1cc9ee69b438"
  ],
  [
    "Una preocupación particular es que la oferta monetaria de la eurozona esté muy por encima del nivel de referencia del BCE, lo que indica un exceso de oferta de liquidez.",
    "b6135efb747e122229bb2278f8d27354"
  ],
  [
    "Entre el 15 y el 18 de abril de 1993, se produjo un vuelo de alas rotatorias en el espacio aéreo de Bosnia y Herzegovina distintos de los exentos de conformidad con el párrafo 1 de la parte dispositiva de la resolución 816 (1993) o aprobados por la UNPROFOR de conformidad con el párrafo 2 de la parte dispositiva de esa resolución.",
    "b7003e9cca84450da9ab441d3f12437b"
  ],
  [
    "Activo en el Partido Demócrata, en 1838 Atchison fue reelegido miembro de la Cámara de Representantes del Estado de Missouri.",
    "4272a49273961a676542de6af7a210e7"
  ],
  [
    "Este vehículo de Robin Williams me pareció un poco divertido en el mejor de los casos.",
    "ad20782a8638eedb49a27168fd652a6e"
  ],
  [
    "Puede que me haya reído una vez y nunca escuché reír a nadie más en el teatro.",
    "ef77912b9e3e3341c9a4817c9fa9487b"
  ],
  [
    "Sin embargo, junto con la reestructuración de la deuda, la política monetaria acomodaticia, el apoyo a la liquidez del Banco Central Europeo y las reformas estructurales tan necesarias, pueden ayudar a situar a estas problemáticas economías sobre una base sólida sin una ruptura del euro ni una recesión importante inducida por la austeridad.",
    "0e706465bb89e6c4cad0ce0fd2be954d"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/26263) presentado por Francia, Hungría, España, el Reino Unido de Gran Bretaña e Irlanda del Norte y los Estados Unidos de América.",
    "1b53afa55a4441c42d9eef014442f253"
  ],
  [
    "Coote era conocida por su personalidad animada y su ingenio agudo y cáustico.",
    "fe578e56a3767e03aff79d5c73aa880d"
  ],
  [
    "Grahame es el único miembro del reparto que presenta una actuación decente.",
    "16f47a340ef9f19ea17dc6333e06edcb"
  ],
  [
    "Es tan terrible que me encanta, y me gustaría encontrar una cinta, pero ninguno de los catálogos que he revisado la incluye.",
    "da5a64cf23ab0ac768dcc8794564123e"
  ],
  [
    "En particular, deberían haber prestado mayor atención a la sostenibilidad de la deuda hipotecaria y de consumo de los Estados Unidos.",
    "6b90aeff569e9d8d628999a854f4957b"
  ],
  [
    "También queremos aprovechar esta oportunidad para hacer un llamamiento a todos los Estados Miembros de las Naciones Unidas, a las organizaciones internacionales y a las organizaciones no gubernamentales para que presten a mi país asistencia humanitaria de emergencia para las personas desplazadas y los refugiados.",
    "ca890703702bb07e39ce4bc3a62e0e12"
  ],
  [
    "Avida es un juego de palabras que mezcla vida y entusiasmo, pero personalmente creo que esta película fue exagerada por su ambición y no hace justicia a su título.",
    "dd3c37927530e3a91c32c4245a9d3bca"
  ],
  [
    "Por supuesto, también me encantó ver a Joe Barbara, ¡especialmente desde que Another World salió del aire!",
    "c7ccab00cc45df4f58b0aa404570c3cc"
  ],
  [
    "Sin embargo, un euro en alza —empujado al alza por un ajuste monetario excesivamente temprano por parte del BCE— implica una apreciación más real, que socava aún más la competitividad.",
    "080ad29f0c6aca59f3bbd09e75277715"
  ],
  [
    "Dusan Prorokovic, secretario de Estado de Serbia para Kosovo, ha dicho que su país podría usar la fuerza para mantener su soberanía.",
    "ab37ef6bdb79c48bdd3e8ba2e863ce39"
  ],
  [
    "En cuanto al Consejo Económico y Social, estamos de acuerdo con el Secretario General en que el Consejo debe recibir ahora más atención que durante la guerra fría.",
    "19ab458686672e3749f0e67063142386"
  ],
  [
    "Bare Wench es otra parodia softcore del proyecto de la Bruja de Blair (creo que hay alrededor de dos docenas de esas cosas por ahí).",
    "a86523864009efaf8e7e3839940b6a52"
  ],
  [
    "Además, el final nunca mostró qué pasó con el títere o qué hizo que pusieran a la pequeña en un manicomio o donde quiera que estuviera al final de la película.",
    "5dd03dc2f185cb5a5da92ccf4407026a"
  ],
  [
    "Una mirada aleccionadora e inspiradora sobre la facilidad con la que los ciudadanos complacientes de una democracia de interés público pueden aceptar la tiranía, y cómo unos pocos hombres honestos pueden enseñarles la necesidad de luchar por sus derechos.",
    "b20135e1b241c700bd0c167abfe2aecb"
  ],
  [
    "Sin embargo, los 40 000 millones de dólares al año de mayor actividad económica generarían aproximadamente 10 000 millones de dólares al año en ingresos fiscales adicionales.",
    "0eb58cd1f518e64ea335ed3aa5ea9525"
  ],
  [
    "Además, el programa está ayudando a fomentar una serie de iniciativas importantes a nivel subregional, entre ellas, por ejemplo, un esfuerzo de los países anglófonos de África oriental y meridional para crear su propio conjunto de servicios de asesoramiento que se adscribirían al Banco de la Reserva de Zimbabwe.",
    "f5fe785c8485b4d31c34c3235b0fd4b7"
  ],
  [
    "La 6ª Ala de Defensa Aérea se organizó como una organización de comando y control para la Octava Fuerza Aérea.",
    "d09a7ea6bd606daa9ba235bc9edf7af9"
  ],
  [
    "La única parte que vale la pena de la película es el desarrollo de la relación entre Joe y Holly y todo lo que hay en ella debe verse como un dispositivo de caracterización.",
    "718c2e1a5d9aaba771f70edd522a9fcf"
  ],
  [
    "Mi escena favorita fue cuando todos comían sus raciones.",
    "d16fed00a789f5d968fe885ad8487b6e"
  ],
  [
    "Pero el mundo no puede contener la respiración esperando un cambio de opinión por parte de Putin y China, por lo que la zona de exclusión aérea debe considerarse una opción militar.",
    "d5f17ca6c7589fcc08f412ea25a1b0bf"
  ],
  [
    "Tan trillada —y tan violenta— se ha vuelto esa guerra que muchas personas en América Latina ahora se preguntan qué lado está sufriendo la adicción más patológica.",
    "036d6c0f96341e1124b8cab2cfad501b"
  ],
  [
    "Se presentó un informe sobre este tema a la Asamblea General en su cuadragésimo primer período de sesiones (véase A/41/648).",
    "8397125f23e169529bcc12edf7de3208"
  ],
  [
    "Prefiero la versión dirigida por James Levine con sets de David Hockney.",
    "e6acee5083f3c3da57b485d559fd7916"
  ],
  [
    "Los gobernantes conservadores suelen caer cuando no captan su propia vulnerabilidad, especialmente cuando el desafío revolucionario está envuelto en un atuendo conservador.",
    "87cb964f72b1e1bdcce20df0eaca42a6"
  ],
  [
    "En la 95ª sesión plenaria de la Asamblea General, celebrada el 23 de junio de 1994, la delegación sudafricana reanudó su participación en la labor de la Asamblea, la cual, en esa ocasión, puso fin al mandato del Comité Especial contra el Apartheid y eliminó la cuestión del apartheid de su programa (resolución 48/ 258).",
    "a18a0ad06a4349fe24cae359ef283628"
  ],
  [
    "De hecho, la distribución de von Mises a menudo se conoce como la distribución «normal circular» debido a su facilidad de uso y su estrecha relación con la distribución normal envuelta (Fisher, 1993).",
    "f7c1546cc826e30689d4fe97d6c934e3"
  ],
  [
    "No hay química con el interés amoroso y tan soso que casi no te importa lo que le pase.",
    "aff367b9bbf6a372bc65e0692addcfde"
  ],
  [
    "Tenía ganas de ver al Hombre del Año, un par de chicas en mi trabajo dijeron que era una película bastante buena, y mi madre dijo que le gustaba, así que esperé al alquiler y la vi anoche.",
    "4d47655fce3934ed757afa449dcb3b01"
  ],
  [
    "¡Buen trabajo!",
    "976e2154a2f61f886de34b8abb4fad62"
  ],
  [
    "Se pide nuevamente a todos los Estados que adopten las medidas apropiadas dentro de su jurisdicción para levantar esas restricciones o prohibiciones.",
    "bf19ad9cb0c160a02fcc69cad52b622d"
  ],
  [
    "Nació en Enola, Pensilvania.",
    "fb8c3dd07e999a5996fb1323f5adef1b"
  ],
  [
    "El resto de la película desafortunadamente es cursi, muy poco realista y una estafa de Buffy the Vampire Slayer.",
    "f0a9f34d1ab8a07fe9644d4e050ea60c"
  ],
  [
    "La escena de Vermont Farm fue una oportunidad fallida para mostrar cómo se establecían las granjas y cómo vivían las familias campesinas, lo que habría sido interesante y entretenido.",
    "25fdbbd016334ab54c31d1d67e9d41ff"
  ],
  [
    "Europa está siendo cautelosa en nombre de evitar la deuda y defender el euro, mientras que los Estados Unidos se han movido en muchos frentes para no desperdiciar una oportunidad ideal de aplicar reformas estructurales que tanto se necesitan.",
    "60652aa1cbd6734af5ee49e4362d7233"
  ],
  [
    "Es cierto que gran parte de esto es un mero alivio del servicio de la deuda, dado que Irlanda pudo reembolsar sus obligaciones en el extranjero con dinero autoimpreso, por el que solo paga intereses del 1%.",
    "b9621d3955861418154ca4e881ab31a0"
  ],
  [
    "«teniendo en cuenta tanto la ausencia de cualquier demostración concreta de urgencia en relación con la solicitud como la evolución de las medidas en curso del Consejo de Seguridad y del Secretario General en esta materia... las medidas solicitadas por Libia... son innecesarias y podrían malinterpretarse».",
    "eecbf0f9dbcf0451965afada5417c160"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 56 por ciento de sus votos al candidato demócrata Barack Obama y el 43 por ciento al candidato republicano John McCain.",
    "21da26d32fabd0b72521cab527d29173"
  ],
  [
    "Siendo un hombre gay que vivió el período de tiempo examinado en este tedioso documental, estaba ansioso por ver cómo se manejaba el tema.",
    "37540205f5c35f4215f4062d7c9652b9"
  ],
  [
    "Con un divertido cameo de Topher Grace que dice «Acabo de entrar en esa nueva película de Dennis Quaid» y otras cosas.",
    "6d462c4aafabf128034fc8f0ef9a2577"
  ],
  [
    "Kaufman defendió el argumento para reducir el tamaño de los bancos más grandes de Estados Unidos, como parte de los esfuerzos integrales de reforma financiera.",
    "f52dc6e9777823392c16a10cbc0aafd5"
  ],
  [
    "La Misión de Cuba había presentado una queja a la Misión del país anfitrión, pero las manifestaciones habían continuado semanalmente; el 17 de febrero de 1994 había habido otra manifestación de este tipo frente a la entrada principal de la Misión.",
    "228125c721dc494003590cca316d1c5c"
  ],
  [
    "Es un concepto en la construcción naval moderna basado en la modularidad del armamento, la electrónica y otros equipos, con el objetivo de facilitar el mantenimiento y la reducción de costos.",
    "84204c6cc24e4d14bb76c054a9cc12e9"
  ],
  [
    "Berle, Phil Silvers, Bob Hope, Red Skeleton, Abbot & Costello, etc., etc., fueron divertidísimos para la multitud en los años 40 y 50, pero el humor cambia, y lo que era gracioso en aquel entonces no lo es hoy.",
    "a726079826387ca2e3c747a0f029385c"
  ],
  [
    "Esto incluye la noción de que la justicia social solo se puede lograr abandonando el camino de la reforma y rechazando las formas democráticas «burguesas» en favor de la democracia «real», nacida de la pureza revolucionaria y de los sueños milenarios del líder.",
    "c6232a4788e577eb693a05843a8dba9f"
  ],
  [
    "Debemos unir los puntos entre el cambio climático, la escasez de agua, la escasez de energía, la salud mundial, la seguridad alimentaria y el empoderamiento de las mujeres.",
    "85512dcf3bf2036a678e197a30e977a1"
  ],
  [
    "Las diferencias de riesgo que plantean las diferentes instalaciones y programas nucleares deben tenerse en cuenta cuando se asignan los recursos de salvaguardias.",
    "ebb9de2465c179693a58f31fc5060a6b"
  ],
  [
    "Debutó en el número dos de la lista semanal de Oricon con 42.563 copias vendidas en la primera semana, solo por detrás de «Seifuku no Mannequin» de Nogizaka46.",
    "83dd7bcc05e6be1478d49ecfe9d236f8"
  ],
  [
    "solo digo.",
    "ef270c47d68e759591b7f4cc20665756"
  ],
  [
    "Cometí un gran error al ir a ver esta película.",
    "5302fa416912f54a8d846a3cf1597145"
  ],
  [
    "Hasta ahora, la agenda de crecimiento ha consistido en gran medida en reformas estructurales, que son esenciales para impulsar la productividad y la flexibilidad futuras.",
    "d257c0c4cf7052ad415ea4bbc6548f81"
  ],
  [
    "Las Naciones Unidas han ayudado a aumentar la conciencia sobre el papel vital de la mujer en el desarrollo social y económico y sobre el vínculo entre el papel de la mujer y los recursos naturales y el medio ambiente.",
    "c24ac12a278325b8011537e5e3f9893c"
  ],
  [
    "Pikit se creó un Distrito Municipal, que incluye el nuevo municipio de Pagalungan.",
    "5e56dbc4c8281e8c5fbe430c1891db52"
  ],
  [
    "Pero no esta película.",
    "49d99dc02b22448dbd0d93de55f6e01e"
  ],
  [
    "Por ejemplo, el potencial de crecimiento del sur de Europa puede consistir en desregular los sectores de servicios y reducir la protección del empleo para impulsar la creación de más empleos en el sector privado para los trabajadores gubernamentales despedidos y los jóvenes desempleados.",
    "81569db040f22c8d1ed588b1db7ffa65"
  ],
  [
    "Sin embargo, se teme que los filipinos en Indonesia puedan convertirse en blanco de secuestros por parte de grupos militantes locales, como Jemaah Islamiyah, en un intento de lograr la liberación de los miembros de JI encarcelados en cárceles filipinas.",
    "5003b65bda30e198405b2dfd60c7b6f8"
  ],
  [
    "Tiene momentos prometedores, pero esta es una película mal hecha y que no vale la pena dedicar tu tiempo.",
    "ae3466a4f9c536306f3a7b602e57145e"
  ],
  [
    "El recorte de la tasa de interés básica de la Fed al 1,75% anual parecía haber funcionado: la recesión estaba terminando.",
    "c0cfd8c0b8c91c072dcf6431af1f4f03"
  ],
  [
    "En la misma sesión, formularon declaraciones el representante de la Organización de las Naciones Unidas para la Agricultura y la Alimentación y el representante de la Comisión Oceanográfica Internacional de la UNESCO.",
    "f8550dbbf1b012808afd9d5811f72c63"
  ],
  [
    "El Maillard fue un automóvil francés fabricado desde 1900 hasta alrededor de 1903.",
    "241236b52fcf49e0b193e64610c3c515"
  ],
  [
    "'The English Patient' es una historia de amor ambientada en Europa al final de la Segunda Guerra Mundial",
    "0b039aa42d94ff8068fd010a6484d467"
  ],
  [
    "Un miembro de Expresión Renovadora del Pueblo que está estacionado permanentemente en la oficina del partido ha declarado que, en la semana anterior a esta amenaza, se había observado a tres personas en una camioneta Toyota extra cabina con vidrios polarizados, aparentemente vigilando las instalaciones.",
    "e70270e2d41f935ba5f42d97bda582c9"
  ],
  [
    "En primer lugar, solo para decir que no obtuve la edición que pensé que conseguiría. Elegí la versión italiana sobre la R2, pero lo que realmente llegó fue una versión en el Reino Unido de 1998, que decía ser una edición especial, nunca supe que había un DVD en el Reino Unido, pero los biogs prometidos no estaban realmente en el disco, solo un par de remolques duff.",
    "8d7d1059c9218766dea72b998ad14766"
  ],
  [
    "Lo único medio decente es el atuendo de goma de la criatura (que se vislumbra en destellos tan rápidos que realmente no tienes tiempo para ver lo falso que es realmente).",
    "884d8454a47671fd88ace35fba56cfdd"
  ],
  [
    "Se deben eliminar los subsidios perversos y se deben reconsiderar los nuevos subsidios recientes que favorecen productos como los biocombustibles.",
    "c79adde7ce7b8e71a187035ef54fd528"
  ],
  [
    "Se enviaron copias de esa carta al Ministro de la Presidencia, al Ministro de Justicia y a la COPAZ.",
    "21b27b5e544259e895e925c7d859818f"
  ],
  [
    "• Barungis",
    "0bbaa837d65127744f02896c15a8745a"
  ],
  [
    "El clímax fue la parte más intrigante y hay partes que todavía no tienen sentido para mí.",
    "9f212e93de488ae250976540237529ed"
  ],
  [
    "Me temo que nunca leí el libro y, francamente, esta fue una de las películas más confusas que he intentado ver en mucho tiempo.",
    "85b7f1e6f474b2e2ace373dd026229b9"
  ],
  [
    "Una película muy estilística y aunque provocadora, que vive fuera de la corriente principal y hace un muy buen trabajo...",
    "4795bee47cab38471766ee981d9de9ba"
  ],
  [
    "La letra y el espíritu de las disposiciones de la Declaración se cumplieron con la celebración de elecciones en Sudáfrica del 26 al 29 de abril de 1993 y la instauración de un gobierno de unidad nacional elegido democráticamente el 10 de mayo de 1993.",
    "2f9214d670c3fc4ea61d9dc78b1fcae7"
  ],
  [
    "El juego de MacInnis se desarrolló hasta el punto en que fue tan valorado por su capacidad defensiva en el tiro penal como su ofensa en el juego de poder.",
    "2b6e70bb61ab30ba5187ddd078ce36af"
  ],
  [
    "La película probablemente se hizo como un vehículo para tratar de meterla en Hollywood, pero si ese fuera su objetivo tendría que decir que espero que no invirtiera demasiado dinero en su producción.",
    "3eacbbe0c0ed160bd11f3c24d5397edc"
  ],
  [
    "En Sri Lanka, un país dividido por religión e idioma, la guerra civil entre el gobierno pro-cingalés y los Tigres de Liberación del Eelam Tamil (LTTE), una organización separatista, se ha cobrado aproximadamente 68 000 vidas desde 1983.",
    "966884575ada8f3cde718786fb6be9ba"
  ],
  [
    "CIUDAD DE MÉXICO — Para el próximo presidente estadounidense, arreglar el lío internacional heredado de la administración Bush no será tarea sencilla.",
    "6a77ce75d58b8f33f1e0d3217d08053c"
  ],
  [
    "Más aún porque pasar de identificar la desigualdad a rebelarse contra la injusticia solo es posible en el contexto de una afirmación universal de la idea de los derechos humanos.",
    "bc11a8e0c297fbfcb18a4bbab64e5716"
  ],
  [
    "A mediados de marzo, Wise se retiró de la película debido a un conflicto de programación con su serie de televisión She's Gotta Have It.",
    "cb743ccf107f510c576be1f4a32d1a91"
  ],
  [
    "Esto se siente muy complicado y condescendiente en gran medida.",
    "056d64ada75637e212df24d8fb018c8e"
  ],
  [
    "Pensé qué diablos, vamos a comprar una entrada para mí y mis dos hijos.",
    "d9e9e1a91b360135ac2133965795e52a"
  ],
  [
    "Los indios no son los «chicos guapos» de la ciudad que los retrataron más tarde; son el verdadero negocio.",
    "6126912ab852e52bc79c279bc44c8cbe"
  ],
  [
    "Pero tanto Japón como China reconocen que una mayor tensión no servirá a los intereses a largo plazo de ninguno de los dos países.",
    "0f68e3ad7e1a58d0267411abc5f31d3b"
  ],
  [
    "Dado que la mera posesión de dicho material no es punible, los comerciantes de videocasetes de esta naturaleza pueden hacerse pasar por coleccionistas al quedarse solo con el «maestro» y hacer copias para la venta según sea necesario.",
    "43e19c5d14a6f69ca23402d4bc2a6141"
  ],
  [
    "Radm.",
    "0bbac54aae96b1423544b3649983a537"
  ],
  [
    "El guionista, actor y director Larry Bishop parece haber tomado ese consejo demasiado literalmente con Hell Ride y ha inventado un desordenado homenaje que toma prestado demasiado en sus visuales, música, trabajo de cámara y narración que cambia el tiempo.",
    "e73dfdfef64d6d2450ad7b190e4282b7"
  ],
  [
    "Parte de esta información está disponible en autoridades gubernamentales y educativas con experiencia en este campo y en la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO).",
    "703102c0515aeded4b35b404cf101a0b"
  ],
  [
    "El nominado al Partido Verde J. Matthew de Heus, instructor de Delta College, también se postuló.",
    "6a333b5b14faa65c5e73e37ecc78df5b"
  ],
  [
    "Aubrey solo existía para completar lo que había que «descubrir» al final, (que si ya has visto a Ju-On antes de esto, ya sabes toda la película) todo lo que era realmente era un remake completo de Ju-On, seguido más de cerca que The Grudge.",
    "f5b0626c72fd4eb0ddf45319667eba0a"
  ],
  [
    "El Dr. Steven Segal salva al mundo de un brote de virus mortal.",
    "1be388cca4f061c20cbb058e1fff4acd"
  ],
  [
    "Después de haber visitado todos los países sudamericanos durante mi mandato como Ministro de Defensa, estoy convencido de que el elemento disuasorio más eficaz del continente es la cooperación.",
    "c53159e469c9635ba85284c5ae6c5d00"
  ],
  [
    "31), Marruecos tomó nota del deseo de Argelia de que las dos partes cumplieran sus compromisos en relación con la aplicación del plan de arreglo concebido originalmente por las Naciones Unidas y aceptado por ambas partes, y de que siguieran apoyando los esfuerzos del Secretario General y de su Representante para encontrar una solución duradera al conflicto en el Sáhara Occidental.",
    "7d7e1134a325d546bed696f3d815f724"
  ],
  [
    "En cuarto lugar, una vez que un SEGUNDO miembro de un equipo de proyecto de grupo pequeño de la universidad se encuentre con una muerte violenta, el PRESIDENTE de la universidad disolverá a toda la clase y NO hará la vista gorda mientras el profesor dirige alegremente al resto del grupo hacia muertes horribles.",
    "b356c13beecfebdc17e93641d3b99dbb"
  ],
  [
    "La victoria de Obama, a pesar de las dificultades económicas de Estados Unidos, abre el camino para una cooperación basada en un oído comprensivo hacia los demás y en negociaciones en las que Estados Unidos no niega la legitimidad de un interés público mundial (como lo ha hecho, lamentablemente, en la cuestión del cambio climático).",
    "c79013548e89df885bb09a4cb5989cff"
  ],
  [
    "En primer lugar, debe establecer, como premisa básica, la necesidad de un entorno económico internacional favorable y un sistema comercial no discriminatorio, ya que este último depende de un resultado rápido, equilibrado y amplio de las negociaciones comerciales de la Ronda Uruguay.",
    "90d962a14c60f7379d0ebd60999cce89"
  ],
  [
    "El día del censo (27 de marzo de 2011) había 5.486 personas viviendo en Greenisland, un aumento del 8,6% con respecto a la cifra del censo de 2001 de 5.050.",
    "2ad359e2328d1be754da992aa8a61150"
  ],
  [
    "Pero irónicamente Universal decidió hacer una película más para cerrar su franquicia con una comedia de terror protagonizada por Abbot y Costello.",
    "6b0d48bdc6fd99a0ab3186235e1d8723"
  ],
  [
    "Probablemente nadie la habría visto ni oído hablar de ella a menos que estuviera en un disco con otra película, la «doble película» moderna. No estaba prestando atención a partes, así que puede que me haya pasado algo por alto.",
    "277a94d4716f3781e5b373d0da15ad76"
  ],
  [
    "Esta es una de las mejores películas de coches (¡es una obra de arte/ YER una obra de arte!) todos los coches clásicos sin plástico fantástico, lo he visto una y otra vez he gastado dos cintas de video, y se desgastará mucho más.",
    "3e1c97db36703e6da5f4484c69bd53c8"
  ],
  [
    "Estos estudios han recibido amplia atención, pero un logro igualmente trascendental de la modificación genética ha sido ignorado en gran medida durante casi una década.",
    "be9c916a00e06c7cc6440537fe94d396"
  ],
  [
    "En particular, el Gobierno tiene el derecho de «establecer normas especiales para la realización de los exámenes de idiomas para las personas nacidas antes del 1 de enero de 1930 y también para los inválidos del grupo 1 y los inválidos del grupo 2 que hayan sido clasificados permanentemente como tales y cuya salud no les permita rendir el examen de la manera normal».",
    "1861a9302914326ab257e72cbea80d68"
  ],
  [
    "Sin embargo, leyendo cosas sobre esa película aquí sé que vi esta y no aquella, y esa película es aún menos de lo que uno imagina que trataría una película con ese título.",
    "538f57251fd43a49cbe3b4893598cc57"
  ],
  [
    "A primera vista, esta película parecía que podría ser muy buena, no lo es.",
    "550717d735df8d8511f1d381d55562cc"
  ],
  [
    "Esta película te ofrece un fascinante viaje por una de las ciudades más emocionantes de la actualidad, Estambul, y sus músicos.",
    "38816b0a2765cc7a09d916e4229469fd"
  ],
  [
    "Las razones invocadas por Correa (preocupaciones legales sobre cómo se emitieron los bonos en el intercambio de deuda de 2000) no fueron pertinentes.",
    "0859edcff846dcffdc788df87b272727"
  ],
  [
    "8.4 En cuanto a la supuesta imparcialidad de los miembros del jurado, el abogado suscribe el análisis del comentario supuestamente racista de la Sra. J. realizado por el abogado que apeló en nombre del autor ante el Tribunal Supremo.",
    "5202e3c81e380fe41d7abf41983e4d45"
  ],
  [
    "Tras cinco temporadas consecutivas en las que los Flames no lograron avanzar más allá de la primera ronda de los playoffs, tanto MacInnis como el equipo buscaban un cambio en el verano de 1994.",
    "bb3d3c0c37295f2b0777ec27ffe1d257"
  ],
  [
    "Y uno simplemente siente que no va a ninguna parte.",
    "6422f13919bf1313a0bf7d87a0c0cfa3"
  ],
  [
    "El problema es que tanto la realidad como una trama sensata son secundarias a cualquier comentario social que Seagal esté tratando de transmitir.",
    "fb8afbb62e62d59181b7a807b9995656"
  ],
  [
    "Pero esta vez la trama es completamente diferente -una especie de homenaje a Ramon Barnils (Sabadell 1940 — Reus 2001) periodista catalán-.",
    "026c87fd27f007c2be085d4306390240"
  ],
  [
    "En el siglo XXI, un orden mundial verdaderamente estable dependerá de un Consejo de Seguridad de la ONU legítimo y eficaz, que refleje la pluralidad del mundo multipolar emergente.",
    "f4ebba593fb07819a545aac22411b2c6"
  ],
  [
    "La incapacidad de los economistas para modelar un cambio tan rápido y radical no debe tomarse como una condena a la disciplina; es simplemente un reflejo del estado de nuestros conocimientos y del hecho de que la economía es muy, muy complicada.",
    "22e4a061ca18fbe7d2bb66b248beb81c"
  ],
  [
    "Sin embargo, también se habían adoptado medidas de economía en 1985 y 1986, y al parecer seguían en vigor.",
    "44decc721b7acebf131a856337fc9119"
  ],
  [
    "El Ka-29 puede ser el primer transporte dedicado al cuerpo de marines, el potente radar del Ka-31 puede servir en la adquisición de objetivos sobre el horizonte y la alerta temprana para barcos de superficie chinos, y el anfibio a reacción Be-200 reemplazaría al SH-5 en tareas de patrullaje marítimo y ASW.",
    "af449480a1391ad76bcf60db8ac3b536"
  ],
  [
    "Esto lo han dicho muchos miembros del reparto y también el director, Steven Soderbergh.",
    "7ec647fc676bc1a3e4f09edac200a668"
  ],
  [
    "Es tan cursi que solo hay que reírse a veces.",
    "4bbdb3369e8d53329e9e1af4e191a9de"
  ],
  [
    "Espero que a pesar de leer las opiniones en este sitio, aproveches la oportunidad y veas esta película por ti mismo.",
    "4d81629e035eecba8275f22f882d25e2"
  ],
  [
    "Los informes periódicos décimo, undécimo y duodécimo de Polonia, presentados en un solo documento (CERD/C/226/Add.2), fueron examinados por el Comité en sus sesiones 981ª, 982ª y 983ª, celebradas los días 17 y 18 de marzo de 1993 (CERD/C/SR.981-983).",
    "9731d4ded74738d928e65667f534ba20"
  ],
  [
    "La casa de su infancia en Chester Square aparece en el Boston Women's Heritage Trail.",
    "7ff3af334300c71c92169aebd05f4843"
  ],
  [
    "Solo, confiando solo en su amigo Michael Shepard (William Hope), Sonni lucha por sobrevivir y proteger a Nadia.",
    "3c4c29ce2f2afa127f24ff2722ccbafc"
  ],
  [
    "Está hecha como una película muda con diálogos ocasionales y tiene una banda sonora continua que en un momento es tan irritante que bajarás el sonido y querrás verla como una película muda.",
    "16611ab1a7df9a43ada2d7eb46a6beee"
  ],
  [
    "Deane ve una variedad de personas extrañas que van desde Carl cuando era un joven (un adorable Jake Thomas) hasta un hombre parecido a Freddy Krueger sin las garras de afeitar.",
    "cbcaf1c2fd029e7bd246c6a71d0cba0c"
  ],
  [
    "Se ha criticado esa política por dificultar la asistencia a los trabajadores sexuales que corren un alto riesgo de contraer y propagar el VIH/SIDA.",
    "77e1abaf8cbdfa8eaf54aad70d5178bd"
  ],
  [
    "Asistieron a la reunión representantes de 43 gobiernos, 7 organismos especializados y órganos de las Naciones Unidas, 2 organizaciones intergubernamentales y 10 organizaciones no gubernamentales.",
    "bc4e5a579bf161f4c6e008349fd76541"
  ],
  [
    "En mayo de 2019, el Greenisland Football Club abrió un campo de fútbol 3G de última generación, con la ayuda del Mid and East Antrim Council, para uso de toda la comunidad, lo que confirma su reputación como uno de los mejores equipos amateur de Irlanda del Norte.",
    "761ba8671715bb5124ee7793ba5172c9"
  ],
  [
    "Para una película de acción es un poco aburrida, y en lo que respecta a la previsibilidad, mi amigo y yo casi nos clavamos todos los giros de esta película.",
    "196d12a90fdbefa48f318dc5fee681cb"
  ],
  [
    "Personalmente, preferiría no tener un producto mal planificado, mal concebido, producido a ese precio.",
    "61efc7f5b665832ddc626b975013fbb9"
  ],
  [
    "Esta película es una gran película, sin embargo lo es, ya que la mayoría de las películas son altamente predecibles.",
    "5e36d1032f64a98fef8623f07326bf12"
  ],
  [
    "Por el contrario, el rápido crecimiento y la urbanización de los mercados emergentes están generando un auge de la inversión mundial, documentado en un estudio reciente del McKinsey Global Institute.",
    "7e64343062c888fd45b424d2ed6258bf"
  ],
  [
    "2. Recomienda que el Secretario General vele por que todo plan revisado de mediano plazo a nivel de todo el sistema para el adelanto de la mujer sea más conciso, tenga en cuenta los cambios en el ciclo de planificación de las Naciones Unidas y adopte un enfoque más estratégico",
    "225d31f2e2e17386f96e8b70c7e2b3c6"
  ],
  [
    "Mayhue recaudó $11,636 y gastó $9,773.",
    "4aff3ec17d24853468f0257509734dab"
  ],
  [
    "Pero tan pronto como sueña, toda la película se traslada a tierra CGI donde casi todo es una imagen de computadora.",
    "eaddb0c24a79255fd5d1a915bbca6f91"
  ],
  [
    "2 de 10.",
    "00a3a08cdeb000795c8dc953ca44663c"
  ],
  [
    "El amor y la guerra ocurrieron al otro lado del telón de acero y, al mirarlo de cerca, el amor era tan fuerte como en Occidente y la guerra era a menudo más conmovedora (¿debería decir más realista?).",
    "eb1423803b617b2eadf3f78a2448d90f"
  ],
  [
    "En esos esfuerzos, Rusia cuenta también con el apoyo de la comunidad internacional y sus socios extranjeros, tanto para formular deseos específicos y críticas objetivas como para promover el intercambio de información y experiencias para abordar problemas individuales.",
    "ab8c9d36ed5454941877de1525485493"
  ],
  [
    "La cabaña fue utilizada por Wilson en una expedición de 1911.",
    "44eac6082b089ba9c160163ecbf3b609"
  ],
  [
    "En general, no vale la pena desperdiciar $4.50 para alquilar.",
    "e8b09fc15a994c8ff0de415fb35f5896"
  ],
  [
    "Spoilers leves De todos modos, en el género de la comedia negra/gángster encaja bien con mis otros favoritos, y todos en la película parecen terminar con lo que se merecen.",
    "7e8baf7e37f8381ffeaf6a44c31dc0d6"
  ],
  [
    "se estremecerá y se dará cuenta de que hoy es más pobre que hace tres años y que es mejor que empiece a ahorrar dinero para su jubilación, especialmente teniendo en cuenta los arriesgados experimentos propuestos por Bush con el sistema de seguridad social.",
    "514577b5aa7ae419ac85be4b4fb7c576"
  ],
  [
    "La banda ancha de Herzog resonó en toda Europa, donde durante algún tiempo ha habido una inquietud considerable por el «activismo judicial» y lo que algunos ven como una tendencia irreversible hacia el empoderamiento del TJCE y otras instituciones de la UE.",
    "c21e9196d70a07f3f974c32228b31074"
  ],
  [
    "En el informe, que abarca el período comprendido entre octubre de 1992 y octubre de 1993, se examinan también las actividades del Comité Especial destinadas a facilitar el establecimiento de una Sudáfrica unida, democrática y sin distinciones raciales, tal como se prevé en la Declaración sobre el apartheid y sus consecuencias destructivas en el África meridional (resolución S-16/1, de 14 de diciembre de 1989, anexo).",
    "5bceccd62f3095390f85d8801bc5cfad"
  ],
  [
    "Se construyeron depósitos, parques de combustible y bases de hidroaviones para anclar la línea.",
    "e356d3b32e38a929d95fee6c9a785f3f"
  ],
  [
    "Esperaba que fuera tan buena como la primera, pero... Lamento decir esto, pero cuanto más se volvía el humor estadounidense, más bostezaba.",
    "a8e0eb79be604ead34c9532ddc871c92"
  ],
  [
    "Todo no debería funcionar y, a veces, ciertamente avanza, pero perdona sus inconsistencias, siéntate y pasa un buen rato.",
    "f173c52f6d878d29da3c2a46284f63db"
  ],
  [
    "Pero la pregunta principal ahora es si Irak se desviará en algún lugar entre estos dos escenarios, cada vez más parecido a Afganistán.",
    "a41e13d1525d72425547ea0daf3f5589"
  ],
  [
    "9. Algunas delegaciones están claramente a favor de continuar la práctica de reunirse en Ginebra en años pares, mientras que otras sostienen que todos los períodos de sesiones deben celebrarse en la Sede.",
    "fd9a077c1900268bac032fa2c8e9247c"
  ],
  [
    "Finalmente ganó el Trofeo Norris como el mejor defenceman de la liga en 1999 con los Blues.",
    "e2bbc922119c6b50d474c8681a7f163f"
  ],
  [
    "Esta película me parece decepcionante, así que eso explica el voto (4).",
    "9cdd54b063fb1f0da6edf40efc328abb"
  ],
  [
    "El matrimonio de John Cassavete en pantalla con su esposa Gena Rowlands en la vida real está en crisis.",
    "9f5a7db4f8993f587fa79df0643cce57"
  ],
  [
    "CHICAGO — La primera computadora «cuántica» del mundo —una máquina que aprovecha la magia de los fenómenos cuánticos para realizar tareas de memoria y procesamiento increíblemente más rápido que los chips informáticos actuales basados en silicio— fue vendida recientemente por D-Wave Systems de Canadá a Lockheed-Martin.",
    "8efab4fd06208e5ff7ebbf2651ec22dd"
  ],
  [
    "Los responsables políticos deben incorporar este pensamiento en la narrativa de «más allá de la austeridad» que está tomando forma en un número cada vez mayor de estados miembros clave de la UE.",
    "5a631a3056728d5ff64ebcd5da42f683"
  ],
  [
    "Este roedor es un famoso comedor de queso",
    "1d9bf511faa36e274afa91f3dda140f4"
  ],
  [
    "No te comprometas.",
    "7024054dfa894be3f1a523c4ed371c84"
  ],
  [
    "El único que se siente deprimido",
    "a9e42b0ae43987b1a6b11c9d803554fa"
  ],
  [
    "Bolsa de papel marrón, jefe",
    "ab0ced6a54664028e4d6902ab98d1234"
  ],
  [
    "Oh, tu memoria no me deja ir",
    "c2182835d54356a4b978dda33c07ced9"
  ],
  [
    "Dynegy anunció un acuerdo el viernes para comprar Enron a un precio de venta inmediata de casi $9 mil millones en acciones, más la suposición de alrededor de $13 mil millones en deuda y $2 mil millones en acciones preferentes. ",
    "57f7edb47c2bda67b0114809879376be"
  ],
  [
    "Hecho dos cargas de clientes después de las ofertas, ambas han resultado ser muy rentables.",
    "0c0150aaec3da39a0407602eb306e572"
  ],
  [
    "En Irlanda, el lago Muckross, el lago superior y el lago inferior se conocen colectivamente como «Los lagos de» este",
    "210ade7e9c642d190ee10741d009a37f"
  ],
  [
    "Cuando la tormenta sopla en tu camino",
    "3ae008eb63696567d8f68a3f9fee015e"
  ],
  [
    "Tengo más dinero que tu negro",
    "76df796cab429aff36de9a22668395d3"
  ],
  [
    "Si tiene un problema, háblelo, pero no llene los silencios vacíos con quejas.",
    "daa62ae1c06ca2a357b1c7a8c76b8959"
  ],
  [
    "Siguiendo la ruta comercial maya utilizada hace 1200 años Ver abundante flora y fauna únicas de Sian Ka'an Visitar ruinas mayas sin excavar escondidas dentro de la Reserva Flotando por un río de agua dulce y nadando en sumideros naturales Aprendiendo la historia natural y maya de la Reserva con",
    "bf92c3840a9838031d51c7e66cde0a7f"
  ],
  [
    "Alguien que está capacitado para dormir a los pacientes antes de la cirugía se llama así",
    "ee6f7c900118f3a62b8d78987b62c1f4"
  ],
  [
    "Esta ave australiana se llama el «reloj del bosquimano» porque sus gritos de risa se escuchan al amanecer y al anochecer",
    "b62366a419318171b0409a63363322d3"
  ],
  [
    "Estaré cerca de los chicos",
    "f4173366138a32c2e89595ffa1c3bb03"
  ],
  [
    "Gratificación retrasada.",
    "6a3806f89768ea08c97fedc44c2c42f8"
  ],
  [
    "Daño... daño que te he causado.",
    "320ade2c1929023bde5545f59803552f"
  ],
  [
    "Ahora la Biblia cuenta una historia sobre la costilla de Adán",
    "4666015d56bc2ffdf23b63d7ed31f9bb"
  ],
  [
    "Él no está con ellos, así que hacer lo que están haciendo, y parecerlos no ayudará.",
    "48a567fb04f48dee84813e928df39d74"
  ],
  [
    "Watson dice que si hubiera algún cambio en la cultura, es un gran jugador de equipo.",
    "3b253b642e8771b535a4c992e9662632"
  ],
  [
    "Para salvarme de las lágrimas",
    "995884a8ec26f4a3c47fcb51d526ca1a"
  ],
  [
    "Nuevo reloj good times babe",
    "b110b0cb5c46e847b59c23d3c864a602"
  ],
  [
    "Tras convertirse en emperador de Etiopía en 1930, dio al país su primera constitución escrita",
    "c131eadacd56fccba5ecbe843305a784"
  ],
  [
    "Por favor, avíseme si tiene alguna pregunta. ",
    "c83ae905f614a3e755945a0635e92891"
  ],
  [
    "No puedo confiar en estas perras",
    "f1325ed4bf8b5e1cfa7b14159a8a994e"
  ],
  [
    "Adónde iban los giros y vueltas",
    "9c5c7a79951c49fb8ef9ad84ebba0f5d"
  ],
  [
    "Se adjunta la temporada abierta y el paquete de ofertas vinculantes para el Proyecto del oleoducto Sun Devil.",
    "25c2374269eacfe5a554c41f271b7c50"
  ],
  [
    "Estaré aquí por ti, aquí por ti",
    "90e9f0f839ef2a20bc3b3f0eb57bed59"
  ],
  [
    "He bajado el aire a muy frío",
    "7e33f561611e2bd0c51ea8cc297fc44d"
  ],
  [
    "Be-be-beat en mi cara, be-be-beat en mi cara,",
    "a6d2832e04ea445138bad09ab8548619"
  ],
  [
    "Cuando tienes compasión por ti mismo, siempre tendrás en cuenta tus mejores intereses.",
    "1ebc6608d7986fbd24afa5e0e5013aaa"
  ],
  [
    "Pone el fuego antes que la técnica y la manía",
    "e7eadc3d0461e42b097c3e587cf30a2c"
  ],
  [
    "Ahora, si no estás en la marcha, entonces voy a intervenir",
    "b1d15913c8fbfd1d1cce2c3dc3a118c1"
  ],
  [
    "No hay respuestas correctas o incorrectas a las preguntas abiertas.",
    "e0ba9542c4c775ca0475195d0214a6db"
  ],
  [
    "Este guionista de «Butch Cassidy» tendría los mismos poderes que el rey Midas",
    "f544d03fddab10986c885742b899ec23"
  ],
  [
    "Y sabía que algún día lo haría, porque el abuelo me lo dijo",
    "abbbad26a71814564450853c9c63ff66"
  ],
  [
    "más de una cuarta parte de Dynegy, invertirá 2.500 millones de dólares en Dynegy. ",
    "1f698e46a74271a7954fd988537fddbc"
  ],
  [
    "Diavolezza y Piz Corvatsch son famosas zonas de esquí cerca de esta estación suiza",
    "bdb87bbb2dcef7e03aebbe4981da90ed"
  ],
  [
    "N-ahora, tira tus malditas manos, ponlas en alto (Sí)",
    "2d561ff9de9acc5afd5b1a4c4f27bc09"
  ],
  [
    "Esta rama de la odontología trata las enfermedades que afectan las estructuras que rodean y sostienen los dientes",
    "e4e6d5ec7f35f69b19f404e0111af813"
  ],
  [
    "Es que vas a encontrar a alguien",
    "23105f4b0d7c7e2c72750807c3056eec"
  ],
  [
    "Cambia las mareas en el mar",
    "0f32a2b3aa97066a64895f911a788590"
  ],
  [
    "Incorporar burlas físicas.",
    "01663cd09b4fb3005e8f4d4645c18625"
  ],
  [
    "Este pequeño país entre Suiza y Austria tiene el PIB per cápita más alto del mundo",
    "11b8094ea300f3a5c94529e3267eb72f"
  ],
  [
    "Me estoy perdiendo mi tiempo con Bob",
    "6b9102fc2532dd2ebf5c3fd46808f0cb"
  ],
  [
    "Cualquier cosa que te ahogue esta noche",
    "b1655b497367af3c33c6c25ec2f13848"
  ],
  [
    "«idea fija» en francés, es un tema que reaparece a lo largo de una composición",
    "0d01d9f31d30a76fd8fa2d8c496f0b2b"
  ],
  [
    "Y esas respuestas me hicieron creer que oiría más de ti, cosa que no hice.",
    "43b9f69c9a6f6dc5e97e9019c922b6dc"
  ],
  [
    "Luchó profundamente mano a mano",
    "3ef483f651b46f10c1a5be07d54e7474"
  ],
  [
    "v) Si se evalúa, Transwestern solicita que se revise la regulación actual para ",
    "bcb0a5fabe629086ec7ee5d8918fa6bb"
  ],
  [
    "Respuesta de 2 palabras de Calvin Coolidge a una mujer que dijo que había hecho una apuesta que podía sacarle más de 2 palabras",
    "9f3802088e05616ed433139b7ba79fa0"
  ],
  [
    "Cuando el sol persigue lentamente a la luna desde el cielo",
    "bb67a2765bb52aa0f3646a057195fa66"
  ],
  [
    "Lo que realmente me va a romper el corazón",
    "07af331a2286abaf5260ee092a21d189"
  ],
  [
    "Que se jodan esas zorras negras que actuaban como perra negra",
    "4f461aaaf0b3afb27942991e0c810254"
  ],
  [
    "Si te pones una corbata o una bufanda, asegúrate de que los colores y el patrón no choquen con el resto de tu conjunto.",
    "88cc1e6dfe3fbde718289d19a1cb679e"
  ],
  [
    "Cariño, estoy ahorrando todo mi dinero",
    "a846409ff8f8606e05ac6824f10ea444"
  ],
  [
    "Ella tiene sus grandes ruedas girando ",
    "bc632a5cc2c5f725a9c8e7759e611c07"
  ],
  [
    "Izaak conocía a este autor de «Ningún hombre es una isla» cuando era vicario de St. Dunstan",
    "39c8f49d6e84f8354d38ec04d3028710"
  ],
  [
    "John Lennon y Paul McCartney tenían 20 años cuando escribieron «When I'm» this old",
    "58495b3bd556e179890b6a05e1aab83b"
  ],
  [
    "Por un lado, si la cantidad de reclamos legales y de accionistas que Enron debe pagar es superior a $3.5 mil millones, se puede cancelar. ",
    "7f7c3350583575e30826ddc311c0ad65"
  ],
  [
    "Viernes 13 de octubre de 1967: Este presidente firma una orden ejecutiva que prohíbe la discriminación sexual en el gobierno de los Estados Unidos.",
    "6b166ce2e98ac45a036775e0ea23ac25"
  ],
  [
    "No te los quites ",
    "b60d2b727ea36389ce72a78d0042f564"
  ],
  [
    "King predicó que «es la mejor forma de gobierno... jamás concebida», pero «nunca la hemos tocado»",
    "e8a0caec34b38b7686abf4916d8c3a3f"
  ],
  [
    "Tú eres la razón por la que soy quien soy",
    "690de6370771c8b7e4d6956c8817ca9f"
  ],
  [
    "El sol se pone a las nueve en esta época del año",
    "85219a33c0a2243f7ff76e21cf6dbe13"
  ],
  [
    "Dynegy detalló dos cláusulas de escape en el acuerdo de fusión. ",
    "d597d210e0d5a3078788256bd0ca3341"
  ],
  [
    "calificación es BBB menos, la calificación de grado de inversión más baja. ",
    "132cfae8a5a0dcea7b1bcb56a3fe87c9"
  ],
  [
    "Y mientras nos mirábamos a los ojos",
    "95a666f32669f55645f2493eaffe8d82"
  ],
  [
    "Hay una cabaña en un valle,",
    "14e3c7ad16a7c36376e10bd080a02971"
  ],
  [
    "Incluso si soy responsable de asustarlos",
    "1df3e7980ffe46067459df8ff221f992"
  ],
  [
    "Es la forma en que lleva su ropa",
    "31bbf23b819c80af5709ce1101f6446a"
  ],
  [
    "Sé cómo gastarlo negro y sí",
    "e64a61efe499a1bfecc1ac5fed19e46f"
  ],
  [
    "Información de «despegue» y «aterrizaje» de forma inalámbrica con este dispositivo WiFi de Apple",
    "1a52ee043ee1adabbd65599992c84ee7"
  ],
  [
    "«En este momento, hay algo de animosidad por allá», dijo. ",
    "7299be3ad5dceb609ded3d263dd016ee"
  ],
  [
    "Si tienes suerte, es posible que hayas encontrado a alguien que esté en la misma página que tú.",
    "46afb1846a7c5ce8a2e86e40f45fcc1e"
  ],
  [
    "Creo que me caí...",
    "a21c93b73ddda74d7cf6e0db5f9d67f8"
  ],
  [
    "Bueno, por fin he encontrado a alguien",
    "293ab8e38598c6dccf4902f54b77487b"
  ],
  [
    "Porque sabes que todo va a estar bien",
    "afd7f21063cff2fde86fd892f6343a3d"
  ],
  [
    "La estación lluviosa del sudeste asiático",
    "9e7a8c32c19b43517422b7db51d6d999"
  ],
  [
    "2) tienen la intención de aceptar ofertas (según su conocimiento) pero tienen problemas que se están resolviendo",
    "693cfc543c0c28d643264848c05a1f11"
  ],
  [
    "Hable con ella sobre sus aspiraciones y lo que le interesa.",
    "f2bd0653cdc2b818468803c6b0fc4802"
  ],
  [
    "El domingo por la tarde",
    "d9b775e4e82ce5437fc5760a0ad9f8d6"
  ],
  [
    "Chico cabreado de Tappahannock, Virginia",
    "b88557ca503805c808592cfc1aee57b1"
  ],
  [
    "También podría hacer algo como llevarte sopa cuando estás enfermo.",
    "1778088d634b8459e5ec4674ac697fe6"
  ],
  [
    "En vez de decírselo a todo el personal",
    "2338e722761c960701ac056c8887960f"
  ],
  [
    "Porque siempre siento lo mismo cuando",
    "c73bdb308be10cdf1a3462ab6121144d"
  ],
  [
    "Estar de pie todo el maldito día tratando de hacer esto bien",
    "2aef52f06b80ee88fcf825720bc51b5c"
  ],
  [
    "Tú eres, eres, eres todo para mí...",
    "64ce49a8e6e3632067f49d2a457f2baf"
  ],
  [
    "Me ilumina como Venus",
    "2728195bb4c690b2ceb558d656cd6203"
  ],
  [
    "Porque tu amor y afecto es",
    "7a709bf652c0816b9c5c8416b505dc24"
  ],
  [
    "Es el único estado que no tiene parques nacionales, monumentos, campos de batalla ni sitios históricos",
    "1b1b161da636e4244d5376acf8852092"
  ],
  [
    "Y cuando el sol sale a jugar",
    "5b0302d2b18fced12c3753198c7fc482"
  ],
  [
    "Patrick Henry y Thomas Jefferson vivían en el palacio del gobernador de ladrillo de 2 pisos en esta capital colonial.",
    "07c2e963651f70c32604afb5f4a0c7c8"
  ],
  [
    "Mientras tanto, lea el siguiente anuncio de Seguridad sobre cómo puede obtener una nueva tarjeta de acceso de UBS Warburg que le permitirá entrar en nuestro nuevo espacio de oficinas después del viernes.",
    "f92a8eea3bc42e459d703a1fed99e908"
  ],
  [
    "``Todo el ruido financiero sobre las asociaciones, tal vez haya dañado un poco la marca Enron», dijo Watson. ",
    "7c576e8bee8ee7dc974074b26b543275"
  ],
  [
    "Quiere lo que quiere",
    "20605015895ee7db49c58bc214dbef9b"
  ],
  [
    "Busque un hombre que lo apoye y lo anime a perseguir sus deseos y sueños.",
    "861341a7dfc279c9419fb040fcc7c9ba"
  ],
  [
    "Ahora mismo mi mente está en otro estado",
    "68f2717fd33f73691c8973a16680798c"
  ],
  [
    "Esta breve nota es para informarles que volveré a Harvard, donde recibí mi doctorado en Matemáticas Aplicadas.",
    "3381d91b8412237859a72bb6dc793543"
  ],
  [
    "Es importante hacerle muchas preguntas sobre lo que le gusta.",
    "52b8280ae36762d76eef970dd6c4ab28"
  ],
  [
    "La radiación que se convierte en nuestro sol abandona la superficie del Sol en esta «esfera», la superficie visible del sol",
    "82ead7cc1e478c57f6d818cbadd65e65"
  ],
  [
    "Me siento condenado en las habitaciones de hotel",
    "bad6673ced7f2b9c58fd03948f85fdae"
  ],
  [
    "Actriz dos veces ganadora del Oscar, uno de sus primeros trabajos fue como la chica de la loción bronceadora Coppertone a los 3 años en 1965",
    "7d14fbd83e6be5a48ddeb142a6136b54"
  ],
  [
    "Perdonarla podría no llegar al instante.",
    "a2c117048ce9bfbc3fd285341fdd1dc0"
  ],
  [
    "Puedes ofrecer parte de tu comida a tu amiga o prestarle algo de dinero para que pueda comprar algo de comer en la cafetería.",
    "e38239e94a0bbca1b0493eea35778a00"
  ],
  [
    "En la tercera entrega de esta franquicia de terror, Sidney Prescott visita el set de «Stab 3\"",
    "8541ce32378fc8460818c425137c6678"
  ],
  [
    "Largas noches, hombres extraños",
    "e3c9de7a164096d0e4941b914c339a8d"
  ],
  [
    "Sentir cada latido",
    "652bfd6e13cf8af2ac3861fe8b8a2365"
  ],
  [
    "Cuando te sientas listo para llamarla e invitarla a salir, puedes demandar un enfoque directo o más sutil.",
    "f3d9ee6be75a42ea796e87c16e669d6c"
  ],
  [
    "Esta ballena ártica tiene solo 2 dientes; el izquierdo en los machos puede crecer hasta 9 pies",
    "2d76dab7ef77a43ebd261020941c17bf"
  ],
  [
    "Hice bien como en español Khaled, pero deben haberlo olvidado.",
    "674a0ea8b14b2d87bde5ad31b7fd5584"
  ],
  [
    "«Una buena empresa estaba muy empañada».",
    "9b9ad6c15f326a4edc0a6cf65e054cca"
  ],
  [
    "Ya una película de Joan Crawford, tu «Mildred Pierce» llegó a la televisión en una versión de 2011 más fiel al libro",
    "7d8be6bb892c43c23e2a1a24844bfd6a"
  ],
  [
    "Basado en conversaciones que Dynegy mantuvo con las principales agencias de calificación crediticia, la gerencia espera que Enron ",
    "969f5d36f7d83dc16b9d2a5d3bb54462"
  ],
  [
    "Es el nombre común de una carta generacional de ascendencia",
    "4b9fa53de3d0fbda06223e62049d62e0"
  ],
  [
    "Di hey bar tender llénalo de nuevo",
    "e9cf85cd3db6418523ebc973aac30291"
  ],
  [
    "Tenga todos los ñus que pueda comer en el restaurante Carnivore de esta capital keniana",
    "e3ea97d8da2a3f6720b3551d89b4e61a"
  ],
  [
    "En 1947, esta empresa introdujo una cámara instantánea que podía ofrecer una impresión acabada en 60 segundos.",
    "395508fbe9f62906187e13b76ae368af"
  ],
  [
    "La versión 2005 del sistema operativo Mac comparte su nombre con este felino asiático rojizo",
    "247441f4f16b4ad5ed63f3fdc422c97f"
  ],
  [
    "Esto estaría sujeto al consentimiento previo por escrito y al acuerdo entre el Operador (TW) y el Comité Operativo (representantes de TW y NWPL). ",
    "175d83752a011d054e9d8a67037af25d"
  ],
  [
    "Según el título de un musical de cine de 1984, «Take Manhattan»",
    "c43ea79aeee8654b3bd5a5a5d8a5c57c"
  ],
  [
    "Fondo",
    "a9ded1e5ce5d75814730bb4caaf49419"
  ],
  [
    "Jules Cambon, embajador de este país en los Estados Unidos, sirvió como intermediario para iniciar conversaciones de paz",
    "189c360ea4f4f243bd27e531b9e16497"
  ],
  [
    "En vez de sentarme aquí llorando, llorando",
    "d9fb31b5cb78d4e47916ccb09cba3750"
  ],
  [
    "Señala la belleza interior de tu cita.",
    "8d11126738e3f0312b6c079e57b94608"
  ],
  [
    "Te da sentimientos con los que no quieres pelear",
    "4ddf858ccec4d613b6c473313195c305"
  ],
  [
    "La mayoría de las personas encuentran interesantes sus propios pasatiempos.",
    "756a0ba482f344d0ac463d5fd93307bb"
  ],
  [
    "A continuación se adjuntan los formularios necesarios para la nómina o los beneficios, en caso de que no los haya presentado en la orientación. ",
    "121be5d2c74a2e15b4735159c429da12"
  ],
  [
    "Nena, bienvenido a quedarte, pero todo lo que tengo que decir",
    "f753be2ba02e3afedaafbad34c45ea2a"
  ],
  [
    "Vete un rato.",
    "718c32741d2c566e22b2f1c192b8969d"
  ],
  [
    "William Wallace probablemente usó una de estas espadas grandes que comparten un nombre con un tipo de mina terrestre.",
    "9716d280f43d8834e3344b318220b4a7"
  ],
  [
    "Enron Security producirá nuevas tarjetas de acceso con fotografías existentes, luego emitirá simultáneamente las nuevas y recogerá las antiguas. ",
    "2a2daf2300e0a6f01dcda42531e95a2d"
  ],
  [
    "Pregúntale una cita para estudiar.",
    "2e0fcf39dc973e665c680a27e169fc6a"
  ],
  [
    "Broma por tu culpa, seguimos vivos",
    "c738e6e16ecb2eef913eda23042d99fe"
  ],
  [
    "¿Sigue ardiendo el fuego o se ha convertido en ceniza?",
    "8c18f29f11c237351095227e75e06e92"
  ],
  [
    "En 1934 George Gershwin pasó parte del «Summertime» en Charleston para prepararse para escribir su partitura para este",
    "ab923ed13a68e6875fd02ac630debed9"
  ],
  [
    "Peor aún, tu llamada podría interrumpirse y perderás la conexión.",
    "d58c158a1ffc30333cac9e3ae7d4755a"
  ],
  [
    "Hágase accesible.",
    "0babe02634354f0bd027c74f1f0421bf"
  ],
  [
    "Estoy mirando un huracán",
    "7e424ea8b5c985d2e56f1581f1c22507"
  ],
  [
    "Para mantenerte lejos de mí",
    "012e1f9edcbff34c3dbd8699a1b57e8e"
  ],
  [
    "Chicas, esto solo funciona para ustedes.",
    "bd01cb853c825df81379aeeab01aea10"
  ],
  [
    "Asegúrate de que esté cómodo contigo antes de continuar.",
    "76bf84f304507fa9968ba204a90ced35"
  ],
  [
    "Y cumpliré todas las promesas que te hice",
    "3580c0bc9fc29106c6c6895b54c76077"
  ],
  [
    "Se sentirá bien al ayudar a su comunidad y conocer personas que tienen intereses similares a los suyos.",
    "8c2ff6967eef13d00699f9506f6d3094"
  ],
  [
    "Llegamos al club en el benz nigger",
    "5ebcd8b9e6c6efb562c59378021ba2d1"
  ],
  [
    "Cuando te molestas un poco",
    "b391fed6c22c5a12413217d8382dcad7"
  ],
  [
    "Pensaremos en ti como brillante, colorido y brillante cuando escribas...",
    "4bdc1a7d8b1abbc113070c592f941ccf"
  ],
  [
    "Porque, está bien, está bien",
    "82dd19ff8f77a443599ed834a72b91e7"
  ],
  [
    "Porque todo lo que recuerdo",
    "8320c475c3c75a6de2e6021970f6423b"
  ],
  [
    "No pierdas el tiempo terminando una relación que no funciona, pero hazlo bien.",
    "f45191991b66d8ab8418effce4d87c57"
  ],
  [
    "Considere conscientemente si sus necesidades son compatibles o no con las suyas.",
    "f0e24b17dcc752237e78bb74d1812881"
  ],
  [
    "Siempre llaman primero.",
    "480f8809d19c75eb71cd50d4d74b7a85"
  ],
  [
    "Este grupo de voluntarios, creado el 1 de marzo de 1961, trabaja para mejorar las condiciones de vida en otras naciones",
    "a6ab14e107cbc9e45b890444f849e563"
  ],
  [
    "A los chicos les gusta cuando las chicas saben cómo ser un poco sexys sin exagerar, por ejemplo, usan jeans ajustados con una parte superior holgada. ;",
    "f22f33a3cef0a37f1ed477164350d887"
  ],
  [
    "Siempre me atrae todo lo que no debo hacer",
    "1f20f44cf8e27746bd5dbb9026b12fba"
  ],
  [
    "Menos del 1% de la tierra de Brasil se dedica a producir esta necesidad de vida",
    "d613afc527dc46f56255ef85ae97ab23"
  ],
  [
    "Y por fin encontré a alguien que",
    "d2014aab281418c16e07688762f225e6"
  ],
  [
    "Todo está bien, bien, bien",
    "405a26122cea118fe306f989de66077c"
  ],
  [
    "Y significa que si Dynegy decide renegociar, Enron estaría en una posición negociadora muy mala a menos que tuviera otro postor.",
    "b99e3a8b900ead516b999a7faddc43d9"
  ],
  [
    "Esas previsiones se habían mantenido igual incluso cuando el negocio de Enron se derrumbó. ",
    "94b38d332bb973bcaddcbc1a9d6956bf"
  ],
  [
    "No le digas que es la mujer más hermosa que hayas visto en tu vida.",
    "622f30fdc70d626c6f122c63fcc977e8"
  ],
  [
    "Cuando todo este mundo estaba ahí para nosotros",
    "b7da069d8e093064eb1f8060bf9438a8"
  ],
  [
    "Un infierno de azúcar con pasas cuando se pone el sol",
    "6aaf88304da7733a938b7419d900b97d"
  ],
  [
    "Y yo digo, hermano, no bajes la guardia",
    "828394c0acc61c62737a6141f9c2d746"
  ],
  [
    "Mantuve mis dedos de los pies en Marble Flo, nadando en efectivo",
    "88283af905c274844142624b2a4eeae9"
  ],
  [
    "Proporcione la siguiente información para incluirla en estos datos financieros.",
    "fceb0883236e1b62d072670e23361fbe"
  ],
  [
    "Los analistas respaldaron esa opinión ayer. ",
    "306cb6ba3a6deef1109e92247fd1cb71"
  ],
  [
    "Cariño, me encantaría cambiarte el nombre",
    "11bdc3047ecc9a070e1e4ed125465b74"
  ],
  [
    "Desde abajo, así que la parte superior es el único lugar al que ir ahora",
    "88c4c78eb751f955edb5b91c22489e0e"
  ],
  [
    "Este término para una colección de mapas surgió porque los primeros representaban al titán de ese nombre.",
    "126d42c93ca80f045cf16bf402882873"
  ],
  [
    "Realmente eres este libro de Izaak Walton",
    "ef7c8aa16d19679dfadf5290b5b28a4f"
  ],
  [
    "Mientras la gente se comprometa a ser leales",
    "e5dc7796be8eec8f24bd3e837792abe5"
  ],
  [
    "Sí, estoy enamorado de la chica y su tracción en las cuatro ruedas ",
    "4b7f4b3bce008bf9ca99665796264adc"
  ],
  [
    "Solo PNM, NWPL y Transwestern son propietarios y deberían ser las únicas partes que pueden transportar gas a través del sistema de cabecera del centro de distribución sin pagar una tarifa (porque de hecho lo están transportando en su propio gasoducto). ",
    "dd454ef673398adcefdda68cd474d495"
  ],
  [
    "Sepa que es perfectamente normal querer y tener relaciones sexuales.",
    "e3fba36e02ed565dbd0073d9c800d8eb"
  ],
  [
    "La cuota de inscripción para los nuevos miembros es de $9000, estoy listo para vender el mío por $6500. ",
    "f7cbf7ceb368f9ce073f90c859b6274b"
  ],
  [
    "Y de esa manera, aunque te hayas ido",
    "1905e5abe82628743e5ce0e97652f6ae"
  ],
  [
    "Calificaciones El candidato ideal tendría una licenciatura o un posgrado en biología o ciencias ambientales, así como interés y comprensión de los problemas socioeconómicos generales de América Latina, incluida la cultura y la historia mayas. ",
    "cb1bc2cc10140f73da62d63b82787b1a"
  ],
  [
    "Uno de los muchos Emmy de Betty fue por ser presentadora de un programa de juegos en «Just» this",
    "447bb384c08e41e7a704e261d9100e0c"
  ],
  [
    "Me alegro de que hayas informado a las mujeres sobre el yoga desnudo, quizás Janice pueda hacernos una demostración.",
    "60262e0f2ab69780b3c578370dc9cb05"
  ],
  [
    "Además, los ajustes definitivamente no van a este nivel).",
    "347b02584cdf46e8fc64841913841587"
  ],
  [
    "Este autor de «America the Beautiful» presentó a la Sra. Claus en un cuento de 1889",
    "f3648f6a7333e727410fe6d1e754caab"
  ],
  [
    "La ciudad principal del río Meno, se encuentra a 19 millas río arriba de donde el Meno desemboca en el Rin",
    "b3de096aa257035929c3a94d7a2e05b0"
  ],
  [
    "Para todas y cada una de las películas que funcionan bien",
    "24835162843c06f16d99b53d07195404"
  ],
  [
    "Haría el tiempo por ti",
    "0d1b71da0b404cea9340b30bc1f17722"
  ],
  [
    "Escribe palabras completas y usa la puntuación adecuada.",
    "5832a4217cf2829aabc1e14864370ca6"
  ],
  [
    "Estoy fuera (mi), mi mente (mente)",
    "02b9b8646d9f28b7b34e4067021f1aa5"
  ],
  [
    "No evites decirle algo bonito porque crees que ya lo ha oído todo antes.",
    "fbd03ec9dc160a798e7f99f855fedb30"
  ],
  [
    "En Wall Street, el EBITDA significa estos antes de intereses, impuestos, depreciación y amortización",
    "96ac68e6084bdc0ff7750a933d3dcb12"
  ],
  [
    "Bagre en una línea de trote",
    "675bda3a27d3e01d88d3537015cf8b39"
  ],
  [
    "Hágale preguntas sobre las citas.",
    "7ea5dc929a1a59cff38b21d4350db4ef"
  ],
  [
    "Salvar el trading de Enron se llama desventaja clave ",
    "6372c1c1a98097f873e7ab133120550d"
  ],
  [
    "Mostrándole cómo disparar un combo",
    "5e78dea19c4b5c4e45f607fe678d3595"
  ],
  [
    "Vendería todo lo que tengo, me llevaría un montón de dinero",
    "0b867a6ae10335808c298b16ee25b6f8"
  ],
  [
    "El analista agregó que espera que la fusión se cierre porque ambas compañías están comprometidas con el acuerdo, y espera que los reguladores aprueben la transacción. ",
    "09abaaa871859feaee22d5cca5439929"
  ],
  [
    "No quiero entrometerme, es solo que me he dado cuenta de que te estás volviendo loco",
    "95f556e1ac055176960e95f80b7af2a6"
  ],
  [
    "Durante 10 días seguidos, usa tu mejor ropa.",
    "17ab5c929241c75280bb6af7b0cb6012"
  ],
  [
    "Sé natural y deja que la conversación fluya de forma natural.",
    "820f7d96c573286577e2f84a21f35d67"
  ],
  [
    "En 1996, el HMCS Columbia destruido se hundió para hacer uno artificial para buceadores.",
    "1247c0fae0fb2b561b8bef86147ec2b5"
  ],
  [
    "Cuando los salarios fueron recortados en su acería Homestead y los trabajadores en huelga, estaba de vacaciones en Escocia",
    "37e27eac48119ba0c22e5cad6ebc2f09"
  ],
  [
    "Estar completamente preparado puede hacer que estés en una mejor posición para mantener la calma durante esa reunión inicial, además de ganar puntos con tu cita.",
    "1b4afbfdee62502797279128cd5f0224"
  ],
  [
    "5, 4, 3, 2, 1, seré tu hombre cohete,",
    "917c831bfdfa69c97c38e8416d469763"
  ],
  [
    "Escucha cuando habla.",
    "4e6d6a94b30876cd20fbde52e3c56c24"
  ],
  [
    "McMahon dice «sin comentarios» al artículo del WSJ que indica que los bancos de ENE se están preparando para hacer una inyección de capital en ENE en las próximas semanas.",
    "685b79796b8c2ef418c34090dbffbd40"
  ],
  [
    "Enviaremos las plantillas el 20 de septiembre (o antes), como se refleja en el calendario revisado. ",
    "d45969805394ef5fed9d483f40dee8b9"
  ],
  [
    "Reza un poco por este personaje principal de una novela de John Irving de 1989, que habla en mayúsculas",
    "ede26569636e673907455eb0ae93839e"
  ],
  [
    "Algunos poetas describieron a este perro con 50 cabezas, pero generalmente se le muestra con 3",
    "64cfd35b9c0e6e496b0631aa81ba4c6b"
  ],
  [
    "Si te sientes atraído por ella, mírala como si la disfrutaras.",
    "a74019dbf50a6f9b0f8861020cc82812"
  ],
  [
    "¿Está listo para hacer su pedido o tiene preguntas sobre la disponibilidad y los precios?",
    "0388d2784255daf5076212dd7a3032db"
  ],
  [
    "Te sientes muy bien. ",
    "1c8b1ce7b32a3a638a0194943ed42ede"
  ],
  [
    "No la hagas sentir incómoda quitándote toda la ropa mientras está completamente vestida, o quitándote toda su ropa mientras todavía tienes la tuya puesta.",
    "b27f41fea25f9ad7982ee3a0cfdf2778"
  ],
  [
    "No, no la salvaré",
    "3f60a40c22df7632295d61a84b060e7d"
  ],
  [
    "Por ejemplo, las personas tienden a tocar las partes de sí mismas que creen que son atractivas cuando se sienten atraídas por alguien.",
    "3cc8579bab18cbf2e17448a7966a9f7d"
  ],
  [
    "Si ambos tienen claras sus intenciones románticas, será más probable que corresponda adecuadamente.",
    "9961ef80f140ce03ebe087cfb42a508b"
  ],
  [
    "Los hombres mayores tendrán más experiencias y libertades que las jóvenes.",
    "490da48aa720f723670818b7f4113c3e"
  ],
  [
    "Dígale que a sus amigos o familiares les encantaría.",
    "1d9fdfee57a2fcfbee1b888de113a52f"
  ],
  [
    "Mejor álbum hasta ahora, pero dame la misma calificación",
    "05771e6f9b1ca28ae7840d20a959755b"
  ],
  [
    "Mamá nos crió para no maldecir",
    "7ede44ee13dac36532eea5cf21f180b6"
  ],
  [
    "Después de una mala interpretación de la obra dentro de una obra teatral en esta obra de Chéjov de 1896, Trepilov mata un pájaro",
    "83e1e5a4884508ad984398f96e7d976b"
  ],
  [
    "Me oirás cantarte",
    "fa82b0a4fce3f9a9db06a836f9ee45a2"
  ],
  [
    "Ahora mis dedos están callosos por marcar este teléfono viejo",
    "4aba8182d1aa34075a30729f8e35787b"
  ],
  [
    "Watson predijo que el acuerdo elevaría las ganancias de Dynegy en 90 centavos o más por acción el próximo año, a más de $3.45 por acción. ",
    "f191298a0bd77a9dcd093596073880c9"
  ],
  [
    "¡No sonrías, me estoy relajando!",
    "cd5cc38e88a82b535bc1bfa33095879d"
  ],
  [
    "Este escarabajo destructivo se extendió a Texas en 1892",
    "1ceb90c9fb27719bf08dc5d0b0984159"
  ],
  [
    "Pero cuando la noche empieza a desaparecer,",
    "d5d8b451ce892d55640c07a24a18ca25"
  ],
  [
    "Solicitaré una exención de penalización e intereses en cualquier evaluación.",
    "7629d4188a8b4ef9035dd950dd403bee"
  ],
  [
    "Si no tienes confianza, busca una excusa para hablar.",
    "1d34db56942135204ae31c5ab25bfd96"
  ],
  [
    "A través de un campo verde",
    "62f0ba0ac3c2c4f0462d8f564a1c3e27"
  ],
  [
    "Las acciones de Dynegy subieron un 6.2 por ciento el viernes después de que los términos de la compra de Enron se filtraran a la prensa. ",
    "ed43469df969f1c3ea0b6a0552c96877"
  ],
  [
    "En 1626, este gobernador colonial gastó los mejores 60 florines holandeses de su vida cuando compró la isla de Manhattan.",
    "5b76f9e94a1812a01e3945e71dadaf8a"
  ],
  [
    "Pasa el rato en grupos, no solo uno a uno.",
    "d8b2c30ad399bd5cbd91fef68e9d7e70"
  ],
  [
    "Tendrás más confianza al llevar ropa que te haga sentir genial.",
    "911316b15a23bf5c7400bce270675a2a"
  ],
  [
    "Consulte su calendario para conocer el mejor momento para reunirse con su novio o novia original.",
    "c4348419d5b5ecc8048224803d06417a"
  ],
  [
    "Al hablar de otras materias además de la clase, puedes demostrarles que eres más que simplemente su estudiante.",
    "4f4884aae3eccf49bc6c140b8b1660e5"
  ],
  [
    "Minimizar mentalmente la importancia de la situación o burlarse de ella",
    "63f7f1c8567d450d8c0d90e66daa7e5d"
  ],
  [
    "Practica hablar con extraños",
    "67e779ad085752484a187e2fce5d264f"
  ],
  [
    "Sea comprensivo, no desdeñoso.",
    "10a60803b464c8411ae70721f3dbf879"
  ],
  [
    "Haga ejercicio o actividad física para mejorar cómo se siente con respecto a su apariencia física.",
    "0e2bc7bec0bf6dc0765a0394f80bb64f"
  ],
  [
    "Incluso si él tiene sentimientos por ti, pospondrá decírtelo porque puede que no disfrute de lo pegajoso que eres.",
    "124c830dad1000963518d6e6a37c5eec"
  ],
  [
    "Si no, solo estás rompiendo tu propio corazón, y el de ella.",
    "b28561a5f5e09c69515d87c04bb93359"
  ],
  [
    "Es una respuesta involuntaria a la emoción, así que, como las pupilas dilatadas, puedes estar bastante seguro de que está genuinamente interesada si sus fosas nasales están acampanadas.",
    "932844ddb5c6d42f4b270102fbba3c06"
  ],
  [
    "Encuentre intereses compartidos a través de perfiles en línea y amplíe su conversación en torno a puntos en común.",
    "9bee05d0de776273c33e17fc4382edfd"
  ],
  [
    "Asista a una convención o conferencia.",
    "accc64c3cc9ca66ebf5c70e7a113fd86"
  ],
  [
    "Cuando ambos estén viendo algo en la televisión, ponle el brazo alrededor de ella.",
    "b6daebdc4f0602da128b2784f041bfa3"
  ],
  [
    "Demuéstrale que estás interesado manteniendo el contacto visual, inclinándote ligeramente hacia adelante con tu cuerpo, jugando con tu cabello y mostrándole sonrisas tímicas.",
    "46a27f24513f6a8f0a243e23496adcbe"
  ],
  [
    "Si solo buscas una relación casual, díselo al padre.",
    "b273ab254d5367caaf67df365c165641"
  ],
  [
    "El negro también añade misterio.",
    "c3c6a3209ce69edf3f46a249bffcccd8"
  ],
  [
    "Por ejemplo, si descubres que le gusta jugar al golf, menciona casualmente tu viaje al campo de tiro con tu padre el fin de semana pasado.",
    "55c81df246bd3c5aa525553d67349d7b"
  ],
  [
    "Deja que tome la iniciativa.",
    "e00e25324e6c08681de26382071ed12f"
  ],
  [
    "Extiéndelo aún más para obtener resultados más espectaculares.",
    "12b3bbfdbb3b0f4c1ad51b32bd959614"
  ],
  [
    "Deja que te vea llamar la atención de otros hombres.",
    "749b54638b355555fd2ebd3d3f846a88"
  ],
  [
    "Si conoce a alguna mujer que esté interesada en los videojuegos, no tenga miedo de involucrarla en el tema, pero asegúrese de hacerlo de forma orgánica.",
    "4f03b4352260b1fed18258ef09f73e79"
  ],
  [
    "Si bien puede sonar genial pasar el rato con todos tus amigos y ver fútbol juntos en un grupo enorme, podría ser su peor pesadilla.",
    "77965d9902be080d2d9f523bbbfb108d"
  ],
  [
    "Celebra el hecho de que acabas de tener sexo agradable.",
    "37b408b8a5e72be98fe502391f0b76a5"
  ],
  [
    "Piensa en cuándo quieren verte.",
    "6b907e92ccd90770a2011a802f8a013f"
  ],
  [
    "Solo trata de mencionar algo que te hayas dado cuenta de que tienes en común y espera a que responda.",
    "5675f9d8e98fd3f7cd3bd5b105461d04"
  ],
  [
    "Tome una pequeña cantidad de producto, frótelo en sus manos y péinelo en el cabello.",
    "1fc83ed4747ef9107a74adb2ef89a156"
  ],
  [
    "Una vez que respondas a una pregunta, no sigas hablando para llenar un silencio.",
    "7455e94090daff352b812ef035b7e3b9"
  ],
  [
    "Conocerás gente nueva y tendrás experiencias interesantes de las que hablar.",
    "ab3d5827d674545a751d59b6a2abfa56"
  ],
  [
    "No hay nada más asqueroso que el mal aliento y la BO.",
    "9f366043de74cd79e7b0f40b071d069f"
  ],
  [
    "No uses ropa normal para pasar el rato en la fiesta elegante de alguien.",
    "14acc256bd7e7ff118b6434d246bb52b"
  ],
  [
    "Respeta tu cuerpo, tu libre albedrío y tu vida.",
    "ca0fc3b3feede930f2f2031381ec6f24"
  ],
  [
    "El interior de la parte superior del brazo",
    "ce25021a8041354b6a93a0738bf85a9e"
  ],
  [
    "Si el caballo sabe cómo retroceder, retrocederá un par de pasos, que es lo que queremos.",
    "ca9d9e4b3276015da6a02d78c095cbff"
  ],
  [
    "Y hay una lección que me ha llegado poderosamente a casa, que os ofrecería ahora. Así como aquellos que crearon esta República se comprometieron mutuamente sus vidas, sus fortunas y su sagrado honor, también los líderes estadounidenses de hoy deben comprometerse mutuamente a que mantendremos en primer lugar en nuestros corazones y mentes no lo que es mejor para nosotros o para nuestro partido, sino lo que es mejor para Estados Unidos. En el espíritu de Jefferson, afirmemos que, en esta Cámara esta noche, no hay republicanos, ni demócratas, solo estadounidenses.",
    "5e03d3f92b896f63e5fe1a8804587b40"
  ],
  [
    "Iría a cualquier parte contigo ",
    "b139e94efda1ed751e1bdd388565d628"
  ],
  [
    "Termino olvidando cosas de mí mismo",
    "b7ff265d4fc77378e2b9b50b438db4c3"
  ],
  [
    "De alguna manera lo entendí cuando hablaba tailandés;",
    "3038729802ae9c8166bd435a462feb26"
  ],
  [
    "Y nos esforzamos mucho para arreglarlo",
    "253b0205d0c700e55d53663b4130844a"
  ],
  [
    "Ojos rojos, amnesia, hielo",
    "fe680c462727c931041926df96d3493b"
  ],
  [
    "Mi sono persa, sí",
    "38b9d476c0ea2fd07272b73ab901c996"
  ],
  [
    "Dime que me amas",
    "ff8f563f473c8f2dcb5bd3eaa1746c26"
  ],
  [
    "Así que nunca te dejaré ir",
    "9e576edb06471edeaeb05e7cc1d994f4"
  ],
  [
    "(Una madre de fiesta de pijamas tiene una fiesta de pijamas)",
    "c7b0a91a53b1eac004fbc596a4bec565"
  ],
  [
    "Siempre voy a cuidar de ti",
    "a0410da9c7abd45360e9cdfca42623fb"
  ],
  [
    "Kanye West:",
    "b6d641036eb52b7bddb5686a2368f6f1"
  ],
  [
    "Tan bonito si salimos",
    "6299c07f7e1c98c66e2eba2bc116615d"
  ],
  [
    "Ahora sé exactamente de qué se trata",
    "af0fe35fb8c2c62f601210e130e99f3d"
  ],
  [
    "Recibe un puñetazo en la cabeza",
    "805a651bb127ca9c98296c846e28cd2a"
  ],
  [
    "Cariño, quema...",
    "9395243b96cb1d990a24206cd0b4cdf3"
  ],
  [
    "Mis amigos dicen que soy tonto por pensar",
    "cbacfa08da1aa6e03aafd49d4a7de41d"
  ],
  [
    "Sé que puedo tratarte mejor",
    "45d05935b1e25983a20decbf025ce1ae"
  ],
  [
    "Rojo, blanco, azul, negro (levante las manos)",
    "047d4202e4eaaeca98dd03d94d14e655"
  ],
  [
    "Baila conmigo",
    "fe6f9e2bc0c28cf429fa9029bde00fb5"
  ],
  [
    "Ahora es el momento de perderse",
    "03d72b69e3932f0a58c108f14ac2c8fc"
  ],
  [
    "Puedo gastar lo que sea en ello",
    "9723afc29ecf47e2b1eabd8983197729"
  ],
  [
    "Estoy solo",
    "f9abc433ee3849dbf5ab32813ac7fbbd"
  ],
  [
    "Cariño, sé que estás de acuerdo con rockear conmigo",
    "e7faa80ee8b1c6ac5510b73b1bc3fc01"
  ],
  [
    "Tantas veces he deseado",
    "4a8b559cf4ec2496fbd429124f28f272"
  ],
  [
    "Y los marineros están tomando posición",
    "3d22cbf3749c153a634f64c90c7e3dbe"
  ],
  [
    "(Nunca lo sabrás...) Chico, podrías haber estado ahí para mí,",
    "dd29257e2e5fc7e9a10707a570c66e52"
  ]
]