[
  [
    "Al darse la vuelta, vio a una bestia espantosa, que parecía estar muy enojada y dijo, con voz terrible: ¿Quién te dijo que podías recoger mis rosas?",
    "88b28a4347c4ba762199e70f2edbd13b"
  ],
  [
    "¡Oh!... Ah, y Emma, ¡mira tus peluches alineados tan ordenadamente!",
    "b82bc2df76e615e393d02a22dd9d74d3"
  ],
  [
    "El viaje de Phoolan Devi: de Bandit Queen a legisladora",
    "da089b0aea00bcfbb9f763993130dfbc"
  ],
  [
    "Esta espía recorrió un largo camino desde sus orígenes como hija de un sombrerero holandés.",
    "8df5f1b25266412c6deb45eeb0ee9df0"
  ],
  [
    "Ha sido un día muy malo para mí.",
    "c01e5c7f5ca0857fab3b5bcd75b57596"
  ],
  [
    "Había estado investigando el LSD en línea durante meses durante mi último año en la escuela secundaria porque tenía un fuerte deseo de tomar LSD y experimentar todos los efectos sobre los que estaba leyendo.",
    "64a395590036d25066628ab49beeb29d"
  ],
  [
    "Gran Satanás, (¡nuestras banderas arderán!)",
    "2d7bf612ef6ab120a09c57aff54adf9a"
  ],
  [
    "Creo que solo estoy en un viaje lento.",
    "1a133140f745b01a4b590d31e5d06fa7"
  ],
  [
    "Jajaja, es muy aleatorio ~ ¡Fred tocando la guitarra muy guay!",
    "94426ee5a09e93f04a6961b5ca75e4f4"
  ],
  [
    "Los administradores de universidades de todo el país me han dicho que ahora están ahorrando semanas y semanas de tiempo burocrático gracias a nuestro programa de préstamos universitarios directos, que hace que los préstamos universitarios sean más baratos y asequibles con mejores condiciones de pago para los estudiantes, le cuesta menos al gobierno y reduce el papeleo y burocracia para el Gobierno y las universidades.",
    "9325c1da6ad486ff432ad19c4164cb80"
  ],
  [
    "Prepárate para responder a tu pregunta.",
    "2749d154493fab778953f39bf8674da3"
  ],
  [
    "* 43) (Un mensaje en el espacio libre)",
    "16e1f3555b216aa8038676545956a97f"
  ],
  [
    "Sin embargo, si desea disfrutar de su comida principal poco después de entrar al restaurante, puede que no tenga tanta suerte.",
    "0a63d68e69a6608ec325a547c2c03036"
  ],
  [
    "Para entonces, la luz del día había comenzado a aparecer, y la Princesa, mirando a su director, vio que tenía lágrimas en los ojos y parecía demasiado triste para hablar.",
    "fe380bb656999570d967fc8ea17b32e2"
  ],
  [
    "Gracias, puedes ponerlo sobre la mesa.",
    "09203fe4fa8a0c8b4dadd49cf285dfbb"
  ],
  [
    "EN BLANCO Y NEGRO B ¿Se debe manejar Cachemira a la manera de Punjab?",
    "3541fc4c594bbebf94bc2fdeeb046dae"
  ],
  [
    "El primer personaje que Alicia conoce en el país de las maravillas, lleva un chaleco y un reloj de bolsillo",
    "150be05de923a42bd17f48acfc99cfe9"
  ],
  [
    "Tengo a un viejo comodoro encerrado en el ático.",
    "a0046a6d0d273a7ee8f02103ea336e73"
  ],
  [
    "figgur que tengo, por la razón de la cual todas las mujeres se enamoran",
    "9efa469cb4c27ce82ebc21bde34a13a4"
  ],
  [
    "A principios de los 80, [la inflación se disparó en torno al 14%] (No se produjeron espirales de muerte.",
    "100fb2230880a012b8d6252c05155ce0"
  ],
  [
    "Ya te enviaste un poema de año nuevo chino =) tú también disfrutas de tu año nuevo chino..",
    "5d63d5c5185708ff2559b77888a09dea"
  ],
  [
    "Al contrario, está engañando.",
    "cb19364c0bfeea40850943541e984419"
  ],
  [
    "Evita tratar de ser alguien que no eres.",
    "1caf39c8d6def9de21896fed9a622b3a"
  ],
  [
    "En el Senado del Estado de California, la ciudad está dividida en ocho distritos.",
    "9b270c63eecbfdb6e3875d04e41030ae"
  ],
  [
    "Somos 4 adultos y tres niños.",
    "8e342f049c22715952e5b8338433b4cc"
  ],
  [
    "Conociendo la pobreza de Ali Baba, la hermana sentía curiosidad por saber qué tipo de grano deseaba medir su esposa, y ingeniosamente puso un poco de sebo en la parte inferior de la medida.",
    "227e2c9dcc380081327410987fd32354"
  ],
  [
    "¿Qué es eso, romper aguas?",
    "18ee93e10c9953609834263b61e2ef2c"
  ],
  [
    "Las 10 mejores bandas de hermanos de Buffalo",
    "59790ca776f694da88915811a29c6676"
  ],
  [
    "El Aeropuerto Internacional Jomo Kenyatta sirve a esta capital mundial",
    "60db3ff4f85741e54e44315bdbc14673"
  ],
  [
    "Le dije que tenía reflejos rapidísimos.",
    "39ccbeecc97ef802b566bce24ec7bac6"
  ],
  [
    "Antes de perder mi capacidad de caminar de nuevo, guardo lo que quedó en el bong y regresé rápidamente a mi asiento.",
    "de6e824efe0e3ec2f6c42f402622ddc1"
  ],
  [
    "Así que quizás tengas tus propios problemas, ¿quién no?",
    "6f7561f6cc22e29b7bdffd074ce545a3"
  ],
  [
    "tks",
    "83cf231b1533457ade9d693cb67afa5c"
  ],
  [
    "Su hermano y los otros chicos no estaban muy interesados en estas plantas, pero mi amigo pensaba que eran de vital importancia, porque la vida real solo podía crearse dentro del contexto del juego, y no desde los niveles superiores.",
    "038868026c281a28c1082075b3a62372"
  ],
  [
    "ns jajaja se va a volver buff!",
    "f0c7e770977ade69db2cfe5f3cddb447"
  ],
  [
    "Enhorabuena, señora presidenta.",
    "e79725dee9268b91cd8790336054a18f"
  ],
  [
    "Mueve las rocas para que tapen los agujeros, para que puedas cruzar y pasar al siguiente nivel.",
    "5958819e65ecd464453b55cfe245c86b"
  ],
  [
    "A través de obras de Roger Bacon, John Pecham y Witelo basadas en la explicación de Alhazen, la ilusión de la Luna fue aceptada gradualmente como un fenómeno psicológico, y la teoría de la refracción fue rechazada en el siglo XVII.",
    "61e74b0dc33e27859efdcb57502f2505"
  ],
  [
    "Qué pena que Roseway no tenga alcohol, ¡pero espera!",
    "73c0751ae44f3bcab1fee41c6f1313f2"
  ],
  [
    "No te preocupes, dijo Abdallah; ve al patio y saca un poco de uno de esos frascos.",
    "ffb516519bf800ca6b0cb40fd5cea633"
  ],
  [
    "Acaba de tener al bebé, estaba asustada por hacerlo sola, habría dicho que sí a cualquiera.",
    "5c7f84f9273e516a5506e8ea0990adcd"
  ],
  [
    "Seguridad reforzada alrededor de instalaciones sensibles",
    "4bc431a9b2ead8db6a28bd3ecb43f722"
  ],
  [
    "El U.S.S. Seawolf, un submarino de la marina, puede lanzar misiles aerotransportados y estos proyectiles submarinos",
    "f8f12d89dd7e800df7c7903540f9ae39"
  ],
  [
    "A pesar de la nariz aplastada, los ojos saltones y los rollos de grasa, al perro parece gustarle.",
    "56da43c9bc8b44f951f92a31df711751"
  ],
  [
    "Fumé casi dos horas antes de irnos, así que todavía estaba un poco drogado cuando nos subimos al coche para ir a la rave.",
    "eb16679251824fbd1515a3545dc2ca77"
  ],
  [
    "Quizás salir, quizás quedarme en casa",
    "c5273f75d3989a43b86bdd8dd057c045"
  ],
  [
    "Robert Quick",
    "88a0908f5bf54cc73ab6467c60921496"
  ],
  [
    "Pero lo que ayudó fue que mantuve la calma al respecto, le dije que realmente quería que lo supiera, pero que iba a estar en esta relación independientemente de lo que ella hiciera, y que estaba feliz con ello.",
    "5fd3624a4beabf37e1916ee24932066a"
  ],
  [
    "Jajaja, tal vez esté haciendo arp con jens sia.",
    "2ef9b7abd57d586ed7e45e611cfac656"
  ],
  [
    "Si necesita un especialista, debe tener derecho a verlo.",
    "280b9cfd3a93aa5fc52c813a099cf6ce"
  ],
  [
    "Intenta no hablar ni siquiera mirar a esa persona.",
    "3ed27abb6ae9beefa48beb5d111dcf4b"
  ],
  [
    "La carrera se revivió en 2009 como Honda Indy Buffalo, parte del calendario de la IndyCar Series.",
    "fc757a6633eed7051349956026d59a23"
  ],
  [
    "Prueba el cono con una cáscara dura.",
    "e569ac3a39b18b818bdca06ad080a771"
  ],
  [
    "Entonces, de repente, vio ante ella a la Enana Amarilla.",
    "4365302ac93a3a728085b8f4fe967efc"
  ],
  [
    "¿Qué... qué vas a hacer mañana por la noche?",
    "73bae48a7e7811126992a9c3217ec3d4"
  ],
  [
    "Matan a balazos a Sheeter",
    "58251773893b7c4f12b09f071125d7fe"
  ],
  [
    "El reino sumerio terminó cuando este rey enemigo, famoso por su código, conquistó la ciudad de Larsa.",
    "01bab9892d2d9dd2684c3c1a4d8cb871"
  ],
  [
    "¿Por qué la CIA torturó a la avispa rusa?",
    "29da58d5d45b84a210e4a5111957f361"
  ],
  [
    "Finalmente pasó a otra persona y le di las gracias profusamente.",
    "8d0971ea29b178ea7f63a83d61beb9ad"
  ],
  [
    "Y el pequeño secreto sucio de las fuerzas del orden es que su entrenamiento en armas de fuego es bastante mediocre.",
    "db37b8dba554e54ae082ab833cac6178"
  ],
  [
    "Porque mi intención de volver a tomar posesión es intentar ser abogado.",
    "60662e3fd95f671893c74fc5c48147ca"
  ],
  [
    "Para proteger la relación médico-paciente y mantener a los buenos médicos haciendo un buen trabajo, debemos eliminar las demandas médicas inútiles y frívolas.",
    "e6b89b0e1261658b28759fc1912e7368"
  ],
  [
    "Pregunte si puede asistir a una entrevista antes o después de su jornada laboral.",
    "dbe2fe96133727798e857ccd12d90681"
  ],
  [
    "Los Chargers de San Diego anunciaron el 12 de enero de 2017 que se trasladarían a Los Ángeles y se convertirían en los Chargers de Los Ángeles a partir de la temporada 2017 de la NFL y jugarían en Dignity Health Sports Park en Carson, California durante las próximas tres temporadas hasta que se complete el estadio Inglewood de los Rams.",
    "8cb3103ec12b3a21c99022164af1cb73"
  ],
  [
    "¡Digamos que pasamos un momento muy glorioso de Carnaval!",
    "a8bba532718899e6cc92e83e3c06135f"
  ],
  [
    "Escasamente se atrevieron a hablar o a girar la cabeza.",
    "f3fa053c1517fde568b6672813f3e2fc"
  ],
  [
    "Oye, el perro del hombre acaba de morir.",
    "70f3d590b99090bd01e752bd320da46f"
  ],
  [
    "El nuevo restaurante Buffalo prepara un brunch de inspiración sureña",
    "f90672b9bdee64f2f3d0051376b02b39"
  ],
  [
    "No abreviado, como el tercer nuevo diccionario internacional de Webster",
    "0a05b3c84cf408115678f1ee24d54e73"
  ],
  [
    "¿Qué concierto cuesta 45 centavos?",
    "40e7c24edd94c993ccf72217e0d3809b"
  ],
  [
    "pegajoso, aún más pegajoso por los ungüentos secretos que, cuando llegó",
    "32f3a040c8a71f0e0eec8e7ae95d85ce"
  ],
  [
    "SAM",
    "9f1b3be4a82b11d104e4ef7f7ccb1c19"
  ],
  [
    "Primero acordamos un trato, luego te retractas de tu palabra y pides un juego que sea más caro.",
    "2a29b69b731a667900354876fe5befd3"
  ],
  [
    "¿Estudiaste cualquier cosa o simplemente que me jodas?",
    "13eb28cd2f78cbc75a833b0cbeb9f84f"
  ],
  [
    "Nuestros fundadores pusieron a Estados Unidos en un camino permanente hacia una unión más perfecta.",
    "7e7f34b239cd914aef91c37992ba5832"
  ],
  [
    "Toma nota de las solicitudes de las personas que ven tu trabajo.",
    "576aa9eb4445a23e744ac359a40122c0"
  ],
  [
    "Block argumenta que los rounders y el béisbol temprano eran en realidad variantes regionales entre sí, y que los antecedentes más directos del juego son los juegos ingleses de stoolball y tut-ball.",
    "d30293841a7c323bd2b68bfe56a64843"
  ],
  [
    "Esta tienda no es ni la mitad de popular que muchas de las otras tiendas Vintage parecen estar en esta ciudad y sus alrededores.",
    "3ce71c46efe580de1f13a1f224314bc7"
  ],
  [
    "Habló con el niño y le preguntó por qué estaba tan infeliz; y el niño le contó cómo había jurado traer a la Cabeza Terrible, y no sabía cómo empezar la aventura.",
    "1d1b4a4c9b47242fe1bb7cb1e6a8f4c8"
  ],
  [
    "Me llevaré a Úrsula esta noche.",
    "7605e87bf35589a192c14900e7e029f6"
  ],
  [
    "Qué está abierto y cerrado el Día del Trabajo 2016 en Buffalo",
    "9b4bf37e44ddbc566cbc8b846abdf161"
  ],
  [
    "La historia de este producto alimenticio en el sitio web de la Embajada de Suiza comienza en 1528 con Hernando Cortez",
    "1e99091a98bd051da235656b978c7988"
  ],
  [
    "Estoy genial, estoy celoso de mí mismo.",
    "88553267a26428ed5b2215ab95c72d6b"
  ],
  [
    "Ahora llegó la parte delicada de la actuación de Netty.",
    "1cc1ceb60ffa8a67c2be230686f9e86a"
  ],
  [
    "Cuando termine, te llamaré",
    "f70dc92255e1896da36ae8b205dddb7e"
  ],
  [
    "¿Me echas de menos?",
    "e15abcf909c80aef8701bd9500cefd90"
  ],
  [
    "Imo, los perros son como los bebés.",
    "02b73fcbd735146729dc5961320f38be"
  ],
  [
    "Una amistad puede aguantar la mayoría de las cosas y prosperar en tierra delgada; pero necesita un poco de mantillo de cartas y llamadas telefónicas y pequeños regalos tontos de vez en cuando solo para evitar que se seque por completo.",
    "ec44fdfbe8785d09d62fb9abaf1361b4"
  ],
  [
    "Necesitan acceso a la atención médica.",
    "b8a2132a6930985a5c30ba94cd238c54"
  ],
  [
    "Tenga en cuenta la tendencia a quejarse ante cualquiera que quiera escuchar.",
    "9c623ebadf01238363ce5f8f36eb7cdf"
  ],
  [
    "</ref>357 y más tarde se convirtió brevemente en presidente de España en 1873, mientras era el líder del Partido Federal Republicano Demócrata.",
    "ff4206479bb7dad841f44411f8ee35a7"
  ],
  [
    "Me encanta chiptole de cerca o de lejos",
    "e5e442f2cccdcfc5b360245dd11d10a5"
  ],
  [
    "Estos jóvenes nunca se habían preocupado por nadie más.",
    "0a5506d03746eb259cd1357ccf063730"
  ],
  [
    "Vamos Ross jr. Es hora de entrar.",
    "27872b4d63fa6c9d5bbd1496951dfa75"
  ],
  [
    "Los fanáticos se deleitan con la victoria del Buffalo FC sobre Montreal",
    "dc8f9a9e38ca54b17c0cbd15a34c48fb"
  ],
  [
    "Anne Shirley deja el orfanato para vivir en esta granja «colorida» en Avonlea",
    "4e6775608f0bf95bc6b45ed8f8eda3ca"
  ],
  [
    "Mi médico dijo que mi diarrea constante era un problema causado por la genética.",
    "39b515261321a584a6f0466adbbbd2a2"
  ],
  [
    "catapulta, a través de una ventana a la calle de abajo.",
    "ad3381096814f362ae7abdc9cf62c0c1"
  ],
  [
    "A veces te hace llorar",
    "29ea53e6711f24338edc7f26654b47ae"
  ],
  [
    "Sara -",
    "4a1d40b33030b8b5a40af76f07718c73"
  ],
  [
    "¿Por qué no emitir un programa que venda tiempo publicitario?",
    "244dad5f417543cafff5175fc6733307"
  ],
  [
    "Entonces, ¿quién llega a comprar tix primero?",
    "aca971777e54be53a8da32d7ac383553"
  ],
  [
    "El año pasado, crearon la mayor cantidad de empleos desde 2005.",
    "25bca4c19527d33d5e0621381f4ee70c"
  ],
  [
    "Deja el juego solo y comienza con otra actividad (que no requiera el uso de tu ordenador) durante un tiempo. , ve a tu guarida y haz clic en el botón Reciclar. , haz clic en todos los peluches León nuevos de tu inventario. , haz clic en «Recycle». , Si no tienes la cantidad deseada de gemas, repite el proceso de recolección de peluches de nuevo.",
    "c3ab311daeec03ec248524ce57389a8e"
  ],
  [
    "=== Batir récords === En 1921, los directores introdujeron una innovación en el entrenamiento, antes desconocida en el juego escocés, tras una visita a Inglaterra: el uso de una pelota en los entrenamientos.",
    "4761874ae4ecd96d3274599772de28f7"
  ],
  [
    "Me parece absolutamente impactante que haya vivido en Austin durante más de una década y NUNCA haya estado en este restaurante.",
    "3a4462684ef59900262a3aa5df3bb4a4"
  ],
  [
    "¿Qué, puedes hacerlo en el estacionamiento de un Taco Bell, pero no puedes hacerlo en el consultorio de un médico?",
    "4ad201d6284673475b27e31d535d46d0"
  ],
  [
    "Una carta de amor a los callejones y callejuelas de Buffalo",
    "e00a51d25d94fffddfd456c31f62e6f0"
  ],
  [
    "Esta bacteria que envenena los alimentos lleva el nombre del científico que la identificó, no de un pez",
    "969cb2c2243cafdd6838db7cf0ff21c6"
  ],
  [
    "Mi novia dijo que quería que me burlara de ella, así que le dije: «Muy bien, ¿gordito?",
    "4b863f8ccb7f11bdfd1c611754334016"
  ],
  [
    "«Bastante muerta», susurró la Rueda de Catalina, y se fue a dormir.",
    "16773a63947314c9a9d70636ac9db62c"
  ],
  [
    "Mil por el cuero, los negros deberían saberlo mejor",
    "ef6958094145e936e27deb81ba4be17e"
  ],
  [
    "SARA",
    "7f3c1ae38e1687965056c3834c48b343"
  ],
  [
    "Voy a convocar raramente en la transmisión gracias a sus donaciones.",
    "541c4893b27edcbce3b44fa826e26ba8"
  ],
  [
    "Espero que no estés cabreado pero me gustaría verte mañana.",
    "476f2b55fd642f733f861d0288971ad6"
  ],
  [
    "Tercero, atacamos objetivos terroristas mientras entrenamos a las fuerzas iraquíes que son cada vez más capaces de derrotar al enemigo.",
    "c48ae68647bfefcdb1e7e7033d1a0438"
  ],
  [
    "Recuerda que cada día es nuevo.",
    "844281fc52211fb99efd3378154d4de8"
  ],
  [
    "El Star Building original en el 80 de King Street West fue demolido para dejar espacio para First Canadian Place.",
    "950bb39e3569759e6e5c7979dbc9d86e"
  ],
  [
    "Todos se encogieron de hombros y actuaron como si no supieran nada de la programación en línea.",
    "844aab572dc69c3c2e990161d3fb60a3"
  ],
  [
    "Hijo, respondió el sultán de las Indias, lamentaría mucho si lo que te pido me causara el disgusto de no verte nunca más.",
    "6ad521b506249add7b960e88d349ec7b"
  ],
  [
    "¡Y usas mi nombre!",
    "e28283cf81d71322a5e3e52440de9069"
  ],
  [
    "Buffalo obtiene una sala de cine panorámica multipantalla",
    "3c618985367c90d9195b288c1f2f7c38"
  ],
  [
    "«Vamos a correr con el camión.",
    "620ac4e863142e4b28a00815380a39cb"
  ],
  [
    "Un niño pequeño se tragó unas monedas y fue llevado al hospital.",
    "412600c7c50962e6088ab97ad04da6d1"
  ],
  [
    "Conocí a un tipo llamado 'Hoopy' e instantáneamente nos unimos a través de nuestro rodaje compartido.",
    "90df042a5a3786165095a717c8768a15"
  ],
  [
    "Atrapados en la llama ardiente",
    "6230830fde3d26f9fd3cfaf076b70d21"
  ],
  [
    "¿En un nuevo negocio de franquicias?",
    "7c2b8a48f28e47ca18e0c590fc975a8c"
  ],
  [
    "Recuerdo la primera vez que entrené con una chica que tenía un pecho muy grande.",
    "d52bd2c608a58c473be99a1ed23fc3f7"
  ],
  [
    "Oh no, me pidió que le pusiera un poco de aceite, entonces ahora me quemo las manos ¡jajaja!",
    "f240a31738f3f1fec36ca331da1e84fa"
  ],
  [
    "Una nación que vive como comunidad debe valorar a todas sus comunidades.",
    "c2cdd45fa5da0623072f2daa63e29847"
  ],
  [
    "Escucha de forma activa y curiosa.",
    "f95e92f2dd948b39c62ce227c8d6c749"
  ],
  [
    "La piel se tensa y se mantiene en su lugar con 32 palos de bambú.",
    "d58dbb2a16f9b799f914bba0045ae7f2"
  ],
  [
    "También me encanta que no digan «es un placer» a cada cliente, es probable que apoyen el matrimonio homosexual, ya que también están en el lado este.",
    "3848858e1784929dc2f126fa5dd70a59"
  ],
  [
    "¡El maniquí se llevó el anillo y zumbó!",
    "6ca4fb854eca1f98d156ffaebc2494f1"
  ],
  [
    "Y Joey, ¿me traes una botella de vino y vasos?",
    "38e0065fe373e99eea5923247a43ba44"
  ],
  [
    "Juega a ser Dios; 'padre' es una mascota",
    "e3337b200dcf045e80d0b6f3c11bfc3d"
  ],
  [
    "Palabra rusa para un hogar como Novo-Ogarevo, el refugio forestal de Vladimir Putin cerca de Moscú",
    "6a0b577ebaab761d1fce3efc585609b7"
  ],
  [
    "Acabo de ver un gran documental sobre cómo se mantienen unidos los barcos.",
    "0377c25d47dd8e4ef10d02688b9442b9"
  ],
  [
    "«Pensé», dijo el Sr. Gliddon, muy mansamente, «que el Scarabaeus era uno",
    "3e002e89ed655ed3a7fbbf79649389eb"
  ],
  [
    "Hay que comprarlo, cocinarlo, cortarlo, venderlo y voltearlo",
    "c6894ddb3a7f3eabe481c3ce90958620"
  ],
  [
    "¿Vendes hamburguesas por toda la costa este?",
    "eab95e7aa7a9919b55dad85344be8fe6"
  ],
  [
    "Ahora trabajo para una gran empresa petrolera con más de 50 000 empleados y puedo viajar a diferentes países, todo basado en mi experiencia y algunas certificaciones de EM y una buena comunicación.",
    "305c622844d4a68c58f1faab9d6eb574"
  ],
  [
    "¿dónde se va a quedar entonces?",
    "bcb764489b8693ea28afe183e301b41e"
  ],
  [
    "Así que emitiré una orden ejecutiva que nos permitirá seguir adelante, porque me niego a transmitir este problema a otra generación de estadounidenses.",
    "a5c1a3268d5b356816cd20c10cb9c4ca"
  ],
  [
    "Para encontrar redstone, cava unas sesenta cuadras en el desierto y crea un suelo.",
    "abb642b14b49451bd798b5008d5239cb"
  ],
  [
    "Años después, Gandhi y sus colegas sirvieron y ayudaron a los africanos como enfermeras y oponiéndose al racismo, según el ganador del Premio Nobel de la Paz Nelson Mandela.",
    "42cc86d961bfe78bb64e9febbd0b2a9c"
  ],
  [
    "No había comido nada igual pero la salsa estaba buenísima, la carne estaba tierna y los sabores estaban ahí.",
    "2ca3092f9857abbdbe99e38efe768f88"
  ],
  [
    "Pronto vio con sus propios ojos cómo el ganso y la chica ganso cuidaban de los gansos, y cómo después de un tiempo la doncella se sentó y se soltó el pelo, que brillaba como el oro, y repetía: Viento, viento, balanceo suavemente, sopla el sombrero de Curdken lejos; que persiga por el campo y llene hasta que mis mechones de oro rojizo Ahora extraviado y colgando, peinarse y trenzarse en una corona.",
    "24b06fa18288256f1ea6d2a1ccad9398"
  ],
  [
    "Muy bien, miren, he venido aquí para invitarlos a una película conmigo y con Janine.",
    "89ee31e09084ecf8b39d57065df99ce0"
  ],
  [
    "Rs 25 lakh de pérdida en incendio de fábrica",
    "c6795b527e7f7a9e5f5e61f1008b02d2"
  ],
  [
    "Este río creó una «brecha de agua» en las montañas Kittatinny entre Nueva Jersey y Pensilvania",
    "df2616ce3d7f84f390929191cf7390ce"
  ],
  [
    "Podríamos aprender mucho de las abejas.",
    "a12d195ccad77267988b9a1ffa062688"
  ],
  [
    "'Y he vuelto a lo viejo",
    "a79520830ed277b721324bf9bb065755"
  ],
  [
    "Quién dirige este programa y quién no",
    "a1255bc8e063b8f9d999c864fa67f1ef"
  ],
  [
    "¡Simplemente perdí la pista!",
    "8338a47c5763e0e36518734f7cd9f146"
  ],
  [
    "Desafortunadamente, la satisfacción es fácilmente reemplazable.",
    "3ea87ecca17f5b30402b8d84c554927c"
  ],
  [
    "¿Hay algo parecido a una estadística?",
    "c1a94ab4bfbf3b9498347901d9505792"
  ],
  [
    "Nosotros también hemos superado tiempos difíciles.",
    "283d633fcf419b868df41affe2165a1d"
  ],
  [
    "Comer porciones razonables de alimentos de categoría baja de CD (CD de 0.6 a 1.5).",
    "ce69e0450e9dfe50b6b5f2dfdeddae7a"
  ],
  [
    "Sin embargo, Robert Charles Dallas en sus Recuerdos afirma que Byron nació en Dover.",
    "3d7fd81ca4855197d0b949688f5a1db1"
  ],
  [
    "Muy útil para la certificación notarial de documentos sin cita previa.",
    "00e079283e5f7cffca19130d822a7234"
  ],
  [
    "Al día siguiente, la boda iba a celebrarse en el palacio del rey, y el hermano mayor iba a ir a la iglesia con su novia, y el hermano que había estado con el gigante con su hermana.",
    "66311f32f7ac2e61b4631138b3b714d1"
  ],
  [
    "Pero está bien, este es el número al que puedes llamar.",
    "e8262384164f8b75a0745f6a9c611e15"
  ],
  [
    "Puja del alcalde en el mapa de represión",
    "d385a20e47896b5af0a16abca456c0dd"
  ],
  [
    "Las temperaturas pueden alcanzar menos 90 grados en esta gran zona oriental de Rusia que constituye el 75% del país",
    "82a5c7830e42eb948474b1e5d4a2c910"
  ],
  [
    "Saqué el espejo retrovisor de mi coche, y desde entonces... nunca he mirado atrás",
    "5f4f69c42ab37704d198c194a93ed1a7"
  ],
  [
    "según la costumbre, se fue a dormir él mismo.",
    "92df5c771473d8ae9e1077c4e49f0bbc"
  ],
  [
    "O morir de pie por honestidad",
    "08f8977661fbfdb56d53d2306da55e93"
  ],
  [
    "¿Plantación Amelia Island?",
    "4b4e26725772fd0514fd60751535d9c7"
  ],
  [
    "¿Debo temer que algún fanático vaya a dejar una bomba en el lugar porque hice un dibujo y dije «Esto es Mahoma»?",
    "641fbbe81c93fd002ee78a69269c1ce0"
  ],
  [
    ";)\nBueno, quiero decir que hay padres con los que trabajar.",
    "ad8f25357b50f3a5f03de964a8db9f33"
  ],
  [
    "Era casi tan popular como una endodoncia.",
    "82e60fe1d63628164ede2bb3eb08b030"
  ],
  [
    "Abre tu menú de inventario/elaboración.",
    "a5da88d2c74a9451958c474febae89c0"
  ],
  [
    "En comparación, durante el mismo brote de tornado, más de 2000 hogares quedaron completamente destruidos, con otros 7000 dañados y, sin embargo, solo unas pocas docenas de personas murieron en sus hogares.",
    "85c32992a366a45d950d28ae160f5625"
  ],
  [
    "Podrían haber traído un poco de agua o té mientras esperábamos para compensarlo, pero no ofrecieron nada, ni siquiera después de que conseguimos una mesa.",
    "cabb5b3d3270bb517f36d76734b2dd09"
  ],
  [
    "El genio apareció y, por orden del mago, lo llevó, junto con el palacio y la princesa en él, a un lugar solitario de África.",
    "71c495f2423ed0e988c77f845369a1ca"
  ],
  [
    "Quiero decir, el año pasado, esparcí un poco de alegría, pero no lo suficiente.",
    "6dea3bd14ddd21d2d194c8b69c2f69b6"
  ],
  [
    "Todo el estado se sumerge en la oscuridad",
    "cdc71e93d37e8111f2585ad15af3d8b0"
  ],
  [
    "Término de 2 palabras que suena un tanto contradictorio para el código de vestimenta de los jugadores de la NBA que permite usar pantalones de vestir o caqui",
    "9591ddc127023d8cdad59e55f9da7c11"
  ],
  [
    "Ahora eso sería música para mi trasero.",
    "21e6a0f14463e913d92ccde306444330"
  ],
  [
    "sus instrumentos de disección, cuando observé que ya había pasado",
    "ac22471dbf3c1320bae3bab947a52947"
  ],
  [
    "¿San Petersburgo?",
    "4defc0ac930c59f6aab5afd795b748b6"
  ],
  [
    "El mensajero le dice «no te preocupes por eso, si Alá quiere que suceda, sucederá» (estoy parafraseando, por supuesto: P).",
    "a9fd5bdd6d4fbc56974e3f4497b6c31b"
  ],
  [
    "algo que ver con el marketing?",
    "91c50c44163917f732016aa334075319"
  ],
  [
    "Así que en vez de volver a librar las batallas de los últimos dos años, arreglemos lo que hay que arreglar y sigamos adelante.",
    "3d0508e781e80edd814031e2e8793097"
  ],
  [
    "Incluya cursos en materias como informática, matemáticas, electrónica y dibujo mecánico para ampliar la profundidad de su aprendizaje, ya que se relaciona directamente con los principios de la mecánica de la aviación.",
    "dc843fbcb59356b7993ef9138078febd"
  ],
  [
    "El Heereswaffenamt (HWA, Oficina de Artillería del Ejército) había expulsado al Reichsforschungsrat (RFR, Consejo de Investigación del Reich) del Reichserziehungsministerium (REM, Ministerio de Educación del Reich) y había iniciado el proyecto formal de energía nuclear alemán bajo los auspicios militares.",
    "bb9d5c61897442bb14f57536d5043ee5"
  ],
  [
    "Mi esposa y yo llevamos a mi hija y a dos de sus amigas aquí para su cumpleaños.",
    "8975d7b58ae248135373e268f1da7e00"
  ],
  [
    "Sin embargo, al día siguiente comenzó, con una lanza, un refrigerador de patentes, y muchas de las botellas que la gente tira al fuego para apagarlas.",
    "05be730e66e3c850880276e88222feca"
  ],
  [
    "Mira, Rachel, no tenemos que hacer esto.",
    "2d2eea436e434f834df3f7ee7b86b48b"
  ],
  [
    "Las 5 mejores ventanas sin cita previa en Buffalo",
    "4c30dd0885e6c9f8dd2428811a3d6d27"
  ],
  [
    "La reina de «Eduardo II» de Marlowe se llama así, como una famosa reina de España",
    "b34a088cf1fe1b874a2e4ec7b9f30c0a"
  ],
  [
    "Pero primero lo filtré por los riñones.",
    "a6409e5618bf5c9dd674c1fadf635082"
  ],
  [
    "Ella continuó abriéndose camino a través",
    "f2b2ada9e3412a7d4375077790a28f9f"
  ],
  [
    "Me tiré el sombrero y dije: «Tonto, podría haber sido amor».",
    "6ad96c263335dc96647e3fad5f3e11e2"
  ],
  [
    "¿Eleuthra?",
    "bd068989da263f866b55274d04a23189"
  ],
  [
    "¿Cómo vas a tratar con las personas que se molestan contigo varias veces al día porque tienen que esperar más tiempo para que reinicies y aceleres lejos de los semáforos?",
    "291ccc0663bb713ca8d8e4aca22e6a0e"
  ],
  [
    "Solo envíame un mensaje e iniciaré sesión.",
    "262f9423d6a28fecc461dd8adf023aae"
  ],
  [
    "Lejos de ser un sueño sin esperanza, el avance de la libertad es la gran historia de nuestro tiempo.",
    "89442acfd8a15586a0c11b58b3948093"
  ],
  [
    "¡Golpea los dos bloques frente a ti y luego golpea uno debajo de ti, luego hazlo continuamente hasta que llegues al fondo!",
    "36324c41d942fae78c21a6dde41ac955"
  ],
  [
    "Teníamos todo empacado, empacado y listo para mudarnos.",
    "d87a14a70ade5cd1c7790d7ef9bf5c40"
  ],
  [
    "Todos los días cuando se levantaba quería decirlo por la noche, y cuando llegaba la noche lo pospuso de nuevo, hasta que por fin tuvo un sueño funesto que la ayudó a decidirse.",
    "6ea918eb31f703245b297a05701e35b8"
  ],
  [
    "¡El novio no puede ver a la novia!",
    "8de4086b6df95a2d3c2e5be58b161f6a"
  ],
  [
    "Pooja derrota a Divya en semis",
    "676e6aaf488744148659a4067fc046a4"
  ],
  [
    "El tipo hidrógeno de este químico se encuentra en las semillas de manzana y una dosis de unos pocos miligramos puede ser fatal.",
    "36b4ac832cc31282200239cc98c0a9b1"
  ],
  [
    "¿Has oído lo del profesor bizco?",
    "d677cd6af9e32476cfa43ce4b0113571"
  ],
  [
    "Sin embargo, ¿puedes decirme un escritor",
    "0070334ad11270f3418595e3275e83e5"
  ],
  [
    "¿Memphis?",
    "90c58987c4b73fc8111bf2cb973c21dc"
  ],
  [
    "PD: Estoy medio dormido y me estoy cansando de regurgitar los argumentos de mis dos últimos posts, así que estoy publicando esto sin revisar (lo sé, bajo mi riesgo), así que espero una edición para aclarar.",
    "d7159619a68161bb1ea3934d0280ad2c"
  ],
  [
    "Los estadounidenses hablan todos los idiomas, conocen todos los países.",
    "f33611732651826f7060af9f19203a8c"
  ],
  [
    "Elige personas que sean confiables y comprensivas.",
    "06d6773164683392f666d67be368ab7b"
  ],
  [
    "Baseball Before We Knew It: A Search for the Roots of the Game (2005), del historiador estadounidense del béisbol David Block, sugiere que el juego se originó en Inglaterra; evidencia histórica recientemente descubierta apoya esta posición.",
    "2bb64359d80a3adc1f839c94229cf6ac"
  ],
  [
    "¡Prefiero ver a mi médico habitual para que pueda conocer mejor a mi hija!",
    "6a49c0f6b8bf69e85251f47ce34dee9f"
  ],
  [
    "Así que vivieron felices en un país feliz, visitando ocasionalmente Manoa; y como poseían la mágica Agua de Vida de la Fuente de los Leones, no creo que ninguno de ellos haya muerto nunca, sino que Prigio sigue siendo el rey de Pantouflia.",
    "8b14e478217086d586e29f4da6a1e709"
  ],
  [
    "Muy bien, ¿a quién quieres como contacto de emergencia?",
    "ab6a444c52f6bf7a7761b3a2a1ea5d42"
  ],
  [
    "Cómo era el Triángulo de Unión",
    "28633044890cb656daf2260eb96e2e05"
  ],
  [
    "En 1 Corintios, escribió que «Tu fe no debe estar en la sabiduría de los hombres, sino en el poder de Dios»",
    "4fc9e34dd5ff1f63ecdfaf633763463c"
  ],
  [
    "Ella estaba a cargo del lúpulo.",
    "e467f960cd57d3b3ac33292a808a5029"
  ],
  [
    "el rey lo llamó) 'para ser alegre'.",
    "da838185f4e0e7b97c2e8e4e0657815f"
  ],
  [
    "Convertir a los santos en el mar",
    "95c40845ed2233b507535d2b3207a640"
  ],
  [
    "Te llamaré en breve.",
    "eea0f91c3f39da3d358bf80b1c50bdf0"
  ],
  [
    "Se desatará una guerra trivial en un país con metales pesados o petroleros como Rusia o Canadá, solo porque están aburridos y necesitan una excusa para impulsar su propia economía para compensar las recesiones en Estados Unidos y China.",
    "827b0c1550838443c9f51da276d57770"
  ],
  [
    "No es necesario devolver los botines de la gente):",
    "445d0a6e5df03775a0f6784344cbd832"
  ],
  [
    "Únase a mí en esta importante innovación para hacer que nuestro aire sea significativamente más limpio y que nuestro país dependa mucho menos de fuentes extranjeras de energía.",
    "e2ae474fbfb0710037f1a5ce17323ea4"
  ],
  [
    "Mida el ancho de la persona que utilizará la silla de ruedas.",
    "1afde5c3957cf6970d548ef1fa88ae7b"
  ],
  [
    "El secretario privado de Gandhi señaló que «la cuestión de la coherencia entre su credo de 'Ahimsa' (no violencia) y su campaña de reclutamiento se planteó no solo entonces, sino que se ha discutido desde entonces».",
    "7627a628b50328e9e916c95089c3567c"
  ],
  [
    "Su selección de quesos aquí es un poco más pequeña, pero aprecio su estación de helados y su congelador gigante de helado de mochi.",
    "78ce49d321ea3e3aca2cc97b0641f9fa"
  ],
  [
    "Puedo decirte todo lo que quieres saber mejor que ella.",
    "11bc4bb532b501ba97bbb809eb2f7033"
  ],
  [
    "Escucha, Phoebe y yo olemos a gas que sale de tu apartamento.",
    "ab8851aa6a2749c9667cc84f5b3a3afc"
  ],
  [
    "Adoor dirigirá la academia de cine de Kerala",
    "786464083b41d9caf6b3dfb62c15065d"
  ],
  [
    "El acordeón diatónico o «cajún» es el instrumento musical oficial de este estado",
    "36442686dcb6b459de27104208eea0dc"
  ],
  [
    "Me niego a que me hablen con ese tono de voz.",
    "816f52b940c933634780f834fc331227"
  ],
  [
    "continuó sin demora: —",
    "5741362111c6a862ea6c958800c6e46e"
  ],
  [
    "Becky te traerá la versión impresa.",
    "52fe0dabdd2cc1bf5606ecf43138843c"
  ],
  [
    "Los países con culturas que valoran mucho las relaciones (especialmente aquellos que se centran en las relaciones familiares tradicionales) suelen ser los que tienen una alta corrupción y amiguismo.",
    "e64858feda7c939ef87b7f683261854f"
  ],
  [
    "Anna v r en Maharagama. Mamá está profundamente dormida... ¿en qué lugar debemos informarte...?",
    "92f58826db8e1dd97f05bcafd469be58"
  ],
  [
    "Nuestros hombres y mujeres en uniforme merecen las mejores armas, el mejor equipo, el mejor entrenamiento, y también merecen otro aumento salarial.",
    "112cb0f259111a98d95a4f62497e6316"
  ],
  [
    "Golpea el horno para abrir la caja de instrucciones.",
    "13e8d038a13f4fbbbf9062c29ae3a09a"
  ],
  [
    "Sin embargo, el método más conveniente es el uso de plásmidos para expresarlos in vivo administrándolos en la célula diana utilizando vectores.",
    "249b84f5ace5d7175fb5345e7a1de7e3"
  ],
  [
    "¡Me sorprendió encontrar que la pizza vegana sabía tan bien como la verdadera!",
    "0612daff0b8b029fce473eea0e650daa"
  ],
  [
    "Luego se quitó el pañuelo manchado y, he aquí, ¡no había ni una marca donde había estado la herida!",
    "2122843cc9f8087aebad56a7f18075d4"
  ],
  [
    "Está bien, vale, Laurie le propone matrimonio a Jo, y ella dice que no, a pesar de que sigue enamorada de él, y luego termina casándose con Amy.",
    "15a845ab212b3466edf7dc132c7c5b20"
  ],
  [
    "Este restaurante lleva la comida a la olla caliente al siguiente nivel.",
    "0a16ac6ce94c1796293b54b78468859a"
  ],
  [
    "Broadwood co. lideró el mundo en la fabricación de estos instrumentos y no, no cubrían las piernas con orgullo",
    "79e7506fb9bc34ad97968b7f0e849699"
  ],
  [
    "Definitivamente necesito un teclado nuevo.",
    "0abee0746ef9c933bb72a7e92cea9071"
  ],
  [
    "Al final nos levantamos, aunque ninguno de los dos había dormido, y le pedí a mi amigo que me llevara a casa porque estaba muy mareada.",
    "5b8485c705d07f8162e171fd25ae4bb9"
  ],
  [
    "Pero estoy en una multitud, y soy dueño del mío",
    "07f6e881d9d000426e0f9150b0a73074"
  ],
  [
    "Janice Moore",
    "acf58f2d15380ea9da95337758ff0f06"
  ],
  [
    "* Costo de CBC a 20 años (después del corte): $16.6 mil millones",
    "66bcf8934564d955ea6df9c43980740a"
  ],
  [
    "No me queda dinero, así que asegúrate de que todavía quede pizza.",
    "2a9682a28c3bf101dda999074b3ce131"
  ],
  [
    "Y ahora todos nosotros, republicanos y demócratas por igual, debemos decir: «Los escuchamos.",
    "314b6c8a0e07df1356c00ec76a39d6d3"
  ],
  [
    "Echa un vistazo a tus vicios.",
    "1b0ccae8c6fd421739df02e53962579a"
  ],
  [
    "La inmigración puertorriqueña a Hawái comenzó en 1899 cuando la industria azucarera de Puerto Rico fue devastada por dos huracanes, lo que provocó una escasez mundial de azúcar y una enorme demanda de azúcar de Hawái.",
    "4892ff5fbe4c78a225d3a12b92e5848d"
  ],
  [
    "Lo que apesta porque se cierra.",
    "b77b69ae8d0765a5a07e0289e8c91426"
  ],
  [
    "El capitán aterrizó en la costa y comenzó a explorar el país.",
    "7661696ea9e5cc5c48791bc33250a42f"
  ],
  [
    "Vale, son las cosas verdes las que hablan.",
    "0eeaa16b0a381e5f0a4edd73edb7ca19"
  ],
  [
    "India debe centrarse en la fortaleza económica",
    "f13661ea308841a683df6c559c476e1a"
  ],
  [
    "El tipo que se ve aquí es originario de este continente",
    "4f75f95cd5f88d9eb83c20f28bc9cf2d"
  ],
  [
    "Realmente fue un servicio maravilloso.",
    "6a5fa290d78abc6532afff5ad2a88ddd"
  ],
  [
    "¡mucho sobre este pequeño trabajo trompetón para nada!»",
    "5477c59d1b1580254aa0091eeca23ce0"
  ],
  [
    "Música a todo volumen, sacudiendo estas paredes",
    "6042a86d37eea2bcec6f04e8e45401fd"
  ],
  [
    "Casi ningún trabajador (mi novia en ese momento y mi hermano de 15 años fueron contratados en el lugar ese día).",
    "1b92c70f1c884fa97716ee2f316cd7f9"
  ],
  [
    "Dr.: 5 lakh Sindhi: Agar 'plástico' zumbido de a..??",
    "0bd49040c10f3fd43df4051822e69803"
  ],
  [
    "Para que nuestra economía sea más sólida y productiva, debemos hacer que la atención médica sea más asequible y brindar a las familias un mayor acceso a una buena cobertura y un mayor control sobre sus decisiones de salud.",
    "faf0083d7e2f4dfc3262fc62b68ef4cf"
  ],
  [
    "Una vez estés en el nivel 8, ve a Ellinia y avanza convirtiéndote en mago.",
    "ae7fc13db21e2da04ea938f5bf529c0f"
  ],
  [
    "* Asistencias: veces que se registró un putout de otro jardinero después de que el jardinero tocara el balón",
    "0786f506249defe17b2819e264848f6c"
  ],
  [
    "The Barking Crab es uno de esos lugares que sabes que está sobrevalorado, pero aún así lo pasarás bien si vas.",
    "a89f6cf5a8cac5b0f97758ed8ea89669"
  ],
  [
    "Después de un tiempo, cuando se calentaron, dijeron: Amigo, ¿jugamos a las cartas?",
    "14e911d70413cf36ec0c86893d5f76d4"
  ],
  [
    "Cariño, sé que no te gustan las fiestas de mi oficina, pero puedes ponerte tus botas nuevas.",
    "13f252ff8b0372fec825bb0c16b90642"
  ],
  [
    "El gobierno alquilará dos depósitos de granos",
    "dafd0ce394e64e50f76c9a774dd311ab"
  ],
  [
    "Este rapero y productor cofundó N.W.A. Y es el hermanastro de Warren G.",
    "1d0134b30f2bac6b335aa35ce51c1468"
  ],
  [
    "A mi esposa le ha crecido un poco el pene después de empezar a tomar esteroides». ¿De verdad, anabólico?» «No, solo un penecito».",
    "c576a093705ce18162fabbc4c968a4f2"
  ],
  [
    "el hombre de caza pasó, y en la actualidad vi muchos más de ellos, nobles y",
    "b62f8827d3704bfdd310a135563a7cf7"
  ],
  [
    "Hazlo brillar en 59, inclínate y pliégalo voy a cortar un poco más",
    "42ccbfed7a59854691245253a544324c"
  ],
  [
    "Estoy comprobando Londres.",
    "66c10c013b8674997f5aad6f978d0f0c"
  ],
  [
    "Solo recuerda /u/Phaesus, puedes seguir siendo tú mismo, aunque estés fuera.",
    "6b434ad8cd198f2ca98395395736f87c"
  ],
  [
    "Hola yun.. Me tomé mi propio tiempo.",
    "a1511609987e2cb7d9ab868a89e6169f"
  ],
  [
    "Y si el proyecto de ley que termina en mi escritorio no cumple con la prueba de una reforma real, lo devolveré hasta que lo hagamos bien.",
    "ecd1c712e154d3bbeeef913ef77a8534"
  ],
  [
    "Pregúntale si piensa en su propia mortalidad.",
    "fda6691928a4bee07ffcb60dfe11cd88"
  ],
  [
    "Los antepasados de los micronesios se establecieron allí hace más de 4.000 años.",
    "ca25045eee8ce57a4551631567b626d7"
  ],
  [
    "Este lugar fue decepcionante en general.",
    "cf11063cfb10436f6de2b08bc5b8cb42"
  ],
  [
    "¡Cómo habla de mi nariz!",
    "bfbe8f387f18c4177441e2b44ac0e97f"
  ],
  [
    "Vale, y cuando no puedo hacerlo, todos se ríen de mí.",
    "742a0a091980c8032bc0ad64bfedfb75"
  ],
  [
    "Leslieville cambia un bar de buceo por helado y galletas",
    "bc23eb5f7657c61dfb2948b1a98f99de"
  ],
  [
    "La suma de las costumbres y creencias que distinguen a un grupo de otro; los hippies formaron uno «contrario»",
    "d2c9fbb7df41daf238f0598625e7243a"
  ],
  [
    "¿Sabías que las camas elásticas solían llamarse jumpolines?",
    "9dcc89cbc67a8b9f7af65e7ec945a801"
  ],
  [
    "Era una noche muy salvaje, y el viento",
    "356d0e223aab90db580399a5fd757292"
  ],
  [
    "Se bajan los pantalones y todos se lo quieren comer.",
    "706ce2ae61065ad043d5bd85d289b033"
  ],
  [
    "Hasta la secundaria, claro.",
    "f63a8da73b93ac4a5b1c39489b3c5b99"
  ],
  [
    "Estoy bastante libre estos días, la ley, organice una reunión, señor.",
    "a03b086c12e26f867e0d1cf4dfd38df6"
  ],
  [
    "Las democracias no se atacan entre sí, sino que hacen mejores socios comerciales y socios en la diplomacia.",
    "e7efcbaddd317fb68965107e467694f7"
  ],
  [
    "Transferencia a terapia grupal.",
    "635bafc24c57b2f1e9c99076e1b907dd"
  ],
  [
    "Las tormentas que producen tornados pueden presentar corrientes ascendentes intensas, que a veces superan las 150 mi/h. Los escombros de un tornado pueden ser arrastrados a la tormenta principal y transportados a una distancia muy larga.",
    "f004fa6caafff62483f63d9ca8dce644"
  ],
  [
    "Este es uno de los mejores lugares de medford.",
    "2689fd0fb3193da402bae188e92be85e"
  ],
  [
    "El hombre no había pasado ni una hora feliz desde que los dejó en el bosque, pero la mujer había muerto.",
    "fe063fbb9fe3f1c5b970b68d53085248"
  ],
  [
    "Sabes, esperaba un poco más de entusiasmo.",
    "f42549b0d99284eb1f103941b1bc9a91"
  ],
  [
    "Mujeres vaishali; asesinadas por dote; recuperadas vivas",
    "1e9bd109d051b6b7eb44be78148ab0d6"
  ],
  [
    "Barajó esta espiral mortal en Warm Springs, GA por una hemorragia cerebral",
    "2d57f5ce3218b5cee0758e0c91fce5a0"
  ],
  [
    "¡Probablemente no porque sea demasiado queso fresco!",
    "4fab59c000c093504a28667c4b9ac102"
  ],
  [
    "«Cuando estaban sobre la frente, salimos y fuimos un poco para",
    "1226422d67fd67ec2c6ee3c28f63c1f6"
  ],
  [
    "Bueno, se pone los zapatos de baile todas las noches.",
    "9744565164e65f53b813046d1b3f4ba0"
  ],
  [
    "Iniciaré la llamada.",
    "b6fd8e65ebb2a5fa8b464fc80d9920a1"
  ],
  [
    "Ahora, para aumentar el nivel, ¿quieres añadir a la altura directamente o al volumen de la caja?",
    "98a1f6dd746dd4e1f681ce70be8dfef5"
  ],
  [
    "¿Pero luego jugamos primero a romper el hielo con un estudiante de AES?",
    "c761668c89c59cea5bc6269225c9c615"
  ],
  [
    "Y hoy, con el futuro de una Polonia libre en sus propias manos, los miembros de Solidaridad lideran el gobierno polaco.",
    "d5623279af6acc01d0ba9515434e1426"
  ],
  [
    "Limite la exposición a los perros poco después de la mordedura.",
    "e72034fdd784f749bfd96ab843a6661c"
  ],
  [
    "En el período posterior a Khilafat, Gandhi no negó las demandas judías ni utilizó los textos islámicos o la historia para apoyar las afirmaciones musulmanas contra Israel.",
    "7be3e3f3d27ce9eb7d5d1f43e507dc81"
  ],
  [
    "Pensó que se necesitaría un poco de refuerzo, pero una vez que lo había pegado y rellenado, dijo que le pareció bastante fuerte y redujo el precio cotizado a la mitad.",
    "797bec29d864ad1905592ad866c5d9de"
  ],
  [
    "Todo está bien que termine bien, dijo, encendiendo un cigarro fresco, porque había permitido que el otro saliera en su emoción, ¡pero fue una pelea!",
    "ced806bddb2dc266b9ab121a5b7e2cd4"
  ],
  [
    "¿Puedes creer que nadie entre mi apartamento y aquí se haya ofrecido a hacer eso por mí?",
    "5e50dde605be1102319c2c7d9ec0555c"
  ],
  [
    "El panel de seguridad vial presenta recomendaciones",
    "229937cdbe86c6b49fe36e4df3657e4f"
  ],
  [
    "India al norte, este y oeste y Birmania al sureste",
    "25cc79471cc585a0b4faaf98f0483cba"
  ],
  [
    "El socorrista hizo sonar el silbato tan fuerte que casi me caigo.",
    "27270d453d3920200bd4d8713afff501"
  ],
  [
    "para casarse, el pa'son (que era un hombre muy estricto dentro del",
    "368f86d72817a3a45667d17a29c44263"
  ],
  [
    "Lo aplastó el volante",
    "452ae2619960736c45a6f636cd877595"
  ],
  [
    "La gente como tú me parece ridícula.",
    "be13c2ab9f0f2879a88c0946199eff33"
  ],
  [
    "Durante dos siglos hemos hecho el arduo trabajo de la libertad.",
    "431fb02b896840df69193ea1b373ccbd"
  ],
  [
    "Acepten animarse unos a otros.",
    "b08165ca1b4c888a557bec2dcc6c2b8d"
  ],
  [
    "Virginia Woolf, Simone de Beauvoir, Doris Lessing, Elfriede Jelinek fueron voces feministas durante este período.",
    "2f2bb80749d243e5987c442458dcc39b"
  ],
  [
    "Venden demasiadas entradas en ese nivel, e incluso al llegar más de 20 minutos antes de la hora de inicio, todo el tren de arriba se ha llenado, lo que significa que tu única vista será de las luces sobre el escenario, y eso fue estar con solo una fila de personas frente a nosotros.",
    "3afc5e771f8ab21d100ef07b9d113280"
  ],
  [
    "Mientras recorría el bosque, se encontró con Gaffer Wolf, quien tenía una gran intención de comerla, pero no se atrevió, debido a que algunos hacedores de maricones pasaban por el bosque.",
    "12601c8373612b6e707c74c49f49c98e"
  ],
  [
    "Estás preciosa esta noche.",
    "9d7339977a5a4772e6e626a45e505d22"
  ],
  [
    "Nuevo salón cobra vida en Dundas West",
    "9ebc6dcc9d17cb01d0bdf5b35aa171b9"
  ],
  [
    "Puede parecer un pato, pero esta torpe criatura alguna vez se pensó que estaba relacionada con el chiflado, pero eso era una locura:",
    "217660b5afc257bd740f26372852955e"
  ],
  [
    "No tengo mal genio, solo tengo una reacción rápida a las tonterías.",
    "2c873a67d9c8c1e36b9c4e6c19a4f0c2"
  ],
  [
    "tráguelo, como lo hizo, cuarto tras cuarto; de modo que, un día, cuando",
    "9b6d5e9de1452d5fbe50a77eb40fb32a"
  ],
  [
    "Confía en mí y escucha.",
    "fc49b56f65f0977f7525fdcc1de3a785"
  ],
  [
    "Pero creo que debe hacerse en un momento *separado*.",
    "60044f558a885b8190bfb5d1acb1d459"
  ],
  [
    "Lor Cöz decidió no trabajar como topógrafo.",
    "e3568cc616ae4c60da1e21ddd465218c"
  ],
  [
    "Nuestras oraciones de esta noche están con uno de los suyos que está comprometido en su propia lucha contra el cáncer, un buen representante y un buen hombre, el congresista JOE MOAKLEY.",
    "f5845a4f80accdea8495ae67ec8505c7"
  ],
  [
    "Crea un programa de tutoría.",
    "8ca0b7419b13ffdbcc72b309fecb16b8"
  ],
  [
    "El béisbol es popular en Norteamérica y partes de América Central y del Sur, el Caribe y Asia Oriental, particularmente en Japón y Corea del Sur.",
    "13da00c4883481e7121083be3491f757"
  ],
  [
    "El tocino estaba delgado y poco hecho.",
    "c521e3e1713b04c14743e534841fec06"
  ],
  [
    "Pero metió la Cabeza Terrible en su billetera y se fue volando sin mirar atrás.",
    "cb2ad53c28d721414d8fcc78f79f4fcc"
  ],
  [
    "No puedo creer que Ross se haya ido.",
    "8cde79ce66502c49b36bad107a5bbda3"
  ],
  [
    "Necesitamos más reformas judiciales",
    "1aba89d6847b66ff41f3b8f205f4e648"
  ],
  [
    "Nacimiento: 14 de junio de 1928, Rosario, Argentina.",
    "16290e03a5d771ee1b9d651981bf6c05"
  ],
  [
    "Luego recordé que mi esposa y yo tenemos diferentes dentistas.",
    "88a60f167ab4ddc18bcff77f0313442d"
  ],
  [
    "argumentando que un sentimiento popular que surge con absoluta espontaneidad-",
    "4f2746a60af7c7425d13fc75d7bf949f"
  ],
  [
    "Quiere dormir conmigo",
    "1e51f97573aef3211e57bec7f8776a42"
  ],
  [
    "Como dijiste, sigue siendo bastante fuerte, pero no es la mejor elección que puedes tomar en la mayoría de las situaciones.",
    "39ad79943d211172e6e304ff12ee1d08"
  ],
  [
    "JAJAJA nvm le cally lo compró.",
    "449f3df83d8bb6bb3e35b460b32a0f9f"
  ],
  [
    "Gracias a la habilidad y valentía de nuestras Fuerzas Armadas, prevalecimos en Kosovo sin perder ni un solo estadounidense en combate.",
    "42b96634914ca18e12db52929ac55f84"
  ],
  [
    "Activa urnas sin runas (nr) con runas terrestres.",
    "f02f96ec6382c6b9a01411fd67b8d2b7"
  ],
  [
    "Escocia, Gales e Irlanda del Norte han delegado el autogobierno.",
    "936d7109ababf6886ca3b97bbcc603b0"
  ],
  [
    "Así que tuve que desembolsar 140 dólares por esta pesadilla.",
    "d30c6ed6d3bb81fb39718706baa9681b"
  ],
  [
    "Pero imaginen su asombro y deleite cuando de repente una encantadora princesa se paró ante él y, mientras todavía estaba sin palabras de asombro, la puerta se abrió y entró una buena compañía de caballeros y damas, ¡cada uno con piel de gato!",
    "5c4455797cc06d7f7593a48ded6c959c"
  ],
  [
    "Bueno, Richard estaba entusiasmado con la comida de su fiesta, por supuesto que te acostabas con él.",
    "3f9895f8e2554dc93cbcff402389d993"
  ],
  [
    "Buffalo Maple Leafs busca ayuda en Kijiji",
    "21fd90ae0e8ee0979391fef5778f80a4"
  ],
  [
    "Interpretó a una rubia cabeza de aire a la que William Holden tuvo que enseñarle modales en «Born Yesterday».",
    "68b2f84a8abfeb3c6a86d33c9284f054"
  ],
  [
    "No estoy satisfecho con mi seguro de viaje de acampada.",
    "f71911e56a21bcb3764cc65972445da3"
  ],
  [
    "no se lo he prometido del todo, y creo que puedo salir de esto, y preguntarte",
    "3c62151e39885da161a739a178861816"
  ],
  [
    "Si no vas a recibir dinero, lárgate de mí",
    "61bc9b4c6032cb81eb87c6cdea350bd7"
  ],
  [
    "Naturalmente, ella no iba a dejar que tuviera hijos con ella, así que también abandonó ese sueño.",
    "7cd8d86270a38377c7828aef6b2875da"
  ],
  [
    "Pero tienes que traerme la.. No puedo pasar la noche.",
    "1f57db0c6193e21b56793d3026638107"
  ],
  [
    "Y estamos trabajando para eliminar las regulaciones innecesarias y hacerlas más sensatas.",
    "488772c5d4b79262292bf965f6cfb309"
  ],
  [
    "Ve a tu propio ritmo.",
    "b07a44e990649a3bfc99b65cdd8c2e51"
  ],
  [
    "En el período de mayor consistencia de alto nivel del club, el Rovers permaneció en la primera división hasta la temporada posterior a la salida de McNaught en 1962.",
    "f317c09a2f364af05975385fd3d2a6bf"
  ],
  [
    "Además, el arroz frito con quinoa que hay en el menú de los especiales de verano es absolutamente delicioso.",
    "1b8a69e83ab7c1e65d12042b8d605a75"
  ],
  [
    "¿Qué hacías, hombrecito?",
    "37d57e2b07864d435f93d1436bfb9700"
  ],
  [
    "Creí que tu padre te había quitado la tarjeta de crédito.",
    "c7d78295ab0abef68bc0303712d67a46"
  ],
  [
    "Los 5 mejores vestíbulos de hoteles para trabajar o estudiar en Buffalo",
    "60421cb3f17771c05ec8a5823ff1c671"
  ],
  [
    "Un espectáculo de títeres llamado «Percy, the Poor Little Penguin» se estrenó en Herald Square de esta tienda en 2001",
    "39ae4d3bd3a0aa22bfea48d20b67a1ba"
  ],
  [
    "Porque no tienen Seúl",
    "416c2615034d5404a7d73a3d7dda06de"
  ],
  [
    "los juncos, y en un gran trono de granito se sienta el Dios Memnón.",
    "0138562412c1d7f51f88161e96a8737b"
  ],
  [
    "Hasta ese día, correrás con muchos otros hombres",
    "29291d8665f7dcf62c039699b568d8d9"
  ],
  [
    "También son increíblemente fáciles de mantener, con menos partes móviles que un cañón normal, pero ofrecen casi la misma cantidad de personalización y opciones que el arma real.",
    "88640ff217964a850879d5ef42421e5e"
  ],
  [
    "Su nombre completo, género, facultad, número de contacto, experiencia de navegación y dirección de correo electrónico.",
    "bb30b6f6d0d8006d146e6160c905965a"
  ],
  [
    "A principios de 2006, más de la mitad de las personas de nuestro mundo viven en naciones democráticas.",
    "fa5f667ae93537685053289afdf9b7c4"
  ],
  [
    "Recibe tu título de pregrado.",
    "c44aa64af761b7742cacdf5bcada3da1"
  ],
  [
    "Esbozó una visión de los orígenes del movimiento, lo que buscaba y por qué era importante para el futuro del trabajo en su panfleto de 1938 Anarco-Sindicalismo.",
    "afa3f189b04437ea0dd4bf82dca4bbfe"
  ],
  [
    "¡EL ESTÚPIDO DELFÍN DA UNA VUELTA!» Había un montón de empleados alrededor que estaban bien en el oído de este chico que podría haberle dicho que cerrara la boca de cualquier manera amable y amable de cooperar que pudieran, pero en cambio se sentaron allí mirando sus relojes.",
    "dd7889cff90945a854b884624f53d864"
  ],
  [
    "El suelo estaba cubierto de cuerpos de los muertos, y a través de ellos Prigio cabalgó lentamente hacia el patio, donde el Inca estaba sentado en el polvo, llorando y arrojando cenizas sobre su largo cabello y su vestimenta dorada.",
    "62101d5ce59d6269e36a8ac720d41394"
  ],
  [
    "Antes de empezar a repartir anillos de boda y planear despedidas de soltero, ¿no tienes que decidir quién va a ser tu padrino?",
    "d76d2a362232b89ddaccb8987966f1f1"
  ],
  [
    "Estado financiero malo de la UA: Informe",
    "88870ef9b2a680c7a70914b1dfc8e2da"
  ],
  [
    "El chantajista Arthur Geiger es asesinado en «The Big Sleep» de este autor",
    "559c5c63c7e7f4f715a8a322c240e463"
  ],
  [
    "Así que estaba subiendo a mi coche, y un tío me dijo: «¿Puedes llevarme?» «Claro, te ves genial, el mundo es tu ostra, adelante",
    "15dc1250ff437b463384f4c48db0c924"
  ],
  [
    "Venía de un cohete alto y de aspecto supercilioso, que estaba atado hasta el final",
    "ac0dec72bc5889ac1d6f349584bda65d"
  ],
  [
    "Y si estás con otro tío, dile al tío",
    "2eb0015614a0b6f5885ede7698e8c6ab"
  ],
  [
    "Se ve bien.",
    "9a895ab7dbe8d77f2598132099d20184"
  ],
  [
    "TL: DR; Se necesitan muchas disculpas y reinterpretaciones para no hacerlo blasfemo.",
    "0b402c2303356db0466aad4983b3a4c3"
  ],
  [
    "¡No sabía lo que hacíamos, eryi!",
    "198b5cab85928d046a277bf81d7a079b"
  ],
  [
    "Debemos fortalecer la alianza de las democracias industriales, una fuerza de paz tan sólida como la que el mundo haya conocido.",
    "d722235fea260b711ec8e60889d044af"
  ],
  [
    "Siéntese a comer y elimine las distracciones.",
    "05248ec462daca8b6b5dd528e40613dd"
  ],
  [
    "El ascenso del nacionalismo en las colonias coincidió con la posición económica de Gran Bretaña, ahora muy disminuida, por lo que era inevitable una política de descolonización.",
    "990a8be74b9b836f18d87de69fca77ce"
  ],
  [
    "Se pusieron en contacto conmigo el mismo día y concertamos una cita con Brooke M.",
    "466fcba6e38cb7b18b4fcd1de0a50b77"
  ],
  [
    "No conocía su camino y, para empeorar las cosas, comenzó a tronar y la lluvia cayó a cántaros.",
    "93698f4eb1fec01879b8cc4f21ccdb14"
  ],
  [
    "Ah, bueno, significa que puedo vender galletas, pero no me invitan a dormir fuera de casa.",
    "47b9b5d90aa7bd442f0a67f42bf9bc04"
  ],
  [
    "El gobierno de HP completará el plazo",
    "0175a1953f300dd2ba7c642f01447516"
  ],
  [
    "Son los únicos miembros verdaderamente anfibios de la familia de las comadrejas.",
    "b8ba0045055cad2a9cac6aba5db60a01"
  ],
  [
    "Cuando la vida le da limones a Charlie Sheen, se los folla y les da limones",
    "d0cf6c055a341d496fd4600b7c635776"
  ],
  [
    "molestias, no, dolor positivo y lesión final.",
    "0a7026a77921b2346f6607f0728c318b"
  ],
  [
    "Oh, no, no, simplemente no lo entenderé.",
    "f44cd1fddb593dcb062617a8c479280f"
  ],
  [
    "Recuerdo que el primer policía le preguntó: «Oye, ¿sabes qué es el Geocaching?» y el otro oficial reaccionó como si fuera un nuevo término argot o algo así.",
    "9313a22d6b1d784255a53ad2bc3fed58"
  ],
  [
    "Si hizo muchos cambios, puede usar mis diagramas individuales para los servicios.",
    "c49126a4db1a33bb40a3290a7ffecff6"
  ],
  [
    "Reafirmamos nuestro compromiso de ayudarlos a construir más fuertes y mejores que antes.",
    "32b39a10de7959c1176854a32099ec6d"
  ],
  [
    "Escriba cl_crosshairscale 1.",
    "fb457e031fc093b1951c26eba653cb8d"
  ],
  [
    "El club ganó dos trofeos nacionales, la Copa de la Liga Escocesa en 1994 por tanda de penaltis y el 6 de abril de 2014, el Rovers ganó la Copa Challenge Escocesa 2013-14 tras vencer 1-0 al Rangers con un gol tardío de John Baird en la prórroga.",
    "4c141fdbe7c668caa9c1d545d0449928"
  ],
  [
    "Al salir del aeropuerto pedí un moca caliente.",
    "56553e8a3543f09303935bc76fd39ad1"
  ],
  [
    "Y no le hicieron nada al sinvergüenza.",
    "ed2a1b714dcb848276bf94ac21d415f2"
  ],
  [
    "Oh Ross, cálmate, te daré 80 centavos.",
    "39149d33c75b22ed6e14413b909af9dc"
  ],
  [
    "Hay una razón por la que este local de tacos tiene cola en la puerta",
    "c28e64035e2f597dd562c682bbf87cfe"
  ],
  [
    "Si dices: «Me voy a comer un hot dog» con esto, podrías referirte a una cobertura de pepinillos picados o simplemente a disfrutar.",
    "5bad1ae6bc3c95aa63fef0f31b208a73"
  ],
  [
    "Uno tiene esperanza en su alma.",
    "063646e14af16f1fdd9c4655cfb5cf70"
  ],
  [
    "en un carrete de tres manos fue el trabajo de un segundo, Mop modulando en el",
    "add90baf5faba997562014fbbda154f8"
  ],
  [
    "El borrador que recibiste ha sido aprobado por Dan.",
    "d357f1fd67f7a312def39fa868f0e100"
  ],
  [
    "De ninguna manera no voy a apoyar a una empresa respaldada por gente como tú.",
    "5aff09c0e254994d6a295f43216f19e0"
  ],
  [
    "les pregunto c cómo den confirmar wif u k..",
    "8130e95386e56536dfffad2ece6c1a2a"
  ],
  [
    "Algunos se utilizarán para reducir el tiempo de espera para el tratamiento.",
    "fb0db7bc067d6ec522a94710aff30b0a"
  ],
  [
    "Prepárate para un contraataque masivo si tu bloqueo de estrangulamiento se derrumba.",
    "fed5f7dba39aa0a6e7c12fcb244dc477"
  ],
  [
    "En algunos casos, afirman Desai y Vahed, su comportamiento fue el de ser una parte voluntaria de los estereotipos raciales y la explotación africana.",
    "cee31fa909e60382461c78c7caf25c10"
  ],
  [
    "Comí una tortilla sencilla con espinacas y algún tipo especial de salchicha.",
    "ee3a11448c0c154437d3b492b72f93e6"
  ],
  [
    "Así que entró Charming, quien le regaló el anillo y le dijo: Señora, he cumplido sus órdenes.",
    "ce2c2665e69ad81d2feda19ded6e0596"
  ],
  [
    "Phoebe, quiero decir, ¿sabes que está casado?",
    "ef449bf6ebd5064ae63b6034a1cf7619"
  ],
  [
    "El Ayuntamiento afloja las restricciones de los camiones de comida Buffalo",
    "ecbd61b8c0f89c1c61f4722d72766a66"
  ],
  [
    "Creo que voy a tomar un bocado, un bagel, queso crema y el tipo de Nueva Escocia",
    "7c1d928c1de4c8e72c4e8e22e9c3c461"
  ],
  [
    "¿Cómo llamas a una vaca con un tirón?",
    "13799995d51edb944db300f5a5e351fe"
  ],
  [
    "habitantes: pero que su propósito ulterior, de venir a pasar su último",
    "1c5d77c6d69c97bbdb3ecfa51bb1d9f8"
  ],
  [
    "Estuviste genial y ahora no eres así",
    "d070154547d231f5850b4f2aa007b45a"
  ],
  [
    "El resto se confirma excepto que quizás no nos lleve a la tentación, sino que nos libere del mal.",
    "726d89b120a514d807783bb3234bd560"
  ],
  [
    "Vale, el nombre de tu grupo es supermasivo y por favor vístete de rojo.",
    "8ee4ad82fc68714f5036d7fed204230e"
  ],
  [
    "Así que todos nosotros, no solo como padres, sino todos nosotros en nuestras otras funciones —nuestros medios de comunicación, nuestras escuelas, nuestros maestros, nuestras comunidades, nuestras iglesias y sinagogas, nuestras empresas, nuestros gobiernos— todos tenemos la responsabilidad de ayudar a nuestros hijos a triunfar y a aprovechar al máximo sus vidas y las capacidades que Dios les ha dado.",
    "7eff7bd9f8192e603591a4e7cb8b2acc"
  ],
  [
    "Inscríbase en las clases de capacitación en carpintería que ofrecen los colegios comunitarios o universidades.",
    "7e7eecc23f811878c2f93078b422e5a8"
  ],
  [
    "Ella aboga por la racionalidad, señalando que el sistema de Burke conduciría a la continuación de la esclavitud, simplemente porque había sido una tradición ancestral.",
    "5b502ee8580d7ee7db26f958b198c581"
  ],
  [
    "He estado aquí más de un par de veces con mis amigos.",
    "cba32bc1fb05d707f9e56583bf62c4e7"
  ],
  [
    "Ruégale que se sienta satisfecho de saber que eres feliz y no deseas más; y hazle saber que el único fin de tu visita es hacerlo fácil e informarle de tu destino.",
    "b42fa5fd1ff6588bf2d42c11f42ad712"
  ],
  [
    "No llegué al baño.",
    "27e0b726f5cc3e59cccb9733930176a7"
  ],
  [
    "Las tartas de queso Pablo de Japón abren su primer local de Buffalo",
    "a223b0141464c60409226d688282d954"
  ],
  [
    "Para hacer una audición para este musical, Yul Brynner cantó sentado con las piernas cruzadas en el suelo",
    "ed9b6e94d864f680c31848fea1085a94"
  ],
  [
    "Odio ser ateo deprimido.",
    "b709cbbb86473ec3ba0a1317185f8429"
  ],
  [
    "sus grandes ojos brillaban, en lugar de brillar; por el efecto",
    "06fdadcc6dda5207acc61f2f51547388"
  ],
  [
    "(Doo-wee-ooh-wee-ooh-wee-ooh-wee-ooh)",
    "646ba68a3de0409aa35d544afd5e33e9"
  ],
  [
    "Así que había pasado más de un año desde que había hecho nada.",
    "e20609464c61340a1a6dd7cb3c4adf42"
  ],
  [
    "Si su familia se ha separado, debe pagar la manutención de sus hijos.",
    "8888834571c87d73452de6f855c4b249"
  ],
  [
    "Compra una Daga de Dragón y, si te sientes cómodo, haz locura de mono por arma de dragón.",
    "a8722c3c3eca58e2bd27d00534c2bac9"
  ],
  [
    "Más tarde, Navajivan también se publicó en hindi.",
    "e03c8e1f692dd3b08752477d8553ef5b"
  ],
  [
    "He probado todas sus hamburguesas y están todas increíbles.",
    "02a5e1e3c2a424e3d3d3275dd1cb04bd"
  ],
  [
    "Así que se puso de pie en un momento y salió al porche.",
    "f9e3e806a33a0d5d3a8f1f01ae7c369e"
  ],
  [
    "Siempre tengo miedo de que la gente piense que estoy gorda con los pechos grandes.",
    "2f18cb13c665422a1476926001656e5b"
  ],
  [
    "Excursionistas por todas partes... hasta Ambaji",
    "57f2cc0d3bcb34304ada83baf102a971"
  ],
  [
    "No te estamos engañando: esta capital de la República Checa es famosa por sus teatros de títeres",
    "afe3b97f6f21b51009d28c5bc0a8e039"
  ],
  [
    "Nada, solo dio un poco de vino.",
    "6f45ce8409a3130ba0c8b71237bae244"
  ],
  [
    "conocido que tengo en el mundo houl?»",
    "c070fa3e722f41e5d440e7b718b6b56d"
  ],
  [
    "No va a durar demasiado,",
    "7fc28f01fae23002098958c1e5b286bf"
  ],
  [
    "Estoy esperando noticias de una posible llamada el viernes por la mañana.",
    "13b8d98fed50fec3414819f6c071768c"
  ],
  [
    "Nota: Lo mejor es que sean personas que estén en tu clase, que al menos te reconozcan aunque solo sea como el tranquilo.",
    "3e8298a8897734a6fb9d9ad4c0872ed9"
  ],
  [
    "Llegaría tarde 10 minutos",
    "16df25e890fbbfd0bbe710d256ac071e"
  ],
  [
    "Los estadounidenses libraron tres guerras en Asia en este siglo.",
    "51fa258391e1a192a396c2bfa836fa7e"
  ],
  [
    "No aproveche los errores/fallas.",
    "32a9c3ec62071aad21225ec003392722"
  ],
  [
    "El paciente o el proveedor de atención médica es un guerrero, más que una víctima pasiva o un espectador.",
    "9726703f3f305c7c75532611bbc73a78"
  ],
  [
    "(Agregue hielo, agite la bebida en el vaso y agregue más hielo al borde).",
    "8546690acdd3817ee208376215de89ea"
  ],
  [
    "Mientras tanto, los compañeros del Príncipe lo buscaban por todas partes, pero sin ningún propósito, por lo que enviaron dos mensajeros para dar la triste noticia al rey, quien inmediatamente ordenó que un regimiento de caballería y uno de infantería fueran a buscarlo.",
    "736e801260dcd2035f95f9df2c9ce135"
  ],
  [
    "Vivimos en el mismo edificio.",
    "bbcd4cd0350a3f175eacfde0e8a260ef"
  ],
  [
    "¿Qué tipo de casa te dan $7 millones en Buffalo?",
    "42ee180569c9e90eaa1eecb399bdf303"
  ],
  [
    "Puede significar sacrificar animales o la persona en el mercado que vende carne",
    "165285c05c331a8b58e4c608993b0116"
  ],
  [
    "Donde hay un testamento, quiero estar en él.",
    "dd281a3f437fc2b577fe3052580f442c"
  ],
  [
    "T+2.5 horas: Ahora el techo está lloviendo arcoíris, aunque el techo es realmente blanco, y de vez en cuando veo estallidos de mariposas o comienzan a llover rosas sobre nosotros.",
    "702cef780ba41b64bba7ac3e01f9fb41"
  ],
  [
    "Además, no tienes nada mejor que hacer",
    "9874c28eab8ac5578ddbe694090a1b5a"
  ],
  [
    "La llamada se canceló.",
    "a8851451687e6b34f8420ea7e18785e9"
  ],
  [
    "Creo que el contenido que se publica aquí en reddit de forma regular y que se realoja en imgur es una tontería, pero del mismo modo, enviar spam a tu propio sitio impulsado por anuncios en reddit o cualquier otro sitio es de mal gusto en el mejor de los casos, y generalmente te prohibirá.",
    "a6895481b5d30bd0d9d67113e3f25616"
  ],
  [
    "Woooot.ur grupo sobre la subcontratación de consultas? dónde está el lugar, ah? lol.",
    "7d9a9da84d0f69cc9a4c84759f007b75"
  ],
  [
    "Espero que piensen en ellas y apoyen esa disposición.",
    "f7569338192449993742423c83510808"
  ],
  [
    "Pase tiempo de calidad con ellos.",
    "3dd042f7b72fe9d15ef53b2392e34df2"
  ],
  [
    "Los inicios de la ficción moderna en Francia adoptaron una forma pseudobucólica, y la célebre L'Astrée (1610) de Honore d'Urfe (1568-1625), que es la primera novela francesa, se llama propiamente pastoral.",
    "673018d42f0f600e6cfba9ff493da830"
  ],
  [
    "Por lo general, ahorro la mitad para el almuerzo del día siguiente, pero me resulta difícil hacerlo aquí, no por el tamaño... ¡Simplemente porque no puedo dejar de comer!",
    "d54cec03af4a7645b2c7d53fe1af29ce"
  ],
  [
    "El gigante leyó: Siete de golpe; y pensando que eran seres humanos que el sastre había matado, concibió cierto respeto por el hombrecito.",
    "0401c3c34b09c1939315441a149804d2"
  ],
  [
    "Bueno, si lo ves, ¿podrías decirle que lo estoy buscando?",
    "df4405c6198322a0209ece4a0774c74f"
  ],
  [
    "Jaspal sigue a la ofensiva; sacude al gabinete",
    "96bed885b1a8be29b469f75437ce256a"
  ],
  [
    "Todavía se fabricaron unos pocos trimestres raros de 1965 de este metal; la Casa de la Moneda cambió a una moneda revestida ese año",
    "4ce01fabd4ec1a8b6569ac9d729cf6fc"
  ],
  [
    "Mi perro ni siquiera sabe andar en bicicleta.",
    "3a432ed0941bddec6ead139ed4bccf31"
  ],
  [
    "¡tiende a olvidar su alta persuasión!» Y al minuto siguiente, la esquina",
    "2f1062ff32a0974a92a5396f1245aa5d"
  ],
  [
    "Pero de esa manera tú amas cariño, sabes que me das hasta saciarme",
    "93ad3c991a87847d6edc4f028ce386c0"
  ],
  [
    "Y ahora tu potenciador está en ciclo durante otros 4 segundos antes de la siguiente repetición, lo que significa 500 de daño por segundo durante otros 4 segundos, y tu impulso seguirá siendo solo 980 repeticiones.",
    "917c29149b209da19c08529d7d385ce1"
  ],
  [
    "Todavía hay problema allí, así que despiértate a las 5 y comprueba",
    "4893bdb0b99d50eca42af974ada9edf8"
  ],
  [
    "El pueblo estadounidense que nos observa en casa, con la ayuda de todos los comentaristas, puede darse cuenta por quién está de pie y quién se sienta, y quién aplaude y quién no, que todavía hay modestas diferencias de opinión en esta sala.",
    "98bc6fe8897e258629f32d4f503e97d0"
  ],
  [
    "debe haber tenido esta experiencia en los últimos 10 años.",
    "f5ef80e2061521d59b7184880c649129"
  ],
  [
    "Estas variaciones pueden marcar la diferencia entre un jonrón doble y triple o dentro del parque.",
    "7e1a28c5d565d89bf6a79689b1b5b70f"
  ],
  [
    "El dragon roll estaba bastante mal, pero el pollo tikka masala estaba decente.",
    "db2822d5a77b0459912e429ad882b9b7"
  ],
  [
    "Así que comenzó a caminar tan rápido como pudo, pero el bosque era tan grande y el sol estaba tan caliente que casi se muere de calor, terror y fatiga; mira en qué dirección parecía que el bosque no tenía fin, y estaba tan asustada que se imaginaba cada minuto que escuchaba al rey correr detrás de ella para matarla.",
    "6334d8ba992e79155f9b0e815ee9ec4d"
  ],
  [
    "Oh umm, bueno, quizás, quizás más tarde.",
    "0cc0c2bffe32d6316d9756950baaa1bb"
  ],
  [
    "Movimiento para revivir Silent Valley atrae críticas",
    "63818d3c238f96966364bd22417f3d25"
  ],
  [
    "La columnista Anna Quindlen escribió «A Short Guide to» uno de estos",
    "75eb997822d1fbb64ef285a391605090"
  ],
  [
    "¿Es el KKK una buena fuente de potasio?",
    "abf453fe306aab74baa1d74784fc7852"
  ],
  [
    "de los sabanos tebanos, que crearon piojos y muchos otros",
    "3ba64386ae6c2469f84e47ee49a94ebf"
  ],
  [
    "Hey, hey (bop shoo-wop, mbop-bop shoo-wop)",
    "631532e40980aefcba456c32f4a4e1f4"
  ],
  [
    "___________________________________________",
    "515c6ee060324ea7bba141162ca6a56f"
  ],
  [
    "Más o menos al mismo tiempo comencé a hacer ejercicio y a comer sano.",
    "d943b4fcd3a9388bb3420b1b4a72cb60"
  ],
  [
    "Estoy viendo a Lotr mientras mi hermana muere en popa.",
    "ed5dfd2d35f3bd9e2ac06bc5af13478a"
  ],
  [
    "Es porque entienden que cuando recibo exenciones fiscales que no necesito y el país no puede permitírselo, o bien se suma al déficit o alguien más tiene que compensar la diferencia, como un estudiante de último año con ingresos fijos, un estudiante que intenta terminar la escuela o una familia que trata de llegar a fin de mes.",
    "bd1793f0582853eb064980fd870d8d70"
  ],
  [
    "Asegúrate de tener una conexión a Internet de banda ancha.",
    "b1eaaf5bd8b471f491c06ccea5d7d11a"
  ],
  [
    "El equipo siguió luchando en tiempos difíciles entre los años 20 y 30, pero las cosas mejoraron en la temporada 1937-38, cuando Raith estableció un récord de la Liga Británica con 142 goles en solo 34 partidos de liga mientras ganaba el campeonato de la 2.ª División.",
    "9ba3ffb66216c553667a22601a17e829"
  ],
  [
    "Yo estaba como...» al menos la comida estará bien». Caray, ¿me equivoqué?",
    "f3fbe31b5f1e7acfe1462e3d80aa167a"
  ],
  [
    "Al amanecer, incluso antes de que saliera el sol, la mujer se acercó y despertó a los dos niños: Levántense, acostados, todos vamos al bosque a buscar madera.",
    "be289f43aab77d85b196b39fb88647ed"
  ],
  [
    "Adiciones y ajustes menores de Dan SilverStein.",
    "8978b5467687aa7305302b9961c30c49"
  ],
  [
    "Scrap University Bill; dicen los profesores",
    "9fdb51b75e8aa7d54689dc7970a70c65"
  ],
  [
    "Es la abreviatura de uno de los músculos, o un gran espacio abierto en el campus rodeado de edificios",
    "13231e0984943869605f3904efb57745"
  ],
  [
    "Con razón los bebés recién nacidos lloran.",
    "82576458c7e6c39174dcdeacd83ab57f"
  ],
  [
    "Por el contrario, entre el nivel de la zanja y el sótano",
    "81a1d34f9aa095304599765615abfbbb"
  ],
  [
    "No quiero verte conducir en un coche negro a un bar nuevo",
    "e1ff99bc34ddcdc9811da0f9790f80bb"
  ],
  [
    "Es posible que se tome su opinión, pero no cuestionará la opinión de una persona con experiencia en la que también se puede confiar para tratar y administrar la atención de un paciente.",
    "041da87fb8c94d94b551c5eac0d8a639"
  ],
  [
    "(:\nSí, no voy a reunirme: x todos están tratando de llamarme ahora, aunque x.x LOL qué razones nostálgicas!",
    "749500beed5f435194794ced84ae9c5b"
  ],
  [
    "Una mujer me escribió y me dijo: «Estamos tensos pero esperanzados, luchamos pero alentados».",
    "88376da38ac90c8180f98fe5f7befe0e"
  ],
  [
    "Cuando los niños crezcan, consígueles un novio o una novia.",
    "a09c70fc41c40141cff36b7048177208"
  ],
  [
    "La primera fue con Jane Arden en Beverley.",
    "b0b74e540b1d0f9ddd147ae1dab383e9"
  ],
  [
    "¡Definitivamente vale la pena otra visita!",
    "968aa7b6f6120681928be319ed050bcc"
  ],
  [
    "En el debate sobre este cargo, continuó mi amigo, Su Majestad a menudo instó a los servicios que le había hecho, mientras que el almirante y el tesorero insistieron en que debía ser condenado a una muerte vergonzosa.",
    "fb2f29bab881395625dc7191a19e4790"
  ],
  [
    "Eran tan ornamentados y hermosos, ¡mira eso!",
    "4e1c70d6675d62dfd1458b2e0607d469"
  ],
  [
    "Al igual que el cóctel del mismo nombre, la tarta de saltamontes se condimenta con este licor verde",
    "fb800bd761710d547763ea4fe20225ef"
  ],
  [
    "El hombre que sobrevivió al gas mostaza y al gas pimienta ahora es un veterano experimentado.",
    "3d834d54c11d56b899c4fb7fba5f3f16"
  ],
  [
    "pasaba por una avenida de dos millas de largo, compuesta de esfinges, estatuas y",
    "de7f8cc253846751fa4c950344653c97"
  ],
  [
    "Pero estiras la verdad oh sí",
    "2130ed1f8849a874ca815222169ce456"
  ],
  [
    "Así que no, no estoy confundiendo MI moralidad con la de los demás.",
    "d6993d91c0c837bca48fa415b5d00348"
  ],
  [
    "¿Ahorrar dinero para ir solo?",
    "a66867c7f422da98c7ba848953034093"
  ],
  [
    "Un niño nacido esta noche casi no tendrá recuerdos del siglo XX.",
    "cc0c68b2e841e54d472236108329fdfd"
  ],
  [
    "Sorpréndete de vez en cuando.",
    "602ec4d5a2d1260138ff6e7cd2a475a9"
  ],
  [
    "Mary es en sí misma una novela de sensibilidad y Martin intenta usar los tropos de ese género para socavar el sentimentalismo en sí, una filosofía que ella creía que era perjudicial para las mujeres porque las animaba a confiar demasiado en sus emociones.",
    "78180da9aa57b6d30e41480ec861e24d"
  ],
  [
    "El personal fue muy servicial y nos recibió el propietario.",
    "5f38088945352529d73c8cc417302c22"
  ],
  [
    "'\nY en un instante llegaron cayendo uno sobre otro, y sin embargo no estaban ni polvorientos ni estropeados, y la Reina los encontró tan buenos como a ella le habían gustado.",
    "206ade0a59fc4b9a1b8474b4944a6d2c"
  ],
  [
    "¡De verdad me convenciste!",
    "183da219e6bf8dce57abaf9aa2d9bd79"
  ],
  [
    "Billetes falsos que llegan a Guj por vía terrestre",
    "d3ad7de3c3bc51aacaec0f7cb23bdd0b"
  ],
  [
    "Número de «cervezas en la pared» al principio de la canción",
    "2193a7507bcb27ba3701596ff9810ede"
  ],
  [
    "Solo se necesita un clavo para colgar el cuadro.",
    "d3e0c9a26ebea692eaa936b6bf729848"
  ],
  [
    "marcha interjeccional, algo entre un salto y una ondulación, un movimiento",
    "ae84c57f6b228f0fdffedd464f0056f5"
  ],
  [
    "Con un aspecto provocativo, te dejará que lo golpees si",
    "56deb227e836374efa14e8e9bb9af52d"
  ],
  [
    "Eso no es malo en sí, pero es diferente de lo que los jugadores de MMO están acostumbrados y resulta en una pérdida de funcionalidad y personalización.",
    "184798899c13df3f2d926b9fc350a63e"
  ],
  [
    "Bendita eres entre las mujeres y bendito es el fruto de tu vientre Jesús.",
    "cb542afa64780a310f9521fbf7e5cbdd"
  ],
  [
    "Buena suerte, Capitán, y asegúrese de publicarlo en Instagram.",
    "34e45e26c620add10fed22e1a41a389e"
  ],
  [
    "Pruebe algunos alimentos vegetarianos que contengan leche animal o huevos.",
    "5c9708756abfbd9d29553529736c96b5"
  ],
  [
    "Durante este período, se estima que la población afrocaribeña de Gran Bretaña era de 10.000 a 15.000, que más tarde disminuyó debido a la abolición de la esclavitud.",
    "34a39bfc0377ecf8bf37fca69c188a5f"
  ],
  [
    "Su menú es bastante estándar, sin verdaderos especiales.",
    "41670ef2fb8579f54a11b2dff6977a76"
  ],
  [
    "Lo felicito, señor; Molinda es una chica muy querida.",
    "235bedb05919c1cf206e50dce7fa8053"
  ],
  [
    "Segundo, ¿qué dijo cuando le dijiste que estaba embarazada?",
    "eace43a0f6aa1c7669e46d6c39d3545b"
  ],
  [
    "El nuevo salón culinario de Buffalo antepone el estilo por encima",
    "67d8230482e26584a6423fffa0cf1fe1"
  ],
  [
    "Brazo de Al-Anon específicamente para jóvenes de entre 12 y 20 años",
    "bb134a0312059dd8f2f55acb1b5aeabf"
  ],
  [
    "¿Qué le hizo el sádico al masoquista?",
    "c074ee2e98561bd3212e15ce9339852d"
  ],
  [
    "el rumor llegaba a sus oídos a través de la policía de que un hombre algo similar",
    "4cf350e017eac6f00fe7bba1a304b21c"
  ],
  [
    "Quizás el sol ya no brille",
    "a4eab5ce3a88dac2b30a72b31498bc82"
  ],
  [
    "Bueno, los Estados Unidos importan las mejores y más brillantes mentes de todo el mundo.",
    "f7a08dd3042e6de01cc23b8f76d573b8"
  ],
  [
    "¿Se desnudan delante de ti?",
    "736b1c7454e9c6092120510b110b5c56"
  ],
  [
    "Esta noche también les pido que reformen nuestras leyes de inmigración, para que reflejen nuestros valores y beneficien a nuestra economía.",
    "2f01091c4cd0562eb4eb25ae4c4912ea"
  ],
  [
    "Ve a «Configuración». En la pantalla de inicio, presiona hacia arriba el joystick izquierdo para abrir un menú de opciones.",
    "a97e702c18806d79c7577869eacfb371"
  ],
  [
    "Una estimación de 1991 para el mercado mundial de juegos de mesa superó los 1.200 millones de dólares.",
    "a51a0d83b884cde0b06d3648eadfd431"
  ],
  [
    "Van desde la parada obligatoria en japadog para tomar un Kurobuta terimayo, hasta ver (¡y degustar!) naan hecho en un carro, a una gran opción vegetariana en Le Tigre de coliflor y coles de Bruselas que realmente dan en el clavo.",
    "39ce5d83338eea5974573384c4db6f1d"
  ],
  [
    "Al día siguiente, el hechicero, atado a la cola de una mula salvaje cargada de nueces, se partió en tantos pedazos como nueces en la espalda de la mula.",
    "570cfdc182cb61b4f1f357c48395e94c"
  ],
  [
    "Yo soy el que no tiene opción porque... porque no puedo dejar de quererte.",
    "db14df3a3686c7d773907ce856fb08dd"
  ],
  [
    "Delfines retozando en la bahía y Goa por todas partes",
    "95fbf83153703a1746695163adc03a46"
  ],
  [
    "Practica la versión de oficina de este ejercicio sentándote y poniéndote de pie en rápida sucesión varias veces al día",
    "c0525edb4d0493b1bcd11a91f78f927c"
  ],
  [
    "Mi amigo dijo que se drogó por oler Coca Cola, pero yo solo tengo Pepsi.",
    "cb4a273f37bc67674da1d03360a3d3cb"
  ],
  [
    "Jane, su novia, ya ves, era algo mayor que",
    "1f7d50780fb7c2714f9037e3d5aa2ce4"
  ],
  [
    "Señor, ¿puede llevarme a Little Rock?",
    "a1085afaeec7cba9227a5fcc80d229fe"
  ],
  [
    "por favor, intenta verificarlo.",
    "1fe757f64a5da9125637ced39b4e12fd"
  ],
  [
    "He leído tu post y no entiendo cómo lo he entendido al revés.",
    "97878d512cda77778e0771c55a3f296f"
  ],
  [
    "No hay mucha gente, solo unos pocos.",
    "f10e3acb9369fb58f1c417776909fdc5"
  ],
  [
    "Me desempeñé como gobernador durante una docena de años.",
    "26a7e6c8aa2909c20c28b960b7bacddb"
  ],
  [
    "Abre la mesa de fabricación para acceder al menú de fabricación.",
    "565a9b8b05f1932420cc3f344968a6df"
  ],
  [
    "* Compatibilidad con IPv6: se agregaron tecnologías PPPv6, L2TP, DHCPv6 y RADIUS que les permiten trabajar a través de IPv6.",
    "abab4fda2e1725b5cb6d1c06606f5295"
  ],
  [
    "El menú incluye pollo asado y otros platos principales, sándwiches, ensaladas, acompañamientos de verduras, aplicaciones y sopa; nos costó mucho decidir qué comer porque todo sonaba muy bien.",
    "1b7338ee41b72285f3162b6b62a39381"
  ],
  [
    "Ahora no me muevo del lugar hasta que hayas abierto la puerta.",
    "aa485abea1a4177e8c822d4d14a72012"
  ],
  [
    "¿Por qué me miraste cuando dijiste eso?",
    "3ee5e90345d23564c0e9cd962832c6a9"
  ],
  [
    "Fumar narguile podría prohibirse en los bares de Buffalo",
    "b537e371e9557b367a39060c64f75f78"
  ],
  [
    "Qué significan las letras de «scuba»",
    "c8c84b676e13cd8a048197a61011072f"
  ],
  [
    "Suena mejor que la eyaculación precoz.",
    "ec71ead0dddf6a9711bfa14fb4be5720"
  ],
  [
    "Me quedé en silencio y soporté el acalorado viaje de regreso a casa, donde al regresar, salí rápidamente en mi coche para escapar.",
    "d29a4f26d95868ecd66f196b6d55d386"
  ],
  [
    "No me hagas preguntas y te lo diré",
    "f5d2f98c065bc3824b35ef2cdbf747e3"
  ],
  [
    "Me pregunta cuál es mi presupuesto y le digo de 25 a 30 dólares.",
    "e8748c57f6a070ad313ab2f92cf1c03c"
  ],
  [
    "Ja ja.. ok ok.. aiyo.. así que es guapo o no?",
    "db17805e0a4732040bca65942ae66d9d"
  ],
  [
    "Esta noche, juntos, hagamos más para restablecer el vínculo entre el trabajo duro y las crecientes oportunidades para todos los estadounidenses.",
    "4cfab109ee555696e69078ec714e9ebe"
  ],
  [
    "Mata zombis y/o arañas.",
    "4a3fbcb2ad1b6cb28814d9d364cea1fd"
  ],
  [
    "Los Ángeles es el hogar de personas de más de 140 países que hablan 224 idiomas diferentes.",
    "fb5dbdcc84553051fa4643266344daec"
  ],
  [
    "El queso sabía a mozzarella normal que se obtiene en un paquete de queso Kraft.",
    "20b0ee85f010163a73f0853bec461774"
  ],
  [
    "Cuando el día comenzó a amanecer, y tuvo poder para tirar la pala, no se quedó mucho tiempo donde estaba, sino que huyó tan rápido como pudo; y todos los que lo encontraron lo miraron y lo cuidaron, porque volaba como si estuviera loco, y no podría haberse visto peor si hubiera estado desollado y bronceado, y todos se preguntaban dónde había estado, pero por vergüenza no dijo nada.",
    "a749fe4bc0f58de030281dc862ca9c11"
  ],
  [
    "Creo que es que ya sabes que no he estado con un tío en tanto tiempo y cómo a veces estás buscando algo y ni siquiera ves que está justo delante de ti tomando café — Oh no, ¿he dicho demasiado?",
    "a98032008a7fea1f840eef9ee5695795"
  ],
  [
    "Ingeniero de Puttur; otros mangalorenses a salvo",
    "10f74b95745686151ba22cc398a16e5a"
  ],
  [
    "Este «Rey del Crunk» no debe confundirse con Lil' Wayne",
    "cd82e1a32c712616d2c725744e3bcc62"
  ],
  [
    "Quienes critican a nuestra generación parecen olvidar quién la crió.",
    "4d80d4b0961fd88c19fbb1b5071de533"
  ],
  [
    "Aunque inundado por la luz del ascenso",
    "103d75dcf408f18924653ba282aedf54"
  ],
  [
    "Ve a correr y diles a tus amigos que mis cosas son una locura",
    "6fa0e954e807980f791d84588067cc1a"
  ],
  [
    "Podría",
    "4f76a9a57d76ee277a3334513e0c92da"
  ],
  [
    "Congreso, el Pentágono y el Secretario de Estado.",
    "1dc187154b9edfd9c13f6e680a3af732"
  ],
  [
    "probablemente son infelices solo cuando duermo temprano Jaja: P porque soy muy difícil despertarme cuando tengo falta de sueño: P jaja ¿por qué perezoso?",
    "2de3685d11f2fdc1755e677e8a7e506d"
  ],
  [
    "Aprobar el recorte de impuestos sobre la nómina sin demora.",
    "eceaede1182a6d33c3c7600de5ad9ce2"
  ],
  [
    "No te hagas pasar por moderadores de ningún tipo, ya que esto puede resultar en un silenciamiento o una prohibición.",
    "7020561d27df67584075030578f93865"
  ],
  [
    "Estos tornados son especialmente peligrosos, ya que incluso los meteorólogos experimentados podrían no verlos.",
    "5cccf79982bd5782ee10f0b591af689a"
  ],
  [
    "Ella limó mis uñas de los pies pero no funcionó en las cutículas ni en el lecho ungueal en absoluto.",
    "58c475bea2d58126ca9c46742d69aa36"
  ],
  [
    "si no se pone peor que eso, puedo soportarlo, pensó Cinderlad.",
    "8a919148397d6645c6efdcf38550088b"
  ],
  [
    "Estás un poco enamorado de Tag, ¿verdad?",
    "f6bfd4b56d21dc1a2a6be0af1fff5601"
  ],
  [
    "Estoy en forma como un violín: Vijay Mallya",
    "7c472e899b346868a29cb5e3fe59f465"
  ],
  [
    "F.W. De Clerk se reunió por primera vez con este líder del Congreso Nacional Africano encarcelado",
    "8395a452910b3221b170d1a83858eabe"
  ],
  [
    "Tengo problemas con mi esposa después de que me preguntó adónde la llevaba hoy.",
    "446c4571910dbe8c0ba040ebc97f9ccf"
  ],
  [
    "que pronto terminará en una lluvia fuerte y estable.",
    "af7c714a64f9b525226341d6af782a72"
  ],
  [
    "Me comprometo a una bandera tan gris",
    "20929af7c96b5a3d0e06abf9567d263a"
  ],
  [
    "Rick",
    "17ad55a9b8384777496330d23e59d520"
  ],
  [
    "tienes amigos malos y tardísimos si este fuera tu caso",
    "b55dd48a9a17d0d9876b5223ad050429"
  ],
  [
    "Ok.. Intenta llegar un poco antes.. Va como pan caliente..",
    "d143dbeec1d5e087d200a74ac3bee596"
  ],
  [
    "Dentro de cien años, otro presidente estadounidense estará en este lugar para informar sobre el estado de la Unión.",
    "1f2c756d64b9be7a3312ae405b559d81"
  ],
  [
    "Entusiasmarse con la oportunidad y mostrar interés en la empresa.",
    "03bd4b76075794dad23acbcff05ab94d"
  ],
  [
    "Scrabble hace algo similar con letras escogidas al azar.",
    "608d9ad75f035af7fe86ffa9d49f7287"
  ],
  [
    "Cuando pidió un poco de crema para mezclar, encontramos que la leche se coaguló, sí, ESCUCHÓ BIEN, se coaguló... AKA no se mezcló en el té en absoluto y se podían ver motas flotando en el té, eso fue honestamente tan raro y asqueroso.",
    "adbb628c8156dac4551d2407dde650ec"
  ],
  [
    "Su esposa hizo todo lo posible para convencerlo de que estaba muy contenta de su rápido regreso.",
    "eea6982aa425148a1ce81d4ab39304b9"
  ],
  [
    "Entonces, ¿por qué no podemos salir los tres juntos?",
    "6c85fe2a1ce8a2d74e6e89ea7daae989"
  ],
  [
    "El hotel Igloo es la mejor escapada invernal de Buffalo",
    "a348c972fc8819b5744ae2f1a980e898"
  ],
  [
    "Primer nombre compartido por la hija de Rigoletto, una estrella de «Saturday Night Live» y un personaje de R. Hayworth",
    "d4c082d28fc177cf5a276c08b91a1c26"
  ],
  [
    "A ambos los chupan en los pantanos.",
    "3a5510cd8c3c9caf1e2eca9d3c89fbe1"
  ],
  [
    "Jen fue al baño y la seguí hasta la cocina y me paré en el lavabo y las lágrimas comenzaron a rodar por mi cara.",
    "19efe31a15acb892286da6472d86e987"
  ],
  [
    "¡Solo uno de nosotros se va!",
    "2dce4820c260264e2e08a24aa4b21247"
  ],
  [
    "Dos en un día.",
    "51b6cae2fadf795fab021da83c88436f"
  ],
  [
    "Miré lo que corté y lo enjuagué bajo el grifo.",
    "9bc4edaec47c5d5ad642ed2ab128b8a5"
  ],
  [
    "Tienes suerte de no trabajar, eh, recibí un baño de nuestro padre de azúcar ah.caramba...",
    "0bd1a6594c4eeebb8de63791bb284cf1"
  ],
  [
    "Al menos estemos de acuerdo en que no debemos aprobar ninguna medida, no se debe aprobar ninguna medida que amenace al Seguro Social.",
    "8f930f9d013217bdf9e79125f499249f"
  ],
  [
    "Selecciona la opción para recoger los uniformes cuando la lavadora se detenga.",
    "6f46635c3945456733a2f7232c3f2928"
  ],
  [
    "Según todos los relatos, la suya era una relación feliz y estable, aunque breve.",
    "b0c3b18bd73c1c3db7e6ff6b05c00535"
  ],
  [
    "Las raciones eran decentes y el precio tampoco estaba mal.",
    "340bc2eee400689d80aafb215b622186"
  ],
  [
    "Dicho esto, se arrojó a sus pies y la sujetó por su bata.",
    "c330cf4fe7ebe33cdeba4421465b1128"
  ],
  [
    "Sí, me molesta Ross, pero ya sabes que si fuera un cliente habitual de la cafetería, le serviría estornudos.",
    "d2a297cacfc8a68e4b5b1b4372ebd794"
  ],
  [
    "Su hábil gestión de AMC cambió el rostro de la ciudad",
    "a48b8df168dda0d19a29adf77ed66a5c"
  ],
  [
    "Elon Musk ahora fabrica cohetes y coches eléctricos; antes de eso, cofundó y vendió este sistema de pago electrónico",
    "dfd72c2c1d2d2b49487b2a6f2cbe072e"
  ],
  [
    "Antes sabía un chiste sobre el hipocampo, pero lo olvidé.",
    "ae296bfc7fac4e80b8531bcab15bada5"
  ],
  [
    "maravillosamente que los altos lirios blancos miraban por la ventana y",
    "51d3e886d789d1004c00451122f89057"
  ],
  [
    "Pero a lo largo de la nave tienes una cosa que seguir, poco a poco vas recomponiendo lo que pasó exactamente, a través de registros de texto y audio... Y se reafirma a través de estos mismos registros que estos necromorfos tenían personas que amaban, que cuidaban.",
    "fba6a3a1a5807fb49357e3d9ab2a74f2"
  ],
  [
    "Tal vez abordó el autobús temprano Xd",
    "9d3b85242b9ccbb81e366e072a8f1eb3"
  ],
  [
    "La mayor fortaleza que tenemos es la bondad heroica, el coraje y el sacrificio del pueblo estadounidense.",
    "df845c56aec12b2cef39492b1f878c6e"
  ],
  [
    "Crea una carpeta sabática.",
    "5f2e70ef8ca18cafe8878faf306154e8"
  ],
  [
    "A finales de 1885, el padre de Gandhi, Karamchand, murió.",
    "6b52c746ed170807ae6fcfa764ead55f"
  ],
  [
    "Ella tuvo uno de los mejores servicios que he recibido.",
    "2f74939213273bd0f2d1d1ecc140ae24"
  ],
  [
    "Su corazón está enterrado, si se me permite decirlo, con el pobre Alfonso.",
    "2939e0f32be0464fcc239dd764b9ae6e"
  ],
  [
    "Bien, no recuerdo nada de esto cuando me diste estas pequeñas cápsulas mortales.",
    "ce713315d37974ef11e7f8add012ee13"
  ],
  [
    "Investigación contra médico para pruebas de determinación del sexo",
    "b10a94f48a1178edec6d402ebfb330a3"
  ],
  [
    "Los 2 símbolos que se ven en las banderas piratas y las botellas de veneno",
    "efbde59fc40f797a49178ee9c3838c82"
  ],
  [
    "Los viajes en el tiempo no tienen futuro.",
    "72a1e6ffd44342555ed9d22a0be799ae"
  ],
  [
    "El estado mental en el que me encontraba era extremadamente interesante.",
    "a4881421c6428975e80d1fcc7ed28db5"
  ],
  [
    "Ochenta por hora y la radio a todo volumen",
    "51158d2c65d879535f090e5820cb1685"
  ],
  [
    "bob",
    "ab4f94786289b21e617f17ca9341ce81"
  ],
  [
    "La pipa llega a Stacy, ella recibe un gran golpe, la pasa a la izquierda, exhala, luego comienza a hablar.",
    "9a949b057841e3ae5488324da6f6a85d"
  ],
  [
    "Juntos, ofrecimos un último y orgulloso saludo a los colores bajo los cuales lucharon más de un millón de nuestros conciudadanos y varios miles dieron sus vidas.",
    "0b74806e2f6ae2ce44ae8ba9ec7d7542"
  ],
  [
    "Usa tu cubo de agua de forma eficaz.",
    "b374fdb027ee7a6584331e2e976a05e7"
  ],
  [
    "Los otros grupos melanesios principales de norte a sur son el archipiélago de Bismarck, el archipiélago de las Islas Salomón, Santa Cruz, Vanuatu, Fiyi y Nueva Caledonia.",
    "a49249f8b845c0639950ee6a37c9d119"
  ],
  [
    "Lo intentaré otra vez, pero la próxima vez mantente alejado del curry de la selva.",
    "48848fd2333d8bd10ffedae8bbe8309d"
  ],
  [
    "El genio regresó con un cuenco de plata, doce platos de plata que contenían ricas carnes, dos tazas de plata y dos botellas de vino.",
    "529f8c33473beafdba23b948fc0797fa"
  ],
  [
    "Sí, pero solo puedo pagar 8.000 dólares.",
    "5d261b80a8ce00a6da0fb46a63d8e97b"
  ],
  [
    "Promociones de DD contra el terrorismo",
    "ef5c4623a14827ae2b82e6d9718ab2e9"
  ],
  [
    "En una guerra de periódicos de Londres para esta hora del título, las noticias se cerraron en 1980, dejando el Standard en pie",
    "63cdad2b78519b49a2444237e2317b48"
  ],
  [
    "¡Los chistes de Tampax no son divertidos!",
    "68ccca9a0bd38700e2394dd09c6ee5cd"
  ],
  [
    "El viaje se ralentizó y comencé a volver a la línea de base.",
    "50910e51e093c307890b89f45199011e"
  ],
  [
    "Porque como el Piston Joe, voy espalda con espalda",
    "a15af9fe699d0960c24a0653c9ee0b0b"
  ],
  [
    "Prueba esto.",
    "34b2a5bf8453b5d7f265dbfcdeb7cc20"
  ],
  [
    "Ocasionalmente los veía en diferentes tiendas o en la casa de un amigo, así que sabía cuáles eran.",
    "e7c8b7044842b567ece04623578c4f08"
  ],
  [
    "Eh Truman dice que podría ir solo por un día de chalet.",
    "a68a7783264950822d2ce4f4b7ac4d20"
  ],
  [
    "Los que estamos aquí reunidos esta noche hemos sido llamados a gobernar en tiempos extraordinarios.",
    "7322f2dd09867e584aa01a1d56d2830b"
  ],
  [
    "Lee esta tabla para ver qué temperaturas del agua, música y ajustes de luz hacen que tus peces estén felices o tristes.",
    "37f7320ffa1602b929e285a4d90988b8"
  ],
  [
    "Las autoras informaron sobre política y sobre sus amoríos privados en La Haya y Londres.",
    "b0a68a52950eead686db7ff419d4033b"
  ],
  [
    "Era caótico, lleno de gente, desorganizado y, a veces, totalmente fuera de control.",
    "3620e4ed90393581766011e146bd9928"
  ],
  [
    "Un mendigo lujoso, quienquiera que sea, dijo Ricardo.",
    "a3fdb9b06687e78923a31c73ddd4d8d8"
  ],
  [
    "¿El homo-erectus cazaba con herramientas de madera?",
    "e3f813c2d72bf158884fbc43bfc7d048"
  ],
  [
    "Las fuerzas seculares sufren en silencio; dice Javed",
    "1dcce8c9a1567baa8ce11eae52ddf2d8"
  ],
  [
    "En 1934 pasó varios meses solo cerca del Polo Sur.",
    "3adae2bbbfe669577484d08aa4a5869d"
  ],
  [
    "Mi nueva novia me deja sin aliento.",
    "75d0dc5b9ec87f378ba9b0a889a401e7"
  ],
  [
    "talleres en el barrio donde había sido conocido; y sensación de frío por",
    "63fa5349d16335efd4306ae05c96b05a"
  ],
  [
    "En mi rock 'n' Rolls Royce con el techo solar bajado",
    "b5645e20c9fa8096f362c8e4a9137a88"
  ],
  [
    "Al carajo con solo hacer los cálculos y escribirlo Quiero llorar. **",
    "e50d38988662304e65d3363d73db72f9"
  ],
  [
    "Estoy esperando el transbordador amigo lol",
    "5513f262ee3dcf444bddd11534a1a397"
  ],
  [
    "Los refugiados iraquíes nos cuentan cómo se obtienen confesiones forzadas, torturando a los niños mientras se obliga a sus padres a observar.",
    "834796e38f443622c867a2cd629545f8"
  ],
  [
    "Blind: Blind te permite incapacitar a tu oponente.",
    "752e026c2bbd9bf698c267bb9b7f9ea9"
  ],
  [
    "Un juego consiste en nueve entradas (siete entradas en el nivel de la escuela secundaria y en dobles partidos en la universidad y en las ligas menores, y seis entradas en el nivel de las ligas menores).",
    "39170044943305625e5888dd0b5787b3"
  ],
  [
    "Es una barbacoa deliciosa, amigos.",
    "bb02a2c3ff197330d52b62ba0c28387e"
  ],
  [
    "De repente, la puerta se abrió y entró un hombrecito y dijo: Buenas noches, señorita Miller, ¿por qué lloras tan amargamente?",
    "e08d38020031667ed6964fccd2998260"
  ],
  [
    "Es bastante espantoso, y Ross, si me estás escuchando, no quiero volver a tocar tu canción.",
    "a24d1371818b1aa4019ebefe6aab0a6c"
  ],
  [
    "Las 10 mejores tiendas de botas y equipo para la lluvia en Buffalo",
    "1640848d8290f1d6bc390eaac23e09a6"
  ],
  [
    "Por lo general, las historias de la hospitalidad del Medio Oriente incluyen la porción de este tipo turco en tazas pequeñas",
    "9912370953f3876d54f8bebf57e23327"
  ],
  [
    "Mi médico me preguntó si era sexualmente activa.",
    "04bff226c0e131b62515250e63a78441"
  ],
  [
    "estaba... en Stickleford?",
    "c215b5574cc87e3bfc59602022af457b"
  ],
  [
    "Decirles a tus chicos que estoy drogado",
    "2e1a7612b6c99a251671afb112713b85"
  ],
  [
    "Tenía otros que hablaban por sus hijos, que no deseaban estar allí.",
    "d7c0e08942a5f5c51cd90377f8897988"
  ],
  [
    "Lo sabía... Lo vi en la tienda de un dólar.",
    "00d0f0f352d8727dabeeb5c0f3c7aae6"
  ],
  [
    "Y después de 40 días en los cielos del desierto y 4 días en tierra, los hombres y mujeres de las Fuerzas Armadas de los Estados Unidos y nuestros aliados lograron los objetivos que declaré y que ustedes respaldaron: Liberamos Kuwait.",
    "739b50e59dd1e21e4065db63e07d1e89"
  ],
  [
    "Coloque un pistón pegajoso un bloque por encima de la parte superior del cuadrado mirando hacia abajo.",
    "71a97e1208b39a4ba98d6b090e003a43"
  ],
  [
    "Las rodajas de limón y la corteza de limón se utilizan como guarnición para alimentos y bebidas.",
    "6a884f277975b7e427a4fcea124b7440"
  ],
  [
    "También me obligaron a viajar con mi bolsa gigante para el portátil entre mis piernas en una furgoneta abarrotada durante más de 20 minutos.",
    "fe684761c85a2f1cb0d94f84ad6b4d03"
  ],
  [
    "¡Me voy a casar hoy!",
    "15e123b36734b0564091e8e806449b70"
  ],
  [
    "Chopper de entrenamiento Mi-8 se estrella; todo seguro",
    "5873bfd640bc6b932334ec4181fa77b7"
  ],
  [
    "Lacteous describe algo que es el color de esta sustancia",
    "9a7251f6f5c9d7fc47516e7bd515c584"
  ],
  [
    "Las cosas que llegan a los que esperan, pueden ser las que dejaron los que llegaron primero.",
    "6d53050118b121849473f3cc8199923e"
  ],
  [
    "Por la noche (la estación en la que",
    "788b2068805c463d857034807036f9bf"
  ],
  [
    "El que anhelas cuando no hay nadie cerca (tengo tu dosis)",
    "50c17db077cce890e5118d7c6487ea79"
  ],
  [
    "Sandra",
    "d41219060e0c16c228ed4682cade6379"
  ],
  [
    "La JACL tenía una razón específica para formarse, y su misión era simple.",
    "05dfc9198dccf0c2e3c44dc207618e76"
  ],
  [
    "Sí querida, comí hasta que estaba lleno de alr.",
    "3dd07bb71191a1894d68c1b59e405804"
  ],
  [
    "Espero que lo apoye.",
    "aa47cad810f76479b37cb80a15e3be27"
  ],
  [
    "Explore los sitios web de la competencia.",
    "84b6b4a044a103fb77c516cabd126c2e"
  ],
  [
    "Fue el primer y único jugador de Tyler Chapel Hill en ser seleccionado en las dos primeras rondas del Draft de la NFL.",
    "7405f6752b3b5f83f88deea4943b99af"
  ],
  [
    "Como se mencionó anteriormente, los sabores se han vuelto insípidos y se han vuelto tacaños con las salsas y los condimentos que solían hacer que estos platos estuvieran por encima de la media.",
    "31ec7d6c51394a8f2416e0574efca751"
  ],
  [
    "¿quién es el original de la bella imagen?",
    "e8406b8db548acba312aa123e718c560"
  ],
  [
    "Si quieres ponerle una etiqueta.",
    "2258978de9aa67d1643298695b56e78d"
  ],
  [
    "Devolver nuestros 100 cr; MHADA le dice al gobierno",
    "bef5aa452aba637815c94818112019f3"
  ],
  [
    "Robert Frost se preguntó «¡Cuántos» de estos «cayeron sobre la cabeza de Newton antes de que tomara la indirecta!»",
    "f74f84840180668b408d0793c34880a8"
  ],
  [
    "Los gatos siguen intentando encubrirlos",
    "f02cfa3da10f6845b338f95fb62070f8"
  ],
  [
    "mano, ella ingeniosamente se puso detrás de él, de modo que el agente solo pudo ver un",
    "0b3969a78e4ae2dcfbd39891d75c2906"
  ],
  [
    "Sé que me excitas, lo sé",
    "72868a4b4487aa2443922b15f0c5180b"
  ],
  [
    "De hecho, no esperes hacer nada que implique interactuar con otro ser humano sin que haya alguna conversación.",
    "697f37f6e901a231c3ed768403c70508"
  ],
  [
    "Jajaja, sí, creo que es el centro de comida Maxwell el que tiene los malditos fideos de gambas buenos.",
    "5b8e0a2c4ea6785325442b52052dd1c7"
  ],
  [
    "Pase el paquete bipartidista como su primera orden del día.",
    "d9d6a5ef0f4d1ba49d55ca021ba63149"
  ],
  [
    "Compra los artículos perfectos para el estudio.",
    "3089b4eacb92b2eb044a592cb6b447a9"
  ],
  [
    "En octubre de 2006, el editor y editor en jefe de The Star fueron reemplazados en medio de informes de batallas en la sala de juntas sobre la dirección de la empresa.",
    "32ecb7f78ba424f539ab0feced4ffd81"
  ],
  [
    "Las pizzas son personalizables, sin costo adicional, y salen calientes, pero el sabor no está cerca de las pizzerías de primer nivel en Portland.",
    "bc4abccaf76315c3b7fce61cbf079ebb"
  ],
  [
    "Fue a buscar al pequeño Day, y lo vio con una pequeña lámina en la mano, con la que estaba esgrimando con un gran mono, el niño tenía tan solo tres años de edad.",
    "8c58b69c161b8d3d6c6cbf13ad802333"
  ],
  [
    "Ah, y el más frío tiene el síndrome del túnel carpiano.",
    "85643c4fb6b8df8f243999d200030b22"
  ],
  [
    "El equipo de Cong en Bangalore discutirá hoy las leyes laborales",
    "3c8f60a3e7ae3d0021b9f77eacb8f9a3"
  ],
  [
    "Vladislav Surkov, un antiguo ayudante de este expresidente, es conocido como el «cardenal gris» del Kremlin",
    "845312cb8330bc220a808f583825ace5"
  ],
  [
    "Porque recibió la factura del gas.",
    "580c829e9c086e74cb2453e5d917125e"
  ],
  [
    "El hombre que pasea a su perro junto a nosotros me mira con desaprobación.",
    "fe6d34855176edb8660cd3870b5eefa3"
  ],
  [
    "Tío, lo juro, mi negro se está volviendo a tropezar con eso, recógelo",
    "75931a03c9f07b542acc68d582db1b18"
  ],
  [
    "**EDITAR: ** ¡Vaya, muro de texto!",
    "e38a5994a86b95ffbe17dc730e155f8b"
  ],
  [
    "Que Dios nos bendiga, que tengas un buen día",
    "dac83cff32f1babb9994ca301bceb241"
  ],
  [
    "Por eso tenemos límites de velocidad y leyes de trabajo infantil.",
    "4fe4f3e06dc2c2c6ef6e0d19f72b278c"
  ],
  [
    "Llévelos a conocer a sus compañeros de personal.",
    "8a625b16406ca5041f435ec8c23078a0"
  ],
  [
    "El béisbol ha inspirado muchas obras de arte y entretenimiento.",
    "81ce39c5bcd106cf373d21d315e85f9f"
  ],
  [
    "La sección de senderismo pondrá a prueba tus piernas, ya que es un gran bucle cuesta arriba independientemente de la dirección en la que comiences.",
    "25c8f614fada3f848f6789b27eaaafd1"
  ],
  [
    "También había un retrato de una bella dama profundamente dormida: se trataba de Madame La Belle au Bois-dormant, también antepasada de la familia real.",
    "26cbf3d05f59ca053ecd23b5d363ac4a"
  ],
  [
    "Ella está bien, ¡simplemente no recibo una buena vibra de ella!",
    "00f12b51eb8a80bab3749523f1db0a35"
  ],
  [
    "Las 10 mejores fiestas de baile mensuales en los bares de Buffalo",
    "2f5d90c595e4a5d74bf37591777e7033"
  ],
  [
    "El personaje de Jack Palance es descrito como «una alforja con ojos» en esta comedia de 1991",
    "7995ab1e0335eec1b535555648331f19"
  ],
  [
    "Me cuesta escribir una película porno.",
    "07ee4ecf40ed958e868443ce1d409666"
  ],
  [
    "que comprendía Dewys, Mail y el resto; de hecho, no se levantó",
    "feaa45facb5bb0d3f48d45d0602a701b"
  ],
  [
    "Algo sagrado y no superficial",
    "c3bb400e84ced725d7f80a2bfb28c99f"
  ],
  [
    "Será fácil saltar y saltar a 95.",
    "aface4b862eea8229f311ced5685ee85"
  ],
  [
    "Jajaja ahora todos estamos aburridos hasta la muerte",
    "bb7b044fe8d8b3bcf4ba2d5d258ecf14"
  ],
  [
    "¿Quién se benefició de ese fiasco?",
    "c63b434c4eace18535a7f35aac9f8b45"
  ],
  [
    "Supongamos que tardará más de lo esperado.",
    "55f6b7c372c493953ec45f187765b646"
  ],
  [
    "Fue enderezado y revestido en 51 millas de concreto por el Cuerpo de Ingenieros del Ejército para que actuara como un canal de control de inundaciones.",
    "95c59c1dc84e324c92254668dd150c4e"
  ],
  [
    "El tasador le dijo a mi representante que mi auto solo valía 16K porque los compraron en su totalidad, ahora tenga en cuenta que mi automóvil todavía se considera certificado y está en excelentes condiciones.",
    "cf1f59419baf8e08dec76eb9d21cd692"
  ],
  [
    "Antes de obtener la mano de mi hija y la mitad de mi reino, él le dijo: «Debes hacer otro acto de valor».",
    "e5f85885aa23938cd52f11a0aee8e62a"
  ],
  [
    "Ahora que vives al lado, podemos estar juntos todos los días.",
    "2cdee2e5e50a9c7678a0e2a16982025d"
  ],
  [
    "Bangalore enfrentará escasez de gasolina",
    "fb8814ea8864671cf39866e0406dfc05"
  ],
  [
    "Para acompañar tus mariscos en España, pide una copa de Manzanilla, uno de estos vinos fortificados",
    "45a76267ce6219e388884459cce0e4ce"
  ],
  [
    "A veces pongo la cabeza entre las piernas y me inclino hacia adelante.",
    "946068e49a4caa291531f0db46319c9b"
  ],
  [
    "«Cualquiera de ellos _no_ pidió ir contigo».",
    "8614cdef153b44e3179a270cbc818aeb"
  ],
  [
    "Ahí van las luces, no hablamos con el cinco-cero",
    "9ccc77489f0b125c978062d88fe00e3a"
  ],
  [
    "Y nuestro gobierno tuvo ayuda externa, presión o lo que sea para decir estas mentiras.",
    "5e2563aa68a667537e42b06268fb49a7"
  ],
  [
    "Señor, necesito la fecha de nacimiento del señor Velusamy y los datos de las instalaciones bancarias de la empresa.",
    "e1c788829bfc89b6a6fc43bfdff354a9"
  ],
  [
    "Todas estas propuestas son esenciales para expandir esta economía y añadir nuevos puestos de trabajo, pero son solo el principio de nuestro deber.",
    "5cc7a44a42108e6d9c0df606ce188cbf"
  ],
  [
    "Practica el diagnóstico diferencial.",
    "54fa63e3635e93d40df77a9e287f8da5"
  ],
  [
    "ha observado que el tratamiento de la refracción de Alhazen describe una configuración experimental sin publicación de datos.",
    "a02ab4d794a854539481d78a015cebde"
  ],
  [
    "La salsa de mostaza y miel de rábano picante era nuestra favorita y estaba muy deliciosa para mojar las papas fritas.",
    "03d5733c872707ad8bbf0a881c3b208c"
  ],
  [
    "Aquí tienes cincuenta dólares para ti, presentados al mundo entero con ellos; pero mira que no le digas a nadie de dónde vienes ni quién es tu padre, porque me avergüenzo de ti.",
    "f5ab31f3b5060adee0668a8015f6204c"
  ],
  [
    "¡Cuidado, pastel de calabaza entrante!",
    "f7ec2c5066a4678462110b4b4f69dbb1"
  ],
  [
    "Drake empata a Swift mientras Views vuelve a encabezar",
    "4d088ae3c53fab3aad75ae0d6f7c950f"
  ],
  [
    "Este autor adoptó la postura de «The Firm» de decirle a los graduados del estado de Arkansas que «abandonen el país»",
    "4a0036b76c88ca3c74f9e7cf54ee62e7"
  ],
  [
    "Una estación de autobuses es donde se detiene un autobús.",
    "33b6cdb84dacc6f6c6fe55eb1adc8bad"
  ],
  [
    "pensando en plantear la pregunta de dar a conocer las prohibiciones que",
    "312bd17213f1650c440b8ed0d7211a3c"
  ],
  [
    "Rompamos el reloj y vamos más despacio",
    "05c90ef3f0a66ec0f2bd40d9535c12c6"
  ],
  [
    "Shanna, hablé con Per esta noche sobre esto.",
    "3a9f7b39a33974047d034bc22d033199"
  ],
  [
    "Solo tengo 34 años, pero trato de mantenerme joven involucrándome en las cosas que les gustan.",
    "4c3639d7da8c2c3cbbdd78448a4ff96a"
  ],
  [
    "bueno te quiero y estoy aquí si me necesitas",
    "9cb63c6d183a792ad6509839c5b41a1c"
  ],
  [
    "El gobierno no puede ser reemplazado por organizaciones benéficas o voluntarios.",
    "db40b07753c2c379ea1250bfc6ec065c"
  ],
  [
    "Devolver síntomas altamente letales.",
    "2f7d282c76d85f93f455b92593331ff8"
  ],
  [
    "El Atlas fue un periódico publicado en Inglaterra de 1826 a 1869.",
    "1efc3f9efc1cc77a002113b10b9c2b6b"
  ],
  [
    "Era caro, pero a los niños les encantó y definitivamente volveremos el año que viene.",
    "d4df87824408070b2fcdc80c52ba10b8"
  ],
  [
    "Oyó a una golondrina decir a otra: Ven, volemos a Finlandia; podemos construir mejores nidos allí.",
    "2c029ec0f6f682e48a90310477cdaad9"
  ],
  [
    "Si no eres tú, es una historia horrible.",
    "9fae48c4c7c363e53d6a818f492d3d47"
  ],
  [
    "Por qué las fiestas de tributo son tan importantes en Buffalo en este momento",
    "588b91af46e24d8f2a6c7219eb91fd7a"
  ],
  [
    "Este actor está disfrazado de su película «The Wild One»",
    "f49554f8ea75de654a1f4b0be984c0fb"
  ],
  [
    "¿Quieres saber qué es lo que me hace hervir la sangre?",
    "44f7a087b697140bdaff493330b6b74a"
  ],
  [
    "un par de bigotes y una corbata de cascada.",
    "39c58426dc1171ecd1f04452ecfa4353"
  ],
  [
    "Soy como un tren que rueda duro, desahogándome",
    "2f5068fb17c7808d192965d62caee67c"
  ],
  [
    "Shanna Funkhouser",
    "01522b3ef4f576041698a35c47501ec7"
  ],
  [
    "y hablamos y nos tomamos de la mano mientras la llevo dos cuadras hasta su edificio.",
    "0573b942690da48ae035633f322372d2"
  ],
  [
    "Aiyah i tot puede ganar algo de dinero.",
    "ba9599ca9bb0645e5395cc913613ad69"
  ],
  [
    "Aprobar solo aquellas prioridades que realmente se puedan lograr sin agregar un centavo al déficit.",
    "61737915df25576ac97410159620009f"
  ],
  [
    "Al principio, quédate en tu ciudad natal.",
    "db7d09bd16988916cd64f1518d545f5c"
  ],
  [
    "* 'A Brief Introduction on Ibn al-Haytham' basada en una conferencia pronunciada en la Royal Society de Londres por Nader El-Bizri",
    "7218fad567ec71879a1ee09f9e4d73bb"
  ],
  [
    "La salsa de ajo ayudó a algunos con este plato muy seco, pero los plátanos por los que cambié me dieron mucha envidia.",
    "a4ae9ae944e731db40dcdc17cd7aea94"
  ],
  [
    "Cuando llegó allí entró en el granero y se acostó, pero en aproximadamente una hora comenzaron los retumbos y crujidos, y fue espantoso oírlo.",
    "2de68415dca97edc3a2e207f734ed9a7"
  ],
  [
    "Para que haya un lugar decente para sentarme.",
    "ea73e156088a1a4cf942a16233c13d32"
  ],
  [
    "Apertura de restaurantes Buffalo: The Tennessee, Daily Press Juicery, Fat City Blues, The Battered Fish",
    "58e200d29a507542164617d9b9dbd813"
  ],
  [
    "Nacido en 1919, «atrapó» la aclamación en 1951 y publicó 1 novela y 13 cuentos; tiende a mantenerse para sí mismo",
    "0a9fdbf2a41f63db11eea33f881da530"
  ],
  [
    "Está pasteurizado incluso antes de que lo veas.",
    "c8abbf188b95ebbf59b960f78d6acecf"
  ],
  [
    "T había hecho esa combinación antes, pero no estaba muy impresionado con ella.",
    "22bdbf2365ecd55735f5682b3120dbd6"
  ],
  [
    "Me voy por donde no puedes ver",
    "380c3d7f4b3db89306e795daef940a4b"
  ],
  [
    "Simone Scott Walker",
    "d6492a82bdb333ee5055a15baf73ae12"
  ],
  [
    "Mis inclinaciones políticas son definitivamente de extrema izquierda, pero siempre he pensado que las teorías conspirativas de «el colapso de la sociedad es inminente» son un poco exageradas.",
    "f6d87b2dfe9e8a528a5c5e2715e2936e"
  ],
  [
    "Hace un momento esta chica estaba ascendiendo.",
    "0cfc11b4aff82f2d365f92358fac9db0"
  ],
  [
    "Propongo... propongo un crédito fiscal de $1,000 para los ancianos, enfermos o discapacitados y las familias que los cuidan.",
    "89dc2963acd39e46cc20ac639699bf4b"
  ],
  [
    "Proporcione nutrición a su cuerpo.",
    "f59ef7e01d73a9296c019798372608e2"
  ],
  [
    "Durante los siguientes tres años, había jugado en la President's Cup, Minor League y Sid Bartlett League.",
    "2d5462376613ff098cd40cb9febd5126"
  ],
  [
    "Es publicidad totalmente falsa y en Yelp deberías hacer que actualicen su anuncio.",
    "077d69ddf169e1372bf0ff0a76f4d228"
  ],
  [
    "Pero el rey no estaba disgustado: porque, pensaba que él, por supuesto, mis tres hijos deben ir tras el bruto, el mayor primero; y, como de costumbre, matará a los dos primeros, y será golpeado por el más joven.",
    "9839585147c959e56c722024440e83f0"
  ],
  [
    "Disculpa, eres Monica Geller, ¿no?",
    "69eca12de6e9f5031c5178c760525094"
  ],
  [
    "Provincia subastará licencias para vender vino y cerveza en tiendas de abarrotes",
    "00eb7a1a5ade6988902c82574171e6ae"
  ],
  [
    "El faraón le dio a la esposa de Abraham unos culos y algunos de estos animales de tiro del desierto",
    "d42f44317afd09340c46814188e48305"
  ],
  [
    "Sin embargo, nunca habló de ello.",
    "743a66c92ac34293325775ac721c5ed4"
  ],
  [
    "camisa y pañuelo confirmaron la idea sugerida por la bala; para",
    "2bd28da7983f13be82af117b49ab0bc8"
  ],
  [
    "Cindy Skinner",
    "9f45eabe568e715a6be2fe36a0445e9f"
  ],
  [
    "¿Qué tal en la parte superior de los edificios cerca de E en el lado del engendro enemigo?",
    "7db855822078c58f3a477ee940933824"
  ],
  [
    "Sin embargo, incluso mientras se hacen estos planes, el régimen sandinista sabe que la marea está cambiando y que la causa de la libertad nicaragüense está en su apogeo.",
    "d7cc5c7b14af0c23205f2d68fba2982f"
  ],
  [
    "Golpea a la enredadera hasta que muera.",
    "355f6345b42f7905ec8ea55d6f75350f"
  ],
  [
    "Voltaire escribió en este género en Micromegas: un romance cómico, que es una sátira mordaz sobre la filosofía, la ignorancia y la autopresunción de la humanidad (1752, inglés 1753).",
    "63e932ed5013884eb61cb8b90f216fae"
  ],
  [
    "Si vas a traer algo especial para una mesa, al menos asegúrate de que haya suficiente para todos en la mesa.",
    "af6d11b4e974ceb56c2f4c22baf9d63e"
  ],
  [
    "El capitán puso a uno de sus hombres, completamente armado, en cada uno de ellos, frotando el exterior de los frascos con aceite del recipiente lleno.",
    "06ee48be0f58b5fbfaa2e13ab256a364"
  ],
  [
    "No, mira, obviamente es inestable, ¿vale?",
    "affc15b32203858f768fae3abe4ee13e"
  ],
  [
    "Entrada de 40 lakh de rupias para subir a MCH",
    "7cc5a95cd2fd708fa5483fe852b5fbbd"
  ],
  [
    "John Humphreys dijo que creó los cuerpos que se ven en «Alien Autopsy», un video que muestra seres que «murieron» cerca de esta ciudad de N.M.",
    "e7aa9dc519347c41287a6a889c1f720c"
  ],
  [
    "¿Cuándo un bolígrafo no puede emitir un cheque?",
    "9a46e733358dabffcdc76f7129803742"
  ],
  [
    "Todos los que podían hacerlo miraban desde la ventanilla trasera de la furgoneta, pero el",
    "1055aea38cf09273818911a508806298"
  ],
  [
    "Si has superado mi amor chica",
    "76a73f7ac8bfb8dc732ef633c8ec3aab"
  ],
  [
    "Noel Ryan",
    "99ae6ebc4eb09a8784332c8f5746193d"
  ],
  [
    "El mosto resultante se rocía en un hervidor de ebullición (el rociado filtra los granos) y se recoge un volumen de ebullición agregando agua caliente a través del recipiente de maceración en el hervidor.",
    "904a83f5d27fc9d7041948cc04e0e729"
  ],
  [
    "Mejor cita de Bill Gates». Siempre voy a elegir un prsn perezoso para hacer un trabajo difícil porque, definitivamente, encontrará una manera fácil de completarlo.",
    "784fdddfb5c6e112a98b2a24493f225f"
  ],
  [
    "Ahora, los avances en energía limpia solo se traducirán en empleos de energía limpia si las empresas saben que habrá un mercado para lo que venden.",
    "0af874ac40c47d40bacc94770245ed65"
  ],
  [
    "Apunte hacia la derecha, desde la cubierta del lado de la pared del proyector, apuntando a la altura de la cabeza.",
    "82acc40ef6165195deed14aed4fac2dd"
  ],
  [
    "Gandhi creía que el budismo, el jainismo y el sijismo eran tradiciones del hinduismo, con historia, ritos e ideas compartidas.",
    "6387cfb5fe663a3cacce31c78a3a8f14"
  ],
  [
    "Ambos eran increíbles, jugosos, sabrosos y frescos.",
    "6950c3fdb9750ac82e9220418053ce27"
  ],
  [
    "¡Imagina la desesperación del mago cuando se despertó y el anillo de bronce no estaba por ningún lado!",
    "5e985643adef111ad37ef2be821a5532"
  ],
  [
    "¡Y vas a deshacer las maletas porque han pasado tres días y me está volviendo loco!",
    "5f41a151235f7ec3296e27f960c7d501"
  ],
  [
    "El número de condominios sin vender en Buffalo ahora está en 21 años",
    "98481ea84d8cb4c5a67de0692991ec78"
  ],
  [
    "Estado cuya abreviatura también es un departamento del gabinete que se formó en 1989",
    "fd3ae017bb669916626ac2a82320006f"
  ],
  [
    "Fue arrastrado por una grosella fuerte.",
    "adb5000be56a6bb0ee92db1cb263186a"
  ],
  [
    "Por supuesto, esto iba a ser una tarea difícil, ya que vivía a unas 6 millas de mi casa.",
    "736ca04e9b928370891f08935dda7928"
  ],
  [
    "Y rematarlo todo con el sol y mezclarlo con ron",
    "4662e30141258a68bd2fa70eb5196199"
  ],
  [
    "Neil Davies",
    "8def0f8e830c2b7c37a110cf219d440e"
  ],
  [
    "¿Qué pasaría si los más de 600 de estos subreddits hipotéticos tuvieran 0 suscriptores y fueran solo subreddits de broma?",
    "71b63bfc6037306ad3d032ed8573a01a"
  ],
  [
    "m strezz porque mi hyp aún no ha terminado",
    "27c929b1f9d2b4d4b451f316181a9143"
  ],
  [
    "Y creo que la nación que inventó el automóvil no puede alejarse de él.",
    "98771ca31ed863ac8f5477a7ed226f68"
  ],
  [
    "Antes de dormir, ¡lee a tus ovejas su historia favorita!",
    "7a14e92285873a6021b0c67a6e8b15d1"
  ],
  [
    "El 11 de marzo de 1998, Butler firmó un contrato de un año con el Cleveland Crunch de la National Professional Soccer League (NPSL).",
    "aca94e17e41f3d2478e5b20dc634300a"
  ],
  [
    "Para el pollo frito en Columbus, este es tu sitio.",
    "d9ff92b02a4b4c02b3d0f024924cf5fe"
  ],
  [
    "Ahora, el rey tenía algunos vecinos pendencieros que, cansados de dejarlo en paz, comenzaron a hacerle la guerra tan ferozmente que temía que lo golpearan por completo si no hacía un esfuerzo por defenderse.",
    "53065f430edc6a9c59ae1abe9b694f91"
  ],
  [
    "Porque en realidad no me ayuda a nada.",
    "fcfef7ed5bae8280636307b9813c2693"
  ],
  [
    "Mahesh Manjrekar: ¿Hollywood es el siguiente paso?",
    "2f4234bc9b09633009adc816c505b9d5"
  ],
  [
    "3.2 millones: a 150 millas de Bogotá",
    "f0cbd874c4da01fdc00b9d6a7c483f16"
  ],
  [
    "¿Por qué los gorilas tienen fosas nasales grandes?",
    "1439bb260d9520f935af867835fd3131"
  ],
  [
    "Luego derritieron la estatua en un horno, y el alcalde celebró una reunión de",
    "05f9f4810e7d8f7037bdddf9142245a3"
  ],
  [
    "Karen Phillips",
    "e5237b1e387c69c1b77a2702bb2c9327"
  ],
  [
    "Me pareció que estaba mal, así que comencé a pensar exactamente cuándo deberían haber caído los objetos.",
    "8fcf16b5cf72a3cc6ef0f1eac825a64b"
  ],
  [
    "Dios mío, Joel es como un hombre de negocios, ja, ja",
    "0821296761c573379eb1cb0d2f024e25"
  ],
  [
    "Verá, el flujo de crédito es el elemento vital de nuestra economía.",
    "c2e700833abe94111b379ab602d745a8"
  ],
  [
    "Adjunte una lista de referencias de agencias sin fines de lucro.",
    "4ed6df619e696293afb8ea97463fd10c"
  ],
  [
    "Otras parejas de acoplamiento descubiertas por laboratorios separados que son análogas a las ciclooctinas incluyen trans cicloocteno, norborneno y una molécula funcionalizada con ciclobuteno.",
    "7f071eb87902f18e14843d5f593c376a"
  ],
  [
    "Puede sonar extraño, pero el té de hierbas también sabía mejor que la media.",
    "051379cb1d61fd3919adde2fa0c59f73"
  ],
  [
    "Ahora, ¿no podría contratarlo para que utilice su interés con el Hada para conseguir una tienda de campaña que podría llevar en la mano de un hombre, y que debería ser tan grande como para proteger a todo su ejército contra el mal tiempo?",
    "f4c17a50ec6efbaf0293ee78124eae42"
  ],
  [
    "No sé, tiene el mismo aspecto.",
    "0cae569a06a2f4c662ac2c5be84b3d48"
  ],
  [
    "Será mejor que pongas a tus ídolos en un balde en casa",
    "5ce5ab8e414addc37adad788c8def9fb"
  ],
  [
    "Cameron necesita más de eso en su vida amorosa",
    "24bab64d3bdf8ebcc1b4334b384dab35"
  ],
  [
    "«Concéntrate», dijo, ¡pero todavía no podía recordarlo!",
    "46f181e70004279bc480019f0880e8c9"
  ],
  [
    "para ver cómo le iba.",
    "40c336421ced10d95efa0d6c8f29229a"
  ],
  [
    "Mañana por la mañana, podría ser un vagabundo",
    "14986f3115dcae3f27c6dbd88a97d071"
  ],
  [
    "Sheila Knudsen",
    "86c3d42db1e1fc667057b3a286c29bd7"
  ],
  [
    "No me gusta esto, porque nos lleva al territorio de decidir qué es lo que puede desencadenar a quién, y no estoy convencido de que usar los TW para algo que consideramos ligeramente ofensivo cause algún daño.",
    "e5356874f3f5993bb9621d22bc4f1b53"
  ],
  [
    "¿Me puede dar su dirección de correo electrónico?",
    "0408597798bae52f1990f5c51ee0f5f1"
  ],
  [
    "Ahora, en este siglo, la ideología del poder y la dominación ha vuelto a aparecer, y busca obtener las mejores armas del terror.",
    "dabfb87577a3cf7a48cbf795d93da0fc"
  ],
  [
    "Recuerde que mendigar no es para generar ingresos importantes y recuerde que es solo un juego.",
    "88dbb499577f869d7ad995b1e8210a5c"
  ],
  [
    "Solo el 40% de las actividades enzimáticas presentes en una muestra pueden expresarse en E. coli. Además, la purificación y el aislamiento del eDNA son esenciales pero difíciles cuando las fuentes de las muestras obtenidas no se conocen bien.",
    "f5ff64bcf51190025428db2eafa59888"
  ],
  [
    "Además, si la nieve se derrite, hay un charco ENORME en la entrada por el que tienes que pasar.",
    "d6db25164ad4e8dd2c592205743c79ec"
  ],
  [
    "La Princesa abrió entonces la puerta a Aladino, y puso sus brazos alrededor de su cuello; pero Aladino la encerró, ordenándole que lo dejara, ya que tenía más cosas que hacer.",
    "1d11f3b4a5b990014e69d8aa8e44ec24"
  ],
  [
    "¡Así que supongo que es Joey entonces!",
    "4fcb97e177d0267f519950b54eda6084"
  ],
  [
    "Metrolinx podría acabar con el contrato masivo de LRT de Bombardier",
    "ea0b192f139247b895e6404a192886e4"
  ],
  [
    "Desarrollada por Edward Jenner, la primera vacuna verdadera fue diseñada para proteger contra esta enfermedad",
    "0a0603617a90adf7de181da8baeb9beb"
  ],
  [
    "Es decir, se siente y se ve como algo que fue destruido por los romanos hace unos 2500 años.",
    "fad9eae8962a280d0d6a218deaa3e0e6"
  ],
  [
    "Cuando entramos al teatro, nos pareció ver una habitación llena de gente en cada asiento, luego nuestro amigo nos dijo que solo había una señora en la parte de atrás y de repente vimos lo vacía que estaba.",
    "41415b273a028cc982ee421e58aa8023"
  ],
  [
    "Quiero ir allí, no, no es justo",
    "da6f18e17b1a4ba4c61ec0b27d940b5b"
  ],
  [
    "Wendy Fincher",
    "0353686b7ac735517c6b63059a75df3d"
  ],
  [
    "Sin embargo, la historia que transmitieron no era tanto sobre la crueldad del dueño, sino más bien sobre cómo un hombre que opera solo no puede cuidar de tantos gatos.",
    "1eb27fc20933ad4580c33178f3d7b519"
  ],
  [
    "De todos modos, hoy no han venido todos mis amigos.",
    "a75fec0d82920ffa1e7489225e4401b0"
  ],
  [
    "Demasiados estadounidenses que buscan tratamiento no pueden recibirlo.",
    "6b80fa4bea640b79e901636161664b0b"
  ],
  [
    "Evita que te llamen novato cuando tienes el título de «ratoncito».",
    "3ee3240111eef65ca9a6e7c59d565707"
  ],
  [
    "Resistir al Estado nación: la tradición anarquista y pacifista, El anarquismo como tradición del pensamiento político.",
    "73e6b27b83cb90579a179f87592e4a53"
  ],
  [
    "Con el bebé y el frío fuera, no tuvimos más remedio que esperar en la concesionaria.",
    "60f15c22d9ba4597915fa61b062e6b0a"
  ],
  [
    "Seguro que has estado hablando con mi ama de llaves, porque nunca te lo has quitado de la cabeza, dijo el gigante de nuevo.",
    "7d649429eaa750a8b1b1d1bd7e7b5e24"
  ],
  [
    "Muy bien, así que Mike viene en camino.",
    "227d40a290c3c936b4a69ec2a7cfb874"
  ],
  [
    "Campaña Advantage India in US",
    "0ab60d5287a222802ceab35d6858c41b"
  ],
  [
    "Johnny, líder de los Rebeldes Negros",
    "0fd813493e0a7fee10f4c1c73ef29859"
  ],
  [
    "Dale fuego a un hombre y estará caliente el resto del día.",
    "64c6fc79c2890b9d26bbd74e61358623"
  ],
  [
    "intimidar a los pequeños squibs, para demostrar que todavía era una persona de",
    "76246697c14970f491e47d3eb074831d"
  ],
  [
    "Los hombres ogros siguen dentro",
    "b43571fdb139afb61f04980b81930a62"
  ],
  [
    "Sheila Walton",
    "45073a16a04ff29dfd416c106cafb44f"
  ],
  [
    "**No se trata de si le gustas o no, se trata de si te quiere o no en ese momento específico en el tiempo. **",
    "493d58e50525a64b2639124bf116276f"
  ],
  [
    "Buenas noticias para ti y Desmond también.",
    "c50b371b9289b308be5b01a6569587e9"
  ],
  [
    "Una de las principales defensoras de la democracia y los derechos humanos de Iraq es Safia Taleb al-Suhail.",
    "6e7ecc46fd34633a51a036b060a3927e"
  ],
  [
    "Programa una cita con el médico o un dietista registrado.",
    "be685a7467f0e6f229aaf1ea21855487"
  ],
  [
    "La falla separa dos regiones claramente diferentes; a saber, las tierras altas al norte y al oeste y las tierras bajas al sur y al este.",
    "a50947bf9f1848242706fe06da11490b"
  ],
  [
    "Esa cosa estuvo MUY buena.",
    "1c4f1d446a6e25caae95c5bfd1203fc1"
  ],
  [
    "— por qué, ella pensaría que era un simple fanfarrón.",
    "72d65159759d7b1547309911a6086804"
  ],
  [
    "¿Por qué hablas de repente de volcanes?",
    "10d3b00fc83425a2c2f8c20a141f830b"
  ],
  [
    "LeeLaVenture mira a Hampi; Hassan",
    "dcb0e2b67e368d2680ab01666f05f3a1"
  ],
  [
    "En la vieja canción estándar, «The strings of my heart» iba por aquí",
    "e47b4118e221790860e036dd7ff47464"
  ],
  [
    "Lo calculó con un lápiz.",
    "162ee5446d414542d7987ca7a86ffab9"
  ],
  [
    "ahora aplica el líquido a los nervios bisecados, cuando, con un movimiento de",
    "907eab02c06d6aeaf5c89f64cd994707"
  ],
  [
    "Moda Tana",
    "de22576787d52e877a39d022fa8f7cb6"
  ],
  [
    "Observé, escondiéndome en este punto, como todo el grupo de tíos se turnaban para follar a mi amiga, que cambiaba varias veces entre la forma humana y la de perro, dependiendo de las preferencias de cada tipo.",
    "ab2bf351185fe46128169b8b62842ff4"
  ],
  [
    "Hmmmmmmm consigue algo que represente eh.",
    "e1e5c3949cf68551300c0849c2d3d4b7"
  ],
  [
    "Para superar el extremismo, también debemos estar atentos a la hora de defender los valores que defienden nuestras tropas, porque no hay una fuerza en el mundo más poderosa que el ejemplo de Estados Unidos.",
    "9fc2304d357265df0b2a31af7820a035"
  ],
  [
    "Coloque un letrero sobre la entrada que diga «Entrada oculta a la casa».",
    "143d598580b933d110f2eece80b28793"
  ],
  [
    "Learning and Teaching Scotland proporciona asesoramiento, recursos y desarrollo del personal a los profesionales de la educación.",
    "845cd556037398b9b18cb5c18b09f736"
  ],
  [
    "Lo comí con cerdo (muy bueno) y frijoles.",
    "a72d836f9f5d850f838a115fcbf1839f"
  ],
  [
    "El sastrecillo, que solo había fingido estar dormido, comenzó a gritar con voz clara: «Mi muchacho, hazte ese chaleco y póngate los pantalones, o te pegaré las orejas.",
    "e58643ed5cceb2b228930fdc1e77284d"
  ],
  [
    "Quiero decir, ¿vas a tener una cita con el tío ruidoso de arriba?",
    "30cc559a951041d70f0c7ad78ef9196a"
  ],
  [
    "Va a hacer mucho calor en Buffalo este fin de semana",
    "9282ab56c96b5feef95e997d484df8db"
  ],
  [
    "Esta capital bahameña sirvió como base de suministro para los corredores del bloqueo confederado en la Guerra Civil",
    "921fdd3f22d8bc5e95a58ac9a7b7b3a0"
  ],
  [
    "Resulta que era solo mi imaginación",
    "9fa625f61cde14994734351a95d8561b"
  ],
  [
    "estaban seguros de que entrarían en juego.",
    "c8f8749bd29b904bd9730c8ffd9f3b07"
  ],
  [
    "No los lunes, martes, miércoles, viernes, sábado",
    "394008cc38e78946596565b92d01ea5a"
  ],
  [
    "Tim O'Rourke",
    "342e057c2c66590adfda5be3faccef44"
  ],
  [
    "Si una empresa espera más de sus contrataciones iniciales y busca evidencia de potencial general y evidencia de que generalmente usted es un «tipo inteligente», es posible que prefiera la institución más prestigiosa.",
    "93eaa9f112086402c76ce06a42f30376"
  ],
  [
    "Ok entonces no hace falta que me digas nada voy a dormir buenas noches",
    "05a4aac099cc181b4e51176877e788b2"
  ],
  [
    "Al pueblo de los Estados Unidos se le ha cobrado de más y, en su nombre, estoy aquí pidiendo un reembolso.",
    "f5b70280d908762a46081e59ad8c3306"
  ],
  [
    "Habla con tus padres con frecuencia.",
    "ada040af789e081baa44fcbb624e784d"
  ],
  [
    "Aunque la producción de bebidas alcohólicas ha disminuido a lo largo de las décadas, Buffalo todavía tiene una industria de microcervecerías en crecimiento.",
    "dc688a694d06a6c0bb0af6bad163eaf2"
  ],
  [
    "Tanto mi esposo como mi hijo pidieron el bistec y las patatas fritas.",
    "92d383dbcf741e093319160210ab70f4"
  ],
  [
    "Las cosas hermosas siempre permanecerán hermosas, y las cosas feas se volverán encantadoras.",
    "7e83b0544d29e450f9dd000ab9e63bf9"
  ],
  [
    "Umm, escucha, lo siento, pero pondré un poco a primera hora de la mañana.",
    "b41d25903a141a844b36e9a189d52056"
  ],
  [
    "El snack bar Buffalo recién inaugurado sirve falafel y cerveza",
    "199df96067a0d7fb677e76373e76dd8e"
  ],
  [
    "«The Greatest Generation Speaks» es una colección de cartas inspiradas en el éxito de ventas de 1998 de este periodista",
    "1acbc70c8393bfb2b93793e1c39a53cb"
  ],
  [
    "¿Por qué nunca deberías salir con un jugador de tenis?",
    "5eab1b20123b3a2e521a0527219b38d8"
  ],
  [
    "Su rostro estaba tan hermoso en el",
    "def1c046ace8c0e2cba3a7cdc578d5a7"
  ],
  [
    "Y cuando termines de hablar, todavía tienes que disparar,",
    "013725ae4d7fa4d099f84630e018d5b8"
  ],
  [
    "Mecole Brown",
    "7ca72f78649e29041c1af5b756258f2f"
  ],
  [
    "Es una penetración mental no deseada.",
    "fd79cb48979cefbc8277860c505df79e"
  ],
  [
    "Creo que las soluciones que nos dieron son bastante extrañas.",
    "6649a37b5d7d6b4724bf6eb1167a17b0"
  ],
  [
    "La manera del Nuevo Pacto debe tener incentivos incorporados para recompensar el éxito.",
    "cfb62261cd06fd042e81fa21c3ac1fdc"
  ],
  [
    "Haga clic en el botón de descarga de la sección «firmware» para descargar un archivo ZIP.",
    "09f21947d8ebd4b3ce5211702c1dc58c"
  ],
  [
    "La mujer nueva: feminismo en Greenwich Village 1910-1920.",
    "038cddbc373e403390ef15bcbf5e74b1"
  ],
  [
    "Se lo señalé y él se rió de mí y me dijo: «Oh, entonces, ¿eres perfeccionista?».",
    "4db60da8a74480e7016e3161a4b64d87"
  ],
  [
    "Ya no veo a Mi Amor, a quien sin embargo mi tristeza aplaude.",
    "f2058ae864c17dbd11f9e1ef5296b26b"
  ],
  [
    "Sí, cambiamos de proveedor de carne en el trabajo, y los nuevos me dieron los filetes como una especie de agradecimiento.",
    "6340eff58a29cc8d3ef61b28cd556b0d"
  ],
  [
    "Aviso contra Sourie remitido al presidente de RS",
    "428fb2f85c27beed8da5777cfaeb7386"
  ],
  [
    "Una vez considerado demasiado sagrado para usarlo, más tarde fue el nombre de la mejor chica desde 1880 hasta la década de 1940",
    "76a0bab0fd2a8551730f963f657d4e66"
  ],
  [
    "¿Cuántos gerentes se necesitan para cambiar una bombilla?",
    "58c5899007387579aba1004e7387a1fa"
  ],
  [
    "saber quién será presidente en 2045.",
    "8aee003c7e4c0af0ea9921494e64da80"
  ],
  [
    "Pero ahora estoy de vuelta en mi día a día,",
    "1e2f39ac35884806fc09b97e5a72b43e"
  ],
  [
    "Ryan Seleznov",
    "7e90b77049dbe7f2c627d582945034f5"
  ],
  [
    "Instalamos algunos refugios nocturnos en el territorio y eso solo significa que no les importa volver con sus familias después de emborracharse por los apagones; simplemente se quedan allí y esperan que se les dé todo.",
    "b7ce0ffc7db26d8cfd6541b0f24cf0ac"
  ],
  [
    "Parece que se te cayó mucho pelo.",
    "048217d10c319600441db1cfa411dafc"
  ],
  [
    "Liderar, siempre, con el ejemplo de nuestros valores.",
    "f4b21e7fba8cce9528392eae4451519f"
  ],
  [
    "Diagnosticar los síntomas mentales/emocionales.",
    "34a58677fb533671db16807c9577a0f2"
  ],
  [
    "Alternativamente, la inducción de la diferenciación por moléculas pequeñas es ventajosa porque permite el desarrollo de condiciones completamente definidas químicamente para la generación de un tipo de célula específico.",
    "e40d47f5f6c4f7ced2a32ad6816d8c3a"
  ],
  [
    "Había 4 asientos en el mostrador... mesa del chef, si no te importa sentarte junto al mostrador, puede que esté bien.",
    "efa06493dbbe4f9b1a064952f300cdbb"
  ],
  [
    "Deben sentirse muy seguros contra los ladrones, se dijo a sí mismo.",
    "55a76be7665885ed25206de8330478dc"
  ],
  [
    "Todos vamos a hacer algo esta noche.",
    "da3aa5a0e0d00611718bd09a417fdfd7"
  ],
  [
    "Violencia del UAS: CM dispara a los estudiantes",
    "5967aade00106c72cd65c52bc9075047"
  ],
  [
    "Proporcionó las voces de Beavis & Butthead",
    "29c0084f2e27e180ad62cb5707cadc3f"
  ],
  [
    "No puedo creer que los pretzels sean pan anudado.",
    "510297eab927fec2c0aaaf18c6de895d"
  ],
  [
    "Esta experiencia me ha cambiado la vida por completo.",
    "c8b5874d932bb0f2342cbdd422bd0536"
  ],
  [
    "Sí, tiramos a estas zorras como si fueran ciempiés",
    "b2cae6c500ddb7667527f6cc306efa53"
  ],
  [
    "Gary Buck",
    "23a5b4123143095f87f51a2ceeb81c91"
  ],
  [
    "Lees el libro y haces el experimento.",
    "15a773e0fafb474f39d182f3e4bf7ed2"
  ],
  [
    "Sí, ¿qué película a qué hora?",
    "5dd49d21cdbb448d7e9542376631096e"
  ],
  [
    "Y a raíz de la crisis financiera, parte de eso fue necesario para mantener el flujo de crédito, salvar empleos y poner dinero en los bolsillos de la gente.",
    "da06b56207624f8560c27dc8bd2fe7e9"
  ],
  [
    "Empieza a crear tu árbol de talentos.",
    "e97a467f5b4700b9d2e5a6cef55b79a0"
  ],
  [
    "Los juegos de mesa también se han relacionado con la mejora de las funciones ejecutivas de los niños.",
    "a47294c1e49bfda8aee17bf88671ad7b"
  ],
  [
    "El lugar no estaba abarrotado de ninguna manera, así que la comida estaba lista rápidamente.",
    "39839794dbe34019a54ddb5527a190f6"
  ],
  [
    "Cuando su hambre extrema lo despertó después de varias horas, todavía estaba solo; pero una mesita, en la que había una buena cena, había sido preparada cerca de él y, como no había comido nada durante veinticuatro horas, no perdió tiempo en comenzar su comida, con la esperanza de tener pronto la oportunidad de dar las gracias a su artista considerado, quienquiera que sea.",
    "0d650ab68a353c20d9d8ad4735a1959e"
  ],
  [
    "Creo que deberíamos llamar a Ross, quizá pueda coger un coche y venir a recogernos.",
    "4503d1e50252ed6d0b4f6cdf2b13ed2a"
  ],
  [
    "El gobierno sopla frío y calor en el tema del despido de LOC",
    "f74b6636f459ac54a7ba8f3ff858038d"
  ],
  [
    "Mary Ann Evans se convirtió en George Eliot; Amandine-Aurore-Lucile Dupin usó ropa de hombre y usó este nombre masculino",
    "1d9b1c65272ec00dc226353dd859f365"
  ],
  [
    "Me sentí como un culo malo hasta que me di cuenta de que era mi coche.",
    "8f053ef8ffc85e3d6bd53edb4c33a65a"
  ],
  [
    "Bonaparte había estado tres años haciendo su",
    "f1fbe4b4f1f6371aa9f3df4a832bb167"
  ],
  [
    "Pushkin era en parte negro; uno de sus bisabuelos era un general etíope de este «gran» zar",
    "2fb5a3d117d9485441418f010faeb1af"
  ],
  [
    "Cuando nadie podía retenernos",
    "dbebb6a0b559f872d58dd0dcf2736c58"
  ],
  [
    "La forma en que una mujer se viste, independientemente de su edad, depende en gran medida de su propio sentido personal del estilo.",
    "4205de942c708d8d1eae2226132152e2"
  ],
  [
    "Si lo desea, podemos suministrarle",
    "fc1e02feb08856d04c67b53c76bc6792"
  ],
  [
    "Para una mirada más sexy, mira hacia arriba, hacia abajo y luego hacia arriba a través de las pestañas.",
    "853b3b71a22424a4e9d2d2e1d4452c6e"
  ],
  [
    "Llévale flores, si le gustan ese tipo de cosas y discúlpate sinceramente.",
    "6a8fcc9f9eef61114d5812a7b93e9966"
  ],
  [
    "Barba en la cara de un hombre al final de la tarde, si se afeita por la mañana",
    "9b121f273388c0154bf0decd6ec94cb5"
  ],
  [
    "Cavar su nariz.",
    "7668a917592a1ed9cce3574b1d826b88"
  ],
  [
    "Mientras que la pomada mantendrá tu cabello en su lugar, una cera añadirá un poco de brillo y control adicionales.",
    "21645b63d5a2d66d5cda4a44c32f18ac"
  ],
  [
    "Dios sabe que nos encanta la emoción",
    "4a90363fe8a27ae60461718cf8877c64"
  ],
  [
    "Quiere lo que quiere bebé",
    "2b4fa65c445f9bc65b39ee2ff70f1d90"
  ],
  [
    "Esfuérzate por mostrarle a sus amigos que es divertido salir con usted.",
    "298ca2b74e33b81b86e0653204ed2df6"
  ],
  [
    "Este amor verdadero, Roc-a-fella hasta que muera",
    "18161a0d74d493fab1736cf2fbe5655e"
  ],
  [
    "Saber cuáles son y por qué están ahí te ayudará a evitar situaciones embarazosas.",
    "48a5a80017d43c747fd0fda9d4526e6d"
  ],
  [
    "Si alguna vez llora delante de ti, consuélala.",
    "8bd35e537d732a19018e4187d9a865ae"
  ],
  [
    "Estoy bailando hasta el amanecer",
    "6126f32edb86bedc555254354e6496ca"
  ],
  [
    "No intentes separarlo.",
    "1b4b479f73398c3333bccb8e2cd32625"
  ],
  [
    "Conoce el terreno.",
    "0b7eb1939f031a8eb17792fe26752c41"
  ],
  [
    "Si puedes encontrar algo en común, podrás tener conversaciones interesantes sobre cosas que os apasionan a ambos.",
    "da6c315b1ed3b1de7c66ad90f4613f6c"
  ],
  [
    "En Europa, alrededor de la hora del almuerzo del 11 de agosto de 1999, Baily's Beads se hizo visible alrededor de este",
    "ab62e7485d3f34b9ad79ecabe5694314"
  ],
  [
    "Estás desgarrado en todos los bordes pero eres una obra maestra",
    "2da38a79c5936ee294d51c2b71653417"
  ],
  [
    "No tienes que obsesionarte con tu apariencia para ganarte a una mujer con el cuidado que pones en tu apariencia.",
    "3b88cc00c4b2530cbb99fff3ab402038"
  ],
  [
    "¿Alguna vez... me cruzo por tu mente?",
    "73d1d2ceaeff60543f2b3519d6f77bb4"
  ],
  [
    "Pídele que salga después del trabajo.",
    "739b36bb88029c1e72c1b0df57a5dc18"
  ],
  [
    "Doy gracias al Señor",
    "091f35d2330fe39de9162c164b6371fb"
  ],
  [
    "Bueno, ya sabes que soy marinero, y mañana zarpamos",
    "ac29fa86f282b770efdc0865feaf1fad"
  ],
  [
    "Hija del jugador de reparto Paul, ganó el Óscar a la actriz de reparto en 1995 por «Mighty Aphrodite»",
    "ec93b1c5864ddfb0229916f8d24f99f8"
  ],
  [
    "El reformador social William Edward Burghardt...",
    "6dc948757426a1f3c3d93b71477ecbed"
  ],
  [
    "(Tío, negros son estúpidos si no firman a Kanye, de verdad)",
    "9f9a767d1c347a4d86ca5b472481f05b"
  ],
  [
    "Empecé con la tierra ahora estoy viajando por el mundo",
    "54459209f93e8e4b6ab6b71232a1c932"
  ],
  [
    "Tener un buen sentido del humor es una de las principales cosas que las chicas quieren en una pareja.",
    "4162709f069cb1b00777acad3969f661"
  ],
  [
    "Ella querrá estar cerca de ti y pasar tiempo contigo porque eres divertido.",
    "5edf73c12dcf364c6062071c91debd44"
  ],
  [
    "Oprah fue productora ejecutiva de esta película de 2009 que le valió a Mo'nique un Óscar",
    "0eb0d8cca7677a8c498e15f8356946d1"
  ],
  [
    "«Me encanta esta canción.",
    "1ec0b118f0c5de8dc9b425c80a9d4f9f"
  ],
  [
    "¿Cómo sabía que acabaría",
    "f25780f541930164a1dc506588e0774b"
  ],
  [
    "Los dos tipos principales de este hongo que ataca a las plantas son el polvo y el velloso",
    "364743aa9f958342b588712d6d451c56"
  ],
  [
    "¿Qué tipo de música te gusta?",
    "37153f35d3fe5e2c4fb851ebd4d3a320"
  ],
  [
    "Chico hazme creer",
    "bc4062bb7b29a318b9323524f0d858ce"
  ],
  [
    "Pero sé que has estado trabajando en todo eso",
    "ea06cc62e5d59d2170d1ac13b6009556"
  ],
  [
    "Únase a las conversaciones.",
    "5ab5da7bb6b5c2747f1a72006bf72d2a"
  ],
  [
    "Una vez casado con el productor Grant Tinker",
    "7dd4689b9349c51c00862ce4e8a9d266"
  ],
  [
    "Deja que todos los buenos tiempos inunden",
    "594adcc92e8f5e729b4a4013f45eb627"
  ],
  [
    "Pero prefiero hacer una canción que puedan poner en la radio",
    "d9ecd94b1e1ba8ff1ff8876474017dc6"
  ],
  [
    "No puedo luchar contra las lágrimas de mis ojos",
    "9ca9c66aa56acfdcb904c9c24094242a"
  ],
  [
    "Y cruza la línea y vuelve con vida",
    "44fa068630069d219aab1ebcd3178a40"
  ],
  [
    "En un río de lágrimas, perdido bajo el arroyo",
    "25761e6b59a95cc459493e6c866e1864"
  ]
]