[
  [
    "Avísame cuando hayas agarrado el pestillo de la puerta, dijo la sirvienta maestra.",
    "a52734aa337067f76f011adbf93582ac"
  ],
  [
    "Muy bien, vamos Sra. Pac-Man.",
    "1369ee478a64adc2fdde1ebacb670fd6"
  ],
  [
    "Los 5 mejores lugares para eventos nuevos en Toronto",
    "affbb5cf86831f4721e6309635399698"
  ],
  [
    "En 1998, este Cub fue nombrado el Jugador Más Valioso de la Liga Nacional con un promedio de .308 y 66 jonrones",
    "ac4a5345c3bbd0ac1fc60a895999082b"
  ],
  [
    "Limpié el ático con mi mujer el otro día.",
    "f7e0a5677ffe5fa80aca6c4d54e662d9"
  ],
  [
    "De repente tuvo el efecto de un suave viaje de hongos y decidimos ir a la casa de mi amigo porque sus padres estaban fuera.",
    "0c4d9307dbfa83c69686345040bc4b92"
  ],
  [
    "Chupándome la polla como si conociera la polla",
    "c02f7749c35515e3bb6f923352495009"
  ],
  [
    "El Gobierno también cita un puñado de casos en los que los tribunales federales han autorizado la nueva sentencia de delincuentes juveniles condenados y sentenciados antes que Miller para apoyar su posición de que los tribunales de sentencia pueden imponer una pena de años en lugar de cadena perpetua obligatoria.",
    "92cf2534823a2caf2da5333390963062"
  ],
  [
    "IANAL (aunque deberías hablar con uno) pero creo que el mejor caso es que tu abogado te ayude a obtener pruebas seguras y como parece que ella tiene más activos que tú, podrías terminar recibiendo la mitad de tu patrimonio comunal.",
    "d7d0f7800df3c32277a816b3a7706ead"
  ],
  [
    "Lady gagas música vidz r funny",
    "ee840dc5e815b2933808d2e408033f73"
  ],
  [
    "Verán, en un mundo de amenazas complejas, nuestra seguridad y liderazgo dependen de todos los elementos de nuestro poder, incluida una diplomacia fuerte y basada en principios.",
    "c0f22ab98d03b41aefd972f5eccc1c55"
  ],
  [
    "Cree un plan de prevención de recaídas.",
    "e041811037657aad7fbef5a3f240db93"
  ],
  [
    "Está clasificada como Alpha+ World City por GaWC.",
    "4b895fec4d8e37d9ea77d2dd0ed8325e"
  ],
  [
    "También tomaron dos copas para la despedida de soltera y fueron muy complacientes, nos quitaron del camino para que pudiéramos ser ruidosos y salvajes sin sentir que estábamos molestando a nadie.",
    "73dae893b048f2631010489088dc9df6"
  ],
  [
    "Luego su caballo, que estaba muy finamente caparisonado y era una criatura tan hermosa como cualquiera de los establos del Sultán de las Indias, fue conducido hasta él, y él lo montó con una gracia extraordinaria; y, después de despedirla por última vez, emprendió su viaje.",
    "2c96a7c06e5396841f2b15a754e405fe"
  ],
  [
    "¡Hay una pieza que no tiene suelo!",
    "dc16dc7c30172984011adefecc77ff9b"
  ],
  [
    "Cómo era el mercado de San Lorenzo hace 100 años",
    "96698d6071471af1d917df26e4f5f8f5"
  ],
  [
    "«Seducing the Demon: Writing for my Life» es una autobiografía de 2006 de este autor de «Fear of Flying»",
    "ba2ec43f0981bf14c7ac5b539d8187d9"
  ],
  [
    "¿Cómo le vendas los ojos a una mujer asiática?",
    "2d2b62abff8e4955f3585a9e85b96080"
  ],
  [
    "Pero como eran a veces",
    "211c6262fc9a083abe56d893eb958ca3"
  ],
  [
    "Solo Willie Mac y yo, Offset",
    "fd1de9497e3758c59f8057fe579b5416"
  ],
  [
    "Ni Telsim ni Rumeli Telefon son parte de esta acción.",
    "d47df14333172d7e362aaf69bf4b37aa"
  ],
  [
    "**- somos más grandes, somos más estúpidos, tomamos peores decisiones, a la UE no le importamos un carajo. **",
    "7fefb0f2b4b1fd29b1a6b116a9f3c17f"
  ],
  [
    "Debería ir a usar comp 2 componer 1 foto mía n Mr Jin.",
    "81cafae57c910f92f48c9fec88a2a795"
  ],
  [
    "Algunos en esta cámara son nuevos en la Cámara de Representantes y el Senado, y felicito a la mayoría demócrata.",
    "cf30a45c456702d369045f4f3ff02e29"
  ],
  [
    "De lo contrario, todos los países tienen algún tipo de organización nacional para ciegos.",
    "013b5d283c8d0f61ac1853f8957b8467"
  ],
  [
    "Después, la mezcla de aceite/agua se filtra y se separa por centrifugación.",
    "661b4839fd651567734f64c295038dfd"
  ],
  [
    "El llamado pollo tikka masala no es más que pollo arrojado en pasta de tomate :(",
    "102edee7e370fdb608752d484a2dfdab"
  ],
  [
    "Así que, solo para que todo fuera ordenado y correcto, Ricardo y Jaqueline se casaron de nuevo, en la catedral de Pantouflia.",
    "17029dfc221659ca47993cec66ead25f"
  ],
  [
    "Llevo toda la noche intentando localizarte.",
    "d0aab895625a0cdd0385de89e0b5bad8"
  ],
  [
    "El asesinato de Masood tramado por Osama: Khalili",
    "c231adc6707ce8b2d8e2405a4c9c039d"
  ],
  [
    "El meñique izquierdo hace «A» y el índice derecho hace «J» en esta actividad",
    "eb178726170521b62d7882a81b9d8959"
  ],
  [
    "En todo caso, parece más lento.",
    "a94a919b2bbdde72ddb17cd656cdab50"
  ],
  [
    "Aquí tomó su posición por el montante, se detuvo un momento como si en",
    "00b23cc8cd8682cf214241432f666c98"
  ],
  [
    "Todavía te tapas la boca",
    "39639b1cc9fcbbdfb0932c8d43e0f050"
  ],
  [
    "Las peticiones son una forma de expresión, y los empleados que invocan la Cláusula de Petición en la mayoría de los casos podrían invocar también la Cláusula de Discurso de la Primera Enmienda.",
    "1e94adce83b369bca227844ae94b6348"
  ],
  [
    "Una persona no necesariamente va a cometer un delito solo porque lleva puesta una máscara en un motín.",
    "4cff28f9452ef76bf02e28d61c21952f"
  ],
  [
    "Entonces ya me quieres.",
    "3cd3e5e21fcfddb14b866901d9f55a8a"
  ],
  [
    "He recortado la burocracia federal, o lo haré en los próximos 4 años, en aproximadamente 100 000 puestos, para un ahorro combinado de 9 000 millones de dólares.",
    "a6734fe5a2adb837f588ae9645757a01"
  ],
  [
    "Incorpore omega-3 a su dieta.",
    "0ac97cf4b696356bd7fe8763c50cb810"
  ],
  [
    "Todos estos deportes utilizan un reloj; en todos ellos, el juego es menos individual y más colectivo; y en ninguno de ellos la variación entre campos de juego es tan sustancial o importante.",
    "337083abfb7c244a27fb3cf59c93a838"
  ],
  [
    "El OE es casi tan alto como el LE, pero los coches en Orlando son MUCHO MUCHO más pequeños.",
    "4b6550137dfd4f63fd6bb33687a6c55e"
  ],
  [
    "La colina de la Remora era una masa sólida de acero congelado, y el frío salió corriendo de ella como el aliento de una bestia helada, que de hecho era.",
    "490d1d6e3b7266a34aa602c829b26ba0"
  ],
  [
    "Volverá, lo prometo.",
    "bebda6ce3cdeee2b45edb6fae8b58f4d"
  ],
  [
    "DCA se mueve contra las empresas que desaparecen",
    "365cf8fe42405c95e6675c668b7ea518"
  ],
  [
    "Lucha contra el malvado mojo usando tu buen vudú",
    "1731e8366ce1efcac85da6f5944f4d14"
  ],
  [
    "¿Has oído que han cortado el lado izquierdo de Johnny?",
    "f1d6b938a70f156d907b1e7d35f7b8e4"
  ],
  [
    "(como él puede recordar) tenía, en una dirección, dos millas de largo,",
    "91e975f146d147e3c384a3cac9510e29"
  ],
  [
    "Lo suficiente para mantenernos presionados",
    "ca252a87cc96e45b3855a54e0273f166"
  ],
  [
    "Un puñado de nombramientos que parecen contravenir las opiniones escritas de los fiscales generales Randolph y Lee y la evidencia escrita de las propias creencias de Madison sobre lo que autoriza la Constitución, y que carecen de cualquier explicación contemporánea, no son evidencia convincente del significado original de la Constitución. .14",
    "0f5b64f6de71ee4353a2a87545cd414a"
  ],
  [
    "Volvemos al frente y esta vez podemos hablar con un gerente.",
    "32a316032ba25a9a06ad10c3db4f4b10"
  ],
  [
    "Eso es la mitad del punto jaja",
    "781145a8140cee19b62297568e2d6d11"
  ],
  [
    "Al final de esos 10 años, habremos pagado toda la deuda disponible para jubilarnos.",
    "141312df0deb608d7310f25c08d9151f"
  ],
  [
    "Consulta a un médico que se especialice en nutrición.",
    "dbfdecfe90973079f26a9cf4795b92f0"
  ],
  [
    "El Estado Libre de Irlanda se independizó con el estatus de Dominio en 1922.",
    "54a692fff2223398f2b0bac163821b80"
  ],
  [
    "Además de los altos precios, cervezas de barril de $7, cobertura de $10 y comida irlandesa de $14.99, Shephard's Pie, me divertí mucho.",
    "1249fd1ff6ecdf80f8a9aced65a78ecd"
  ],
  [
    "Mónica, me asustas.",
    "18a1e1c849f349b0e8f55a6fc84f6d68"
  ],
  [
    "Estados Unidos por el diálogo entre el gobierno de Lankan y los LTTE",
    "584fdda72bca4afc0461f5c6d9df6989"
  ],
  [
    "Un cambio a una alimentación saludable hizo que Pizza Sub fuera rechazado de esta cadena, pero escuchamos que si lo pides amablemente, algunas tiendas lo harán.",
    "4d7f7979571cf0d9f6f7ef84fa125ff6"
  ],
  [
    "Mi amigo es alérgico al arroz.",
    "e45b498cf441bc5aab5726ab85c6b124"
  ],
  [
    "un abrigo negro, hecho a la mejor manera de Jennings, un par de azul cielo",
    "047cbd0eb00b021492a5bbbcee097e74"
  ],
  [
    "Vamos a ir a pasear por el parque todos los días",
    "54167745fa83b516e6dad8aa36fd92eb"
  ],
  [
    "Después de que la Oficina de Patentes fallara en su contra, la Compañía Barrett intentó presentar en un procedimiento posterior de R. S. 4915 «el tema mismo al que se refiere.",
    "6438f31c2664d5d8a960042eeb108764"
  ],
  [
    "¡Vi American History X, y no me acurruqué en una bola llorando!",
    "6a645e67aca8833f715403280a154368"
  ],
  [
    "Lo más probable es que esté libre.",
    "379d40b237deca5425bd30e61fda7160"
  ],
  [
    "Y aquellos de nosotros que nos preocupamos profundamente por programas como Medicare debemos aceptar la necesidad de reformas modestas; de lo contrario, nuestros programas de jubilación desplazarán las inversiones que necesitamos para nuestros hijos y pondrán en peligro la promesa de una jubilación segura para las generaciones futuras.",
    "0cdd5f56dd028419a099ef684d1b1ef6"
  ],
  [
    "Prepare un guion antes de hacer la llamada.",
    "9c0aa9dc517f2ec82eb9a1cb8b791454"
  ],
  [
    "Junto a esos premios en su manto están los Addy Awards, premios de The American Marketing Association, The Associated Press, The Broadcast Marketing Association, The Clio Awards, The Country Music Association of America, The Dallas Press Club Katie Awards, The International Association of Business Communators, The Asociación Nacional de Ejecutivos de Programación de Televisión, The New York Festivals, The Telly Awards, The Texas Public Relations Society y otros.",
    "f22f2992c55c5ace0f6bae5d91297f92"
  ],
  [
    "Definitivamente vale la pena visitar este nuevo restaurante de servicio de mostrador.",
    "3aa82f3c364d399f6a5a8c16e90b6507"
  ],
  [
    "Entonces la anciana mendiga dijo a su benefactor: Esto es lo que debes hacer para obtener la recompensa que el rey promete.",
    "c3db6448661cf163bb39e44a5c6f3cfe"
  ],
  [
    "Rachel, lamentamos mucho que sea algo muy insensible de nuestra parte.",
    "a8815ea04854e64a91301260e6e2ce1a"
  ],
  [
    "Abre una nueva heladería junto a Trinity Bellwoods",
    "3fb0cd771ae532bbf6695e0fab57ee4b"
  ],
  [
    "En la película de 1953 «The Band Wagon», Fred Astaire y este compañero de piernas largas fueron «Dancing In The Dark» a través de Central Park",
    "1cf3e0c1063dbce43050515a739b497e"
  ],
  [
    "Es incómodo cuando lees mal eso también.",
    "d65d01b8424252d0aa03e335150110f9"
  ],
  [
    "Pero una vez que llegaban, funcionaban bien, y dejaban algunas imágenes una vez que bajabas.",
    "0df3d6651e1dbaed020af567ed369359"
  ],
  [
    "Al llanto de una guitarra de acero",
    "84219c9fbd8405005b12646b29ea4aa3"
  ],
  [
    "Por lo general, evitamos cualquier regla de la administración judicial que «resulte en un gasto sustancial de recursos judiciales escasos en cuestiones difíciles que no tienen efecto en el resultado del caso», Pearson v. Callahan, 555 U.",
    "e9d33e7007894b53b1b5bb7a3cbab742"
  ],
  [
    "Lo lógico es que si tratas de mantener tu dinero en el banco durante décadas, básicamente pierde poder adquisitivo y el dinero en el banco no ayuda a la economía.",
    "d0b4614b36859daa006f7283110ccf08"
  ],
  [
    "Porque estoy viendo un coche plateado.",
    "aee1438e592488005dc8d06a1d44f202"
  ],
  [
    "Por eso necesitamos regulaciones inteligentes para evitar comportamientos irresponsables.",
    "94befc6b97936547b42b159e8e5b03bf"
  ],
  [
    "Ramstone Slide - ¿Qué es Ramstone?",
    "7dfcbf8a12889201db5ce4d2e975a5fd"
  ],
  [
    "Si bien no hay datos publicados in vivo sobre compuestos de este tipo, los datos estructurales adquiridos de estudios in vitro han ampliado la comprensión actual de cómo varias quinasas importantes reconocen los sustratos diana.",
    "2612d478bbeae116d0e82d327219e2f2"
  ],
  [
    "Estaba en la zona y tenía muchas ganas de bbt.",
    "964824ed46e981ab17d44f0a3f93ae33"
  ],
  [
    "Sí, padre, lo que quieras; y si eso es todo lo que pides, puedo tenerlo en cuenta fácilmente.",
    "5cf8041393ac9e63b2a178c2e0c2ab72"
  ],
  [
    "¿Vas a cambiar el tuyo?",
    "b47ddf6e32a553e59f41a5e854bb28ad"
  ],
  [
    "20 fotos de la toma de posesión del diseño en el Gladstone",
    "72f30c7453ae538f94fb2eacd37a3834"
  ],
  [
    "En 2004, el estadounidense Bryan Clay, con 8.820 puntos, se llevó la plata en este certamen de 10 eventos",
    "484a8b4f23db7102c62b5de996623100"
  ],
  [
    "Mi psiquiatra dice que tengo problemas de venganza.",
    "340f9a7095a282111daaa782e2f93606"
  ],
  [
    "«Qué descabellada historia», me dije, «está escrita dentro",
    "df23abb6dd678f9b2977c40cda35f924"
  ],
  [
    "No soy la basura, crees que estoy hablando de Trailor Park",
    "6fac9ace92be4fcb655f9a06d107bcef"
  ],
  [
    "El jurado tenía derecho a considerar esto como al menos una prueba circunstancial de ocultación.",
    "182313a99d8408ef80cf87f2aa47c610"
  ],
  [
    "Terminamos aceptando ese apartamento después de varias reparaciones y una reducción significativa del alquiler.",
    "fc779cce3f6ae9bb9b380abe9e9f0233"
  ],
  [
    "¿Puedes enviar el informe por correo electrónico más tarde?",
    "e86ce7068cc209ff8081c10cb5a72e87"
  ],
  [
    "Respetamos su derecho a elegir su propio futuro y ganar su propia libertad.",
    "6dbf059c1bb82021e914c85737e16864"
  ],
  [
    "No siga dietas que aconsejen ayunar o consumir niveles muy bajos de calorías.",
    "376c60fa7b6b316efe2c4ad753f51c80"
  ],
  [
    "Más de 92.000 personas en Escocia (poco menos del 2% de la población) tenían algún conocimiento del idioma gaélico, incluido el 72% de los que vivían en las Hébridas Exteriores.",
    "7a4dbaf97cce9d8e8b2980a4ea2b8809"
  ],
  [
    "Los postres estaban buenos pero nada espectacular.",
    "bbfc53eb78f4307460f4a19bc4c1286e"
  ],
  [
    "exclamó Bella, porque tenía miedo de hacer enfadar a la Bestia al negarse.",
    "fda081eb851d39a529ab50bace416c18"
  ],
  [
    "¿Por eso durante todo un año la gente me llamó Sir Limps-A-Lot?",
    "918ca4b6be6824175561c262e246a920"
  ],
  [
    "McKinsey presenta informe sobre economía al primer ministro",
    "9ff63f50e670ad6899e89603015775da"
  ],
  [
    "«Ain't No Mountain High Enough» para evitar que los fanáticos de la música visiten esta compañía discográfica. s Museo de Detroit",
    "7548b8ee7bd4c88362939630f046c5bf"
  ],
  [
    "¿Cómo supo Darth Vader lo que Luke le regaló para Navidad?",
    "0c746b4bae317abb8bdcd6a9936ff983"
  ],
  [
    "tus consultas, debes responder a las mías; por estar en Londres, he venido",
    "7d4e6b59c9c3eeaabe609f7cd2ea32c7"
  ],
  [
    "Te estás deslizando de los zapatos",
    "404e206f70106a1e890df331e96067a0"
  ],
  [
    "El mero hecho de que un estatuto se refiera a la votación no establece que el estatuto infrinja un derecho fundamental.",
    "e7582d1e597131de507188dc8e334dbd"
  ],
  [
    "Hemos salido un poco de eso, ella hizo algunos esfuerzos para estar más cerca por un tiempo, pero las cosas están volviendo al área problemática porque ella todavía está trabajando por las noches y no cambiará por nada.",
    "706d26c34330b01a4b1ee3207885bcaa"
  ],
  [
    "Hola Sue, gracias por tu ayuda.",
    "11c2666ab908a2ec81f1522afb638fd0"
  ],
  [
    "Y mañana, emitiré una orden ejecutiva que ordena a las agencias federales que ignoren cualquier asignación futura que no sea votada por el Congreso.",
    "1069bc36e3f70140908a5e37f953e625"
  ],
  [
    "Practica reír por tu cuenta.",
    "b6844e66aee78c4223f097d11fd850e1"
  ],
  [
    "* Guía turística oficial de Gran Bretaña",
    "3b5b049b31e132085eaa4d8b84f9a83d"
  ],
  [
    "Me encanta el rollo fuera de control.",
    "984d7e9f421743a09e1cdfdc10cf7f86"
  ],
  [
    "El joven siguió las instrucciones de la vieja mendiga.",
    "99cfedd7798e70a0571cbc05e4da04b4"
  ],
  [
    "¡Debería estar preparando los papeles para ti!",
    "b19ce892f389467b0cf883ab8911ea66"
  ],
  [
    "5 tendencias cerveceras de Toronto que deben morir en 2015",
    "5f4b44664f28606b5a845f79f6379105"
  ],
  [
    "Las noches de otoño más largas dejan que el suelo se enfríe, produciendo condensación y el tipo «suelo» de este",
    "d79af6037dc860ff283c7805d194b4af"
  ],
  [
    "La gente puede estar llena de estupideces.",
    "746187a7a846a97809735b9b50162758"
  ],
  [
    "Así que tratamos nuestro amor como una mosca de fuego como si solo brillara por un tiempo",
    "01a0db3a033101c993586b2d556868e7"
  ],
  [
    "En cada decisión, los aplausos por la democracia directa estuvieron notablemente ausentes.",
    "ee248c0bb05c23ff732ab9a55afbb078"
  ],
  [
    "Si aprendes a ser tranquilo, entonces puedes poner en perspectiva las cosas tontas que alguna vez te molestaban y darte cuenta de que no afectan tu capacidad de pasar un rato agradable y significativo.",
    "c464a03f948d8a63bface0057e601862"
  ],
  [
    "Oh, ¿cómo te fuiste a Msia?",
    "a858b85ca764de54caaae2098364dfb2"
  ],
  [
    "Saben que el crecimiento económico de base amplia requiere un enfoque equilibrado de la reducción del déficit, con recortes de gastos e ingresos, y que todos hagan lo que les corresponde.",
    "110254d10c1e040e7502e0d817ccdec6"
  ],
  [
    "Aprenda las tareas administrativas básicas.",
    "aa4c9d04a2235f1ab6d5a856e0a68770"
  ],
  [
    "En ellas se experimentó un violento recrudecimiento de los antiguos elementos medievales del romance, el valor imposible dedicado a la búsqueda de la belleza imposible, pero todo ello vestido con el lenguaje y el sentimiento y la atmósfera de la época en que se escribieron los libros.",
    "8d8370e3926376c077fa07d08a8daf3d"
  ],
  [
    "¡Recomiendo mucho esta ubicación!",
    "fb8f2af31ba0c48849e81f7c9f2ca5f4"
  ],
  [
    "Está bien para ti que no hayas pedido un cargamento de caballos, dijo el que había salido de la roca.",
    "06fad62593141ee552909fca2f4b2ce3"
  ],
  [
    "Ya sabes, quiero decir, la forma en que lo veo es que consigues un buen trabajo y puedes tener sexo.",
    "29d2d6a3f5aedae4ad5ad26a2270bbae"
  ],
  [
    "Los 10 mejores bares pequeños para bailar en Toronto",
    "57c8aa18c15a1d791ec85c5fa33604cb"
  ],
  [
    "Este innovador director polaco dio vida a «Oliver Twist» de Charles Dickens en 2005",
    "01d619df9558ee74c10425ad2d8279cd"
  ],
  [
    "Sigue siempre tus sueños.",
    "1189deb82e05664baa58f10dabcda0d1"
  ],
  [
    "El barquito se acercó al lado,",
    "8d7bfa4daee384ca5de29760e467a8e7"
  ],
  [
    "Porque cada vez que ves a un negro, parezco un robo",
    "619c615ea5b358377c90c332b0f73b79"
  ],
  [
    "Y ese deber «será» cumplido «en cada Estado por la Legislatura del mismo».",
    "6c7604f589789e2bd9920b1d67c8bf13"
  ],
  [
    "Los tres primeros cobraron gran importancia en Europa.",
    "36a918e5c12997cb2a4b151c29fc6b5f"
  ],
  [
    "Hey jingting, necesito que llames a las escuelas de nuevo para hacer un seguimiento.",
    "1c6066e9a7c3702578ad43ad49762803"
  ],
  [
    "Así que también propongo un recorte de impuestos a la construcción de escuelas para ayudar a las comunidades a modernizar o construir 5,000 escuelas.",
    "7086d0460fd3fce4a77864216a34fc1b"
  ],
  [
    "Tome clases en una escuela de capacitación técnica de dos años.",
    "5489b41078ae0846210502cb46516f72"
  ],
  [
    "Su esposo y ella también fueron los principales patrocinadores financieros del vuelo en solitario sin escalas de Charles Lindbergh a través del Atlántico.",
    "6d4c6df53720dfff177315d0a8d51eeb"
  ],
  [
    "Es de Argentina y, como era la primera vez que lo conocimos, pensamos que sería un gesto encantador llevarlo a comer algo de «comida casera».",
    "02ed5a1711febd108f09de58fdc983ab"
  ],
  [
    "Aquí, bajo mi techo, están a salvo por el momento; pero una estancia prolongada —disculpe mi falta de hospitalidad— no puede sino poner a prueba las relaciones armoniosas que prevalecen entre el Gobierno de Pantouflia y el que tengo el honor de representar.",
    "7261db97d9d45292f4448598e9c7c66f"
  ],
  [
    "Espera, ¿ahora te apuntaste al gimnasio?",
    "853422dc0bc5b802cf3aaa9c92b433f3"
  ],
  [
    "Lectura en vivo de Space Jam en Toronto durante el fin de semana",
    "a7248eba2ff607480a4fd230ecb8e6ce"
  ],
  [
    "Una calzada conecta esta nación del Golfo Pérsico con la parte continental de Arabia Saudí.",
    "70fff90d425f557068c7b8e91bd74829"
  ],
  [
    "Si el amor es la respuesta, ¿podrías reformular la pregunta?",
    "de2e49d2588ab3c0b126a8df1f778424"
  ],
  [
    "buscando un lugar seco agradable para vivir.",
    "166c3ea8b196794138d5ba222b51d3a9"
  ],
  [
    "Pero no hay ningún lugar al que pueda ir un hombre",
    "4168be364d33e1bd9a04b4acf2fd31a1"
  ],
  [
    "Connecticut contra Teal, 457 U.",
    "2de92dd88a0b704835c2ee256e3403ae"
  ],
  [
    "Después de que la prohibición terminó, la gente de repente se dio cuenta de «oh, puedo ir a la tienda de la esquina y comprar un paquete de seis para el viernes por la noche». La facilidad de acceso puede, y creo que disminuirá el uso y el abuso, porque las personas podrán retener grandes cantidades sin que la policía las considere como traficantes.",
    "b3b3a8167015ae9e2adf28cc72641a0c"
  ],
  [
    "Jaja, sí, supongo que sí: ¡Voy caminando a casa ahora!",
    "f7a464072c7f3b4a58c2f0a12ebfad19"
  ],
  [
    "Primero, que nuestros socios comerciales tendrán estándares ambientales y laborales más bajos, lo que les dará una ventaja injusta en nuestro mercado y no hará ningún favor a su gente, incluso si hay más negocios.",
    "d18000e668aea45eafec4d493aa1d13e"
  ],
  [
    "Reúne recursos (200 de madera).",
    "14887e5df9c3419544015eb14fe78777"
  ],
  [
    "La ganadora del Premio Nobel Amartya Sen, la economista y filósofa india que identificó por primera vez a las mujeres desaparecidas de Asia, recurre repetidamente a Wollstonecraft como filósofo político en La idea de la justicia.",
    "deb5a827aebd1db82820e78eaa7414f6"
  ],
  [
    "Ha probado la marca PetSmart y simplemente no le gustan.",
    "ec8135caca1d474695093a4823944eb0"
  ],
  [
    "Luego Prigio subió la colina de algún modo, primero advirtiendo a Alfonso que no se sentara en su alfombra por miedo a accidentes como el que le ocurrió a Benson.",
    "4b078dc4bcd9f4a06ff989f00a872aea"
  ],
  [
    "Oh, alguien se siente mejor.",
    "2dd05bb102f7bcac94484a6ccb181d2a"
  ],
  [
    "Protestas en Kerala contra la visita de los líderes del Hurriyat",
    "9ab823f387d1fea10ed60f8e8b370eb3"
  ],
  [
    "De los 10 millones de esclavos enviados a las Américas durante 3 1/2 siglos, casi el 40 por ciento fue a este país latinoamericano",
    "a664e8424db1852b627f97b077f84c14"
  ],
  [
    "Escuché a un grupo de japoneses gritar «¡Queremos derechos!",
    "9b73cc6964b75a24c2916b4f1fe84b3a"
  ],
  [
    "—No veo cómo puedo enviar 'ee de vuelta a todas esas millas —gruñó—, ahora",
    "009f2e29a42bad412649712750daa9a5"
  ],
  [
    "Me acuerdo del color azul",
    "5c228c61c44aa887d295736d88e5ddc2"
  ],
  [
    "En septiembre de 1997, Bandera fue contratada por la ciudad de Quincy como directora ejecutiva de una Comisión de Policía Comunitaria recién establecida, o que se establecerá,.",
    "5e63d1b18d41531ca022d3a6fb523935"
  ],
  [
    "*Finalmente* le preguntó si el padre de BF había compartido alguna vez con ella los acontecimientos de esa noche.",
    "ea9b47f0ed4fc853c8cc15a10b86efa8"
  ],
  [
    "Estoy esperando a que llegue el mío.",
    "47d0ab774fa84184e573828ca881bd31"
  ],
  [
    "Lo hiciste y deberías estar muy orgulloso de ello.",
    "e54e01b8ca9739fc98fdb538a1b21a0f"
  ],
  [
    "Compra botellas de agua reutilizables sin BPA.",
    "6317ac8ff01bae9e326626b6d67da548"
  ],
  [
    "Su fundación fue vista como una declaración de que el arte se había convertido en un componente importante de la vida urbana civilizada.",
    "deeaf106a73f1b7377b38fb7896f4d46"
  ],
  [
    "La primera vez aquí, la comida estaba buena.",
    "b2c70b0d494f116d2d91186cc3e2f867"
  ],
  [
    "exclamó la señorita Charlotte; ¡presta mi ropa a una cenicienta tan sucia como tú!",
    "1161ba39bac764f4032a28334ddaea6b"
  ],
  [
    "¿Porque le estaba haciendo un cambio de imagen a ese estúpido hippie?",
    "0383c4822863cfe31e03cf1ea23f8d2c"
  ],
  [
    "El Centro interviene para rescatar a Uttar Pradesh",
    "bab58ebec89fda0e7d63e876328023da"
  ],
  [
    "En 2009 presenté el Formulario 4868 y obtuve una prórroga automática de 6 meses en mi declaración de impuestos; ahora no vence hasta esta fecha",
    "b4f3985f741a4175a739d07956942fa9"
  ],
  [
    "¿Cuál es la diferencia entre un Mercedes y un Lexus?",
    "05ca45c817e66b78c96b1d5bffbbd63b"
  ],
  [
    "Mercado de Casterbridge al día siguiente.",
    "9760c241ebbdf84b75b4243b36094c67"
  ],
  [
    "Y suave para que no te despierte",
    "4149f1f1ba93b8c1982bd1b06b1237d6"
  ],
  [
    "Véase, por ejemplo, Alden v. Maine, 527 U.",
    "da75ae88897592b74a78acf403b564b1"
  ],
  [
    "A pesar de que las únicas cosas representadas en las formas de onda son el tiempo lateral y la amplitud, se podía concluir que estaba hablando, e incluso se podían extraer letras particulares.",
    "f723c8383a4faa34f7d6feb2c28fb4d0"
  ],
  [
    "Sobre todo porque hablo de Boston en mi declaración personal, lol!",
    "91b61976a9912e1a5d8a1f9aaf5bc5a9"
  ],
  [
    "Pero el 1 de enero, se cubrió.",
    "ff2bfb9575cd7030a48c5f2b1e0a0b46"
  ],
  [
    "Deseche la porquería o la mugre.",
    "7c4f956ddc2eb8404151d7c7d0661565"
  ],
  [
    "Hay algunos deportes en los que un solo equipo representa a todo el Reino Unido, incluidos los Juegos Olímpicos, donde el Reino Unido está representado por el equipo de Gran Bretaña.",
    "c8b612e49eea0f568ef4d0d606e77561"
  ],
  [
    "También probé el sándwich de pastrami, que se utiliza en los Estados Unidos para hacer delicatessen israelíes reales, el Pastrami se quedó corto en sabor y cantidad.",
    "40d692207aff8924b55378b7e37ec32d"
  ],
  [
    "Las manos se apresuraron a recibirlo, y llevaron al caballo de madera al establo, mientras él se apresuraba a entrar en busca del Gato Blanco.",
    "fd27c5b168e4f749218e1577ed855d4b"
  ],
  [
    "¿Qué le pasó a tu cita?",
    "7ed91a5f6ab831617b2fda0030f22e88"
  ],
  [
    "La joya del vecindario sirve más que el italiano clásico",
    "de384f6f741e106ee11f3a81f1d6c605"
  ],
  [
    "Esta película de 1965 comienza con el nacimiento de Jesús",
    "6c459bc30d53fb0c1e669dbb46b9a21d"
  ],
  [
    "¿Noé incluyó termitas en el arca?",
    "ea56ef0f297b458aa93bb06e371efb24"
  ],
  [
    "Channel tunnel ha recordado más de una vez la historia del viejo Solomon Selby a",
    "0e8f308314c885756d9909ee01865c35"
  ],
  [
    "Saca la caja caliente, sabe que la han robado",
    "356df8fc535f4d5a64be33436228eeae"
  ],
  [
    "Es cierto que algunos, quizás la mayoría, de los desacuerdos en cuanto al valor de los artículos afectados en cuanto a la cobertura todavía estaba en disputa, aunque no es fácil entender por qué el robo era dudoso para junio de 2001.",
    "bfc32f58edc807edc8b59ac96a414c67"
  ],
  [
    "Que Dios nos bendiga a todos. Buena noche.",
    "e077d5d213bb774ac81fd87e2e0e406e"
  ],
  [
    "Soy consciente personalmente de lo eficaz que es el alcalde.",
    "c6eb62a200d706417c6fdf0eab74600a"
  ],
  [
    "Coma una porción de 3 onzas (85 g) de cada tipo de alimento.",
    "833409f0fe32248c15b9ae28e3634699"
  ],
  [
    "En los años impares, el torneo masculino se celebra en Montreal, mientras que el femenino se celebra en Toronto y viceversa en los años pares.",
    "e3985126cef18b0dec1882f2a74791e6"
  ],
  [
    "Una gran empresa como CVS no tarda casi un mes en reembolsar un cheque por $258.21.",
    "bb1be6a098949ec53f7bd7c12f0b760d"
  ],
  [
    "Su ira era terrible, y juró venganza contra quien la había ayudado a escapar.",
    "3f506d019309e15fca2ca329f7894ce3"
  ],
  [
    "Mira, por favor, vamos, ya sabes, cuando veas la cara de Emma, te juro que no te arrepentirás.",
    "4259697b6d05641f15be49b2ec60ac84"
  ],
  [
    "15 bares con última llamada extendida a las 4 am en Toronto esta semana",
    "39d842e198eeced34e0e5f96da5de009"
  ],
  [
    "Para muchos, este actor nacido en Johannesburgo será siempre el Sherlock Holmes definitivo",
    "04d43b0f30f01a13de26ad3aa165ab25"
  ],
  [
    "Ponle un parabrisas delante de ella.",
    "3d48ce7d180f67b6f0d75ed071a56449"
  ],
  [
    "T+2 horas: Estoy empezando a ponerme realmente paranoico de que la mamá de mis amigos viniera a casa, a pesar de que sabía a ciencia cierta que no estaría en casa hasta las 6:30 y eran alrededor de las 2 o 2:30.",
    "71e549845c0cfeb730f91f754f15b7c1"
  ],
  [
    "Y a todos los imbéciles que se interpongan en mi camino les dispararán",
    "3068700df63e919b4b5c792877ca0069"
  ],
  [
    "The Rankins y Allstate hicieron divulgaciones obligatorias y realizaron algún descubrimiento.",
    "673f339364056e64f26dce677daed0a7"
  ],
  [
    "Aun así, los castigos más graves deben formar parte de una estructura más grande y no ser el único castigo disponible.",
    "82d5c6283afd54b676902c28d6ae9b84"
  ],
  [
    "Jajaja ooo quizás lo mismo!",
    "27766d4fcb51d081753398303c002973"
  ],
  [
    "En América del Sur y Central, solo un tercio de la población disfrutaba de un gobierno democrático en 1976.",
    "ed317f6b0c8097540d278a566a422f13"
  ],
  [
    "Coloca el bloque de TNT en cualquier lugar.",
    "b1c11073ae493a47370f208a14a18e20"
  ],
  [
    "Juntos, ambos puertos son el quinto puerto de contenedores más activo del mundo, con un volumen comercial de más de 14,2 millones de TEU en 2008.",
    "cb2ba1e7979379f6365c57aba9dac03c"
  ],
  [
    "Ahora que he estado en OTXBC y el Oasis, sé que si los visitantes vienen a Austin los llevaría aquí en lugar de al Oasis.",
    "1854947602c82312cb5c7faff327e6e1"
  ],
  [
    "El sultán vino a desearle buenos días a su hija.",
    "5eb1a259d6d2f67a866cdff2163183d0"
  ],
  [
    "Oh, está bien, puedo preguntarle a Monica.",
    "8c183f0d88a12d06ddc83a9885f52b96"
  ],
  [
    "Ahora el carril bici Bayview abierto cambia las reglas del juego",
    "62842b3f1a92eab4a1c06cf1085273f8"
  ],
  [
    "Los ríos que desembocan en este mar incluyen el Dniéper, el Dniéster y el Danubio",
    "ab5bb13d4de9ce5c1c9c8df62a0ca1b0"
  ],
  [
    "Mañana voy a bajar el pie.",
    "36c78f09fe1f8d08de54252b27ad5a0d"
  ],
  [
    "Se ha utilizado en terapia para ayudar a las personas a obtener información sobre sí mismas y a conectarse entre sí.",
    "264971a8a92d9b89a680e062caa4df57"
  ],
  [
    ". el término no tenía un significado incierto cuando se incorporó a la Constitución.",
    "586e9822ff20f504b0f70c26d0b1db37"
  ],
  [
    "El programa sigue principalmente a dos fanáticos de la tecnología de la información, Moss y Roy, ninguno de los cuales sabe mucho sobre deportes.",
    "995336a35e23b5e7272838a273616d0f"
  ],
  [
    "Estoy estudiando para mi examen ahora... la presentación posterior dependerá de mi habilidad para fumar.",
    "95b1e7ca716c05aa15b41c3b5a851a4c"
  ],
  [
    "Debido a que estos tiempos son buenos, podemos darnos el lujo de dar un paso simple y sensato para ayudar a millones de trabajadores que luchan por mantener a sus familias.",
    "47f5e5555c0491bef4faef8cfe8ed9fe"
  ],
  [
    "Lleva tus músculos de la felicidad al límite.",
    "c78922f9552de0e59e2e52383dea48a3"
  ],
  [
    "* a) 14 serán elegidos por los miembros de cada Asamblea Provincial;",
    "6142e33cefd6200897d20454d20beb9a"
  ],
  [
    "Me vendió tix a Fun Spot y me dijo que cada uno recibiría $10 para gastar en el parque, ¡lo cual NO era cierto!",
    "6623030d65d2ffcaf99713176c99e056"
  ],
  [
    "Luego vino una tan llena de chispas que salieron volando de sus ojos y de su nariz.",
    "a79b6f3fded48fc47259989f94c74bb6"
  ],
  [
    "Gracias por darme el número de esa chica.",
    "17c91cb5c76417ecdb8a28e6f8c7a437"
  ],
  [
    "Los 10 mejores eventos en Toronto para enero 2015",
    "6b8d944f1dbe2f1ae548392a053d8b15"
  ],
  [
    "Fodor's Travel Guide to France llama a esta ciudad «la meca del coleccionista de porcelana»",
    "4e807558e3cc45d9e14c6d9c17cec5af"
  ],
  [
    "Érase una vez, las computadoras solo se usaban para pinball de pintura y espacio.",
    "7b314db814fe8634524b1674ba97dc49"
  ],
  [
    "posición, mirando directamente al anfitrión, magullado, ensangrentado y casi",
    "074e72a1b515d779c802dee8d8ce4bd7"
  ],
  [
    "Sigues ocupando espacio, eres molesto",
    "c944a60657e9a91a589addb315f4e4bc"
  ],
  [
    "Es difícil ver dónde está el daño aquí.",
    "44fe84341bc2ea28da6b8a58267172fc"
  ],
  [
    "Me encantaban las tías locas de mala calidad en mis años de juventud.",
    "fba844a4e6affce7988dbf30093e4203"
  ],
  [
    "Quiero hacerlo, pero es difícil que las posibilidades de tener éxito sean bajas.",
    "0319d3a5e2715d800f22d0f8c0fd451c"
  ],
  [
    "Los debates han sido polémicos; hemos luchado ferozmente por nuestras creencias.",
    "a9c58cb39e973fec34748ca84c024272"
  ],
  [
    "«Debes saber que solo necesitas un nivel de herblore de nivel 1 para hacer pociones de ataque.",
    "589089cc46965542ddacf861fb33e162"
  ],
  [
    "La vida se hizo muy difícil para los extranjeros en Francia.",
    "895e5f611ad76ed2d9fc475154f6405c"
  ],
  [
    "La camarera no iba a",
    "c5a1fe2ce733e938f936846c6201d7b1"
  ],
  [
    "Así que hubo una boda, y Cenicienta tuvo a la hija del rey, y todos se alegraron en la boda, porque todos podían alegrarse, aunque no podían subir la colina de cristal, y si no habían dejado de hacerlo, deben estar en ello todavía.",
    "38e571ec8518513b09465563fa61b8a6"
  ],
  [
    "Ross, no es así como queríamos que te enteraras de esto.",
    "2af4ba0a4af0b7ab356eae23d52c58cc"
  ],
  [
    "Los cerezos en flor de High Park florecerán a principios de mayo",
    "49d2abdfe2f092affc93e8cd57677799"
  ],
  [
    "Su nombre de pila también era el de un general cartaginés, eso tiene que valer para algo, ¿verdad?",
    "b9ead84dc48df23343119240545067bf"
  ],
  [
    "¿Cómo llamas a un labrador que se convierte en mago?",
    "3f56f268378eaf0cf2b4ff45137bb817"
  ],
  [
    "pensamiento más bonito que el de la lámpara astral.",
    "3e19ddef475bc162bbc7b98bbda0cd19"
  ],
  [
    "Cógelo, hijito, sostenlo alto",
    "f92d6897333d3de5d90455e6943b0d65"
  ],
  [
    "Se confirma la sentencia del tribunal de distrito.",
    "0197d44d6edb713da36c122eba94a9be"
  ],
  [
    "A diferencia de mi amigo, me quedé hasta el final y, aunque se habló mal durante el partido, les estreché la mano y dije «buena victoria». No va a cambiar ninguna percepción de nuestra base de fans, pero agrupar a todos para que sean unos idiotas totales no es justo.",
    "67921abdacd6c078bbf03c12cecc27ca"
  ],
  [
    "También estoy esperando el autobús eh.",
    "c4830e35f51f08344e056bdb9987708e"
  ],
  [
    "Debemos reforzarlo con un nuevo sistema de inspección internacional para detectar y evitar las trampas.",
    "95c691a323678a5b4c683ccd9a6c7218"
  ],
  [
    "Crea un sitio web excepcional.",
    "017f607d46e6766369444e1682d09230"
  ],
  [
    "Sin embargo, en 1813 conoció por primera vez en cuatro años a su hermanastra, Augusta Leigh.",
    "0e25de4b6db9e8e0bf6bf922ee634c4c"
  ],
  [
    "Era una pedicura horrible.",
    "62e6403d16bc164899cb241c1c6ea0e2"
  ],
  [
    "Arrójala de sus brazos para siempre, entiérrala en el río ondulante.",
    "c9efd4e7606cad6fed8b9ada255a02c2"
  ],
  [
    "¡La stripper se robó el anillo!",
    "940053b408a148cdaac1862f3a4822f5"
  ],
  [
    "JS desarrolla un modelo de captación de agua",
    "7308a5ed61bb723524d4540a85c8d4c4"
  ],
  [
    "A menudo usado en plural, este sinónimo de boda se remonta al verbo latino nubere, «tomar un marido»",
    "fd75e478e810d7bf41678af8051f9a38"
  ],
  [
    "Si volar es tan seguro, ¿por qué llaman al aeropuerto «terminal»?",
    "9332cc2489d976bb71a248d84e28e6eb"
  ],
  [
    "en consecuencia, esa cara ingenua que es proverbialmente la «mejor",
    "193987d1973d20e2553d628f95eed0b2"
  ],
  [
    "No hay razón para decirte qué camino tomar.",
    "09440b6ed33819c6ef2fe2078a409d05"
  ],
  [
    "Fuera del contexto del empleo público, la protección constitucional de las peticiones no depende necesariamente de si esas peticiones se refieren a un asunto de interés público.",
    "2c8d671c22f9c652f247153809c51c03"
  ],
  [
    "Todos se ríen bien y me explican que solo necesito aguantar diez segundos más o menos.",
    "a2f43ca29d9cb791f85c8dec7510b82e"
  ],
  [
    "¿Has empezado con lo del instructor?",
    "bf498199463751d0d3fa89fa145f2427"
  ],
  [
    "Un último punto sobre la educación.",
    "516599e8c390192b5fdb4d60e11ea60d"
  ],
  [
    "Roba vallas de madera de los pueblos.",
    "b6458181be6fb849077ead72a4948e5a"
  ],
  [
    "Influenciada por los pensadores de la Ilustración, creía en el progreso y se burla de Burke por confiar en la tradición y la costumbre.",
    "dec7384cbe40279243f91ff205afb06a"
  ],
  [
    "No he encontrado una tienda como esta en la zona... ¡y me encanta!",
    "820e0d22342d72b3c686ee068b2f8ef7"
  ],
  [
    "Ahora los favoritos aconsejaban que mataran al Príncipe, pero el mago aconsejó de otra manera: Haz que te dé todo tipo de cosas maravillosas, con la ayuda del Hada, hasta que se canse de él y lo despida.",
    "5c49ddf52c6aa17b0ebbdb9bbb5e7b6b"
  ],
  [
    "Ugh, se está despidiendo de su tío.",
    "8edaa84dcd1ef77994450ab3f83becba"
  ],
  [
    "Medidas de rehabilitación para mujeres condenadas",
    "6dff651ae12221809050758b873b3556"
  ],
  [
    "Einstein intentó sin éxito refutar el principio de incertidumbre de este hombre",
    "bd2655194badaf9b37e3c600f79244ff"
  ],
  [
    "¿Qué es lo que no tiene dientes ni huele?",
    "445326e549cc8700548cb2b0e8e91660"
  ],
  [
    "se llevó de la cría de ovejas para ser atado a Prentice a un oficio.",
    "c7d4b5a80a0c01120338421fc6d19f21"
  ],
  [
    "Si lo que quieres es amor",
    "cb6a8c6ecc6223741b2813ac95980646"
  ],
  [
    "Presentó las mociones de manera oportuna; está representado por un abogado de primer nivel; y ha hecho un seguimiento apropiado en lugar de permitir que el asunto languidezca.",
    "6d953d6a49a2342855d344ae69696ca6"
  ],
  [
    "el sistema Code-B tiene grandes jugadores que merecen un lugar en la GSL y ¿sabes lo que está haciendo GOM para que vuelvan a entrar?",
    "41803b89a6cab5db92e7055d96b65c72"
  ],
  [
    "Tengo coche entonces, ¿por qué no conduces?",
    "a6224c61cddbebdf74cea1573415bbf3"
  ],
  [
    "Debemos involucrar a los profesores.",
    "ab883bddee86efa49958ed85c920af2d"
  ],
  [
    "Nunca aceptes el botín que un compañero piloto se haya ganado a menos que te digan que puedes llevártelo o que lo dejen atrás.",
    "47c6744b22e9036e128fdc3dfb809153"
  ],
  [
    "En la jerga persa, jigar se usa como adjetivo para cualquier objeto que sea deseable, especialmente las mujeres.",
    "11a18af9ba2405d5b6da8a34bb1f3454"
  ],
  [
    "(Solo tienes que ir abajo)",
    "8f34e0abeb0d0fca9cafc786205d0831"
  ],
  [
    "Haría mucho más que eso por la princesa.",
    "b181b209a1185e84adf2d99bca3e84c0"
  ],
  [
    "¿Y sabes qué voy a hacer como mi primer acto como tu mejor amigo?",
    "52407f9be3ae187ce28a9c3380e2c8ee"
  ],
  [
    "Presuntos ataques contra cristianos en Gujarat",
    "f52cc24461ced5976526b83f67b2fda3"
  ],
  [
    "Prefijo autorreferencial antes de -didact, -suggestion & -biography",
    "75f08ee2a7a728d0300dacccd1ae051c"
  ],
  [
    "Acabo de ver que hay una convención nudista en la ciudad la semana que viene.",
    "f9644e7643e33217304c0cbc89e09435"
  ],
  [
    "accedieron a subir allí también; y desmontaron, y entraron, y tuvieron un",
    "b8a3b7d25f5aecf8f841c28e44339b21"
  ],
  [
    "Muñeca huracán, muñeca huracán",
    "220dc0cb40d29d2844c3c5ec0d910fe8"
  ],
  [
    "La adopción de una regla diferente para las reclamaciones de la Cláusula de Petición proporcionaría un medio listo para que los empleados públicos eludan las protecciones de la prueba.",
    "6be5352552fa37c6f03ddad52006d960"
  ],
  [
    "**El mensaje que hay que sacar aquí, de tales artefactos, es anti-Guerra*, pero de alguna manera la gente encuentra las formas más inteligentes de hacerlo «anti-Japón\"** La adición del diario *promovería* la paz, ya que se opone intrínsecamente a medidas desesperadas como los atentados suicidas, ya que es de naturaleza antibélica.",
    "b313b166821bc423aa43eaf02748a54f"
  ],
  [
    "¿Quieres nadar en Clementi a las 5?",
    "170c4918eed9dc9fa66ff194770d61a2"
  ],
  [
    "El camino de la victoria es el camino que llevará a nuestras tropas a casa.",
    "3b0746dac98abea18f60955cb9c8eb7f"
  ],
  [
    "Busca ayuda si eres adicto a una sustancia como el alcohol o las drogas.",
    "47cf8a71f75d5b9d585f48be6726d09a"
  ],
  [
    "Aún no se han estudiado todos sus trabajos sobrevivientes, pero algunos de los que sí lo han hecho se detallan a continuación.",
    "ff90d9b3dd40ddc7fea35fee8b5160f2"
  ],
  [
    "La comida es decente, pero no auténtica.",
    "fdf2a63ae78b520a442f16cd16353003"
  ],
  [
    "Mientras recorre dichos caminos, tendrá sumo cuidado de no pisotear los cuerpos de ninguno de nuestros seres amorosos, sus caballos o carruajes, ni tomar a ninguno de nuestros súbditos en sus manos sin su propio consentimiento.",
    "10350eb28884ba8b5a86f7912ad9ddbc"
  ],
  [
    "Pero tengo que engañarlo para que lo tome para no herir su orgullo.",
    "fda3cd92b2b4e0a7557003148f0bad6a"
  ],
  [
    "10 cosas gratis para hacer en Toronto este mes de octubre",
    "5a0b210e1c5cfef7abdd892b516e4853"
  ],
  [
    "Un resort italiano en el lago de Como, en Lombardía, comparte este nombre con un hotel de Las Vegas",
    "e3a91d45d48ff0be78cbfad49983c7d1"
  ],
  [
    "Dos tambores y un platillo caen por un precipicio.",
    "823da2fc83ebb32783e2903b63487e4d"
  ],
  [
    "a medida que avanzaba, al centro de la habitación saltando, con la agilidad de un",
    "e3475d70902d778e79d038c34d9b95ae"
  ],
  [
    "Podría poner la calefacción dentro de la cocina como una bola",
    "dd1d9928ad772154c3b925d45f41e236"
  ],
  [
    "Ese razonamiento no tiene aplicación cuando, como en este caso, la acusación tiene un impacto dispar, lo que no requiere intención discriminatoria.",
    "3dc00b311fc14598503a1384d089a7d0"
  ],
  [
    "Cuando la edición llega a su fin, la publico en Fanfiction.net.",
    "bdb69cdfc64834764d7d20a49f1c543c"
  ],
  [
    "DIOS MÍO, NO VOY A QUEDARME SIN HOGAR",
    "8439ccf38f9d0e2ac86b1859cb7cca7d"
  ],
  [
    "Ningún debate es más importante.",
    "a4c1a7ae1d3a9f020f301b768af472ee"
  ],
  [
    "Consulta con un médico o un psiquiatra para obtener un diagnóstico y un plan de tratamiento.",
    "95e2452246279054d2b71057c4cd1545"
  ],
  [
    "También pasó tiempo con los Imperiales de Jersey del Norte de la USISL.",
    "d384c65493a0fa2a6db6a97a471b3c6c"
  ],
  [
    "Supongo que vamos a comer platos porque solo tengo $2 en efectivo.",
    "e1c285bf0b270080ae2e498aa915df45"
  ],
  [
    "Luego volvió a escuchar la voz y dijo: ¡Ay!",
    "7250cb78e187383d53b58fa1f441895c"
  ],
  [
    "¡¿De qué hablas?",
    "4bf12be66ea832588f3aee6e2374908a"
  ],
  [
    "El departamento de astrología védica aún no ha recibido reconocimiento",
    "5706385117a8a857129d511351136626"
  ],
  [
    "En el Fiesta Bowl de 2003, este equipo derrotó a Miami en doble tiempo extra, 31-24, para ganar el campeonato universitario",
    "d1027da7cd4b7df9fe4e7907675a1c40"
  ],
  [
    "¿Cuál es el mejor queso para esconder un caballo?",
    "85b6ce0d6430ea801ee33f1716ad32ea"
  ],
  [
    "Atrapado de algún maestro infeliz a quien el desastre despiadado",
    "f9d2f693e38390ed78d6ad5aaa9a17f4"
  ],
  [
    "Haz que todos los niños de los coros canten woo-hoo-hoo",
    "8f6517ba4cbfa47ad45372c7702466d4"
  ],
  [
    "El problema que Madison identificó apenas ha disminuido con el tiempo.",
    "0019202052f5f029d83e3e4cccaad9d7"
  ],
  [
    "En segundo lugar, como usted insinúa, parece que la única esperanza de BofA es un rescate masivo.",
    "617dbf28625e0f85b1fd2b6fd2c8b733"
  ],
  [
    "Se está volviendo bastante aburrido aquí, no hay nada que hacer.",
    "1505a82ded200512d4369840ae7f1294"
  ],
  [
    "El presupuesto que envío al Congreso marca la línea en contra de nuevos recortes de defensa.",
    "4a70105f1bbab6da9371520cf69e0349"
  ],
  [
    "Conduzca por el carril de entrada a boxes o siga las señales hacia él.",
    "fa7593ea327262032a31584b9197ab93"
  ],
  [
    "Nuestro amado líder, Bapu, como lo llamábamos, el padre de la nación, ya no existe.",
    "c98932b7c51e2cb97da9e590e9453f5e"
  ],
  [
    "¡Ojalá la porción fuera más grande!",
    "d44502355629a5eceb3d5c76558a9b23"
  ],
  [
    "Tuvo, por un ex marido, dos hijas de su propio humor, que eran, de hecho, exactamente como ella en todas las cosas.",
    "05d41b6471349fd3aeb1f7333b950f35"
  ],
  [
    "Así que no, no hermanos y hermanas, ¿no?",
    "1baf890653cc07d5418a37847b494c6f"
  ],
  [
    "Todos los pueblos tendrán teléfonos para el año 2002: Paswan",
    "723d414457ddb5fc025053feb74403d3"
  ],
  [
    "2010: Marian criada a Robin Hood de Russell Crowe",
    "89c0a54b25708b6de7bb391ac6cac666"
  ],
  [
    "Qué hacer: cancelar el viaje de pesca, practicar cómo bajar el asiento del inodoro, enseñarle a la esposa cómo revisar el historial del navegador, en sus sueños, señoras.",
    "ba9624774196bf36f411e2058a307056"
  ],
  [
    "insertó el gancho del que solía depender la lámpara de araña;",
    "6471cc7be65a1353e9dce1c7395f1067"
  ],
  [
    "Las cosas se me vienen encima",
    "153e6d066fea819825befd304fa7f180"
  ],
  [
    "En la audiencia, después de que la División de Planificación y Zonificación presentara su recomendación y después de que los representantes de los peticionarios hicieran una presentación en apoyo de la solicitud, varios residentes expresaron sus preocupaciones.",
    "27625a8b871917026998b0687a51871d"
  ],
  [
    "Que tenía su confianza en mí misma, que podía ir y hablar con alguien sin que luego se refirieran a mí como «esa chica gorda».",
    "263ca00d49ccd55ce9311e6875cb6d91"
  ],
  [
    "Viendo cómo perder a un chico en 10 días en lido now lor.",
    "91dc192b100ef467d73fb16ee94bfe0b"
  ],
  [
    "Sin embargo, otros deben reconocer que los mercados abiertos y el comercio basado en reglas son los mejores motores que conocemos para elevar los niveles de vida, reducir la pobreza mundial y la destrucción del medio ambiente y garantizar el libre flujo de ideas.",
    "7aa0096b1ca5bddb5d4169438dfd404c"
  ],
  [
    "Identifique los activos que puede ofrecer a la empresa a la que se postula.",
    "18df944c2b59f5f9b11ce4ceff11105e"
  ],
  [
    "«The Ghost», un perfil de Hank Williams III publicado por GQ en 2000, fue incluido en Best American Magazine Writing 2001.",
    "82ed71d3428997216767dd56c4ffc39f"
  ],
  [
    "Me vendría bien un poco más de albahaca y un poco más de condimento, pero me encantó la textura suave de la berenjena.",
    "3d8165a28885833ab2d490546e4ed2bd"
  ],
  [
    "exclamó el rey, dejando caer el alto estilo con el que había estado hablando, y convirtiéndose en el padre, no en el monarca, — ¿por qué, si pudieras matar al Dragón de Fuego, dejaste ir a tus pobres hermanitos y ser b — b — b — b — asados?",
    "5931de9f25ced2b8133370ed5b9ab50c"
  ],
  [
    "¡Oye, si el pequeño Joey está muerto, entonces no tengo razón para vivir!",
    "15ed95a9a69c60904d9a2e903d862d68"
  ],
  [
    "Hero Burgers en Queen y Spadina cierra",
    "791d53d25ed021426950e312ceab559b"
  ],
  [
    "Thomas Paine fue acusado de traición en Inglaterra en 1792 por su trabajo en defensa de la Revolución Francesa.",
    "b5c71284f74a4e1d49639f5e94e9afcc"
  ],
  [
    "Los australianos no tienen sexo, se aparean.",
    "86da9f5a9637decb8ce08b28ac4e140f"
  ],
  [
    "pregunta si naciste así, ¿o es el resultado de un accidente?»",
    "b2943b6fc7d0354eccdd3321d1aa9040"
  ],
  [
    "La información contra A.F.S. se desestima con perjuicio de conformidad con la disposición de juicio rápido de la FJDA, 18 U.S.C. § 5036.22",
    "1bbb3e13dfa6563a363d7701221aab93"
  ],
  [
    "Una de las razones más comunes por las que algunos se oponen al matrimonio homosexual es que de alguna manera amenazará o devaluará la institución heterosexual del matrimonio.",
    "b8d49113af337e123a9ff2a60da1a21a"
  ],
  [
    "Jaja, no está mal, nuestra cama tiene chicas guapas que acompañar.",
    "9624575aad0269debc53413825272506"
  ],
  [
    "Primero, una deducción de impuestos para toda la educación y capacitación después de la escuela secundaria.",
    "f6486bca77c4226e89fe7a5a9bd377be"
  ],
  [
    "Examine el procesamiento sensorial.",
    "7fbc26bd10258bc1f70d2acab402ccd5"
  ],
  [
    "En el momento en que entró en Cambridge, siguió una dieta estricta para controlar su peso.",
    "9f214127b18a5e30c1f0e5a345373654"
  ],
  [
    "El brócoli estaba buenísimo, pero venía sin arroz, lo cual me pareció raro.",
    "078a0de6e614ac691ddc278b796b5bf9"
  ],
  [
    "Luego se sentó junto al fuego y se quedó dormido.",
    "90a184e949362c69b0c48103261ece6c"
  ],
  [
    "Bueno, estamos listos para probar cualquier cosa.",
    "4f6a59eacc14b651aad0c466235f8b77"
  ],
  [
    "Las PSU lideran el crecimiento en el primer trimestre",
    "de318658ee697524ee89d5b3fad2e300"
  ],
  [
    "Fue el galardonado programa de televisión de PBS de Sagan sobre el universo",
    "c3fcad0645715a28880dbd62b89e4246"
  ],
  [
    "Primero te la chupan y luego pierdes la casa.",
    "a437caf9fc933a39d6df0cf6caab49e6"
  ],
  [
    "seda en un carrete, y su perrita estaba tendida a sus pies.",
    "85eaa03d7db07180c98d7152738cab36"
  ],
  [
    "Pero esta analogía está aún más alejada porque la obviedad gira en torno a hechos históricos sobre las circunstancias de la invención, más que a la construcción de un instrumento escrito.",
    "7aa6a45717b1e38fae24b9b244fa1298"
  ],
  [
    "Había conocido a este chico en mi clase de ética (algo pertinente) y parecía agradable.",
    "5153fd6a034134790d3b1877941df05c"
  ],
  [
    "ASÍ QUE TE TIENE EN TWITTER JAJAJA",
    "96933e717593f9a7ccd27ba896ff5c2a"
  ],
  [
    "El año pasado, te propuse y aprobaron 220,000 nuevas becas de la Beca Pell para estudiantes merecedores.",
    "38c4bde66d35c883a71f34e6ea4a1574"
  ],
  [
    "Realice algunas técnicas de autocontrol sentándose en una silla, relajando todos los músculos y respirando profundamente.",
    "1df81f59e871e3366dd5e3f5ef2cbc9e"
  ],
  [
    "Las elecciones de 2011 dieron lugar a una administración laborista minoritaria dirigida por Carwyn Jones.",
    "2e4004704439e492d1ab1964324be210"
  ],
  [
    "¡Este lugar es tan bueno!",
    "6e41cd51ab677850d8e9ca3128b26e90"
  ],
  [
    "«Oh, pero creo que tengo un amo amable», dijo el Príncipe.",
    "45c63a0d5aa97b7ea490e6da0686d004"
  ],
  [
    "Bueno, no lo dije, ¡lo retiro!",
    "a2c043cb1608d81f25060fff94072a43"
  ],
  [
    "Buda promete poner fin a la caza furtiva de vida silvestre",
    "0f07f0edece7df122ed8685942baed3f"
  ],
  [
    "Fuentes «Arthur-itativas» dicen que su nombre es galés para «blanco» o «justo»",
    "49b5ca38655543cfa4f74765e03925ff"
  ],
  [
    "Deberían hacer una piedra de Rosetta para que los hombres entiendan a las mujeres.",
    "5881f3d61b07aeba241fc380d725dba2"
  ],
  [
    "«El rubí se ha caído de su espada, sus ojos se han ido y está",
    "9320b6de13b6d8df59d24edf7014fa86"
  ],
  [
    "Descubre qué es lo que nos gusta",
    "fe0648adad20a60d73182e224be29a07"
  ],
  [
    "1, sustituida por la Decimoséptima Enmienda, se le asignó una función «electoral».",
    "f313b443d8cd2835925ca3f1e6442cc2"
  ],
  [
    "Aquí es donde ocurrió todo.",
    "205528a50ad5d84f009a1a14e73e8fdf"
  ],
  [
    "Estoy en la película, te llamaré más tarde.",
    "9ef4eb727ee527cc7f1227fabc9e6e8b"
  ],
  [
    "Y del caos en Iraq surgiría un enemigo envalentonado con nuevos refugios seguros, nuevos reclutas, nuevos recursos y una determinación aún mayor de dañar a Estados Unidos.",
    "0d4d773c7fe1e2313df8b0b548aa84f9"
  ],
  [
    "«Empieza tu primer día como siempre, encuentra árboles y corta.",
    "0a1acf5b0a9f3017a913314a3a57e248"
  ],
  [
    "La obra marathi de 1995 Gandhi Virudh Gandhi exploró la relación entre Gandhi y su hijo Harilal.",
    "9b3da1516e6124ddc60941a195c8da2a"
  ],
  [
    "No solo es una de las personas más positivas que conozco, también es la persona más amable de todo el edificio (y no estoy exagerando).",
    "72fd1b0074a131f31873ac70fb959812"
  ],
  [
    "El mayor estaba muy dispuesto a ir a la pradera; él decía que vigilaba la hierba, y lo haría tan bien que ni el hombre, ni la bestia, ni el diablo mismo deberían tener nada de eso.",
    "d363135e11bdd1c38fe60ecd32bbce7a"
  ],
  [
    "Sí, tenía un sombrero muy gracioso, no quiero hablar de ello.",
    "dbd56b02173c2a47df49f9c47a8070ff"
  ],
  [
    "La explosión de puntocom afecta los ingresos",
    "64ce7967548c4c5aba5608ffd511df58"
  ],
  [
    "Oye, esto, no seas «oscuro»",
    "674070ea312e5b5754d75848d86726e4"
  ],
  [
    "Por desgracia, no es mi elección.",
    "1609ba4048af7426e867366235303352"
  ],
  [
    "«Sabía que debía crear una gran sensación», jadeó el Rocket, y",
    "5e595a5c3aaf97512a456bfd05d61a83"
  ],
  [
    "Esos negros no hablan, solo les tiran las cartas.",
    "573608de21510f435fb3345e4fdd8f9e"
  ],
  [
    "Lo que es importante es que se necesita un fallo sobre esta moción antes de que la fiscalía pueda proceder, y que no hay posibilidad de que tal sentencia se lleve a cabo bajo el enfoque que ha adoptado el tribunal de distrito.",
    "0ea76242f03860b51ecf38157f93ca0e"
  ],
  [
    "Por ejemplo, los conjuntos {1,2,3,4,5,6,7,8,9} y {5,5,5,5,5,5,5,5,5,5} ciertamente tienen un aspecto diferente, pero sus promedios son los mismos.",
    "5326f3e55b7a594af2246a019690b2d7"
  ],
  [
    "Pero la amistad es como un reloj de pared, todos pueden ver la hora.",
    "4b2b1ac9c4dcdfaa4a454031e5683042"
  ],
  [
    "Pero aún tenemos que gobernar.",
    "b41c8f3809cad87e5ce557acdec4280d"
  ],
  [
    "Sea proactivo en lugar de reactivo.",
    "d0d91e3dca5540d00985d025ab9054d4"
  ],
  [
    "Sus principales ríos son el Severn, el Támesis, Humber, Tees, Tyne, Tweed, Avon, Exe y Mersey.",
    "3172346e4e7786df17c8f7b974ab2075"
  ],
  [
    "Tenía expectativas bastante altas y se cumplieron.",
    "727009143ea76803dac82d4b23009cd9"
  ],
  [
    "Tengo menos miedo de un unicornio que de dos gigantes; siete de golpe, ese es mi lema.",
    "2c100ded2bd5d465042cd0b212b8f5a3"
  ],
  [
    "Está igual de bien... Quiero decir, el año pasado no fue muy bueno.",
    "df3e6380e5cc15c34372070b4bbcbc23"
  ],
  [
    "Schnitzel Queen cumple el objetivo de la campaña de crowdfunding",
    "3f2677923153cda7266b3d0b1f798c59"
  ],
  [
    "Fallecimiento: 25 de agosto de 2009, Hyannis Port, Massachusetts",
    "8e1eae2c4c4fd8d27240f76057b265d4"
  ],
  [
    "¡Es el libro más violento que he leído en mi vida!",
    "676d95cb855b64fd6afbc35369ff6540"
  ],
  [
    "me encontré alabando sus chistes perversos, como hacen los epicuros de la mostaza, con",
    "a3365a3c3317746361849314f08daf46"
  ],
  [
    "¿Es raro que me gustaría que estuvieras desnuda?",
    "219ec10f778e2654ba9c55a3530c2111"
  ],
  [
    "Hemos observado anteriormente que los daños de la FCA «por lo general se calculan generosamente para garantizar que 'otorguen al gobierno una indemnización completa por las lesiones causadas'».",
    "8d8c32db3aa4bfafd9e87ece97bffe04"
  ],
  [
    "¿el fin justifica los medios?",
    "ef448e8f34908f2dbae5d3bb784ca5c9"
  ],
  [
    "Cada momento revela aún más cosas para que sigas sonriendo.",
    "9e996cb9307225c5f0fece0865c8ae4c"
  ],
  [
    "Elevar los estándares no será fácil y algunos de nuestros niños no podrán alcanzarlos al principio.",
    "982e2dafa185e3882ad772910b3a9fda"
  ],
  [
    "Haz una mesa de encantamientos.",
    "9a34fccaddda4efdda9c6bd43c3f1445"
  ],
  [
    "Influenciada por las nuevas revistas, la reforma se convirtió en el objetivo principal de la segunda generación de novelistas del siglo XVIII.",
    "13bbd525e6ceb826a79e1320c40fa8b6"
  ],
  [
    "Al entrar por la puerta, no estaba seguro de qué esperar, ya que el interior parece que no puede decidir si se trata de un restaurante o un bar.",
    "306d5c30bd835f392b75ec9c298fd3e4"
  ],
  [
    "Puede que nos cause un gran dolor a ti y a mí.",
    "01e528856b2800b953b79dbccee3493b"
  ],
  [
    "¿Estabas en un póster de gonorrea?",
    "28c0b62baa69c0359cf405af39c79dce"
  ],
  [
    "9000 estudiantes aún no han llegado a rodar ahora",
    "e58c44b01903df18a875b0e8c0be71d6"
  ],
  [
    "Súbete a la moto de nueces por los huertos de macadamia en Big Pineapple, una de las principales atracciones de este país «Down Under»",
    "76294fd3fde11a76c564c392411a726d"
  ],
  [
    "¿Qué le dijo el sostén al sombrero?",
    "5f44a6c0b8034211050811a558aea432"
  ],
  [
    "que toda su apariencia, porque no sólo llevaba puesto un traje negro completo,",
    "232469647cbe7ce114e8fbba8872f1fd"
  ],
  [
    "Quiero que veas, lo mucho que no eres yo porque (quiero que veas)",
    "39a7ddbce93ae28c5fe69afacfac5e60"
  ],
  [
    "El 22 de mayo de 2002, los acusados apelaron la orden judicial preliminar del Tribunal de Distrito.",
    "d45f4dca0157a7bd21c5ae0778c68514"
  ],
  [
    "Los midibus más pequeños tienen una capacidad menor y los autobuses descapotables se utilizan normalmente con fines de ocio.",
    "0773b3fd8982a1c79e5e1a24e6da2c80"
  ],
  [
    "es un placer despedirme de todos modos",
    "cae7f4b2f2df908be756ba387bc1e2d7"
  ],
  [
    "Hemos superado el debate estéril entre quienes dicen que el gobierno es el enemigo y quienes dicen que el gobierno es la respuesta.",
    "c2dddd3719fef0fdbdc73b8b86f11482"
  ],
  [
    ", Mezcle la hierba (Ranarr) en el vial de agua",
    "717dbdda954be760108ed5c6d2a2c950"
  ],
  [
    "Gandhi se opuso a la división del subcontinente indio por motivos religiosos.",
    "b8c88e0db63567033728b96018dc3270"
  ],
  [
    "Hace unos días tenían la puerta bloqueada con muebles, así que me fui.",
    "998f46b40be34884a98b382dc3ede3ae"
  ],
  [
    "Luego, sujetando un gancho al agujero en la proa de cada barco, até todas las cuerdas al final.",
    "9f68d936c0d460ce93543f4632a8353a"
  ],
  [
    "Creí que ya tenías trabajo.",
    "5ffc5c632fce5d8fd51599dfaf669696"
  ],
  [
    "Esposo detenido por la muerte de su esposa",
    "c8a2d1a3d90e1ad2151c55f213a1569f"
  ],
  [
    "Lapidar a alguien es ejecutarlo por este método",
    "2e1f6da725d31fc0f7a4e1012cda0e31"
  ],
  [
    "porque el amor no significa nada para ellos.",
    "70e72f6de0197443eb585a1ebdc492ac"
  ],
  [
    "íntimamente consciente de todas las circunstancias relacionadas con sus ricos",
    "b84ca5613000062fc400e33293c42d95"
  ],
  [
    "Sin embargo, en nuestra revisión de novo, afirmamos la desestimación por dos motivos fundamentales: Caesars ha alegado que no se ha infringido ningún interés de propiedad protegido reconocible en violación del debido proceso de las Enmiendas Quinta y Catorce, y la protección igual de clase de la Decimocuarta Enmienda no se extiende a la reparación acción tomada bajo la ley estatal que autoriza el ejercicio de un juicio altamente discrecional en respuesta a una solicitud de licencia de actividad que conlleva riesgos sustanciales de daño comercial y social.",
    "ac968f71c68275a751ce9788692abc4c"
  ],
  [
    "Lo que significa que, en mi opinión, el tratamiento es más valiente.",
    "419a3467ec0e305d93316268339efcc5"
  ],
  [
    "Ja, ja, ¿no dormiste toda la noche?",
    "bb77d19f5afedcf2fe4b344c92ee9114"
  ],
  [
    "Nuestro objetivo es un Iraq democrático que defienda el estado de derecho, respete los derechos de su pueblo, les brinde seguridad y sea un aliado en la guerra contra el terrorismo.",
    "5374cb6546f9dfb42cef81e219f695c9"
  ],
  [
    "Inscríbase en un curso de capacitación sobre seguridad de la OSHA.",
    "1e9bf96569ef78b64652a2732206057d"
  ],
  [
    "Sin embargo, la empatía de Gandhi hacia el Islam, y su ansiosa voluntad de valorizar a los activistas sociales musulmanes pacíficos, fue visto por muchos hindúes como un apaciguamiento de los musulmanes y más tarde se convirtió en una de las principales causas de su asesinato a manos de extremistas hindúes intolerantes.",
    "c9a3f8261d484af29d160f1dd1ea10dc"
  ],
  [
    "Me gusta este lugar y siempre volveré.",
    "939dad046e5c35b68435124e2700d79f"
  ],
  [
    "Informaron al Príncipe que Suliman, porque ese era el nombre del tutor, se había jactado de haber ayudado a Celia a escapar, y sobornaron a tres hombres para que les dijeran que el propio Suliman les había contado al respecto.",
    "f91e836e49f858d05fb77a7a4b6c2f5b"
  ],
  [
    "Bueno, Joey, soy cazatalentos.",
    "f82df05e65f8821b35ebaa380b16c0bc"
  ],
  [
    "La sesión de la Asamblea General de la ONU puede aplazarse",
    "8657c40c362437796d5710d96169399a"
  ],
  [
    "En el vitíligo, un trastorno común, las manchas de la piel pierden esta",
    "7f6a1949ccffca06a94c5b3641aee752"
  ],
  [
    "¿Dónde donan los ateos su dinero?",
    "30fa594c1941d9fff0fdf1e1423c7fe7"
  ],
  [
    "problemas deben dejarse solos y no ser molestados por los visitantes.",
    "37dbbc0aee34760ec84e95145b13b804"
  ],
  [
    "Juez Thomas, discrepante.",
    "d43974d979e101945d9a7b2c5b9ad1c8"
  ],
  [
    "Empezando a agrietarse, etc. publiqué algunas fotos geniales del cuello y las ollas en el otro hilo.",
    "663fa2acf5ef733043a307b9bfe32597"
  ],
  [
    "Como siempre... estoy bien, feliz y me va bien...:)",
    "ebfafef279625b71a5e3130916bec3cd"
  ],
  [
    "Quiero dar las gracias a muchos de ustedes que han aceptado mi invitación de venir a la Casa Blanca para discutir temas importantes.",
    "aaa7dd10ebda870f72bea2374730ca1a"
  ],
  [
    "Una vez transcurrido el período de tiempo indicado, realice un seguimiento con un solo correo electrónico o una llamada telefónica.",
    "3722295391b5923cf5a70d36dd1c286f"
  ],
  [
    "En el año comprendido entre octubre de 2009 y septiembre de 2010, los aeropuertos del Reino Unido recibieron un total de 211,4 millones de pasajeros.",
    "04cebbb46f0e55f0a557221f080aa2cc"
  ],
  [
    "Nos ofrecieron un descuento, pero el descuento no se reflejó en la factura.",
    "75d4b220f7ec82bce42b426371e75ad3"
  ],
  [
    "Después de haberles dicho en privado que me había hecho amistad con ellos, me hicieron una visita y, haciéndome muchos cumplidos por mi valor y generosidad, me invitaron a su reino en el nombre del Emperador, su amo.",
    "99783875c1b28af201873f105bfaf56a"
  ],
  [
    "Buenas noticias, pude conseguirles a ti y a un invitado entradas para tu estreno.",
    "e6e0fe7c4450aae73d8c3aa2a84012c8"
  ],
  [
    "El SC se reserva el veredicto sobre la privatización de Balco",
    "c9a4289ebf1e6c55a92839b6357c9328"
  ],
  [
    "En 1844 sucedió a José Smith como líder de la Iglesia Mormona.",
    "441155a30439eac4075ad24aa2bfc415"
  ],
  [
    "Realmente saca a relucir el niño que llevas dentro",
    "853b55e3df8524f6fded134157d25e55"
  ],
  [
    "sabe que las joyas cuestan mucho más que las flores».",
    "da3f43695a80bde968d554c71fd49e43"
  ],
  [
    "Es un camino solitario y no puedo ver dónde termina",
    "a516108ed0ab2da7630ec6a3e5061a44"
  ],
  [
    "A diferencia de Aleynikov, el tribunal no mencionó el sistema HFT confidencial.",
    "41760393608ac16cdb393e44727b89c7"
  ],
  [
    "Un trineo adecuado puede llegar a cualquier parte del mapa, ir más rápido que cualquier otra cosa de tu equipo, excepto UWDD o palancas de propulsión, y aferrarse a las paredes.",
    "4285306197cd7cafcf27bd4798439432"
  ],
  [
    "Jaja, no sé, creo que lo soy): jaja buena^^ hahadun siempre pegado a internet no es saludable!",
    "8813e92bf505eef9d344ef65b7be96e5"
  ],
  [
    "Esta noche, anuncio que este año designaré 10 ríos American Heritage Rivers, para ayudar a las comunidades junto a ellos a revitalizar sus costas y limpiar la contaminación de los ríos, demostrando una vez más que podemos hacer crecer la economía a medida que protegemos el medio ambiente.",
    "33481207631438a8402cb14ef3af7dfb"
  ],
  [
    "Tenga en cuenta si se siente más «nervioso», nervioso o muy nervioso.",
    "3331760fe92a4ff3f64a4572fc9a7b8e"
  ],
  [
    "Una molécula de un compuesto está formada por dos o más elementos.",
    "1953b65f9922275313d549b3a739aaee"
  ],
  [
    "He estado varias veces y siempre me voy súper contenta y satisfecha.",
    "b04991ff87f00656a7d0ab5546d66eff"
  ],
  [
    "Aquí hay un buen juego, que viene muy rápido para entretener a tres ogros conocidos que me visitarán en un día o dos.",
    "8edb61232eece1b86a27381e3c06e285"
  ],
  [
    "No, lo sé, porque para ser abuela tienes que estar casada y tener hijos y yo no tengo ninguna de esas cosas.",
    "247389148424e632b81553974491ac6e"
  ],
  [
    "12 conciertos imperdibles en Toronto este mes de junio",
    "217f92aaa99f5163ced3307df78d4377"
  ],
  [
    "Este general del Ejército encabezó las fuerzas lideradas por los estadounidenses durante la fase inicial de combate de la Guerra de Irak, que comenzó en 2003",
    "33ad0378a4d7cfc83c310b5c2b6fb3ff"
  ],
  [
    "Cuando era joven rezaba por una bicicleta, luego me di cuenta de que Dios no funciona de esa manera, así que robé una bicicleta y recé pidiendo perdón.",
    "732bbac7ae2063125bb780d8aec30616"
  ],
  [
    "estrellas amarillas, el molinero le dijo a su esposa que bajaría y vería",
    "2c787210f822e618fc6c0c237a6921fa"
  ],
  [
    "Y pregúntame, ¿qué va a ser esta noche?",
    "6c61cc364045799a20f3dee7d37a29a0"
  ],
  [
    "Junto con esta nueva política de recolección de residuos, la ciudad también permitió que el recolector de residuos desechara 96,000 toneladas de residuos sólidos por año en el incinerador sin cargo alguno.",
    "8c99b95aa4efc09f73b489fdab747be9"
  ],
  [
    "Si aún eres adolescente y veinteañero, es posible que sigas comprando la basura de poliéster de Forever 21 y H&M.",
    "4db04df29efc3d1aac12efa1b8abf09a"
  ],
  [
    "Llave de combustible olvídate de apagar.paiseh.",
    "e41a5d3bf62bfcf415165331fa0d5466"
  ],
  [
    "Junto con nuestra iniciativa para niños, piense en esto, junto con nuestra iniciativa para niños, esta acción nos permitiría cubrir a casi una cuarta parte de todas las personas sin seguro en los Estados Unidos.",
    "1e199411058587ab0595cc81230d179a"
  ],
  [
    "Bucle: Un bucle es cualquier cadena de 4 o más cajas que comienza y termina en el mismo lugar.",
    "5e31691e2e934caebb0817a84db57cbf"
  ],
  [
    "En 1995, se trasladó al club francés Stade Brest.",
    "b93021d039197c30b408d83e43014674"
  ],
  [
    "PERO sigue recibiendo 5 estrellas porque el sushi es increíble.",
    "58169187b6909d8beba4aaef81a1ef34"
  ],
  [
    "Habiendo prometido esto, regresó alegremente a casa, y mientras cabalgaba por el bosque pudo entender perfectamente todo lo que decían los pájaros.",
    "4fe04a747230b5122d34e3dd05625f2d"
  ],
  [
    "La interpretación torpe y educada de Kate Miller es risible.",
    "6c4ce41e6ca033a4145fec18da21d80c"
  ],
  [
    "Este hombre 'kalash' es un raro devoto de Durga",
    "d545c5a14c2d01c3a6ad7b33230e1598"
  ],
  [
    "El título de esta obra de Boccaccio significa «10 días»",
    "5255ea35203f59730cc3388224bf865c"
  ],
  [
    "Llevé a la familia de mi esposa a tomar té y galletas.",
    "06343e65135c0ff955749ab35ab98302"
  ],
  [
    "«Bueno, en cuanto a Longpuddle, nos frotamos allí como de costumbre.",
    "ff539ec59df307143ea782aeae4ee3ef"
  ],
  [
    "No voy a salir del instituto, no es ninguna vergüenza para mí",
    "892d04112682029140fed973b4576906"
  ],
  [
    "S. 919; Myers c. Estados Unidos, 272 U.",
    "e68807fff8db4541f8b3ffe56263e29e"
  ],
  [
    "Lo siento por la publicación larga, siempre pienso en ello cuando veo perros con miedo a los truenos.",
    "7baeca7750942b9cee4235f953631602"
  ],
  [
    "Que el noor de este mes ilumine nuestro corazón, mente y alma para que todas nuestras duas sean respondidas.",
    "b409026030c19f840f2d7e0fe2f7fa65"
  ],
  [
    "El objetivo de construir la clase media y reducir la clase baja también es la razón por la que creo que se debe aumentar el salario mínimo.",
    "589e559564c1d3e2bb237c091e4340d7"
  ],
  [
    "Envía un escarabajo para capturar un punto estratégico. , Una vez capturado el punto, crea un puesto de escucha en él. , Crea un escuadrón de guerreros Necrones y refuerzalo al máximo.",
    "8afc09f8604a05d6478fe360a663d80f"
  ],
  [
    "En 2013, regresó a Zvezda Perm, esta vez como titular.",
    "49e4acbae982c09355ac4b253a221311"
  ],
  [
    "Aún así, me encanta lo elegante que es este lugar y siempre voy aquí a por unos macarons cuando voy al centro.",
    "b6999d8100878130255e8ce23f66e08e"
  ],
  [
    "El sultán de las Indias estaba tan lejos de pensar que el príncipe Ahmed podía ser capaz de un diseño tan pernicioso como sus favoritos le harían creer que les decía: Están equivocados; mi hijo me ama, y estoy seguro de su ternura y fidelidad, ya que no le he dado ninguna razón para estar disgustado.",
    "560989637d87197ba4c03d76a7980d43"
  ],
  [
    "Bueno, no me dejaste entrar, así que pensé que estabas en problemas.",
    "5c6e0a644b826b85eb277ead1a56b5f9"
  ],
  [
    "El CPI (M) organiza una manifestación de protesta en Bhavnagar",
    "4b612ab4fa177d4b69c136332a775c6d"
  ],
  [
    "El área que se ve aquí, o una ciudad al suroeste de Toledo",
    "e36216493adaefeb8d7737d6481f49a2"
  ],
  [
    "¿Cómo se llama a un hombre sin brazos ni piernas en el agua?",
    "e0bc2fd77037a14be2451571b2d904dc"
  ],
  [
    "sus anteojos en la nariz, tal como ella lo había colocado.",
    "30073663913e5f5498c8786b4a660594"
  ],
  [
    "Estrellas psicodélicas, tirando cigarros",
    "490e66dfd02086c8e904a2be495913b3"
  ],
  [
    "En una de las reuniones, y a petición de Learning Curve, PlayWood presentó una propuesta de fabricación para los productos Thomas.",
    "d68ab3839aadd66bd42c2a4786a49489"
  ],
  [
    "Empezó a discutir y a decirme que se suponía que yo era su comisión y que lo estaba engañando con dinero.",
    "544a48aa16d2b83d180ea5c8317d6b9a"
  ],
  [
    "Solo estaré aquí un día.",
    "ccf15b4187ba90b49752baefa87eba1c"
  ],
  [
    "Los puntajes de lectura, matemáticas y acceso a la universidad subieron",
    "0cfbc426f91b15108b383062d8286ecc"
  ],
  [
    "A medida que el embudo desciende, el RFD también llega al suelo, se abre en abanico y crea un frente de ráfaga que puede causar daños graves a una distancia considerable del tornado.",
    "de69a169b0dd1dbeb0b915b9d86d5657"
  ],
  [
    "Como era de esperar, ellos tampoco actuaron y, en cambio, conectaron descaradamente su próximo álbum.",
    "a4572f6178ebc988d0f543090285562c"
  ],
  [
    "El príncipe lo había desarmado.",
    "d4343ecf29a49fbb54c8fd122e9c40f2"
  ],
  [
    "Entró y tuve la habitación llena de lirios, su flor favorita...",
    "dba419065f75fe656fab7118dcbf7561"
  ],
  [
    "Karnataka no liberará más agua a TN",
    "0b39fca0b5f8252f454043eb47d256f0"
  ],
  [
    "«Fete Noire» se presentó por primera vez en 1971 por el incipiente teatro de danza de esta zona de Manhattan.",
    "71e7a95b43102e966817f5fe4af32dc9"
  ],
  [
    "Un japonés intentó fingir su propia muerte.",
    "718d63c84f93dd2489181fff49a74b3b"
  ],
  [
    "«En verdad,» suspiró el fariseo, mientras miraba mareado por el precipicio,",
    "c9b4a156f27a951218b1901b1dff5d70"
  ],
  [
    "Hasta que el reloj llegue a la mañana, ya entiendes",
    "9e72f24b7cfc2ea146c12c651181e87a"
  ],
  [
    "Para fines de construcción, los contratos y escrituras son analogías menos naturales para las patentes.",
    "128e7e9bd2c1b40461347b620c339b36"
  ],
  [
    "Evitar la confrontación no es la respuesta aquí.",
    "64f86c51da3ac90429b8263e00985227"
  ],
  [
    "Lo buscaré este mes sha cos no shakara 4 beggar.",
    "e5a97ff87fee86043295229c13bf2a0c"
  ],
  [
    "Depende de Irak mostrar exactamente dónde esconde sus armas prohibidas, colocar esas armas para que el mundo las vea y destruirlas según las instrucciones.",
    "ca58223f1a157c7b4d0daf9825c5104c"
  ],
  [
    "Acepta los cumplidos con gracia.",
    "807b8f5f22d043d356bdf265383062d3"
  ],
  [
    "Mientras navegaban de Génova a Cefalonia en 1823, todos los días al mediodía, Byron y Trelawny, cuando hacía buen tiempo, saltaban por la borda para nadar sin miedo a los tiburones, que no eran desconocidos en esas aguas.",
    "a64a0b004c388734b9bc6b378abd2caf"
  ],
  [
    "Los míos estaban agotados y no eran para nada lo que esperaba.",
    "6874a684bba691f4a77e32d273444d57"
  ],
  [
    "Las botas, ahora que lo pienso, carecen de importancia, al menos por el momento.",
    "5fbd9ab793675aa39387ee319dcb1ffc"
  ],
  [
    "No me importa... Seré mi cosa azul.",
    "acdce76c30eb473c4b0a5cd0081a987a"
  ],
  [
    "Los vendedores ambulantes pueden operar en un balde de agua",
    "270d34dbbb021f02067a667702e0c50b"
  ],
  [
    "Este compuesto neutro de 4 letras se produce mediante la reacción de un ácido y una base",
    "2a2e22a06bf204b48a916bfd35cea141"
  ],
  [
    "¿Qué es grande, blanco y puede matarte si se cae de un árbol?",
    "e9b53e57bcc43931cba625ed028a11cb"
  ],
  [
    "superioridad de la Fuente en Bowling Green, según lo descrito por el",
    "4d02d469042f9e1304d5ef21c2664f4c"
  ],
  [
    "Ven a verme, soy tu perfecto desconocido del West End, en Estados Unidos",
    "22afed67479866dad21083c182f95e3c"
  ],
  [
    "En la apelación, los apelantes argumentan que el tribunal de distrito incurrió en error al otorgar sentencia sumaria sobre sus demandas de debido proceso y sus demandas de acoso y despido motivadas políticamente.",
    "be67e66e4286fe4a963a9b78379b71d9"
  ],
  [
    "Sé que, en los Estados Unidos nos dijeron que existía en la escuela secundaria, no tendríamos que preocuparnos por cosas como esta.",
    "9b994a2b696d72084ed9a9f29cee92b9"
  ],
  [
    "Estados Unidos necesita médicos y enfermeras jubilados que puedan movilizarse en emergencias graves; voluntarios para ayudar a los departamentos de policía y bomberos; trabajadores de transporte y servicios públicos bien capacitados para detectar peligros.",
    "546b3e55148c7fe0a0a49c5518dcc568"
  ],
  [
    "Haga el mejor ejercicio posible por sí mismo.",
    "0e280a14283e11f3fcc8f3bf6816552a"
  ],
  [
    "Los habitantes originales del grupo de islas ahora llamadas Melanesia fueron probablemente los antepasados de los actuales pueblos de habla papú.",
    "815677ce4e1b424d4e9df3e673144942"
  ],
  [
    "Los precios son excelentes y el personal es muy amable.",
    "fa669bcbd31d768e7d1c2b7a620d75f7"
  ],
  [
    "¿Quién es este hombre, dijo, que no come sal con su carne?",
    "36181e8a549bac5a42c75b9854b4ad9a"
  ],
  [
    "¿A quién dices «cheque» también?",
    "6969cd60e9a41fdc17ac83dcbfad8e8d"
  ],
  [
    "Policías en tono muftí bajan el ardor en el campus",
    "1c610fb4e1b927bbbc35111d538374bb"
  ],
  [
    "Este lago venezolano es el único de los 25 lagos más grandes del mundo cuya elevación es el nivel del mar.",
    "05cd07debe20e41ace4c7e431cf38669"
  ],
  [
    "Nunca querría pertenecer a ningún club que tuviera a alguien como yo como miembro.",
    "5f514010ad1af6200664ef4f920c2393"
  ],
  [
    "el milagro indiscutible, que puso fin definitivamente a la infidelidad entre",
    "67e65ebccb0eb5b7325168450abc562c"
  ],
  [
    "Mantienes el corazón por encima de la cabeza y los ojos bien abiertos",
    "31de3acde5b42488f065003dcba0b559"
  ],
  [
    "Free Enterprise Fund vs. Public Company Accounting Oversight Bd., 561 U.",
    "ff500b4e35227445b3a9f0e7796ed098"
  ],
  [
    "Honestamente, solo quería irme del vecindario.",
    "e026f5c00132b85407c88a00ff2fd6f4"
  ],
  [
    "Muchas gracias por los hermosos mensajes.",
    "1747a1aafd10bdc6a3b7c8d97b3e60de"
  ],
  [
    "Otros vienen aquí desde el extranjero para estudiar en nuestros colegios y universidades.",
    "a7a5b5bcdec2936c2b7ff9ed305be4aa"
  ],
  [
    "Escribe y memoriza tu discurso.",
    "f75c4b81855bc935fa1e4f5c2622c790"
  ],
  [
    "* - La inmunoprecipitación de EGFR se ha utilizado para confirmar el aumento de la semivida de las proteínas, probablemente debido a una disminución concomitante de la unión a la ubiquitina ligasa Cbl responsable de regular la degradación del EGFR.",
    "7ebbf73cebb4b7ad6d7b0f4b8fcb06f0"
  ],
  [
    "La comida es fantástica, la única razón por la que le doy menos estrellas es porque cada vez que voy a comer empanadas de carne se acaban (por las noches), termino yendo a Golden Krust en Waterford, pero no son tan buenas.",
    "6cdd59f0579cc48d13a3be8b2dd91a91"
  ],
  [
    "en cada asiento había una encantadora hada, vestida de verde, cada una con un paquete de aspecto muy interesante en la mano.",
    "a4caeb2368cc42c323a21fe0b40d6887"
  ],
  [
    "¿Puede salir algo bien en mi vida?",
    "3b4f28dfa1d78868baab6996d144d055"
  ],
  [
    "¿Vale la pena el bombo publicitario del primer restaurante de mariscos de Toronto?",
    "644390ac2b217ae999b4fcae4b94c187"
  ],
  [
    "Hay un Crosley de 1941 en el Museo Nacional del Automóvil de este estado, construido sobre la colección de Bill Harrah",
    "ba157b7076917fee23691604f9ad32dd"
  ],
  [
    "Mi amigo acaba de decir «solo hay una cosa que me asusta de Halloween».",
    "49df4b5085f58abeb5e5ebd208fab545"
  ],
  [
    "el borde inferior del brezal de Egdon, desde y durante muchos años abolido.",
    "cffa9d54845a0015968b865f8e710556"
  ],
  [
    "Pero llamarlo perder el tiempo, oh, eso es un crimen",
    "38c5302e0dd3c3c374ad8f8c21354982"
  ],
  [
    "El jurado no recibió instrucciones sobre daños ejemplares porque el tribunal de distrito concedió la moción de Learning Curve para que se dictara sentencia como cuestión de derecho sobre esta cuestión antes del alegato final.",
    "06a608b128b27dba623c04a36cda6fd0"
  ],
  [
    "- No llores por que te prohíban cuando no puedes leer instrucciones simples.",
    "7f07f4e615fe1cd4669c0a3f8d57d9fa"
  ],
  [
    ":(\nOh no, por favor, no corrompas a Dinie y mantente lejos de él.",
    "4b6a4686199ddf66c6a349d056e5f780"
  ],
  [
    "Abrazan la tiranía y la muerte como causa y credo.",
    "9bdad19d10e640e92e93195b06b3ffcb"
  ],
  [
    "Ofrezca leer su carta de presentación, currículum y perfiles de redes sociales para buscar contenido deficiente y errores tipográficos.",
    "40bc5d5b540660bd3fb15602e94e36b9"
  ],
  [
    "* Seis lanzadores relevos, incluido un cerrador, que constituyen el bullpen del equipo (llamado así por el área fuera del campo donde los lanzadores calientan)",
    "b99ac873cc67e8cb74cd0480eaefb52c"
  ],
  [
    "Esto me ha fastidiado varias veces.",
    "b8eb7dde185f58e85866e33ba921a4a8"
  ],
  [
    "Mis hermanos, dijo, pueden ganarse la vida con bastante generosidad uniendo sus acciones; pero por mi parte, cuando me haya comido a mi gato, y me haya hecho un manguito de su piel, debo morir de hambre.",
    "83d7712bcfd273b47e10654ab29b77b6"
  ],
  [
    "Deben ser de tu madre, pero por favor, por favor, no se lo preguntes.",
    "e700b5b660454126f34bc5310fee1600"
  ],
  [
    "Exposición de arte con temática de Tim Burton ahora en Toronto",
    "c58a3dee745d098eb8380043a121b60e"
  ],
  [
    "Para ver Bridalveil Falls y Illilouette Falls, viaje a este parque nacional en Sierra Nevada de California",
    "89fce497d04e2048e0ba74975a83612c"
  ],
  [
    "Mamá es tan vieja que se tira pedos al polvo.",
    "c7e2a619cf0e16d520f14f5f67aaf43b"
  ],
  [
    "'Ni el camarero ni el empleado sabían cómo iban a hacer esto,",
    "f7f5d6f53b78537d3927c4c75d79bfef"
  ],
  [
    "Herir a la gente que nos ama, a la gente...",
    "a0edf6f0a1404e094b65287206d84834"
  ],
  [
    "En este caso, las partes no estuvieron de acuerdo en arbitrar.",
    "a9466e0f07564be5a0dd200867226c91"
  ],
  [
    "Recientemente ha habido un interés creciente en los autobuses eléctricos híbridos, los autobuses de pilas de combustible, los autobuses eléctricos y los que funcionan con gas natural comprimido o biodiesel.",
    "931147d234196d86818f7296f213f906"
  ],
  [
    "Jaja, ¿quieres ir a casa?",
    "7b2d8a1ef07548580fb9f52f275b398f"
  ],
  [
    "Señor portavoz, señor vicepresidente, miembros del Congreso, conciudadanos:",
    "0b92c5e44c840e999e4a665965a377f0"
  ],
  [
    "Crea objetos para conseguir dinero.",
    "4b0314ec91bd0dd47c0fcf71289c9ee6"
  ],
  [
    "La epidemiología puede ayudar a identificar las causas y guiar los esfuerzos de prevención.",
    "11c5edcac6ecd2024cf9728ed063a016"
  ],
  [
    "La asociación con un negocio de seguros proporciona muy buena disponibilidad y conveniencia.",
    "6dfc0f8e6a005cace79b3c0451f71f3c"
  ],
  [
    "Considero que significa cosas extrañas en mi contra, por lo tanto, te ordeno que la lleves al bosque y la mates, y, para estar seguro de que está hecho, debes traerme su corazón y su lengua.",
    "7140072141a34e23123b9c49a2628095"
  ],
  [
    "¡Qué diablos se supone que debo hacer!",
    "2f0aab1bd59ce8297b4afd8baecaac43"
  ],
  [
    "Vínculos con Trinamul fuera: Congreso",
    "9f038b9acedbc5f5d13b1ed5d27106a9"
  ],
  [
    "En una película de 1969, este grupo titular incluía a William Holden y Warren Oates",
    "78e47136e64d0e1e2f218694849f4e30"
  ],
  [
    "Uno es un superhéroe y el otro es una orden.",
    "92fc51d045f078ceb3aeeb57b11fb2e9"
  ],
  [
    "no tenía los bolsillos y, cuando llegó al establo, su caballo también se fue».",
    "ec7baedc4614c40f405f65e095052fbf"
  ],
  [
    "¿Es porque un negro guapo y rico",
    "9e32ef9e97ae68e5e2eedb0742431f6e"
  ],
  [
    "El Procurador General nos pide que realicemos una evaluación más realista de lo que realmente hizo el Senado.",
    "7c50f511b268679df41aaf4ef2208386"
  ],
  [
    "Primero, es la mano de obra barata la que desincentiva a los graduados nativos de los Estados Unidos a entrar en los campos de la ingeniería.",
    "b62130155e7c656fc5da9b2ebad07241"
  ],
  [
    "El pueblo iraquí se dio cuenta rápidamente de que había sucedido algo dramático.",
    "f3b40daf28d237a553bc61028dd80806"
  ],
  [
    "Elige una palabra o término final.",
    "a76364dd4079c6b32aebc81f0cc20d9c"
  ],
  [
    "Más tarde, Gray usó este conocimiento como un medio para asegurar su silencio si tuviera la tentación de revelar la «baja compañía» que mantenía durante los atracones de alcohol.",
    "81d02afbabb213f512d4e65d8e8c80a2"
  ],
  [
    "ME ENCANTA cómo se tiran los fideos a mano y el frío/aceite me lleva de vuelta a China.",
    "1f0c3a8bfd27e51920f009a8fe9ce56d"
  ],
  [
    "Me pregunto por qué ambos me dijeron que no confiara en las apariencias.",
    "9378417f900395ec9fefb8745d72cc5f"
  ],
  [
    "Muy bien, umm, pero no vamos a mantenerlo así.",
    "5f890961669ab72330c8b01d80d55a05"
  ],
  [
    "Los 5 mejores pretzels suaves de Toronto",
    "bf7a823c7b219c6ebd5a1f3c52382193"
  ],
  [
    "En el último capítulo del libro que lleva el nombre de esta viuda, se ha vuelto a casar con un hombre llamado Boaz",
    "36d67bcb930c4757db2ed2ac39b15669"
  ],
  [
    "Odio los clichés porque «son diez centavos la docena».",
    "b545f145d813bad187351aff07c74e9f"
  ],
  [
    "inteligencia que nos llegaba cada mañana desde la populosa ciudad.",
    "24da8dc998909d7770c81e6487277163"
  ],
  [
    "Revisamos la denegación de una moción de remisión por abuso de discreción y consideramos los hechos a la luz más favorables para MMCS, ya que prevaleció en el juicio.",
    "13d6d0b126b3e710bb2c2d91c284f1ff"
  ],
  [
    "Esta es una buena aproximación para la mayoría de los procesos que ocurren en el cuerpo.",
    "791bdbfedc350d0eeb699bd665d9ed3d"
  ],
  [
    "LOL SE SUPONÍA QUE ERA UN JUEGO DE PALABRAS.",
    "0a98f8eb17a23c707bacf51fb5ee9cee"
  ],
  [
    "Para cumplir con este objetivo, los necesitaremos a todos, e insto a los demócratas y republicanos a que trabajen juntos para lograrlo.",
    "a74030bf39b33476846e8c7ff47c7e75"
  ],
  [
    "Repite una vez y luego vuelve a formularlo.",
    "e933b226fb7ed7ce3b9b4933f5c3bc7d"
  ],
  [
    "El área metropolitana de Los Ángeles también tiene un producto metropolitano bruto de 1.044 billones de dólares, lo que la convierte en la tercera más grande del mundo, después de las áreas metropolitanas de Tokio y Nueva York.",
    "42631acdb75f07b1e0c6ee89a8b7b9fe"
  ],
  [
    "Nunca había experimentado piedras calientes ni ashiatsu.",
    "c9ee1d6f9da6f6622783921d147025f3"
  ],
  [
    "Tus padres viven aquí ahora, dijo el Oso Blanco; pero no olvides lo que te dije, o nos harás mucho daño a ti y a mí.",
    "e4d94155c4d8550acee048d607181717"
  ],
  [
    "Vale, acabo de pensar en el tío perfecto para que Rachel lo lleve a lo suyo.",
    "da6b3b16c6a71825895971c7bcde271d"
  ],
  [
    "Globe & Mail afirma que la ROM tiene un problema de dinero masivo",
    "756cbd55a4bbc877b7b4cdec01c55b44"
  ],
  [
    "En esta novela, el Sr. Bumble termina como preso en el asilo que una vez supervisó",
    "9115fafd8a1a572f13636751c834947a"
  ],
  [
    "Un sádico atrapa a los muñecos de nieve y los obliga a derretir partes de sí mismos para escapar.",
    "f1fd56ea0ac94ad8cb9b832e6e25f95f"
  ],
  [
    "seguro que parecerá un tonto.",
    "17fc5eec08183db629b7ae889c075e3f"
  ],
  [
    "Así es como avanzan los duques modernos.",
    "dce7331bf5a9d6cfadd5412edd5252c2"
  ],
  [
    "La diferencia radica en los usos no aprobados —el tratamiento de enfermedades y síntomas particulares— para los que se promovieron Plavix y Pravachol.",
    "2877e218c2b31a08bb4d7cb7e520db44"
  ],
  [
    "Resulta que el 40% de mis calorías provienen de proteínas.",
    "ec27cfce9dd7940822db3768fcc5eb9f"
  ],
  [
    "Está bien... Nos vemos en la conferencia que... ¡Estudia mucho!",
    "9463e6975db54ff115651e98706c69a1"
  ],
  [
    "Ha llegado el momento de una Tierra Santa donde un Israel democrático y una Palestina democrática vivan en paz uno al lado del otro.",
    "e0bf44527cf65d5e599be0e4f9997027"
  ],
  [
    "Identifique sus objetivos personales y profesionales.",
    "02e16314571c68c6f1672c878f180922"
  ],
  [
    "Más o menos al mismo tiempo, el arte comenzó a aparecer en Nueva Guinea, incluidos los primeros ejemplos de escultura en Oceanía.",
    "dce90c5d05b048bbece1def670e6af9b"
  ],
  [
    "Estaba bien pagando la tarifa, ya que pensaba que había recibido una ganga en la tarifa por noche.",
    "07999b1ba10abd3717631bad2a9e9dee"
  ],
  [
    "'\ndijo ella, `si realmente me quisieras no te importaría dónde estabas; una cueva, un bosque, un fox-hole, un desierto, te complacería igual de bien.",
    "c18c71c8b5cbbc7187f7c76bf2b65e7f"
  ],
  [
    "Esos filetes eran solo un regalo del vendedor de carne.",
    "16ef08658ef96e38ec99c2d2948d14cf"
  ],
  [
    "TTC espera que los nuevos tranvías se retrasen una vez más",
    "dc82e5988499b213f93d4107038b7b9e"
  ],
  [
    "Este «director» espiritual no organiza sus vacaciones, sino que ayuda a los jóvenes a proseguir su llamado al sacerdocio",
    "eb8cf8685b7979f87f3c863f5f133eea"
  ],
  [
    "Mi hijo comienza la escuela el lunes y tiene mucho miedo de que lo molesten.",
    "51303fa3c2270787f99a49aa9da0946d"
  ],
  [
    "«Ven aquí, Hop-Frog», dijo, mientras el bufón y su amigo entraban en el",
    "b137aa09181787ae1c181abd54368a24"
  ],
  [
    "Con una gorra de béisbol digna de una reina",
    "ff2777ee235687aca401c812c6707723"
  ],
  [
    "Absolutamente; ¿por qué no lo haría?",
    "c9e142033b7439e6d8ec579cc29f6744"
  ],
  [
    "Después de recibir las notas, pasé por su horario de oficina para pedir ayuda con el material que me perdí.",
    "8673aa2d4b6a147271b02cc1b47b0d81"
  ],
  [
    "Aiya, se va a casar, ma.",
    "146c65fa143708a7914502aa6f468be9"
  ],
  [
    "Entonces, ¿quién de nosotros dará este ejemplo?",
    "87ae751ac891800634fc21eb75a4a616"
  ],
  [
    "Identificar una comprensión firme de la realidad.",
    "055c53ed4365669d94d26b3a37904d64"
  ],
  [
    "Estas obras inspiraron una subcultura y contracultura de novelas pornográficas, para las que autores griegos y latinos en traducciones habían proporcionado modelos elegantes del siglo pasado.",
    "cbc0bd1b81869a013485b83f9cd120d0"
  ],
  [
    "Es un restaurante limpio y los camareros son muy atentos y serviciales si tiene preguntas sobre el menú.",
    "4321533839a92492d1cce1fe1105a812"
  ],
  [
    "Prigio se subió a la silla de montar entre los salaams de la oscura multitud, y todas las damas del serrallo agitaron sus pañuelos perfumados por las ventanas.",
    "baa8d8c4446f06068e31e6bbfa493c8f"
  ],
  [
    "¿Tienes mi tarjeta de crédito?",
    "7d3a0f827a626ff3530e5067d091b9a7"
  ],
  [
    "¿Qué tan segura es la zona VIP de Delhi?",
    "dd025d4738994b3bd7e7523c49d7f0b9"
  ],
  [
    "Construyó un moderno entrenador para dormir con una litera superior plegable y una litera inferior hecha de cojines de asiento",
    "230498ef44e27e6fdd179b6ec5492f65"
  ],
  [
    "Sonó el teléfono y una voz de mujer dijo: «¿Qué diablos haces con tu vida?",
    "935c52b109c21e371213cf2068b168ce"
  ],
  [
    "Todo este relato de lo que pasó esa noche no podía compararse con lo que realmente pasó.",
    "f4c6c77ca02230a43a872dcfddb771eb"
  ],
  [
    "Y todavía me las arreglo para ser Lil Wayne, por lo tanto, brillo y bailo",
    "ad9b9121b1f463f000268a9b39236d9c"
  ],
  [
    "Por supuesto, el tamaño de cualquier premio en este caso no debe basarse solo en cuántos factores relevantes pesan a favor de una indemnización por daños punitivos.",
    "72a1826d519bd175e4d757da15debac5"
  ],
  [
    "(Se trataba tanto de revoluciones artísticas como de negocios). ¿Bieber hará lo mismo?",
    "efa10d97f27496c8fbfb20c49f610085"
  ],
  [
    "Intentaré estar allí a las 8:30 pero no sé lah.",
    "3dd78b9583d7f24eed281d0b10eb6144"
  ],
  [
    "Pero sé que al pueblo estadounidense no le interesa volver a librar viejas batallas.",
    "20b49d55215b0717f2ce6c2b887e7144"
  ],
  [
    "Organice una situación de vida flexible.",
    "130178909d93cdc9956db6ba96412973"
  ],
  [
    "La refundación de la Sociedad Byron en 1971 reflejó la fascinación que muchas personas sentían por Byron y su trabajo.",
    "b9eeb3ebedb8bfa66a8e9a13ba546ed8"
  ],
  [
    "Como alguien escéptico del campo general de la medicina alternativa, este enfoque me pareció particularmente satisfactorio, ya que había una conexión muy clara entre lo que me molestaba y lo que el Dr. Mui estaba haciendo para tratarlo.",
    "6fe1ea93ecbffce63166a32e43c84e32"
  ],
  [
    "Luego se escuchó un susurro, como el soplo del amargo viento del este en un día de invierno: ¿Dónde estás y cómo puedo ir a ti?",
    "2d1d517fbed05eb958832fcd89309027"
  ],
  [
    "Todo se divide en categorías, y luego se hace una referencia cruzada y luego se codifica por colores para que se corresponda con los formularios en la parte posterior.",
    "cb253e6a2f82f2ff1232577bea9eb461"
  ],
  [
    "Las celebraciones de Agrasen Jayanti comienzan en la ciudad",
    "850f5bd59e57638e5aa148c481b6912a"
  ],
  [
    "Con esta obra de 1957, John Osborne demostró que efectivamente era un joven enojado",
    "81202b0bfcf675b1fee09e3a4caac691"
  ],
  [
    "Una mujer estaba enamorada de catorce soldados, era platónica.",
    "7992ffa71dcdf83874cf93de72626a98"
  ],
  [
    "Los diseños en sí mismos a menudo se ven mejor en este",
    "29eaa1fea59d13d1f36b5ea30ba5a77d"
  ],
  [
    "Le dije: «Todavía no vives,",
    "f20c19e247b9d3984c10ea23da7c976b"
  ],
  [
    "Justo este término, el Tribunal se negó repetidamente a revisar los casos en los que los Tribunales de Apelaciones habían anulado las leyes estatales aprobadas a través de la iniciativa de la boleta electoral.",
    "ebc4407c7751122b6685654f75260b41"
  ],
  [
    "Si los antiguos griegos sostenían que la Tierra es el centro del universo, no empezamos a afirmar que su valor es culturalmente relevante.",
    "fd73473de85b102291419388aec20929"
  ],
  [
    "Ja, no sé dónde está ahora, ¿eh?",
    "4e030d2cad28872c04e985c891f8bc59"
  ],
  [
    "Pero sigue ahí y aún no hemos terminado.",
    "505cac2d9ec9cbc5e298df449897e9e8"
  ],
  [
    "Cuando tu nivel de fabricación llegue a 70, puedes hacer amuletos de diamantes.",
    "7560756db5485db631aea868210a59dc"
  ],
  [
    "Fue creado en 1606 por la superposición de la bandera de Inglaterra sobre la bandera de Escocia y actualizado en 1801 con la adición de la bandera de San Patricio.",
    "bb72211e7d1841eb41404f3c8bdd68e2"
  ],
  [
    "Caminamos por el pasillo del whisky y él me ayudó a elegir Wild Turkey American Honey que me encantó.",
    "898ee1bf2031fc3e7b64fe062e5179ea"
  ],
  [
    "Un día, mientras estaba en esta fuente, se le acercó una pobre mujer, que le rogó que la dejara beber.",
    "167a4c2f22ee7c6d834aed08fa2bd1a1"
  ],
  [
    "Cariño, cariño, por los bordes.",
    "872fabab89bb82532057438ec1fc283b"
  ],
  [
    "Las mejores y peores cadenas de hamburguesas estadounidenses en Toronto",
    "d25e5636acea805b4b8597349e359e1f"
  ],
  [
    "La colonia que lleva este nombre único presenta a una poeta de granero Edna construida a partir de un kit de Sears.",
    "d9fb0ec69fdf7ef44183430690b5d2bb"
  ],
  [
    "Hay dos tipos de personas: la que divide a todas las personas en dos partes y la otra que no.",
    "d724ba48f0863ea959a96929b66c258f"
  ],
  [
    "caer como si se hubiera equivocado.",
    "5afd2eff8fcf5ae015e49488ec3ac469"
  ],
  [
    "Pero luego, aunque hacerlo es totalmente innecesario para la regla que anuncia, el Tribunal declara que incluso cuando una sentencia de cadena perpetua sin libertad condicional no es obligatoria, «creemos que las ocasiones apropiadas para sentenciar a menores a esta pena más severa posible serán poco comunes». Ante, a los 17.",
    "b7b2b47039f39062088e85ef35f5ca9e"
  ],
  [
    "La felicidad seguirá disminuyendo.",
    "6eb758b393024ba5b90b0b13d46a793c"
  ],
  [
    "(: (: ¡Qué suerte que lo hayas encontrado!",
    "d36b229a86cda49392a3069e7f1f4905"
  ],
  [
    "Y esta noche, hago un llamamiento a este Congreso para que demuestre al mundo que estamos unidos en esta misión mediante la aprobación de una resolución para autorizar el uso de la fuerza contra el EIIL.",
    "39bfb2071f8d8869543145aabab6ca5f"
  ],
  [
    "Establezca un líder y manténgase unido.",
    "c9951c6c91dfa2d91c911b92909de4c9"
  ],
  [
    "Varias secciones pequeñas de Los Ángeles se encuentran en el Distrito Escolar Unificado de Las Vírgenes.",
    "b2d71c93e09b8955069c14a1648e6ad4"
  ],
  [
    "También hay mucha grasa.",
    "49e4b4403325a0b009eaf5276e431c76"
  ],
  [
    "Después de hacer esto, el hombre respondió que su Alteza Real no había estado en el palacio en todo el día.",
    "06a5b686de496689f5614e16f118d54c"
  ],
  [
    "Entonces, ¿dónde está la jovencita a la que debo llevar?",
    "bec7f08769a050b7e511b8efbef5ad69"
  ],
  [
    "Fondos básicos: el glosario de fondos mutuos",
    "5ab26567ed02c28d09e1d86336c1a438"
  ],
  [
    "The Pendleton Roundup, un rodeo anual, tiene lugar en Pendleton, en este estado del noroeste",
    "c101f710ab2dd65998da3b1b03c65d94"
  ],
  [
    "Estudiante: Cuatro elefantes y dos leones",
    "8d4e133d441c5d8d05bcd641ac4d8c64"
  ],
  [
    "Tuvimos algunas dificultades para abrir este caso sin lesiones;",
    "33ebaeb86736b214293d82ffd370cbfc"
  ],
  [
    "Dios sabe que ni siquiera estoy cerca de ser un regalo de Dios para las mujeres",
    "04f62ce6871e6d39f7bda5a77a25e466"
  ],
  [
    "Por lo tanto, el plazo para apelar no comenzó a correr hasta el 6 de julio de 2004.",
    "b0b10fea37c059543d81b753e1d9df9d"
  ],
  [
    "Decía cosas como: «Yo no corto el pelo.",
    "ea3ee5370d6515e6947a90175150b639"
  ],
  [
    "Me sorprende que no yuhan jaja!",
    "9b6df73e586fbd629141179800cb95ef"
  ],
  [
    "Hice un llamamiento a la acción porque no hacerlo habría costado más puestos de trabajo y habría causado más dificultades.",
    "617c2d008e2c2b9b1550de53223c27a7"
  ],
  [
    "Encuentre un trabajo que tenga sentido para usted.",
    "f30cd180b8cb3422a4ad656dcc0e4b6c"
  ],
  [
    "En las décadas de 1920 y 1930, el ascenso del fascismo en Europa transformó el conflicto del anarquismo con el estado.",
    "2021043c9af51e1534cc4cec5c4cfe22"
  ],
  [
    "El falafel es mi favorito.",
    "2841149006af5fb41c1d9781d0295cf8"
  ],
  [
    "Así que el molino comenzó a moler arenques y potage de leche, y primero se llenaron todos los platos y tinas, y luego salió por todo el piso de la cocina.",
    "868fc1bceae9e868999b0fab853b78d6"
  ],
  [
    "Sí, tengo algo que puedes hacer.",
    "bf3a27e6b66e3a5f1a806bf04c390def"
  ],
  [
    "La tienda de muebles vintage económica tiene un nuevo hogar",
    "715ad08fb1388fa86b05b29f3088bb60"
  ],
  [
    "En este quinteto deportivo, el centro se considera No.",
    "0d16c5726114006bcbb2913da0c2a1f3"
  ],
  [
    "Un bebé en una compactadora de basura.",
    "43bfc9663da43379fe14f65a62933623"
  ],
  [
    "'¡Ay, claro!' Todos esperaron en silencio, mientras los que podían mirar hacia afuera lo hacían.",
    "ca8320c1ea89c179cfbe811ddfc9f10d"
  ],
  [
    "Tú haces el camino, hablas de hablar, abuelo.",
    "7d751c7846f5b959422526b1f97ef61f"
  ],
  [
    "El 4 de enero de 2012, el Presidente, invocando la Cláusula de Nombramientos de Receso, nombró a los tres miembros de la Junta Directiva.",
    "77cbf9ffc8f6dbf1c1697a7531cc030a"
  ],
  [
    "No puedo responder por todos, obviamente, aunque como la gente ha señalado, los medios de comunicación y la industria de la moda juegan un papel importante en esto.",
    "0f8ac389ed625719f26aff511f9ab665"
  ],
  [
    "entonces, ¿qué vas a hacer esta noche?",
    "9c54917a800be5be7e96be7ca7bc184f"
  ],
  [
    "Aprobemos al menos una reforma de seguro significativa para que ningún estadounidense se arriesgue a perder la cobertura por enfrentarse a precios altísimos, que nadie pierda su cobertura porque se enfrente a precios altos o a un seguro no disponible cuando cambia de trabajo o pierde un trabajo o un miembro de la familia se enferma.",
    "0cae474425b3481b08c37e2bbd8d9471"
  ],
  [
    "Juegos universitarios y semiprofesionales de árbitros.",
    "4b02077baff97066f1279955e932a668"
  ],
  [
    "Ella era, después de todo, una ciudadana británica conocida por ser amiga de los principales girondinos.",
    "80cfa0acb331f8026ea602d58894b55b"
  ],
  [
    "Amante de los rollos de ensalada y el pollo relleno está fuera de este mundo... mi amiga tailandesa se entusiasmó cuando tomé «para llevar» y compartí.",
    "f7ed61da529beedf1f02a70834e85bdd"
  ],
  [
    "Pepper volaba pisándole los talones y, con gran agilidad, se mantenía fuera del camino de la hoja invencible.",
    "00da380bdca2405374786082cb4fd879"
  ],
  [
    "Vale, quiero tomarme un momento para mencionar a mi madre, que no pudo estar aquí...",
    "63789e1e8c57f8200cad83933236cc65"
  ],
  [
    "Dónde conseguir macarons decadentes al norte de la 401",
    "15126aab8aa8acb5b30bbc881f2bda7b"
  ],
  [
    "Heike Kamerlingh Onnes descubrió la superconductividad y fue el primero en licuar este gas ligero, en 1908",
    "9c5165e3eba19db60325917f4b1fcff7"
  ],
  [
    "Te pierdes el 100% de las vacunas que no tomas»... es un pésimo consejo para un alcohólico en recuperación.",
    "b40456bbf9676d5bb16a65fd4fdaf788"
  ],
  [
    "«¡Por qué, percibo que es una condición deplorable de ignorancia!",
    "f932239923db28b285e6ebbd129dddf3"
  ],
  [
    "A mi chica le gusta usar sus tacones cuando toma vodka",
    "c126f9f8c6fab1e37f62c6924f49b3f3"
  ],
  [
    "El acusado intenta distinguir a Carbone en que Carbone involucraba una estación de transferencia de residuos, y la Ordenanza aquí involucra una instalación de eliminación de residuos.",
    "d80f8205262146e6cdc3030cb425f701"
  ],
  [
    "Le preguntamos si puede, por favor, dejarnos comer para que se vaya... y luego vuelve a nuestra mesa con un filete grande y CRUDO abierto en un plato (¡adornado con una hermosa ramita de perejil!) y trata de argumentar cómo es tan perfecto, ¿no podemos decirlo?",
    "9d36f92a41e4594ea2bfe1c0eb027402"
  ],
  [
    "Ahora, mi presupuesto recorta mucho.",
    "cfa2aef5db59edc0d04a84942edd232a"
  ],
  [
    "Mata a la tintorería zombi con el hechizo Vengeance de Aristide.",
    "8277cba86729ffdf163da7feb23a722b"
  ],
  [
    "Heisenberg se casó con ella el 29 de abril.",
    "a9dba5229aa24d06043eda5dcc50b837"
  ],
  [
    "En el lado más ligero está el salmón ahumado/bagel que también he disfrutado.",
    "b3a4ec99ac5d6070fd3168d347c23195"
  ],
  [
    "Hijo, respondió el sultán de las Indias, no puedo negarte la licencia que me pides; pero preferiría que te decidieras a quedarte conmigo; al menos dime dónde puedo enviarte si no vienes, o cuando creo que tu presencia es necesaria.",
    "1cd4d5f26a06c7559ba31d54024d90b0"
  ],
  [
    "Bueno, pensé que querrías reservar algo de tiempo con lo mejor que hayas tenido.",
    "11b3ff0be1d3885505268ee74177bdf8"
  ],
  [
    "Muerte de un niño trabajador: se exige el arresto del empleador",
    "ce3b14f79c001539d8d72772149de160"
  ],
  [
    "El nombre del Gobi, un vasto desierto de Asia central, significa esto en mongol",
    "916957dc2e9695fa51c9a29bde651f49"
  ],
  [
    "Pero sí conozco a una mujer que está enfadada conmigo por decir eso.",
    "3381a83ac14984a77c3166fb91009056"
  ],
  [
    "que, en esta época de mi vida, estaba casi seriamente dispuesto",
    "7ba9692632d54bfb0cdf01ee485e6ff2"
  ],
  [
    "Tengo los cuartos de ki, yo los llamo chicken wangs",
    "a9567a7be685dae4b165c7d9c0c844a3"
  ],
  [
    "En la apelación, Boeing continúa sosteniendo que «la medida adecuada de los daños directos de la FCA es la cantidad pagada indebidamente en la reclamación», responde el Hno.",
    "7261674ec960337a7523260eb92ce865"
  ],
  [
    "Segunda historia: Hacer que mi gerente en un trabajo diferente parezca un imbécil delante de un cliente.",
    "3779dab30da000870081fb6c825ff378"
  ],
  [
    "NUNCA SABES LO VALIOSOS QUE SOMOS O DOS HOMBRES.",
    "16891bbaf5c55cae9057311a8b1d8fd5"
  ],
  [
    "Caterpillar está recuperando empleos de Japón.",
    "32266dc607b8aeea8d6794328a64ea06"
  ],
  [
    "Revise los resultados para conocer sus potenciales ocultos.",
    "b21c980a9afacbf0c783af176f629015"
  ],
  [
    "El ARNip recién sintetizado se ensambla en complejos que contienen endorribonucleasas conocidos como complejos silenciadores inducidos por ARN (RISC), que se desenrollan en el proceso.",
    "1c1bf9e4ed47c1bc4f8853b0068d1be2"
  ],
  [
    "El representante de servicio nos dijo que, según el vin, este problema no se presentó como un retiro de nuestro automóvil, a pesar de que los sitios web dijeron que el retiro fue para el mismo modelo, año y versión, y el síntoma obviamente fue el mismo.",
    "42de6094f6fe9578a8b35810de5f4c14"
  ],
  [
    "Dime qué pasa hoy en día; ¿a las mujeres les gusta tanto la diversión como siempre?",
    "868ca86fa9aba2266f3fbd5a638ac4ca"
  ],
  [
    "Sí, complicado por el amor.",
    "bea65ca1619bd21cb37939bb97847103"
  ],
  [
    "La controversia afecta a JP Nagar",
    "fd6aeb1e54ebe1fc9c7766d983a72ace"
  ],
  [
    "4 en Fredericksburg, Virginia lo inició en los masones",
    "b201010d4474b20f8565b92724e539d6"
  ],
  [
    "¿Cómo llamas a un hombre que roba todos los días?",
    "c2bdd0be057a406193b804b5d744eafd"
  ],
  [
    "que no pretendía, saldrá a la luz, en el «Dial», o el",
    "ed1ca5895a198ab7b1444f86ae715188"
  ],
  [
    "Nunca olvido cómo solía ser",
    "201ade79e8e26dd528296736d7902223"
  ],
  [
    "El demandante soporta una «carga muy significativa» de ofrecer pruebas de que otras entidades se encuentran en una situación similar en todos los aspectos pertinentes.",
    "17a0ebe6c7b62e9327a178ebf8cdd65c"
  ],
  [
    "Puedo usar la ley de gas ideal para modelar algunos sistemas, pero falla si intento modelar cada gas de esa manera.",
    "b0c48ab4dc815885689f6c50cfef1550"
  ],
  [
    "Voy a cenar a casa y a lao yu sheng.",
    "8c6121a1030840eaab23a7ab875e94d2"
  ],
  [
    "Y trabajaremos para fortalecer a las familias eliminando los impedimentos financieros para el matrimonio para las parejas de bajos ingresos y haciendo más para fomentar la paternidad, porque lo que hace que seas un hombre no es la capacidad de concebir un hijo, sino tener el coraje de criarlo.",
    "0697d79d8cdec725f36c36546cad5da1"
  ],
  [
    "Documentos personales, como su tarjeta de Seguro Social y comprobante de ciudadanía, dirección y edad.",
    "66ba83a3329a6cc3af7e266833f94b04"
  ],
  [
    "También escribió reseñas, principalmente de novelas, para el periódico de Johnson, la Analytical Review.",
    "6539eae3a7d368ce0eedf831f2e3280a"
  ],
  [
    "He estado en la de Cupertino, junto al campus de Apple, y en la que está justo al norte de Dallas.",
    "c1198837ac5ba977246b0aebd6785837"
  ],
  [
    "Por esa razón, para poder compartir las diversiones de mi pueblo, al que pronto espero llevar a una victoria gloriosa, seguida de un reinado pacífico y próspero, estoy adquiriendo un arte difícil.",
    "d22cbe19f5889d44e62d51fb908e9ab8"
  ],
  [
    "Así que pensé en venir aquí y sentarlos a los dos, tener una pequeña charla y hacer que todo esté bien.",
    "c4fbab915a07a653e0f2283494a484f6"
  ],
  [
    "Alguien hizo una lista de los peores propietarios de Toronto",
    "80a0b6302d9335a83b69451d8fe5e478"
  ],
  [
    "En una canción de «The Fantasticks», «Soon it's gonna» haz esto, «Puedo verlo.",
    "96ab8102a9a90916fa585531752d0933"
  ],
  [
    "¿Cuál es la tienda favorita de Skeletons?",
    "913f92163a769882266a3f43aea231f2"
  ],
  [
    "Y tal vez no fui yo quien acaba de morir y luego de plano con los laffin',",
    "7aa3dcd3ae4c437d38240453b13f83bc"
  ],
  [
    "Alitas de chile en polvo de Timmy Chan y alitas de pimienta de limón para mi perra negra",
    "c86e19c03c720ea5406ac877bacb4eff"
  ],
  [
    "En 2000, Leo Beaupre trabajó para Poland Spring como operador de paletizadores.",
    "e939b46a11937e5c7711ac28f2c1304d"
  ],
  [
    "-Los infractores primerizos a menudo reciben un Aviso de comparecencia (NTA) por delitos menores de contratación sin licencia o publicidad ilegal.",
    "b00943873548ff9ed7877db50cee84da"
  ],
  [
    ":)\nHola chicas.. ¿Quieres salir tmr?",
    "348ef990c3f1897722a244236b70c9ba"
  ],
  [
    "Nadie puede hablar en este Capitolio y no dejarse sorprender por su historia.",
    "66c9be753fe335757bc679d32c4cc18a"
  ],
  [
    ", Escriba «gmax» para pozo de gravedad (el pequeño agujero en el centro de la pantalla)",
    "dd1bd413cd6ae20235b1ff3e720d68bc"
  ],
  [
    "Presentó un 17% menos de espacio para el contenido editorial y un mayor énfasis en la cobertura local.",
    "c73e354b2be1b514132b2304bb590ae8"
  ],
  [
    "Comida mejor de lo esperado... ¡me encantó el enorme pretzel con muy buena mostaza!",
    "8c46381d12e8f0e86bf13dd5e674b6b9"
  ],
  [
    "Por fin no pudo soportarlo más y decidió pedir ayuda al Príncipe.",
    "408504f9c94ffd2d6806fb2c5c8f9eb3"
  ],
  [
    "Uhm, pero de todos modos, escucha, no casarme con Barry fue la mejor decisión que he tomado en mi vida.",
    "38f3b1c50f5d63993e54e0a0ef9aaacd"
  ],
  [
    "50 aldeas se enfrentan al peligro del río Varuna",
    "8217e5e58be8ff101e500c6200beea29"
  ],
  [
    "El árbol genealógico de Tom Hanks incluye a Nancy Hanks, la madre de este presidente",
    "9f4e1f64a3736c04202616b7081361b0"
  ],
  [
    "El mundo está lleno de apatía, pero no me importa.",
    "daee8a60eb07b89b8232d9ad0e1ddef4"
  ],
  [
    "los hábitos extremadamente parsimoniosos que su pobreza tenía hasta ahora",
    "95eb20313bac9360a1cb52df74b9e625"
  ],
  [
    "Es curioso cómo el amor está en cualquier lugar donde estés obligado a estar",
    "db86be1af50ac497a94b641102459d46"
  ],
  [
    "La Cláusula de Petición no es un instrumento para que los empleados públicos eludan estas disposiciones legislativas al presentar reclamos basados en quejas laborales ordinarias.",
    "3f5c39cec5664985a1ea7f5d2c75cf66"
  ],
  [
    "Estoy en un Bjs (si no los tienes, piensa en Costco's o Sam's Club.",
    "cdbb36aa6340cd98a8621a2c12d47487"
  ],
  [
    "Ya soy tan perezoso para quebrarme",
    "ba276a0f0043780e3daa8cdf23c174db"
  ],
  [
    "Mientras nos reunimos esta noche, cientos de miles de militares y mujeres estadounidenses están desplegados en todo el mundo en la guerra contra el terrorismo.",
    "d9a2ac66dcc711c577222e714d7f500b"
  ],
  [
    "Esté preparado si a su hijo no le gusta su comida.",
    "6bd919f85c18ec1ffb1048f5c26c3c49"
  ],
  [
    "Es un ambiente fresco y un agradable cambio de ritmo con respecto a los restaurantes típicos chinos.",
    "c57f52a26dec928aec6cccb97a2faabd"
  ],
  [
    "Pero la cena no lleva mucho tiempo cuando estás solo, y muy pronto se sentó cómodamente en la esquina de un sofá y comenzó a pensar en el encantador Príncipe que había visto en su sueño.",
    "8ebbbebfeea86463e2bd571e5a98da72"
  ],
  [
    "Nuestro pequeño se va a casar.",
    "5c069405fcf420b3a156178c16464b8a"
  ],
  [
    "Esto es lo que reemplaza a la Estrella Torcida en Ossington",
    "ef32589e9e7a49423ab0c0d7be0316f3"
  ],
  [
    "Es el único planeta que aún no ha encontrado una sonda espacial",
    "ceb17693fbcc136afdf2262ffc61202e"
  ],
  [
    "Acabo de conocer a una encantadora travesti del área de Manchester.",
    "e394766ec0653f1c787ae2c0c1c224a1"
  ],
  [
    "que hagan lo que deseaban.",
    "d1ba98e551b9b792f5ae7c29e82bcb0b"
  ],
  [
    "Sí, ese es el tipo de estado en el que estoy",
    "9f8e4000b1e49d5cd698fe64b107d33c"
  ],
  [
    "Los Kaliskis también sostienen que los directores «ignoraron múltiples advertencias específicas emitidas por fuentes gubernamentales, reguladoras y de seguridad privada de que el sistema bancario ruso estaba siendo infiltrado por el crimen organizado, un hecho reconocido por otros bancos de los Estados Unidos, que comenzó a reducir su Operaciones rusas». Identificación.",
    "dc9af8c728691fa8b2024eb62046aefc"
  ],
  [
    "En realidad, esta Semana Santa cuando estaba trabajando le regalé a un hombre que llevaba una camisa reddit su batido gratis.",
    "82a48657d6250c80a26691b456b88297"
  ],
  [
    "Ooo, ¿cómo es que usas la versión larga?",
    "2787a32dcb17657fac4f020377926a34"
  ],
  [
    "Aunque siguen existiendo diferencias significativas entre nosotros, el total combinado de los ahorros propuestos que son comunes a ambos planes es más que suficiente, utilizando las cifras de la Oficina de Presupuesto del Congreso para equilibrar el presupuesto en 7 años y proporcionar una modesta reducción de impuestos.",
    "00f96846128fe9f2b3a68ba5f3cb7af7"
  ],
  [
    "No utilices fuentes y colores demasiado sofisticados",
    "aa6d9b93dfa5ad2cec2cf5b5c0e3a99d"
  ],
  [
    "* 7) Determinación exacta del meridiano ()",
    "455fa5b90b2cee7828e03a066c0d855d"
  ],
  [
    "¡Siento que puedo confiar en esta gente a diferencia de ese andador anterior que quiero decir que no era profesional!",
    "3f1e23849cf6cc3cd08ee63f87cf2598"
  ],
  [
    "Prepárame un barco cuyas maderas medio podridas estén pintadas de negro, que las velas estén hechas harapos, y los marineros estén enfermos y enfermos.",
    "6de83b608c5ae971673ff2171650b15d"
  ],
  [
    "Es tu padre, debería estar en la boda.",
    "bb2a787d1ddf26b30222f67545ffe072"
  ],
  [
    "HABLAR TREEBRCrisis como un medio para despertar",
    "3e45a706a88ac0105356277811c3ba5a"
  ],
  [
    "«Aquí viene» esta especie común de conejo llamada así por el pelaje blanco y esponjoso que se encuentra en un extremo",
    "bbdc926a70232d7e66820bc9dada110c"
  ],
  [
    "¡Para llegar al otro soborno!",
    "fee141dc60ede58c644c05c7e314c921"
  ],
  [
    "«¿Por qué, de hecho?» dijo una mariposa, que revoloteaba después de un",
    "c4b02dde7daacacf207395bd1f745284"
  ],
  [
    "En consecuencia, debido a que una determinación en contrario de nuestra parte con respecto a la decisión del tribunal de distrito de que Panzer no hizo que la disposición de Duración fuera inaplicable o inválida no invalidaría no invalidaría la renuncia de la Nación a la inmunidad soberana en virtud del Pacto, sostenemos que no tenemos jurisdicción para abordar el el fondo de esa decisión sobre la apelación interlocutoria.",
    "ff2277d848109634ae342c73705fca02"
  ],
  [
    "Hacer popó fue... bueno, digamos que las cuencas sirvieron de mucho.",
    "052fe8d4eb06f82b7ecefd7c840afd35"
  ],
  [
    "Intentaré contactar con ella de nuevo.",
    "d1ee5dc04f5ba7d2abddc87d64a654ac"
  ],
  [
    "Sus hijos pueden ir a la universidad.",
    "91aa1fe089a97ed96a6d5cd4b4467b96"
  ],
  [
    "Haz un poco de ejercicio cardiovascular.",
    "bc9695275d4dfdcdf9bab30b5eced41b"
  ],
  [
    "Llamado Bolívar, más tarde se vendió a Charles John Gardiner, primer conde de Blessington, y Marguerite, condesa de Blessington, cuando Byron partió a Grecia en 1823.",
    "4cea16e0a4e9fb676d6a2afb92b6202a"
  ],
  [
    "El aspecto moderno de este hotel nos impresionó muchísimo.",
    "7c33316986371c8f3c5502038d636b6c"
  ],
  [
    "Ella dijo que era una Hija del Sol; pero eso, por supuesto, es absurdo, a menos que — ¡Por Dios!",
    "94927806c91e36ad638033be4cfbdf11"
  ],
  [
    "Solo para hablar con él, no hay nada malo en ello.",
    "98113107ba9e14c3b7e03b66ecef3246"
  ],
  [
    "¿Oxbridge vende alma a postores extranjeros?",
    "78cdde146fece5de88f4a6754fc7353d"
  ],
  [
    "«Moonraker» es una de las 3 películas de James Bond que la han presentado cantando sobre la secuencia del título",
    "50fd54293da34ff96c8bfe2d578367e8"
  ],
  [
    "¿Cómo cegas a una mujer asiática?",
    "8ee8d1665b9d2612a9e764006730144a"
  ],
  [
    "en papel, y se lo entregó, y cuando lo contó, el mayordomo",
    "7637a84c57bfeedd2c6a152980971e73"
  ],
  [
    "Sin celos, sin envidia chicas",
    "1e358957e1067f997323f70e97ecc6a2"
  ],
  [
    "Los documentos en los que se basa Business Systems para establecer el supuesto contrato de 3,6 millones de dólares son demasiado indefinidos para demostrar la existencia de una relación contractual.",
    "dc33bf2c32fd7780bd9fbc3b661ffd4f"
  ],
  [
    "Después de que las cosas se calmaron, mi compañero de casa y yo fuimos a casa y todos estábamos arreglando la habitación y atendiendo a su amigo cuando llamaron a la puerta.",
    "116e1716a25733edd9c1f80199dee441"
  ],
  [
    "Siempre reír no crea verdadera amistad, a veces pelea, llora, regaña, todo lo hace espeso.",
    "283e6b259563d7fec7d66b42d031276c"
  ],
  [
    "Nuestro mercado inmobiliario se está recuperando, nuestro mercado de valores está repuntando y los consumidores, pacientes y propietarios de viviendas disfrutan de protecciones más sólidas que nunca.",
    "c49d48ea37885cbee7d2b4feaf4ef87e"
  ],
  [
    "Inicia sesión o crea una cuenta si no lo has hecho.",
    "9a975c027094ea7762ca9293f33f4930"
  ],
  [
    "Los líderes sij y budista no estaban de acuerdo con Gandhi, un desacuerdo que Gandhi respetaba como diferencia de opinión.",
    "33e6fab35bd215f77f0b936a6a9dfc93"
  ],
  [
    "Sé que son rosquillas y cómo no pueden serlo, pero de alguna manera parecen manejarlo.",
    "63043900c54d59c9b675c3a39077b04c"
  ],
  [
    "De hecho, las hijas al principio esperaban que sus amigos, que habían sido tan numerosos cuando eran ricos, insistieran en que se quedaran en sus casas ahora que ya no tienen una.",
    "54160c5e29f5b3bc2383d4c70e26bd88"
  ],
  [
    "¿Recuerdas los días en que salías al granero, te levantabas la camisa y te agachabas?",
    "151a58dca143cc94f21f932aa61c3cb3"
  ],
  [
    "Sexo en Armsgate sacude al ejército",
    "06f9fe73233798e8521101a4e4cab911"
  ],
  [
    "Ambos hermanos se convirtieron en estrellas de televisión: uno dirigía Dodge City y el otro dirigía la Fuerza de Misiones Imposibles",
    "7c2462cb1af601c613310c5c2ec5ffa1"
  ],
  [
    "Guantes de látex y lejía: $10.",
    "f6992c2a396d0e1fafdf18d9e4872686"
  ],
  [
    "Así que la Golondrina arrancó el ojo del Príncipe y se fue volando hacia",
    "608cfd1207512e021c129c6cdb3e4431"
  ],
  [
    "Manos arriba en el edificio, nos ponemos manos a la obra y decimos",
    "8323ea0aa1e4ac66d50c577a36dfb684"
  ],
  [
    "He visto juguetes que obviamente estaban hechos a mano.",
    "bc1dc38dfdef87ddf528fba81f8be32c"
  ],
  [
    "Probablemente no tan mal como algunos, pero pensé en compartirlo de todos modos.",
    "d73ce8c6805b73da15993025b4195c1c"
  ],
  [
    "Oh, vale, lol más tarde ba perezoso ahora.",
    "79fe3d23724cfa88ab6fc0dc5bd844d5"
  ],
  [
    "En Afganistán, ayudamos a liberar a un pueblo oprimido.",
    "7bf0e21c4eca84c10488dc11c6ae4c9e"
  ],
  [
    "Considera añadir referencias.",
    "f1997f60c2601e84acf17f8a4add3aef"
  ],
  [
    "* Reino Unido de UCB Libraries GovPubs",
    "25cd10007402bacd5eebd2a60f262289"
  ],
  [
    "Hay muchas mamás con bebés aquí hoy y esta es una tienda de lujo muy concurrida.",
    "424dc58f5efb6cb7e858ec20b7b289ee"
  ],
  [
    "Es inteligente; todo lo que hace el rey es inteligente, y es tan amable que me atrevería a decir que no quiere hacer ningún daño.",
    "560199583207e55c183d7b3142b2faf4"
  ],
  [
    "Voy a ir al hotel a ver si hay alguna otra boda.",
    "3e90bd90479ec664f7bd0d4a2a1fbeb6"
  ],
  [
    "Los Sunderbans deben ser declarados propiedad nacional: Ministro",
    "aae9df688a4a0975b5038ed4d5b16e7c"
  ],
  [
    "Cuando los rusos eran dueños de Alaska, se referían a este pico alto como Bolshaya Gora",
    "267bbab20da17d22ad97223558679a22"
  ],
  [
    "Tomando el sol en la playa, la esposa se me acercó y me preguntó qué pensaba de sus chanclas.",
    "569d7e304e789952a85e1487b900c708"
  ],
  [
    "«¡Qué forma tan curiosa tienes!",
    "1d4c333eaddfb7148dbd9a30e56c5548"
  ],
  [
    "Dios, ¿me llevarás a donde deambulo?",
    "444c4c2f3549110a27c8024baa6c1225"
  ],
  [
    "Este Tribunal determinó que Carbone estaba directamente en el punto y sostuvo que la regulación discriminaba el comercio interestatal, y que el condado podría haber participado en acciones alternativas no discriminatorias para satisfacer sus preocupaciones locales propuestas.",
    "badacfc5a07ac0ef01e549cdfae9b5a3"
  ],
  [
    "Si no puedes con los imbéciles, estás en el trabajo equivocado.",
    "36fee3ca62fdb898b37baff15f657da5"
  ],
  [
    "Dios, la luz es tan tarde aquí",
    "d69161f531cb5fea5df788eba587729c"
  ],
  [
    "Y recordemos que el Estado de la Unión depende de todos y cada uno de nosotros.",
    "df819f4d0d53cd04a52be9966f844cfc"
  ],
  [
    "Entiende que ser tímido también puede ser bueno.",
    "746d3e66d7106fcd62fd7367e55cb7a1"
  ],
  [
    "Gandhi estaba a favor de la emancipación de la mujer e instó a «las mujeres a luchar por su propio desarrollo personal». Se opuso al purdah, al matrimonio infantil, a la dote y al sati.",
    "06c0f5a2e513da4dae8a6b98f53a05da"
  ],
  [
    "Cuando le pedimos las tazas para niños, su respuesta fue «Oh, ¿quieren las tazas para niños?» vamos ahora...",
    "4b1a0b37ef175d1d2be2182b9933a63c"
  ],
  [
    "Y le dijo a Dick cuánto le había debido a Jaqueline, en la pelea con el Enano Amarillo, y en la pelea con el Gigante, porque no creía necesario mencionar el asunto de Roma.",
    "2c3226f1f83dd6f11f112cae00620372"
  ],
  [
    "Escucha, sé que esta es tu fiesta, pero me gustaría saber el número de fanáticos de los museos que van a estar allí.",
    "f8067444263d662d46c54d299c7ba527"
  ],
  [
    "8 bares con los mejores snacks gratis de Toronto",
    "35f62f6b78c8dc2b1f34393085084112"
  ],
  [
    "Esta estrella del tenis alemana fue clasificada como la No.",
    "72bf975492ab73ac6dbddba75a3a3418"
  ],
  [
    "Porque si te molesta, me detendré.",
    "e1d088037e804f1f448b44a6027ec97b"
  ],
  [
    "Empiezo a notar que los personajes más horriblemente deformados son los hombres.",
    "61f492f64f5d6cd88a2faf1a4491e286"
  ],
  [
    "Las Cataratas del Niagra son solo algunos derrames de agua",
    "38ac2258f5be1ad41ae885f737213235"
  ],
  [
    "Afirma que las partes llegaron a un acuerdo mutuo para llevar adelante este trabajo en virtud de una versión modificada del contrato original.",
    "f30b70bc4d43ea280ba72c22d556747f"
  ],
  [
    "Mi personaje estaría en una especie de batalla con Brazen, otro demonio, para derrotar al guerrero y llevarse a la doncella.",
    "bec25152c8827d7a6da5f49b30d815de"
  ],
  [
    "Que tengas un día productivo, querida.",
    "a56527ea59edc02f20135d4b5ccd0074"
  ],
  [
    "No debemos permitir que esta situación se agrave.",
    "b78f343221a60f171891e3bff0d71a36"
  ],
  [
    "Estimula la respuesta de relajación con una respiración tranquila y profunda. La ansiedad es un síntoma distintivo asociado con el TEPT y la respiración profunda es una de las formas más efectivas de reducir la ansiedad en el momento.",
    "d250f2862f66797ac70f4b047e4d6989"
  ],
  [
    "La suerte puede introducirse en un juego mediante varios métodos.",
    "49366c9e67ad333c159f81adeb4521ff"
  ],
  [
    "El sushi en sí es de buena calidad.",
    "41da1ac77bb1b01ec8e1afc578a51ca9"
  ],
  [
    "Pero no les pareció bien molestar a la buena reina con los peligros que Dick había encontrado.",
    "fdbe864490ae61d8d1c76fe355fe9df0"
  ],
  [
    "Rachel, te he visto desnuda un millón de veces.",
    "5d6157670859d0ab1ca0b21cbaee6635"
  ],
  [
    "Cómo podría ser la red de tránsito de Toronto en 15 años",
    "8eab21a362c056a6aa7e9aea18e2f29f"
  ],
  [
    "Su casa, Orchard House, fue el modelo para donde vivía la familia March en su novela más famosa.",
    "b0485e06038d7362a156eb8d178b39f4"
  ],
  [
    "Lo peor de los búhos es la forma en que pueden mantener el contacto visual cuando los pones en el microondas.",
    "5ad9961c6758b9a058827d58eb8324c9"
  ],
  [
    "un indio Riccaree, todo de tiza roja, ocre amarillo y plumas de gallo.",
    "d822ba5d726a2647551a7bca268a8482"
  ],
  [
    "Sí, estoy hablando de ti hombre, conóceme",
    "74bdcfd7715dd5699c1cbe83c57613b0"
  ],
  [
    "B. Análisis de la defensa de inmunidad calificada",
    "e779f2d6eb5a57af9c30d10a34821809"
  ],
  [
    "Las personas podridas descartan a sus gatos cuando se van al verano.",
    "6adbdc70631468c955b833741e531c48"
  ],
  [
    "Jajaja.. maldición, dos días más, deja solo OT por dos días =P",
    "920bd339ffd297673a8e13b73adf8386"
  ],
  [
    "Peor aún, a menos que cambiemos, a menos que aumentemos la inversión y reduzcamos la deuda para aumentar la productividad y poder generar tanto empleos como ingresos, condenaremos a nuestros hijos y a los hijos de nuestros hijos a una vida menor de la que disfrutamos.",
    "2f1bad082e4954f75d831626b313a159"
  ],
  [
    "Haz clic en el nombre de la persona que quieras ver.",
    "4a393c70943307033facdd98e8a138b6"
  ],
  [
    "Primero, se lesionó varios meses antes del partido y segundo, Butler se quejó públicamente cuando Simões dijo que tenía la intención de reemplazar a varios jugadores que habían jugado durante el proceso de clasificación por mejores jugadores.",
    "65ec69c3a38542678a6ba4779198e352"
  ],
  [
    "Eran las 5:30pm del domingo por la noche y la señora de CN me dijo que podía gastar $50 y que me reembolsaran.",
    "f80e20b3bd3a1c8f26de753d27dfb8bc"
  ],
  [
    "Se negó a decir exactamente dónde o cómo mató al Dragón de Fuego.",
    "ff0ce9b926a2d0b2f7e70b73d4ef409d"
  ],
  [
    "¡¿Cómo has entrado ahí?",
    "c84a1a33de56cc7723adf24dc7be589a"
  ],
  [
    "El nuevo restaurante sirve pato pekinés por plato y copa",
    "d5fe6b535fba92d8d65025fd20e0f740"
  ],
  [
    "Es el héroe principal que se ve aquí en una secuela del 2010 haciendo exactamente lo que harías si tuvieras la oportunidad",
    "8fb3db1e2f588796cdc9c62ed677da35"
  ],
  [
    "¿Cómo se llama un portátil que canta?",
    "93ec0f1ac513ceafa462cb42a1adeeb0"
  ],
  [
    "Podrías haberme derribado",
    "ce2c37ddd2334db6a1125f39971ce8e0"
  ],
  [
    "Acosté la cabeza sobre el volante",
    "e22c898cd5adf81e5e41f25e45f5c850"
  ],
  [
    "Sin embargo, nuestra función es aplicar la ley, no responder a tales preguntas.",
    "00130cc6b6125ebf2bd07d0adc68568d"
  ],
  [
    "¡Jódete!» Dije sin palabras: «Sabes que voy a ser el tipo que tiene que cambiar eso, ¿verdad?» Ella sólo se rió y continuó cagando.",
    "5871861a7ceb1fb863226e1e75f3250c"
  ],
  [
    "Es por eso que insto al Senado a que siga a la Cámara de Representantes y apruebe un proyecto de ley que revitalice nuestros colegios comunitarios, que son un camino profesional para los niños de tantas familias trabajadoras.",
    "cb68bff52731dfde139c0cc1cc08b5c1"
  ],
  [
    "Realiza las misiones de Sergra Darkthorn at the Crossroads.",
    "028b4360874dba8144727e9d03c01973"
  ],
  [
    "El siglo terminó con el escándalo de Rampart, uno de los casos documentados más extensos de mala conducta policial en la historia de Estados Unidos.",
    "96e76d2c56f17e65acfe9e25f311eeab"
  ],
  [
    "Buen ambiente por todas partes... música... buen rollo.",
    "99315c2b6308b910d5492f9169d39319"
  ],
  [
    "¡Creemos que ha venido por él!",
    "404b6726f38060890f3716d51bb2bfcf"
  ],
  [
    "Solo estoy ahí para ser jurado.",
    "0356a87a6cf9f443f6f70ae72f03ff88"
  ],
  [
    "El caso Roerich puede remitirse al tribunal civil",
    "619dd9bbbe06156c7041f98486cfa217"
  ],
  [
    "Este partido político, fundado alrededor de 1789, representaba un gobierno central fuerte.",
    "c3260f23df73992c80cf88108caf44b2"
  ],
  [
    "debajo de la mopa la cara con los ojos cerrados.",
    "52282421470dc5d6a425c944f0b6e8db"
  ],
  [
    "De hecho, varias disposiciones distinguen expresamente «la Legislatura» de «el Pueblo». Ver Art.",
    "a16a6d857a14a8a612fe9f57e2fe9442"
  ],
  [
    "Solía practicar sueños lúcidos con frecuencia, así que tengo mucha experiencia reconociendo que estoy soñando.",
    "24233269fd7645abfa7a7d3bdd86dee2"
  ],
  [
    "hurra... universidad cerrada",
    "1cbbc372a26678f256efcbd6986c1985"
  ],
  [
    "También debemos fortalecer la economía tratando a los inversores por igual en nuestras leyes fiscales.",
    "c72c6d31ab739feb0fb5f93fe9fa4a6f"
  ],
  [
    "Sepa que la gente pasa por esto.",
    "00737c69e6ff41bff92f3de08d6d8bfa"
  ],
  [
    "Conoció a Byron por primera vez en un viaje a Cerdeña y no se dio cuenta de que tenía alguna deficiencia durante varios días, y todavía no podía decir al principio si la cojera era una lesión temporal o no.",
    "615381754de018f079f47065463e0a58"
  ],
  [
    "Así que me disculparé de antemano por ocupar uno de sus asientos solo para beber algo.",
    "4e69cd6f329257ce3292afd8df9e9d54"
  ],
  [
    "¿Es porque me odias por lo que quieres escapar?",
    "05cd2652968407fb7eab8c884ef5bf85"
  ],
  [
    "¿A quién besas a medianoche?",
    "bb91399461c352fd0997c5a8ce957d0e"
  ],
  [
    "¿Sabías que Paramount Fine Foods tiene una carnicería?",
    "52865f9c7d5527d167738dab2a0f4f99"
  ],
  [
    "En los Juegos Olímpicos de 1984, Alexi Grewal ganó una medalla de oro en ciclismo para este país",
    "b76f4ea646a9a681f0d4bc4975b273f7"
  ],
  [
    "De niño me obligaron a caminar por la tabla.",
    "73c1190cd94cab896f7a2a44ce617704"
  ],
  [
    "mientras leía el servicio, observé a casi toda la parroquia en su",
    "a3ea23e29e35ec4becc6864e8c064fee"
  ],
  [
    "Es una nueva forma de arte que muestra a la gente lo poco que nos importa (sí)",
    "fc45b14aa8dad5fd425c8fa5433f420d"
  ],
  [
    "Los argumentos de ratificación en apoyo de la supervisión del Congreso se centraron en los posibles abusos por parte de los políticos estatales, pero los procesos legislativos mediante los cuales los Estados podían ejercer su papel iniciador en la regulación de las elecciones al Congreso no generaron debate alguno.",
    "95fc1f7b287ba02f7f4629d795c12671"
  ],
  [
    "El idioma tiene GRANDES incentivos económicos y socioculturales.",
    "ef18c933635c62365fa45cbdb01c64e1"
  ],
  [
    "Esta noche puede que no pueda ir, mi cita a las 530 se pospuso a las 8.",
    "0a1c725d3dede8e9999ef1d74857e0a3"
  ],
  [
    "Uno de los objetivos del Cuerpo de Libertad de los Estados Unidos será la seguridad nacional.",
    "4e7d79f1be67347a0779a86ddb94c33d"
  ],
  [
    ", Ve al pueblo de Videntes y recoge lino al sur",
    "921d6098c9752aa4418577d783e23c31"
  ],
  [
    "El evento se llevó a cabo en el estadio de béisbol Minute Maid Park y contó con la asistencia de unos 30.000 exploradores y sus familias.",
    "c8074d9b7291aa292774aac92e858b7a"
  ],
  [
    "El nivel de especias es realmente bueno y las especias que usan son sabrosas y se mezclan muy bien, a diferencia de otras comidas tailandesas, donde terminan con trozos de especias y trozos de soso.",
    "a716f72903f251c7afba5828cf8ba1c6"
  ],
  [
    "Si había estado demasiado caliente antes, el príncipe tenía demasiado frío ahora.",
    "ad04411556cbf301d61d4cd621e7b87d"
  ],
  [
    "Deberías dormir un poco.",
    "b3fe46b798908f11909156c1d8ca59d1"
  ],
  [
    "Las 15 mejores fotos del grupo BlogTo Flickr en 2015",
    "a04871c9e3d9bbb440cbe2fc83a72470"
  ],
  [
    "Chryssomallis es el apellido de este pianista de la Nueva Era nacido en Grecia que usa su nombre de pila.",
    "0c1e0d802ca1558570365b2712f7b868"
  ],
  [
    "Vi a una chica completamente vestida caminando junto a mí en el centro comercial hoy temprano, 'Skank' y pensé: 'Apuesto a que está desnuda debajo de toda esa ropa",
    "a6ab114e83efa94ba4215ac7c0e4d440"
  ],
  [
    "de su funeral, envié mi muy moderada factura a los trascendentalistas.",
    "3447cc047f81457947f316a16bcda688"
  ],
  [
    "He roto un par de corazones de chicas buenas",
    "1b9561aa4e58b6a18268102c4805d55b"
  ],
  [
    "En su opinión, no lo son, porque el Código de Ética de la Ciudad de Milwaukee excluye de su definición de «familia inmediata» a las personas que no reciben más del 50% de su apoyo del otro miembro de la familia.",
    "1546a26498e3aaa25b65bcfa59b1fe93"
  ],
  [
    "Dios, es raro pensar que la gente no sabe nada de nuestro estado.",
    "2749d2d70b1fb8bbc6abae6cf40e9024"
  ],
  [
    "Llámalo y dile que no vendrás hoy, ¿vale? Y diles que no me engañen así, ¿vale?",
    "282a69930357bb006cce552b884ad4aa"
  ],
  [
    "Congelamos el gasto interno y utilizamos números presupuestarios honestos.",
    "0f8d19a13fdd2db85b1712562da64ef9"
  ],
  [
    "Prepárate para situaciones sociales.",
    "d25819a666f30bae89e05fac8082007d"
  ],
  [
    "Craig Aaen-Stockdale, si bien está de acuerdo en que a Alhazen se le deben atribuir muchos avances, ha expresado cierta cautela, especialmente al considerar a Alhazen aislado de Ptolomeo, con quien Alhazen estaba muy familiarizado.",
    "c819837c3c8753b6b4a84cdb725d12cb"
  ],
  [
    "Pero si quieres algo encantador y de alta calidad con un gran servicio adjunto, te sugiero que pases por aquí.",
    "f6564112b4896aee385f960e3d02d604"
  ],
  [
    "Estaba sumamente encantada con su crueldad, y había inventado una historia para contarle al rey, a su regreso, cómo los lobos locos se habían comido a la reina, su esposa y sus dos hijos.",
    "95f9b541648116c9217d1dc9ba0c83a8"
  ],
  [
    "Ahora, otra forma de organizar tus peluches es por tamaño.",
    "f3ccf8fbe3bf8750ef8726606491c60f"
  ],
  [
    "El plan de rehabilitación de barrios marginales fue defectuoso desde el primer día.",
    "625273b847d419f7bb5530a5f1c34a8c"
  ],
  [
    "A diferencia del digital, es el tipo de reloj con esfera y manecillas",
    "0cde1a4342a80da3744d3d8f24475e0b"
  ],
  [
    "Le dije a mi amigo: «Eso es una pequeña estafa descendiendo",
    "e29e381c90b972d90c885a60594dfdfd"
  ],
  [
    "abajo, descubrí lo que buscaba.",
    "829d89a6d8f699d49f54534637c6a2d5"
  ],
  [
    "Chica, no hay necesidad de estar nerviosa",
    "13519422c20a400ddd54155752773f30"
  ],
  [
    "Un nombramiento de receso que dure algo más de un año asegurará al presidente la asistencia continua de los subordinados que la Cláusula le permite obtener mientras él y el Senado seleccionan a un candidato regular.",
    "957651decc50af423f9f2777db780a0f"
  ],
  [
    "Esto es mucho más difícil que simplemente aterrizar ambos engranajes principales del triciclo simultáneamente.",
    "e13e931b48f0812cddbee5bb7d7171c5"
  ],
  [
    "Muchos ya están sirviendo, y se lo agradezco.",
    "412543e058feadde4f9249d70bbab1fa"
  ],
  [
    "Ponte en el camino de las personas. Si ocupas físicamente el espacio por el que otros están tratando de moverse, tendrán que enfrentarte o moverse hacia un lado.",
    "7cbd2af0d0f22320c14521b3b37575c0"
  ],
  [
    "Los Estados Unidos promedian alrededor de 1,200 tornados por año, seguidos de Canadá, con un promedio de 62 reportados por año.",
    "10e9d4ad6e402e5a36641356af153297"
  ],
  [
    "Tomé el tren a la cervecería Samuel Adams con la esperanza de beber un par de cervezas diferentes y matar un poco de tiempo antes de un vuelo solo para enterarme de que no sirven cervezas.",
    "d9b73de387ca136bed23bf3c9bcd9e64"
  ],
  [
    "Responde, gritó el joven, o vete; no tienes nada que hacer aquí a estas horas de la noche.",
    "343e669fbfc165b2639eb6eee8d69597"
  ],
  [
    "Sí, pero fue hace mucho, mucho tiempo.",
    "5244633341cad2c7c9d2c3731df04c4a"
  ],
  [
    "¿Qué pasa con las tierras de Kodak en Eglinton?",
    "d3c8660a6f9eb079b47a5b220eb8ff31"
  ],
  [
    "Da, camarada... un tenedor perfora el pájaro, lanzando un chorro de mantequilla derretida fragante en el pollo esto",
    "ff3328cabed8b0360d64db183ac28698"
  ],
  [
    "El camarero dice: «Lo siento señor, pero no puedo servirle... Está claramente fuera de lugar.",
    "d1b1f9578b9153041904aa56cf5a42f5"
  ],
  [
    "Las cortinas rara vez están bien dispuestas, o bien elegidas con respecto a otras",
    "a34ad5574e9c3aa010effea8b13a676d"
  ],
  [
    "Lo convirtió en una leyenda en su época",
    "d8175d99ce6d3a044db75cf761f7666c"
  ],
  [
    "Como tal, la NRC no analiza de nuevo los problemas genéricos de Categoría 1 con cada solicitud de licencia de operación de planta individual.",
    "e2c0f1677bd30902249ac544c7541eca"
  ],
  [
    "Parece que les gusta mucho usar tres comandos en lugar de las elipses aceptadas de tres puntos...",
    "5cd10c7b63883fd13e1187795b34f87f"
  ],
  [
    "Jajaja, no creo que tenga que enseñarle, ¡pero su sentido del humor no es tan lamentable como el nuestro!",
    "ba05205aa1c9cc8474c7c4648aacc4b5"
  ],
  [
    "Eso requiere un plan de acción con visión de futuro, y eso es exactamente lo que vamos a enviar al Congreso.",
    "1f4e24be9b409a00f4f112f0c211d229"
  ],
  [
    "Responda preguntas específicas de la situación.",
    "e85117e61ce3cbef2c8f9b1c3df37d85"
  ],
  [
    "Los principales deportes, incluidos el fútbol de asociación, el tenis, la unión de rugby, la liga de rugby, el golf, el boxeo, el netball, el remo y el críquet, se originaron o se desarrollaron sustancialmente en el Reino Unido y los estados que lo precedieron.",
    "fb6f65c89363e1b65e23446b326d121d"
  ],
  [
    "Le he comprado a mi esposa dos ramos de flores de aquí y cada vez me ha dicho que eran los mejores que le he comprado.",
    "a4da349d9e07ff0fc609e2e2cb8fa932"
  ],
  [
    "Y yo, y Thomas, como no lo vi, y cocinero, pensamos en cómo vino Benson.",
    "323bb0e870d506dc5cd8bd974901493d"
  ],
  [
    "Y había un consejero que me dijo algo que creo que te ayudará mucho.",
    "068bbf8e861b7df9d5ca11d84729e0bb"
  ],
  [
    "Digital Dreams 2016 fue una gran fiesta soleada junto al lago",
    "85091667edb7a24437b60d4894672f42"
  ],
  [
    "Es la obra que inspiró la ópera de Reynaldo Hahn «Le Marchand de Venise»",
    "59077d694e2256491a6da0bdb8f502b1"
  ],
  [
    "El mejor activo de un criminal es su habilidad para mentir.",
    "416a172bd3d92d2863f939c6ddbb0b3d"
  ],
  [
    "Pero vive tan lejos, y es una noche tan mala, que",
    "d6fbb1948189e0c6acfe1b38da5bf70e"
  ],
  [
    "Bolsa de papel marrón quién más para joe 2 guarda eso",
    "0bd0a7f26cf5fa79aa1dc5fcaf154f27"
  ],
  [
    "Y este Tribunal y otros tribunales han reconocido y aplicado ese principio en numerosas ocasiones.",
    "4ff46c841fbe40d75984400a6fd4fc4d"
  ],
  [
    "Triangle no hizo flotar mi barco, por así decirlo.",
    "14ca6048b14a3693346b800dbf62184a"
  ],
  [
    "¡No, no es de mi clase de año 4!",
    "5e7d854d4e3b1a666d5965581766735c"
  ],
  [
    "Debido a esta ley, a ningún estadounidense se le puede volver a retirar o negar la cobertura por una afección preexistente como asma, dolor de espalda o cáncer.",
    "9df56a3f26f81dd5fd96b36ac694d9dc"
  ],
  [
    "Decide si vas a cazar fantasmas.",
    "42860305ec9cbc0bc243eac24c1f531a"
  ],
  [
    "Sin embargo, el club volvió a descender al final de la temporada 1969-70.",
    "52562e10756d0e085f83b7c18aac9b03"
  ],
  [
    "Caminamos a varios lugares diferentes de la ciudad, incluyendo donas de Coco, donde disfrutamos de muestras de donas y su asado de la casa, y Stumptown, donde probamos diferentes cervezas frías de barril.",
    "ff58cf0502dc96950b72b7e5c2545212"
  ],
  [
    "Después de un tiempo, la Reina oyó a su esposo decir una noche mientras dormía: «Muchacho, haz ese chaleco y ponte un parche en los pantalones, o te haré una caja en las orejas».",
    "d57b3325647cb8f658aa6bc0aef8f588"
  ],
  [
    "Tal vez, como un asiento de avión, ¡o un puf!",
    "5bbe8166dbfb56012c7b377851b71e2a"
  ],
  [
    "El nuevo y extenso salón de sushi lleva sus peces desde Japón",
    "7e2fdcaebbb3617d7227526ae998b722"
  ],
  [
    "Similar al ghee de la India, el niter kibbeh es un tipo de infusión de especias clarificadas y se usa en muchos platos",
    "083b84b39b68979fe566c7689f772650"
  ],
  [
    "Una vez llevé a una chica a Starbucks porque olvidé su nombre.",
    "11fe26372e0dfb2ee347c2d6c7a82118"
  ],
  [
    "Los efectos salvajes de la luz me cautivaron a un examen de",
    "c2254cecc49bf011f7251cd8ce8d2581"
  ],
  [
    "Libera mi locura, solo quiero",
    "f4fedd865ead8f28e76719d27afca8eb"
  ],
  [
    "Según esta lectura del estatuto, la relación entre el sistema HFT y los valores está demasiado atenuada como para que estén «relacionados» entre sí.",
    "8a44feb9b8cda3d863acafc16dd64b1d"
  ],
  [
    "Su personaje es conocido por ser el interés amoroso de un personaje principal, Jon Snow the Bastard, quien es enviado a un área conocida como 'North of the Wall' donde encuentra a la mencionada Ygritte.",
    "1ee214e8194d41e0bebb539daf359bdd"
  ],
  [
    "Ja, ja, solo nos vamos a esconder en la ducha: ¡Pretende que nos bañamos!",
    "54826f41eca1aa8a766083e2e1af0c3c"
  ],
  [
    "Todos los miembros de esta cámara saben que el gasto en programas de derechos como el Seguro Social, Medicare y Medicaid está creciendo más rápido de lo que podemos permitirnos.",
    "5b20a3e7dd9202e156fd35149a0728e8"
  ],
  [
    "Solicite un trabajo en una agencia de trabajo temporal.",
    "d441d58afc0c176a16039b2b14359c2c"
  ],
  [
    "La «morada de los monjes» puede referirse a un asentamiento monástico primitivo instituido por San Guron, que San Petroc tomó como su sitio.",
    "6d5aaa552b5d9a8f60da275aa773ccdc"
  ],
  [
    "Otros alimentos a tener en cuenta: el curry, el pisto y el sándwich de pastrami.",
    "cdd49579f60d9eaecb0d551f30482315"
  ],
  [
    "No despertaron hasta que estaba completamente oscuro, y Hansel consoló a su hermana, diciendo: Solo espera, Grettel, a que salga la luna, entonces veremos las migas de pan que esparcí por el camino; nos mostrarán el camino de regreso a la casa.",
    "5446a6b0b3cef7eaea49ff854e009ed9"
  ],
  [
    "¡Estoy enfadado contigo por marcharte!",
    "a5bdf9f3569ffa0c139af8e9f618596a"
  ],
  [
    "MTNL prueba redes de celdas de estrangulamiento",
    "4f604fd4ad266089d90c2272c5ace09d"
  ],
  [
    "Galileo fue la primera persona en ver los anillos alrededor de este planeta",
    "2149f76efbbc76d683c17ef2f994a9a9"
  ],
  [
    "Yo mamá es tan pobre que su cara está en la parte delantera de un sello de comida.",
    "5ae9d796232af3b80b6a1455da1e3f09"
  ],
  [
    "inmediatamente, y luego se fue a casa, para regresar al final de las dos horas.",
    "3881638b4fae221b885b0dbd497815fc"
  ],
  [
    "El río de lágrimas me ha limpiado",
    "4c280fa618de7e3005b7835fdbd0f0aa"
  ],
  [
    "B, no se pueden litigar en adjudicaciones individuales, como procedimientos de renovación de licencia para plantas individuales.",
    "527eb1a29fd63c074f6bd614a4322e62"
  ],
  [
    "pagar **al menos** el mínimo, pero idealmente todo.",
    "083e9f3f43505f5d7b49718d8fb61790"
  ],
  [
    "No bebo porque mi madre hace mucho",
    "e12c31a93c1e2004ed2b5e5c3b7a968e"
  ],
  [
    "Ciento sesenta millones de nuestros conciudadanos están en planes de cuidados administrados.",
    "2582ff75d099091e8e585b686e8f0d94"
  ],
  [
    "Mire a su alrededor los hábitos de trabajo de los demás.",
    "ac76ae8208a86d5636af44f763065c4b"
  ],
  [
    "En 1977, Morris co-escribió, produjo y actuó en un piloto de una comedia de situación titulada They 'd Hang You in Nashville, basada en la obra de su compañero universitario William K. Gleason.",
    "42c536af9368d84eff515ab02f39f527"
  ],
  [
    "Le pedí una recomendación a la señora de la ventana porque estaba buscando algo más ligero y no quería nada con carne de cerdo.",
    "e6902f69dc8e6e923eabe0cef743fdc4"
  ],
  [
    "Dios mío, gritó; ¡qué hermosa mercancía de oro!",
    "ab859f0408afde9918d1eea25222bfca"
  ],
  [
    "Es el lame-manos italiano, ¿no?",
    "106ce428598d34cc73e183e555df3234"
  ],
  [
    "Koramangala marcha hacia la conciencia cívica",
    "d6ef95bc56a90dd29f3a60b24662dcf5"
  ],
  [
    "En 2007, esta novela celebró su 50 aniversario cuando su manuscrito, un pergamino de 120 pies de largo, recorrió los Estados Unidos.",
    "ce9d86e5320535bbec059d073b4235da"
  ],
  [
    "¿Qué hay mejor que 4 rosas en un piano?",
    "a07933e870e53923c2f29b6799c93a60"
  ],
  [
    "El Gold Stick es muy gratuito.",
    "b97df8aef36fbf780ad852ad319940ad"
  ],
  [
    "Haz un regalo o haz un gesto simbólico de amor.",
    "35f837be71e0fc3935fab7b82eb5f650"
  ],
  [
    "Esta generación va al revés",
    "4e8ba0a8ce106bad2001ad47c3505e29"
  ],
  [
    "Quiere hablar de ello, pero no hay nada de qué hablar a menos que",
    "c56384a7059532584bfca721cd141390"
  ],
  [
    "Mantenga la conversación ligera y amistosa, no seria ni romántica.",
    "fd52527f0ca5117d3807e3c9633b5568"
  ],
  [
    "Conduje millas y millas",
    "3f700e25f2ba1f29e246c823a52d3d92"
  ],
  [
    "Eso es todo lo que realmente necesito",
    "1215099e59dee630a0b38ee627ac6840"
  ],
  [
    "Debido a su área en expansión, la ciudad de Lima también se llama El Pulpo, o esta criatura marina",
    "e59c44d412000b8746a89bfb5dd2c8fd"
  ],
  [
    "El oeste de Texas pronostica más de lo mismo",
    "4359a827f19acf797edc6cdc81e65ba4"
  ],
  [
    "Quiere volver a jugarlo como si tuviera otra cosa que hacer",
    "0f3d1bfeb3b9450f47fa450574cb3c95"
  ],
  [
    "Estoy apostado en el estacionamiento, mi baúl ondeando",
    "6a6dffc45a2a960066a4d45f57595b4d"
  ],
  [
    "Te veo en la foto junto a la luz del salpicadero",
    "1e08c3be26b09c82d01717e8af45e968"
  ],
  [
    "No saques a colación temas como la política y la religión de inmediato.",
    "6bc12652537f43e5bed64f89ed04b5e1"
  ],
  [
    "Accelerando significa que la música se hace más rápida; crescendo significa que está recibiendo esto",
    "20fab7832b8b7a378b8d451c0f03d1cc"
  ],
  [
    "Antes de encontrarte",
    "1c51fd850183b9544fc275223f8833cb"
  ],
  [
    "Presta atención a su lenguaje corporal.",
    "0e5b1329b7603e7a269d2c5c36ea116c"
  ],
  [
    "El foie gras es el hígado de los patos o de estos animales engordados por alimentación forzada",
    "c4044fa36d9034ce63a240d3d7eecb4b"
  ],
  [
    "Elige una hora y un lugar apropiados.",
    "45873e792c3e10724ad3fb94b4b7f8d5"
  ],
  [
    "Cómo trovato lei",
    "0473ef423f8d4c1b67b669035ecdfc15"
  ],
  [
    "No dejes que la marea venga y nos lleve",
    "9a72e55207cd88bf498810b44ed947f8"
  ],
  [
    "Quítatelo, quieres quitártelo",
    "e4f520496df5f596498cb15613de0b63"
  ]
]