[
  [
    "Por lo demás, no estaba nada bien.",
    "7a9bfefb15e1ae071503464de1db1cc7"
  ],
  [
    "«Comprometidos» es un estrafalario lío de película que ni entretiene ni ilumina.",
    "fe0c9720cd4449f50366751783d225e7"
  ],
  [
    "Utilizando este marco macrohistórico, podemos ver la deflación japonesa, la deuda europea e incluso la Primavera Árabe como fases de cambios sistémicos dentro de estructuras complejas que interactúan entre sí en un nuevo sistema global multipolar.",
    "f853b2ffeedc92d91851cee26c69de6b"
  ],
  [
    "g) La delimitación de las partes constitutivas del Estado de Bosnia y Herzegovina ha ido tomando forma y se está haciendo todo lo posible para que las áreas asignadas a la República de mayoría musulmana, que contienen la mayor parte de la riqueza y la base industrial del país, no sean inferiores al 30% del territorio en general.",
    "c82b9512b6cc1005f0cea4885d0188ee"
  ],
  [
    "Las pruebas utilizadas para medir las actitudes de los agresores hacia la violencia doméstica y su probabilidad de participar en futuros abusos tenían una validez cuestionable».",
    "1ea5f2e8b0dd8ffcdde88e8077dddc44"
  ],
  [
    "Esto lleva a una gran batalla al final cuando el ninja muerto vuelve a su cuerpo y lo hacen en una guerra total.",
    "b94c009d0def2dbb01da3ddee599537f"
  ],
  [
    "Tenía una sensación cursi de aventura de los 20.",
    "37d8eb5bacc96ad2a9ff4eb3fc03afe5"
  ],
  [
    "Vi esta película por primera vez en la televisión en 1959, cuando tenía ocho años.",
    "8e18a04d3e58a0eb5d831aaf7d22ca41"
  ],
  [
    "Después de que estalló la crisis de las hipotecas de alto riesgo, los hogares pagaron la deuda hipotecaria y de consumo con sus ahorros o por incumplimiento de pago.",
    "f102f6b8fb6ac7e91ab0d6bded1760c9"
  ],
  [
    "Este año o el próximo, China superará a los Estados Unidos como el mayor emisor de gases de efecto invernadero del mundo, a nivel nacional, en lugar de per cápita, por supuesto.",
    "b2dc9ba400a40dd5fcbab4c9684d02d5"
  ],
  [
    "El informe del Secretario General debe incluir un informe sobre la coordinación en todo el sistema e informes de las regiones pertinentes.",
    "075c1c45f57cb9ff2373d1ed8c7e41dc"
  ],
  [
    "Costas fundó la firma de valores boutique PrinceRidge Group en 2009 y se retiró de ella en agosto de 2012.",
    "bea1396fa87ddf505256805dbe078f84"
  ],
  [
    "En general, solo diversión estúpida.",
    "a0d5132324a95b8f9407b5dd0e84f3ed"
  ],
  [
    "Dicho esto, la actuación fue genial y los lugares auténticos.",
    "ed86c2d4df117b2dd80dbb8854348823"
  ],
  [
    "Si, por ejemplo, Corea del Norte está dispuesta a respetar las normas internacionales de comportamiento económico, podría ser invitada a unirse al Fondo Monetario Internacional.",
    "a1ef86489c113f7fa63f4bd91806849d"
  ],
  [
    "De un total de 1.400 millones de dólares solicitados para asistencia de emergencia a África, los organismos y organizaciones de apelación han recibido hasta la fecha 866,2 millones de dólares.",
    "5ce9a4c8e8709f89a67c689c7b98ab67"
  ],
  [
    "En 2005, por decreto del Gobierno de la Federación de Rusia, el Instituto Pedagógico Estatal de Birsk pasó a llamarse Academia Pedagógica y Social del Estado de Birsk.",
    "fbb44114f5aacda0f75f946eb709e3b5"
  ],
  [
    "El problema con esta película es que intenta compilar una película de más de 6 horas en 2 horas.",
    "69cbc632cfa3529734437033fd05961b"
  ],
  [
    "Al menos eso es lo que dice para culpar al oficial naval estadounidense Annibal Ramírez (Quinn otra vez) de asumir la tarea de hacerse pasar por Carlos y tenderlo como un traidor a los ojos de la KGB.",
    "1e0525ae8fe51edf8eab4f6c58ecdcb0"
  ],
  [
    "Ahora, envalentonados por la apreciación continua, algunos sugieren que el oro podría ir incluso más alto que eso.",
    "701210efb0a6edf0d4dea66f43e5ac9c"
  ],
  [
    "La situación de Estados Unidos no era única: Japón había estado atrapado en una trampa de liquidez desde mediados de la década de 1990.",
    "0aeb984683f918c3d1add28f0803321e"
  ],
  [
    "7. El Sr. PACE (Secretario de la Comisión) dice que la Federación de Rusia desea sumarse a los patrocinadores del proyecto de resolución.",
    "be01660a7a8f6425813e6adec7fe4ce4"
  ],
  [
    "Estuvo representado por la galería André Emmerich y Knoedler Contemporary Arts en Nueva York durante más de treinta años.",
    "69b1fc88fb81b77c30d73f1e5c86e1be"
  ],
  [
    "Es otra variación de la historia tan contada de dos personas que se casan y tienen que compartir su prole de hijos.",
    "09a4159c715b9bea3f01a92d147f69db"
  ],
  [
    "No te molestes.",
    "0c4966c734679e9fff3a3c3ce447172d"
  ],
  [
    "En realidad, no hay ni un poco de «sofisticación» * en ello.",
    "8a8ad0a57c56eb6f80704735ddd25e6b"
  ],
  [
    "Sin embargo, no había pruebas de que la ceniza más dispersa que soplaba sobre Europa desde Islandia pudiera causar problemas similares.",
    "2af2d79e3aef7cf4b0ec9f5dfb82fff1"
  ],
  [
    "Este partido estará centralizado bajo el liderazgo personal y reducirá el estado a una ficción legal.",
    "20e46a65ef96535c6c6e22705ceb7184"
  ],
  [
    "6.2 Con respecto a la alegación del autor de que no estuvo debidamente representado durante la vista de su apelación, el Comité",
    "204b257cd6d5da04cd4ac20033b3ecad"
  ],
  [
    "donde:",
    "5976be1a3647c1d1d6df4ce77cd4c6de"
  ],
  [
    "Lo único que era similar era el hecho de que la pareja tenía que entrar en la industria del porno y eso ni siquiera era necesario en la trama, porque después de ver el final que no voy a estropear, simplemente no tenía ningún sentido.4/10",
    "3c4627f3ffa75313d8d82b76ef5a60d4"
  ],
  [
    "Al dramatizar la novela de Wilde, John Osborne ha condensado los acontecimientos, eliminado una serie de personajes y, en general, ha implicado, más que demostrado, la maldad esencial de Dorian.",
    "176ca3ba55f092cd897e9ac71f82d9b0"
  ],
  [
    "CAMBRIDGE — ¿Quién sufrirá más y más por la implosión de Wall Street en 2008-2009 y la consiguiente recesión mundial?",
    "9728e670f20aebf8cdf6780bcac3bbd8"
  ],
  [
    "Fundamentalmente, el Tribunal también afirmó su autoridad para invalidar las leyes europeas si los jueces consideraban que carecían de base en los tratados europeos.",
    "751c6c064bae31085e8caecc19fbeb50"
  ],
  [
    "También es importante reconocer que la publicidad internacional y la presión diplomática han tenido repercusiones en el Gobierno de Bangladesh.",
    "30377a701ceaea81ce1362616fa479a3"
  ],
  [
    "Jugador talentoso, diminutivo y creativo, con buenos pies, físico esbelto y ojo por gol, era capaz tanto de marcar goles como de marcarlos él mismo con su excelente pie izquierdo, lo que inicialmente le valió comparaciones con su ídolo Roberto Baggio, así como con Gianni Rivera, y en particular Diego Maradona, lo que lo llevó a ser apodado Maradonino.",
    "87c70d12cccc342ae46483786c6c52d7"
  ],
  [
    "Cuando Roger planea otro plan para atrapar a Al-Saleem usando al inocente arquitecto Omar Sadiki (Ali Suliman) como señuelo para atraer a Al-Saleem, pone en peligro no solo la seguridad de Sadiki, sino también de Aisha que es secuestrada.",
    "b021dacf64570ecb7ce2cefa2b20c586"
  ],
  [
    "Lewis Black solo se interpreta a sí mismo básicamente, pero es maravillosamente bien utilizado aquí.",
    "120b94d8098832d0b972a79088d1b5d2"
  ],
  [
    "Pero esta perspectiva benigna se vio socavada por la violencia necesaria para mantener el estado judío y permitir el surgimiento de uno palestino.",
    "8a9ad5ecb1b4b69fc4b9c0ff295ee0f7"
  ],
  [
    "Cuando la idea surgió por primera vez hace unos 10 años, pocas personas se tomaron en serio la expansión hacia los países bálticos.",
    "16d5fe1f09d90b2dad172a5c58bc9890"
  ],
  [
    "La intervención turca que siguió al golpe de estado grecochipriota de 1974 fue inevitable ante la agresión abierta contra Chipre y la amenaza que suponían para la seguridad de los turcochipriotas las fuerzas griegas y grecochipriotas que estaban a punto de invadir las zonas turcochipriotas en cuestión de días. y llevar a cabo sus planes de exterminio.",
    "f838784647cd377671be7b94dde21a94"
  ],
  [
    "De las discusiones entre los artistas de HAG sobre la necesidad y las formas de lograr el establecimiento de un centro de arte permanente para Harlem surgió la idea del Centro de Arte Comunitario de Harlem, que se inauguró a finales de 1937, y del que Gwendolyn Bennett fue directora de 1938 a 1941.",
    "3d1b90c1ba3abb7798e5320d07ebbaa1"
  ],
  [
    "Mierda total y no tengo ni idea de qué estaba haciendo Julianne Moore en esto ya que era la única razón por la que lo cogí del estante de la tienda de alquiler.",
    "c1c745d2c4539312876afe7257fde3ce"
  ],
  [
    "Es una película no tan asesina, pero se eleva ligeramente por encima del nivel de basura que aparece en DVD hoy en día.",
    "c74495104ee765f7af4d75875fdb1919"
  ],
  [
    "Casi califica un 8.",
    "4ef209a2c9a1af94697a465ca8d36007"
  ],
  [
    "Los líderes europeos no pueden llevar a cabo grandes transferencias entre países de forma indefinida sin un marco político europeo coherente.",
    "1d59be79a7301ce8cd8ae18018dcae5c"
  ],
  [
    "Sus pinturas eran generalmente de gran tamaño y escala, pero también hizo muchas pinturas muy pequeñas.",
    "5043aca888fcb37e2a0f91cdb5c642a7"
  ],
  [
    "Esta película es solo para fanáticos de los ninjas y que quieren hacer nostalgia.",
    "b713f027aef571d63b25e26efa53efec"
  ],
  [
    "Mientras tanto, como Wolfgang Streeck escribe persuasivamente en New Left Review, los gobiernos democráticos, que en la década de 1960 parecían una visión sin fin de innovación y crecimiento, rápidamente expandieron el estado del bienestar.",
    "90f8794b49ba4ffd5bfa8aac2e6da2b6"
  ],
  [
    "Mencione a las Naciones Unidas y es probable que la primera reacción sea el actual escándalo de petróleo por alimentos y lo que significará para la capacidad del Secretario General Kofi Annan de dirigir la organización durante el año y medio restante de su mandato.",
    "ff598c0a1c6274dfdb2af82467c239e7"
  ],
  [
    "También se proporcionaron servicios educativos y científicos, atención de la salud, asistencia para encontrar empleo, volver a casarse y restablecer una unidad familiar.",
    "9fe5fe08216b1340ee4bc6c354abfd3b"
  ],
  [
    "Mientras trabajaba en Radio Hosokyoku, conoció a Herawati Diah, un locutor graduado en periodismo y sociología en los Estados Unidos.",
    "9724331e7dc236421743c2dd997a771a"
  ],
  [
    "No parece que los escritores sepan la diferencia entre lo que es gracioso y lo que es simplemente raro o asqueroso.",
    "181e9390dd1592b2d19c0e6ac2fa7f9c"
  ],
  [
    "También hay otra cosa: ver La Momia puede darte una idea de lo que era todo el concepto del género de SF/terror en los años cincuenta, si lo comparas con la era actual de entretenimiento cinematográfico de Matrix.",
    "b9a585b3272cc00bfb53a30b4380c1b6"
  ],
  [
    "Aunque no es la película técnicamente más avanzada que he visto, fue un par de horas divertidas y agradables.",
    "c3a3f582f7195444e89b4d90084e06b5"
  ],
  [
    "A lo largo de nuestras vidas, hemos visto un cambio bienvenido de los días más oscuros de la Guerra Fría, cuando una devastadora guerra convencional y nuclear en Europa era una posibilidad real, a una nueva era en la que ningún estado enfrenta este tipo de amenaza existencial.",
    "c1c1106d102a4589a42920fed1522ed2"
  ],
  [
    "la región, incluida la que hay entre Georgia y Rusia por Osetia del Sur y Abjasia, la tensión entre los armenios y Azerbaiyán por Nagorno-Karabaj es una de las más difíciles.",
    "dea6cba44ddfde150b9266827bf0cfda"
  ],
  [
    "En cuanto a los tipos de denuncias a que se hace referencia en los casos siguientes, se hace referencia al informe sobre la misión llevada a cabo por el Relator Especial en Rwanda (E/CN.4/1994/7/Add.1).",
    "5dc55204d33ae9e170b751d293702df7"
  ],
  [
    "Cuando Chris Pronger se rompió el brazo a principios de la temporada 2002-03 de la NHL, MacInnis fue nombrado capitán interino por el resto de la temporada.",
    "f39077bdc06dbc47f1f8b757f18a5f1a"
  ],
  [
    "La sinopsis de esta película me llevó a creer que sería la historia de una mujer poco convencional desafiando las convenciones de la sociedad en la que vive.",
    "465b3630da8be09ba8a315d2422ce5aa"
  ],
  [
    "Esta es la primera película que veo en años en la que terminé avanzando rápidamente a través de las partes tediosas que hay en abundancia.",
    "66458b94a639b22986684cacc2b0ac68"
  ],
  [
    "Como Leland señala astutamente en un momento dado, se ve a hombres y mujeres ayudando a otros y abrazándose cuando ven el dolor y el sufrimiento que los rodea, pero después de un par de días todo vuelve a la normalidad.",
    "d230352a6c7fbf288437b7ab31d5a701"
  ],
  [
    "Los palestinos pueden negociar su futura relación con Israel y pueden contar con la asistencia estadounidense, rusa, europea y de la ONU.",
    "d87a1ab7bd31fff00fea564b7b4f005c"
  ],
  [
    "Un apoyo importante a esos esfuerzos nacionales podría consistir en ampliar y ampliar la traducción y distribución de la Declaración Universal de Derechos Humanos a los idiomas nacionales.",
    "12896c7013897835df147dab228e809e"
  ],
  [
    "Los avances en las nuevas tecnologías, armamento y adquisición de aviones se realizaron después del año 2000.",
    "0c788f5a4a4ca491e0a6e773995e31d9"
  ],
  [
    "Tú decides.",
    "e9f8f21754e86410b03c3ff22e37374a"
  ],
  [
    "Estaba sentado viendo esto absolutamente furioso de que se financiara.",
    "500a2cb34e6c931537c070ab837784bb"
  ],
  [
    "Creo que se lo merece, pero le he restado uno por el factor de reobservabilidad.",
    "5340e43b2382bbd4e9717ecf3c55ffde"
  ],
  [
    "En muchos países, los gobiernos respondieron en 2009 al colapso de las burbujas inmobiliarias instituyendo políticas destinadas a apoyar estos mercados especulativos.",
    "f523e2ab1f952c1842d089ac45fb5328"
  ],
  [
    "Por el contrario, las plantas construidas con técnicas menos precisas, tales como hibridación o mutagénesis, generalmente no están sujetas a ningún escrutinio ni requisito gubernamental.",
    "fa603ffa4e63d646ece4404e49acfba8"
  ],
  [
    "(Las cantidades en cuestión son solo un pequeño porcentaje de las necesidades reales del Iraq, pero el Comité, no obstante, rechazó la solicitud.)",
    "d77242eced56e44d3fc42350f86fa563"
  ],
  [
    "Cartografía británica en 1978.",
    "a3d630a61933f322ca6f4577089e4911"
  ],
  [
    "Las lagunas en la lógica parecen ignorarse en favor de un recuento corporal saludable.",
    "5552774604e7ee8ea58c12b704fa9ce9"
  ],
  [
    "No estoy seguro de cuántos fueron a ver esta película de hace cuatro años cuando se estrenó en Nueva York el pasado mes de abril, pero sinceramente espero que no sean muchos.",
    "b9c04a681d8b8ab5d8253b995f50bcfb"
  ],
  [
    "nuestras emisiones de gases de efecto invernadero, al provocar un calentamiento suficiente como para derretir el hielo ártico, han creado un circuito de retroalimentación que generará más calentamiento y derretirá más hielo, incluso si mañana dejáramos de emitir todos los gases de efecto invernadero.",
    "75aac4f1667c7f5df304c0b54aff7db2"
  ],
  [
    "Lo que falta es una nueva 13ª convención que cierre el vacío legal que parece permitir a los gobiernos decidir qué constituye terrorismo y qué no.",
    "e63a918fe85a2f5f0281c99a4c298a55"
  ],
  [
    "En cuanto al apartado b) supra, un consultor del Secretario General llevó a cabo una investigación y determinó que no se había cometido ninguna incorrección.",
    "5e676e0f5026a83cb026d4ba2012c5c9"
  ],
  [
    "Estaba en 20 pies de agua y con equipo de buceo improvisado engancharon cables para que las excavadoras lo llevaran a tierra.",
    "d093403f57b8d678839e86867d659398"
  ],
  [
    "El matrimonio de la pareja parece estar en ruinas debido al accidente automovilístico que le quitó la vida a su hijo y dejó a su hija ciega.",
    "236277809196680a2c203b90973ccd20"
  ],
  [
    "el guion que debería haber sido arrancado antes de que se hiciera la película no es gracioso, no me reí ni una vez.",
    "7d02eee9203b75e8b0ca48c8071450a3"
  ],
  [
    "Sin embargo, dados los cambios drásticos en las condiciones económicas, ahora interesa a Rusia asegurar a los mercados internacionales que es un lugar confiable para hacer negocios, para lo cual una nueva ACP serviría como señal ideal.",
    "a88967ce1563efa4b4b1925df815d670"
  ],
  [
    "Fue en esa encrucijada en la que Israel e Irán, dos potencias que compiten por el dominio en un Oriente Medio que cambia rápidamente, eligieron proyectar su competencia estratégica en términos ideológicos.",
    "02a261a75a0956dccc71171fbb342220"
  ],
  [
    "El concepto de jus soli no se cuestiona con arreglo a la nueva ley, ya que la nacionalidad francesa se concede automáticamente al nacer a los hijos de padres franceses, a los nacidos en Francia de padres no franceses nacidos también en Francia y a los nacidos en Francia",
    "37c4ac22830a1ac18a5e0a9e6f671e34"
  ],
  [
    "La película se estrenó en IMAX y 3D, en los Estados Unidos el 8 de marzo, coincidiendo con el Día Internacional de la Mujer.",
    "3b51df178c567ef6d9c2a0765a55228a"
  ],
  [
    "El «flashback» entreteje de manera incoherente material antiguo de épocas totalmente diferentes, y de una calidad cinematográfica totalmente dispar.",
    "db6d3e41e6036a0b3b7cebaa5331db44"
  ],
  [
    "Creo que Jonny Knoxville debería haber jugado en la película porque es un actor mucho mejor que la mayoría de la gente de Haggard y probablemente podría haber hecho que esta película asignara más divertida.",
    "bc3bd8edeee1ffaaa9f11435f4341b59"
  ],
  [
    "Acreditó a otro (futuro) ganador del Premio Nobel, James Meade, por haber reconocido la importancia de la movilidad laboral en trabajos anteriores, pero criticó a Meade por interpretar la idea de manera demasiado estricta, especialmente en el contexto de la naciente integración de Europa.",
    "f4389451a3804a7145f6ee6c96ca70bc"
  ],
  [
    "Exhorta a la comunidad internacional y a las organizaciones intergubernamentales y no gubernamentales a que presten a Sierra Leona asistencia técnica, financiera y de otro tipo para la repatriación y el reasentamiento de los refugiados, repatriados y personas desplazadas de Sierra Leona;",
    "930574d448ed01cb28358e485468cff6"
  ],
  [
    "El rodaje en locación ocurrió a finales de enero de 2018.",
    "0a33b188e120fb99bbfdc0ae613628ba"
  ],
  [
    "Por otro lado, es increíblemente frustrante que «Favela Rising» se convierta en una oportunidad tan perdida para iluminar al público no brasileño sobre el tema, porque los directores primerizos Jeff Zimbalist y Matt Mochary (que son de Estados Unidos y, comprensiblemente, neófitos en la materia) dan la vuelta a la biografía del líder del grupo AfroReggae Anderson Sá en una glamurosa canonización en este documental superficial, unilateral, poco investigado y engañoso.",
    "1dc1eda99bc4b89bdee8b4a403bd1335"
  ],
  [
    "Está bien ejecutado, actuado y dirigido.",
    "0ef93dadf8eaf0bb66deafd553a1de8e"
  ],
  [
    "Tanto el pasado como el presente se han visto agobiados por la naturaleza ad hoc de las relaciones entre los Estados Unidos, México y Canadá.",
    "6cc931c1070280d6d598d48b49a3bca7"
  ],
  [
    "Se puede hacer historia en Madrid a finales de enero, cuando los países más ricos y pobres del mundo convergen para buscar soluciones a la crisis mundial del hambre.",
    "58c63912d3d9049e8dfd55d16d3e7bdc"
  ],
  [
    "En la respuesta del Gobierno de Honduras a la solicitud de información del Relator Especial, la posición es la siguiente:",
    "47dffb66535013f629938c73093eb06a"
  ],
  [
    "Las ceremonias más largas pueden durar hasta diez días y noches mientras se realizan rituales que restablecen el equilibrio entre el bien y el mal, o entre las fuerzas positivas y negativas.",
    "0a8d1a0c73185bbd1722feeba4a5826b"
  ],
  [
    "No es mi ciencia ficción favorita, pero tampoco es la peor.",
    "23237d857b3053d6cd7342a190ee327d"
  ],
  [
    "Lo vi anoche en el 7° Festival Anual de Cine Casero de Nueva York, un lugar bastante tumultuoso que se calmó para esta dulce y conmovedora película de dos mujeres.",
    "9a245f535f29cd7513c0e74b76f60c01"
  ],
  [
    "En la década de 1920, algunos advirtieron sobre un mercado de valores sobrevalorado, pero no predijeron una depresión de una década que afectara a toda la economía.",
    "d182ed5f749842c053d220fd98c3fec4"
  ],
  [
    "Si bien se espera que las directrices mejoren considerablemente el proceso general, aún quedan por abordar varias cuestiones.",
    "2ad0e01dc219f0cfbd00d619eb8e93d3"
  ],
  [
    "• Bulod",
    "4df97e5ddcda925e8ad1809d2c67f2f7"
  ],
  [
    "¿Mala actuación?",
    "b2419036c7f343e4fac7a62428f8a015"
  ],
  [
    "Compré el vídeo por 13 libras esterlinas en HMV (pagamos más en Gran Bretaña) porque un amigo me había dicho que estaba muy valorado y las reseñas en este sitio eran en general impresionantes.",
    "5443e2eefd5f4b35a232542566efd096"
  ],
  [
    "Está claro que esto le pasa a los rusos comunes y corrientes; lo que Cherkesov reveló fue que el círculo de Putin también enfrenta esta situación.",
    "cf331096e1fc1b334def0a50c4a2975a"
  ],
  [
    "3. Se están imponiendo exigencias sin precedentes a las instituciones internacionales, especialmente a las Naciones Unidas, a medida que la comunidad mundial trata de hacer frente a los nuevos desafíos a la paz y la seguridad internacionales.",
    "a3c4266089d97d381a86b1a4cbd88999"
  ],
  [
    "Para lograr la estética de la década de 1990, Davis primero intentó utilizar técnicas de posproducción para transmitir un aspecto de época, pero descubrió que solo suavizaban la imagen.",
    "18c0beb4549a29297344ec3489925676"
  ],
  [
    "NO malgastes tu dinero en ver esta película.",
    "30576cac789f65bcdea26e4412487378"
  ],
  [
    "Hubiera estado bien que Penny (Patrika Darbo) se hubiera quedado en el programa durante toda su carrera.",
    "0bbc603a9ea6f053d30e9f4f93bbd855"
  ],
  [
    "Al haber hecho un problema tan grande de lo que en realidad era un hecho relativamente menor, se podría acusar a Gates de trivializar casos de abuso mucho peores.",
    "ab118cce74f9177c60bf7210098bb813"
  ],
  [
    "Por último, permita que los países que necesitan una cuota más alta la compren a aquellos que emiten menos de su cuota.",
    "652d808593a266bbd5296e4dad9726d8"
  ],
  [
    "En sus períodos de sesiones trigésimo séptimo a cuadragésimo, la Asamblea General siguió examinando la cuestión (resoluciones 37/18, 38/9, 39/14 y 40/6).",
    "22b939fc455d8ff572c407c0717e3a35"
  ],
  [
    "Si bien el propio banco central era versátil, era evidente que algunas unidades podían ser más pequeñas o estar especializadas para unidades de tareas específicas.",
    "ac80c535e79c024ac0a82ea1c25ea994"
  ],
  [
    "A diferencia de «Holloween» (2007), pudimos conocer a la gente y preocuparnos por lo que les pasó.",
    "ceecf2b2bd1c75af28ca5d58b7be385a"
  ],
  [
    "Así que, básicamente, tomaron una novela con muchos errores y decidieron convertirla en un guion, poner millones y millones y millones de dólares en ella y hacer un lanzamiento en cines increíblemente promocionado y distribuido mundialmente y en ningún momento nadie se ha tomado el tiempo de investigar un poco sobre el tema.",
    "9e1e570c102f9fd20fd641665834ec3d"
  ],
  [
    "Esta es una película muy agradable y bien interpretada.",
    "9b1936d033ce8f633d23474d4ac84d92"
  ],
  [
    "Lo más probable es que muchas o la mayoría de estas personas tengan razón en su mayoría o en parte, porque la crisis económica fue causada por una confluencia de muchos factores, la coocurrencia casual de muchas cosas malas, que empujaron al sistema financiero más allá de su punto de quiebre.",
    "6e11fd845e8d9fd98972eac078b5a353"
  ],
  [
    "Así es como se puede tomar a los ciudadanos —y tomarse a sí mismos— en serio como documentadores e investigadores de nuestra situación común.",
    "77a5bcf45e0e811f8b06ead8a84aa523"
  ],
  [
    "El logro de resultados positivos a este respecto dependerá sin duda de la flexibilización de la política c",
    "ce478af0aa3e28666ac205ad81599851"
  ],
  [
    "Sin embargo, congresistas del PTB y del Frente Parlamentario Nacionalista denunciaron el acto, como el senador Oscar Passos, para quien la sesión se llevó a cabo de manera «brutal, ilegal y violenta».",
    "9f180a4b8a472fd1f9babf5fd98b71c8"
  ],
  [
    "La mayoría de los personajes son tomados de otras películas y el parecido a Vinnie Jones es sacado directamente de Gone in 50 Seconds.",
    "d4b67a80367d7fe75e8a98f387fdbf64"
  ],
  [
    "No tengo nada en contra de Paul Schrader.",
    "8d21df675a2ecbab6e2d5e4b642fe13d"
  ],
  [
    "Para evitar un desorden desordenado en la eurozona, la austeridad fiscal actual debería ser mucho más gradual, un pacto de crecimiento debería complementar el nuevo pacto fiscal de la UE y debería implementarse una unión fiscal con mutualización de la deuda (eurobonos). Además, se debe iniciar una unión bancaria completa, empezando por el seguro de depósitos en toda la zona del euro, y se deben considerar medidas hacia una mayor integración política, incluso cuando Grecia abandona la eurozona.",
    "0d2d8ab2889634399835e635e800e9bc"
  ],
  [
    "Como la política monetaria común del BCE no puede ajustarse a las condiciones macroeconómicas de todos los países miembros, los países de la eurozona necesitan regulaciones macroprudenciales que apunten a reducir el crecimiento excesivo del crédito.",
    "5304be9fe0feeb4c36d910f4a34b76e1"
  ],
  [
    "Querían conocer las razones de la partida de muchos judíos al extranjero, así como las condiciones generales de vida de los judíos en Túnez.",
    "4cf9728b6980f3fb52eb57b7945985bf"
  ],
  [
    "Los batallones que siguieron fueron enviados a un ABD en Davisville, Rhode Island o Port Hueneme, California, para ser preparados antes del envío.",
    "64778da9f9cbcea4b031e1f99b483a86"
  ],
  [
    "Entre irrelevancia, tópicos (a los que los actores de las películas son particularmente propensos) y actuar mal (por parte de los fanáticos que aprovechan al máximo, si no lo mejor) de su única oportunidad de alcanzar la fama), pude deducir poco del atractivo especial de LOTR, las respuestas emocionales especiales que evoca y el alcance de la creatividad especial formas que pueden adoptar esas respuestas.",
    "07ac2c62e5e3f60c463ef5f3c51ce12e"
  ],
  [
    "Y ni siquiera Chili parece saber lo que está pasando.",
    "664cdd45f84fff869216d52c3936f5d3"
  ],
  [
    "ningún personaje está libre de defectos; ningún personaje es malvado.",
    "f23eb3b59b27b48ea960a8dc4fe26b1b"
  ],
  [
    "SYDNEY — Los espectadores de la Daytona 500 de febrero en Florida recibieron banderas verdes para celebrar la noticia de que los autos de serie de la carrera ahora usan gasolina con un 15% de etanol a base de maíz.",
    "9703b0e26c82d4e09f31c2ea070f0f3e"
  ],
  [
    "Pero los prestatarios no preferenciales —alrededor de un tercio de los hogares estadounidenses— no tienen mucho acceso a hipotecas y tarjetas de crédito.",
    "93d0586411521b92a178779f739cd113"
  ],
  [
    "Por lo tanto, las instituciones multilaterales de desarrollo y el FMI han mantenido su condición de «acreedor preferido» y han permanecido exentos de la reestructuración de la deuda.",
    "19ed9d495389e3aa1e9d77b3aa22054e"
  ],
  [
    "El productor ejecutivo Johnathan Schwartz agregó que «es divertido mostrar tanto los poderes de los Skrull como el rango de Ben como actor» con el personaje.",
    "e6324d6616a7c341c57a97362e3b6055"
  ],
  [
    "El director de esta película no parece tener algunas nociones importantes sobre cuánto tiempo dedicar a la introducción y los flashbacks, por ejemplo. (sin mencionar otras cosas) Para personas como yo, que quieren ver una gran película de vampiros, realmente recomiendo ver «Lost Boys» o «The Interview with the vampiro».",
    "12c261c548a39d1807fb1e302d145381"
  ],
  [
    "Sinceramente, tengo que admitir que voy a ver ciertas películas estúpidas basadas en el bombo que han generado o están generando actualmente.",
    "bcd3f2c99ba60c75498bcc8649784644"
  ],
  [
    "En la película, por supuesto, Ghosh va en la otra dirección.",
    "7658bfb152a39282c41d6bc9ba0d4f40"
  ],
  [
    "a cualquier tendencia revanchista en Rusia con respecto a los países bálticos, Europa se convierte en un lugar más seguro, y se ayuda a Rusia en su esfuerzo por redefinirse como un estado nacional y no como un imperio.",
    "351a01247eb6e2ec5866f535220cfbf3"
  ],
  [
    "Estos pueden proporcionarse a diferentes niveles: gobierno local, regional, nacional o supranacional, es decir, la UE.",
    "26716ce963e833707c8eac123863ef0b"
  ],
  [
    "Durante sus reuniones a nivel ministerial en 1991 y 1992, la ANRPC instó a la renegociación oportuna del Acuerdo de 1987 y reiteró que el convenio sucesor debería, además de estabilizar los precios, abordar adecuadamente los objetivos de desarrollo.",
    "0c80da7d9f4092a601560cfe1078ad2d"
  ],
  [
    "El 27° CB creó su propio «taller de reparación de barcos» como cortesía a la flota.",
    "435f96c73b2bc38abbf0a5310f356115"
  ],
  [
    "Tengo que ser honesto y admitir que esta película básicamente no hizo nada por mí excepto desconcertarme por completo.",
    "9d332b4c9967ce09b7ed9c6d5d76cf43"
  ],
  [
    "Pero aún así, puedes sentir muy claramente que el elenco aparentemente se divirtió mucho al hacer esta película.",
    "012710d0ffdb57d147a9b4cd16042f4e"
  ],
  [
    "Sin embargo, incluso si Estados Unidos solo está al borde de una trampa de liquidez, e incluso si pronto se aleja de la situación actual,",
    "7e8c00fa436df07279a5d5ea3be468b6"
  ],
  [
    "La División de Estadística, en colaboración con el GATT, el FMI, el Banco Mundial, la UNCTAD, la Organización de Cooperación y Desarrollo Económicos (OCDE) y la Oficina de Estadística de la Comunidad Económica Europea (CEE), están realizando esfuerzos para mejorar las estadísticas de COMTRADE.",
    "482529596aa74db76ce8c2b3d88ace60"
  ],
  [
    "Sin embargo, dicho esto, hay que admitir que los actores principales interpretan sus papeles como si fuera Shakespeare.",
    "bb2876777d3aeef2e19c8765836c8837"
  ],
  [
    "¿Y de dónde sacaron el dinero?",
    "c776af8fa34f59a34cf68157f5c51fe1"
  ],
  [
    "Para lograr un crecimiento del PIB más equilibrado y sostenible, los líderes de China deben implementar un conjunto de reformas institucionales profundas, integrales y duraderas destinadas a impulsar la PTF.",
    "2d5c768816aace814fb76ddaee2b7ded"
  ],
  [
    "La guerra de Irak y las guerras de Israel con Hamás y Hezbolá muestran los límites de lo que el poder militar puede lograr, además de reivindicar la diplomacia y la resolución de conflictos.",
    "77070e4897d6cd4fd66d075920d48862"
  ],
  [
    "Los títulos publicados o en proceso de publicación incluyen Análisis de cambios y series temporales, Aplicación de SIG en silvicultura, Aplicación de SIG en la gestión de zonas costeras, SIG y toma de decisiones, Aplicaciones de SIG en evaluación de peligros y riesgos, Aplicaciones de SIG en entornos de montaña y Aplicaciones de SIG en zonas urbanas Áreas en países en desarrollo.",
    "38f4722e0087fa03ae55094d89bf5d5f"
  ],
  [
    "Finalmente, Davis contrató a Dan Sasaki de Panavision para hacer nuevas lentes para las escenas de época que pudieran funcionar con las cámaras.",
    "e0910900724974fcf4f5b6cd29be1bf8"
  ],
  [
    "Podría haber sido decente si se hubiera hecho de otra manera.",
    "440c1c7b5ca3947c2767015ac6540ab8"
  ],
  [
    "Recientemente han salido tantas películas geniales de Jane Austen que esta merece ser enterrada permanentemente junto con otras dos películas que desprecio: El hombre del traje de franela gris y la versión de 1969 de David Copperfield.",
    "abed1661d611ebf32668b7ca05ebd74a"
  ],
  [
    "Tener que darle humor solo para arreglárselas y pasar el día era tan apropiado. (Mi madre y mi hermano tenían que hacer esto) Cuando vi a Robert Ryan retratar a este tipo de hombre, era una muy buena imitación de este tipo de persona, y me impresionó.",
    "3cb4724262ebe4779ddd63daa3584549"
  ],
  [
    "Si Rusia se está convirtiendo en lo que era la Francia revolucionaria bajo Napoleón, o volviendo a la forma soviética —despojada de una ideología totalitaria pero con ganas de conquista y reconquista—, lo que se necesita no es la «liga de democracias» defendida por algunos conservadores en Estados Unidos.",
    "85a419f9ca30be5ba2bbbdfc9cdfe8d2"
  ],
  [
    "La cuantía de la prestación depende de las circunstancias específicas del solicitante; se hace una distinción, entre otras cosas, entre personas solteras y personas que comparten un hogar con otras personas.",
    "73579aabafcb7121b4cbda84b2cd1f54"
  ],
  [
    "El 22 de marzo de 1945, pusieron el blindaje de Patton en Oppenheim, en transbordadores de pontones y lanchas de desembarco que habían sido transportadas por carretera desde la costa.",
    "b31a6ab05702c82fa45018c62442559d"
  ],
  [
    "La película dura unos ochenta minutos y la mayor parte consiste en personajes aburridos que emiten diálogos aburridos y largos.",
    "35e41514e333414146f424195e0b70d2"
  ],
  [
    "Es solo otra película con una trama muy débil que se utiliza para montar escenas muy poco convincentes entre hombres no actores que pasan demasiado tiempo en el gimnasio y tontas que obviamente han tenido implantes de silicona.",
    "499326f8648e975e189c5fc4a6c1f637"
  ],
  [
    "No se parece en nada al libro, que puede decepcionar a sus fervientes seguidores.",
    "44a51d31112e3f0ffc2f1c597bc2cf3c"
  ],
  [
    "Más fundamentalmente, las uniones monetarias —en un sentido más amplio— han existido no solo dentro de los estados individuales, sino también en grupos de estados soberanos, siendo el patrón oro el ejemplo más notable de la historia.",
    "106d415da3ee16091b5ce1382391b851"
  ],
  [
    "En particular, la desaceleración de la demanda económica mundial plantea desafíos abrumadores para muchas economías asiáticas, especialmente aquellas que dependen más del crecimiento impulsado por las exportaciones.",
    "0fd71f002eeff82289968538214b80dc"
  ],
  [
    "Al ser miembros del Comité para el ejercicio de los derechos inalienables del pueblo palestino y nuestra postura contra la ocupación extranjera, junto con nuestra convicción de que las resoluciones de las Naciones Unidas deben aplicarse, hemos alentado todos los esfuerzos por promover la paz.",
    "ec36e564e083b1da369816e553927d7e"
  ],
  [
    "Bluebell, con más de 200 supervivientes a bordo, se dirigió directamente al Clyde y llegará el 20 de octubre.",
    "ce87532d603a93789acc7e1bcb007ad3"
  ],
  [
    "Ambos son esencialmente lo mismo y se reducen a preguntas de quién es el que controla o crea la situación.",
    "9e0b79e8fa51d694490331866ebf22ca"
  ],
  [
    "Europa, por supuesto, no tiene una autoridad fiscal centralizada significativa, por lo que este estabilizador automático clave está esencialmente ausente.",
    "870da8fe8225f6c80f708d81941b72c9"
  ],
  [
    "Pero, ¿podemos defender justificadamente a artistas e intelectuales moralmente comprometidos sobre la base del mérito de su trabajo, y al mismo tiempo condenar a la gente común por delitos a menudo menos graves?",
    "5985f98e351f8c9ea0a5141990902571"
  ],
  [
    "e resultado de una profunda evaluación de los acontecimientos ocurridos en Sudáfrica desde el debate del año pasado en la Asamblea General, evaluación que figura en el informe del Comité Especial contra el Apartheid.",
    "1141702936e7e5797b88f60140e26cfb"
  ],
  [
    "Su fue elegido magistrado del condado de Tainan y asumió el cargo el 20 de diciembre de 2001.",
    "f339c99886fec8f6ff412f91e0d14d30"
  ],
  [
    "A pesar de las fuertes actuaciones de Minnie Driver y Tom Wilkinson, esta película no logra encender la imaginación del espectador.",
    "68f25e6d8084c3258aaf51fe283f6319"
  ],
  [
    "La historia de la película es tan aburrida y lenta en el desarrollo que solo querrás apagar tu televisor o reproductor de DVD después de aproximadamente la mitad.",
    "7e9581948350beb166ff64bc60a71164"
  ],
  [
    "Así que la película parece estar en su capa más externa.",
    "128018a85ee9fd4c592b42eddb59a2a6"
  ],
  [
    "Cree en la cooperación internacional, más que en la filosofía de que el poder es la razón de la era Bush-Cheney.",
    "95ed0c3fd7e6f70068e6772de383c580"
  ],
  [
    "ocho líderes europeos publicaron su llamamiento para sanar la creciente brecha transatlántica, se les acusó de socavar la unidad europea.",
    "158d48ea163783fe2b50331c5aa9827e"
  ],
  [
    "Al concluir esa tarea, la CNUDMI habría presentado un conjunto amplio de disposiciones modelo sobre la contratación pública de bienes, obras o servicios.",
    "bb3e9ca752b82cec089885c1d737ffde"
  ],
  [
    "Trabajó como editor de un periódico y más tarde trabajó en varios puestos en los medios de comunicación durante la ocupación japonesa de las Indias Orientales Holandesas.",
    "2dd417a8c79a8e67c67ee5701c0ea19c"
  ],
  [
    "TUVE que calificar esto tan alto simplemente porque Death Bed: la cama que come, es única y tan original.",
    "2759e7957a375e852b22da6d4694f768"
  ],
  [
    "¿O es necesaria una conferencia de Yalta de los últimos días, destinada a redibujar las fronteras políticas de Europa?",
    "f5bc9dc2088bff2bedffe7ce83b198bc"
  ],
  [
    "Sin embargo, como han demostrado los acontecimientos de los últimos meses, los mercados emergentes no son inmunes a la actual crisis financiera mundial.",
    "a7f299448fa710c1c23b5b17681670c1"
  ],
  [
    "La información presupuestaria necesaria no estará disponible hasta que el Secretario General presente sus propuestas para el bienio 1994-1995.",
    "90613c45d9ef0019f541138e0fa30564"
  ],
  [
    "El equipo nacional de baloncesto sub-16 de Costa de Marfil es un equipo nacional de baloncesto de Costa de Marfil, administrado por la Fédération Ivoirienne de Basket-Ball.",
    "e7a9896161bd943bd8ff1397a0d69a57"
  ],
  [
    "«¡Asegúrate de verte bien cuando mires a izquierda y derecha para asegurarte de que nadie te mire!» Segundo, me encanta cuando alguien recibe un disparo en el pecho y luego lo ves sentado feliz como una broma 10 minutos después.",
    "c6fc68403bff8785fae7fb6b1c4e7715"
  ],
  [
    "Aunque nunca me importó Gary Bussey, ¡era fabuloso como Buddy Holly!",
    "35182abe1f485507544d540b88397cc1"
  ],
  [
    "Más allá del tema de la violencia, las autoridades rusas asumirían un enorme riesgo histórico al no registrar la creciente alienación del público.",
    "dacc12cf831ff331f6a4a8a602de5936"
  ],
  [
    "Por lo tanto, hay un consenso cada vez mayor de que las técnicas estándar para la gestión de la pesca deben complementarse con un sistema de «zonas de no captura», áreas en las que la pesca está totalmente prohibida.",
    "e855cb89ffce4e521fb0eccf9d9a7998"
  ],
  [
    "Como resultado del cierre, se ha negado el acceso de musulmanes y cristianos a los lugares sagrados, en particular durante la Semana Santa, lo que dio lugar a una manifestación y marcha de protesta.",
    "d9c0ef643b308fe44eb905f21bef3709"
  ],
  [
    "En su empeño por establecer un ideal moderno y sobrio del soldado de conciencia, está muy lejos de la actitud entusiasta de la mayoría de los libros sobre la guerra y la vida militar.",
    "5b711ddbd95d115b0569949a3638b22b"
  ],
  [
    "Todos en el cine (cuando vi la película) salieron murmurando sobre cómo casi se quedan dormidos.",
    "290777ef3af95416bc73276d9e63e377"
  ],
  [
    "Y solo se trata de Zoey y Chase, ¿qué pasa con los otros personajes?",
    "2b4c8fab8a1f2dcd2187a4db821e4258"
  ],
  [
    "Cuando comemos, no somos conscientes de la deforestación que ha resultado de la agricultura insostenible.",
    "33a109f9c0c9d93cb3bb7ab8bfd453da"
  ],
  [
    "He estado en Sudán dos veces y, como parte de una delegación organizada por Conscience International, también visité los campos de refugiados de Nyala y El Fasher en Darfur.",
    "e9e326e503af4e988b09e4caa410d977"
  ],
  [
    "Ambas partes destacaron que no rechazaron el compromiso propuesto, pero expresaron reservas sobre ciertas disposiciones del texto.",
    "04c1fa06661c8971ed71652334a013c9"
  ],
  [
    "Aliza Ayaz es activista climática y embajadora juvenil de las Naciones Unidas.",
    "6e2d4741563e4fca83306b4dbb361b10"
  ],
  [
    "Aun así, el aspecto fantástico de esta historia en particular, filmada previamente en 1924 a partir del libro de Laura E. Richard, es suficiente para cautivar a los que tienen el espíritu sacarina adecuado.",
    "9d7e23542b796e4dd05fc923d263f40b"
  ],
  [
    "La historia, la dirección, la actuación y el estilo son planos como un panqueque.",
    "129c474b56049ee44baf9a16dd51a6be"
  ],
  [
    "Vamos a concentrarnos.",
    "59a6c74da2cba0c7a35b2c6e144bec97"
  ],
  [
    "Los problemas pueden originarse a nivel nacional, pero, debido a la unión monetaria, amenazan rápidamente la estabilidad de todo el sistema bancario de la eurozona.",
    "e9f84c93e12c4f7063143e65333f096b"
  ],
  [
    "El prototipo de la capacitación en género, que proporciona modelos masculinos a seguir, promueve la participación de los hombres como hijos, padres, esposos y abuelos, así como en sus funciones profesionales.",
    "675204d868a7a2dbdd66f17c68eed86d"
  ],
  [
    "SI PLANEAS HACER OTRA PELÍCULA DE LONESOME DOVE DE CUALQUIER TIPO, llévate la mía y a miles de millones de otras, no pierdas el tiempo.",
    "8bdeb56437fcc4b6211590bf5ce28082"
  ],
  [
    "Las ideas del mundo del espectáculo utilizadas por el personaje de Christopher Walken para animar sus funerales son genuinamente momentos de risa a carcajadas.",
    "1401c526ffa3c1f122e6c7417ea0b010"
  ],
  [
    "Pero las políticas concretas necesarias para lograr este objetivo no lo son, ya que reformar el estado del bienestar y los mercados laborales significa más competencia, lo que asusta a muchos ciudadanos.",
    "b9fc3f2995a0716e0665d4e3d7c50007"
  ],
  [
    "Los dos hombres se reunieron, aparentemente como iguales, no para expresar los valores comunes del conservadurismo, sino para confirmar y promover su autoridad para defender los valores tradicionales.",
    "457dfa823110cb20b1a7ac9a81ae9f25"
  ],
  [
    "Por último, con respecto a Capacidad 21, un miembro expresó su preocupación por sus niveles de financiación y sugirió que tal vez debería financiarse con recursos básicos a partir de la siguiente fase.",
    "1fdbfc0947a8822de065fdcfae28a57b"
  ],
  [
    "En noviembre de 1999, se añadió a la línea un turbodiésel más pequeño de 1,9 litros.",
    "9f893c89ab63eb8924751f43f5c1de42"
  ],
  [
    "Tenía grandes expectativas al entrar en esta película, pero por desgracia, me siento decepcionado.",
    "b43a012dcb2617933876808f0f6ba4f4"
  ],
  [
    "Realmente no lo logra, debería haberse apegado a un género.",
    "96c18fc211671f9ba775f26773f677f5"
  ],
  [
    "Su nombramiento culmina con el giro final de la historia.",
    "bf5b369f84f1c45a14838172e49f88a9"
  ],
  [
    "Pero excusar las atrocidades nazis señalando los crímenes estalinistas es una estratagema inaceptable intelectual y moralmente.",
    "382d2199c24da58553379889b539816d"
  ],
  [
    "El sector privado puede gastar menos y ahorrar más, pero esto implicaría un costo inmediato conocido como la paradoja del ahorro de Keynes: la disminución de la producción económica y el aumento de la deuda como porcentaje del PIB.",
    "85816c2a92f9b3bc3c274b780f2ce309"
  ],
  [
    "La reducción propuesta refleja un cambio general para la impresión externa que se explica en la parte I. B. Consejo de Administración Fiduciaria",
    "5534aa7c7075cadbbc31f2889a50af9f"
  ],
  [
    "Los programas académicos y los planes de estudio se mantienen bajo el reglamento de la Junta de Educación Técnica de Bangladesh (BTEB).",
    "2ebc4463fc58e731d21fb42e6eb35358"
  ],
  [
    "Empiezo a preguntarme si todas estas películas de terror para PG-13 son solo pruebas de pantalla glorificadas para talentos jóvenes y emergentes.",
    "9bea2bea1e352e997b723838220c78a2"
  ],
  [
    "No puedo decir mucho positivo sobre The Delivery.",
    "55d556789e78c36b466f50c66d49b536"
  ],
  [
    "Es característico que esta película no sea más conocida.",
    "f5b50335681dfd771ee10f72a36ee0e0"
  ],
  [
    "Muchos neurocientíficos creen que los efectos sobre la salud mental de ver televisión podrían ser incluso más profundos que la adicción, el consumismo, la pérdida de confianza social y la propaganda política.",
    "773452d27c2d393f2ca30faddb9fa5ff"
  ],
  [
    "Sin embargo, también se nos pide que abordemos las causas fundamentales de muchos desastres, como la pobreza, el aumento de la población y los conflictos civiles y étnicos.",
    "076ae7b7213bbc0f091c4d17e1ed8a58"
  ],
  [
    "El 117° CB fue asignado a la próxima operación de Saipan.",
    "d120eba3bd1d28b3137d25c8d4e05be1"
  ],
  [
    "«Mad Dog Morgan» merece ser estrenada en DVD en el corte original.",
    "0c774cc459a27206ebf16576d05687fe"
  ],
  [
    "Pero eso puede desgastarse con el tiempo, especialmente después del final cursi y predecible de la película.",
    "860cfbce6c74fdc602ee028fcc27ded3"
  ],
  [
    "Prepárate para el viaje a «La pianista» de Haneke... La enfermedad psicológica del personaje principal, maravillosamente interpretada por Huppert, va más allá de cualquier límite que puedas esperar.",
    "82aa5713d51f8dafaee3bc60777999e4"
  ],
  [
    "Sus puntos de vista nunca podrían enviarse a una revista académica y evaluarse como es un nuevo procedimiento médico.",
    "c73f63af28f5c03c3f64d1bfefaafda8"
  ],
  [
    "Las propias Naciones Unidas necesitan reformar su organización y modo de operación para garantizar la democracia, la justicia y la igualdad para todos los Estados Miembros.",
    "310612637cc4b0f9e1ed546c916845df"
  ],
  [
    "Hoang compitió en el Campeonato Mundial de Ajedrez Femenino en 2000, 2001, 2004, 2008, 2010, 2012, 2015, 2017 y 2018.",
    "3d1735b7a6012333b84157d0d78e0086"
  ],
  [
    "Si bien algunos de los efectos especiales son muy geniales (paisajes), esto no es un «espacio de batalla», sino una extraña relación entre madre e hija con conceptos de ciencia ficción incluidos.",
    "bf21bedcffe7e952882d3de3a6036c89"
  ],
  [
    "The Cavern: 2 de 10: La Bruja de Blair se encuentra con La Cueva y me da dolor de cabeza.",
    "15f9fe1529dad3cde665467a1a10e4bf"
  ],
  [
    "Los nazis tienen ideas diferentes.",
    "460a34f27f9bb7bf489915afc35091d0"
  ],
  [
    "Esta transformación ha puesto al mundo en manos de una generación más joven, con más conocimientos tecnológicos que sus padres y conectados entre sí a través de redes sociales que no están limitadas por el territorio, el idioma o el gobierno.",
    "31072067104d7b008309eb77a4153031"
  ],
  [
    "El presidente Rafael Correa había estado jugando con el default desde la campaña presidencial de 2006 (el repudio de la deuda formaba parte de su plataforma), y rápidamente obtuvo una calificación CCC de Fitch.",
    "35010a1979abe97ee14e5be2345b4ecc"
  ],
  [
    "Los Ministros subrayaron la importancia del desarrollo de contactos entre los parlamentarios en el marco de la CEI.",
    "ec994ad600cb35b491b87842526770c9"
  ],
  [
    "Atchison completó sus estudios de derecho y fue admitido en el Colegio de Abogados de Kentucky en 1829.",
    "342aa0cece4112f4053978bad521e4cf"
  ],
  [
    "Este espectáculo duró la mayor parte de la década de 1980, y tuvo sus momentos, pero las tramas eran generalmente débiles y, a menudo, dolorosamente poco divertidas.",
    "1086db76b907ff38f55dafc68c901781"
  ],
  [
    "Me trajo recuerdos de la infancia de ver esto en la televisión nocturna hace muchos años.",
    "b080779d830e867fbccf2ca895158cf6"
  ],
  [
    "Ciertos giros y temas de la trama están un poco fuera de lugar, y la actuación de vez en cuando pasa de la raya.",
    "7f2f6c94c9cf960fb340fad1a92a96ce"
  ],
  [
    "Los líderes de la UE deben aprovechar la ruptura de los combates para dejar de reaccionar y empezar a anticipar.",
    "5c4d670975897bd02a9979c9e3a69e2b"
  ],
  [
    "La clave de la legitimidad de la Corte es la clave de la legitimidad de la Corte.",
    "336277baaa59b5cf2d0bd21c05ee581c"
  ],
  [
    "El NPFL/NPRAG, en pronunciamientos más recientes, ha expresado su voluntad de iniciar el desarme voluntario a los observadores militares de las Naciones Unidas, junto con llamamientos para la instauración inmediata del gobierno de transición.",
    "d94c2a596e0ff02484f1615abafbcf62"
  ],
  [
    "El 16 de mayo de 1991, Risebrough se convirtió en el segundo gerente general en la historia de Flames, y se desempeñó como gerente general y entrenador durante los primeros 64 partidos de la temporada 1991-92.",
    "b86fd45c3800089ed3265c5f8895c4f7"
  ],
  [
    "Además de esto, su padre es un borracho, su madre no está cerca y está secretamente enamorada de su profesor de inglés (Matthew Marsden) que la apoya.",
    "930899f4e1131c2c334702edcd769838"
  ],
  [
    "Esta es una visita obligada para cualquier amante del terror, y se la recomiendo a cualquier otro aficionado al cine que no sea demasiado sensible cuando se trata de violencia extrema.",
    "49a726721c3252c4364b8f449be36ac8"
  ],
  [
    "¿Y pueden Aung San Suu Kyi, la heroica líder de la oposición, y Thein Sein, el nuevo presidente de Birmania, diseñar una transición política tan hábil y pacífica como lo hicieron Mandela y De Klerk para Sudáfrica a principios de la década de 1990?",
    "d37b84f2db973b1f92c3b513b67e5b3f"
  ],
  [
    "En estas circunstancias, existe una necesidad urgente de un mecanismo que permita a los gobiernos de los países pobres negociar a la par con los inversores extranjeros para llegar a contratos que sean lo más justos posible en las circunstancias dadas.",
    "d21991b9694973d170b125b72dedfe49"
  ],
  [
    "Es funcionaria del RENIEC desde 2007.",
    "113f598ee6d6ce3c7abf9b8cdceb56e7"
  ],
  [
    "Me tienta decir que el director de fotografía tiene 7 años, pero eso sería malo para los niños de 7 años.",
    "1792a6a8922a0a84af501e2fbab7c2da"
  ],
  [
    "Parece que lo sacaron de las manos generalmente competentes de Demme y simplemente lo tiraron.",
    "6c05646c7adb55657efb9f5f2d94e20e"
  ],
  [
    "Aun así, pueden ser geniales y valer la pena el dolor y el sufrimiento de la ruptura.",
    "e1bac374adc7b4beb30e41cee093b728"
  ],
  [
    "Europa no necesita el plan francés para la coordinación de las políticas fiscales, ni otro FMI, pero sí tiene que haber disciplina fiscal para evitar que otros países se aprovechen, como parecen haber hecho los griegos.",
    "9d241216e37014634315849a7c169df2"
  ],
  [
    "En ese contexto, las reivindicaciones territoriales y marítimas cada vez más asertivas de China amenazan la paz y la estabilidad asiáticas.",
    "29efc95d30c03f21a15240e1ad1ee2e3"
  ],
  [
    "ha llamado la atención sobre el aumento dramático del número y el alcance de las situaciones de emergencia complejas y ha señalado el hecho de que son las guerras y los conflictos civiles los que ahora generan con frecuencia la necesidad de asistencia humanitaria.",
    "6d064a566abeb98f2e22cdb136ce4dfe"
  ],
  [
    "En cualquier caso, la segunda interpretación (hijos de ángeles u otros seres divinos) no existe en el judaísmo moderno.",
    "40489ba661af6cf92e9669d300fb1b81"
  ],
  [
    "No sería hasta 1982 que haría algo como una remontada exitosa - como el engreído presentador de talk-show 'Jerry Langford' en el brillante 'The King Of Comedy' de Martin Scorcese.",
    "25f2e91a4faf3b30adb6591065d2c6f6"
  ],
  [
    "Las cosas se complican para nuestro joven héroe cuando la historia de amor prohibida se ve agravada por su cultura, su situación doméstica en la telenovela y su propia estupidez sin límites en cada decisión importante que toma a lo largo de la película.",
    "f1c52ff5a76ad69709f8270aecff68ba"
  ],
  [
    "Muy bien.",
    "f3a1f99934fc7ef24ec087b93c6e38b3"
  ],
  [
    "n de la Conferencia Islámica y la Unión Africana, junto con estados tan poderosos como China y Rusia.",
    "102c543fd566cf8db43567337acd908e"
  ],
  [
    "y municiones emitidas por esos gobiernos a su personal militar, a la tasa estándar de 65 dólares por persona por mes más 5 dólares por persona y mes para armas y municiones personales (764.400 dólares).",
    "cd16ffcaac6e04dc701eea5a01a3de00"
  ],
  [
    "La maternidad y algunos años de madurez evidentemente la habían cambiado.",
    "03cce12a14235ae49c3cb65080d9105c"
  ],
  [
    "Cuando vi a Juno, había visto Suspiria y algunas películas de Argento, pero no Lewis.",
    "708cc0e47f4a89c10b8b6428ee33491f"
  ],
  [
    "Lo extraño de Galaxina no es que sea supremamente mala, aunque lo es.",
    "789c725c62687b10e5ec768f601fb131"
  ],
  [
    "Mi esposa y yo recogimos el programa después de que terminara el programa sueco «The Eagle» y parecía ser un pésimo sustituto de nuestro programa favorito en la televisión.",
    "00625ca3578aa04118d2cbf8f1bd20ff"
  ],
  [
    "El CPA, y la comunidad mundial, no deben perjudicar el resultado de sus esfuerzos al aceptar una visión fácil y falsa de la sociedad iraquí.",
    "bc6a693f08ec25de51e8fc6e27414bb6"
  ],
  [
    "La legislación china actual sobre las minorías comprende tanto la legislación nacional, incluidas la Constitución y la Ley de autonomía nacional regional, como las leyes y reglamentos locales, incluidas las ordenanzas autónomas y los reglamentos especiales emitidos por las zonas autónomas nacionales.",
    "7e980213d196cbe40c7d333d4f217616"
  ],
  [
    "Vlastimil Jansa ganó la sección de mayores de 65 años a los 76 años en 2018 (su primera medalla de oro), Gaprindashvili ganó el mismo año en el grupo femenino de más de 65 años a la edad de 77 años.",
    "805f5663cbbad979a58fe389934e57e2"
  ],
  [
    "«The Juror» es esencialmente la misma historia que «Trial By Jury», con mejor actuación, mejor dirección y un aura mucho más apasionante.",
    "e8fcf9c0d940df1fe2c603e034e7f64b"
  ],
  [
    "Las películas eran muy divertidas porque los monstruos eran en realidad una amenaza para la gente.",
    "9dbe478606fa76580c6714a19d2d939c"
  ],
  [
    "Pero, por lo general, no suelen encontrar grandes audiencias.",
    "060fea3ce691e84dc1beba515efb878c"
  ],
  [
    "Cuando ocho líderes europeos publicaron su llamamiento para sanar la creciente brecha transatlántica, se les acusó de socavar la unidad europea.",
    "ea2986f5bff282654b9ffa4bc7dd47d8"
  ],
  [
    "992/52, y alentado por la intención expresada por el Secretario General de fortalecer las comisiones regionales como los brazos regionales de un programa único e integrado de las Naciones Unidas en las esferas económica y social:",
    "6d26cd632ca63a929c61d080331ff7e1"
  ],
  [
    "El lago Vishansar es la fuente del río Neelum, que fluye hacia el norte hasta Badoab y luego hacia el oeste a través de Gurais a lo largo de la Línea de Control.",
    "52feba2ee4c84bbd40638e693360a03f"
  ],
  [
    "Sí, entretiene en parte, pero al final se siente como si dos películas se fusionaran para formar un todo, y fallando ambas al hacerlo.",
    "6c8f547a79c27626aa71e28e6abb2745"
  ],
  [
    "Inmediatamente su tío muere y le deja una casa y un coche, y consigue algunos compañeros de habitación para ayudar a pagar el alquiler y conseguir un trabajo.",
    "eea04f73f7844c81ee95f5180667664b"
  ],
  [
    "Los efectos visuales son excelentes, teniendo en cuenta su fecha de producción.",
    "803b205c0089db0cf907ec7ec97da05d"
  ],
  [
    "Sin embargo, llega en un momento en que la vecindad oriental de la Unión se enfrenta a graves desafíos, y la crisis financiera y económica afecta duramente a muchos de los países socios.",
    "181ba801dedcb1b5b2e6f3e12d956bdf"
  ],
  [
    "El hecho de que el fiscal general de Rusia, Yuri Chaika, se hiciera cargo de la investigación del asesinato de Politkovskaya, como hizo con el asesinato de Kozlov, no inspira esperanza, como lo haría una participación de alto nivel en cualquier democracia real.",
    "872f174de3d3def387bd2c05c6eef158"
  ],
  [
    "Una vez que se hayan dado estos primeros pasos y las tensiones disminuyan, podrían surgir condiciones favorables para que se reanuden las negociaciones políticas.",
    "6ef3a9b97554fc06c929a3c5a9e2ff09"
  ],
  [
    "Chishti nació como Iftikharul Hasan en Manglaur, distrito de Haridwar, Uttarakhand.",
    "de21543de25aa2de6b8d8a62ad6f7dde"
  ],
  [
    "Mala dirección, mal guión, mala actuación... Muy mal en general.",
    "52436ba35395f304cbb1d5387d97335c"
  ],
  [
    "Por ejemplo, en la Conferencia Internacional sobre la Financiación para el Desarrollo, celebrada en Monterrey, México, en marzo de 2002, los Estados Unidos firmaron el Consenso de Monterrey, que incluye la promesa de los países ricos de aumentar su asistencia para el desarrollo hasta alcanzar el 0,7% del ingreso nacional.",
    "4866dec0a372428add7ba88bd579aca4"
  ],
  [
    "Por otra parte, independientemente de su validez jurídica, ciertos principios fundamentales claramente establecidos en las resoluciones de la Asamblea General, entre ellas la resolución 1514 (XV) y la resolución 2625 (XXV), relativas al ejercicio de la soberanía nacional y el derecho a la libre determinación sin injerencia externa, se ven amenazados por ideas como la «soberanía limitada» y el «derecho a intervenir», que contravienen claramente el derecho internacional.",
    "752e298b1d6dddbb3423ce7a3bf7cbfc"
  ],
  [
    "En realidad, no es tan cursi como la mayoría de los demás de la serie Carry On, pero tal vez por eso no ofrece mucha diversión.",
    "749475f7dd313e8e11bdb9cbac55629f"
  ],
  [
    "Fue un fastidio estar sentado durante este espectáculo.",
    "68987eb3e780455c4e9fe5409c09bb7b"
  ],
  [
    "Esta película es entretenida aunque no tiene una idea central.",
    "6fa3c11599c0335d3c9f69be0779fc41"
  ],
  [
    "El impacto más inmediato y directo de tener una política fiscal independiente sería controlar el gasto produciendo un contrapunto a las previsiones de crecimiento e ingresos del gobierno panglossiano.",
    "7441378c1f6bc7bea13ea4a7bb6f0363"
  ],
  [
    "Muchos de los que ahora se oponen al procesamiento de Bashir participaron en las decisiones que condujeron a la acusación.",
    "ba56427045b9cc087b1768637f238ec6"
  ],
  [
    "El Consejo de Administración (ahora Junta Ejecutiva) del PNUD ha hecho hincapié en que la ejecución gubernamental (ahora ampliada a la ejecución nacional) y la gestión de los proyectos deben ser «la modalidad definitiva» de todos los proyectos apoyados por el PNUD.",
    "4655a1260e02a0183441cc755fda372b"
  ],
  [
    "A continuación se presentan algunos de los principales componentes de la implementación de EDM que deben tenerse en cuenta:",
    "72ef50ad7aed9af080e3b189af7bb901"
  ],
  [
    "La única razón por la que alguno de los cien usuarios vio esta película fue porque pertenecía al equipo, eran amigos del equipo o eran fanáticos obsesivos de Lance Henriksen o Lorenzo Lamas.",
    "a67efc3e43b16308f672b55bab2361e3"
  ],
  [
    "Es hora de ver algo, que en realidad se trata de problemas REALES...",
    "4d8fc33dd1981c65497da24f3d7bcb34"
  ],
  [
    "Vi esto en mi adolescencia y todavía me encanta más de 20 años después.",
    "be903fd747830b2b00e0ce942d1b003d"
  ],
  [
    "Mientras Islandia caía en bancarrota, debido al comportamiento irresponsable de sus élites políticas y financieras, en su mayoría masculinas, el pueblo de Islandia decidió que solo una mujer fuerte y responsable podía solucionar los problemas del país.",
    "29f41dc2f0424d8f015a2cd9302a4249"
  ],
  [
    "Sin embargo, hoy estamos todos igualmente dispuestos a trabajar para lograr un desarme más eficaz y establecer nuevas normas internacionales para el uso de la energía nuclear en beneficio de la humanidad y no para destruirla.",
    "f97256a824c3102d55f9dd5ed9de5b6f"
  ],
  [
    "Sin embargo, esos esfuerzos resultaron incompletos cuando el presidente George W. Bush activó brevemente el plan heredado de la NPO para la continuidad del gobierno el 11 de septiembre de 2001, en respuesta a los ataques terroristas en la ciudad de Nueva York y Washington, DC.",
    "702738f44777c349787de3472f1c4c07"
  ],
  [
    "Hay algunos puntos curiosos en la película, pero con el tipo de cosas que suceden en la juventud de hoy en día, en realidad es poco convincente.",
    "51d1191bbae84ab7c87fbc2c258942d6"
  ],
  [
    "No se podía negar el destello demente en su ojo cuando lo sacaba de su bolsa de papel marrón y anunciaba lo que tenía reservado para nosotros: «The Most Dangerous Game», filmado con un presupuesto de unos 2,95 dólares. En cualquier caso, me imagino que Boyette se alejó de este accidente de tren y probablemente pasó menos tiempo pensando en «Dungeon of Harrow» que la gente que publica en los tableros de mensajes de esta película.",
    "7d9a3e672656c87379cf5be0aca76640"
  ],
  [
    "Mi única queja es que Yuen Tak no fue utilizado tan amplio como lo usaron en 3 Evil Masters, o incluso Invincible Pole Fighter (8 Diagram Pole Fighter) para excelentes películas imprescindibles.",
    "8408b33502c3cff04fe0c0c596b095df"
  ],
  [
    "Es dudoso que el BCE suba los tipos de interés para frenar el exceso de liquidez mientras la recuperación económica siga en duda.",
    "39ba6c2373411fce753f6783c7524482"
  ],
  [
    "Si bien la Asamblea ha reafirmado en repetidas ocasiones que factores como la superficie, el tamaño de la población o la ubicación geográfica no deben impedir que los pueblos de esos territorios ejerzan libremente su derecho a la libre determinación y la independencia, el Comité Especial no pierde de vista el hecho de que la descolonización para el año 2000 exigiría soluciones innovadoras y realistas.",
    "49f7376f65e443dad45c7d3a2c87018a"
  ],
  [
    "También se erigió un monumento a él en Jimbour Homestead.",
    "9bd426a147dc483a1cd16384fa718425"
  ],
  [
    "Allí Annie y Johnny conocen a un chico llamado Josh (Leonardo DiCaprio, sí ese) que a su vez se topan con Charlie McFadden (el coproductor de la película Don Keith Opper) de las dos películas anteriores de Critter.",
    "7cf21dfbb2addcc217a32c098f13c208"
  ],
  [
    "Cuando Curley empezó a llorar lo perdí... Como dije, la película era buena, pero podría haber sido y DEBERÍA haber sido mucho, mucho mejor.",
    "9ec2a07497d94ee6853d70d9c972658d"
  ],
  [
    "Yul Brynner nunca ha sido tan atractivo.",
    "7baedd96e77f9c8d56c601638440c2e8"
  ],
  [
    "Deseosos de reforzar la cooperación internacional en la esfera de las prohibiciones o restricciones del uso de ciertas armas convencionales, y en particular para la remoción de campos minados, minas y trampas explosivas,",
    "ede9ac2f4a92f958fb6e479110b32c27"
  ],
  [
    "Los primeros registros históricos existentes de la iglesia se remontan al año 1344, pero la iglesia no era nueva en ese momento (probablemente se fundó en el siglo XIII).",
    "0fe684d6a1cc1ba8fd5cb0812bb01b13"
  ],
  [
    "Actuar era horrible, y los personajes eran desagradables en su mayor parte.",
    "9da4b8d1a066f1380840239e7b0461fa"
  ],
  [
    "Muestra cómo un abuelo viejo trata de salvar la vista de su nieto.",
    "8c90d42e1190175ad40559e3a02c28b9"
  ],
  [
    "Los neurocientíficos incluso han «atacado» magnéticamente áreas del cerebro de las personas cuidadosamente seleccionadas para influir en sus juicios morales de maneras sorprendentes, por ejemplo, facilitándoles la mentira.",
    "84854213ae3c392f278e5b4af244d0ad"
  ],
  [
    "Es fácil ver el atractivo de desechar la arquitectura financiera global actual, porque obviamente hay muchas cosas que están rotas.",
    "d855ac940fe288fce0c92dc5147b7747"
  ],
  [
    "En este sentido, celebramos la acción llevada a cabo, a petición del Presidente de la República, por el Secretario",
    "4b726137d756b532838dd10e5a09ec95"
  ],
  [
    "Sin embargo, los ejecutivos calificados de China y sus familiares pueden solicitar visas de 3 años en Taiwán, y no se establece ningún límite en el número de veces que se pueden renovar las visas de 3 años.",
    "9580bb9805e7b171451c6e8d3c4ec7a1"
  ],
  [
    "No desperdiciar como una pérdida de tiempo (el tiempo que se pasa con estos personajes nunca se pierde), sino un desperdicio como un desperdicio de oportunidades.",
    "262101b12fa4661df7fe13ad152cfe5c"
  ],
  [
    "Los argumentos simulados del juicio y las imágenes de la aldea circundante dejan en claro el sufrimiento de estos residentes africanos, pero uno se pregunta por qué debemos permanecer sentados durante 2 horas, cuando se podría pintar una imagen mucho más precisa en un artículo de 20 minutos de Newsweek o en un episodio de Bill Moyers.",
    "90a6912815bfb229e507bed09d9a8e67"
  ],
  [
    "Nunca hubo un personaje con el que pudiera identificarme completamente, sino más bien una combinación de todos ellos de una forma u otra.",
    "e65e3c65c8a3c63446fe5946f2b13a52"
  ],
  [
    "De hecho, la economía de China ha experimentado una importante —y continua— desaceleración del crecimiento a raíz de la crisis económica mundial que estalló hace cinco años.",
    "ebdde5ed212abe01e670fabdee80a1ee"
  ],
  [
    "El elemento sobre salvaguardias del Organismo Internacional de Energía Atómica (OIEA), que acaba de ser aprobado por la Cámara de Diputados del Brasil, cumple con un importante requisito de ratificación, proporciona a la comunidad internacional las garantías de nuestro compromiso con el uso pacífico de la energía nuclear.",
    "aca41bbbe6e14f14c9fc39773beed9d1"
  ],
  [
    "Hoàng Thanh Trang (nacido el 25 de abril de 1980) es un gran maestro de ajedrez húngaro nacido en Vietnam.",
    "e5243073b130b0f7b03b6bb6c5257530"
  ],
  [
    "Debe vigilarse para tener una idea aproximada de lo que la guerra hizo a los niños de Bosnia.",
    "e25d38c7fc3ca58c0cfd0ec5d1761253"
  ],
  [
    "¡Fue una estupidez!",
    "f86b910fdc290bfdf7503ccc8686f35e"
  ],
  [
    "Diálogo inteligente y situaciones.",
    "adf49def7879b402a78c20a945bd615b"
  ],
  [
    "Resulta que los cargos fueron retirados debidamente, y allí el caso podría haber descansado si el presidente Obama, cansado y frustrado después de semanas de luchar por su proyecto de ley de salud, no hubiera pesado en nombre de su «amigo» Gates, y calificara a la policía de «estúpida».",
    "16c8e8c3df664eeab4a3dd91078de023"
  ],
  [
    "Solo cuando más padres, maestros y líderes comunitarios se comporten de la misma manera, el reclutamiento de terroristas se agotará y las autoridades policiales recibirán la plena cooperación de los",
    "c76bf0225175c931297075c9735a5902"
  ],
  [
    "Lamentablemente, la experiencia reciente demuestra que la indecisión, una política a medias y un equilibrio completamente intolerable entre los intereses del agresor y su víctima no solo son una connivencia con respecto al agresor, sino que también socavan la confianza de los países que recientemente se han convertido miembros de la comunidad internacional.",
    "590b7efca6c1d2d5c7e79a226914b9a8"
  ],
  [
    "El mandato expira el 1 de noviembre de 1938.",
    "c89eb1fd2d84544b787a5f4cb3579379"
  ],
  [
    "Es probable que fuera huevado por su director, cuyo enfoque florido podría haber funcionado mejor con el idioma isabelino, pero que parece una elección discordante y pretenciosa para este guion modernizado.",
    "6f61a1f9a8d6637b28b0528dab2f8457"
  ],
  [
    "La trama real (que básicamente es bastante ingeniosa e intrigante) solo se aclara durante una explicación cercana al final, pero el problema es que deja de importarte mucho antes.",
    "ad177ebdb39a8c2dc536bcbda883ebf5"
  ],
  [
    "Igual que el de Spirited, aunque solo recuerdo que era muy complementario a la película.",
    "f4c02efc4f870f964417b97a78685c9c"
  ],
  [
    "Argentina necesita y merece esa ayuda, y las bases para el éxito económico —habilidades (una población alfabetizada y bien educada) e instituciones (una democracia constitucional federal) — han estado establecidas durante mucho tiempo.",
    "c6c76480013004731c9dac61b612cef4"
  ],
  [
    "Un privilegio de veto vinculado al poder de los Estados es inadmisible, sobre todo si el Consejo de Seguridad puede convertirse en un instrumento dócil en manos de unas pocas Potencias, un riesgo que está presente ahora más que nunca.",
    "59e79caa5b3bb40e5e940d9fa373c8aa"
  ],
  [
    "(no en lo más mínimo) ¿se supone que es gracioso?",
    "5090eddc91b18d922ca05b2260cd8446"
  ],
  [
    "Sin saber la salvedad final de la película... vemos como un tipo mata a tiros a su esposa embarazada de 9 meses y a sus dos hijos y se supone que lo seguirá durante las próximas 2 horas mientras trata de establecer una nueva vida?",
    "cf0af81190bf054997b0a3012b89874c"
  ],
  [
    "A Abraham Lincoln se le atribuye haber dicho: «Puedes engañar a algunas personas todo el tiempo, y a todas las personas alguna vez, pero no puedes engañar a todas las personas todo el tiempo». Seguramente llegará una solución global al euro para algunos de los países en algún momento, pero no para todos los países en el corto plazo.",
    "3fe734c935ead8455f3c96dccb653279"
  ],
  [
    "De ser elegida, sería la primera mujer presidenta de Corea del Sur, y, para sus rivales, su posición dominante en la carrera es un hecho incómodo pero inatacable.",
    "fdc17aed5d0fb68d5e731820879c24a8"
  ],
  [
    "Las respuestas también indican la necesidad de ampliar los programas de capacitación para el personal de las misiones en Nueva York sobre cuestiones críticas relacionadas con las actividades de las Naciones Unidas, especialmente en la esfera del mantenimiento de la paz.",
    "555eb3e7abe71579916e34eba87270be"
  ],
  [
    "Scott Withers, propietario de Withers Media y exvicepresidente de Auction Network, también buscó la nominación demócrata.",
    "f223ae06c8ae69af8d834142bef45074"
  ],
  [
    "El diálogo es pobre, ¡los actores nunca se asustan!",
    "63dc4a8a9fb0e8eb08112b1efa2a03c8"
  ],
  [
    "Son solo las pequeñas cosas que el director necesita modificar.",
    "1d6e429f0d07f767d550253b39526fe4"
  ],
  [
    "Por supuesto, cualquier asistencia a Corea del Norte tendría que ser monitoreada de cerca para evitar que se desvíe con fines militares u otros fines políticos.",
    "b39f23ae11471f369278371796cbee66"
  ],
  [
    "Como parte de su programa general de control de alimentos, la FAO ayuda a Guatemala y a otros países de América Latina en la implementación de buenas prácticas para la preparación y almacenamiento de alimentos en los campamentos de refugiados.",
    "d0297fd48b3fcd37bcee316b928937ca"
  ],
  [
    "• Takepan",
    "eab4dd0bea02945451cc1507537fae0c"
  ],
  [
    "Una de esas películas en las que no hay grandes giros y puedes predecir prácticamente lo que va a pasar.",
    "851b91c4c13931513bc8aaf3a721c8da"
  ],
  [
    "Comparada con la versión de Yul Brynner, la versión de Paul Rhys parecía tan débil y poco faraona.",
    "3b31ea3f281b2aec3d904193a73aa93e"
  ],
  [
    "Se necesita un poco de tiempo para entrar en los personajes y relacionarse con ellos, pero una vez hecho eso, se obtienen unas risas imparables de ello.",
    "3007c69fcb83eec7625de983b5e0c744"
  ],
  [
    "Este progreso es lento y está lleno de frustraciones, ya que refleja la evolución gradual del sistema.",
    "8d55eaea3fb44d19855bdde9376c1a4b"
  ],
  [
    "Es difícil trazar una línea de principios en torno a cualquier área y determinar si el conocimiento de la misma proporcionará información relevante sobre el carácter moral de un político.",
    "7db8a7cc69210a763b9b95a10436c0ce"
  ],
  [
    "Sin embargo, en una recomendación reciente, la Comisión había propuesto eliminar progresivamente el uso de redes de enmalle y deriva a gran escala dentro de la jurisdicción pesquera comunitaria.",
    "820bedb941e59014bb22091729bc4573"
  ],
  [
    "Desde 1918, la escuela de profesores extranjeros de Birsk se transformó en el seminario de maestros de Birsk Mari, y en 1919 en los cursos pedagógicos de Birsk Mari.",
    "e68917ed2522259871dbba780f33c5ea"
  ],
  [
    "Necessary Roughness (1991) fue una comedia dramática mala que se esforzó en todos los niveles para ser una película seria sobre el fútbol universitario.",
    "c87ccdd7b88c3059bd870dc534db9f14"
  ],
  [
    "No tiene sentido tratar de encontrar los lados positivos de esta película, porque en general es pobre en todos los sentidos, y lo más triste es que Zeta-Jones se ve arrastrada tan intransigentemente a los clichés, ¡que no tiene absolutamente ninguna posibilidad de mostrar ni un 1% de su talento! Evita esta película incluso ante la oportunidad de pasar la noche en casa protagonizando la pared!",
    "fbfdb39ad7e40838cacef84d23a10680"
  ],
  [
    "Al final, después de que los vuelos de prueba sin pasajeros a bordo no mostraron daños en el motor, y los fabricantes de motores de aviones dijeron a las autoridades de aviación que sus motores podían funcionar de forma segura con un bajo nivel de ceniza en la atmósfera, los cielos de Europa se reabrieron.",
    "781ffbbc69c52ef7cce8065e821dbdd1"
  ],
  [
    "Irán proclama que sus programas son para la generación pacífica de energía nuclear, pero los inspectores ya han encontrado rastros de uranio altamente enriquecido para armas.",
    "c96332682fb35616a3e0ba7919caa959"
  ],
  [
    "Mientras tanto, siguen repitiéndose incidentes que ponen en peligro la vida, a pesar de todos los esfuerzos por llegar a un acuerdo sobre procedimientos y garantías adecuados.",
    "6e2550ffa18492a23f92f60685b4df88"
  ],
  [
    "Después de jugar un rato, las cosas se ponen más serias.",
    "38c3d1d1cbebda49dc141e1e62b3e511"
  ],
  [
    "ni siquiera la recojas, ve a ver 'Cruel Intentions 2' en su lugar, la misma película sin los malos efectos especiales, la mala historia, la mala escritura, los malos diálogos y la mala actuación.",
    "0d6e73dd3141a7725080b45c1d22d36c"
  ],
  [
    "Bruno de corazón frío y amoral, su parte del acuerdo completada, se acerca a un Guy horrorizado esperando, incluso presionándolo para que 'ponga su granito de arena. ' Las cosas no ayudan cuando la precoz y franca hermana menor de Anne aparece sospechando de Guy del asesinato de Miriam.",
    "9d06c5c9dba0ff2b46bbd5f1c2e983ab"
  ],
  [
    "Por ejemplo, los Estados Unidos han ayudado a promover la estabilidad del sector financiero con inyecciones directas de capital, pero en última instancia son los bancos los que deben reanudar los préstamos responsables a los consumidores y las empresas.",
    "6c6de3720f55fd437df6831dbf10a044"
  ],
  [
    "Por lo tanto, se necesita un compromiso renovado con los derechos humanos, con especial sensibilidad hacia las minorías étnicas, religiosas, lingüísticas o sociales y hacia los grupos vulnerables, haciendo mayor hincapié en la alerta temprana, la determinación de los hechos, la diplomacia preventiva, los procedimientos de emergencia eficaces, el fomento de la confianza y la etapa posterior a los conflictos resolución.",
    "57f844ea550e0ab0e875731f3c0ecf58"
  ],
  [
    "La primera película estaba bastante de moda y tuvo momentos divertidos, esta película no tiene exactamente el mismo estándar.",
    "7be8285cf9db2c62264776bd86e6c4c0"
  ],
  [
    "Pero luego, la tecnología, la demografía y la globalización trajeron nuevos desafíos dramáticos que el enfoque neoclásico no podía prever.",
    "d80200f147df4a6adec00765f48623aa"
  ],
  [
    "d generar apoyo y forzar una votación en el Senado sobre una enmienda, copatrocinada con el senador Sherrod Brown, que habría impuesto un límite estricto al tamaño y el apalancamiento de los bancos (deuda en relación con los activos).",
    "6896657fc7f089d62136d9a6b07f1794"
  ],
  [
    "Reconociendo el papel crucial y decisivo que ha desempeñado la imposición de sanciones internacionales en la aplicación de la presión necesaria sobre el régimen sudafricano para que adopte medidas importantes con miras a erradicar el apartheid,",
    "771d6bfb314a4b300c48a1a0eff5380c"
  ],
  [
    "Se cita a Hawks diciendo que ella simplemente «no era la misma chica» que había descubierto.",
    "70cd1bab02ffa3b06a0a92b6b60e3052"
  ],
  [
    "el fracasado llega a Estambul para quedarse con el exitoso en un intento de conseguir un buen trabajo en el mar.",
    "c18f6e6c2c637bfa81f7c35cf1432c9d"
  ],
  [
    "El comisario Mattei (André Bourvil) es un soltero con una pequeña pistola que ama los gatos y su jefe en el departamento de policía de París es un filósofo que sabe que incluso la policía se convierte tarde o temprano en culpable.",
    "04c0e8067a73cc08f278a9c22701c098"
  ],
  [
    "En ese país, como en otros países de América Latina, lo que se veía era más bien una estratificación de la sociedad que podía coincidir con el color de la piel.",
    "e9ada753e00ff1717479a70823c4a0c5"
  ],
  [
    "Estos fueron considerados su mejor trabajo, ganando aclamación popular y académica.",
    "63b0d9fb31f0325c5c3beffd8ef1cd5d"
  ],
  [
    "La película da una sensación de buena voluntad y victoria.",
    "bd658540da6c2b9bdc938309571408b6"
  ],
  [
    "El senador Carl Levin, presidente del subcomité que escuchó su testimonio, evidentemente de acuerdo con Kaufman, fue igual de duro después de una investigación de un año de Washington Mutual, Goldman y los lamentables fracasos de los reguladores bancarios y las agencias de calificación crediticia.",
    "f53dbb2d4774725330bb626192497df4"
  ],
  [
    "Y, en lo que debe ser música para los oídos de la industria, un funcionario de la administración Obama declaró que incluso en medio de los precios más altos de los alimentos que el mundo ha visto, «no hay razón para quitar el pie del acelerador» con respecto a los biocombustibles.",
    "bd441377199de558b21497fb72d9293f"
  ],
  [
    "g) Establezca un departamento de capacitación integrada para funcionarios superiores de prisiones en el Instituto Nacional de Estudios Judiciales como paso preliminar hacia el establecimiento de una escuela autónoma para funcionarios de prisiones que imparta capacitación básica, complementaria y especializada;",
    "c6b4ad7b7d9ee06723da43308245d094"
  ],
  [
    "Tras el ataque de noviembre de 1942, construyeron instalaciones en Orán, Casablanca, Sifi y Fedala.",
    "3067b968c4ea24e3398c535f0c652169"
  ],
  [
    "Con precuelas que suceden a las películas originales, siempre te preguntas en qué orden debes ver las películas, para que tenga sentido... La historia está bien, pero no es nada especial.",
    "49642a58685768ef551c1d768ca41a9b"
  ],
  [
    "Pocos cineastas han hecho un uso tan bueno de sus editores y la atención a la narrativa que tiene Nolan.",
    "b41a1515c2f6f3c5abc0d60ad43c7e9d"
  ],
  [
    "Hasta el día de hoy, por lo tanto, sigue existiendo el riesgo de que el número de potencias nucleares aumente, sobre todo teniendo en cuenta la esperanza de las pequeñas y medianas potencias de mejorar su prestigio y posición en los conflictos regionales.",
    "ca33689f0b76e34f6c955bfeb1d2eea2"
  ],
  [
    "Todos aquellos que se han propuesto alabar la estabilidad de la región deben mirar estas cifras.",
    "a13c6b8609d8178b5da80e2a70502b6e"
  ],
  [
    "Las corrientes de financiación comercial a medio y largo plazo se dirigieron en gran medida a un número limitado de países, de los cuales solo un subgrupo limitado puede solicitar préstamos en condiciones comerciales.",
    "7b3d7d52b51ddb163b75361bab1d8d28"
  ],
  [
    "En 1897, el gobierno colonial le concedió la Gran Cruz de la Estrella de la India por su valentía.",
    "0d30c971252f8d9e322e2aa5a387bdc0"
  ],
  [
    "El primer HOTD fue una porquería entretenida más que cualquier otra cosa; Uwe Boll se encargó de ello.",
    "86dd55ffe240caba77c47a7edd201bc5"
  ],
  [
    "La mayoría de las veces me encanta la mala comedia de basura de los 80s/principios de los 90 (jaja, no hay juego de palabras).",
    "1ba90000e2d4d387f8f1de689e612814"
  ],
  [
    "Vi esta película el 1 de septiembre de 2005 en Indianápolis.",
    "1274d5819aa03cbdf70bc4a53dd75e0e"
  ],
  [
    "En resumen, China debe cambiar su enfoque del cumplimiento de los objetivos de crecimiento del PIB a la creación de un entorno que fomente la innovación y la competencia, permitiendo así a las fuerzas del mercado fijar precios y asignar recursos de manera más eficaz.",
    "e6432283daaef3983c3226fc85ecd599"
  ],
  [
    "A mediados de 2009, como parte de un proyecto del Centro de Consenso de Copenhague para evaluar las diferentes respuestas al calentamiento global, Green y Galiana realizaron un análisis de costo-beneficio del gasto en I+D en tecnologías verdes.",
    "74ba2bd1aa6415ac949309d719269ee6"
  ],
  [
    "En Nimba, solo el 12 por ciento de los niños estaban vacunados contra el sarampión, mientras que el 56 por ciento no había recibido ninguna vacuna en noviembre de 1993.",
    "c57ec107a0e4832f1b698b1a05aab46c"
  ],
  [
    "La distancia visual de frenado es uno de los varios tipos de distancia visual utilizados en el diseño de carreteras.",
    "42f91a19208596c66f8b075f5a2fcf57"
  ],
  [
    "Se supone que este es un momento de gran tragedia y patetismo, ya que Ma finalmente se da cuenta de cómo ha destruido a su familia por su propia codicia, pero en cambio, provoca risas.",
    "3569521adf16adeaae1da724aabae0ed"
  ],
  [
    "Ahora sería demasiado fácil dar a JACK FROST 2 la calificación más baja posible.",
    "c7a12fcaa28862d0d7b7858a65392969"
  ],
  [
    "Me alegro mucho de que este defensor público haya sido elegido para trabajar en este caso.",
    "19e60e4dc12786588d17a181256f1ffd"
  ],
  [
    "En algunas áreas, las temperaturas moderadamente más cálidas podrían producir mayores rendimientos de los cultivos si los cambios asociados en los patrones de precipitación no son adversos y/o el riego sigue siendo viable.",
    "d8216599f425702f2688b7adcba22140"
  ],
  [
    "En otras palabras, se trata de un truco de magia de relaciones públicas, diseñado para hacer que la UE parezca más atractiva, sin conferir ningún beneficio real.",
    "396b4fb4f57e12a27f4b8f15e56d3203"
  ],
  [
    "4.3.01 Una reunión de un grupo de expertos sobre asociaciones del sector privado, público y comunitario para las actividades de financiación de los asentamientos humanos;",
    "4aaf05e59f1a5965ac9fe6b1c9f5a61a"
  ],
  [
    "Las paredes y los techos del interior están cubiertos con decoraciones pintadas de rosemåling de enredaderas y figuras de los siglos XVII y XVIII y posteriores.",
    "4899b801daa3b0c4d29e4975b11f6fdb"
  ],
  [
    "Balk rompe con Boyfriend Taylor, duerme con el diablo (supongo - interpretado por Dempsey), y accidentalmente mata a Taylor, quien la sigue durante el resto de la película como un fantasma.",
    "768e43ed4c79afb5ce5123cbcc4b8a76"
  ],
  [
    "Con el ascenso nazi al poder en Europa del Este a finales de la década de 1930, Charles Chaplin centró su atención en crear una reacción al mismo.",
    "830a52ea5d76e4afc32fc24564759d4c"
  ],
  [
    "Daría a los países en desarrollo un fuerte incentivo para aceptar cuotas obligatorias, porque si pueden mantener bajas sus emisiones per cápita, tendrán derechos de emisión excedentes para vender a las naciones industrializadas.",
    "4132014162dafb8a148610045c00752b"
  ],
  [
    "El número de registros de empresas aumentó un 12,8 por ciento hasta situarse en 10.161, en comparación con un aumento del 13,9 por ciento registrado en 1990.",
    "aa3046e780179a55cf51501a8db26988"
  ],
  [
    "El ataque fue coordinado desde Lorient por el almirante Karl Donita y su personal.",
    "6968b2526f4dac27d5993cdb8ce750b1"
  ],
  [
    "Parcela reciclada y predecible.",
    "37464876c1b79c4a47f51623a3a75ac1"
  ],
  [
    "La actuación no es tan mala, aunque los actores no tienen mucho con qué trabajar, ya que el diálogo es trivial y cliché»... Después de ver esta película, uno debe preguntarse cómo puede un productor encontrar un proyecto como este y pensar: «DEBO hacer esta película». No me extraña que no se estrenara en cines.",
    "c631d4fd562acf635700edc456be77e2"
  ],
  [
    "Las caracterizaciones fueron fuertes y todo el reparto se desempeñó bastante bien.",
    "ab59ecd84a17a3fc7a0a08b04d7bf5c8"
  ],
  [
    "Desafortunadamente, a pesar de los estímulos del pasado, el crecimiento sigue siendo tibio y cada vez es más difícil encontrar nuevos gastos sensatos que puedan dar sus frutos a corto plazo.",
    "bf4598f3a96434f5d906538c1e399c28"
  ],
  [
    "Mundell no hizo hincapié en las crisis financieras, pero presumiblemente la movilidad laboral es más importante hoy que nunca.",
    "7c998926993fbf0ab2dc4f845f8f1ac3"
  ],
  [
    "Las Directrices de Harare proporcionan a los gobiernos, los organismos de desarrollo y las organizaciones no gubernamentales un marco razonable para aprovechar la vitalidad económica de la minería en pequeña escala y mitigar sus inconvenientes.",
    "a0b8adb44e36cceeb8f477c58b164f1f"
  ],
  [
    "Los fanáticos de la televisión de Dame Edna pueden estar desconcertados por la presencia de una Madge Allsop diferente, tristemente, una que carece de la maravillosa magia de comedia monótona de Emily Perry en el papel.",
    "903b9bb95075c99953c18022090089f4"
  ],
  [
    "hey... realmente no sé por qué se ha apreciado tanto esta película, quizás me perdí el punto.",
    "001e4e719a628ca168e85252b7f1e452"
  ],
  [
    "Para cualquiera que esté remotamente interesado en el gobierno, esta es una película crucial, una visita obligada.",
    "2b10e7044b119309ffc36588f250dc4c"
  ],
  [
    "Algunos países —por ejemplo, Alemania, Suecia y Corea del Sur— han «ocultado» su desempleo pagando a las empresas para que mantengan a los trabajadores",
    "80452f9a52a1948928ad2998ba3c6164"
  ],
  [
    "a los trabajos de la Conferencia, el Presidente se refirió a las disposiciones del artículo 65 del proyecto de reglamento de la Conferencia Mundial, según el cual el presidente u otros miembros designados de los órganos creados en virtud de tratados de derechos humanos pueden participar como observadores en las deliberaciones de la Conferencia.",
    "448e0f4f853f06ed33ae3d0c183a938c"
  ],
  [
    "El rodaje en locación comenzó en enero de 2018, y la fotografía principal comenzó ese marzo en California y concluyó en Luisiana en julio de 2018.",
    "57cf2d7ee714f59b08196c0b330afd21"
  ],
  [
    "Este es un ejemplo perfecto de la basura de terror de los 90.",
    "b46ef53d1ba94d53aa2acea48c696cff"
  ],
  [
    "una pérdida de tiempo absoluta Jay harris",
    "fbf0f475fcec22da99d93b17ed5a7da6"
  ],
  [
    "En cambio, algunos han argumentado que la larga marcha ascendente del oro ha sido impulsada en parte por el desarrollo de nuevos instrumentos financieros que facilitan el comercio y la especulación con el oro.",
    "2dd5cf6ede50efe0ee01ed38f3daf78e"
  ],
  [
    "Si puede, estará en mejores condiciones de responder no solo al desafío ruso, sino también a muchos de los otros desafíos que caracterizan el entorno global actual, que cambia rápidamente.",
    "61fb4382deed54d629df90e9d80c25d6"
  ],
  [
    "Esto reviste especial importancia en el contexto del proceso electoral, en el que es esencial que existan las salvaguardias necesarias y adecuadas para permitir la libertad de expresión de todas las fuerzas políticas a través de los diversos medios de información.",
    "ad2a65861f48151fdf77a7152a24991b"
  ],
  [
    "En una encuesta de 400 posibles votantes, realizada por el encuestador republicano Whit Ayres entre el 16 y el 18 de agosto de 2010, que informó a los encuestados del apoyo de Schauer a la Ley de Protección al Paciente y Cuidado de Salud Asequible, Walberg lideró con un 50 por ciento al 40 por ciento de Schauer.",
    "7824cd3a08bf21d51e6f43073261d577"
  ],
  [
    "En 1967 vi un musical excepcional en el Wintergarden de la ciudad de Nueva York, donde Angela Lansbury subió al escenario como Mame.",
    "9aa6ad4946463b419e6e98b5ed338c93"
  ],
  [
    "Aparte de esta tórrida aventura que está teniendo (y debemos admitir que la aventura tiene sus badenes), es un pez bastante frío.",
    "56d5abf2a9ac08c4ac883ca8f417a669"
  ],
  [
    "Una rara excepción a la regla de que la gran literatura hace películas decepcionantes, la hermosa despedida de John Huston a la vida y al cine es casi totalmente fiel a la narrativa y el espíritu del relato corto de James Joyce, una tierna meditación sobre el amor, la muerte y el tiempo expresada en los acontecimientos de una fiesta de la Duodécima Noche en Dublín de clase media alrededor de 1910.",
    "c4c1b3234669cabf91e264f8dd571fd0"
  ],
  [
    "Al justificar su negativa a firmar el Protocolo de Kioto, Bush siempre se ha referido al hecho de que no comprometía a China ni a la India a establecer límites obligatorios de emisión.",
    "f9eb989a5c01317575106cb5ee470bf8"
  ],
  [
    "Empecé mi carrera en China Youth Daily en 1979 y he vivido todo el proceso de apertura y reforma de China.",
    "b92d4da9bc17325fe9f7d6fb41e90221"
  ],
  [
    "Allsebrook, Mary (2002), «Nacido para rebelarse.",
    "93665b08549ce7784e1632853fa488df"
  ],
  [
    "En la última escena (espantosa), cuando la cámara se está retirando de la toma del campamento y parece probable que los créditos comiencen a rodar en cualquier momento, el público pareció levantarse al unísono.",
    "cd9851b49f30fc1dcf990dd1e4b3c518"
  ],
  [
    "McClure es demasiado Cheezy para ser creído, pero quién puede culparlo en el páramo de esta película cuya trama sobre los antiguos pájaros dinosaurios que gobiernan a los humanos tiene un «encanto de época» del siglo XIX, pero no lo suficiente y lamentablemente el guion lleva las connotaciones racistas del género literario en las películas.",
    "fb75b6e54376c7c7997abb515ef5e79f"
  ],
  [
    "A pesar de estar en marathi, apenas hubo un momento en el que no fuera capaz de seguir la película... los subtítulos eran buenos... Imprescindible para cualquier aficionado al buen cine.",
    "e8a0f982ec23179237da5d74f683b923"
  ],
  [
    "Tiene mucho más sentido gravar las cosas que son malas, como la contaminación, que las cosas buenas, como el ahorro y el trabajo.",
    "d7fbe1ace28798f5493cb2bc14a9badb"
  ],
  [
    "El imprimatur más importante debe provenir de las Naciones Unidas, donde debe comenzar inmediatamente el debate sobre una resolución que autorice una zona de exclusión aérea.",
    "c078dae62d17bf23b2a34e176053b478"
  ],
  [
    "El Consejo expresa su voluntad de ayudar a garantizar la aplicación de un acuerdo sobre esta base alcanzado por las partes, incluido el respeto de los derechos de la población serbia local.",
    "7a88e913fabe155ae5cf756345966b15"
  ],
  [
    "Posteriormente fue trasladado al departamento de geología, y en diciembre de 1901 acompañó al profesor F. T. Gregory en su expedición a Australia Central.",
    "0e86a53d05ff088e1d01bd8380833205"
  ],
  [
    "En varias ocasiones, Lou Diamond Phillips es capaz de agarrar criaturas fácilmente con sus propias manos.",
    "8aa81913bcba852c995de4592f75cbc6"
  ],
  [
    "//Sentirse como una estrella de cine*",
    "fcc6f0cba4c15b4184124b5c42050283"
  ],
  [
    "viva para él.",
    "0017c7aae90488eb76f06ce385218092"
  ],
  [
    "Los floricultores de Kenia, que dependen del transporte aéreo para llevar su producto de corta duración a Europa, de repente no tenían ingresos.",
    "31ddf48b94888c86cab199fa3f2282ec"
  ],
  [
    "También somos conscientes de que las operaciones de las Naciones Unidas que se han llevado a cabo en la zona, como la PEC y la Conferencia Internacional sobre Refugiados Centroamericanos (CIREFCA), han dado muchos resultados.",
    "b0b73b180840402505668b0263b7b385"
  ],
  [
    "Fue galardonado con la Legión del Mérito por «habilidades excepcionales y dedicación al deber en cada una de sus asignaciones».",
    "862bd82d564ed59c3edc8ee8438ebd5b"
  ],
  [
    "En cuanto al entretenimiento de calidad, este es estrictamente para los jóvenes.",
    "8084cc07aa85160559279aa3a6ff5eda"
  ],
  [
    "Esta película tiene más tonterías que cualquier otra película que haya visto en mi vida.",
    "a27c6b7dd24c8be52b10cfabaea7c9d6"
  ],
  [
    "También diría que los otros actores también interpretaron papeles brillantes.",
    "c1c637dbecdaff31ae66f2fe465a02c8"
  ],
  [
    "Los economistas hacen esto porque en la mayoría de los lugares las ventas directas de terrenos urbanos baldíos son poco frecuentes y, a menudo, implican lugares inusuales o circunstancias inusuales, que hacen que tales ventas no sean representativas del valor de la tierra debajo de las casas.",
    "70e89d5a6360823642f01134d1fedb8f"
  ],
  [
    "Uno de los principales logros del primer defensor del pueblo ha sido concienciar al público de la existencia y, de hecho, de la importancia de su cargo.",
    "317a8e06319a9fbb131e1cbdbebd3d06"
  ],
  [
    "Originalmente una mina de plata, más tarde una mina de plata y manganeso, estaba ubicada aproximadamente a cinco millas al suroeste de Superior.",
    "3ba0e24a39b167c97b8d68538153b678"
  ],
  [
    "Por supuesto, no hace falta decir que el clásico original de Boris Karloff «La momia» realmente no debería mencionarse al mismo tiempo que las llamadas «secuelas», todas las cuales parecen exageradas o sectarias.",
    "cc1ebab2abbf3c983441c091cd9a6887"
  ],
  [
    "Esta es solo mi opinión, pero creo que estos tipos deberían parar ahora antes de que se humillen a sí mismos más de lo que ya lo han hecho.",
    "3571564cf789b7bb2a46cc09aac3736a"
  ],
  [
    "Es una pena para la Unión Soviética que a Samojlova nunca se le haya dado la oportunidad de actuar en las películas occidentales, pero de nuevo, probablemente nunca se encontraría allí.",
    "4619875f6dd2efa8beb1112f434e7468"
  ],
  [
    "La misión del programa —ayudar a guiar las transiciones políticas, sociales y económicas de los estados vecinos— no es intrínsecamente problemática; el problema radica en la forma en que se ha interpretado y llevado a cabo la misión.",
    "54b0f52143d6bf4744b7fe78ee2bdfb4"
  ],
  [
    "A largo plazo, la crisis antidepresiva puede resultar ser una bendición disfrazada, pero solo si produce la transparencia y la honestidad intelectual necesarias para que la profesión médica rinda cuentas en última instancia ante las personas a las que dice servir.",
    "62ec649c2270731f766435ffd3b1d502"
  ],
  [
    "en el párrafo 19 del presente informe se prevé la creación de un jefe de la Dependencia de Contratación que se ocupe únicamente de las cuestiones de mantenimiento de la paz.",
    "92a4c90994827c1d6f1c5c93fddf4861"
  ],
  [
    "A Vigny le dolió acompañar a Luis XVIII de Francia en su retirada al Reino Unido de los Países Bajos, en lugar de tener la gloria de enfrentarse al ejército invasor de Napoleón I.",
    "f351f134c1a23e8ee8efc4d590e2ce95"
  ],
  [
    "Pero la impresión que me dio fue que el presupuesto era demasiado pequeño y solo se usó una cámara.",
    "96a23f1707a25585af2216eea5d22811"
  ],
  [
    "Si bien es una película de acción y tiene un escenario y un tema occidental, cualquiera puede disfrutarla independientemente de su gusto cinematográfico.",
    "2c1bc24c9d9eb75a3a70c4cea74ec513"
  ],
  [
    "La buena noticia es que ahora está tomando forma lentamente una solución que promete crear un mecanismo mediante el cual el BCE podría respaldar al FEEF.",
    "cd3c8cdda93da5b344245df8b7842ffe"
  ],
  [
    "Cuando el auge se convirtió en quiebra, las pérdidas amenazaron con abrumar la capacidad del Estado español, y el problema pasó a ser europeo, porque amenazaba la supervivencia misma del euro.",
    "f88b727b811e605b0f592d9c52871a27"
  ],
  [
    "Casi todas las quejas denunciadas se fundamentaron en la verificación y muestran patrones de conducta recurrentes con regularidad.",
    "2f2403e3957ae4cac037588dd6643ef3"
  ],
  [
    "Fue elegido legislador tres veces seguidas sirviendo de 1992 a 2001.",
    "42ab835b0c8531cba16354e85e4b3b03"
  ],
  [
    "El hecho de que utilices el marco de los sueños o un estado de fuga mental no lo convierte en linchiano.",
    "af9e12ad2894f98ab5cc0bd57cbd87ad"
  ],
  [
    "En medio de la agitación regional este año, dejando a las potencias locales —Turquía, Irán y Arabia Saudí— compitiendo por la influencia.",
    "29751c64d52e8a7f7e07eb5a9f447612"
  ],
  [
    "España y Francia necesitarían una caída de diez años, con una inflación anual un 2% inferior a la de sus competidores, para recuperar su competitividad.",
    "d69d858a12e941f69c35360974a12a2d"
  ],
  [
    "un siglo de enfrentamiento árabe-israelí y ocupación israelí de Palestina por fin llegará a su fin y que la identidad nacional y política de los palestinos se reconocerá por fin universal e irrevocablemente.",
    "8018a84e936f17066234197e104873a4"
  ],
  [
    "En octubre de 1843, Atchison fue nombrado miembro del Senado de los Estados Unidos para cubrir la vacante que dejó la muerte de Lewis F. Linn.",
    "9c1d60127a132522348a825a1ef98e1e"
  ],
  [
    "No quiero arruinar necesariamente la película para nadie, pero la conclusión cambia todo lo que tenías como hecho sobre qué y cuándo las cosas han estado sucediendo en su cabeza sin ninguna razón en particular excepto para decirle al mundo, sí, estoy bien, y lo sé.",
    "98ebafd1108ae9ee283554e37b164483"
  ],
  [
    "Me duele decirlo, pero esta película fue horrible en todos los niveles.",
    "92d7b602cd1f75aa4ab674689b2e9187"
  ],
  [
    "El reparto y el director hacen un trabajo increíble con el guion, y cualquiera al que le gusten las películas «diferentes», que tenga la paciencia de sentarse y decir: «¿Qué diablos es esto?» , y dejarse atraer debería dar una oportunidad a esta película.",
    "89177190d2e489231d997222d88ce4dd"
  ],
  [
    "Sin embargo, cualquiera que quiera predecir el comportamiento futuro de Sharon debe recordar que, a diferencia de Begin y Shamir, Sharon",
    "758b951bab0ce973b2745d0f75f9eb27"
  ],
  [
    "La duplicidad en torno a la comercialización de fármacos antidepresivos subraya lo corrupta que se ha vuelto la profesión.",
    "e3020dcaa6d40d87dc2cef7e763be25f"
  ],
  [
    "Fue por reconocimiento de las condiciones especiales de estas poblaciones que surgieron medidas y directrices operativas para proteger a las poblaciones transferidas, y es esta característica étnica de la práctica la que establece el vínculo más importante entre las cuestiones de desarrollo involucradas y los valores de derechos humanos en estaca que está dentro del ámbito de la Subcomisión.",
    "8709c1716ae6a03a53042a5af1d431b0"
  ],
  [
    "Su, junto con 50 escritores y novelistas, participó en las protestas en mayo antes de la llegada del secretario general soviético Mikhail S. Gorbachov.",
    "c680d095dcd71e5fe4783dc889373e24"
  ],
  [
    "Para cualquiera.",
    "4d915216ea1029b43159b56a110c2080"
  ],
  [
    "Esos son solo dos de los aproximadamente 23 absurdos que se supone que debemos aceptar para que esta película tenga algún significado.",
    "71331bce3fdbe951e0aff5d9d055efe9"
  ],
  [
    "Caramba se postula para alcalde y le disparan.",
    "b4795349425ab4d8f2a227e07ebd5a7f"
  ],
  [
    "Como lo describe Nieli, los palestinos «tendrían derecho a establecerse en cualquier parte de Israel, al igual que los judíos tendrían derecho a establecerse en cualquier lugar dentro del territorio del estado palestino.",
    "9c4e16f08a0eb677cbc12a4440fdbf74"
  ],
  [
    "Debe basarse sustancialmente en su liderazgo en materia de cambio climático mediante la adopción de objetivos de la UE mucho más estrictos, y luego utilizar su influencia económica y comercial internacional para abogar por nuevas normas de emisiones mundiales que la opinión científica pueda aceptar como significativas.",
    "59595864f63dc21692f4f9842adea8b0"
  ],
  [
    "La función principal del puesto sería prestar asistencia en la organización de las actividades educativas del Programa de aplicaciones de la tecnología espacial, incluida la preparación y difusión de hojas informativas e invitaciones para actividades, tramitación de solicitudes, notificación de candidatos, viajes y otros gastos financieros y los arreglos logísticos para los participantes, invitando a los instructores y haciendo arreglos para ellos y preparando informes sobre las actividades.",
    "5a174036a0f95657ab38469cd9e0d8a9"
  ],
  [
    "Amorose recaudó 6.475 dólares y gastó 6.370 dólares.",
    "5386cca8b4d7482286983108150c0b18"
  ],
  [
    "Es difícil hacer comentarios sobre esta película.",
    "a3c78701ccfa8e394907c104c916a1b5"
  ],
  [
    "Este corto trata sobre un profesor de escritura severamente crítico cuya crítica no diplomática se extiende a su vida diaria.",
    "b5c6a6f968641569d53bb289feda399c"
  ],
  [
    "Independientemente de la elección de uno en la lucha partidista entre Fatah y Hamás dentro de la Palestina ocupada, debemos recordar que las sanciones económicas y las restricciones en el suministro de agua, alimentos, electricidad y combustible están causando dificultades extremas entre las personas inocentes de Gaza, de las cuales alrededor de un millón son refugiados.",
    "9057933a7d5d67431ad025d5d976ff7a"
  ],
  [
    "LONDRES — La reciente reunión en el Vaticano del «Custodio de los Santos Lugares», el rey Abdullah de Arabia Saudita, y el papa Benedicto XVI fue un acontecimiento fundamental, sobre todo porque se produce en un momento en que los musulmanes radicales están denunciando el papel de los «cruzados» en la política de Oriente Medio.",
    "5bfe6fbb48bdd101c993c8694b7792c4"
  ],
  [
    "El 20 de marzo de 1994, el Ministro de Policía Moshe Shahal anunció que los territorios permanecerían cerrados al menos hasta después de las vacaciones de la Pascua (2 de abril).",
    "d028d7d0a941605443359825fb309fed"
  ],
  [
    "Durante el Último Máximo Glacial, cuando los niveles del mar estaban más de 100 metros por debajo de los niveles actuales, la mayoría de las islas costeras de Nueva Zelanda estaban conectadas al continente.",
    "3e410e3bce98b8c17869ffb0a0c0da88"
  ],
  [
    "4 de 10",
    "7a9c7ca7d43c4082d65c493b6942cebb"
  ],
  [
    "Leary, Lovitz, Delpy, Wuhrer, Estévez.",
    "1810399931452abb73a34e7e487af907"
  ],
  [
    "Soy fan de Rachael's desde el comienzo de 30MM en Food Network, así que la he visto crecer a lo largo de los años.",
    "68c2faecddade33c8a1af1603cfdb833"
  ],
  [
    "Con una visión estratégica a largo plazo, la UE podría abrumar y, en última instancia, socavar los éxitos a corto plazo de Putin.",
    "28127f46dc6f574d75d015c7576c0f70"
  ],
  [
    "El manuscrito se cita esporádicamente en las ediciones críticas del Nuevo Testamento Griego (UBS3).",
    "ab81a4a4cccad5b9d989652b37d65bca"
  ],
  [
    "Irónicamente, podría haber sido más divertido si hubiera utilizado a diferentes actores que no tenían expectativas tan altas sobre ellos.",
    "5a05b3c85dfc36a0f2dacfb40eebc0c7"
  ],
  [
    "La peor Wrestlemania de la historia.",
    "a7d2b82ad17b1687aa1c6d5d9e5270d7"
  ],
  [
    "No la vi cuando salió por primera vez, pero mi abuelo, un gran fan de los misterios y las películas bélicas, la grabó en 1989.",
    "61d21a168fb942fdb43d0584da975d10"
  ],
  [
    "Los problemas recientes de seguridad alimentaria, como los casos de las «albóndigas envenenadas», han aumentado claramente la sensibilidad del público japonés con respecto a las exportaciones chinas.",
    "25fd6f8a78579c6cb4d7ee8f76c4f11f"
  ],
  [
    "La propuesta es particularmente apropiada en la probable ausencia de una resolución en virtud del Capítulo VII de las Naciones Unidas («Acción con respecto a las amenazas a la paz»), debido al uso cínico (casi seguro) por parte de Rusia y China de su poder de veto en el Consejo de Seguridad.",
    "348f4b3ad6736ad5f0a3012af0e34583"
  ],
  [
    "A este respecto, se expresó la opinión de que, dado que la puesta en marcha de la explotación minera de los fondos marinos se retrasaría, esto proporcionaría tiempo suficiente para una investigación cuidadosa destinada a proteger la marina",
    "737b54f7225a6ddc101a06e4eccb6396"
  ],
  [
    "Afirmó que el dinero no era la única razón por la que firmó con los Blues, afirmando que quería un nuevo desafío.",
    "fe3ab46aca336c5941e4ee6ef2c59f8a"
  ],
  [
    "Predecible.",
    "8f1c665be7efb71fb8de4485ea5fe225"
  ],
  [
    "De todos modos, esta película trata sobre un personaje (Seagal) que es una especie de misterioso héroe de cuello duro.",
    "7f763a20c738114589b4bc56d7deb151"
  ],
  [
    "Si bien el director hizo un buen trabajo retratando a cada uno de los personajes con delicadeza, había muy poco en el camino de la trama significativa, probablemente una falta de la historia en sí.",
    "d83d61407c899ebb6a1d0c17bdd83aa2"
  ],
  [
    "El problema de la macroeconomía es que los tipos de causas mencionados para la crisis actual son difíciles de sistematizar.",
    "9b6f5bd2667de0df1aff4bb6417852bb"
  ],
  [
    "NUEVA YORK — La recesión mundial en curso es el resultado no solo de un pánico financiero, sino también de una incertidumbre más básica sobre la dirección futura de la economía mundial.",
    "c0b36380f224627d7887e7324899da5b"
  ],
  [
    "dictando torturas y malos tratos generalizados y sistemáticos a los detenidos políticos por parte de las fuerzas de seguridad sudanesas.",
    "ada757409e00be7f57a0ca0ba0729e0f"
  ],
  [
    "Los Seabees crearon todo un batallón de tanques lanzallamas para el asalto.",
    "c5bd0f29d5e9a5fdba265a74d5a2c95b"
  ],
  [
    "Stryker no quiere involucrarse, pero eso cambia cuando sus amigos se convierten en los objetivos reales». Savage Dawn» es una película rápida y olvidable de medianoche que definitivamente es un fallo de encendido en su mayor parte.",
    "405e8acda2e2ecb6aed87d5dd26d6e4c"
  ],
  [
    "Mientras que el crecimiento fue de un miserable 1,5% en 2005 en los 15 «antiguos» miembros de la Unión Europea, Ifo espera que el crecimiento de la UE-15 se acelere hasta el 2,1% en 2006.",
    "205e1d9372186eec9c64ae9d2c1a79b7"
  ],
  [
    "Los recursos de personal incluyen personal permanente, personal temporario y, en procesamiento de textos y reproducción, horas extraordinarias.",
    "b86945c44b4764b355a5219b1058f625"
  ],
  [
    "Junto con los cambios en el diseño, también se introdujo una versión con tracción en las cuatro ruedas llamada Quadra.",
    "6a3a42abbf5b4c14ae77dc4e0de3ad6e"
  ],
  [
    "Si fuera mejor, no creo que hubiera hecho ninguna diferencia, pero no sería interesante ver un remake con el mismo elenco, ya que creo que posiblemente hayan mejorado en los últimos 7 años.",
    "689a0626203a5db00b8fc9ec2104d9a6"
  ],
  [
    "Del mismo modo, el período de transición ya es turbulento, con flujos de capital impulsados por la convergencia que hacen subir los tipos de cambio y complican la política monetaria en varios países candidatos, incluidos Polonia, la República Checa y Hungría.",
    "8ab8800bcde5b12252120900832dbae7"
  ],
  [
    "El Secretario General ha presentado un plan de reforma razonable, pero la mayoría de los estados miembros de la ONU, actuando juntos como el llamado G-77, se resisten porque lo consideran un paso más en la reducción de la autoridad de la Asamblea General en relación con el Consejo de Seguridad.",
    "eea8a6c20d791251d1f7cbfec0a9b372"
  ],
  [
    "La Sra. ZHANG Qiyue (China) afirma que la información es una parte importante de la labor de las Naciones Unidas.",
    "59cf5a061ecd9dd1f2e3934bab3f2149"
  ],
  [
    "Estas islas tienen una vegetación escasa.",
    "367a7098c134b9db14954ef376cc4f30"
  ],
  [
    "¿Cómo una joya como SciFi Channels «The Shining» consigue una audiencia tan pequeña, pero esta carga de «CGI, fácil de hacer 4 Kidz» se saca a la luz?",
    "2f59126ccecd56943147bce858fa385a"
  ],
  [
    "Esta película hace un excelente trabajo al llevarnos a través del oscuro túnel del espionaje, desde el principio hasta el último cálculo de cuentas.",
    "f61ecc69f0534d5b5f6e570c4efac915"
  ],
  [
    "El pueblo de Burundi se embarcó en este proceso, al principio vacilante pero confiado, con los inevitables altibajos, y logró celebrar elecciones libres, justas y abiertas.",
    "d5a4d3dabb25926e3c6a701346d273f4"
  ],
  [
    "El «béisbol» termina como propaganda blanda, efusiva y de derechos civiles disfrazada de americana.",
    "0ffeb86f3e20ee61ad4c4e95d5e5225e"
  ],
  [
    "Si quieres ver una verdadera obra maestra de películas de ciencia ficción de bajo presupuesto, prueba con el estudiante que hizo «Dark Star» por un tal Sr. John Carpenter.",
    "e37457c6af9ba3b8df9cd4b89cc524c3"
  ],
  [
    "Es una película divertida y genial.",
    "b43491607e5443f42421199ba3312d36"
  ],
  [
    "La respuesta está tanto en el hecho de que prometió no hacerlo cuando firmó el TNP como en las consecuencias que impondría a los demás.",
    "51930cbba46007de86073a45aaba09e3"
  ],
  [
    "Por último, en la reunión se debatieron las orientaciones y los desafíos futuros en el campo de las políticas y los programas de población.",
    "47dc7cb8a9ef5ef34ea8faf1479700cd"
  ],
  [
    "Los siguientes eventos ocurrieron en la Antártida en 2017.",
    "6727c30f213ff7a64ebe32caf379ab86"
  ],
  [
    "En general, es una película que vale la pena ver en casa.",
    "b4b464606be63a4478f0f84275c48226"
  ],
  [
    "no fue una gran pérdida para el cine o incluso para el género (s).",
    "992d624aeed6e4cb2be5b3916672f368"
  ],
  [
    "Un poco de parcialidad, pero golpeó duramente al gobierno.",
    "80f4fa28dadf26cb7fab4f7e9241f2be"
  ],
  [
    "En particular, el auge de los mercados emergentes ha desafiado la lógica tradicional occidental deductiva e inductiva.",
    "34717597ba9d19e992be0f34584a425c"
  ],
  [
    "Un ranking preparado para la City Corporation de Londres muestra que Nueva York y Londres siguen codo a codo en la cima de la liga.",
    "3e9269f30a66cf382b6cf2b31a065fa0"
  ],
  [
    "Se acordó que la secretaría prepararía un programa revisado y lo presentaría a la Junta para su aprobación en el período de sesiones de abril.",
    "3ae4f1df17fcb0a13ef3d78fa46a2a70"
  ],
  [
    "Antes de la declaración, el diputado Pedro Aleixo dijo que la actitud era esperada por los militares.",
    "1e838419f3c666aed3dd90aa187c14f7"
  ],
  [
    "Mike, sus hombres y los servicios de emergencia tienen su trabajo hecho para tratar de detener el río de lava y salvar tantas vidas como sea posible... Volcano es un poco un desastre en ambos sentidos, es una película temática de desastre que terminó siendo un poco de desastre en sí mismo.",
    "95df022a820c5607ca62a3d5eb47e7bb"
  ],
  [
    "Creo que es por eso que esta película está recibiendo buenas críticas.",
    "82b26f68fe33b14389a41eae9b10dd9f"
  ],
  [
    "Hará hincapié en los intereses estratégicos comunes, destacará los beneficios económicos mutuos, generará una opinión pública positiva y promoverá nuevos intercambios.",
    "de2f4c21bf66a6ff65106ead25bec345"
  ],
  [
    "Una declaración sobre la necesidad de que las cuestiones de interés para los pueblos indígenas permanezcan en el orden del día después de 1",
    "ae5460a6777f6d0c8330ff78efb89e77"
  ],
  [
    "MacInnis dijo que su decisión de dejar Calgary no fue fácil de tomar dado que su familia era de la ciudad.",
    "5703385fe849d85cf79d40e06655b4ee"
  ],
  [
    "Quizás tengo una expectativa muy alta después de ver muchas películas profundas que tienen imágenes más fuertes.",
    "53ae18e6ded769c02102ff63cefd6017"
  ],
  [
    "Me encanta una vez más cómo Joe se queda atrapado con los papeles de mala calidad mientras que los de su hermano y su sobrino están consiguiendo los papeles ganadores del Oscar a diestra y siniestra.",
    "94fb23eb3a53ab6a8d1352063d6ba254"
  ],
  [
    "Genial para un día lluvioso.",
    "53b472224e6bb428a70eab8e0fec6b18"
  ],
  [
    "En los mercados emergentes, el crecimiento de China es crucial, debido a su tamaño e importancia como mercado de exportación para Brasil, India, Corea del Sur, Japón e incluso Alemania.",
    "51f758cceac82b96ed58abedcd29fc34"
  ],
  [
    "Particularmente pertinentes son las medidas orientadas a facilitar la transición de la asistencia humanitaria a la cooperación para el desarrollo.",
    "ed546107be3c69963a09bb081fa5a4ae"
  ],
  [
    "Y el final es tan estúpido que querrás patear la pantalla del televisor.",
    "90703927cb5b06134988ce153b7645a5"
  ],
  [
    "El mismo director, la misma actriz, ¿qué puede salir mal?",
    "727535649e323102b61196b5a3b70370"
  ],
  [
    "La única diferencia, además de lo obvio, era que no había mucho humor en esta película.",
    "afba6e49c67756a19a0abecb7a84f7b8"
  ],
  [
    "La Corte aún está en sus inicios, y oponerse a los muchos líderes gubernamentales que expresan su solidaridad con él podría poner en peligro su futuro.",
    "892591828290783978c34df893c28336"
  ],
  [
    "Por consiguiente, los compromisos totales autorizados para el período en cuestión ascienden a 445.323.848 dólares en cifras brutas y la suma total prorrateada por la Asamblea General para el mismo período es de 286.292.886 dólares en cifras brutas.",
    "936f60cf725f58b31816903330a5e730"
  ],
  [
    "Se conocía como Defense Mobilization Systems Planning Activity (DMSPA), una organización encubierta.",
    "b01a60c1c03a7bdd33825b64a37749db"
  ],
  [
    "Harás bien en mantenerte despierto.",
    "22dcd4aff568c9e87e3b83f6ef7cb04a"
  ],
  [
    "Mal escrito, mal interpretado; podría continuar, pero ¿para qué molestarme?",
    "fa1f855299b7981dc4647f007330e80e"
  ],
  [
    "Eliminemos, junto con los Estados Unidos, las barreras comerciales y económicas que están asfixiando a estas economías.",
    "cc656f6b64f2fac65434b342a7cd004d"
  ],
  [
    "La conferencia INET en Berlín mostró la necesidad de una nueva, un consenso que apoye el sacrificio en aras de la unidad.",
    "6382d8bbfd38498fb35d8bf96e6f17d6"
  ],
  [
    "Las organizaciones pertinentes han confirmado además que las mejoras en la administración del Fondo Rotatorio Central para Emergencias, incluida la pronta respuesta del Departamento de Asuntos Humanitarios a las solicitudes, les han ayudado a acelerar sus propias respuestas a las emergencias.",
    "d0ad49b8106110a974690a6044e492dc"
  ],
  [
    "A principios de 2006, un artículo informó de un acuerdo entre China y Rusia, que prevé la adquisición por parte de PLANAF de 40 transportes de asalto Ka-29, más de 20 helicópteros de alerta temprana aerotransportada (AEW) Ka-31 (montados con radar de búsqueda) y hasta 20 aviones anfibios Be-200.",
    "6b7b73696d64741e6a1a362dd7578286"
  ],
  [
    "Después de un encuentro mortal con una zorra blanca racista con una escopeta (interpretada por el director), los supervivientes se refugian en la casa de una sacerdotisa vudú ciega.",
    "04721c4c935f4a5d91caa6adab7a9a27"
  ],
  [
    "No he visto todos los episodios, pero aun así lo he disfrutado.",
    "c525260ad1e73d8a50bb0a3f6f65f4da"
  ],
  [
    "Condené estos ataques como abominables y un acto de terrorismo, ya que la mayoría de las trece víctimas de los últimos siete años no han sido combatientes.",
    "32be3f3432a49267c04b9cb8988cfd78"
  ],
  [
    "El Gobierno croata tiene la firme opinión de que el puente debe volver a abrirse sin demora, tan pronto como sea técnicamente posible.",
    "d37d077debe379e8caa66fbd4671679b"
  ],
  [
    "Fue nombrado K.C.M.G. en 1881.",
    "f5befb95812c041f8a9a53e7ca5d3508"
  ],
  [
    "La escena clave de «Nueve vidas» de Rodrigo García llega cuando Sissy Spacek, escondida en una habitación de hotel donde mantiene una aventura con Aiden Quinn, encuentra un documental sobre la naturaleza en televisión, momento en el que Quinn nota la artimaña de tales cosas: imágenes dispares se editan en una escena, depredadores y las presas se unen para capturar el momento, todo para forzar conexiones donde realmente no existen.",
    "f92b449b55dea83549f1f85a9f78e416"
  ],
  [
    "Hace poco vi esta película y me dije: «¡Esta película es mala!» William Shatner es un gran actor, ¡pero no es director!",
    "58bb11cf8cad1ebdfe9e8f5ae5119528"
  ],
  [
    "Creo que se merece un 9,0.",
    "23a84325242f565c1111b5f0335c69d7"
  ],
  [
    "La crisis financiera ha infligido dificultades a una población a la que no le gusta enfrentarse a la dura realidad.",
    "aab746eee812a0fe356ad344e3d1a698"
  ],
  [
    "La recompra de Bolivia en 1988 de cerca de la mitad de su deuda soberana morosa, una operación financiada por donantes internacionales, es un ejemplo clásico.",
    "2a8ba5f48f380479e1d06f290ca3b32c"
  ],
  [
    "En cuanto a las contramedidas, su alcance debe restringirse rigurosamente, ya que pueden conducir a abusos por parte de Estados poderosos; deben tener como objetivo la restitución, no el castigo.",
    "48778328251ec34bb4d71a81e443d166"
  ],
  [
    "Williams afirmó estar discapacitada e incapaz de realizar su trabajo en Toyota debido al síndrome del túnel carpiano y problemas relacionados.",
    "52a8bb88d8f601889adf022a290f705c"
  ],
  [
    "Este es un western increíblemente estándar, que presenta una mala actuación, una historia aburrida y una acción tonta.4/10",
    "247d24c2d76f4615d6c5f4b47682cd61"
  ],
  [
    "«Un científico investigador está experimentando con el ADN humano en un intento de crear el ser humano perfecto.",
    "be5f0456c4c70a3aec4e901fcf3e4b87"
  ],
  [
    "No muerdes las manos que te dan de comer.",
    "b525337957beb254474c0a32bd0b7fe0"
  ],
  [
    "Hu sucedió a Jiang en 2002, casi cuando el ex primer ministro Junichiro Koizumi llegaba al poder en Japón, y alentó el «Nuevo pensamiento» en la política china con Japón, lo que implicaría alejarse de los agravios históricos y promover mejores lazos.",
    "63c770da866d9bc6a6e6c00897cf51de"
  ],
  [
    "fuera en el marco del proyecto ferroviario transeuropeo (2); * revisión del Convenio relativo a la facilitación del transporte ferroviario internacional en Europa; grupo de trabajo sobre transporte combinado (4); implicaciones jurídicas y técnicas del Convenio sobre el tratamiento aduanero de los contenedores compartidos utilizados en el transporte internacional (2); * administración del sistema TIR (2); informe sobre el seguimiento de los estudios relativos a las dimensiones de los contenedores; * y propuestas de modificación del Acuerdo sobre el Transporte de Productos Alimenticios Perecederos.",
    "6c5035f1409c935107a07bb59a0c9b36"
  ],
  [
    "Su Xiaokang fue muy elogiado por académicos e intelectuales en la década de 1980, considerado uno de los escritores liberales más icónicos y populares.",
    "79cedf7caf80f8690b1ac5716f09ca87"
  ],
  [
    "He disfrutado de los dos Van Dykes a lo largo de los años y me alegró verlos de nuevo. Me aseguraré de ver todo lo que hagan solos y juntos.",
    "37085df8189f4ee57cf0c5f8b36cf28b"
  ],
  [
    "Por lo tanto, su profunda admiración por los «valores estadounidenses», aunque sincera, no implica ningún abrazo del presidente George W. Bush.",
    "25d80379b5335d1c622d737624f6bf28"
  ],
  [
    "La Secretaría sugirió que las Partes enviaran datos de población junto con sus datos sobre sustancias controladas.",
    "2886d83e31019625972b7bd8e4d21e9e"
  ],
  [
    "Murió de cáncer de pulmón el 1 de mayo de 1982 en Orange, California.",
    "a348a5d43bbd08e88b63a23b09dd28f0"
  ],
  [
    "Como «testigo presencial», William Hurt nunca cree que su amigo sea capaz de hacer tal acto. Viernes 17 de octubre de 1997 - Vídeo",
    "5a836b47f0305adf732c67da5c4a5b27"
  ],
  [
    "Kutcher trabaja para el padre de Reid, Terence Stamp (como Jack Taylor).",
    "763becd34cebed04d7d7cc31a25d0a82"
  ],
  [
    "Entonces empiezas a entender que esta pieza es ingeniosa, que el trabajo con cámara es impresionante y que el regusto te sigue durante semanas.9/10",
    "cb24fe4ca6832341fcaf78e098ec8ba5"
  ],
  [
    "Los reguladores también deben estipular que los informes de las empresas estén disponibles de manera regular y oportuna, y que sean fácilmente accesibles y comparables entre países y otras empresas extractivas.",
    "f90a08a93e846e9a4be30a423e3db656"
  ],
  [
    "Tras la adopción del proyecto de decisión, formularon declaraciones los representantes de Bélgica (en nombre de los Estados Miembros de las Naciones Unidas que son miembros de la Comunidad Económica Europea) y el Canadá (véase E/1993/SR.44).",
    "d472ef8af477e6c006048e88ccdfe847"
  ],
  [
    "George Călin, el DJ del dúo, ha pasado a producir música bajo el nombre de Manuel Riva con «Miami» convirtiéndose en un éxito internacional para él en una canción con Alexandra Stan.",
    "804f69a842174fb781cff6915b3271be"
  ],
  [
    "Polly, por supuesto, también lleva a una de las preguntas de la película: ¿qué le pasó a ella?",
    "7e87abbfe65c4a9c806f6fd457956b21"
  ],
  [
    "Así que los créditos de apertura de la película nos aconsejan.",
    "8c4cb59e4540110a99e51630f68dad29"
  ],
  [
    "lleno de acción, con mi tipo de criatura favorita.",
    "6df6311e4648ab04c073f71042f013a5"
  ],
  [
    "Por lo tanto, además de ayudar al país a encontrar una solución política, también es necesario centrarse en la reconstrucción y la reconciliación a largo plazo, para que las vidas de los jóvenes distorsionadas por la guerra civil puedan ser corregidas y los niños puedan ser rescatados de la influencia nociva de tanta violencia y derramamiento de sangre.",
    "8075104d0f18fe5d6716d5babc01839e"
  ],
  [
    "Permitimos que los costos anuales específicos de la política climática crecieran en proporción con el PIB mundial hasta 2100 desde un punto de referencia anual inicial de 18 000 millones de dólares.",
    "a7195087a6166cb7aee443ac461d75ea"
  ],
  [
    "El problema de proporcionar ese tipo de ayuda en situaciones de conflicto en las que la paz sigue siendo una perspectiva lejana aún no se ha resuelto satisfactoriamente.",
    "4c168bb1b0fec95057b89475df6cea45"
  ],
  [
    "Esta polilla es originaria de Sudamérica.",
    "67a78b1ee40886fb5e9bf1090241d165"
  ],
  [
    "Es triste ver a un actor tan bueno en una película tan basura.",
    "aea2b2cb077044ed250ba4c77678ce12"
  ],
  [
    "Pero algo me mantuvo pegado a mi cómodo futón mientras observaba este vehículo de Heather Graham.",
    "73d70477d36ca849f12a4c8fd6656263"
  ],
  [
    "¡Bravestarr!",
    "20e4bf006a4a7e0ad0b426075a56ea25"
  ],
  [
    "El hecho de que tal reunión haya tenido lugar es una señal de que tanto el Papa como el Rey creían que había algo que lograr.",
    "6f4c09632df190f9d09dd3c295250e33"
  ],
  [
    "De conformidad con lo dispuesto en la resolución 36/120 B de la Asamblea General, de 10 de diciembre de 1981, las publicaciones de la División se traducen a idiomas distintos de los idiomas oficiales de las Naciones Unidas.",
    "bf7596a8a74b85e3c2487148955675b0"
  ],
  [
    "Greenisland tiene varios clubes e instalaciones deportivas, como el Greenisland Golf Club, Greenisland Bowling Green, el Greenisland War Memorial Sports Club (GWMSC), el Greenisland Ladies Hockey Club, el Greenisland Boys Football Club, el Knockagh View Equestrian Centre y el Knockagh Wrestling Club.",
    "ef1df9e42c9081156a7f5c8f8b9d647d"
  ],
  [
    "Estoy buscando todas sus películas para ver.",
    "47644fc766d51a06616e130655167a19"
  ],
  [
    "Dejando a un lado la línea argumental estúpida e inverosímil, la mala actuación, los malos diálogos, las acrobacias mal ejecutadas y las payasadas, los errores de continuidad y la alta tasa de actores sin nombre que nunca se volverán a ver, en general, fue una película bastante mala de todos modos (en esencia, quiero decir).",
    "c1ab674a43050256159e2f8007fa281f"
  ],
  [
    "No creo que hubiera una docena de personas en el teatro de East Village esa noche.",
    "0b15c28158bd7d4f4716771489ba3a6e"
  ],
  [
    "Las respuestas se encuentran no solo en los discursos pronunciados en la Asamblea General de las Naciones Unidas o en el Foro Económico Mundial de Davos, sino también en las conversaciones que mantenemos con nuestros amigos, familiares y colegas.",
    "5863dd6e08e4e327dde9ca0c81d7704b"
  ],
  [
    "Por otra parte, se señaló que no había tal contradicción, ya que esas disposiciones se referían a diferentes aspectos y, por lo tanto, tanto la Empresa como los Estados en desarrollo podrían optar a la transferencia de tecnología.",
    "c796164897e002ae84092cbf0a16cdfe"
  ],
  [
    "Durante esa misma campaña, cavó una trinchera de prueba en el sitio de Azoria, el sitio griego antiguo más importante (es decir, post-minoico) de la región, evidentemente una ciudad primitiva (c.",
    "4ede19148db46035971c5bb8d54a43aa"
  ],
  [
    "Estoy realmente sorprendido de ver todas estas críticas positivas para esta película.",
    "c24f082b0ce55c5bb9ac3d8b339ce90c"
  ],
  [
    "David Dhawan copió HITCH y una copia tan extraoficial La película no es ni la mitad de divertida o divertida que la original, es aburrida con historias forzadas como la canción de Lara de tener un hijo y no tener esposo. Además, hay un estúpido Chota DON y David intenta ahogar el drama también, pero la película parece inconexa, Aburrido El niño sobreactúa",
    "3e0d1fc121e0b466c7828ef230ee759e"
  ],
  [
    "La Primavera Árabe ha dejado al descubierto líneas de falla que no solo atraviesan los países individuales, sino también por toda la región.",
    "d377cecf3417aa4f39c8c2d1703fe477"
  ],
  [
    "También se están organizando actos en la propia Australia para celebrar el Año Internacional de las Poblaciones Indígenas del Mundo, haciendo hincapié en una nueva asociación entre los australianos, en forma de seminarios y conferencias sobre cuestiones indígenas.",
    "1e866d41b7eadf78bbb9029559b9664e"
  ],
  [
    "Esta película, y muchas otras, no cumplieron este libro.",
    "b1ce02528f9b3cda49b272c5ddd98a02"
  ],
  [
    "Lo peor fue alquilar esta película en un establecimiento de propiedad gay solo para descubrir que esta historia de estafadores masculinos estaba llena de jóvenes homófobos involucrados en un montón de escenas de sexo heterosexual y ni una sola escena de sexo gay.",
    "742af685504de6314bec2a3cc0c8d407"
  ],
  [
    "«Classe tous risques» se siente como el abuelo de «Los Soprano» al mezclar lo criminal y lo doméstico, y de la película de amigos para sentirse tan contemporánea como «Reservoir Dogs». Mientras que el Film Forum mostraba una nueva impresión de 35 mm con subtítulos recién traducidos, no estaba impecable.",
    "40d670d177d85ddafa8476937b81d8a1"
  ],
  [
    "Sin embargo, en la práctica, los cinco miembros permanentes ahora están de acuerdo en un candidato, y su decisión es aprobada primero por el Consejo de Seguridad y luego por la Asamblea General.",
    "d3e22314988cadad24691eced5ef286a"
  ],
  [
    "La oradora pide disculpas por el ataque más desafortunado de los medios de comunicación contra la comunidad diplomática y espera con interés mantener un diálogo continuo con la comunidad diplomática para satisfacer sus necesidades y las del pueblo de Nueva York.",
    "2402fbe00b9af59fee99b8c104adc7d4"
  ],
  [
    "Aka «Eternal Evil», su historia insatisfactoria trata de ser demasiado inteligente para su propio bien.",
    "9d08e972e89ff730792fa686d50c0314"
  ],
  [
    "Las recomendaciones del Secretario General se basaban en la solicitud explícita de ambas partes, en las conclusiones del equipo de expertos policiales que había visitado Mozambique en octubre y noviembre de 1993, en las numerosas consultas celebradas por su Representante Especial con el Gobierno de Mozambique y la RENAMO sobre el mandato, el concepto operacional y el tamaño del componente de policía de la ONUMOZ, así como sobre las observaciones personales del Secretario General durante su visita a Maputo en octubre de 1993.",
    "47557e19a93a0942625c98645d64af63"
  ],
  [
    "Gheorghiu trabajó como ingeniero mecánico en empresas rumanas y como diseñador maestro en el Instituto de Diseño del Condado «Prahova». En 1970, Gheorghiu cambió su profesión a la informática, como resultado de haber asistido a los cursos organizados por C.I.I. France, a los que Rumania ha comprado la licencia producir computadoras electrónicas.",
    "26c55e49cfe0d126ec75d2a4fad304c9"
  ],
  [
    "peor que ver repeticiones de comedias.",
    "b05a67ad580e38de2fb026a133f843ee"
  ],
  [
    "Hay un problema inherente al comentar o revisar una película como esta.",
    "ec447e7bfd62e74951ff72bb67d74104"
  ],
  [
    "Cuando los problemas empezaron a surgir, el ministro de Hacienda en ese momento afirmó inicialmente que el país llevaría a cabo «el rescate bancario más barato de la historia».",
    "b4fb4743cfb69493ffb3c9d635f3236f"
  ],
  [
    "Los votantes surcoreanos de todas las edades y regiones han dado la bienvenida a Park como candidato al liderazgo de su país.",
    "1aeaf75d1e4eff6ae1c4099d018c4a23"
  ],
  [
    "Hajrudin Krvavac, que generalmente solo se conoce en Europa del Este, dirigió bastantes de estas historias «partidistas»; desafortunadamente, solo un puñado de ellas se exportó al resto de Europa y los Estados Unidos.",
    "dc709209142d47f7c4afd9f49529093e"
  ],
  [
    "LTL es el tipo de comedia sin esperanza y fórmula para ser disfrutada por el tipo de ovejas que se detienen y escuchan cuando se encuentran con una banda tocando en un centro comercial.",
    "4b00552f496cb3fb0df72fa29be09e42"
  ],
  [
    "A veces es terriblemente conmovedor. Realmente no soy fan del tipo de música de la película, pero te quedas atrapado en el romance y descubres que estás cantando las canciones durante días. Esta película merece estar más disponible. Nuestra escena favorita incluye a Dirk, una pistola y sus pantalones, ¡mírala y mira!",
    "dedb999b44ed1a597d57c4b97c5748ab"
  ],
  [
    "Con Azerbaiyán que ha gastado extravagantemente en armamentos en los últimos años, puede que ahora se haya convencido a sí mismo de que ahora tiene la delantera.",
    "bfa1b3aeb0d4594aa91b4f611608d465"
  ],
  [
    "El Presidente (habla en inglés): La Asamblea ha concluido así la presente etapa del examen del subtema b) del tema 16 del programa.",
    "e28c2c8be6e053ebfee1bd2862a5c7b6"
  ],
  [
    "Otro atractivo es el naufragio del Elingamita que se hundió allí el 9 de noviembre de 1902.",
    "660ac32880450de8cdd357ba1e0b5557"
  ],
  [
    "«Ice Cream Man» es una película de terror muy extraña, que es genial verla si estás de buen humor.",
    "2c6a88a49159d284f7b791427fa8cf98"
  ],
  [
    "Básicamente es una combinación poco original de «Napoleon Dynamite» y «Sordid Lives». Hay algunas partes divertidas, pero por lo demás es un tópico aburrido.",
    "763f1547f3ad9c2c05228655f73cea8c"
  ],
  [
    "Pero, ¿el interés legítimo de saber más sobre un político se extiende a los detalles sobre las relaciones personales?",
    "7088e71e752727c335e7da3a943b3ea9"
  ],
  [
    "Inquietos, debido al comportamiento irresponsable de sus élites políticas y financieras, en su mayoría masculinas, el pueblo de Islandia decidió que solo una mujer fuerte y responsable podía solucionar los problemas del país.",
    "05261c732fc302b04c344f2795107226"
  ],
  [
    "Por iniciativa de los copresidentes de la Conferencia de París sobre Camboya, los Estados signatarios de los acuerdos sobre una solución política amplia del conflicto de Camboya declaran su firme determinación de apoyar el proceso electoral en curso en ese país.",
    "8e10677a478fa37e0b05df4ed43d5a2a"
  ],
  [
    "«La Canne de jonc»",
    "46d5b9011391b395e3b38fb246a20910"
  ],
  [
    "Esta película podría haber funcionado como un vídeo musical, ya ha ganado seguidores de culto y por eso me vi obligado a verla, pero después de hacerlo, no estoy seguro de por qué la gente piensa que es genial.",
    "c55ee05f3be2ba255291d2c47704eb46"
  ],
  [
    "Pero supongo que hay gente a la que le gusta esta película.",
    "fe148645a4991cc87d41701c27bc1f27"
  ],
  [
    "¡Lo recomiendo encarecidamente!",
    "b4fbb0e213c5d71073e00a2d648a3605"
  ],
  [
    "Esta era una investigación que tenía que llevarse a cabo, y los que tenían el mayor nivel de responsabilidad por los crímenes tenían que ser acusados.",
    "6c9599e34e40f81fa13990b3f589d6c2"
  ],
  [
    "Creemos que el Departamento de Asuntos Humanitarios está realizando una importante labor, y la está haciendo bien, en la medida de lo posible, y creemos firmemente que el Departamento debe estar debidamente equipado para gestionar mejor sus asuntos entre Nueva York y Ginebra.",
    "61e9fce2972c6aad085f4eec767cd86b"
  ],
  [
    "Esto se retrasó aún más hasta que se pudieron encontrar las finanzas.",
    "1ae0e241be16c579a9d564be04fa0a77"
  ],
  [
    "Casi no hubo acción alguna y el personaje era un poco soso.",
    "3ca7f4a16982fcafc455cd3faa9e9eb4"
  ],
  [
    "La primera reforma institucional adopta la forma de una dotación más amplia de recursos oficiales, lo que significaría una unión cuasifiscal.",
    "0035231b6a43c90ea35d27426ef982b8"
  ],
  [
    "Llevó más de cuatro años establecer físicamente la Corte Penal Internacional, y se necesitó un esfuerzo masivo por parte de las Naciones Unidas, varios países importantes y cientos de expertos, ONG y grupos de expertos para lograrlo.",
    "2edc9bf0b6a3147d3c780aaa8da3157f"
  ],
  [
    "Dos de los incidentes más notables de tales prácticas ocurrieron en el contexto de la reunión de trabajadores del Primero de Mayo en el centro de la ciudad y la celebración propuesta de un estadio deportivo con el Papa Juan Pablo II, que debía haber tenido lugar a principios de septiembre de 1994.",
    "b8c603b6b04a7434bd7e4836cf44a69d"
  ],
  [
    "Hardiman recaudó 209,236 dólares y gastó 202,459 dólares.",
    "1e82da4302e7469c5ec9cca48cfc3f23"
  ],
  [
    "Pero bueno, es por eso que me gusta - él es entretenido.Vergüenza de todos ustedes (incluido Eric Roberts) - Ahora espero ver Con Games (me pregunto???)",
    "969afad469f947e3d91633d3e2c60ed0"
  ],
  [
    "A falta de tales amenazas externas, los lazos entre, digamos, checos y eslovacos (¡por no hablar de serbios y croatas!) son demasiado débiles para garantizar un nivel nacional común de gobierno.",
    "3eeec8615744c23a1091b7018cd905ab"
  ],
  [
    "La única alternativa era una severa austeridad fiscal, para la cual el gobierno nunca reunió la voluntad política.",
    "52f46b42f24433cf7baf63d03a4e651f"
  ],
  [
    "g) Comité contra la Tortura (280.200 dólares), incluidos los viajes de los miembros del Comité (240.000 dólares) y los viajes del personal para prestar servicios a las actividades del Comité sobre el terreno (40.200 dólares) 1/;",
    "fd06fa67c286c750125630f686d4672a"
  ],
  [
    "Desde su jubilación, Hayford ha estado dando conferencias públicas sobre asuntos internacionales y diplomacia, especialmente en Ghana y en África.",
    "d5887c2143acbe83eef1bd1980c3cce2"
  ],
  [
    "Recuerdo haber visto esta miniserie por primera vez en 1984 con una creciente sensación de enfado e indignación.",
    "1d063b0d071bbc611168a1a2ac2200c0"
  ],
  [
    "La representación de Goldie Hawn de una jovencita sencilla atrapada en un triángulo amoroso con un hombre mayor, un dentista, interpretada con tanto gusto por Walter Matthau, que ganó el Óscar a la mejor actriz de reparto en 1969. Como amigo de Matthau, Jack Weston también es fabuloso como su compañero en el plan.",
    "c37d5ed4826beff489f08ce4d5d58d28"
  ],
  [
    "Y, dado que los precios de la vivienda siguen cayendo, el crecimiento del PIB se tambalea y el desempleo sigue siendo obstinadamente alto (uno de los seis estadounidenses a los que les gustaría un trabajo de tiempo completo todavía no puede conseguirlo), se necesitan más estímulos, no austeridad, también para equilibrar el presupuesto.",
    "e9e7fe521405ab52bae71cd59a2e534f"
  ],
  [
    "De 1991 a 2001, las exportaciones totales crecieron de alrededor de $12 mil millones a $27 mil millones (una tasa de crecimiento anual promedio de alrededor del 8.5%), a pesar de la sobrevaluación de la moneda.",
    "3ec4a6676649ed42cd16abed3159f565"
  ],
  [
    "Reconociendo la importante función que desempeñan el Centro de las Naciones Unidas para los Asentamientos Humanos (Hábitat) y la Comisión de Asentamientos Humanos dentro del sistema de las Naciones Unidas y como foro clave para mejorar la coordinación y el intercambio de experiencias entre las organizaciones pertinentes a fin de promover la plena la realización del derecho humano a una vivienda adecuada por todos los Estados Miembros de las Naciones Unidas,",
    "2c975a942a632d6b5c8c0d136ec18e28"
  ],
  [
    "Entre 1920 y su jubilación en 1936, dio conferencias en el Wellesley College de Massachusetts, un colegio históricamente femenino, sobre arte precristiano.",
    "956b9d5b911bcba81e6c404916d525af"
  ],
  [
    "Además, me gustó la idea de que un grupo de sinvergüenzas descubran sus cualidades heroicas después de enfrentarse involuntariamente al desafío de cuidar a un niño.",
    "33d2a155289f95adb5a8da4e47221df4"
  ],
  [
    "(Está bien, el reparto de Cyborg 3 no es tan impresionante). Nunca había visto Cyborg 3, pero sí lo vi en el canal Sci-Fi y debo admitir que no me impresionó.",
    "6f6d4749537af612a7433ed6672ce6e1"
  ],
  [
    "Luego, Hamás hizo una propuesta pública de un alto el fuego mutuo restringido a Gaza, que los israelíes consideraron un",
    "1863b81ea280f2b16d0f242078393648"
  ],
  [
    "Teniendo en cuenta estos hechos que aparecen en los noticieros cotidianos, desde EAFORD presentamos a esta Reunión Regional para América Latina y el Caribe de la Conferencia Mundial de Derechos Humanos lo siguiente:",
    "ded076b9a76c927e990452ebfec91ab2"
  ],
  [
    "MacInnis jugó solo tres partidos esa temporada ya que los problemas de visión que sufrió durante un partido de octubre de 2003 contra los Nashville Predators fueron diagnosticados como resultado de un desprendimiento de retina en un ojo, el mismo ojo en el que sufrió una lesión grave después de ser golpeado por un palo alto en 2001.",
    "99bb81ad68523742ee8a08e763e5a8b6"
  ],
  [
    "Hay un claro sentimiento subyacente de antisemitismo por parte de la familia Wilkinson, pero nunca se permite que salga a la luz.",
    "ff964cda003c3b60433310e5bd4b9788"
  ],
  [
    "Es como un virus: un Waters crea cinco nuevos directores malos, y luego estos cinco crean más, y así sucesivamente.",
    "d1271a8f923afc48744ec99b8f52a512"
  ],
  [
    "¡Gran película!",
    "eab191c4ef22943e8ec58af237dc47b6"
  ],
  [
    "El público japonés, incluso ahora, sigue sin estar seguro de la capacidad del PDJ para gobernar y se muestra escéptico ante sus programas optimistas de redistribución de la riqueza, que carecen de una financiación sólida.",
    "021857df1c09ec88d6303be3ec4941ff"
  ],
  [
    "Por lo tanto, un segundo conjunto de políticas y reformas institucionales requiere que todos los acreedores no garantizados de los bancos y otras instituciones financieras deban ser «tratados», es decir, deben aceptar pérdidas (o «recortes») en sus créditos.",
    "c5a127253f2b7dd6ccc06617dac8ccbb"
  ],
  [
    "Ese instrumento es esta Organización, y esta dimensión especial de su trabajo se ha ampliado y se ha hecho hincapié en los últimos años.",
    "a0620b9d73187497bd21a10bb4874251"
  ],
  [
    "• Panicupan",
    "fac1ec3ab8d765ef8660267f37b855ad"
  ],
  [
    "Durante el verano, la cola de espera para esta atracción es muy larga, ya que se trata de un paseo acuático.",
    "0f6596186f25ba11290c27eecd0a0bd4"
  ],
  [
    "smith» de la matriz da un giro admirable como vendedor de casas gay con apetitos «extraños» aquí, pero eso no es lo único que hay que maravillarse.",
    "187ae14c284c1d27e71cc2b4ace795be"
  ],
  [
    "China también ha empezado a cuestionar la soberanía india sobre el estado de Jammu y Cachemira, una quinta parte del cual ocupó tras la anexión del Tíbet.",
    "594a4923d92c553be7721aaa54d977cd"
  ],
  [
    "La «Perspectiva» debe aprovechar el papel de las Naciones Unidas como observadoras únicas de los asuntos mundiales.",
    "0a6339f8371fe00ca5a69a5db6956d3b"
  ],
  [
    "Asimismo, durante la sesión del Congreso en la madrugada del día 2, se leyó un comunicado informando de la presencia del presidente en Porto Alegre (en realidad volaba de Brasilia a Porto Alegre).",
    "6acd188bd0f28e26c9f06b13a49a8518"
  ],
  [
    "Todo tiene su lugar y aunque preferiría escuchar las «versiones exitosas originales» antes que esas «nuevas grabaciones estéreo», esas «nuevas grabaciones estéreo» funcionaron muy bien en HAPPY DAYS.",
    "fd328848f6ededf5fdfa03493b8c1bc1"
  ],
  [
    "Estos escritores están tratando de recrear los personajes que tienen en «matorrales» en una ocupación diferente, sin embargo, los personajes con los que están atrapados no tienen carisma ni capacidad de actuación, por no mencionar que la escritura parece pobre y sin esfuerzo.",
    "28ed871770461ba4dae48c79e38cb682"
  ],
  [
    "De cualquier manera, míralo, vale la pena cada segundo.",
    "1c9501624ef732def7552076100cbbc8"
  ],
  [
    "Para un país normal, el sistema nacional de impuestos sobre la renta constituye un enorme estabilizador automático en todas las regiones.",
    "a60fff13bbe994970117e4af56810fb8"
  ],
  [
    "Cuando el predecesor de Hu, Jiang Zemin, viajó a Japón hace diez años, las relaciones bilaterales se estaban deteriorando: China no estaba contenta con la negativa del gobierno japonés a extender la misma disculpa ofrecida a Corea del Sur por la agresión pasada; a Japón le preocupaba que China creciera y, por lo tanto, se volviera más conflictiva.",
    "4d323eb1707b67af8219f1ba795dad22"
  ],
  [
    "También me sorprendió (no gratamente) un nuevo personaje que no estaba en ningún lugar del libro",
    "9e8966e1aa5c15b081f9b049d24cdf95"
  ],
  [
    "Ciertamente Wilder y el coescritor Wendell Mayes son conscientes de las dramáticas trampas del vuelo relativamente sin incidentes de Lindbergh, alternando entre una estructura de flashback bien ejecutada a puntos clave en su vida y la acumulación para el vuelo en sí.",
    "fdfcec701d39a1164658960912783a2d"
  ],
  [
    "Al negarse abiertamente a aceptar el status quo territorial de Asia, China solo pone de relieve la inutilidad de las negociaciones políticas.",
    "8627baec248da5c763a4bf2c8a8ce1ed"
  ],
  [
    "El Comité sugiere que el Gobierno considere la adopción de medidas para revisar y, cuando sea necesario, reformar la legislación laboral para garantizar que todos los trabajadores de Costa Rica disfruten de la libertad sindical, garantizada en el artículo 22 del Pacto y, en particular, que los trabajadores de las pequeñas empresas agrícolas estén libre de organizar.",
    "728bc744936884d4e6e29988e018c658"
  ],
  [
    "Vishansar en Cachemira significa el lago de Vishnu.",
    "c5b6eb503fc137302be6142cd1113a76"
  ],
  [
    "Solo estamos viendo actuar a la gente.",
    "7d7f0a0b708c5dbc9c5d9cb70cffd7da"
  ],
  [
    "Cosas malas, muy malas.",
    "ff8c899f42c7a752dd943f792cb16098"
  ],
  [
    "Así que deja de leer sobre ello y ve a comprarlo.",
    "e739fb17e6d6fdfaaa6bbe4082738782"
  ],
  [
    "Poco después, investigadores en los Estados Unidos encontraron un material relacionado que superconduce por encima de la temperatura a la que el aire se licúa.",
    "d0e9445896f6b7381cebf3bdfd9a7ef5"
  ],
  [
    "Esto ayudaría a mantener alta la producción económica de los candidatos y, por lo tanto, mantener una convergencia real con los niveles medios de ingresos de la UE",
    "bbceffec704f2bf6f6eec9d767e8e8f0"
  ],
  [
    "6.8 El Comité también llegó a la conclusión de que los métodos empleados para la ejecución judicial de una sentencia de pena capital pueden, en un caso particular, plantear cuestiones en relación con el artículo 7.",
    "7c88e70186747f2b053ce0b8fc9b5c6f"
  ],
  [
    "Esto es para garantizar la seguridad nacional y no solo estatal o regional.",
    "620b91a5f29a717056878422dafca5a3"
  ],
  [
    "Además, la forma en que comienza la película, que nos deja caer en una situación muy confusa sin mucha preparación, es desorientadora.",
    "48c6e3cc038ce643f084b08c6f347559"
  ],
  [
    "Oh, y por supuesto la momia azteca se veía muy, muy mala.",
    "6d66f91ce5c1f5373ee47447db843ad4"
  ],
  [
    "El general Yuri Chaika, que se hizo cargo de la investigación sobre el asesinato de Politkovskaya, como hizo con el asesinato de Kozlov, no inspira esperanza, como lo haría una participación de alto nivel en cualquier democracia real.",
    "c1d1362537114dfc97036fe900622f56"
  ],
  [
    "Dado que el déficit de cuenta corriente de Grecia como porcentaje del PIB fue tres veces mayor que el de Irlanda, los precios griegos tendrían que caer aproximadamente a la mitad para lograr el mismo tipo de éxito.",
    "d392e717963e15d7534e62d6c4a4b5d5"
  ],
  [
    "Cualquiera de estos tipos de instalaciones puede combinarse con zonas francas y zonas francas de elaboración de exportaciones, que también se benefician de regímenes fiscales y reglamentarios especialmente favorables diseñados para promover las exportaciones.",
    "c6f37a1cb2d88e36bc524462b497f3f6"
  ],
  [
    "Tal como están las cosas, el tiempo de ejecución es de solo una hora y media.",
    "ff79371fcce6946c9509058ef8c8fee9"
  ],
  [
    "Si pensabas que algo del humor de Landis fue forzado, prueba algunos de los intentos insoportables aquí.",
    "4d5168ea1910f25a6d3a24d5f853799a"
  ],
  [
    "Es una pena que esta película esté clasificada como PG 13, es muy adecuada para cualquiera, aunque es posible que los niños pequeños no la sigan demasiado bien.",
    "6e0a8f47e1d8f4ccc02d7671f6339ac2"
  ],
  [
    "El año pasado, aumentó la ayuda anual al norte de África en 100 millones de SEK (11,1 millones de euros), propuso una misión de la UE a Túnez justo una semana después de la revolución para apoyar las aspiraciones democráticas en ese país y fue uno de los primeros y decididos partidarios de las resoluciones de la ONU en apoyo del levantamiento en Libia.",
    "6556a2b8f68a8191c03924c6157d18bc"
  ],
  [
    "Si Obama es reelegido, y los republicanos controlan la Cámara de Representantes y el Senado, su agenda legislativa será esencialmente letra muerta, y pasará los próximos dos años, al menos, negociando su reforma y retroceso.",
    "ddbbafc5e61924ea01ed3c69bedfa11c"
  ],
  [
    "La Misión de Angola ante las Naciones Unidas desea, además, hacer público el plan de paz del Gobierno angoleño, cuyo texto en inglés dice lo siguiente:",
    "1fa76af2c0ed0d923851af310b66315f"
  ],
  [
    "Según el Modelo de Duluth, «las mujeres y los niños son vulnerables a la violencia debido a su situación social, económica y política desigual en la sociedad». El tratamiento de los hombres abusivos se centra en la reeducación, ya que «no consideramos que la violencia de los hombres contra las mujeres se derive de una patología individual, sino de un sentido de derecho reforzado socialmente». La filosofía del programa tiene como objetivo ayudar a los agresores a trabajar para cambiar sus actitudes y comportamiento personal para que aprendan a ser no violentos en cualquier relación.",
    "34fa287c5696252eecad6e5949cdddf4"
  ],
  [
    "Esta película no me entusiasmó.",
    "69c6fe3205504289dcd1c8e2d6271f52"
  ],
  [
    "No te preocupes al mirar la portada del DVD, Sandra Bullock solo aparece como máximo 5 minutos en total en este clásico de culto.",
    "c3772542312920962a2e17af57b60d04"
  ],
  [
    "Al mismo tiempo, un grupo de convictos se escapa de una cárcel cercana.",
    "edcd869660415dca5de6e8534f4d8391"
  ],
  [
    "Su regreso toma la forma clásica de ataques contra individuos, como el reciente asesinato de un joven judío en Francia, o la desfiguración de lugares simbólicos, como cementerios y sinagogas.",
    "3deae9a044da46021af62971665e6530"
  ],
  [
    "Para marcar una diferencia real, especialmente a corto plazo, el mundo debe combinar la mitigación y la adaptación con un aumento de la investigación y el desarrollo de tecnologías que ahorran y secuestran carbono, lo que a su vez requiere el diseño y la explotación de incentivos basados en el mercado.",
    "642aeb16f4fdb0efa1a94d0926e2397c"
  ],
  [
    "La consignación para la asignación especial para los proyectos especiales del Comité Especial contra el Apartheid se basa en el supuesto de que, durante el bienio 1994-1995, la Asamblea General seguirá aprobando asignaciones especiales anuales como lo ha hecho desde 1978, la última vez en la resolución 47/116 B de 18 diciembre de 1992, en la que aprobó una asignación especial de 450.000 dólares para el año 1993.",
    "ece932fdcc35abc4064b21f28a5d54f0"
  ],
  [
    "Pronger insistió en que MacInnis siguiera siendo capitán permanentemente cuando regresara para la temporada 2003-04.",
    "3cc58f4516fa66834a1b25506071bcad"
  ],
  [
    "También tiene un tono más de comedia, lo que lo entorpece enormemente, si realmente sintieron la necesidad de hacer una secuela, deberían haberla convertido en una película con clasificación R que tuviera algo de desnudez y gore.",
    "b95e100a07d06346301883641f8a7d35"
  ],
  [
    "La comisaría parece sucia y cansada, llena de gente desesperada de ambos lados de la ley, gritando, maldiciendo, tratando de hacer tratos o simplemente mantenerse con vida.",
    "2d62feefe8a6fae3832c8f6b6d9bba93"
  ],
  [
    "Estados Unidos prometió acciones para luchar contra el cambio climático provocado por el hombre como signatario de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) en 1992.",
    "c70181ca8ecb255c2607297a5e648f8d"
  ],
  [
    "Como es un motor más pequeño, la economía mundial crecerá más despacio, pero la influencia de China aumentará muy rápidamente.",
    "a9fc921a4633ea39974655d5e099a96a"
  ],
  [
    "El Consejo inicia el examen del tema y escucha declaraciones de los representantes de Angola y Portugal.",
    "e8a34f60ffaabec64dde3c4bbef39b39"
  ],
  [
    "Seis de los treinta y nueve escaños que se presentaron a las elecciones no fueron impugnados.",
    "3f7f2480616905dc140aca05b3332c3c"
  ],
  [
    "Esta película es bastante predecible, dijo Nuff... desde la escena del beso retrasada hasta la inevitable vuelta del abuelo... esta es una gran película para el grupo de edad de 10 a 12 años, pero más allá de eso no tiene mercado... le doy 4/10 solo porque logró exactamente lo que se propuso hacer y nada más.",
    "ef62517727706523e4d6d800b4544241"
  ],
  [
    "Lo que más extraño de esta película es que no deja lugar a la imaginación, todo está dicho.",
    "6ed8761519e6bf771cbf4191d2a6f727"
  ],
  [
    "Mi esposa y yo encontramos que esta película es un estímulo maravilloso cuando necesitamos reírnos un buen rato: el conflicto entre algunos personajes y el informe entre otros hacen que sea un alivio cómico seguro.",
    "c1c7566a218a46425fce4a33a1b4cd8e"
  ],
  [
    "La agitación ha llevado a un reequilibrio gradual, con el déficit de cuenta corriente de EE. UU. comenzando a estrecharse y los mercados emergentes toman medidas para impulsar la demanda interna.",
    "5560a9baee2744cd2adc20f1914497d1"
  ],
  [
    "Creemos que la mayor disponibilidad de medicamentos que han sido aprobados para el tratamiento del trastorno bipolar podría estar influyendo en los médicos que no están seguros de si un paciente tiene trastorno bipolar o trastorno límite de la personalidad para equivocarse del lado del diagnóstico del trastorno que responde a la medicación.",
    "a1b2b5b7b508583065962af9c197384f"
  ],
  [
    "Como se indica en el párrafo 28 del anexo IV, los puestos se necesitan para administrar la zona recién establecida y cinco subzonas adicionales, así como la División de Desarme, Desminado y Desmovilización y el fortalecimiento de la División de Justicia.",
    "938f9255b7615aad2a926141f863b328"
  ],
  [
    "La Oficina de Asesoramiento a los Ciudadanos de Carrickfergus opera un servicio de divulgación que está disponible en la Iglesia Bautista de Greenisland los miércoles de 12:30 a 13:30 horas.",
    "e6e384c3402794ad1d5850e80ef5ab73"
  ],
  [
    "Compré este video en una mesa desechable en la tienda de videos esperando un buen elenco en lo que se promocionó como una comedia sexual británica galardonada.",
    "e162c72515532076d39242bb9e319b9e"
  ],
  [
    "Y realmente sorprendió al público cuando Modern Love surgió después de un corto ligero y caprichoso (nombre que olvido).",
    "fe1896bb2b749bb8c553861e10f9a587"
  ],
  [
    "Los hombres italianos pueden compadecerse del anciano y aislado líder, que se parece cada vez más a su efigie de cera en la casa de Madame Tussaud.",
    "124c95f8e68a209f5f1fa70021232a5c"
  ],
  [
    "Conyers volvió a ser elegido en 2012 y 2014.",
    "7dcb5ac745e27da7906ee3692de1c297"
  ],
  [
    "En cuanto al comentario de que Kiefer Sutherland es un gran nombre para poner en el cartel, apuesto a que se cringó al ver el corte final.",
    "03eb255492f81c7ec0aa73d9da3e08d3"
  ],
  [
    "Esta película es simplemente tonta.",
    "1364bf00ccd84b9ffd6d24fcaa2a9700"
  ],
  [
    "Tales inversiones podrían generar aproximadamente cinco millones de empleos «de cuello verde», proporcionar una oportunidad para las industrias de la construcción y la ingeniería, y hacer que Estados Unidos vuelva a dedicarse a la tarea igualmente seria de combatir el cambio climático y lograr la seguridad energética.",
    "c7c851411455cbb4f28c0c0c30dc977a"
  ],
  [
    "La cuestión de si el hecho de que el Canadá haya abolido la pena capital, excepto por ciertos delitos militares, exige que sus autoridades rechacen la extradición o soliciten garantías a los Estados Unidos de que no se impondrá la pena de muerte al Sr. Kindler, debe, en mi",
    "76d7f2a37ed831a5396b6752431bcbc9"
  ],
  [
    "Es presidenta del Club Apurímac en Lima.",
    "0554ef07b2581113bbc4ebc85233ff24"
  ],
  [
    "En primer lugar, el montaje me pareció bastante pobre a veces, el guion (o lo que tenían de uno) no era muy bueno, y si no fuera por Nunzio La Bianca, la actuación habría sido una porquería.",
    "0d55a5ddb1ec96b361359490c869cd46"
  ],
  [
    "Es totalmente extraño e imposible de unir.",
    "0f7bc7d91c0266ac16480901387d8276"
  ],
  [
    "Se ha centrado muy poca atención del gobierno en estos temas, en parte porque los pagos se producen más allá de los horizontes electorales, y en parte porque la eficacia de los programas gubernamentales ha sido m",
    "38f1ddd857e2d07980eceebf2b95de01"
  ],
  [
    "Esta prolongada «brecha de producción mundial» subraya la ausencia de un colchón en la economía mundial actual, así como su mayor sensibilidad a las perturbaciones.",
    "c53808b5343a6c21037bcea57e12bf05"
  ],
  [
    "Además, el Centro de las Naciones Unidas para los Asentamientos Humanos (Hábitat) y el Programa de las Naciones Unidas para el Medio Ambiente, ubicados en la Oficina de las Naciones Unidas en Nairobi, se han colocado bajo gestión común.",
    "f94f0b1c1c4c0ae81d09746ddbe5902c"
  ],
  [
    "La línea ferroviaria de 120,3 km opera en los distritos de Bankura y Purba Bardhaman, en el estado indio de Bengala Occidental.",
    "57ad6821c34a265be10c53418aba9daf"
  ],
  [
    "No dejes que esto te engañe, no hay comparación en historia o calidad.",
    "ac0b708dea98c7a6355e22b4a6784070"
  ],
  [
    "Sospecho que pagar en pesos es más barato que pagar en dólares.",
    "0381a4a3d0c7b818fd584be961cf02c0"
  ],
  [
    "Ve a ver esta película.",
    "8beb23caa5fc24fafb72f77e8105fe81"
  ],
  [
    "A partir de ahora, las relaciones diplomáticas de los Estados Unidos con otros países se comprometerán directamente con su pueblo y lo conectarán con el pueblo estadounidense tanto como sea posible.",
    "0c4d9d09b68b9ab021e5d5a622bb235b"
  ],
  [
    "La mayoría de los países de la muestra informaron que tenían una institución gubernamental central responsable de la política nacional de población (73%).",
    "82580561f598a4d87410f5546c0f924a"
  ],
  [
    "El anuncio decía que esto era parte de un rediseño más amplio del sitio, y que la función «Quiero ver» se restauraría una vez que la película fuera estrenada.",
    "46d5bfb7ba1ecf0515d6c26102a9e53a"
  ],
  [
    "Por supuesto, tiene algunos momentos divertidos: la escena en las duchas cuando Robbie Coltraine se hace eco de la espantosa frase de hombre lobo de Lon Chaney Jr «No puedo evitarlo» es hilarante.",
    "68a72646d5a71fd2f816866b8c309c7c"
  ],
  [
    "Se prestó atención a los grandes detalles en las escenas finales.",
    "ae0ebd70b22ad89e50ada158a463669c"
  ],
  [
    "Y, en nombre de toda la humanidad, seguiremos impulsando el desarme nuclear y la no proliferación, al servicio de lograr un mundo libre de armas nucleares.",
    "7acc3b14ad4f9162b1e3cae06d8d1e73"
  ],
  [
    "Se recibieron solicitudes de capacitación de la policía de: Argentina (octubre de 1994 y marzo de 1995); Brasil (octubre de 1994); Egipto (junio de 1994); ex República Yugoslava de Macedonia (principios de 1995); México (principios de 1995); Mozambique (septiembre de 1994); y Palestina (noviembre de 1995).",
    "6214caba09c13c78746689ade66f6a85"
  ],
  [
    "La historia transmite una impresión encantadora, aunque teñida de rosa, de la vida de la corte francesa del siglo XVIII.",
    "2503d93f7b3021df31c81aaf85a98a32"
  ],
  [
    "Resulta que todo el mundo está ahí por una razón y eso es todo lo que pude entender.",
    "6176e31a17593680b465b6e5e4fb2f29"
  ],
  [
    "¿Por qué cambiaron el escenario del programa de una escuela a un CABOOSE?",
    "1a4861b7609eec0ba59df0a7c856e5ab"
  ],
  [
    "y está haciendo más o menos lo mismo con los intentos de imponer sanciones más fuertes contra Irán y brindar apoyo a las Naciones Unidas en Costa de Marfil.",
    "ad562cd8cb7dcb245537691759483dd4"
  ],
  [
    "La protesta del 5 de julio nos recordó los 3,000 secuestros desde el inicio de este conflicto de cuatro décadas, pero los colombianos podrían formar cadenas humanas y liberar globos blancos por muchas otras razones.",
    "103f442f1522fc3dc8f5c1733e02dd7b"
  ],
  [
    "Con respecto al Departamento de Coordinación de Políticas y Desarrollo Sostenible (DPCSD), la Comunidad Europea y sus Estados miembros acogieron con beneplácito el hecho de que se esperara que el nuevo departamento no solo preparara sino que aplicara los resultados de las conferencias mundiales, y tomaron nota de la propuesta de integrar la Consejo Mundial de la Alimentación en DPCSD.",
    "269e3a64cde0816bba934944f1b583cb"
  ],
  [
    "Este evento se conmemora con una pequeña exposición en una casa de la montaña, la casa Róza Szegedy, mientras que la antigua casa de Kisfaludy es ahora un restaurante.",
    "dae9d29dd9b37d1958f0ccc12c019672"
  ],
  [
    "La película está escrita ridículamente, la dirección es extraña, los diálogos están fuera de lugar y son confusos, los actores tampoco le hicieron mucha justicia, Arquette es molesto en todo momento, Ian Nicholas era inexistente, Macy era decente, pero solo porque es un actor bastante bueno y probablemente solo hizo todo lo posible para no salir este proyecto con una actuación totalmente embarazosa, era al menos tolerable.",
    "5ba8ed53b8c97c49c87e8fe54a94808b"
  ],
  [
    "Tarantino me ha decepcionado un poco desde Death Proof.",
    "9219d2a602d7ac2a3bf2509ae4b20aeb"
  ],
  [
    "A pesar del aumento de los ingresos, los rusos tienen menos educación y están menos sanos que cuando Putin llegó al poder; todavía mueren a una edad sorprendentemente temprana.",
    "12e141dab7a943f2b7d1c039b1f78ac4"
  ],
  [
    "y que Grecia recompre su propia deuda en el mercado secundario con grandes descuentos, imponiendo así una pérdida a los tenedores de bonos privados sin necesidad de declarar una suspensión de pagos.",
    "53f90f7f74c3febeab2fd0cca633000d"
  ],
  [
    "Se debe permitir que el Comité Internacional de la Cruz Roja y el Relator Especial supervisen la aplicación de esta recomendación.",
    "c95b0b4d4fb69cfd90e19502146eb92c"
  ],
  [
    "El demócrata Bart Stupak, quien asumió el cargo en 1993, fue el titular.",
    "f27e03bb600a7f58e88408a4f32b4c63"
  ],
  [
    "Otra cosa que no pude entender fue la solución venenosa que puso en el coche (¿qué diablos era?). Y la mejor escena, después de todo, fue Richard Gere tratando de aferrarse al pilar entre dos trenes que se movían rápidamente.",
    "4d5bbeab80b07e80ffff3f5295572f43"
  ],
  [
    "Por supuesto, las recriminaciones también comenzaron de inmediato, con israelíes y palestinos acusando al otro de destruir deliberadamente el proceso de paz.",
    "10b226726ea2ca7e8b50645e1733e8ec"
  ],
  [
    "lion), propuso una misión de la UE a Túnez justo una semana después de la revolución para apoyar las aspiraciones democráticas en ese país, y fue uno de los primeros y decididos partidarios de las resoluciones de la ONU en apoyo del levantamiento en Libia.",
    "918aa7c82ebae2b59cf743f4bf984efd"
  ],
  [
    "1. El Comité para el ejercicio de los derechos inalienables del pueblo palestino fue establecido por la Asamblea General en su resolución 3376 (XXX), de 10 de noviembre de 1975, en la que la Asamblea pidió al Comité que estudiara y le recomendara un programa destinado a permitir al pueblo palestino ejercer sus derechos inalienables reconocidos por la Asamblea en la resolución 3236 (XXIX), de 22 de noviembre de 1974.",
    "f861044b198edfd4954f5a5ae97b33bf"
  ],
  [
    "Parg es un pueblo en Croacia.",
    "7e685acf76e32982635f57357f25f6ee"
  ],
  [
    "Aparte de eso, la película carece de una historia firme.",
    "63b7b2d228688d7bf3fa79469700d403"
  ],
  [
    "Después de caer en tiempos difíciles, soporta un trabajo degradante, una madre que busca fallas, pasivo-agresiva y dominante que necesita desesperadamente un golpe épico y un bebé que llora sin fin.",
    "c0a9828eacbd54b70e9694dc61bc2d35"
  ],
  [
    "Es un cortometraje para sentimientos tan inmensos.",
    "946c5fc6b029da664aac3539578e9b72"
  ],
  [
    "Más tarde se descubrió que el BCE no era tan duro después de todo, aunque hizo hincapié en que dejaría de intervenir tan pronto como el nuevo FEEF entrara en funcionamiento.",
    "2d4f140a60ef2b737712e0d713f8d362"
  ],
  [
    "Los liberales rusos inicialmente acogieron con satisfacción el caso Budanov como una señal de que el país podría abordar las acusaciones de que se cometieron crímenes de guerra en Chechenia.",
    "37569c69e4ae8f32d701067523ba68c0"
  ],
  [
    "«Los miembros de las comunidades o minorías étnicas y nacionales que viven en la República de Croacia deben recibir educación en los jardines de infancia y las escuelas en su propio idioma y alfabeto, con programas que presenten adecuadamente su historia, cultura y ciencia si así lo desean.",
    "98f914efdad16fabe0cd38194029bf40"
  ],
  [
    "En 1982 había más de 1000 practicantes ceremoniales calificados para realizar uno o más de treinta ceremoniales e innumerables rituales de oración más cortos, también conocidos como «Medicine People», que restauran hózh́, que contiene el campo semántico de 'condición armoniosa' y 'belleza', buena salud, serenidad y equilibrar.",
    "026e016cf8d457f0645c107e6fe743b2"
  ],
  [
    "¿Y por qué usar techos de hojalata en medio del desierto?",
    "3878cfe189573a3978777d6c75d45711"
  ],
  [
    "Por ejemplo, en la escena que representa el Desfile Inaugural, la Primera Dama está en un Rolls Royce descapotable con el agente Killion y sin el presidente.",
    "c9844204d3346b43ec3f94d99e9f7cea"
  ],
  [
    "Vicente Aranda ha logrado representar la época (1830) con un cuidado meticuloso.",
    "3f7fc885d8513cff4866a91f17fe489b"
  ],
  [
    "Esto también es cierto para otros tipos de odio grupal, pero el Holocausto hace que el antisemitismo sea único, porque es una emoción cómplice de la casi aniquilación de todo un pueblo.",
    "0e7c61707831554ed5b04dc561a5b23e"
  ],
  [
    "Con respecto a los datos demográficos, esa información se presentará en forma de cuadro en el próximo informe periódico.",
    "93694a0a4243270415b511138b84fbc1"
  ],
  [
    "Usando sus recuerdos extraídos, Vers y Fury van a la instalación del Proyecto Pegasus en una base de la Fuerza Aérea de los Estados Unidos.",
    "975d9c246cfc2d470969818bf335ed80"
  ],
  [
    "partition no pudo crear profundidad en sus personajes ni en las escenas que se suponía que tenían un impacto.",
    "c17a5651e809f31f1d4b6b11736c0ab1"
  ],
  [
    "Si el escritor supiera lo que estaban haciendo, esta película habría seguido la fórmula probada, y habría convertido a Hartnett en un burro, y a Leelee como la novia atrapada en una mala relación, de la que Klein la salva.",
    "2bf3ac49c1fd91a2150206db1821b47a"
  ],
  [
    "Cuando lo vi por primera vez, estaba moviendo los canales del control remoto una noche... y me enganché en cuestión de minutos.",
    "df97e9b8843afc644caccb718a63b6e1"
  ],
  [
    "En la actualidad están llevando a cabo una revisión intensiva de sus programas de trabajo, reordenando sus prioridades y desplazando los recursos siempre que sea posible para concentrarse en ayudar a los países a cumplir los objetivos clave del Programa 21 en sus respectivas esferas de competencia.",
    "fcdeb6fa7492c3470e02eead0ef7aafc"
  ],
  [
    "No fue una muy buena secuela de una película que tuvo un final muy definitivo y una abundancia de profundidad emocional mucho mayor que esta película.",
    "fd1c8adf2ffd5ed24e4ac0e1407b0474"
  ],
  [
    "Jack Godell, jefe de la sala de control, evita que el reactor sufra un desastre.",
    "906a6e8a77ff30f041ed59a5e6a9ebc3"
  ],
  [
    "Pero, a pesar de la declaración única de Tony Blair de que llevaría a Gran Bretaña «al corazón de Europa», sigue siendo visceralmente opuesto a la perspectiva de una mayor integración, y resistirá cualquier nueva invasión de la soberanía británica en sus áreas de «línea roja» de impuestos, política exterior y financiación del presupuesto de la UE.",
    "c1b035fe6e7c580bc9408f4428df1abe"
  ],
  [
    "También se le informó de las disposiciones que otorgaban inmunidad penal a los miembros de las fuerzas de seguridad en Bangladesh (Código Penal de Bangladesh) y Sudáfrica (Ley de Indemnización Adicional).",
    "6884fe81bd80b166cdbebd176d753155"
  ],
  [
    "Ngalamulume recaudó $27.036 y gastó la misma cantidad.",
    "7ec24d36346ab351bbf4b71a03e72502"
  ],
  [
    "Dicho esto, Alexei Sayle da un buen giro como policía de tránsito con ambición y la banda sonora cuenta con buena música de la época.",
    "60b7eb9b61bc13603e9c86413ee854f6"
  ],
  [
    "Los valores de producción son excelentes, pero la película resultante es una pérdida de tiempo; en lugar de eso, lávate los calcetines.",
    "7759d8f4d9ff66ba94bec90643683322"
  ],
  [
    "La narrativa para la cámara, también funciona de maravilla.",
    "e4bc89df28a60a4abfe8e821f6220658"
  ],
  [
    "No solo el público ignora casi por completo la agenda política de la UE para impulsar la competitividad, el crecimiento económico y el empleo, sino que esta ignorancia se extiende a muchos intelectuales, académicos, directores ejecutivos e incluso algunos diputados.",
    "39d2c07b659130b56b54f39e612d4e4f"
  ],
  [
    "A medida que la ciencia y las tecnologías evolucionan, las evaluaciones de riesgos y el diálogo entre los científicos y los gobiernos deben adaptarse.",
    "456293eced296092293986ef29aae0b3"
  ],
  [
    "1. El PRESIDENTE señala a la atención el documento oficioso sobre la racionalización de la labor de la Primera Comisión distribuido durante la primera reunión de participación abierta del Grupo de",
    "ed3619ffbb58c025204815c9d27116c9"
  ],
  [
    "Modificaron el primer tanque ligero y lo designaron como «Satanás».",
    "0a2168db92dead76f4bb99e8b687f540"
  ],
  [
    "Si alguien ha visto los avances de Stitch-The Movie, verá mi punto de vista.",
    "8242c2cf7729bf140b3429b4383c2817"
  ],
  [
    "Para empezar, no podía soportar los constantes gritos y el pánico ruidoso todo el tiempo.",
    "880991502bae30e92d91285bf865f255"
  ],
  [
    "Humor, suspenso, acción.",
    "ee435a415db87f4db74fa5fda23d1cf7"
  ],
  [
    "Por lo tanto, las nuevas luchas sobre el techo de la deuda, los riesgos de cierre del gobierno y las rebajas de calificación podrían deprimir aún más la confianza de los consumidores y las empresas, reduciendo el gasto y acelerando una fuga hacia la seguridad que agravaría la caída de los mercados bursátiles.",
    "9ffaa615dbf1ffbad42797d2fba0eb04"
  ],
  [
    "El objetivo de las medidas del BCE era restablecer la confianza y lograr una recuperación del mercado interbancario.",
    "7777881caf7f375988dd12b6f51af46f"
  ],
  [
    "El 11 de mayo de 1993, un niño de 15 años resultó gravemente herido cuando un colono abrió fuego contra él en la aldea de Kedr.",
    "094769bc03e6980a6bd6e2f6751d2f12"
  ],
  [
    "Edición limitada de CD+DVD, que incluye el sencillo en CD y un DVD especial con el video musical de «Robot», una característica especial de las grabaciones del video musical y las actuaciones del programa «Code Name Blue release live at Pacifico Yokohama», realizado el 9 de septiembre de 2012.",
    "6ae32423e465a82e26bce535266fa241"
  ],
  [
    "El principal problema es que a todos los personajes les falta calidez, y Pauly Shore es tan abrasivo que es un héroe muy desagradable.",
    "c1ca005bf1bcef111f25e34793dba066"
  ],
  [
    "Eraser no es tanto una película, sino una serie de piezas de acción ensartadas juntas.",
    "feb7363fb487696e42a3bcf9d0375740"
  ],
  [
    "'Anna Christie' es una película poderosa, pero no para todos.",
    "87190837a51749c9d1c53f0fbf6d7d74"
  ],
  [
    "no conduzca a una nueva década perdida de desarrollo, y que los hogares pobres, especialmente los niños, no sufran como en los años ochenta.",
    "a46f5ca84b88dd22ca5caaba95477701"
  ],
  [
    "El Sr. Luis Fernando JARAMILLO (Colombia), hablando en nombre del Grupo de los 77 y la República Popular de China, dice que el propicio entorno internacional en el que se aprobó en 1990 la Declaración sobre la cooperación económica internacional y la Estrategia Internacional de Desarrollo para la el Cuarto Decenio de las Naciones Unidas para el Desarrollo, que exige un desarrollo acelerado del tercer mundo, un crecimiento económico mundial renovado y una mayor cooperación internacional, ha cambiado drásticamente.",
    "a475ab506201b70efd24021db1ab009a"
  ],
  [
    "Hizo de esto su profesión de vida y disfrutaba de ser despiadada e imprudente con los sentimientos de los hombres.",
    "266d428dd4e20cd4e61b66ec9068fe64"
  ],
  [
    "Este esfuerzo tardío de Freda juega como un thriller gótico moderno (70 es decir), pero no llega a ser emocionante.",
    "785ffd9fa068df69169fde9c32ab4fa9"
  ],
  [
    "Normalmente paso casi tanto tiempo escribiendo mis críticas como viendo la película, pero con Today You Die, creo que hacerlo sería una pérdida criminal de mi tiempo.",
    "36c1317778c66e307f4bbd299f0bc6c3"
  ],
  [
    "Los actores de The Bottom intentan dirigir un hotel.",
    "d4c8cf5ced8c858e33872c0a8ef488e8"
  ],
  [
    "Como deja muy claro la crisis actual, en esta era de comercio e inversión mundiales, nuestras economías —y nuestra prosperidad— están inextricablemente vinculadas.",
    "dd958e9de81ca711f89bf40096dafc06"
  ],
  [
    "El 17 de febrero de 1993, el Relator Especial de la Comisión sobre ejecuciones extrajudiciales, sumarias o arbitrarias dirigió una carta al Presidente de la República del Zaire en la que se refería a varios ataques, hacia fines de enero de 1993, contra la residencia del Sr. Mikuin Leleil Balanda, Presidente de la Corte Suprema de Justicia del Zaire y Presidente del Grupo de Trabajo Especial sobre África Meridional.",
    "482d4e0c75c33258b6b9516be0b6b445"
  ],
  [
    "Tras el shakedown fuera de las Bermudas, Garfield Thomas regresó a Nueva York el 11 de marzo de 1944.",
    "0c22d0c8673c5bb55c8d251de04df0e2"
  ],
  [
    "Disney usa su fórmula probada para hacer una película que los adultos y los niños disfruten.",
    "6754e1c652df552c84a970facad4da46"
  ],
  [
    "En 2005, la Asociación de Maestros Universitarios (AUT) pidió un boicot más limitado, señalando a las universidades de Bar Ilan y Haifa por oprobio.",
    "c24c354824d062990fc0e9ef01bf9bcd"
  ],
  [
    "Aprender haciendo, a su vez, aumenta la competitividad y estimula el crecimiento económico, lo que mejora las expectativas de los inversores e induce a nuevas inversiones.",
    "94ad78e9c82ab83edc5989efe5bcf034"
  ],
  [
    "a) Servicios de asesoramiento (recursos extrapresupuestarios) y apoyo a estas actividades (presupuesto ordinario): diseño de políticas económicas mundiales, evaluación de políticas y programas de reactivación y desarrollo; desarrollo del sector social productivo; negociaciones en el marco del GATT; desarrollo y políticas agrícolas; y proyectos regionales sobre la viabilidad de la producción de pasta de kenaf blanqueada en la subregión y las mujeres cabeza de familia en Centroamérica;",
    "bb0ab48150fc4a36c10ea3d733897030"
  ],
  [
    "La instalación requirió 150 libras de varilla de soldadura, 1100 conexiones eléctricas y un costo de entre 20 000 y 25 000 dólares por tanque (adj.",
    "3f4f107f9aa046b8eac44b81b376fb33"
  ],
  [
    "Chinaski se muda al apartamento de Jan y ahora, en vez de emborracharse solo, puede emborracharse con otra persona.",
    "4c3e3747b4e805276ad6191fdf936a41"
  ],
  [
    "Argumento, personaje, tema, consistencia: todos están defectuosos o están ausentes en esta película.",
    "8dc6590d8bfc501eb15cb50b1bff8fc3"
  ],
  [
    "probablemente la mejor película de terror en 5 años... ha habido remakes aburridos, intentos de asustarte (cuando lo único que te hacen es salir del cine) y películas que simplemente no deberían haberse hecho.",
    "945b4062326fa2a188d661705e394ca1"
  ],
  [
    "Andrei Kozlov, vicegobernador del banco central de Rusia que dirigía una campaña contra el fraude financiero, fue asesinado el 14 de septiembre.",
    "7b336501e79eaa92b33a67f51dfe86d4"
  ],
  [
    "También informé al Consejo de Seguridad de que había pedido a mi Representante Especial que preparara una evaluación a fondo de las perspectivas de reconciliación nacional en Somalia y que había decidido llevar a cabo un examen amplio de los efectivos actuales de la ONUSOM II.",
    "9daa97df6e9aff99d9542ceb2614498b"
  ],
  [
    "Dirigió la bodega de la familia, que se centraba en la producción de vinos y brandy sin alcohol, pero todavía escuchaba a menudo conciertos de jazz y conciertos de música de cámara en la región de Rhein-Main.",
    "3bd830475974fc746469afff7c6e434e"
  ],
  [
    "Con su falta de suspenso, urgencia y personajes que realmente pueden actuar, solo tuve que renunciar a este programa y me alegro de que se cancelara para no tener nada más que perderme.",
    "f7b3b8557c21c049d8a9f19bf61bff3a"
  ],
  [
    "Los superconductores se utilizan para trenes levitados en el transporte ferroviario de alta velocidad y como filtros de microondas para mejorar el ancho de banda de la señal en las estaciones base celulares.",
    "74386b861a834a78ef55598f80cca93b"
  ],
  [
    "La propia existencia de nuestra Unión, y en particular del euro, ya ha ayudado a evitar las devaluaciones competitivas y las políticas de empobrecer al vecino que asolaron Europa durante la década de 1930, la última vez que el continente enfrentó una recesión económica tan brutal.",
    "963d7bf15c81fe0c4477cb518e3837be"
  ],
  [
    "El aumento de los rendimientos, la conservación del suelo y el agua, la diversificación de los cultivos cuyos rendimientos han disminuido a largo plazo y el aumento de los ingresos rurales dependen tanto de la inversión como de la nueva tecnología.",
    "a8519be340368f8d000036ac4ca1c3ee"
  ],
  [
    "El Sr. Robinson está casado, pero no tiene hijos; se ha hecho amigo del residente del orfanato local Ted Donaldson (como Barry).",
    "503bd87c3569806d0373e0cfcd2507c9"
  ],
  [
    "Sin embargo, el guion y el trabajo de cámara fueron espantosos.",
    "e99a17482de53a4aad9a855d49f5d78c"
  ],
  [
    "Y fue indignante ver el cruel testimonio de los hombres a cargo de las fuerzas gubernamentales en el sitio de Waco, el testimonio despistado de Janet Reno y la defensa partidista del ataque a Waco, una defensa liderada por algunos de los demócratas del comité.",
    "08de71f8897453b38f7403b0f2da5c26"
  ],
  [
    "Sería necesario agregar una pequeña cantidad de experiencia científica y equipo de laboratorio adicionales a un sistema de salud pública que atienda las necesidades ordinarias.",
    "aeb09a6d81aecd0db0236f9c33ac85b2"
  ],
  [
    "Entonces, ¿cómo será una evaluación de riesgos futura si los países significativamente menos organizados y desarrollados comienzan, con la asistencia activa de las potencias nucleares, a adquirir capacidades civiles de energía nuclear?",
    "f66c6872f8e26dbad282a3ac25261f5b"
  ],
  [
    "El coste de capital para la instalación de una estación terrena central y el intercambio internacional de pasarelas (excluyendo la red doméstica) está en el rango de 500.000 dólares.",
    "e7aa32afc3f500b773ee9949c72c88d6"
  ],
  [
    "Además, la mayoría de las superficies de pavimento mojado y la mayoría de los sistemas de frenado de los vehículos son capaces de proporcionar suficiente fuerza de frenado para superar esta tasa de desaceleración.",
    "32f0bcd84173b3f836a5db0371fb76eb"
  ],
  [
    "Aunque esta película se hizo en Europa, juega para un público estadounidense joven con su enfoque en el gore, el sexo y la premisa del cine de terror (que en realidad es una gran caída) y explica por qué probablemente ganó mucho dinero y generó una secuela, pero no necesariamente es una buena película.",
    "af6c9dd09d9259f987620f73c7b281b5"
  ],
  [
    "El personaje de Chris Klein fue desagradable desde el principio y nunca mejoró.",
    "1f788217ef8e4341cdc0214af11aa1a6"
  ],
  [
    "La música no está muy mal.",
    "7df6370400dd6a2c81d34802322395fa"
  ],
  [
    "El largo auge posterior a la Revolución Industrial, que llevó los salarios de los trabajadores no calificados a alturas nunca antes vistas —manteniéndolos a gritos (o al menos soñando) de los estilos de vida de los ricos y famosos— no es necesariamente una buena guía de lo que vendrá después.",
    "ab11325ee98c634552d92803ba74f266"
  ],
  [
    "En la continuación de su cuadragésimo octavo período de sesiones 189, la Asamblea General autorizó al Secretario General, con carácter excepcional, a contraer compromisos para el mantenimiento de la ONUSAL del 1º al 31 de marzo de 1994 hasta un máximo de 2.941.200 dólares en cifras brutas (2.666.700 dólares en cifras netas) (decisión 48/468 B).",
    "873764e5355e774a82f9ba2ce5de3f69"
  ],
  [
    "Esta «deficiencia» se modificó en la versión 2.0, haciendo imposible descifrar los archivos afectados por TeslaCrypt-2.0.",
    "068d0b40ceb1addfd3cf049d135de455"
  ],
  [
    "5/10",
    "0097010c0da9f8bcad918d781a74dc63"
  ],
  [
    "Por lo demás, esta es una repetición de tercera categoría del antiguo formato ABC Afterschool Special, sin el encanto ocasional que tenían esos cortometrajes.",
    "6057804a2fdcacbf7c5d29365657998c"
  ],
  [
    "Dwight Schultz es absolutamente hipnótico como Oppenheimer - una presencia verdaderamente magnética y carismática, una pieza inspirada de casting que me hace preguntarme por qué no se le dan mejores papeles y más partes principales.",
    "644afcd927c513906b1da6d1a412b9b1"
  ],
  [
    "Brasil coordina estrechamente los asuntos de defensa con sus vecinos, tanto bilateralmente como a través de la S",
    "915b6edf0c4106dc03baa3ce331c8d1a"
  ],
  [
    "La sencilla sabiduría clausewitziana de que la acción militar conduce en última instancia a una solución política ya no es convincente.",
    "1199913a2b664c2d110a96ffa8b59673"
  ],
  [
    "La siguiente es una lista de iglesias en Torridge.",
    "06403af619680f3cc2d3d8368f9a4525"
  ],
  [
    "Puntos culminantes de la película: ver a «Tennessee» Ernie Ford sin bigote cantando «Man in the Saddle»; escenas demasiado breves de Alfonso Bedoya como cocinero; la fotografía en color de las tierras altas y la escena de la pelea allí con John Russell.",
    "9677007ba2cf14f9e5d6c8e4498ed295"
  ],
  [
    "Si te gustó «Swimming to Cambodia» te encantará este.",
    "cf3c0b09b532c6b3cee835b3f7df8ae7"
  ],
  [
    "Al mismo tiempo, debemos explorar la practicidad de la ingeniería climática, que puede que necesitemos para ganar más tiempo para una transición sin problemas de los combustibles fósiles.",
    "546d879d1855013db42a396f6c6cc011"
  ],
  [
    "A este respecto, se han encargado 25 estudios en profundidad que abarcan diversos sectores y cuestiones socioeconómicos (se pueden consultar para obtener más detalles).",
    "33277bcbeab4201e6aef750f613f6554"
  ],
  [
    "Entonces puedes persuadirlos fácilmente en este momento.",
    "a527599b349c520c1fae94268f670818"
  ],
  [
    "Pero sé que no puedo estar soñando, porque mientras me acuesto cada noche",
    "3a917167e9522117b024149102676888"
  ],
  [
    "La reunión de este grupo interpretando su éxito «Roxanne» dio inicio a los Grammy de 2007.",
    "a705e7c4eddc57fb9ea22aef7aabb2b5"
  ],
  [
    "Los funcionarios de Enron y Dynegy también dijeron que harán lo que sea necesario para mantener a sus personas clave. ",
    "3628542a58cf1d9669c6322d413894c1"
  ],
  [
    "Solía salir con una rubia",
    "853e5894de76db05bc4a8502687b6871"
  ],
  [
    "Desaparecerá en un par de días, ",
    "24041c21412887b1466e2b95775d01ae"
  ],
  [
    "He perdido mi único espacio",
    "a9502584e9b788804268068fd901136e"
  ],
  [
    "Tienes tu primer sencillo de oro, maldición, negro, guau», como decía el coro",
    "0d685af1f1c23e08bb87dab8f71cc130"
  ],
  [
    "Me pregunto cuántas veces un corazón roto puede sanar",
    "ab35bdff66f683edbaa29351935cecf9"
  ],
  [
    "Lloró cuando vio al bebé en el asiento de atrás",
    "9161d292d20ba5d3d57984bfe2fce291"
  ],
  [
    "Si una persona solo te habla cuando quiere o necesita algo, lo más probable es que te vaya bien sin ella en tu vida.",
    "c5fb5bb9a85c87d0c93c16816acf8f91"
  ],
  [
    "Esta película de 1972 es el número 3 de la lista; su secuela es el número 32",
    "d28a4a146603f6aafa8800439047a38f"
  ],
  [
    "Por ejemplo, si hizo un comentario durante una discusión, intente decir: «Tu comentario fue realmente inspirador para la reflexión.",
    "e50c0ea7adb91dd920b25cb7d2b195fa"
  ],
  [
    "Con los bits de da tig ol'",
    "f50768943c17e49a68c0119fca91e7bc"
  ],
  [
    "El foso de una mente es la prisión de otra mente",
    "34d9fa05acc31cb7333967a51bccadcd"
  ],
  [
    "Solo mostrarle a alguien que ves y entiendes su problema significa mucho.",
    "812c41008279dd2386cc45c99ebc4926"
  ],
  [
    "Longfellow escribió que este «naufragio» «navegó por el mar invernal; y el patrón se había llevado a su hija pequeña...»",
    "8f6296b8c0023cbdd7e868cf11e96a1f"
  ],
  [
    "Lo aceleraría y dejaría que me llevara",
    "929fb40b93c99ad39376cca59945067b"
  ],
  [
    "Si lo necesita de inmediato, tendrá que hacer lo que Sandy habló con usted la semana pasada y es hablar con Contabilidad Financiera.",
    "6dd7eeda038ff8c1f7f062b2e8041c31"
  ],
  [
    "La revista «Boys' Life» y «Exploring» son publicadas por esta organización",
    "633e1d1007fe5f504545890b5d9c482f"
  ],
  [
    "He estado en lululemon en Vancouver.",
    "dd9080f5cb6f751e38a11fa411afef4b"
  ],
  [
    "Y todo está bien",
    "8425dbd3e4f9ce3bf9602e6c6d061c43"
  ],
  [
    "A veces las personas no están en un lugar donde estén listas para tener citas.",
    "226e25d7446194db6d7477b0495fa76d"
  ],
  [
    "Lleva tiempo conocer a alguien.",
    "dfb09543ff30c4d348f95c44792d4d72"
  ],
  [
    "Siéntete orgulloso de tu ropa.",
    "9fb83f9f28e5e314871b929f5ea74ced"
  ],
  [
    "¿De verdad sabes cómo volverme loco?",
    "7b748f1920aa2c11c7e09e8b7da21ce1"
  ],
  [
    "Aquí están los detalles de las ubicaciones en Houston, Portland y otros lugares.",
    "00209efbde75ac7658a8b4f3066ce4fd"
  ],
  [
    "La volverás loca.",
    "7feb792e6c51f1b69b36ffadc7bf67d3"
  ],
  [
    "No es que Chuck Watson, presidente y director ejecutivo de Dynegy, estuviera amenazando con hacer algo así. ",
    "1e8ecf3714c0412f8981e5ff38dbc570"
  ],
  [
    "Nadie dijo que estas tácticas fueran para los pacientes.",
    "91872201f31a111bc06e71b734cd0d10"
  ],
  [
    "Said, ven esta noche",
    "3ff21412e815477ed625f036564f5e66"
  ],
  [
    "«Tequila Sunrise» es una canción de este álbum de los Eagles con temática de vaqueros de 1973",
    "94337536a8bc2cf3c93911068d22ca6b"
  ],
  [
    "ClickAtHome subvencionará solo a un proveedor por empleado elegible.",
    "3e3c85eb943b51a19093d1f6356488a3"
  ],
  [
    "Mirándote a ti, mirándome",
    "0530a43d5c1ea0fe5173c5c2092b4bba"
  ],
  [
    "no revela nada, dijo Bergstrom. ",
    "9f4eecf6b7329d8131f0f07e0ca9da67"
  ],
  [
    "Oh, no quiero pasarme la vida harta, esperando",
    "7866b6ba0aaebb1418ac5f7ec5161aca"
  ],
  [
    "Lo único para lo que sirven es para irse",
    "d2db15d5b13692a291d60635684008a6"
  ],
  [
    "Una aventura de estos dos niños Twain: tratar de curar las verrugas con un gato muerto en el cementerio a medianoche",
    "7fff6ce7cd74b6d5629e21fa34771233"
  ],
  [
    "Todavía siento el aguijón de la soledad",
    "a40624df0dd628fad9e74eba9375a35a"
  ],
  [
    "En Copenhague, es la cantidad de pasteles daneses que te quedan de una docena si comiste otte",
    "277a9e9525761288880d241412128beb"
  ],
  [
    "Este acuerdo respaldará aún más mi posición de que la PSA no era una compra de TPP, sino la compra de un capital del 77%",
    "96c99813c3128b393379f2ece3477373"
  ],
  [
    "Y después de graduarse, se fue a Denver.",
    "836b993416d6793ecd06d3157e8a6b89"
  ],
  [
    "La disposición de multas e intereses se resolverá a un nivel superior al nivel del auditor.",
    "1f28ac833af89a4c8b6bd77697bf58f1"
  ],
  [
    "En el título de una fábula de Esopo, este insecto compartía facturación con un saltamontes",
    "4e78cbdba1f1272648404f8f45e53344"
  ],
  [
    "Si todos vamos a morir",
    "daf735ad77e551061ec4fd9980ad9ab5"
  ],
  [
    "Si bien es posible que sienta curiosidad por ciertos aspectos del pasado de su pareja, es posible que no quiera compartir todo con usted.",
    "a9443aae9c3017138cbd4e648fa57bd1"
  ],
  [
    "Clases de baile de salón para principiantes",
    "1e33f89ecc2915d1e72b413c69959000"
  ],
  [
    "Standard & Poor's hizo un movimiento similar el viernes. ",
    "dc5c300af6d310c6228ab5ae7188d618"
  ],
  [
    "Solo ríete si algo sale mal o si te sientes incómodo.",
    "3159268eb991074572c4fd04fb5a3b38"
  ],
  [
    "De Alan Jackson a Aldean",
    "f202ea21a395ad93dda4a5d5b7cd9851"
  ],
  [
    "El espacio que ocupan los músicos se llama «pozo»",
    "40087a929b0d1f3a753936aec92d094a"
  ],
  [
    "Ella me atendió (¿y luego qué?)",
    "46b3202d7d70a36665a5740d6eeec163"
  ],
  [
    "Porque una y otra vez (una y otra vez)",
    "865c42fd46b8fa4474b695ab87208a87"
  ],
  [
    "Y sé que somos jóvenes, así que tardará un tiempo",
    "092f521099fb3d0c7f489cda00accf46"
  ],
  [
    "No hay nada más dulce, melocotones de Georgia, melocotones de Georgia",
    "f4e72f5f34d20b358d474d74d78db4a8"
  ],
  [
    "Bolso marrón CROSSROADS: Mentor a Troubled Niño",
    "5c0e890087d70fe97437a429db1a93e0"
  ],
  [
    "Haga una conversación fácil, haciéndole preguntas abiertas sobre sí misma.",
    "9689d36e3337da2b31acb29ba31bf50b"
  ],
  [
    "No puedo sopesar el amor que tengo por la chica",
    "07afb876f18d37cfb254b55aecac8339"
  ],
  [
    "Crack rock, crack rock, crack rock",
    "0f2e2baa363f3a69c842ad14f10d1eee"
  ],
  [
    "El de FDR en 1982 fue el último sello en mostrar 1 de estos; se eliminaron de las fotos de Jackson Pollock y Edward R. Murrow",
    "d9decac5e9b3ee070b8dd10dbd6ab40c"
  ],
  [
    "Según el texto de la Sexta Enmienda, el acusado debe conocer los cargos y «enfrentarse a» estos",
    "7319abc7004eebc98811148f0cd889f4"
  ],
  [
    "Di algo como: «Tienes una forma muy natural de hablar con gente nueva.",
    "34facae96823154e3d889a748d8976f8"
  ],
  [
    "Encontrar la colonia adecuada puede transformarte.",
    "620cdda7c59d7179bb2373f0b59594c2"
  ],
  [
    "Recibiré los números del compresor y el consumo doméstico pronto, y el precio se determinará un poco más adelante. ",
    "18a58f5dcba24a28e80adb455f45f6cd"
  ],
  [
    "Aplastar y tomar lo que es mío por derecho,",
    "28dad2699c4101d42c23b380cd2a87f8"
  ],
  [
    "Te conozco, Forrest.",
    "7ae26d141783dbf85f3b186a83b23401"
  ],
  [
    "Cuando ese sol está alto",
    "7d74cedf7fc89cbb101e56c581a7375f"
  ],
  [
    "Alrededor del 1200 a.C. en Oriente Medio y el 600 a.C. en China, la Edad del Bronce fue reemplazada por esta edad metálica",
    "92ae785e5195d6b985b2174be76dd72b"
  ],
  [
    "Hola Rob Espero que te vaya bien. ",
    "5abaf4037960937becd0e6dbfba280e7"
  ],
  [
    "No dejes que la conversación se prolongue.",
    "ced963ae549ce3790df065887e021b99"
  ],
  [
    "En 1910, este erudito y oficial del ejército británico exploró Siria a pie.",
    "e2d58803509ed0f3c7bfd6628c08e9b8"
  ],
  [
    "Sí cariño, me encantaría cambiarte el nombre",
    "140fd1f6e895193e5ccc6034f131af7b"
  ],
  [
    "Supongo que esto debe publicarse en el tablón de anuncios igual que cualquier otro CIAC.",
    "b7abfbe6982e863a235a2387905c8102"
  ],
  [
    "Según se informa, este socio de Lynch vendió una vez periódicos para que los hombres se escondieran en un barrio rojo",
    "df478efa10f5b88461cdc6c223d99a51"
  ],
  [
    "Tengo un problema menos, un problema menos",
    "5b5fc47e49f7b0ebfa8b7d824d4fce48"
  ],
  [
    "Pero Watson dijo que Dynegy no está interesado en que los activos se vayan a precios de ganga. ",
    "46528e93ea8a7a6f67d1ec22f6634655"
  ],
  [
    "Tengo cuentas que pagar, pero eso no significó nada para ti, absolutamente nada",
    "5ea005c80750e2afba83fd8a8a9d56da"
  ],
  [
    "Si sales esta noche y te emborrachas y te sientes solo",
    "e4b2958372f7d4291e1c0cbb189488ef"
  ],
  [
    ", La cena implica reunirse otra noche.",
    "0f28a95d3c550869d7445e98af78857e"
  ],
  [
    "Estoy cortado de un tipo diferente de tela,",
    "60b0f98b4095bfb2b24cb97b5a98c668"
  ],
  [
    "Sin embargo, los funcionarios no dijeron si estaban haciendo algún esfuerzo específico para retener al personal. ",
    "271e9b660e3e56426be189e1a7a07ffa"
  ],
  [
    "El primer registro de fuegos artificiales en el infame «día» de este británico llegó en 1660 y se mencionó en el Diario de Pepys",
    "19fb34f8bbc3a0f25f33b7dc338a33f9"
  ],
  [
    "Haga un esfuerzo por conocer a su familia y ver de dónde viene.",
    "731f10a1c9ae5085964677739087b133"
  ],
  [
    "Una forma creativa de rimar sin usar cuchillos ni pistolas",
    "d982611b6ff915a4ca55541dd7cbfbb2"
  ],
  [
    "Habla con un amigo en común.",
    "0e826e254c8cfcd90f4fd8d3d230b14c"
  ],
  [
    "Lo único que tengo que añadir es que si esta es nuestra premisa, Williams Field Services no es un «propietario» de Blanco Hub. ",
    "609e7991194a9b508874bfdf4dffc648"
  ],
  [
    "Los Campos Elíseos van desde la Place de la Concorde hasta este punto de referencia de París",
    "21c2d340500347b1fa615378f6bd5671"
  ],
  [
    "echadme un vistazo a la película si acabáis yendo y queréis ver camisetas reales.",
    "63758c48bb0e6ed7257b0dcb9f6f94e9"
  ],
  [
    "A través del corazón latiendo de mi pecho",
    "bc9a632ddb07bb93bb6a447aa2d09552"
  ],
  [
    "Esta fruta, esencial para hacer guacamole, está madura cuando la parte superior e inferior ceden a la presión",
    "3a380c3e34519e9e89614575a22ef34d"
  ],
  [
    " Ojalá no me sintiera tan hipnotizada,",
    "0de5f6d5271210fb3405151dc0753e84"
  ],
  [
    "Conoce a sus amigos y aprende sus nombres.",
    "bdadd384d91d91ecc835ea8a6309fbc2"
  ],
  [
    "Dirán que me he vuelto loco",
    "9555c9166e6c5c9db6a4252fd15181ca"
  ],
  [
    "«Creo que la gente volverá cada vez más a Enron tan pronto como los 1.500 millones de dólares cambien de manos», dijo. ",
    "987aa8dc51566e9a27e8077df9e7ea22"
  ],
  [
    "«No necesariamente sentimos que nuestra espalda está clavada contra la pared en las disposiciones de activos», dijo. ",
    "31c86d19cf9108afcc5bc7297e3a2c2d"
  ],
  [
    "Sugiera que sería genial volver a reunirse para comparar notas sobre lo que la otra persona pensaba sobre el libro, etc.",
    "bd99482ff47d6899a9eef993e26fd8de"
  ],
  [
    "Estoy bailando hasta el amanecer (Woah)",
    "3fe431a781eec028807e9a77c0c0bf0d"
  ],
  [
    "Los últimos años de Henry Pu Yi como gobernante de China fueron la base de esta película de 1987",
    "b78842d67f6da6af6259f7abb93f1c01"
  ],
  [
    "-Tenga en cuenta que las fechas para las evaluaciones se aplican a TODAS LAS UNIDADES DE NEGOCIO que serán remitentes de los costos.",
    "cbd988c1bd8c51f9a14d0453ff017b9d"
  ],
  [
    "James Thurber nació en Columbus, Ohio; el lugar de nacimiento de Carson McCullers es Columbus en este estado",
    "9b1496516ebf96e38ba885d39def88ea"
  ],
  [
    "Susan Strasberg habla de su amistad con esta mujer en su libro «Marilyn and Me»",
    "7c9b232852737cac3abe8b3bed85cfb8"
  ],
  [
    "Si usted o su caballo no están equipados con precisión, cualquiera de los dos puede resultar gravemente herido.",
    "189d58c4961ce4b236aedfcf201d531e"
  ],
  [
    "Poner en mayúscula todo el texto de un correo electrónico es una abominación que significa que la persona está haciendo esto.",
    "f5c39ac33a8356b892c2ab220ec97eb9"
  ],
  [
    "Así que cuando la industria se desplome, sobrevivo como Kanye",
    "6d93386e3139d73db82f1c19e615fb1f"
  ],
  [
    "Prusia fue cristianizada en el siglo XIII por caballeros de esta orden.",
    "0169d2c5bf194b2d606cbfccec8344fe"
  ],
  [
    "Así que lo entiendo shawty (ah-ooh)",
    "9564dab005aeaeadc808708006e7a718"
  ],
  [
    "Me quedé quieto pero me siento bien",
    "0259b2b36435836bb560378b6104b4c3"
  ],
  [
    "Cinco, cuatro, tres, dos, uno",
    "1474b0426cc63190881579a990031862"
  ],
  [
    "A los chicos les gustan los socios que tienen sus propias opiniones.",
    "7446ef2a714b17ddcb6e10cbb2945323"
  ],
  [
    "Haz que las cosas sean divertidas y ligeras.",
    "6b7a9cda7e3c20b0165ba7f53e3e7691"
  ],
  [
    "No enviar ni recibir mensajes",
    "fe4f2bc2dcb7d9182c478448ab3293a1"
  ],
  [
    "Durante una conversación informal, menciona que harás algo divertido este fin de semana, como ir a un club nuevo.",
    "7faa1e41deb2fea56d4b773989e745be"
  ],
  [
    "Si tu perfume es demasiado fuerte, puede dominar fácilmente su sentido del olfato y hacer que quiera poner cierta distancia entre ustedes.",
    "62da1aae0fbd4d89ff22ad76340a30c3"
  ],
  [
    "Céntrate en tus puntos fuertes.",
    "d1861fdb8a79e0c603faa64c6420f710"
  ],
  [
    "¿Cuáles son las vacaciones de tus sueños?",
    "fff99f7d57c29f5c9dec9c199c61c151"
  ],
  [
    "Asegúrate de sonreír y hacer contacto visual cuando le digas esto.",
    "80b5f8b7ad9059876c14ff79f430be24"
  ],
  [
    "Lámete los labios inferiores.",
    "b4a67ab4f79e774d593ef75ea97f3b41"
  ],
  [
    "Dile que es guapa o que tiene unos ojos bonitos.",
    "41a520b70fa3b9f9351a6acc098db5f0"
  ],
  [
    "Una vez que lo tengas claro, comienza a acortar los tramos del trote, de modo que la mayor parte se haga en medio galope.",
    "97058aae0aa3f7526d93753cc254ecb6"
  ],
  [
    "Mantén tus redes sociales mansas.",
    "b8cba11948525bc59f8f5cbd86d9f3eb"
  ],
  [
    "Pero si ella no lo menciona, tú tampoco deberías hacerlo.",
    "5a5cc5759e52bbcd56108036d5f4a56a"
  ],
  [
    "¿Puedes explicarlo un poco más?»",
    "1dcea41054592788e9509490332f63ee"
  ],
  [
    "Escuche atentamente.",
    "323062a26c1937ff9194e3ea4a7483e4"
  ],
  [
    "Cuando las mujeres están interesadas o excitadas, sus fosas nasales brillan.",
    "eec13f60285f52e3981aa5555c57a63d"
  ],
  [
    "Sea honesto, pero amable, si no le interesa.",
    "795e2307f5e5e2ad2f2d653529ce4619"
  ],
  [
    "Esto asegurará que siempre estés en su mente.",
    "a8758a5c4999dfba7f040095af6f16b1"
  ],
  [
    "Coquetear con tu ingenio es una gran táctica.",
    "2dcfcc6dc5908b0819bb7c357b7e05e4"
  ],
  [
    "Para empezar a rodar en un entorno de compras, pide ayuda para llegar a algo o solicita consejos sobre marcas.",
    "6fc43eeee59e7b98014eecb00444b003"
  ],
  [
    "Haga siempre preguntas.",
    "16584a043186aa6b18b9905bd326cfed"
  ],
  [
    "Haz que sus amigos te vean.",
    "6127557c1e500cd437955100e7e46e27"
  ],
  [
    "Si quieres subir la sensualidad, pon una media sonrisa, inclina la cabeza hacia un lado y míralo lentamente.",
    "882d07f094665dd86630250b9be59942"
  ],
  [
    "Calienta tu caballo",
    "6230259e1284de85e71b99ba91ba06f6"
  ],
  [
    "Aprende a trabajar en equipo.",
    "132b8b24cdc474f68f7ba9a81d7782e3"
  ],
  [
    "Dormir con el pelo en trenzas puede darle una onda suave y fácil.",
    "c63096a4951e7fbe73a02b846c89bd93"
  ],
  [
    "Escuchar, escuchar de verdad, es un arte perdido.",
    "8f9ff97c606f4dcce1c5d1bb2a85af3f"
  ],
  [
    "Lleva a tu pareja a una cafetería.",
    "21ede6ccc1d78282d0003a54302b27e0"
  ],
  [
    "Preguntar puede ser tan divertido y sexy como hacerlo.",
    "a133c07cb22d5ba58e80e73795e12fa6"
  ],
  [
    "Si bien la implicación es que está interesado, no tiene por qué significar nada más que eso de inmediato.",
    "e4bfbda055f76e328d5584b193241a41"
  ],
  [
    "¿Y por qué no?",
    "9eb3b3e6f4470144c49b637110a32229"
  ],
  [
    "Un minuto o dos es genial para romper el hielo, pero mucho más puede aburrirse rápidamente.",
    "bee9df09fc4e5cffb8689fe7bfbb9b71"
  ],
  [
    "También es poco probable que te haga preguntas sobre ti.",
    "b8b95c4dbfddbd8ab7a1aca7a9075dad"
  ],
  [
    "Relacionado con su inseguridad está la necesidad de estar de acuerdo con todo lo que dices.",
    "c9ae0898cdfeb25fa8ddaa59fbbb9927"
  ],
  [
    "10 días no será mucho tiempo para que te pongas en forma, pero será un buen comienzo.",
    "362590c60288a9b8d721f2c5cd3699a5"
  ],
  [
    "Opta por un clásico.",
    "ac6de086c4f416a04675ef7db0582fa5"
  ],
  [
    "Abre las puertas y paga el cheque si te apetece, pero no te ofendas si la mujer prefiere que no actúes caballerosamente con ella.",
    "f70c80cf626e1d002545be4f8d83176a"
  ],
  [
    "Es una forma de comunicación sin compromiso con la que muchas personas se sienten cómodas.",
    "1d230499bf1cf10b1055a574b8a5f669"
  ],
  [
    "Comparte tus aficiones únicas.",
    "92e1c10cf8de6e53b154022da20988f8"
  ],
  [
    "Si está con amigos, habla también con ellos y no hagas que se sientan excluidos.",
    "116f1d5eed2635a88dbde5eac9aa4ab4"
  ],
  [
    "Una vez que te hayas comprometido por un tiempo y parte del romance se haya desvanecido, puede ser difícil saber si todavía tienes una relación sana.",
    "a2d6f7f2a85a8f8e481049b89d39bac0"
  ],
  [
    "La variedad en lo que hacen juntos juega un papel importante en la mayoría de las relaciones.",
    "be9cce33e49c53758c4622f5317c8b70"
  ],
  [
    "Dilo antes de que se te acabe el tiempo",
    "cccb2bb55e6437cd5bd77404b5b5b004"
  ],
  [
    "Desaparecer en el sol",
    "815543ea6d5412b30a4041036a059a76"
  ],
  [
    "¿Has dormido hasta tarde, muy tarde, sí, tomando una siesta larga",
    "2622fafe6f8dfda35c0530c43c1546de"
  ],
  [
    "Una sensación que no puedo describir",
    "46c37ce70bcd6cdf196a4fdbf9362ecd"
  ],
  [
    "La dama no sabía quién era yo y yo estaba como, «Oye, qué pasa, soy Kanye»",
    "57a205d6cda8ee0bd84574bc1c953b8b"
  ],
  [
    "(Jermaine Dupri)",
    "7af54b6c497ac52d0fd87b75ff783593"
  ],
  [
    "Es mi lado oscuro lo que te hace sentir tan entumecido",
    "2ebd4999b375a9acccab6c86e24f97bc"
  ],
  [
    "Sí, ahora mismo no me preocupa ninguno",
    "6b79ff02ba01b151cf65b35aa627e5d7"
  ],
  [
    "Y la noche es mía",
    "19aa555594bee12f3983985e444d9e76"
  ],
  [
    "Yo voy a ser el que lo deje ir",
    "e61786ac6717614d7b38a52266e26eab"
  ],
  [
    "Tienes que llevarme ahora mismo,",
    "bad402caa32bc9d09ec4be7f276c94ee"
  ],
  [
    "Tengo un problema menos sin ti",
    "4dca2449c94b3316d8104914f77a72fc"
  ],
  [
    "Buena mujer, vino blanco, relajante junto a la piscina",
    "105065dca28b9d6dcdd0e6797b5b857c"
  ],
  [
    "(Corazón tatuado, corazón tatuado...) Oh, oh...",
    "e5c2474e6e0c6a153744979858fd0419"
  ],
  [
    "Mira lo que dices cuando nos veamos porque saben que podrían darte una paliza",
    "bee83f6b6851dab2bd5fe950845ccfbf"
  ],
  [
    "Que la gente disfruta",
    "662efec616eaf7995fceeadebd5677c8"
  ],
  [
    "Sigue haciendo cosas desde tu alma",
    "7d5f8b7d612358278601781ab89e6108"
  ],
  [
    "Compton y Watts, en el lado este, siempre apareciendo",
    "e3c66f2b6b625773242790329bfa9ee4"
  ],
  [
    "He estado atrapado en esta rutina",
    "235d3e04ed25f1b64f6540e1a9b752e1"
  ],
  [
    "No hablamos, hablamos 2 cinco-0",
    "bb57b5be9345362e76729b2431c59384"
  ],
  [
    "Voy por ti (voy por ti)",
    "f1aabcc53011ad51611c0c63b65e5d6c"
  ],
  [
    "Estás buscando en el lugar equivocado para mi amor",
    "4432ed162f65a255a72cd4d671712e5d"
  ]
]