[
  [
    "El nombre del joven era Curdken, y la verdadera novia fue creada para ayudarlo a criar gansos.",
    "d6cc0c016534afcc6cffb07c143f8852"
  ],
  [
    "Vale, mira, creo que tenemos que decirle a Rachel que ha estropeado su postre.",
    "ae1f98164ac68f8a107e899d46e5a12f"
  ],
  [
    "El FICCI promete más ayuda en Kutch",
    "a6e02a03ecaee1dc708b6061646f48e3"
  ],
  [
    "Este pequeño país tiene aproximadamente una veintena parte del tamaño de Nueva York y su idioma principal es el italiano",
    "81ca0a8836264962e67b383ff6679f28"
  ],
  [
    "Las personas rara vez están demasiado ocupadas para detenerse y decirle lo ocupadas que están.",
    "ccc890c989b63dcef6fbe8957e125de6"
  ],
  [
    "que, a falta de un término más definido en este momento, se me debe permitir",
    "fa429de94270f4b436e37c8899ca0feb"
  ],
  [
    "Y tú... me viste... oh sí no",
    "de5477b99054170f424afdb4b3384dde"
  ],
  [
    "Pero los cuatro aviones cargados de armas se han desvanecido.",
    "eccd643e640e44da376d52a6b7d381cc"
  ],
  [
    "20 minutos después me envía un mensaje: Parecía que tenías mucha prisa por irte, espero que no haya sido nada de lo que hice.",
    "7d35557e828b7af4eb3ffa50b10409db"
  ],
  [
    "En casa puedo hacer mis cosas o mirar televisión wat.",
    "773130c4401975ecd73ab0a972c99929"
  ],
  [
    "Ese presupuesto controla el gasto federal.",
    "5802fa7df88d165bab6f3bc3e2ea4bd0"
  ],
  [
    "«Alcanza un nivel 76 en herblore.",
    "b1cb1076177b58763430c345dede46c9"
  ],
  [
    "* Presidente del Senado de Pakistán",
    "97a082ba1a8419ebd2ce52922ca1fda8"
  ],
  [
    "Mejillones asados (salsa roja picante, bruschetta de ajo, cebolletas) - Los mejillones estaban perfectamente tiernos y gruesos, pero la salsa era, me atrevería a decir, sosa.",
    "dd784fab4513c60e9fe353295761d5ed"
  ],
  [
    "Iré y le diré que vienes, dijo el príncipe; y con dos zancadas estaba sobre la montaña helada de la Remora.",
    "c340492efb1eb2794b6d6b2411209671"
  ],
  [
    "Hold Voice: Por favor, manténgase en la línea.",
    "91b14ac43161346afd300f7227368e5e"
  ],
  [
    "Kyle Lowry seleccionado como titular del All Star de la NBA",
    "67b85ea113c2544679728b4d4522f3b4"
  ],
  [
    "Dante Gabriel Rossetti quería llevar el arte a «pre» este maestro renacentista nacido en 1483",
    "3de261b3e3ec0d0991b86b6eb7a0da77"
  ],
  [
    "Me encanta la apariencia que me da la gente cuando hago jardinería sin azadas.. Oh, me refiero a los zapatos",
    "ef366dcc6e56e7e0e6424d72bdeebdb1"
  ],
  [
    "su carga se balanceó fuertemente hacia arriba a través de la neblina aún creciente.",
    "67f8dfbb86988bc0c529b817da63f765"
  ],
  [
    "El alma de una mujer se creó abajo, sí",
    "821069bd70fdc0f295c9743f68981096"
  ],
  [
    "Y buscas en vano encontrar un solo ciudadano respetuoso de la ley",
    "fbc87ff5e32d9b79bd8762c21f8b0508"
  ],
  [
    "Quiere una interfaz de usuario cubierta de toneladas de datos, barras de acceso e información, está bien.",
    "25ed73a58dbe425b2c438d70ed23dd98"
  ],
  [
    "¡Pero vemos la película bien!",
    "52641bd74f194fd46baefaefaf1fed59"
  ],
  [
    "Está claro que debemos modernizar estas plantas y operarlas de forma segura.",
    "1e4abf27c756bab37e8ef5f014da50b6"
  ],
  [
    "Sintonice las necesidades de los demás.",
    "fe7e148d49badb782848d61fb7b8ed10"
  ],
  [
    "* - La quimioproteómica de afinidad se puede utilizar para identificar las dianas de compuestos que han mostrado actividad en un cribado fenotípico o de ruta.",
    "3b81955e509f89963f5e1f2afd9a136e"
  ],
  [
    "Vi un Groupon para Gurkha, pero estaba agotado cuando fui a comprarlo.",
    "be7ed9369c4abfedae7afa34faefa12c"
  ],
  [
    "Nadie, señor, respondió a los soldados.",
    "408b7f9131291a41358e1338a4631e84"
  ],
  [
    "Te lo habría dicho, pero me hicieron prometer que no lo diría.",
    "cc4a0cbafad05dbd9bf3e8ef413cbd00"
  ],
  [
    "El regulador de cine Bharana seguirá «estrictamente» las normas",
    "eb98e9c447c1df9b400b19f219075a26"
  ],
  [
    "Este rey Tudor fundó el Trinity College de Cambridge en 1546",
    "e8564abf119e8233b3847f9efb957b99"
  ],
  [
    "¿Por qué el leproso no pasó el examen de conducir?",
    "b6a91840f9262b56c5e741548817db0a"
  ],
  [
    "pa'son y clerk fueron de los primeros en llegar a la muerte, sus rostros",
    "3138db8a47593e6386fa7097f2d7a218"
  ],
  [
    "Es lo mío, ah, es mi higiene favorita",
    "7d487bc77108f515df7ed0305b24df6c"
  ],
  [
    "Y siempre se reía de eso».",
    "e88c48be04996e723777335f350b0f47"
  ],
  [
    "Quiero acostarme con ella, pero me alegro de ser su amiga». Esa mentalidad me quitó la presión, y mientras pasábamos el rato durante la primera semana, creo que mi falta de escalada sexual con ella la hizo sentir muy cómoda a mi alrededor.",
    "6e9154b03175eef38b652f512d92dba9"
  ],
  [
    "jajaja mi hermano era muy neutral, mi papá me preguntó dónde fuimos a conseguir, mi abuela me pidió que me lo pusiera para mostrar a la gente LOL.",
    "5cbfa0d11fb47712559c5b3963592fa2"
  ],
  [
    "Pero si bien nuestra economía puede debilitarse y nuestra confianza se tambalea; aunque estamos viviendo tiempos difíciles e inciertos, esta noche quiero que todos los estadounidenses sepan esto:",
    "a378b754e0f2e24ea70c2d596ff9a994"
  ],
  [
    "Comience el nuevo programa Atkins Advantage de 12 semanas.",
    "a31b33da76590dfb3c54d1dacb0095f6"
  ],
  [
    "Robert Ripley había hecho un dibujo de la tumba del contramaestre con la leyenda «El perro de Lord Byron tiene una tumba magnífica, mientras que Lord Byron no tiene ninguna».",
    "03b41fc8a8d616a9d8273cb8fbbd3c0c"
  ],
  [
    "Aparcar era fácil pero cuesta $10.",
    "14e82358dc1e21c8c3ef7bcc7c27af26"
  ],
  [
    "Frisk, que era muy pequeño y podía mirar de cerca el agua, gritó: Veo venir una carpa dorada.",
    "610561280a9b5c96f1825ce3697bbcbc"
  ],
  [
    "Pero esto es algo que he estado esperando toda mi vida.",
    "0e58a1cbd2ce30c1290b561a676b7954"
  ],
  [
    "Pune; ciudades gemelas para obtener laboratorio de contaminación",
    "f292bc1e8e1ac54d90c3d85b74858cc1"
  ],
  [
    "Secretario de Defensa George C. Marshall",
    "3cbf05339e36f8ffc6e1a0408ff71116"
  ],
  [
    "¿Qué edificio no es confiable?",
    "4cc9fbea4e8c3751e249ba0755caf8a1"
  ],
  [
    "Ningún miembro del partido sabía en ese período que",
    "a725ba38c24e83bf108661281a5b91b9"
  ],
  [
    "Me pareció inusual y, francamente, inapropiado.",
    "d46b849503e86baebfceb7ce6785ace5"
  ],
  [
    "Han cambiado mucho desde que salió esa noticia.",
    "61d826633d6826b44087a1670f33e314"
  ],
  [
    "Darren me pide que no me corte demasiado.",
    "0fac31f2b13e4d19b050c28dda4a4199"
  ],
  [
    "Y solicito fondos para la NASA [Administración Nacional de Aeronáutica y del Espacio] y un programa espacial sólido, un aumento de casi $2.4 mil millones con respecto al año fiscal actual.",
    "a591f5e2150afa6ae2b92b8aa7649c78"
  ],
  [
    "Extraiga 3 pilas de carbón (192 piezas) y aproximadamente 2 pilas de hierro (128 piezas).",
    "ad817099b9d079eb55d387c63c6ab230"
  ],
  [
    "Uno fue un documental sobre el esfuerzo global que implica la construcción de la planta de metano más grande del mundo en Punta Arenas, ubicada en el extremo sur de Chile.",
    "2ba95cc3620d2c52421762978085ae93"
  ],
  [
    "William es un excelente conductor de transporte.",
    "e8594cd917ae6f0bb0e5b58f189d41d9"
  ],
  [
    "Pero Trusty John se quedó atrás con el timonel y ordenó al barco que partiera.",
    "62cbbfb3e70c5cdde18f1e22bae4092d"
  ],
  [
    "Y quizás Rachel sea un poco fácil de convencer.",
    "eae91652d6fd4f79dd26e8967062323e"
  ],
  [
    "Ahora puedes comer pasteles de carne zimbabuenses en París",
    "a8509537b19ba0282dd1f5310187782d"
  ],
  [
    "«Pasando el rato, nada que hacer más que fruncir el ceño, días lluviosos y lunes siempre» haz esto",
    "d27b89787429665d804f1fc1b2723471"
  ],
  [
    "Envió ondas por todo el edificio.",
    "105858b4103daec873604ffb93c569b7"
  ],
  [
    "el extremo de sus fábulas.",
    "646404a9633295a3e90ac37a22ea3901"
  ],
  [
    "Deja que tu corazón me sienta nena",
    "139790a7502e591dd59804d94c823778"
  ],
  [
    "Sr. ARCHIBALD: La gente tiene diferentes maneras de empezar los días en cualquier oficina.",
    "2260de1aa152adf82f83d760c07ff7b1"
  ],
  [
    "~~Hey tío, enhorabuena por la aceptación.",
    "030b7337067970c7a54b2ad05fcf2901"
  ],
  [
    "¡Ah, entonces espero que nadie marque el autobús!",
    "5b097b099d1909141a0cb167fe02fe0b"
  ],
  [
    "Comprendo que cuando la última administración pidió al Congreso que proporcionara asistencia a los bancos en dificultades, tanto los demócratas como los republicanos se enfurecieron por la mala administración y los resultados que siguieron.",
    "e7c88bcbe6944ddae2c675b6254a3474"
  ],
  [
    "Determine si puede necesitar ayuda profesional.",
    "4ff2766d2fad693ebfc3623241059a9f"
  ],
  [
    "* Ciudad Ho Chi Minh, Vietnam (2006)",
    "90ff1557f3ab3e91963edbe8c078439a"
  ],
  [
    "Compré un billete de ida y vuelta que costaba 36$.",
    "7bc04d59ad1ef78a663039a975307e5b"
  ],
  [
    "Y había un montón de cenizas grises.",
    "916d20c3c036b4aef808df038b33a160"
  ],
  [
    "Ya sabes, en seis meses el plazo de prescripción se agota y puedo volver a viajar internacionalmente.",
    "1f8e89b2527b8b10aae8c59f55dc78d7"
  ],
  [
    "Jayachandra quería que se levantara la prohibición neera",
    "095e959c4b1ca4f6bf4e895cd260ad6a"
  ],
  [
    "Cualquier sustancia vegetal aromática y comestible agregada a los alimentos para darle sabor",
    "3a1cd866dc231c804c3992f49e7abecf"
  ],
  [
    "La tripulación ha quedado abandonada.",
    "0f0f93f89337ebae4fb58ed7e988f36e"
  ],
  [
    "¿Succoth-Benith? — o Dagon? — o Belial? — o Baal-Perith? —o",
    "25b819b1868bc9a5b3d30b53f5a78ae5"
  ],
  [
    "Y eso es todo lo que un negro sabe, perra, es por eso que esos negros nuevos están metidos en mis cosas viejas",
    "0559f4945e0c68f7549b5a8ff9cf831a"
  ],
  [
    "Salió con una hermosa joven que trabajaba en la campaña.",
    "d717b68d1c2e1b63a788cc2a10e4eed9"
  ],
  [
    "Decidimos no escuchar a nuestros amigos que también vivían allí y contaban historias de terror de lo que deberían haber sido eventos raros.",
    "7b6548deec1474460199047bb4db6ec0"
  ],
  [
    "Jaja, ella no cogió, eh.",
    "288f7521a7998de864e7e3b8d913929a"
  ],
  [
    "Presidente, permítame decirle una cosa.",
    "ac1ba7129d7c5f2e4a499b59cca6e4d6"
  ],
  [
    "Busque opciones con bajo contenido de sodio.",
    "983de47c458f4b772d680f370d671f76"
  ],
  [
    "Los hispanos o latinos de cualquier raza eran 1.838.822 personas (48,5%).",
    "010b0559b273195e6eade9b4f719ef4c"
  ],
  [
    "Ojalá viviera más cerca, estaría aquí al menos una vez a la semana.",
    "f1ffb02fa9535a73817734d5d5506ba5"
  ],
  [
    "Yo era la esposa del obrero, y era una buena enfermera, y la Reina te puso a mi cargo, y me contó todas sus desgracias, y luego murió antes de que tuviera tiempo de decir qué iba a ser de ti.",
    "b5cb520664f3256a1f68e85c7236bf37"
  ],
  [
    "Tiene a la Srta. Monica Geller aquí.",
    "156dac5324dd68cd243b8e468a058b68"
  ],
  [
    "Los exámenes de secundaria superior ahora son más caros",
    "4d5f50afd2aa91a6efa291fe3c06f400"
  ],
  [
    "Emma es el primer nombre de este personaje titular de una novela de Gustave Flaubert de 1857.",
    "de8989a3679edcb9b32a331f2b3091a2"
  ],
  [
    "Las mujeres dicen que los hombres lo tenemos fácil porque no hemos tenido un parto.",
    "df20f664a103efd4f09d6fa1afd29d49"
  ],
  [
    "«Por qué, es costumbre general en Egipto privar a un cadáver, antes",
    "138f06cf7d32b0cb72b0c0b059819ac7"
  ],
  [
    "Batidor de huevos a mi izquierda, olla de Pyrex a mi derecha",
    "8ff8cbbdb454de6a4b10d4106a7f7e36"
  ],
  [
    "Pero se mezcló con todo el mundo.",
    "c27fb9342dadc64838f2e34857b6a2fa"
  ],
  [
    "Como le dije a otra persona, si desea una respuesta específica, no dude en pedirme que entre en detalles.",
    "60625153b0aff47455226723a1da764c"
  ],
  [
    "Lols aye tiene arpa en el entrenamiento, así que no voleibol.",
    "afb1993eb03a0ea6b51ea8e4715f7841"
  ],
  [
    "Todos los días, debemos hacernos tres preguntas como nación: ¿Cómo podemos atraer más empleos a nuestras costas?",
    "915e74aa24bcaa27d621cecb794f0bec"
  ],
  [
    "Ser «emparejado» con un programa de residencia.",
    "ac056664ccfa8417c1093a0cdf477629"
  ],
  [
    "Scott aceptó a regañadientes bajar el tono del texto, pero el poema fue aún muy mal recibido por los críticos.",
    "81c358668313120c33194afea3ad7493"
  ],
  [
    "Si estás buscando una sopa de fideos con carne picante, este es el único lugar al que tienes que venir.",
    "21a9fc88924f56a30c6fbef6e07add24"
  ],
  [
    "Un año después llegó repentinamente al puente donde su amada se encontró con su muerte.",
    "3f48513ae7828ea69d538c95eeb13ad9"
  ],
  [
    "¡Tú, tú, tú, tú, has tirado mi sándwich!",
    "262261d5517158ef373b86ccbafea99d"
  ],
  [
    "Keralotsava 2001 se pone en marcha",
    "112799c8a4bef84343a7e8604b52b7b0"
  ],
  [
    "En esta película Martin Scorsese dice que la audiencia de televisión quiere «Ver el dinero»",
    "123786e13299893c594e027a7e19c78a"
  ],
  [
    "La gente como tú es la razón por la que tenemos el dedo medio.",
    "1a7dbf1ad723581cad3943fc92712bce"
  ],
  [
    "sacudió discordantemente en la oreja, y dio una sensación de dolor al",
    "a7d7da9a4394832783a0f8acca7c0299"
  ],
  [
    "Escucha cómo resuenan los ritmos",
    "20e2a9ab7b5052c764c68e1a56c10f90"
  ],
  [
    "Llevaba pantalones caqui y alguna chaqueta vieja.",
    "ea658e6b22a9e421dd90a4233cca9ffb"
  ],
  [
    "No me gusta construir AP en Karma.",
    "f06732d8985883a288e31a40bb7c7215"
  ],
  [
    "Hola shyan, también me pregunto si puede decirnos qué nos impondrá ChargesANZ si más tarde decidimos refinanciar con ANZ (por ejemplo, cualquier tarifa administrativa).",
    "6ea270f76bbc4db585398a208c624947"
  ],
  [
    "Han pasado dos meses desde Newtown.",
    "83a492b8b218c0646debb1539ddabac5"
  ],
  [
    "Pedir disculpas. Herir a otros puede hacer que uno se sienta culpable o avergonzado.",
    "56bf164672037c9c869cfae9cbe4bca9"
  ],
  [
    "Fue aquí donde se incluyó el deporte como herramienta educativa en el plan de estudios de la escuela».",
    "e28b274c83b21dc548911230b7fb48bc"
  ],
  [
    "Este lugar es pequeño pero también tienen un patio cubierto con calefacción en la parte trasera.",
    "c32091b8ddf0e61801cb382c1e7ebfac"
  ],
  [
    "Y al mismo tiempo, se convirtió en un ratón y comenzó a correr por el suelo.",
    "2f266d3c1b097aa084c86b07cba11bd3"
  ],
  [
    "¿Hay chicas desnudas en esa hoja de papel?",
    "127c0af03e0cf93a60f7c9e525a3067f"
  ],
  [
    "La fiesta de Nochevieja de ROM se agota en minutos",
    "e0299042718f8233358a3ffbf00fa21c"
  ],
  [
    "El 11 de octubre de 2007, este presidente del Grupo Virgin nos llamó, pero no se lanzó en paracaídas mientras estaba en llamas ni nada parecido.",
    "14c280e02b80d1951c192e3d3dbe797a"
  ],
  [
    "¿Por qué le dieron puntos al libro?",
    "c07604fdca189168c07e78ab7a68d5c2"
  ],
  [
    "encantado, por supuesto, y en la exuberancia de su alegría invitó a un gran",
    "7043c331b57201efea5f7ad8bf2bc4bf"
  ],
  [
    "Tienes esa cosa real, esa buena onda que se siente",
    "bca8ae8d8ee9f197f400e36b3ed30a3a"
  ],
  [
    "Claramente ha seguido disfrutando matando gente a gran escala en Irak.",
    "0596026c950384ccddff5624b9acab7d"
  ],
  [
    "(... ahora esperando votos en contra de la diatriba predicadora)",
    "cc5a4b541e20700ecbafca0c6efe515a"
  ],
  [
    "¡Sí, decían que es sar o algo así!",
    "423a0c2199b31b5b306bd293287a9fbf"
  ],
  [
    "No gastaré ni un centavo con el propósito de recompensar a un solo ejecutivo de Wall Street, pero haré lo que sea necesario para ayudar a la pequeña empresa que no puede pagar a sus trabajadores o a la familia que ha ahorrado y aún no puede obtener una hipoteca.",
    "49512685a9693f85537d6812e170d48c"
  ],
  [
    "Ahora que está inyectado, ve a la carpeta del juego.",
    "f0c4e5d0893f50c9c7f8b2c8090144b6"
  ],
  [
    "El neuropatiazol es tan potente que las neuronas se desarrollan incluso en condiciones que normalmente favorecen la formación de células gliales, una poderosa demostración del control de la diferenciación por medios químicos.",
    "79412fcc399f840e7891cf8694717cb7"
  ],
  [
    ":)\nDesafortunadamente, este lugar decepcionó cuando fuimos a cenar allí.",
    "d8da18fce5d38887623a6a087004d078"
  ],
  [
    "Entonces dame el ojo, porque quizás pueda ver más lejos que tú.",
    "e48ccc81080e3f223db683114cf565ac"
  ],
  [
    "Yo era el James Michener de las charlas sucias.",
    "0b906d51561df18e5fcd142767c8d81d"
  ],
  [
    "Cuatro funcionarios de Wipro desaparecidos",
    "79b0506f216a2147317323eb1f9aadc5"
  ],
  [
    "Es «The Plantation State» porque su nombre completo incluye las palabras «And Providence Plantations»",
    "a8fdaba3e63cd1b3a1575c9566ee47fd"
  ],
  [
    "No creen en poderes superiores.",
    "6e683460cd1695ecb598d1cd7181d361"
  ],
  [
    "La E venía bastante bien, pero el apretón de la mandíbula distrajo un poco.",
    "a68a7243a5eb3eb46fc1916439f2109c"
  ],
  [
    "Si escucho de cerca puedo oír gritos de batalla",
    "03e4668755ee8021d539deed86a9a606"
  ],
  [
    "Claramente disfrutaba, como gobernador, viendo ejecuciones.",
    "fb8e94f894dd8555c61209e02fbd56d0"
  ],
  [
    "Cualquier desarrollador front-end profesional debería ser capaz de lograr fácilmente la «perfección de píxeles».",
    "e34634ecd8ea5f0b4b4ea8da3cea89e5"
  ],
  [
    "El comisionado electoral aparecerá en los medios de comunicación para anunciar los resultados finales dentro de un tiempo.",
    "06a8c911592191284ae4537301a31566"
  ],
  [
    "Nunca ha habido un mejor momento para construir, especialmente desde que la industria de la construcción fue una de las más afectadas cuando estalló la burbuja inmobiliaria.",
    "1c111e0c8f01de2cd78f97080082cfc2"
  ],
  [
    "Seleccione la anchura y la altura del mapa.",
    "88020843df46b47c507d2e3066f8b379"
  ],
  [
    "Bhana y Vahed comentaron sobre estos eventos: «Gandhi inspiró a las generaciones venideras de activistas sudafricanos que buscaban acabar con el gobierno blanco.",
    "b3a0a4d0623043e16ec5ba32a16305cc"
  ],
  [
    "Llamo al salón y le pregunto si puedo entrar para que me reparen la uña; ella fue muy amable y me dijo que podía entrar.",
    "6b2813bb4d334a606ed2cca3446ee639"
  ],
  [
    "Podría convertirme en un perro o un gato, e ir a la habitación donde él da sus órdenes.",
    "15fd819e41ef0c49e26116d37ab4cdcb"
  ],
  [
    "No, no, no lo sé, porque está atado, alguien tenía que traerme uno.",
    "61053f35ad27654b68630b23c4861831"
  ],
  [
    "Así es como se ve el servicio UP Express en acción",
    "2af11245f57b9f7fecf04b2ba78df868"
  ],
  [
    "Un taquígrafo empleado para transcribir un acta literal oficial de un proceso judicial",
    "ef352921d4fa06b6138318f0445fd80c"
  ],
  [
    "¿Qué decía la pared cuando un pez se topó con ella?",
    "bcc76c0324bc03fe37b3ea2b37a2fe9b"
  ],
  [
    "Dile a esta alma cargada de dolor si, dentro del lejano Aidenn,",
    "0be2f060671f88feab3d39400c38d1ac"
  ],
  [
    "Pero eres la chica más mala que he visto (la chica más mala que he visto)",
    "b1d9586dcf96adfdced914b7edfa97f4"
  ],
  [
    "Bush tiene una racha sádica.",
    "4b5123fe3e98b75ece01653c6729ab90"
  ],
  [
    "Todo este hilo es un «FUCK MIKI» y un «Miki es genial, ¡sus circunstancias justas!» así que siento la necesidad de dar mis 2 centavos, aunque no añada nada a la discusión.",
    "3a90e5988722d6e131a7fbad7369bd71"
  ],
  [
    "Tú te liquidas y yo deposito en ti, ¿de acuerdo?",
    "47270ffed03741b027950a9adea2b94e"
  ],
  [
    "Espero que esa es una de las cosas en las que estamos de acuerdo la mayoría de los presentes en esta Cámara.",
    "9bd3546f6b31f7300d273abcf7b692f5"
  ],
  [
    "Escribe un nombre para tu personaje.",
    "22c856fdb0a3bd284dec393c597d687a"
  ],
  [
    "La tabla de permselectividad para diferentes sustancias contiene ejemplos.",
    "afa976c701bbe03f2c36274d2dbfd48e"
  ],
  [
    "¡Supongo que estaban nerviosos porque «Ted» Turner estaba sentado a mi lado en el Patio para almorzar!",
    "99ccb709bf2c2d491c4b1bbdaa58cede"
  ],
  [
    "Sí, ahora sé lo que es estremecerse.",
    "0d38c94db5593e073df28eeffa3701ba"
  ],
  [
    "Solo han pasado un par de horas, así que dale tiempo.",
    "9abdae45391ffbfa9c73c7b840618621"
  ],
  [
    "El jefe de Vyapar Sabha de SP abandona la fiesta",
    "8c08d4262b8b6276b5baf82cf337aecd"
  ],
  [
    "Poco después de recibir el Premio Nobel de la Paz de 1990, su país dejó de existir",
    "2bcf679d650d50ae1c9f0e0414b35e43"
  ],
  [
    "Era Tolkien mientras dormía.",
    "3809a3486cac1bb6576aa9c36f55bcc8"
  ],
  [
    "una de las sinopsis ordinarias de Historia Natural.",
    "943be95aa3ba8446213342e3cffaf745"
  ],
  [
    "Todos bajan a ver al Señor Jesús",
    "50878e211745c23bbd11e31948002c1d"
  ],
  [
    "Durante décadas.",
    "ef36b5a6baaa8d1c771099df55d9e185"
  ],
  [
    "Lo más probable es que esté leyendo esto desde un PC en el que pueda instalar Linux.",
    "2035b7bc7356227c63064e73aea002f8"
  ],
  [
    "Luego me subiré al autobús.",
    "a8a59af40bb0fca897e857e1928e1601"
  ],
  [
    "Para mejorar nuestro sistema de atención médica, debemos abordar una de las principales causas de los costos más altos, la amenaza constante de que los médicos y los hospitales sean demandados injustamente.",
    "d21407f08fbc72f08837d5f4291dc6f5"
  ],
  [
    "Habla con el sabio de Lumbridge.",
    "2d0e4b573d192e1899f6a878ba7e6d25"
  ],
  [
    "Gandhi capturó la imaginación de la gente de su herencia con sus ideas sobre ganar el «odio con amor».",
    "bffec5235dd2db06efb4a7ab9bf0dd23"
  ],
  [
    "Decidí ir con un pollo causitas, un cuarto de pollo oscuro, y me regalé un flan de postre.",
    "e2795240965d808d554bf684a765510c"
  ],
  [
    "Luego salió volando, y pronto llegó al volcán del Dragón de Fuego.",
    "5732191ce7ab4aef2cab8020d01cb0be"
  ],
  [
    "Aww, mira la cosita.",
    "b7c4eaedb401dbe9ae740816f6bb5d0c"
  ],
  [
    "Grupo de dibujo New Life organiza fiestas de arte traviesas",
    "d12da5936cdd9ea4bc241dda74f2c6dd"
  ],
  [
    "La historia de «Orel» de este lanzador continuó en el 98 con un nuevo equipo, los Giants",
    "0bbf02939d62a830e0871360c41b0bf2"
  ],
  [
    "¿Por qué Stevie Wonder no puede ver a sus amigos?",
    "7235446e197068655a1a57302a30f2b6"
  ],
  [
    "de cuatro años entre él y Stickleford nunca se había roto.",
    "8ac57d0297705e2ff18653caee9577f5"
  ],
  [
    "Muchos talibanes que viven en Afganistán votaron por el presidente Karzai.",
    "905a780cefa456efdac6756c1f4fb56e"
  ],
  [
    "Compare esto con ESO (u otras MMORG premium).",
    "aa800a3364f26dcf9acdfa860e96f4d4"
  ],
  [
    "¡No te estás divirtiendo demasiado sin mí!",
    "af57003a47a5204eb4894cf05a120690"
  ],
  [
    "Por las oportunidades de una vida mejor que transmitimos a nuestros hijos.",
    "66582f2103d412190d370d31b85d0be4"
  ],
  [
    "Cuando los Sims tengan una buena relación, propón al otro Sim que se mude.",
    "25bc4a352ce3e75c03f0431e8e62bbb6"
  ],
  [
    "El primer ministro elige un gabinete y sus miembros son nombrados formalmente por el monarca para formar el Gobierno de Su Majestad.",
    "fb3edc7b4372a166e97376c1d60981be"
  ],
  [
    "Los únicos inconvenientes, tuve que detener mi sillón de masaje una vez que me pintaron las uñas porque se sacudió demasiado, pero estoy seguro de que fue solo porque me estaba haciendo la manicura al mismo tiempo.",
    "f86e7451151117266abf1a6e10ce5e44"
  ],
  [
    "El rey estaba muy enojado, e hizo que la Reina y yo nos encerráramos en una gran torre y vigilados con seguridad, y expulsaron a los enanitos de su reino; pero las hadas enviaron un gran dragón que se comió a toda la gente que conoció, y cuyo aliento lo quemó todo al pasar por el país; y al fin, después de intentarlo en vano para librarse de este monstruo, el rey, para salvar a sus súbditos, se vio obligado a aceptar que me entregaran a las hadas.",
    "e610f0deaca45aa526f7822501333fc7"
  ],
  [
    "No veamos una película, pasaremos el rato.",
    "2e762b0d8259d059031b29f6ce3ba17c"
  ],
  [
    "La psiquiatría comenzó en la India: académico",
    "66c7e028a6cd8f709a6e21cb33475deb"
  ],
  [
    "El suegro del presidente de United Farm Workers, Arturo Rodríguez, fue este hombre que murió en 1993",
    "0e7dc4b1dde36a7b0bd914d80b56d4fd"
  ],
  [
    "¿Has oído hablar del hombre al que le gustaba tener sexo con frutas?",
    "5821fc2be306884a2052bdc995df8e13"
  ],
  [
    "Corrí por esta zona boscosa hacia un puente por donde bajaba la ruta principal de autobuses.",
    "a241959e2107a30c5806c7453990f42f"
  ],
  [
    "Me ha hecho perder la cabeza,",
    "baa4c67c25fa3cf2a357fa4c724b0f7e"
  ],
  [
    "Eso también puede cambiar.",
    "0fda709b43669e1ea854b46de80f39ac"
  ],
  [
    "El gran problema ahora, sin embargo, es que el acto que antes era secreto ahora se ha hecho visible públicamente, lo que está llevando a las demandas masivas que todos estamos acostumbrados a ver en nuestra portada.",
    "4e370f145092bd263370fab1726159d6"
  ],
  [
    "¡Lo olvidé! ¿Hay alguna forma de que me lo dé por casualidad?",
    "aa8772af27c838c4a3a595b936403e6f"
  ],
  [
    "Eso es lo que los estadounidenses han hecho durante más de doscientos años: reinventarnos a nosotros mismos.",
    "9258c7280dc907be9d981832b8181846"
  ],
  [
    "Identifica tus pasiones y trabaja con ellas.",
    "584d18127c73a629f21df0497ffc7d1b"
  ],
  [
    "* El reloj mecánico de agua de Ibn Al-Haytham, herencia musulmana",
    "5e9d413bc7957b3604d553f84cf0b7d3"
  ],
  [
    "La decoración creo que es un poco dominante, demasiado ostentosa, por así decirlo.",
    "dae7eddc68aac1a9122ecc5fa4b9bdc8"
  ],
  [
    "Todos iban por turnos, primero príncipes y luego caballeros, pero ninguno de ellos tenía una manzana dorada.",
    "7f8e6a1ecaf2d96af68d528cf0402d63"
  ],
  [
    "Conseguí trabajo en Ralph Lauren.",
    "c4c31a8fd471f3e0cc86c5afe61d0ffc"
  ],
  [
    "Asilo de ancianos le dijeron que pague alivio",
    "2819508f49c48aac79fe6b669f68ef5d"
  ],
  [
    "La sección dramática principal en la que comienza una obra de teatro, o el título de la autobiografía del dramaturgo Moss Hart",
    "4a5ecc2f7aa9656b101a43dcd02fb552"
  ],
  [
    "Le compré a la mujer una prótesis de pierna para Navidad.",
    "4fd8106e1cd70c9babf0b2c5a2e7e6c7"
  ],
  [
    "cuando la vio, voló hacia ella y se encendió sobre un aerosol.",
    "b0c5dc8dd7ceb86168c36093d2217187"
  ],
  [
    "El mundo es frío pero no me importa, cuando tienes flores en el pelo",
    "5c0a525badd2a1e60fbe6c9fd027feec"
  ],
  [
    "«El presidente Musharraf prometió ayudarnos y cooperar con nosotros para frenar la actividad terrorista de los talibanes», dice Karzai.",
    "fc76488fb48b0bd1fe9173a50ed83634"
  ],
  [
    "Disfruta del coche, habla sobre el futuro después de que te propongas matrimonio, comprar un coche nuevo no es el fin del mundo, ella siempre puede venderlo en un año y usar tu coche, pero deja que sea su decisión.",
    "eadcf159b2228178a285bef12b8ab873"
  ],
  [
    "lo siento voy a llegar un poco tarde",
    "2fae571c5541c10c81528377100e8cb2"
  ],
  [
    "Nuestras propuestas evitarán que se repita una crisis de este tipo.",
    "0659825471c4e99aded6e33a44ea0d9e"
  ],
  [
    "Rompe el bloque sobre el que estás parado y coloca la baldosa.",
    "dd676ab01a558f549086118fbc619ca3"
  ],
  [
    "Uno de los aeropuertos de aviación general más transitados del mundo también se encuentra en Los Ángeles, el aeropuerto Van Nuys.",
    "6b3adbffed279a8975cd6a35a38f3b89"
  ],
  [
    "De hecho, ha sido durante casi 20 años, desde la escuela secundaria, cuando los cadetes de la Academia de la Fuerza Aérea cercana trataban de coquetear conmigo y con mis amigos enviándonos jarras de agua (ya que ninguno de nosotros tenía edad suficiente para beber).",
    "836b226ccc6f86d374d4574b16164b44"
  ],
  [
    "Luego, la luna se oscureció sin nubes, y hubo oscuridad en el cielo durante un tiempo, y todos los perros del mundo comenzaron a aullar.",
    "8bd9e0656e7f8434ea1636cf19d725dd"
  ],
  [
    "Felices fiestas, aquí tienes tu alegría.",
    "376e1de45f494e5739a0e0f37f2b9898"
  ],
  [
    "Temprano en la mañana\\ raves\\ llegando a París",
    "76e1182b44ce2dd2af4b9595f0cad9c1"
  ],
  [
    "«Gotas de lluvia sobre rosas y bigotes» de estos animales jóvenes",
    "9d7bd8926919b088bde23f60c4876fb8"
  ],
  [
    "Ella llora y dice: «Oh, Dios mío, ¿cuántos son brasileños?",
    "f3187c43aff758df125e7afa2d32de7a"
  ],
  [
    "Envié mensajes de texto a mis dos amigos más cercanos que habían rodado antes (V y C), y les conté lo que pasaba (la canción y que yo estaba rodando en general; V en particular me había empujado a probar E y me encantó esta canción).",
    "d72a62cd5499c0761bd7036555699a7c"
  ],
  [
    "Me sacudiste tan fuerte nena, nena, nena, por favor vuelve a casa",
    "f78d377ff4e953da0717e62c3234e323"
  ],
  [
    "Nuevas ecuaciones regionales de Karzai y Musharraf",
    "a61de16fbb5a7712820c7f989b97ce0f"
  ],
  [
    "editar: sé que muchos de ustedes probablemente estaban escuchando... ¿cómo lo llaman de nuevo? ¿\"idm»?",
    "6208d0946ed0dea90b239c72ceb4a17a"
  ],
  [
    "Bien por ellos, ¡jaja! ¡¡Hola xiexie!!",
    "375cc227c71f7beff0d818873ba2967e"
  ],
  [
    "He ordenado recortes administrativos en los presupuestos de agencias y departamentos.",
    "84d740d0300e58afcbe60b068e28d459"
  ],
  [
    "Diseña a tu persona para que destaque entre la multitud, pero apégate también a tu propio estilo.",
    "8a4b40273537337640b5b822f4c03c0b"
  ],
  [
    "La constitución de 1960, que entró formalmente en vigor con la independencia de Nueva Zelanda en 1962, se basa en el modelo británico de democracia parlamentaria, modificado para tener en cuenta las costumbres de Samoa.",
    "fd418ba7330ba99743948778d2d0dcf9"
  ],
  [
    "Estuve en UO durante aproximadamente una hora, así que cuando regresé a mi coche mi cupcake estaba derretido y difícil de comer... Conducía con los dedos pegajosos en el volante.",
    "f89198838036c93ee5e3b7e5fc9bcf37"
  ],
  [
    "Este joven regresó en una embarcación que le preparé, una nave poco apta para navegar con un casco negro maltrecho, y los marineros estaban enfermos y lisiados.",
    "7819a6fd1443fc72ca5cddb11a87446e"
  ],
  [
    "Lo que quiero decir es que odio volver a mi apartamento ahora... y en parte porque vivo encima de una conocida guarida de crack pero... sobre todo porque cuando estoy allí, es que, realmente te echo de menos.",
    "50eed7b60bc0ec86d730b320ce60ee81"
  ],
  [
    "Los 10 mejores eventos en París para febrero 2016",
    "328dc3dcbc956f244bb19a6d54b1d9ec"
  ],
  [
    "«Lisztomania» fue un éxito de 2010 para esta banda francesa con el nombre de una ciudad estadounidense",
    "68fed4433fd12e394b60d3e29513299a"
  ],
  [
    "¿Cómo se llama un fideo falso?",
    "d17b30fe5fe7fde9bc2c8bca83686214"
  ],
  [
    "«Espero que no», dijo la rana complaciente.",
    "3962def87aa52ae70159d4c2a586f818"
  ],
  [
    "Todos los días hago bolas como rollo de dedos",
    "a69b4f86229c2a29acc1b31f42a51e59"
  ],
  [
    "Acumulación constante",
    "36435328d35984fc1fedbd08f0c8f5da"
  ],
  [
    "Es una montaña rusa de emociones.",
    "2348f4cb9ae40812044bdb9e0586e7d6"
  ],
  [
    "¿Le has dicho a tu madre mil más?",
    "ccfab3fcdfd81175aad44120b3cb65e3"
  ],
  [
    "Cuenta con el apoyo bipartidista.",
    "fd0d1e93fa60aed10d430ae8b2abb15b"
  ],
  [
    "Pregúntate por qué tienes miedo.",
    "6c26439f5834b4d52fffe6a950afcbc3"
  ],
  [
    "Después de que el juego se reanudara en 1995, los equipos comodín que no ganaban divisiones se convirtieron en un elemento permanente de la postemporada.",
    "7891eb9fb6128f5b22c7d9bfcb1fdf97"
  ],
  [
    "¡Muy recomendable y los volveré a usar!",
    "652e5e70482542f6de478471c49ec71d"
  ],
  [
    "No te detendré, pero quizás no te disguste ver mi palacio; sigue a mis mujeres y ellas te lo mostrarán.",
    "3fdf197ce75742d1ddd8ce3e8643aeef"
  ],
  [
    "Es un trabajo muy apestoso, ¿no, Don?",
    "3653ccfeed88219b3b4798015dfe96cb"
  ],
  [
    "¿Qué tipo de casa te dan 1,75 millones de dólares en París?",
    "7453b3c6107de86511a810f81da65218"
  ],
  [
    "Término para alguien que colecciona negadores, dracmas y doblones",
    "8e1c4417ec7a5757d2cdf78a9bacf013"
  ],
  [
    "Dicen que la mejor manera de preparar una taza de té es agitar la bolsa.",
    "1639e2fa2ede9ad6baea5421a84e266c"
  ],
  [
    "mente; y 'fue con un semblante alegre (dicen) que ella, con",
    "6246bc65803c1d555b32621e3b157bdf"
  ],
  [
    "Y puedes mirar desde tu ventana",
    "eba226a84731124ea68dd80d2a522247"
  ],
  [
    "Brazos LTTE",
    "a55f3ef715249c18bacc0718fba1dc97"
  ],
  [
    "**TL/DR; La geografía de los Países Bajos no es históricamente precisa. **",
    "d2b68b9e5bc570e9b1753a720f6c1c09"
  ],
  [
    "¿Quieres comerlo después de Xiamian?",
    "4447da057cdac78741f5a65a7a49778e"
  ],
  [
    "Podría significar la diferencia entre los alimentos o el banco de alimentos; el alquiler o el desalojo; pasar por alto o finalmente salir adelante.",
    "c41c5a4dda5e3aef3e0c85507bf4573d"
  ],
  [
    "Prepárate para solicitar la autorización de seguridad.",
    "9cdf06bcf52fe47dc9ede65fbe943016"
  ],
  [
    "Aunque presta su nombre a muchas entidades de la región, Raith no es en sí mismo un asentamiento.",
    "63102237d4a1704b7f5fd1b35d620278"
  ],
  [
    "Prueba este lugar para disfrutar del ambiente y los cócteles, especialmente si eres un soltero.",
    "d87ed4b3a4369d81ae114fdd265663c0"
  ],
  [
    "Luego dijo: Cuídate o te colgaré de nuevo.",
    "839d9ee2d9ea10797d9a3d159da3d0b9"
  ],
  [
    "Solo si no tengo que levantarme y cantar.",
    "23b5f4645f3c8e577fc859a7e2029301"
  ],
  [
    "Ya está abierto el primer Museo Infantil de París",
    "a9e653a7505a94ea88d0da2e78f00eda"
  ],
  [
    "Consejo que es el título de una película de W.C. Fields de 1941",
    "fb3164a4dea23b5eb74906b4f905508c"
  ],
  [
    "Cuando las personas se ríen, generalmente no se matan entre sí.",
    "506941f3f536789c64ed2d7cc5a48fab"
  ],
  [
    "estaba paseando por la terraza.",
    "db10caaadd049c13372d6673f2bd4094"
  ],
  [
    "Crecí en un estado al norte de Kentucky",
    "6250acb93e2dbe856605e5a0b0751056"
  ],
  [
    "Fallos de inteligencia",
    "3169dad51fd57e4c7a1fb5e0efbba34d"
  ],
  [
    "¡Aún no sé de dónde salió eso!",
    "e2fb15dc394d7329f3de67f111145ddb"
  ],
  [
    ":-)\nIré a cenar antes de eso porque no puedo esperar hasta después de lah.",
    "6cf9dc734711ba46e40b5a0542fbfe1f"
  ],
  [
    "Nos espera una nueva década.",
    "670acc527c1a3270b4ec86fb80841241"
  ],
  [
    "Cúbrase los ojos si parece que va a aparecer una ventana emergente.",
    "f9e9b38e71f7abdd2541cc09d26ffffc"
  ],
  [
    "Las variantes ortográficas registradas incluyen Botmenei en 1100, Bodmen en 1253, Bodman en 1377 y Bodmyn en 1522.",
    "6dd09360247f78686a0ada55385dca73"
  ],
  [
    "Dije que qué tal si dejo todo esto aquí y voy a un restaurante de verdad.",
    "385addabb923aff711353dbd46dac02c"
  ],
  [
    "Fue nombrado capitán de los ejércitos del sultán y ganó varias batallas para él, pero se mantuvo modesto y cortés como antes, y vivió así en paz y contento durante varios años.",
    "846f09190685b11a9882d3d72085c581"
  ],
  [
    "- Muy bien, mira, ¿quieres que lo diga?",
    "eed06f17b37abae31ea176cbdf71db34"
  ],
  [
    "Scarborough quiere dejar París y ser su propia ciudad",
    "50a771d4ff11abb54df3a9b48d83e838"
  ],
  [
    "Para haber hecho el primer test de CI moderno en 1905 tenías que entender este idioma",
    "f691f56d967462e3d4576d9e40f99635"
  ],
  [
    "¡Andy Murray tiene la oportunidad perfecta para finalmente deshacerse de su miserable y aburrida personalidad!",
    "4e4053365390dda1c41287b5e8bc65e9"
  ],
  [
    "viajes, seguía siendo una novedad en la línea Wessex, y probablemente en todas partes.",
    "d7c66ffc38213e6d510761a661052d9f"
  ],
  [
    "Este año, para salvarme de las lágrimas,",
    "b329c27c72dd0727634b0e0530fa6b0a"
  ],
  [
    "La presencia de los Tigres Marinos en la zona con armas, dinero y drogas hace que la situación sea extremadamente peligrosa.",
    "dcf234512be1859083a9bc5740504f4e"
  ],
  [
    "No tengo un DVR porque son muy restrictivos, así que lo descargo.",
    "53e2ace3eb2b0916bfc5ca7cdc2713de"
  ],
  [
    "Puedo venir a mi habitación pero no puedo venir a mi casa porque mi casa sigue siendo un desastre.",
    "64404911cd40828f8650a75dcfdd89aa"
  ],
  [
    "No se obsesionan con sus diferencias.",
    "26cbd45da55f6ebd74119817a3127810"
  ],
  [
    "Interésese en un juego.",
    "23aeea61600cae4032d4c558efd9f49a"
  ],
  [
    "También hizo importantes contribuciones a las teorías de la hidrodinámica de los flujos turbulentos, el núcleo atómico, el ferromagnetismo, los rayos cósmicos y las partículas subatómicas, y fue fundamental en la planificación del primer reactor nuclear de Alemania Occidental en Karlsruhe, junto con un reactor de investigación en Múnich, en 1957.",
    "be09ff09029d45aa8b6d505e6a5ae9d4"
  ],
  [
    "Básicamente me cobraron 12 dólares por 5 camarones.",
    "1862c076a2608d3443494a19777efae0"
  ],
  [
    "Los que empleó comenzaron a probarlo con las princesas, luego con las duquesas y toda la Corte, pero fue en vano; fue llevado a las dos hermanas, que hicieron todo lo posible para meter el pie en la zapatilla, pero no pudieron hacerlo.",
    "a9c6e6ea1d1a755f377c9ab69563154c"
  ],
  [
    "Uff, espero que la decepcione fácilmente.",
    "32ac1e828fe4ebb2afb05086af7fbe4e"
  ],
  [
    "Hoy en París: ensayo del coro abierto Singing Out, espectáculo de comedia nerd y sucia, Black Label Society",
    "ec069e6ed11cbd7a1230e739ad6586e8"
  ],
  [
    "Existen varios tipos de estas células nerviosas: algunas responden a la temperatura, otras a la presión y otras al dolor.",
    "ec24695371a6ee2519399846624775a3"
  ],
  [
    "Lo llamé cigarrillo para poder llevarlo a dar un trago.",
    "5146c06d8a5c2980eaad0b4074b37a53"
  ],
  [
    "las cosas sagradas del santuario».",
    "5467bc944a789a6d4622c83eb670c0ac"
  ],
  [
    "Veintiuno, hijo único, pero nos sirvió bien",
    "7c5a36f2d0b89469913384b8e7873466"
  ],
  [
    "Deterioro de seguridad",
    "2fd7b882c5824eb25da9b980f6fb5d70"
  ],
  [
    "¿Por qué debería sentirme mal por los esclavos que tenía mi tatarabuelo?",
    "9084ff980e3c8938455af1fcd3f1daf4"
  ],
  [
    "¡xuan me abandona una vez más y quédate en su casa fren!",
    "1417662e7310034011af35f774686538"
  ],
  [
    "Les pido su apoyo para garantizar que tengan éxito.",
    "92d26c7c5f5f7ff9912e1d43dd6bd5eb"
  ],
  [
    "Comprenda que la depresión en una relación no es muy diferente de la depresión cuando está soltero.",
    "23409483658494140b66e0b3278ea552"
  ],
  [
    "El Comité Judicial del Consejo Privado, que incluye a los mismos miembros que el Tribunal Supremo, es el tribunal de apelación más alto para varios países independientes de la Commonwealth, los Territorios Británicos de Ultramar y las Dependencias de la Corona.",
    "63acf47b31f3ed2c224458e9d6b5faff"
  ],
  [
    "Se centran tanto, si no más, en la cerveza artesanal que en sus hamburguesas.",
    "45ce21383d77e0ce23b25138463e570a"
  ],
  [
    "Después de haber fijado cincuenta ganchos a tantos cables, regresé a la costa y, quitándome el abrigo, los zapatos y las medias, caminé hacia el mar con mi chaqueta de cuero media hora antes de que subiera el agua.",
    "cfe006ca091265090821e41b1b687ce2"
  ],
  [
    "Chandler, ¿esto te molesta de verdad?",
    "bd69087aacc2324a5e88b86d08d230d2"
  ],
  [
    "Tata Steel declara una bonificación anual del 20%",
    "99f8cb7a1e838b2d7f373e805f8838ab"
  ],
  [
    "En 1881, Louis Tiffany y otros decoraron el primer piso de la mansión de este autor en Hartford, Connecticut.",
    "cf73610533477060f9ff1cd316275bb4"
  ],
  [
    "Yo mamá está tan gorda el sexto día que Dios la creó.",
    "fddab60050bb1eb4d00aada42b2ffac5"
  ],
  [
    "Me volteo para mirar a T con una leve sonrisa en mi cara, y le pregunto: '¿Quieres ir a medias en otra bolsa?' T nunca dudó.",
    "d03ec9a1dc3f21c6376071d5be32cc0f"
  ],
  [
    "Ramtanu Maitra",
    "1059a9452e8c6b0615bbce152e3e2600"
  ],
  [
    "Encontrar una persona que me aprecie de verdad y honestamente tal como soy me ha hecho tener metas para mi futuro y sentirme en general más feliz y optimista.",
    "cd5d276f8798fd5106bca2579eae0efc"
  ],
  [
    "Créeme, estaban animando esa última sección en casa.",
    "139f4a42b976312a3cf5000087ff1993"
  ],
  [
    "Sea honesto acerca de su trastorno.",
    "32e801f4aa78d1aaf1194ea47c077985"
  ],
  [
    "La cirrosis aumenta la resistencia al flujo sanguíneo en el hígado y puede provocar hipertensión portal.",
    "88e3dc9225843a01990a533517d18177"
  ],
  [
    "Nunca he utilizado sus servicios de tintorería, pero su zapatero es la BOMBA y es totalmente asequible.",
    "039a0905ea3120bddb927e061b2af18b"
  ],
  [
    "¿Debería ver a Ricardo sangrando a los pies del abominable enano?",
    "6101cae9ed26a24f53a8baaf8d345522"
  ],
  [
    "¿Se supone que debo reírme?",
    "35c077d11411a344d0d50596bf79cbd7"
  ],
  [
    "Un barrio de París quiere deshacerse de sus Tim Hortons",
    "6e507c2385b7dd95f52364cd01bf55fd"
  ],
  [
    "Bach a menudo combinaba un preludio con esta forma en la que se afirma, repite y varía un tema con líneas contrapuntales",
    "f884d9d5dc1cd3b720900a9cbf7ce3dd"
  ],
  [
    "¿Cuál era el videojuego favorito de Hitler?",
    "2568f036d1da0507902f439f535d6bd4"
  ],
  [
    "alivio, ya que al final de la hora surgieron todas las especies de infamia de su",
    "19aa3f2852635586994299c9b8859b39"
  ],
  [
    "Flores cortadas para todas mis habitaciones",
    "7d3b6b3adb590ea0519b22d7e9888bf0"
  ],
  [
    "Paul",
    "c13e13da2073260c2194c15d782e86a9"
  ],
  [
    "Si no quieren hacer nada contigo solo porque nunca te conocieron, es una cosa.",
    "825f224aa980234a0b2d79f39221a67a"
  ],
  [
    "Estaré en mi habitación dentro del laboratorio de compensación.",
    "5c988858ecff395b570e4893ab0f7ab3"
  ],
  [
    "Una semana después, los recortes presupuestarios le cobraron el trabajo que amaba.",
    "e6b7a1e1ad078f6791392713168b4876"
  ],
  [
    "Hágase miembro de una asociación de decoradores.",
    "7bf23858b46fb8f7ced9c61845c94e39"
  ],
  [
    "Los estudiosos han rastreado la historia literaria del héroe byrónico desde John Milton, y muchos autores y artistas del movimiento romántico muestran la influencia de Byron durante el siglo XIX y más allá, incluidas las hermanas Brontë.",
    "10e1d084e54cee869b9112b2afa29412"
  ],
  [
    "A mitad de camino, el congee se vuelve acuoso.",
    "ed8160ee86a7e0ae41a67e6ad98ab3b2"
  ],
  [
    "He tenido un día espléndido con un monstruo marino.",
    "5f0ef3c5fd51baec1c86f87533bd7d4d"
  ],
  [
    "Phoebe, vamos, tienes que decírnoslo.",
    "cf6d1af461ea089e50b80bbe827a9f95"
  ],
  [
    "Ministros; los babus luchan en los tribunales",
    "ace2e51531c28157a58614a2d5f3c8b7"
  ],
  [
    "Verdad: este panfletista de «sentido común» más tarde se dedicó a inventar, tratando de crear una vela sin humo",
    "38f461650beba849f9784fd503103dc0"
  ],
  [
    "¿Cómo se llama a un hombre sin espinillas ni pies?",
    "2e1fb0cc9c7ca849a251dec8ce6dc1f3"
  ],
  [
    "envíe un pedido a la ciudad esta misma tarde por una caja doble de los mejores",
    "c24e00d7f55ff06c70ae915aa495da2b"
  ],
  [
    "Ponte de pie, date la vuelta, lárgate",
    "8d7952e2fbc6950e3d8a7d9101e4c7a9"
  ],
  [
    "¡Estoy totalmente de acuerdo!",
    "d29931d3c348df839a947b8877b2cbb3"
  ],
  [
    "Será más fácil construir un necro de control que un hipnotizador de control.",
    "e10d5ef299075106bc75fbc40c059682"
  ],
  [
    "Ok, encontrarlos a todos allí cuando llegue a la escuela. Paisey tarde se quedó atascado con el proyecto MIS. Cambios de último minuto.",
    "95870cd2288e426dc3d45b5010abf373"
  ],
  [
    "Sé que podemos, porque ya lo hemos hecho antes.",
    "da9f40ca39f4a6802a51306a0a871640"
  ],
  [
    "Lea la sección de negocios de un periódico local y nacional.",
    "aef00aee3fc9934dc86ff0d8568c069b"
  ],
  [
    "Los tornados también pueden aparecer como resultado de mesovórtices en la pared del ojo, que persisten hasta que tocan tierra.",
    "d434ab9e3ec9a68c940c367cabb57d39"
  ],
  [
    "Frecuento todas las Anna Bananas, todas están ubicadas cerca de áreas donde paso mi tiempo... ¿qué tan conveniente es eso?",
    "7df297db603de44f3bc92c2f601a881c"
  ],
  [
    "Debe haber estado en la habitación, invisible, dijo el rey; y, por supuesto, ha muerto en esa condición.",
    "0fe80f225900d0258ffba88dbe62a1e2"
  ],
  [
    "Vale, Batman es mucho mejor que James Bond.",
    "1615bfa611883518b70dfbdb62e4355d"
  ],
  [
    "Corazoncitos que sufren rompen",
    "b7df8080451547e104a93bd4a1d75214"
  ],
  [
    "Este término latino se refiere a una asignación diaria para gastos de manutención durante el viaje.",
    "afcd39f2a13e45e15e8bc2b9671e1459"
  ],
  [
    "¿Qué le dice una vampira lesbiana a la otra?",
    "6983bf9194877286c4495dcc68dbb0a7"
  ],
  [
    "imposible salir sin ayuda, ¡y aquí nos quedamos!»",
    "8f6faa7a09abaf031f8cb2c241ba1371"
  ],
  [
    "Porque si crees que me importas ahora",
    "7b7f1335d8540966563b07f3b107c1e1"
  ],
  [
    "Sigan adelante.",
    "52119501b2fcfb714928102d1cec0a4c"
  ],
  [
    "Tengo un Casino, otro Gretsch electromatic 5120 de cuerpo hueco completo y una Gibson ES-137 semi hueca.",
    "4abf04ca11e9a55d0da201b945b39da6"
  ],
  [
    "Den go orchard lor, no hay otro lugar adonde ir liao.",
    "1baa6bd5762e5303764b64cde88eb9bc"
  ],
  [
    "Sin embargo, se está destruyendo el mito más poderoso de los terroristas.",
    "f7a98e707b7a1a9f38261b835dd9e217"
  ],
  [
    "¡Mira el guardado en tu PSP (en «Juego > Utilidad de datos guardados»)!",
    "b2153f8e553801bc39f6077a7f5c9777"
  ],
  [
    "Ambedkar y sus aliados pensaban que Gandhi estaba siendo paternalista y estaba socavando los derechos políticos de los dalit.",
    "c5d1564d9115a94eed9e20b52a943219"
  ],
  [
    "Dice: «ese es el precio.",
    "111ab86dde5787613c651c45a301f603"
  ],
  [
    "Luego, las diecinueve mulas fueron cargadas con treinta y siete ladrones en frascos, y el tarro de aceite, y llegaron al pueblo al anochecer.",
    "8500eb1dd2374ebc708e98dc4b0578ab"
  ],
  [
    "Sí, pero, quiero decir que cuesta 60.000 dólares y sabes que puedes morir.",
    "2dce717dfb15a69243d86429e446e970"
  ],
  [
    "Estado en alerta; Campo fronterizo sin DIG",
    "d6b5b1b3e18c6c2b5dbb7033e674c172"
  ],
  [
    "Estos viajeros de larga distancia pueden ser bolas de hielo sucias o bolas de tierra helada.",
    "792c5c250d09ebcc988c7ee39cdb8132"
  ],
  [
    "Aún lo hago, pero antes también.",
    "f4a863440dff115625ba13d1090e16e5"
  ],
  [
    "Nunca había ido a una rave antes y nunca había consumido éxtasis antes, así que estaba emocionada y nerviosa por la experiencia.",
    "d92ff2de4da45b294e5708aea723c71e"
  ],
  [
    "Umm el bosque (todo natural) Dios es totalmente natural El sol,",
    "815dbe2b06381d3c55d350c03fdbd22a"
  ],
  [
    "Este es un blog excelente.",
    "a3c875eca999a8c5fec5d169b07ef6e8"
  ],
  [
    "Pero siempre echaré de menos ese pedacito de mi corazón que debería haberle dado a mi esposa y, en cambio, darle a otra mujer.",
    "74fe844478e7259b9aed5cae232c8147"
  ],
  [
    "turno de papel móvil ho gaya ja?",
    "341810812bdfe0d54114d1e311ab4c33"
  ],
  [
    "Hoy, la organización que nos atacó el 11 de septiembre es una sombra de lo que era antes.",
    "0edeb09d0b36f6b5133823b75c368053"
  ],
  [
    "Atribuye el hambre a tu cerebro.",
    "5488527ec3752218aec0a1645a8c4bb6"
  ],
  [
    "Las canciones se incluyeron en el álbum promocional de 14 pistas lanzado para Royal Dutch Shell por V2 Records para promocionar el producto premium de gasolina sin plomo conocido como V-Power.",
    "af1b9c46bc85236be88406fd4a28a7c9"
  ],
  [
    "Mi esposo y yo estábamos haciendo una mudanza interestatal.",
    "6c27d3889924ea154f7ea5485dd7fe64"
  ],
  [
    "Pero los gatos no miran muy lejos hacia el futuro; y este viejo gato negro —Frank era su nombre— había desayunado de alguna manera y estaba feliz al sol.",
    "8cfbee793edbdea25332972bc907c14f"
  ],
  [
    ".. no sé, ¿un poco demasiado Alan?",
    "f7ac6074bdbe2fe0b12bd2d86e00229b"
  ],
  [
    "Los trabajadores del BJP observan rápidamente contra los despidos",
    "8b6985cf60d699fcb5199ff9a8bcec5b"
  ],
  [
    "El thriller tecnológico de este autor «Rainbow Six» se centra en John Clark, también un héroe en «Clear & Present Danger»",
    "10e87396696764b048fe006a9ad83de8"
  ],
  [
    "Porque cuando te miro mi pene es Dublín.",
    "3e6d76f0d426fe83bf4ce32d47d4d60f"
  ],
  [
    "El número abstracto, cinco, estoy dispuesto a",
    "c2ab0ef21074ffda9cf3a5dadde86b6a"
  ],
  [
    "Pero hay un arcoíris por encima de ti",
    "861ee81df0d0e5db930fe4c86606677a"
  ],
  [
    "Realmente me hiciste pensar, me gusta leer este blog.",
    "a0b41cb30d52487c0d3ffe9ea51228b2"
  ],
  [
    "Nos han hecho dependientes de las redes sociales y de la comunicación masiva que hace tiempo que la gente ha perdido la habilidad (o el deseo) de formar un gran movimiento en el mundo real.",
    "feafad5a826554085e27762ae35c142f"
  ],
  [
    "Ahh, pronto sabrás de Emily.",
    "3a57aecf431a764d5b365a1ef2d50452"
  ],
  [
    "Y estamos escribiendo un nuevo capítulo en la historia del autogobierno, con mujeres haciendo cola para votar en Afganistán... y millones de iraquíes marcando su libertad con tinta morada... y hombres y mujeres desde Líbano hasta Egipto debatiendo los derechos de las personas y la necesidad de libertad.",
    "8b0165ce7f2d7b78018c5c6052714114"
  ],
  [
    "Habilidades empresariales: establecer y administrar un negocio a diario; tratar con cuentas, el banco y HMRC, por ejemplo.",
    "77c1090c748a8746ab8e858ab66b6095"
  ],
  [
    "La temperatura varía con las estaciones que rara vez caen por debajo de -11 C o suben por encima de 35 C. El viento predominante proviene del suroeste y soporta frecuentes episodios de clima templado y húmedo del Océano Atlántico, aunque las partes orientales están en su mayoría protegidas de este viento, ya que la mayoría de las lluvias caen las regiones occidentales, las partes orientales son, por lo tanto, las más secas.",
    "10614726312ae1df86e64356fa2f9a87"
  ],
  [
    "El cajero se asegura de que tengas todo lo que necesitas durante todo el tiempo que estés allí.",
    "afca0d638a0b0b667a7d889743cb45f8"
  ],
  [
    "Este inusual tipo de lluvia, y la amabilidad de todo el lugar, sin duda, habrían atraído a mucha gente a ella, si el Rey de las Ovejas hubiera tenido una disposición más sociable, pero por todos lados es evidente que era tan grave como un juez.",
    "fb03ffdc221d684699c337f7750a90c0"
  ],
  [
    "Bien, tengo que irme, nos vemos.",
    "78ed8167caf3ed167a81ece4e9b41bb2"
  ],
  [
    "Drake y The Weeknd están en el nuevo álbum de Kanye",
    "45ae9e68f251a1d11b95fd43acc17edf"
  ],
  [
    "Un edificio o tienda de campaña donde duermen los niños, o la cama que hay dentro",
    "a0f363450f43cc0c4e4ef4a2931c06ca"
  ],
  [
    "Sí, ¿quién? No sabía que eras vaquero.",
    "5fbad759eda460e326947efbe11ad64d"
  ],
  [
    "se encuentran en una condición lamentable por su largo viaje; cara azul,",
    "c404e73cce4085150cfc1b6adea109af"
  ],
  [
    "gandalf",
    "ab17850978e36aaf6a2b8808f1ded971"
  ],
  [
    "Finalmente, la camarera vuelve.",
    "49c380bbec677a49000d8852df876d98"
  ],
  [
    "¿Seguro que no quieres unirme?",
    "a41265704fcc8a49aeba8def29ab985f"
  ],
  [
    "Limitemos a cualquier funcionario electo de ser propietario de acciones en las industrias en las que impactan.",
    "73f0e7f2cf6c013a84baf7b1fc181b68"
  ],
  [
    "Considera obtener una maestría en ciencias en entrenamiento atlético.",
    "71ce442c0f1c72c795e02a42733d8e95"
  ],
  [
    "Los enfoques químicos de la biología de las células madre apoyan el desarrollo de terapias basadas en células al mejorar el crecimiento, el mantenimiento y la diferenciación de las células madre in vitro. ",
    "3738f03ff78001f0b2439069f1805447"
  ],
  [
    "Mejor en los veranos cuando los universitarios están fuera de la ciudad.",
    "7852fee19b44c431f27d897c70d3ad6b"
  ],
  [
    "El cable era aproximadamente tan grueso como el hilo del paquete, y las barras tenían la longitud y el tamaño de una aguja de tejer.",
    "6f86423008376aaaf6bb9d625d7b096b"
  ],
  [
    "Oye, puedes ignorarlo.",
    "1f9e713d4d6b81753ebf8629a085d5a5"
  ],
  [
    "SGPC envía carta sobre la seguridad de los sijs",
    "22cdeb38274f73890f9e685f24fc7991"
  ],
  [
    "La sensación de R&B Stephanie Mills era una adolescente cuando se relajó en el camino en este papel en «The Wiz»",
    "31943f528a517eb594b41c832126c91e"
  ],
  [
    "¿Qué le dijo la uva verde a la uva morada?",
    "961ed6e33458624f43f85db84f5e9df2"
  ],
  [
    "accedió al destino que el Cielo le había enviado; y el día de su",
    "b1aff58a1f46bbab8f7a15451bec2b45"
  ],
  [
    "bolsa de papel marrón bolsa de papel marrón",
    "c5ed42bf0b0f26e87916330c8b866f7b"
  ],
  [
    "Pero, ¿se entregará Posada?",
    "787861f17ad226b74340f1af8806c051"
  ],
  [
    "No puedes acumular atención médica.",
    "f3e7e855069c05df5e64aef7a6cf43ae"
  ],
  [
    "Qué irónico, dicen, que nuestra política parezca más dividida que nunca.",
    "b6128308850f7ef23d07e93b9745ea3d"
  ],
  [
    "Encuentre fuentes de vitamina B12.",
    "2a14bb85e4670df4bd0a4ee9ffce752d"
  ],
  [
    "En 1841, el 0,25% de la población de Inglaterra y Gales nació en un país extranjero.",
    "5c5774fde82313d4fe95b5ad5995f73f"
  ],
  [
    "Utilizamos JC para reparar las manchas de agua en nuestro techo.",
    "446336e1f7745c5a27faf0391dc93492"
  ],
  [
    "Para probarlo de nuevo, el gigante levantó una piedra y la arrojó tan alto que el ojo apenas podía seguirla.",
    "5e87fd85db50386906d64570a829b980"
  ],
  [
    "Dios mío, ¿eso fue para mi beneficio?",
    "1cb776af3ffc97e9dfe3967c3ac6f948"
  ],
  [
    "Los MLA de BSP en UP deciden renunciar",
    "37b10633172d4998ddf84bfccb268842"
  ],
  [
    "Este nombre indio para Mount Rainier también es el nombre de una ciudad importante cercana.",
    "e1fee766e78fae2f9b47545cb87579ab"
  ],
  [
    "¿Por qué todas las fuentes de búsqueda de «vida inteligente» apuntan hacia fuera de la Tierra?",
    "ba4b220579e87cb85c70e97df9b4cd5d"
  ],
  [
    "tierno antes de comprometerse con Milly.",
    "602853433c6348aefc804c711165f7f3"
  ],
  [
    "Pero al carajo con las tonterías, lo único en lo que pienso es en cola de caballo",
    "0f93cc4f06857326068aca41aa98ffaa"
  ],
  [
    "(Pregúntele a Terry Nichols sobre Filipinas).",
    "feea11e5f3cc42314386504152b1d5de"
  ],
  [
    "Esto mantendrá tu dinero real gratis para más cajas de sobres.",
    "3f96a170edb63d3b0a9d95733da66e88"
  ],
  [
    "Hey, no, tuve una noche de porquería aburrida sin ti 2 boggy conmigo, perra aburrida!",
    "6655a2c81b267b968f74ed2f45bd4f60"
  ],
  [
    "Mi presupuesto dedica $238 mil millones a Medicare solo el año que viene, lo suficiente para financiar todos los programas actuales y comenzar un nuevo beneficio de medicamentos recetados para personas mayores de bajos ingresos.",
    "0d442502163abd7c639b471108bbb82b"
  ],
  [
    "Elija la ubicación de un centro de exámenes. Una vez que se haya procesado y aprobado su solicitud, recibirá información sobre cómo seleccionar la ubicación y la hora del centro de exámenes.",
    "f705387525ddc7cfc82d81c308ca6c4d"
  ],
  [
    "Por ejemplo, la molécula de acetileno tiene la fórmula molecular C 2 H 2, pero la relación entera más simple de los elementos es CH.",
    "68bb8b669e3ded40f40f61f6aa222b04"
  ],
  [
    "(NOTA: Mi esposo tuvo a Monique y yo a Alicia).",
    "4515eafc68dbd07549ecb86ab52c5f17"
  ],
  [
    "Pero nada de lo que pudiera decir alteró su determinación, y por fin desenvainó su espada, y desesperadamente, con una mano temblorosa, cortó la cabecita blanca.",
    "df16551d6c7c1f3baddfb25490442557"
  ],
  [
    "¿No vamos a hablar de eso ahora mismo?",
    "8338163af9ee0db5b80b5a1784e275e3"
  ],
  [
    "Molinos para producir azúcar; también electricidad",
    "b35da1ff541c8c6334a46f44569a8733"
  ],
  [
    "Su currículum incluye al Archiduque Austriaco y (trágicamente) Emperador de México",
    "eaf257da652bc1b013947253bb1028ae"
  ],
  [
    "Para volver a la primera tienda de ropa en la que estuvo hace 3 horas.",
    "38dba13ddb96233837802dd77e90112f"
  ],
  [
    "Empecé a preguntarme si quizás lo que veía era la Red de la Vida, y todo lo que estaba vivo estaba unido a ella, y estar separado de ella solo podía significar la muerte.",
    "ba8e1ea981eadc6df2b4a50d39a45d9f"
  ],
  [
    "Huele a libra en el terreno de la escuela",
    "65065275e1c71d8570fcc4e66feb6c12"
  ],
  [
    "¿Recuerdas a Luis Posada Carriles?",
    "8be951ed985454875108622eefae0f85"
  ],
  [
    "El efecto puede ser aumentos en las primas, requisitos de diagnóstico estrictos para los procedimientos que deben aprobarse o pagarse, reducción de los servicios cubiertos, requisitos más estrictos para la emisión de pólizas personales, etc.",
    "266adc9ddff602a4ebae082ef434be9b"
  ],
  [
    "¡No creo que se vaya si tú corres!",
    "fc16e7a8e075c4c9efda850859b3875a"
  ],
  [
    "También vemos que los ciudadanos iraníes corren el riesgo de ser intimidados y de muerte al alzar la voz por la libertad, los derechos humanos y la democracia.",
    "83cc3bb49d9cdf1bccfb946fc30f6f14"
  ],
  [
    "Pésese una vez a la semana.",
    "5534c46e826325f55ebd5d64ccbbb7d3"
  ],
  [
    "* El hígado almacena una multitud de sustancias, como glucosa (en forma de glucógeno), vitamina A (suministro de 1 a 2 años), vitamina D (suministro de 1 a 4 meses), vitamina B 12 (suministro de 3 a 5 años), vitamina K, hierro y cobre.",
    "3089e2c2e5de91e3ae1c63b9401989b9"
  ],
  [
    "Respeto la sencillez, haciendo de los fideos la estrella.",
    "819a9b664dd0a8ad721321130de921e4"
  ],
  [
    "Estaba seguro de que no estaba tan mal como lo hiciste, dijo Dick.",
    "a227742eed789253a5aa8850d4397458"
  ],
  [
    "Eres el padre de Elizabeth, ¿no?",
    "b543ac3460727a059618dc865672e719"
  ],
  [
    "La nueva cervecería de París rinde homenaje a la historia de la ciudad",
    "6ce2f994549539c2d085296eaccc0de5"
  ],
  [
    "San Pablo nació en Tarso, en la región de Cilicia, hoy parte de este país",
    "17279df74f25dc9e96cf3c1088d4349c"
  ],
  [
    "Reemplaza tu nombre por la palabra «Piers» y tu apellido por la palabra «Morgan».",
    "05e49b810bb839d526ab24f51266f1ee"
  ],
  [
    "No importaba que tuviera un proyecto y exámenes.",
    "2aab450af0da7182f0a4ad4653344296"
  ],
  [
    "Y cuanto más lo pienso",
    "ea772a78c93554a55fba9704c49735f8"
  ],
  [
    "La revuelta tardó dos semanas en ser reprimida por la Guardia Republicana.",
    "43b795a5c85d6813d0346daf72ad162c"
  ],
  [
    "Una vez que las últimas personas se fueron ella comenzó a poner sus manos sobre mí y a ser muy atrevida.",
    "d25f89639aade8880701a37f665e923c"
  ],
  [
    "¡Todavía en chino o triste!",
    "7f354e7381f20d22a4d6947a90e0d1ec"
  ],
  [
    "Esto es solo una parte de cómo estamos dando forma a un mundo que favorece la paz y la prosperidad.",
    "468cfbdd1e3f2688adb89bc51fac84eb"
  ],
  [
    "Inicia una nueva partida de Minecraft en modo Creativo.",
    "4761ab8135d434ee5aa286a8d76fbe8f"
  ],
  [
    "Durante este tiempo, Byron persiguió a su paje griego, Lukas Chalandritsanos, de quien se había enamorado perdidamente, pero los afectos no fueron correspondidos.",
    "80ff41709fb2078e2db922fd4776afa3"
  ],
  [
    "Sin embargo, recuerda tomar un número; no seas como yo y quédate ahí hasta que alguien te ayude, no lo hará.",
    "22f660542fdac8ac4db8fec26bf27f7a"
  ],
  [
    "Ahora estaban en una gran aflicción, porque cuanto más se alejaban de su camino, y estaban cada vez más desconcertados en el bosque.",
    "bafa317327e33a9b7f25fa8d880c558f"
  ],
  [
    "¡Van a estar muy felices!",
    "0643f5b74af2d9d3c5fe1d585c79e25f"
  ],
  [
    "El club Queen West combina sillas acogedoras con servicio de botellas",
    "b1f78bfb698274ea63252d3546bf8301"
  ],
  [
    "Este río «atraviesa» Sudáfrica y desemboca en el Orange",
    "ae142e519796d79fe3c9a2ac7c6332cf"
  ],
  [
    "¿Cómo se pronuncia tomato?",
    "ec0502b3330e5fa85a7cfc16b11b0e35"
  ],
  [
    "haciendo un gran revuelo sobre el asunto, pensando que es mejor esperar un poco, digamos que",
    "65e3e5edc49d495c2805862c96fb104c"
  ],
  [
    "Es del tipo que sabe a sushi",
    "08ad7658e69f1cfcf5157345ecb84c52"
  ],
  [
    "Al-Gu'ud estaba a favor de las elecciones y mantenía buenos términos con el gobierno.",
    "649b6fa8889df4c57b1efd8798edcf97"
  ],
  [
    "Esta es la razón por la que tantos juegos cuentan con el azar *como herramienta para crear situaciones de jugabilidad*.",
    "af4b71ced984fee629e6ea3da7b2129c"
  ],
  [
    "La mayoría de las pequeñas empresas cubren a sus empleados y pagan en promedio un 35 por ciento más en primas que las grandes empresas o el gobierno.",
    "7027a1564419199541aa84ee3c964afd"
  ],
  [
    "Anime a la adolescente a ser su propia jefa y encontrar su propio trabajo si es emprendedora y ambiciosa, o si podría beneficiarse de la experiencia adquirida en la gestión de una pequeña empresa.",
    "2471bbebee057353373278e9e355d082"
  ],
  [
    "Durante muchos años, la iglesia se reunió en el Templo del Ángelus, que, cuando se construyó, era una de las iglesias más grandes del país.",
    "7918f11d66029594ab2f1cccf9cdc937"
  ],
  [
    "No hay nada que entusiasmar y el servicio de entrega a domicilio a través de delivery.com fue EXTREMADAMENTE lento.",
    "a904f684181e49cf338fe12bb630204d"
  ],
  [
    "¡Apresúrate, oh Pachacamac, porque la sombra se acorta!",
    "28bc4b72d79f8f5f3db66a25a28b517a"
  ],
  [
    "¿Cómo puedes no creer en la evolución?",
    "7f10ce3a3628417155ab6861ddfeebef"
  ],
  [
    "Dentro del gimnasio de escalada que sustituyó al Metro Theatre",
    "e5eb4ffa698635196c3353d81db20698"
  ],
  [
    "Este «Triángulo» cerca de Florida ha sido el escenario de numerosos desastres marítimos",
    "6aedfe4dc4131c664c8685f7d6c4a8a0"
  ],
  [
    "¿Por qué la rubia pasó de puntillas por el botiquín?",
    "d4ab2f5f00355ad80bd8ed07015b88a8"
  ],
  [
    "«No se lo digas a nadie, pero yo no",
    "290dbce48d8de7bb03f21ac6b588ca52"
  ],
  [
    "El Partido Comunista tiene el mayor número de miembros registrados en el país y puede considerarse como el partido político popular más antiguo de Irak.",
    "23aa6dd605b7c178f25be01b4452608b"
  ],
  [
    "En otras noticias, hay una respuesta muy valorada en algún lugar por encima que hizo una sugerencia que suena muy divertida, en la que ganas maná al ser golpeado, o ganas algo de regeneración en combate, etc. ",
    "9df62a09fb7a6887db464f1abb7e1444"
  ],
  [
    "Creo que ella debe estar juntos, entonces ella cree.",
    "b75aaec21da8b8e4996f2bf73abc7cce"
  ],
  [
    "Estos son los desafíos fundamentales que creo que Estados Unidos debe enfrentar para dar forma al mundo del siglo XXI.",
    "ebf2f45ab49e670a249f5af91d9a54b1"
  ],
  [
    "Cambia tu rutina de belleza.",
    "f944a1a35e00a34878714589b29ba311"
  ],
  [
    "El Reino Unido está estrechamente asociado con los deportes de motor.",
    "55ca530dd05fdd6887ff42a318bddb1e"
  ],
  [
    "Vivimos a pocas cuadras de su tienda SE Sandy, lo que nos facilita llegar a usted, pero el verdadero beneficio viene cuando ingresamos a su tienda y somos recibidos por su personal servicial y experto.",
    "d11c5239041292e9ab013d876dfa95a3"
  ],
  [
    "Gluckstein está a cien leguas de aquí, ¿y cómo dices que mataste al abusador, y te dedicaste aquí en unas pocas horas?",
    "9698f3a77d8aaac8a00f877799ee0226"
  ],
  [
    "¿Y si saltó del capazo?",
    "3fa6db47ea23a2295d9985e44792567b"
  ],
  [
    "La rupia termina marginalmente al alza frente al dólar estadounidense",
    "0da5d549997eb306a32fb8a099215e70"
  ],
  [
    "Esta actriz hizo su propio canto en «Grease 2\" y «The Fabulous Baker Boys»",
    "0741ea3f0a851549f65464cb80593ed8"
  ],
  [
    "Estaba de pie entre la multitud gritando «Go Oasis Go!».",
    "b180e940173eeb20c43be8cfe83017bf"
  ],
  [
    "la pérdida de la primera esposa casi palabra por palabra, como te lo he dicho.",
    "43d4c7bd982fa80d90f080388660afae"
  ],
  [
    "Tienes tu platina de cintas y tu flamante Chevrolet",
    "19f37bd2c77ccbb9d1bd6bb164e4d45e"
  ],
  [
    "A puñetazos, por favor.",
    "58b54bff3d62e393f5f93ec75be299a7"
  ],
  [
    "Ten en cuenta que aún no hemos tenido relaciones sexuales porque ella se niega, pero hemos hecho todo lo demás.",
    "3db268ae4ccd783fdedca8aebd6cfcfa"
  ],
  [
    "Mientras llevamos la lucha a Al Qaeda, dejaremos Iraq responsablemente a su pueblo.",
    "3d86371939a39f40b4190e7325aee913"
  ],
  [
    "En el nivel 50, este puede ser un buen momento para usar las entradas que quedan en tu inventario y cambiarlas por entradas para Monster Park.",
    "88daa8964789a9252b4919d4b3d5cbd2"
  ],
  [
    "En enero de 1888, se matriculó en Samaldas College en el estado de Bhavnagar, entonces la única institución de educación superior de la región que otorgaba títulos universitarios.",
    "20e9439ccbe341c62f0cbd70bbf6eb89"
  ],
  [
    "Pero la parte molesta de comprar allí es el hecho de que hay muchos, muchos vendedores deambulando por la tienda, pero muy poca ayuda real.",
    "a40d27ce0a95c58ee632671ab96041a9"
  ],
  [
    "¡Llegas demasiado tarde, oh Señor de la Tierra y el Mar!",
    "7903ed9f4fa9118c1a21458ff9c9cbd0"
  ],
  [
    "No puedo creer que esté pasando esto.",
    "2adce081d00e510245d5fdbefbab7661"
  ],
  [
    "Nuevo local nocturno hace un delicioso sándwich de foie gras",
    "273cf69e41bc477780555a8b071325a1"
  ],
  [
    "Alguien que rompa el L.A. Times en tiras puede estar practicando esta forma de arte con un nombre francés con guiones",
    "af72031583b7017281f67ca35453e50a"
  ],
  [
    "Llamé a una línea de ayuda por mi problema de vejiga débil.",
    "9987a8f3b36a82458266462e5379f403"
  ],
  [
    "la reconoció, aunque no lo sabía, porque era la tensión de todos",
    "fd61e360f1dbbf39267137e06dea689b"
  ],
  [
    "Soy un chico duro que busca un culo como Ketoya",
    "bfc0da69ee0fb6b6b781d7dccc14a38e"
  ],
  [
    "Muchos centros de votación ya han sido atacados o destruidos con éxito en muchas áreas.",
    "873fdfa2d7ccc682d27f329cb1b39c39"
  ],
  [
    "Mi punto es: si todos se esfuerzan por ser felices y solo se preocupan por las relaciones, las personas de su círculo inmediato, nadie hará bien a la sociedad, el medio ambiente o cosas por el estilo.",
    "e34e1b7b740ef4ff78511e59268ee7b4"
  ],
  [
    "Un beso apasionado desde el otro lado del mar",
    "892b51355c9bc3459d3260ce7d2aa9fd"
  ],
  [
    "Algunas tecnologías no funcionan; algunas empresas fracasan.",
    "8790aae719a112425047005ca686414e"
  ],
  [
    "Haz una mesa de madera para el comedor.",
    "12107582b807f85a36832a1a6a05b36e"
  ],
  [
    "* Una enfermedad aguda es una enfermedad de corta duración (aguda); el término a veces también connota un carácter fulminante",
    "625d233728775ea4ad18c1ea39e8e262"
  ],
  [
    "Dejé fuera la última estrella porque cierran demasiado pronto.",
    "ced9a480771e473f29f90aeb7fc0d71b"
  ],
  [
    "Después de esto, el Sr. Fitzwarren aconsejó al Sr. Whittington que enviara a las personas necesarias y se vistiera como un caballero, y le hizo la oferta de su casa para vivir hasta que pudiera proveerse de una mejor.",
    "d121dd9cfc9a72979e91542249193901"
  ],
  [
    "Bueno, no te vas a ir, ¿verdad?",
    "19fd7ba21a0b22d840b324a72ec276d6"
  ],
  [
    "Niño secuestrado rescatado de UP",
    "52a4389b42bd4a077e53b1266c1234fe"
  ],
  [
    "Es la palabra de 4 letras para el grado de peligro que implica hacer un préstamo o una inversión.",
    "89b678c8dea1570968faf35452912bd9"
  ],
  [
    "¿Por qué se frustran tanto los pediatras?",
    "841ac00024d57717d65a7701dc5d8c17"
  ],
  [
    "«¡Para mi pesar!» dice el párroco.",
    "158a0562a96e8bb61657fc5eb3d6f235"
  ],
  [
    "Me he dejado ir, finalmente te he olvidado",
    "b9079ba8ad9ca0d42c7b1fd60571fe29"
  ],
  [
    "Eso está bien.",
    "3d51e7b38e5df8f462376d440fcb611f"
  ],
  [
    "Lo odio porque no sería Zelda.",
    "2ea75d8d7dd090fe7d81212f07d1e33c"
  ],
  [
    "Diga 5 líneas USTED MISMO cada mañana: 1.",
    "69759479e92d56f014313bbe1c61aa29"
  ],
  [
    "Ahora debemos volver a ser esa nación.",
    "5c538743772e976f54d78f531ab96345"
  ],
  [
    "Vigila a tu ser querido después de un evento potencialmente traumático.",
    "1f511ed3a0991437e4472a6c1701bc81"
  ],
  [
    "Optó por protestar y se le permitió abordar el tren al día siguiente.",
    "a0d7eeb82da674c773a089e4498674c4"
  ],
  [
    "La mayor parte del tiempo deseaba tener un libro, pero me conformo con sentarme y asimilarlo todo.",
    "c0ca0207628bb45e5f5b00e901fbd07c"
  ],
  [
    "Estábamos sentados a cenar en Falkenstein, bastante tarde, creo que las horas se retrasan cada año, cuando escuché una pelea en el local, y el capitán de la guardia, el coronel McDougal, vino y nos dijo que un hombre había llegado con los cuernos y la cola del Dragón de Fuego y reclamaba la recompensa.",
    "886433a757573258b1dcf0bcd95ebad1"
  ],
  [
    "¿Te parece una conversación que quiero recordar?",
    "ffd7a01f116126994ceac73bf8393032"
  ],
  [
    "Kodagu se prepara para el festival Kaveri en octubre",
    "843faac5051653333ce6e31f905656f4"
  ],
  [
    "Es un lenguaje abusivo, vulgar o irreverente",
    "f143b7ad2fb7ba20cbc76a9cc6cf57f0"
  ],
  [
    "¿Qué tipo de sopa pesa 2000 libras?",
    "453eb8e31ef6ea672c99acb4b1a1c104"
  ],
  [
    "Ten amigos y personas con las que te encanta estar.",
    "9c5315b435684d397fb883c5caba0a65"
  ],
  [
    "Algún día puede que se despierte y vea",
    "4d584b818cc6a80db3fa768b3938c95a"
  ],
  [
    "¿Lo sabías?",
    "7baf5a52850a0d3e2511b963286ac1cb"
  ],
  [
    "Si los bancos se vieran obligados a marcar el valor de sus carteras hipotecarias con el valor real de mercado, Dios (o los fideos) solo sabría si los bancos estarían en números negros o no.",
    "9d9e0cf0f5dcac5b9bac39feff75d710"
  ],
  [
    "Es muy inteligente, ¿puede adivinarlo?",
    "4d903b0103510c594493c5d77f8518dd"
  ],
  [
    "Debemos recompensar y reconocer a nuestros mejores maestros.",
    "f888570633da59499d79da8bcd9c105c"
  ],
  [
    "Regala platos y alimentos hermosos.",
    "5c460fc9d1ab2b60517484d352a02205"
  ],
  [
    "Durante un discurso en septiembre de 1896, Gandhi se quejó de que los blancos de la colonia británica de Sudáfrica estaban degradando a los hindúes y musulmanes indios a «un nivel de kaffir».",
    "bd3eb6d93202256157ded243e2cbf41b"
  ],
  [
    "El glaseado es muy dulce, ¡pero en el buen sentido!",
    "dc254e66781ae010bbfaa2c5f5adef37"
  ],
  [
    "En la que, despidiéndose de sus Majestades y otros grandes personajes en la corte, navegaron con buen viento hacia Inglaterra, adonde ahora debemos atenderlos.",
    "a44939c45eda9e9c9c802266cbe8789d"
  ],
  [
    "Sí, pero ya sabes, casi todos estos van a terminar divorciándose.",
    "3528776cdcee690a2474231ceb13f20f"
  ],
  [
    "Un muerto; 6 heridos en disputa familiar",
    "ae781663c54cc1ac7f5a2e4efe377544"
  ],
  [
    "Cuando ella no le proporcionó un heredero, Napoleón se divorció de ella",
    "5dbdc1208e200e1e3cf8fd5ab1c5ddbf"
  ],
  [
    "Voy a todos estos programas paso a paso y todavía no sé bailar.",
    "7c5054060a9e9a655c0dcb7cc9eada27"
  ],
  [
    "feminidad, pensando en la estatua de Lucian, con la superficie",
    "a0d04c85ebb7d543b7bb37c117020850"
  ],
  [
    "Solo afecta a los que me rodean",
    "2308cc60a7a7549babc6988860397c52"
  ],
  [
    "Dos años.",
    "2fa65fcdab1a260742ca22545872bf22"
  ],
  [
    "Si me hubiera encontrado con uno de estos tipos durante mi búsqueda por entender el mundo, puedo asegurarles que no habría sido tan probable que abandonara lo que me enseñaron toda mi vida en favor de «sus creencias».",
    "adc30eb8156f4d160decd1e66a226b73"
  ],
  [
    "Solo tuvo éxito, dijo, porque cada miembro de esa unidad hizo su trabajo: el piloto que aterrizó el helicóptero que giró fuera de control; el traductor que impidió que otros ingresaran al complejo; las tropas que separaron a las mujeres y los niños de la lucha; los SEAL que subieron las escaleras.",
    "6e13e35d16595e0500fd3f211e066aca"
  ],
  [
    "Comience el día con buen pie.",
    "a9d56148873bfa963e938351bef33e4b"
  ],
  [
    "En respuesta, el gobierno trató de manipular la cobertura de noticias para minimizar su desafío al Raj.",
    "c14e23cd324f431ebd45a35db128f358"
  ],
  [
    "Yo diría que soy un entusiasta de la comida india, así que habiendo estado en Austin durante tres años, Clay Pit ha sido un lugar que no podía esperar para probar.",
    "36c3ef5c96275561a889bf6452080bd3"
  ],
  [
    "Admitió que la recompensa se ofrecía por traer los cuernos y la cola, no por matar al monstruo.",
    "91ae889ad9f29a9f851ac95724f52b1b"
  ],
  [
    "Dios mío, ¿puedes creer que estamos rodeados de todo esto?",
    "a009a7408a7d0f92d14e767cf2791890"
  ],
  [
    "Los ácidos corrosivos aumentan los problemas de los trabajadores de NFC",
    "30eb20e50324e1c7b86e1f0ea830c2ba"
  ],
  [
    "Las primeras 4 letras del xilófono se refieren etimológicamente a este material que se utiliza para hacer sus barras sonoras.",
    "8bd62cb207c95a5b9feca74c50b47dc2"
  ],
  [
    "Sinceramente, estoy súper hambriento.",
    "f4724c191dfbb963f6baf4f6a1fde346"
  ],
  [
    "Pero un espejo, y este no es muy grande, es visible.",
    "ea3dcfe899ce215cfd1f30d22d4617a3"
  ],
  [
    "Los chicos se vuelven locos chicos-chicos se vuelven locos",
    "64505479191b44cff4c9e48c9ff70ae1"
  ],
  [
    "Seis semanas de formación básica.",
    "3518ae27b90a1192c38b1f1569db0f99"
  ],
  [
    "Supongamos por el momento que los genetistas de hoy en día tienen razón en que los genes de todos los organismos apuntan a un ancestro común.",
    "bb24a83ab27de3eb4d5405c046fbefbe"
  ],
  [
    "¿Son tus chicos de Yahoo los que traen al perf?",
    "e672a224d1c3cf3dec8102c9f839c20c"
  ],
  [
    "Este es el tipo de trabajo que hacen los ciudadanos en Estados Unidos.",
    "013693d764d98cf25070c6009da89b96"
  ],
  [
    "Despierta cuando decidiste que debías despertarte.",
    "f398ec57d8c5eace04019a735840eb13"
  ],
  [
    "La influencia moral que tuvo en el ser humano consciente de todo el mundo civilizado probablemente sea mucho más duradera de lo que parece en nuestro tiempo con su sobreestimación de las fuerzas violentas brutales.",
    "36810328a98e1c7882eec0dbfaf8f46b"
  ],
  [
    "Me llevó 45 minutos conseguir una hamburguesa y pedir pescado con patatas fritas.",
    "e0e6cd4a9a95e89014ec9d52702c3f9a"
  ],
  [
    "Además, había abolido lo que se llama educación obligatoria, o hacer que todo el mundo fuera a la escuela, le guste o no; ¡una medida de lo más traviesa y tiránica!",
    "8fdab5c47547652c70b8ba802024efbc"
  ],
  [
    "Oye, Ross, solo quería disculparme..... ¿no me digas que me hiciste esas fotos gay?",
    "833f035d2c420520502b60f6eceadd47"
  ],
  [
    "A Raziya le gustaba el largometraje",
    "4aaace5d9aa1014e0b550b4aceb17f07"
  ],
  [
    "El bajista de los Beatles antes de que Paul se hiciera cargo",
    "e22c9c9fcfdcfdbff03386a53edb3230"
  ],
  [
    "Tener sexo en los ascensores está mal en muchos niveles.",
    "75c4beed37d2fe0a433813dc7049df85"
  ],
  [
    "efecto extraño en la multitud, todo el cual se puso de inmediato en un nuevo",
    "34dccbc0b3d350086ad3358f01e89a39"
  ],
  [
    "Y he estado esperando este momento toda mi vida",
    "549f598ca445933ff8262462ae3afa97"
  ],
  [
    "Durante este tiempo, los escuadrones F-102 estaban basados en Tan Son Nhut, Da Nang y Bien Hoa en Vietnam, y en Udorn y Don Muang en Tailandia.",
    "223ce108402a3f896dc16a3cf0a5eb97"
  ],
  [
    "Fui a la universidad, obtuve un título y conseguí un trabajo, perdí 50 libras y adquirí una pasión por las motocicletas.",
    "53e149d83df85cd54f173aa5a3f5f381"
  ],
  [
    "Estoy en la oficina ahora da:) ¿dónde estás?",
    "ea5955a60ab694e3202c9ce206d44a19"
  ],
  [
    "Los hombres y mujeres de Afganistán están construyendo una nación libre y orgullosa, y luchando contra el terrorismo, y Estados Unidos tiene el honor de ser su amigo.",
    "ac7b89b9e7d2ca536d271e54827cf0e1"
  ],
  [
    "No hay restricciones sobre dónde construir edificios",
    "b767126aae48c7e22a703934bff017ed"
  ],
  [
    "Robinson Crusoe ahora se convirtió en una «novela» en este período, que es una obra de la nueva ficción realista creada en el siglo XVIII.",
    "1371fca186be7177878ea2aa8b81e5bf"
  ],
  [
    "Y luego, después de irnos y mirar el recibo, noté que nos cobraron por una bebida de $14 que nunca pedimos (culpa mía por no haber examinado el recibo mientras pagaba).",
    "f54e7f5b65e04fe587121e9f8aa42ce4"
  ],
  [
    "Sin embargo, el miedo a no escaparse la hizo marcharse antes de que el matrimonio terminara.",
    "8fb22a42f5adc8a0b3cd3da684248b1e"
  ],
  [
    "¡No puedes acostarte con ella!",
    "5f8e2cb83049c48936710a006f094e74"
  ],
  [
    "Ultras Naga emboscan al convoy de DIG en Assam; 2 muertos",
    "e6efcf4b32b868e27f22a283cc5883d6"
  ],
  [
    "Musetta tiene su propio vals en el Acto II de esta ópera de Puccini",
    "7780e97dc06464ab8ca84a34ff9e78ad"
  ],
  [
    "Tienen que atraparlo antes de que vuelva a atacar.",
    "e484776edd7a9cc4d7898abedf32ac18"
  ],
  [
    "¿es tu tía ahora?» Y así sucesivamente, dice Tony, para evitar que hable",
    "07855230bf8737ad31bab52a8778f1b0"
  ],
  [
    "Te amé con el rojo fuego",
    "64288feeb9192c5ad07759f59ea7a70d"
  ],
  [
    "El F-102 entró en servicio en el teatro de Vietnam entre marzo de 1962 y diciembre de 1969.",
    "115143e70c5baf013d5ce33a3e82f009"
  ],
  [
    "| el rojo no está muerto | el rojo no está muerto|",
    "4e81b4085e2f9589232d170cac7557a7"
  ],
  [
    "Mi plan paga una cantidad sin precedentes de nuestra deuda nacional, y luego, cuando aún queda dinero, mi plan se lo devuelve a las personas que lo ganaron en primer lugar.",
    "c5a9870c03670a157307e9b20f0bfd7c"
  ],
  [
    "Encuentra risas en tu vida.",
    "332c5a9e8808cc700639f2af361885b5"
  ],
  [
    "Milstead jugó 22 partidos en su carrera, teniendo un tiempo mínimo como quarterback mientras pasaba tiempo como apostador y lateral defensivo.",
    "096b0a8e8b7b36bd6b939adcffdc5bfa"
  ],
  [
    "No es horrible, pero han bajado un poco.",
    "4eb45005ae4b21c726566d20e6905754"
  ],
  [
    "Y mientras tanto Benson fingirá que mató al Dragón de Fuego, porque ya debe haber llegado a Falkenstein, ¡y lo estarán por casarlo con la sobrina del rey y hacer que mi mayordomo sea príncipe heredero del reino de Pantouflia!",
    "3ee423345a74363a797b48a342ecfec9"
  ],
  [
    "¿Qué tiene de malo ser los Bings?",
    "7ec79b208643db79b9c8e4f7a3e752ad"
  ],
  [
    "Kalandar asegura la liberación del oso «confiscado»",
    "2e10d551e3aac742fdf7f0c65cc73ba9"
  ],
  [
    "Una forma barata de salir de un rodeo bronco",
    "d5a13a34eee2da3cb8808f3a77a1596a"
  ],
  [
    "Las cuatro palabras más cruciales de la humanidad: derecha-apretado, zurdo-flojo",
    "331044d7fab7da726dbaf8fa0d600afe"
  ],
  [
    "para que nos iluminen, porque el tío respiraba tan profundamente",
    "f16c4b8c243ecb74b95b207e24ace8cb"
  ],
  [
    "Siente el calor ardiendo como el sol",
    "debd0689c2906979fdf49c6d1801b876"
  ],
  [
    "MD Nalapat",
    "c9094f45ac19eba845eed698df8bde42"
  ],
  [
    "Gracias por venir, no olvides dar propina a los camareros y estaré aquí toda la semana.",
    "26d38557f394e2dfc684dbd9c8c0c996"
  ],
  [
    "Jajaja, mi entrenador es más profesional que ellos, ¡pero siguen siendo mucho más profesionales que nosotros!",
    "49817fad8fffc6470e6ae8dc78424ea5"
  ],
  [
    "Quizás la mayor prueba de nuestra visión y valor sea reformar Medicare y el Seguro Social.",
    "12f5fbd40dc7a916d706cc2af4c19c36"
  ],
  [
    "Copia y pega esa dirección en el campo de dirección cuando intentes encontrar un nuevo servidor multijugador.",
    "5377e3db15a0d19f7c18a9ae83c5cbb2"
  ],
  [
    "Las Fuerzas Armadas están encargadas de proteger el Reino Unido y sus territorios de ultramar, promover los intereses de seguridad global del Reino Unido y apoyar los esfuerzos internacionales de mantenimiento de la paz",
    "ff5da4d1b85d6c955a8aea34b8585aa7"
  ],
  [
    "Entonces, ¿por qué le doy tres estrellas?",
    "4cbf43232ccdccb5206dca7d33392aa7"
  ],
  [
    "Señor, dijo la Princesa, para demostrar que siempre esperábamos tu éxito, y que verte es tan bienvenido para mí como el cielo con sus estrellas más hermosas.",
    "665850eb96062b60ae87f7a1c3fa66a7"
  ],
  [
    "Quiero que conozcas a alguien.",
    "8372994f5d64e790bdddbd6e3eb8cdec"
  ],
  [
    "Field Trip 2015 aumenta la manía del festival de verano de París",
    "60e3ff65ad413243cb3eb60732d1397e"
  ],
  [
    "... Jesse Owens ganó 4 medallas de oro olímpicas",
    "0c43e6dd3751e2361febf6e3854c2637"
  ],
  [
    "Me casé con mi mujer por su aspecto... ¡pero no por el que me ha estado dando últimamente!",
    "8118d41d57c61f98e071c31a83702fbb"
  ],
  [
    "una reverencia baja, y marchó hasta el final del jardín.",
    "1d9606921ca7f0be77c38c11d19d7f63"
  ],
  [
    "Quebrada como una perra negra, lamentable",
    "aba0a7aadaf0e8672cbac8c9b9bddf7a"
  ],
  [
    "Musharraf llama al farol",
    "c7bc90b3b0257b3408345beb991d50ff"
  ],
  [
    "Siempre aislando a la gente.",
    "bac705ed324d101315d0dcd1ad7310a4"
  ],
  [
    "En cualquier momento por cierto o antes puede?",
    "131805082247ac998053b1a0f1a6bd1c"
  ],
  [
    "En la ciudad de Nueva York los asesinatos han bajado un 25 por ciento, en San Luis, un 18 por ciento, en Seattle, un 32 por ciento. Pero aún nos queda un largo camino por recorrer antes de que nuestras calles estén a salvo y nuestra gente esté libre de miedo.",
    "ee30502a7e66a1a3adc69f472fec8696"
  ],
  [
    "Deposita tu inventario en la caja de depósito de Port Sarim.",
    "ab10ae6ce8be6ddc6a31d30967c328ef"
  ],
  [
    "Nirmalkumar Bose, el intérprete bengalí de Gandhi, por ejemplo, criticó a Gandhi, no porque Gandhi hiciera algo malo, sino porque a Bose le preocupaba el efecto psicológico en las mujeres que participaban en sus experimentos.",
    "5b8cc5115adc788316a6c4f557529ae7"
  ],
  [
    "El pimiento sucio se hace con vodka de pimienta y jugo de pepperoncini.",
    "19029b4d14fa859b8cebb14482c35665"
  ],
  [
    "Se cayeron en los brazos del otro.",
    "91acc477e0e51179e03ca2464f4c51bc"
  ],
  [
    "No, no, es una camisa de hombre.",
    "157f79a115db754e239af99cde94bc4a"
  ],
  [
    "La competencia sangra mientras Indiatimes lidera",
    "c7a45d57ef2f112af275c4a3c86a9a8d"
  ],
  [
    "En 1901, las academias e institutos de estos dos países otorgaron los primeros Premios Nobel.",
    "4fe3bd43dd543c461ae76a56eba15f21"
  ],
  [
    "¿Has oído lo de la tortita que se fue a matar?",
    "9972186fdc3028a507c73ccf29852eac"
  ],
  [
    "tembló por todas partes de éxtasis, y abrió sus pétalos al frío",
    "91f24ad19a7b8c6804b120a846175df7"
  ],
  [
    "Apoya mi cabeza contra la fría pared de hormigón",
    "845a77e969ea924cd5283ba8ca67dd12"
  ],
  [
    "Colombo también parece estar en una posición intratable.",
    "17eb4663da3b86e947917c3ab84f1e59"
  ],
  [
    "Si todo lo que puedes hacer es rezar, está bien.",
    "80bf989ada865f4978fd458ad3d712ea"
  ],
  [
    "Sianz tan cansado que puedo hacer gimnasia un poco solo",
    "8a97d13c82b14cc8d12974d033092aa0"
  ],
  [
    "Una vez tuve una audiencia cuando era gobernador, y traje a personas con asistencia social de todo Estados Unidos que habían encontrado la manera de trabajar.",
    "62b5440e67ddf48987c846d73bb8e46f"
  ],
  [
    "Reconoce cómo te afectan los comentarios de otras personas.",
    "2966e22d38d2a8f9aa78a6b1ea68c9c1"
  ],
  [
    "Había 297 familias (52,0% de todos los hogares); el tamaño medio de la familia era de 2,69.",
    "060a7013e86d2cf8f5df718e1809d6a3"
  ],
  [
    "Por cierto, no debe participar en ofertas de cupones si no está preparado para cumplir con las ofertas tal como están escritas.",
    "9e2622a351fdec5fb5f2cbb34e77adf6"
  ],
  [
    "¡Eso no sirve de mucho, señor!",
    "9901cdd0a3dde7fb4dacf4f624b50db6"
  ],
  [
    "«De hecho no lo hay»... Debería volver a trabajar.",
    "7aa6faff0bd08cc5351116ee11329959"
  ],
  [
    "El ciberespacio fue una decisión de inversión equivocada: Sinha",
    "0e8cd39c54515151ce8f7fd684fb28ea"
  ],
  [
    "Robert Duvall escribió, dirigió e interpretó a un predicador en esta película de 1997",
    "db7bcc4df12f27c60264118502198f59"
  ],
  [
    "Me golpeé el dedo del pie en una biblioteca una vez.",
    "262523017b584a87a4a729ea18b93f88"
  ],
  [
    "Después de comerlo (me tragué el periódico después de un minuto más o menos, lo que su novio me advirtió que no hiciera, le dio malestar estomacal...) su novio se fue a trabajar y nos sentamos y hablamos de nada en particular, miramos algunos libros de Maurice Sendak y esperamos.",
    "15a5bd179b5c5f0a66e5eef3c2bb758d"
  ],
  [
    "Hay mucho más de donde viene eso",
    "43295d03bf4a31e8fa0b2f49d10f0099"
  ],
  [
    "Pero ellos también fallaron.",
    "7cf28654ac43183d611c3590e03c6d86"
  ],
  [
    "Cuando se trata de potenciales enormes y momentos de pasión, Ted no se detiene, lo que se podría considerar infantil o valiente.",
    "dfcde3e361b305b9f443f18e3b0b70f2"
  ],
  [
    "Sí, señor, ahora nadie molesta es más fácil de hacer.",
    "4c0ec57ef1017a664bf78cbe63892a39"
  ],
  [
    "El valor de las casas ha disminuido",
    "f2788f940b8068ab3fbfa943bf2aa0c4"
  ],
  [
    "Tenga cuidado con todo el ganado.",
    "a5b39cd781c0d13c483463b5ad55f9d9"
  ],
  [
    "Se cree que están entre las primeras migraciones humanas fuera de África.",
    "3b95fc6ba8a27f44d151074c35063577"
  ],
  [
    "Mi única queja con el plato era que los fideos estaban un poco secos, como si hubieran sido rehidratados hace demasiado tiempo.",
    "9ab5ba3b3d39e4e9f44bb2c8508dd174"
  ],
  [
    "Mientras lo hacía, su gorra se le cayó.",
    "64ec17c2d460c8f3cff14777a62ba824"
  ],
  [
    "Oh, bueno... um, eso es todo lo que hay de estos.",
    "4ad0aa4f6cd669c10777faaf0cdbaa13"
  ],
  [
    "Leipus contento con el progreso de Kumble; Srinath",
    "50cd9406b7e24df1552dfe0b8831e763"
  ],
  [
    "El exitoso sencillo de 1965 de Tom Jones «What's New Pussycat» fue escrito por Hal David y este socio",
    "32573e765d7112a20cec24f827e0e66e"
  ],
  [
    "El estrés es cuando te despiertas gritando y te das cuenta de que aún no te has quedado dormido.",
    "9464510840c00d177bcbb0cf749ebf34"
  ],
  [
    "las tres pulgadas más ni eso, en mis medias, y que estoy exageradamente",
    "a8be52c493bde89ec93550e355955efd"
  ],
  [
    "Huyendo de la condición, te veo pero estás huyendo de",
    "be41cfdd447bfb2445923f48c266b43f"
  ],
  [
    "NUEVA DELHI -",
    "03c394fab1edc4007018e3b002fbf96d"
  ],
  [
    "Finalmente, llevaron la carga al puerto, donde tomaron el control violentamente y partieron hacia el mar.",
    "438698284e09d0c07dc0fddab64cf3f3"
  ],
  [
    "Yo voy a dormir mrt tomar tren abajo, ella todavía está en el cargo.",
    "c7c56bc3ce7ae2eaab05466b14f55f68"
  ],
  [
    "En la pantalla de inicio de sesión de Combat Arms, presiona Eliminar y aparecerá la ventana de hackeo.",
    "09d100e51b314e44a15ac8be86920140"
  ],
  [
    "Los Beatles tienen ventas internacionales de más de mil millones de unidades y son la banda más vendida e influyente de la historia de la música popular.",
    "c861ac908030980809c4563bd0da7a6d"
  ],
  [
    "Como que... sabías todo el material por el que te pregunté.",
    "1c217581416094f53e83228cd8e6f8e2"
  ],
  [
    "Señor, ella respondió, habiendo oído hablar de sus victorias, pensé que el verde significaría mi alegría y la esperanza de su rápido regreso.",
    "674d84cb3e3abf4bd4b63994db3f954d"
  ],
  [
    "Y vino hacia nosotros con un hacha, ¡así que Rachel tuvo que usar una bomba de insectos contra él!",
    "b8650bfb0c1f78360bb12d875dec42ba"
  ],
  [
    "El BJP descarta un cambio de liderazgo en Gujarat",
    "2617dec75ad494e8826f37cae547dcae"
  ],
  [
    "Desde su descubrimiento en 1846, este planeta aún no ha completado un viaje alrededor del sol",
    "b5d1e56a0d9e800b3a94cf3ebd540d6f"
  ],
  [
    "No querrás presionar a la suerte.",
    "67da2d9137e3b5a63537750d21b2921e"
  ],
  [
    "En la pantalla, la gente comienza a crecer cuernos y sus rostros se retuercen en espantosas muecas.",
    "3e00c49c5ead1aa58a173adbaf4c1de1"
  ],
  [
    "Pero mañana me despertaré y sabré",
    "67ef38201e21f06394e18ccecd66202b"
  ],
  [
    "Por Ranjit Devraj",
    "2131b6148ace559d1189b328077ab23d"
  ],
  [
    "Si no estás disponible en ciertos días de forma regular, se te pasará por alto muchas veces.",
    "f1fd7f760bff83201bb8752f8a55eb79"
  ],
  [
    "Sí, no quiero hacer que detengas tu juego jaja",
    "042d6af3503c83cdb020b7459de2f384"
  ],
  [
    "Y la próxima generación de Internet funcionará a velocidades hasta 1000 veces más rápidas que en la actualidad.",
    "9427fb12d9106fde7e6bb75264f63dba"
  ],
  [
    "Intenta hacer una sesión de práctica de juego de roles.",
    "d1e077f439c6cb96193e20bfebdc899f"
  ],
  [
    "Un bateador contra el que se registran tres strikes poncha.",
    "5d01742f2dc2c991c5dca0b9fd9ef4e3"
  ],
  [
    "Vamos a ayudar y volver a incluirlo en el menú normal.",
    "80788260e2c28cfda82ff82c58abb8f2"
  ],
  [
    "exclamó el embajador; y el príncipe, ofreciendo su brazo a lady Rosalind, salió al pasillo, donde no vio ni su alfombra ni los cuernos y la cola del Dragón de Fuego.",
    "328ab1609447d4f4a7bc4d851d0720b2"
  ],
  [
    "Bueno, entonces, mejor me ofrezco a quedarme.",
    "58e5511b5ba6a8b76901bfffc9592bf2"
  ],
  [
    "Largas alineaciones en el pop-up de Luke's Diner en París",
    "cd1a5cf11519058854959d77997fefb3"
  ],
  [
    "El CD de 2001 de esta banda «Weathered» pasó 8 semanas consecutivas en la cima de la lista de álbumes de Billboard",
    "a7a3e8a26f89219e8d5206dd4b3b0203"
  ],
  [
    "Mi esposa lloraba porque la ropa de un catálogo de tallas + no le quedaba bien.",
    "61272b5ff89e70b658a90905ae271709"
  ],
  [
    "el pobre jade lo llevaría.",
    "7fc917c6aa2f856bf231221869857861"
  ],
  [
    "Dijiste que soy hipersensible, pero creo que eres desagradable hoy",
    "2b5c67d53bd15635f5ee7b4300bb9d72"
  ],
  [
    "viernes, 04 de junio de 2004",
    "94604757b2e0a1ff47ac1a1d5805027c"
  ],
  [
    "TL: DR: ex-fronds me invitan a jugar al pollo en una autopista de 6 carriles",
    "3610339958fba89db75189638c370980"
  ],
  [
    "¿Quieres vernos en algún momento de la tarde?",
    "aafdebf8c244a6da3a6edf9611050a5c"
  ],
  [
    "Y esta noche tenemos el honor de dar la bienvenida a uno de los líderes más respetados de Iraq: el actual presidente del Consejo de Gobierno iraquí, Adnan Pachachi.",
    "f8a6e0c414f08ea0159256e2d6fef0ed"
  ],
  [
    "Reconozca los beneficios holísticos del yoga de la risa",
    "de77779fac259b06305e2b70c6cdddae"
  ],
  [
    "Harvey dirige su texto a la clase media, que ella describe como el «estado más natural», y en muchos sentidos los Derechos de la Mujer se ven afectados por una visión burguesa del mundo.",
    "01762f11fbc82d6d4446d805a7686b3a"
  ],
  [
    "Me encanta este campo y juego aquí a menudo.",
    "8e486da9bfc18e6936b9956164ba5ab3"
  ],
  [
    "La Princesa y el Capitán de la Guardia hablaban tan seriamente que no pensaron en Patypata, pero ella había oído todo lo que decían, y ahora vino y se lanzó a los pies de Miranda.",
    "a3bfaef5e69606fedb222c8dceceaa13"
  ],
  [
    "Sí, bueno, no llamaste y dejaste tu tamaño de agarre.",
    "30d262eba1cc94feffe6ad13a9a2cc7f"
  ],
  [
    "WayHome revela su línea de 2016",
    "b676bb55f789158cc457db14c4da3f7c"
  ],
  [
    "Como se deduce de su nombre, Lee Meriwether está emparentada con este explorador",
    "adf5a9643ab49dca9cca7567ea097e40"
  ],
  [
    "La vida es como un pene: simple, relajada y libre.",
    "f7e17c9e2f4e1ec27f934a189a0cbc63"
  ],
  [
    "«Cada virtud tiene su recompensa, dicen.",
    "62c9652ee14cedcd9300f6bad9997e28"
  ],
  [
    "Por Juan Cole",
    "6d1ac9cbe72cb897df77347fc5110339"
  ],
  [
    "Me complementaba mucho (muy torpemente), e intentaba tocarme el hombro.",
    "407466541934ab42839ddcaa244f613c"
  ],
  [
    "Tengo cca y después tt nid ir a comer con la familia",
    "87b61de728671fcddbb90432b0388ec3"
  ],
  [
    "Pero los sueños por sí solos no nos llevarán a eso.",
    "5c99920a9a1b6ae16ea8f684f56ff301"
  ],
  [
    "Viaja a uno de los huertos de árboles.",
    "b444edbbbbfed8f1b2ffb7cecd1c8ca5"
  ],
  [
    "Llevó a la persona convertida a odiar a sus vecinos y otras religiones, dividió a las personas en lugar de acercarlas en compasión.",
    "3d12b5b3e0bb6465891aebf6f916417c"
  ],
  [
    "¡Querían cobrar 1200 dólares para arreglar mis frenos!",
    "9bc7c3cc9601393a05251bc4d10ce197"
  ],
  [
    "Y entonces el príncipe les contó, en breve, todo al respecto: cómo la alfombra era una de las numerosas propiedades de hadas que se le habían dado en su bautizo; y cuánto tiempo había pasado antes de que las descubriera; y cómo, probablemente, la alfombra había llevado al mayordomo a donde había dicho que quería ir, a saber, a la corte del rey en Falkenstein.",
    "dbada560254545ac2491ff8956aea9ab"
  ],
  [
    "Voy a estar en la sala de espera repartiendo cigarros.",
    "faff8b4f1bf8e7c5f1df05eb27f98075"
  ],
  [
    "El imperio pub de Vancouver abre su primera sede en París",
    "ae6a93c80ee5c81abd03876ab0cd239e"
  ],
  [
    "... precede a Laurentiis & Palma en los nombres de las figuras del cine",
    "6188c994a149d1ebc780406eee302ed2"
  ],
  [
    "¿Cuál es la diferencia entre dos penes y un chiste?",
    "c5d6ab5846b3c873a8dd37c7b28a2fa4"
  ],
  [
    "Pero luego la ambulancia pasó por donde estaba yo, fue una mera coincidencia que en el momento en que estaba tropezando y estaba corriendo una ambulancia pasó corriendo, o estaba allí en absoluto, me preguntaba.",
    "ff66d137f1de68911c6e019fb22bd58c"
  ],
  [
    "Dijo: «No tengo pensamientos reales»",
    "b1b3632a55c0e7ecb898bba4a8feb1e7"
  ],
  [
    "Hiller le pidió a Bush que nombrara a los líderes de Chechenia, Taiwán, India y Pakistán.",
    "d3e4fb50c094e0629b48787926149ab5"
  ],
  [
    "Además, a muchos de nosotros nos gusta la ambigüedad moral.",
    "17df63d11dd02acd5dd6790a94b9d2ea"
  ],
  [
    "Me quedé en casa maxwell, le dije que era.blur2.",
    "f7d54ea5febfb6ebc2dd74624bd930ec"
  ],
  [
    "Te lo digo, tenemos que dejar de señalar con el dedo a estos niños que no tienen futuro y extenderles la mano.",
    "63572bf0a21643d9b2041b39fcde76a2"
  ],
  [
    "Determine qué cambios geográficos desea realizar.",
    "df574bc5b9860907aa366617cb7728f5"
  ],
  [
    "Hay varias formas de clasificar los juegos de mesa, y puede existir una superposición considerable, por lo que un juego pertenece a varias categorías.",
    "996890f2acc34332b26b6de2bda52afb"
  ],
  [
    "Mi padre también me llevaba a Lumber Land en el pasado y compraba pintura en aerosol para pintar mis cajas.",
    "cfd1aac3d37a701f2997bbb403686cf7"
  ],
  [
    "El factor, sorprendido, se volvió hacia los nobles y preguntó si estas alimañas no eran ofensivas.",
    "93adf40a5885bb975c1a418f1f35f1fe"
  ],
  [
    "Es porque estaba intentando repelerte.",
    "5d0fa8e31e54db01de8ea72ff44a52cf"
  ],
  [
    "La crisis de fondos dificulta la modernización del planetario",
    "f9a3f71f57053e7a9078af88b4169893"
  ],
  [
    "En 2003, un noruego se comió 187 de estos en 3 minutos; yo prefiero el mío en media concha a una velocidad menos frenética.",
    "1bdd890c46f3e17ea6393e18fd5c8b1f"
  ],
  [
    "Pensé que ese tío podía aguantar su bebida.",
    "9a478885c5d302dac842853ceab56d70"
  ],
  [
    "Me importaría hacerte saber cuál es la razón por la que no.",
    "ad7e85e9106085e72aec22cd4b71da88"
  ],
  [
    "Y fumando y rodando como si fuera locomoción",
    "eaac6ab76098079d479b2b4449aff770"
  ],
  [
    "Bush",
    "c7174dc75237a0361780548a1af6872b"
  ],
  [
    "¿Por qué un niño japonés debería sentir lo mismo?",
    "42fecf1ec1765985a005068573d443b1"
  ],
  [
    "Alcanzado a tiempo (: O.O cuando?",
    "2b105f9d63aaa01d13d1494f67d4f81f"
  ],
  [
    "Un presupuesto que promueva la inversión en el futuro de Estados Unidos, en los niños, la educación, la infraestructura, el espacio y la alta tecnología.",
    "da8b22bf03671832f369c6a75a306c61"
  ],
  [
    "Prepárate para la autohipnosis.",
    "df79b657e0f546ddcb80caf36950fc3b"
  ],
  [
    "Este intervalo de fechas se basa en cálculos glotocronológicos y en tres fechas de radiocarbono del carbón vegetal que parece haber sido producido durante las actividades de tala de bosques.",
    "94d58ecca8b25fcee974660219097d0f"
  ],
  [
    "Respondieron a todas nuestras preguntas (por ejemplo, ¿podemos usar 12 tarjetas diferentes para dividir el cheque?",
    "2d9c0cde77d8002983ebd226d66b5486"
  ],
  [
    "El mercader, aterrorizado por estas furiosas palabras, dejó caer la rosa fatal y, arrodillándose, gritó: Disculpe, noble señor.",
    "87ed83449db095e9f174bd0cf1af5df4"
  ],
  [
    "Oye, ¿quieres, ah, quieres un poco de zumo?",
    "20e0af7b85e39abea20f910d3ae5c2c0"
  ],
  [
    "La nueva tienda de consignación ofrece opción de efectivo y caridad",
    "e8c569ca22e75b5e5e00f242cb6e0151"
  ],
  [
    "Fue la primera esposa de un presidente en ser llamada primera dama de forma regular",
    "8b0bf57f425dd117b35c5087e79ee7fe"
  ],
  [
    "Uno se gira hacia el otro y dice: «¿Sabes conducir esta cosa?",
    "3b1b6331bed4573273bf571c339e4797"
  ],
  [
    "y actividad apenas inferior a la que había visto la noche anterior.",
    "be9fb43c47d1cca38389a9449c3d52a3"
  ],
  [
    "Los cuatros escupen tan rápido como ese negro no tiene sentido",
    "ed673c461fa084db9e052b7b683a86a5"
  ],
  [
    "WASHINGTON (CNN) —",
    "a2d4f069acf283fb4e51a8b852c72e74"
  ],
  [
    "Le entrego a la cajera mi carné de Florida y ella comienza a estudiarlo por un tiempo.",
    "5f18f6727034c468014887b503439346"
  ],
  [
    "Quizá vayamos a Chinatown quizá vayamos a ver hermano oso",
    "02955d19b1cd0b7ea9fac0ddfce0163d"
  ],
  [
    "Y si nos aferramos a esa verdad, en este momento de prueba, no hay desafío demasiado grande ni misión demasiado dura.",
    "a94672427fc75af2616f704e32226862"
  ],
  [
    "Cambie los tres campos de soja a Modificación genética.",
    "6605db49f120c515eca7e883ef0f9384"
  ],
  [
    "La ciudad actual tiene la archidiócesis católica romana más grande de los Estados Unidos.",
    "7712bc0613aaf14735914c7dd080e607"
  ],
  [
    "Se lo puse y se alejó durante 30 minutos.",
    "b6ed5b28ecb4f881f5845177d06ecb25"
  ],
  [
    "Pero no permitas que continuemos con este sangriento encuentro en todos sus horribles detalles.",
    "d78027e5030dfeba196356f52043f6a1"
  ],
  [
    "Vale, te voy a hacer un cheque por... así que te quedaste dormida durante mi película.",
    "3df5d4bf186ac9a04b33397916ad5cea"
  ],
  [
    "Continúa la audiencia en el caos de admisión médica",
    "61789bb824f69ce307c217667eeaf1f2"
  ],
  [
    "Un niño de entre 7 y 14 años que se entrenó como caballero, o su peinado",
    "77cba2c05ef9eaf18992b7fdde1ffc35"
  ],
  [
    "Un rabino y un sacerdote están paseando por el parque cuando ven a un niño pequeño.",
    "5235b73110c5e87f53d15c1baff17bfb"
  ],
  [
    "Solo mi suerte de quedarme con una pastilla que tardó tan ridículamente en llegar.",
    "5d7e7da7338b4e95928b381a379a893e"
  ],
  [
    "5 de noviembre de 1999",
    "70669adbc49389a7db6872c35bbb7536"
  ],
  [
    "Nos sentamos y observamos mientras los clientes entraban, se sentaban, pedían y recibían su comida en 10 minutos.",
    "d49429a66bd1be38416e652704d52b4c"
  ],
  [
    "Ehh, ¿dónde está en la oración?",
    "f6d7cef7a95eea0679884c35da409d72"
  ],
  [
    "Si pueden hacerlo, debemos dejar que lo hagan.",
    "a0737e4f0840d1ea4966b7cc16f48c29"
  ],
  [
    "Visita todos los días a tus vecinos para recolectar dinero y premios misteriosos.",
    "a1d056264bfa37edeb15104233ece064"
  ],
  [
    "El 10% de los casos menos urgentes esperan más de 12 horas.",
    "20f0d8eed1ae15cd62b65c931415c5d4"
  ],
  [
    "Podría seguir y seguir hablando de lo genial que fue cada uno, pero en general le doy 5 estrellas a todo lo relacionado con Animal Kingdom Lodge.",
    "f5d8a7d0fedac136aafd108a50cf7c53"
  ],
  [
    "Sabes, no sé si me siento bien con esto.",
    "a9dd0f7c199b57f1a300e6c263757a06"
  ],
  [
    "La venta final de letreros del Honesto Ed cae este fin de semana",
    "e83d9e8b095b173a0164a20146cfed93"
  ],
  [
    "En los años 80 el Old Vic Theater de esta ciudad fue remodelado por el vendedor «Honest Ed» Mirvish",
    "eb14196cd9637845a90b2104d2200dc5"
  ],
  [
    "¿Cómo se llama a un baterista que acaba de romper con su novia?",
    "59511e71aafbb0063c62a6ac2d288297"
  ],
  [
    "Me caigo en mi sofá como un peso muerto, meciendo la cabeza hacia adelante y hacia atrás, sorprendiéndome de lo pesado que se siente.",
    "4dfc3497f2e846ed2a17b20ac2615b9e"
  ],
  [
    "Me he tomado mi tiempo para decirte cómo me siento",
    "efabcb984fa7c99525b427fee1cb159a"
  ],
  [
    "George W. Bush alegó el jueves que John Edwards carece de la experiencia necesaria para ser presidente.",
    "e1a66ce829df67bf8ff11c8a2978d00e"
  ],
  [
    "Creo que la imagen dice algunas cosas.",
    "5f16d710ffc4447e0328503dcbb1b6c0"
  ],
  [
    "TENGO UNA INSIGNIA PICHU PARA REEMPLAZAR MI PLACA SC JAJAJA",
    "244eff9e3e7f6b99a14d0fe732f7e089"
  ],
  [
    "Y estos cheques están en camino.",
    "d3eb7d2e207c17b9d2d34a86129eae52"
  ],
  [
    "Cierra Minecraft y Minecraft Launcher y abre el directorio de juegos de Minecraft en tu ordenador.",
    "7192af1f5c6d27a0ef746a5dd3a778b7"
  ],
  [
    "Los eventos de carreras de caballos de raza pura y estándar se llevan a cabo en el hipódromo de Woodbine en Rexdale.",
    "9701c3cab065a5da80ca95c942a585dd"
  ],
  [
    "Regresamos a ABO hoy después de una experiencia muy decepcionante el otoño pasado.",
    "0006da2cf7cacde8b4294721c1110261"
  ],
  [
    "Ese gran piquero, Ricardo, la salvó de los pájaros salvajes, que se la iban a comer.",
    "8828c8b0715ce628f8d1d6e1899324a9"
  ],
  [
    "Dios mío, estoy enloqueciendo.",
    "d130c68bbd444161d3718d3aa40ada21"
  ],
  [
    "8 oficiales del IPS transferidos",
    "05a105f5cd84748cda498dea459a7703"
  ],
  [
    "Para Billy Crystal en esta película: «Iba a matarte.",
    "ca95f718b2638ad14326197f72f05f86"
  ],
  [
    "Estaba en el cajero automático cuando una anciana se me acercó y me pidió que revisara su saldo así que la empujé.",
    "13d7fa935049e9aa66fb0eef405db76b"
  ],
  [
    "cadena voló violentamente por unos treinta pies, arrastrando con ella el",
    "eabd593756921583949f4bec3d617102"
  ],
  [
    "Debería seguir descolgando.",
    "dcbeea1a3f10992e11cdcc7daf8b3252"
  ],
  [
    "Intentó acorralarme de nuevo más tarde esa noche, tocándome cuando realmente no quería que lo hiciera, aunque se echó atrás cuando le dije que no.",
    "eb2e24e5cd37651dde871d16c10b60fb"
  ],
  [
    "¿De dónde sacaron los nuevos puestos protegidos?",
    "87d8622e23061d0859924b4113dd4de2"
  ],
  [
    "Nuestro trabajo es gobernar con sentido de responsabilidad.",
    "697f46905dbf6a0437184b5df516e7b6"
  ],
  [
    "Invierta en lo que está haciendo.",
    "87fe75ae48c297a7632990b6438b6288"
  ],
  [
    "Teymanak-e Olya (también romanizada como Teymanak-e 'Olyā y Teymanak 'Olyā; también conocida como Teymanak y Teymanak-e Bālā) es una aldea en el distrito rural de Jolgeh-ye Musaabad, en el distrito central del condado de Torbat-e Jam, provincia de Razavi Khorasan, Irán.",
    "ee38128c84183912456bb9bd1c056641"
  ],
  [
    "Comimos las ostras fritas las dos veces y son EXCELENTES.",
    "1c7ec91951932ccdd1e7fb8411487574"
  ],
  [
    "Princesa, dijo, al menos no puedes necesitar esta agua, pero soy un embajador infeliz, cuya muerte deseas.",
    "108bf0893082957c0a8bfaad8f34a94e"
  ],
  [
    "Oye, oye, vale, está bien, ¡ya está!",
    "eb6e7263961098cdac618a056eb4292c"
  ],
  [
    "París es la ciudad más calurosa del país en estos momentos",
    "b44dc109bcb2291c248b0a713c1673cb"
  ],
  [
    "Algunos políticos y algunos actores y él tienen esto, del griego para «favor»",
    "4e2eb4e5402a719201097199afd5da84"
  ],
  [
    "Hey, a quien haya inventado el cero: Gracias por nada.",
    "bc8528f628ef82bcaaebb1328154da91"
  ],
  [
    "mujer mirando por la ventana, que creo que puede acosarme.",
    "b088462aaf34d0bb515f43f871c989f7"
  ],
  [
    "Eso también se detuvo.",
    "0ec44664a4da0a811dd74754cb730215"
  ],
  [
    "A menudo pienso cuando salgo en público que todo el mundo piensa en lo gorda que estoy.",
    "aedf001c942e9280aec10e26f53fe150"
  ],
  [
    "A popa, busca a un hombre y luego corre y tráeme, señor.",
    "bc979a86323a698122d239e2f862d27f"
  ],
  [
    "Gracias a nuestras heroicas tropas y civiles, menos afganos están bajo el control de la insurgencia.",
    "752bf77e56d4b18368b800ff680fbbbf"
  ],
  [
    "Si tienes una capa de habilidad, ¡haz mucho el gesto!",
    "619ab96a4b60d2a75a1eb47be93390b6"
  ],
  [
    "Gandhi y el Congreso retiraron su apoyo al Raj cuando el virrey declaró la guerra a Alemania en septiembre de 1939 sin consultarlo.",
    "bf4212872708670fc9ac8f6ba1a1839d"
  ],
  [
    "Pedí el especial: tamal, ensalada de patatas, paleta de cerdo y un tipo de rollo.",
    "6baef0c8428f0a5feb206170aa914775"
  ],
  [
    "Tenía poco para llevarse con ella.",
    "5c293bc5fe3f3effd78b12f0e1ac4701"
  ],
  [
    "¿Qué, uh, qué está pasando?",
    "35136fc01bfd397a420028c1417ff478"
  ],
  [
    "Familias de sospechosos de ataques estadounidenses en tenterhooks",
    "473fd0fed4336c98fbd09422cd7a10eb"
  ],
  [
    "Lideró una rebelión de 1676 en Virginia protestando por la falta de protección de las redadas indias",
    "3caa24b9d5a8d64209aa66327b8e3ee4"
  ],
  [
    "Tanorexia: una enfermedad como la anorexia, por muy bronceada que esté una persona, nunca piensa que está lo suficientemente bronceada.",
    "f9c3782e3ed72787e204cb1b435bb6f0"
  ],
  [
    "y que nos dejarían ir en honor del Príncipe».",
    "c29d549d99b7f5d2858fddcd0031c20f"
  ],
  [
    "Me acerco a la luz, salto, me ato el zapato, me subo a mi Bentley",
    "8c74015096f67257ef164957773116f7"
  ],
  [
    "¿Recuerdas las antiguas máquinas de tallado de zapatos que eran una forma de rayos X de radiación?",
    "b361cb579b600869858d45e66d773395"
  ],
  [
    "19 600 seminarios web por día en todo el mundo en 2012.",
    "96f36f4825e852c6bc6e70c13bb88d0c"
  ],
  [
    "Yooo tmr quieres ir a la pequeña india?",
    "d6a9832fa89ed99dd87e668b59bc06c0"
  ],
  [
    "Mostramos compasión en el extranjero porque los estadounidenses creen en la dignidad y el valor dados por Dios a un aldeano con VIH/SIDA, o a un bebé con malaria, o a un refugiado que huye del genocidio o a una niña que es vendida como esclava.",
    "a90732ca3d1efa34606843d59c8e1c34"
  ],
  [
    "Mata a los guardias durante los niveles 20-30.",
    "f00e8142d7207a00b84bd777c9124472"
  ],
  [
    "* Chula Chakrabongse, filántropo, Príncipe de Siam",
    "633047582d15910ce9823896e5edf704"
  ],
  [
    "Los camareros siempre han estado ahí para cualquier cosa que necesitemos sin sentirnos sofocados, y crean el ambiente para una relajante noche romántica/informal.",
    "da939504f1ba379899c3331e415dee6c"
  ],
  [
    "Vayan y consigan un arco y una flecha para cada uno, y vayan a la gran llanura, donde hacen ejercicio con los caballos.",
    "2dd2ff86d900296f6e203a63cff2bb71"
  ],
  [
    "Eso es porque lo tienes.",
    "2db4d3feb2633eab72c0e73fafad268a"
  ],
  [
    "Dónde encontrar lo mejor de Francia en París",
    "8ec6cf5a859a5a15bb04eb8867ff8be9"
  ],
  [
    "En una película de 2004 titulada «Stroke of Genius», Jim Caviezel interpretó a esta leyenda del golf que se retiró de la competición a los 28 años",
    "599d987d2485ded8433b4efa1fb8a50e"
  ],
  [
    "¿Por qué los cargadores de iPhone no se llaman apple juice?",
    "b3a0e4d9b66cf09b78fe7cdda092214b"
  ],
  [
    "Me daba mucho miedo y solo quería que se acabara.",
    "ce520351301fa4d18da400948def04a1"
  ],
  [
    "Por favor, por favor, Sr. Po-o-Ostman",
    "1921e9d9a0a4ba221a2083d51580ca4b"
  ],
  [
    "Informe del OIEA Lecciones aprendidas",
    "c951065837a0c17530d301d9c7bfad39"
  ],
  [
    "Cuando lo piensas de esta manera, toneladas de armas de repente se convierten en «robo de roles»; el axtinguisher, kritzkrieg, backburner, buff banner, cualquier cosa que dé críticas para una situación específica y, sin embargo, no dirías que todas roban el papel de cierta clase.",
    "3523c86b7981b1aca912ad532ad16a4e"
  ],
  [
    "Todavía no lo he hecho, estaba diseñando un poco, solo necesito preguntar antes de continuar",
    "48189ad1e5254e5a80b574a7c5a196eb"
  ],
  [
    "Pero vamos a empezar con las líneas más grandes.",
    "195a509734e6d5bb3ed213afac71b661"
  ],
  [
    "Examina tus propios sentimientos.",
    "d7fe2d14b3bc26a5bd106b1180e7c8bf"
  ],
  [
    "Byron y otros escritores, como su amigo Hobhouse, describieron sus hábitos alimenticios en detalle.",
    "f846217b8a8b838341dbb40e19c1ac6b"
  ],
  [
    "También hay una fila de taburetes a lo largo del mostrador, unos 15 o más.",
    "223648bfe37dff8dcb0b7681f350da25"
  ],
  [
    "Algunos de ellos huyeron, y a los otros los mató y los arrojó al estanque de abajo.",
    "c90829a2a8348bfb13723046cd6a1c04"
  ],
  [
    "Siento habernos metido en este lío.",
    "f571836ec1c37459c2e46eda1030c85f"
  ],
  [
    "Las raíces judías del mercado de Kensington aún son profundas",
    "eec3a186e1150beec3940a9d1a4a5b1b"
  ],
  [
    "Para hacer este dulce, ponga una cuerda en un vaso de azúcar y agua que haya hervido hasta obtener un almíbar y déjelo reposar durante una semana",
    "157ef6c507a1bb35281fac2fcf507063"
  ],
  [
    "Una manzana al día mantiene alejado al médico, pero si el doctor es lindo, olvídate de la fruta.",
    "170c79601dd3480dad3b92e419f3f41a"
  ],
  [
    "Debería haberlo conocido por",
    "8c237606b2164480f662b6cf58c4f875"
  ],
  [
    "Antes de estar al frente de tus espectáculos, igual que en tu bar",
    "6473bf04157dd644adf3961f8dd17725"
  ],
  [
    "Hay una gran cantidad de referencias sobre Chernobyl.",
    "c2193d390fb26f0da3738d94b3748647"
  ],
  [
    "«Pidió verduras fritas». Da carajo?",
    "bf2c56595dca7218b2c7f494e5c187b8"
  ],
  [
    "Siempre podemos separarnos del resto lo que sea",
    "ddaabe87a8014fbce3f204f8012449f3"
  ],
  [
    "Ahora, puedes llamar a esta guerra de clases todo lo que quieras.",
    "2c991da70080a7189e9be9fc8d2f71b0"
  ],
  [
    "No pasará nada hasta que llegues a velocidad warp.",
    "4000e4639fb03471911ce476884fab03"
  ],
  [
    "A pesar de su desencanto, Wollstonecraft escribió:",
    "21e85fd11c5303156d82b3cce13aa5f3"
  ],
  [
    "Nos gustaría que tuvieran éxito.",
    "1079abf3323533c3b90286f5ad6b1506"
  ],
  [
    "Bueno, le preguntamos dónde mató al Dragón de Fuego, y dijo que en un jardín cerca de Gluckstein.",
    "0c2930e9a7a0224ff93022278037f711"
  ],
  [
    "Lo siento mucho, mucho.",
    "93482d4522c95b6dfb0c7ff825f97c84"
  ],
  [
    "Solo las armas militares no funcionarán",
    "d8b066c853d26ca2c94c83050b5ea57a"
  ],
  [
    "Completa la queja que podría llevarte a un podólogo, la agonía de...",
    "5edaa2c5104a70ed0c54df621cad3d3b"
  ],
  [
    "¿Qué le dijo Santa a la prostituta?",
    "b512ccb172e8ec4c10d6aeaf3453f4e0"
  ],
  [
    "Tony se alejó corriendo de su padre para adelantar al caballo.",
    "254f93a70af51ccad8222d3f8a855a24"
  ],
  [
    "Uno de ellos era de la tribu Jubur y era subcomandante de la guarnición de Hawijah.",
    "c1283612f6e2fdb1452c1de35a276657"
  ],
  [
    "Sí, la gente buena merece un lugar, pero si eres pobre en efectivo, entonces puedes alejarte porque ES arriesgado.",
    "d6d6592a918ababb0541f2b842c86124"
  ],
  [
    "Sabes, todos los padres que conozco se preocupan por el impacto de la violencia en los medios de comunicación en sus hijos.",
    "d0221f7af939b45482d1cdf7d2867936"
  ],
  [
    "Arrastra y suelta tu nueva carpeta de mapas en la carpeta MinecraftWorlds.",
    "4e78e0558c66c18698661344c471091c"
  ],
  [
    "En su forma más temprana, «escuela secundaria» se refería a una escuela que enseñaba a los estudiantes a leer, escanear, interpretar y declamar a los poetas griegos y latinos (incluidos Homero, Virgilio, Eurípides y otros).",
    "ca34e358212d83f79cbc493483214c48"
  ],
  [
    "El gofre es sencillo y poco sabroso.",
    "891f143cadc702231137d13182841ad9"
  ],
  [
    "Y todos los cortesanos gritaron: Sí, lo hiciste; pero algunos se agregaron, a sí mismos, Él siempre dice: '¿No lo dije?",
    "d199b8b31891ac9d01ac48b5736f35c9"
  ],
  [
    "¿Sabe que la posesión de un exótico ilegal se castiga con hasta dos años de prisión y la confiscación del animal?",
    "362f2da0dedc8dfd08a5d028632a613d"
  ],
  [
    "París va a tener una choza azucarera en el paseo marítimo",
    "359b166f084fbb352b300f3392325c5d"
  ],
  [
    "El nombre de esta editorial alemana se ha convertido en sinónimo de guía",
    "b885a7f43e806eec6a423fbe93ae3394"
  ],
  [
    "Nos tomamos 2 meses de vacaciones para ser serios.",
    "591876e1764943396fde54aaf3229669"
  ],
  [
    "casera, para ver si lo reconocería con ese vestido.",
    "dcaf03bcfe810aa0cf0ab798fa7d4863"
  ],
  [
    "Ha cogido un brazo y una pierna",
    "d7537424dd9af107227a3dbc8a1d1ff2"
  ],
  [
    "Otros dos líderes de Dulaim han sido asesinados en la última semana y media.",
    "cbbfebd5aee3089de1c49aac548d5942"
  ],
  [
    "Hemos decidido que se convertirá en mi segundo nombre y seguiré usándolo como seudónimo.",
    "c85dd6858107ab8c4642150d349d99dc"
  ],
  [
    "Oye, ¿va todo bien con Zoe?",
    "8597f5f4c1374950863435b0ffb6826f"
  ],
  [
    "Para ayudar a las empresas a vender más productos en el extranjero, nos fijamos el objetivo de duplicar nuestras exportaciones para 2014, porque cuanto más exportamos, más empleos creamos en casa.",
    "5d5f2f856b922bc182d9f4468a16e904"
  ],
  [
    "Mire su currículum a través de los ojos de un tercero y piense si le gustaría y considere si es el currículum de otra persona.",
    "eca4fbd6974d5a818f1830b531385aa4"
  ],
  [
    "En el Greenwich Village de la ciudad de Nueva York, feministas y socialistas bohemias abogaron por la autorrealización y el placer para las mujeres (y también para los hombres) aquí y ahora.",
    "a985df00d9e254507d43d4a6ebf1bcfb"
  ],
  [
    "Me parece un poco más inspirada que auténtica.",
    "e8fae90fad91b82cace40ed454011ec6"
  ],
  [
    "No me fío del más joven, dijo Dick, malhumoradamente; no me importa ese joven.",
    "ac97dd83a467bcc4b9b9d95f34f8b4a5"
  ],
  [
    "Sabes, no te conozco lo suficientemente bien como para que hagas eso.",
    "6f4724d6e363427454977df64559b864"
  ],
  [
    "Uno de los 2 vicepresidentes nacidos en Nebraska; uno en 1913 y el otro en 1941",
    "ca29bb779e6f9e64fda31b6abd6d77ec"
  ],
  [
    "Se podría decir que van a ir a por ello.",
    "e0536a34da2eab3db03639ebe64196b9"
  ],
  [
    "la miraba cuanto más le gustaba, hasta que no pudo por la vida de él",
    "2c63af116b37eba72b6640217167b466"
  ],
  [
    "Estoy bastante seguro de que mi brazo está roto",
    "cc91ccec8de8e12a1ccbbb0631185444"
  ],
  [
    "También mataron al jeque Hamid 'Akkab, un anciano del clan de una rama de la tribu Dulaim en Tikrit.",
    "e53e84b4268a00202789650211b86099"
  ],
  [
    "Y los barcos grandes tienen un precio escandaloso, y hay pocos barcos entre el precio de 300 000 crédito y el precio de 1 600 000 créditos.",
    "b848debbf7e4c89e63c42caa081431b5"
  ],
  [
    "Solo sábado y domingo festivo, así que es muy difícil:)",
    "e874fe599c02b6f505da5f5b8cda0643"
  ],
  [
    "Los campos de exterminio de Irak, donde cientos de miles de hombres, mujeres y niños se desvanecieron en la arena, solo los conocerían los asesinos.",
    "db2225f9fc1e830ac17ea4ef16c2faef"
  ],
  [
    "Toca el icono de la mesa de creación.",
    "7f84bc1b009ef3fb2f139f7dcad417c5"
  ],
  [
    "Lanza del Vasto fue a la India en 1936 con la intención de vivir con Gandhi; más tarde regresó a Europa para difundir la filosofía de Gandhi y fundó la Comunidad del Arca en 1948 (siguiendo el modelo de los ashrams de Gandhi).",
    "d0fbc71537e70affb619087efec8c043"
  ],
  [
    "Así que, como dije, si has tenido una mala experiencia y no has vuelto en mucho tiempo, dale otra oportunidad.",
    "7092e8a1479cfc438d3be28e302409d0"
  ],
  [
    "Algunos llevaban cestas llenas de diamantes, otros vasos dorados de maravillosa mano de obra, y ámbar, coral y perlas, otros, nuevamente, balanceaban sobre sus cabezas fardos de las cosas más ricas y hermosas, mientras que el resto traía frutas y flores, e incluso pájaros.",
    "ff214ff3e9fe41bd9371cb0cc97b57ed"
  ],
  [
    "Solo digo que, ya sabes, algún día Ross conocerá a alguien y... tendrá su propia vida.",
    "fb713713090f657efeb24d473d525de8"
  ],
  [
    "Casa de la semana: 110 Benson Avenue",
    "d61d57104b482337cbb626725729af1d"
  ],
  [
    "En el título de una canción, este país cuya capital es Nairobi podría ir antes de «Feel the Love Tonight»",
    "617786aadf0cb8c2e7c0d85ba157ad41"
  ],
  [
    "¿Cómo encuentras a Will Smith en la nieve?",
    "55a86219b52a436def924f61ce699e97"
  ],
  [
    "y sintió que algo la ahogaba en la garganta.",
    "51b086b094a6a0744838586dbe1efcca"
  ],
  [
    "Los guerrilleros mataron a un ingeniero, Asi Ali, de Tikrit.",
    "8442bf25d8cb2abfefe200eacebcd888"
  ],
  [
    "De hecho, sí que le importaba.",
    "2d24b318951c67b186d7dd9d835daa14"
  ],
  [
    "Debe ganar una hora... O si no, puedes comer esta noche.",
    "0816eb81e419fd41363fbc2cd797a968"
  ],
  [
    "Y si lo que hicimos el año pasado apoya la disminución de la tasa de criminalidad —y estoy convencido de que sí— no volvamos atrás.",
    "a9b32c7b1c4ffa29be19a79cbc4a2728"
  ],
  [
    "En tu primer día, presta atención al tutorial.",
    "a0c9763b52c4d4af86f46aa8a46040cd"
  ],
  [
    "* Lista de personas de Los Ángeles",
    "ff5c056cbb95283395e46017755fed04"
  ],
  [
    "Las tortillas de maíz caseras están donde están y el precio de todo no vale la pena el arrepentimiento.",
    "9a3fc9bf6e3b9437d1a7794694dc42b3"
  ],
  [
    "Los niños tampoco habían podido dormir de hambre y habían oído lo que su madrastra le había dicho a su padre.",
    "ecd0251d5a3fa9ce93e255258406251c"
  ],
  [
    "Oh no, no, no, no, el final cuando Jack casi los mata a todos con esa fogueo, pero luego en el último segundo se escapan.",
    "7d78c23a19c622f994bb3cd1c824de5b"
  ],
  [
    "Los cubitos de hielo en la carretera son un peligro",
    "ca9763ba7708c33bf8efb8b39b8f41b6"
  ],
  [
    "La ley de Murphy es «Cualquier cosa que pueda salir mal, saldrá mal»; este es un plato de repollo en rodajas finas",
    "b1c43dc789c7a57d212a19db2a5914ab"
  ],
  [
    "Estaba caminando hoy, y en la carretera vi un pequeño bebé fantasma muerto.",
    "56ded7bef2d1bbd38f71a66bff265115"
  ],
  [
    "corderos para los sacrificios».",
    "ae42458f8b1404eb8d710dce0811711e"
  ],
  [
    "Al-Zaman: Los guerrilleros mataron a un miembro del Partido Democrático del Kurdistán tras secuestrarlo en Mosul.",
    "db2da7595e8f712597f75ba55af32402"
  ],
  [
    "A mi edad, no puedo hacer mucho por la gente.",
    "b84193b3fe6cc571917133d2c721db10"
  ],
  [
    "Y creo que también tenemos que decirle a la Sra. Huang sobre los tejidos fijos tmr.",
    "032e0791ddc0be61d01e27eb3de6b993"
  ],
  [
    "Y debido a que actuamos, los estudiantes se desempeñan mejor en lectura y matemáticas, y los estudiantes de minorías están cerrando la brecha de rendimiento académico.",
    "77adaa638183e0963e47c9bad2e31e0f"
  ],
  [
    "Pruebe diferentes sistemas operativos.",
    "aa66f862beda1e7f49c176008b4978f4"
  ],
  [
    "Estas pinturas rupestres cumplían varias funciones.",
    "6bdbcda0d0fe8afa027d43763e4d917e"
  ],
  [
    "No entendieron nada bien.",
    "3823bf2b873f3165ce756c63f4a8557b"
  ],
  [
    "Una vez hecho esto, el niño y su novia partieron hacia su casa y aterrizaron en el puerto de su tierra natal.",
    "289ae783c6fee1af7af9569cab609c6d"
  ],
  [
    "¿Dejar que sirva la crema de carne?",
    "1ff43ca0f4e171d5731e87d4aa9881ba"
  ],
  [
    "El SIMI niega las acusaciones de vínculos con militantes",
    "656589c3fc7de78be5a21bd5f09777e5"
  ],
  [
    "Kris Kristofferson cantó una vez sobre este tipo de «diablo», también usado para describir a un orador elocuente",
    "0cd6c2dd9894fb4c17951c2701cb9fe6"
  ],
  [
    "Le he dicho a la mujer que me voy a secar para enero. En realidad no me pueden fastidiar con los juegos previos.",
    "3af38c3b2dcbda6bd90044243b5c38a9"
  ],
  [
    "«¡Tonterías!» dijo la Vela Romana: «El romance nunca muere.",
    "c764d2a66a981a06515970896a98490c"
  ],
  [
    "Arruiné las azadas de Shamiqua hasta la rizada Sue",
    "b8d8b5ad713c3fd78ce97f3060ce390f"
  ],
  [
    "Las células operaban en los distritos de Ghazaliyah y al-Jihad de la capital.",
    "7cbcc2a0879666a8ea60a7add52207fa"
  ],
  [
    "Hay muchos factores que entran en juego: pero puede que te sorprenda saber que al final del día, probablemente solo hay 2, quizás 3 cosas que separan dónde estás ahora de donde quieres estar.",
    "f93ea19c095ed11a176741cb6dba04d9"
  ],
  [
    "Ok, luego te enviaré un mensaje donde estoy.",
    "6e001baeede602349d62e929b9353740"
  ],
  [
    "Pero me doy cuenta de que por cada historia de éxito, hay otras historias, de hombres y mujeres que se despiertan con la angustia de no saber de dónde vendrá su próximo cheque de pago; que envían currículums semana tras semana y no escuchan nada en respuesta.",
    "ec9957b64fe82f29da9b9a26f66a8001"
  ],
  [
    "Dese un capricho con compasión incluso si su amigo no responde bien.",
    "8ca01c26de54eb801d528bc527d23996"
  ],
  [
    "Melbourne también es bastante multicultural, con la mayor población de habla griega fuera de Europa y la segunda población asiática más grande de Australia después de Sydney.",
    "3b0c8a0550bf0be9d10de68baa3bdd9d"
  ],
  [
    "Comedor al aire libre con vistas al puerto.",
    "25859e002f1e2296737ff119bd1d7d11"
  ],
  [
    "El rey corrió hacia una ventana sobre la puerta y vio a los centinelas de turno.",
    "2912cf388b09bab09dfe2846cf877ab9"
  ],
  [
    "Vale, esta no es una foto de nuestro primero, pero es una foto de mi primer beso con... con esta mujer.",
    "008341e9074620bb538bcf87a5fe4a29"
  ],
  [
    "10 patios en los que puedes beber ahora mismo en París",
    "0676444de16eb67fe43011d153a3cbb7"
  ],
  [
    "Paso 1 de tallado de pavo: corte la banda de piel que sujeta las patas que se conocen como estas",
    "c4cdbbe597420dbc62eed03917ee0b0b"
  ],
  [
    "Dos satélites decidieron casarse.",
    "8329f39822323c1149aa2a5a016c714c"
  ],
  [
    "de ser posible, la amenaza de venganza se cumpliría rígidamente.",
    "d53b3b081464067438fa97446443a358"
  ],
  [
    "Conduce un poco más por ese viejo camino de tierra",
    "fa2124168056910f2b2153793189fbe8"
  ],
  [
    "¡Dos de ellos estaban dirigidos por 2 funcionarios del Ministerio del Interior!",
    "71c5a18c1e18dcb289fbf302cbc87181"
  ],
  [
    "Cosas como comprar casas, automóviles y tener hijos están asociadas con nuestro papel como hombres de una época que ya no nos beneficia cuando no nos atamos a ningún propósito más que hacer por las mujeres y los niños cosas que ya no quieren o necesitan de nosotros.",
    "5197ad1aa00f83c5ef50c19b26a97e57"
  ],
  [
    "estar con amma y mol y hacerlos felices con tu empresa.",
    "47a2f92127bbc73f055c4a5ec7742ffc"
  ],
  [
    "Reducimos el déficit para que nuestros hijos puedan comprar una casa, para que nuestras empresas puedan invertir en el futuro y en la capacitación de sus trabajadores, para que nuestro Gobierno pueda hacer el tipo de inversiones que necesitamos para ser una nación más fuerte, inteligente y segura.",
    "337e6a08ac89683b554f870722feff76"
  ],
  [
    "Sigue matando hasta que llegues a tu objetivo.",
    "bf9c20c5019b1c0eaf08be042286f87b"
  ],
  [
    "En Gran Bretaña zählt Abbott Mead Vickers BBDO zu den renommiertesten Agenturen.",
    "ee834a6e1cf496f612052e9bc82b0a7b"
  ],
  [
    "Además de los pepinillos fritos, todos los demás lados estaban por debajo de la media.",
    "7b72752350f96a1492114892f1991008"
  ],
  [
    "Así que se llevaron a Charming, y como recompensa por haber servido al rey tan fielmente, lo encerraron en la torre, donde solo veía al carcelero, que le traía un trozo de pan negro y una jarra de agua todos los días.",
    "5049e4ed32e0d0fc8360d50d74f0c8ba"
  ],
  [
    "Creo que sé de qué se trata esto.",
    "b421a9679c431d24681bc2a8210791d6"
  ],
  [
    "CPM prescinde de Bengala en la recuperación de alimentos",
    "956f61e76db0d8e720a4f928ccd0f7c4"
  ],
  [
    "En «Apolo 13\", Tom Hanks interpreta a este astronauta",
    "c18406209029ff0c70f91f50584b7755"
  ],
  [
    "Una mesa puede sostenerse sola",
    "42733e32168c4ed8f9d791722f834a2c"
  ],
  [
    "alrededor de su garganta, y comenzó.",
    "d8bc285628a3c4c78cdd39c3859831ac"
  ],
  [
    "El solo hecho de pensar en mí llorando te haría desaparecer",
    "549b92c27f35c5f1ee56127db1626724"
  ],
  [
    " El reciente repunte de los metales preciosos fue resultado de la incertidumbre y volatilidad de la renta variable, dijo.",
    "6e55d03b57e2d5be6cdc39ea0c7637da"
  ],
  [
    "Pero luego tuve una crisis de fe.",
    "3bd676a9627aaf4b365b4f614a599f9d"
  ],
  [
    "Hola a todos, son libres de reunirse este domingo por la tarde para tomar un café para ponerse al día.",
    "edd6bddc75ee297532f018e1c7b78a06"
  ],
  [
    "Nuestras fuentes de inteligencia nos dicen que ha intentado comprar tubos de aluminio de alta resistencia adecuados para la producción de armas nucleares.",
    "67a90f7749b6225b574f09bf9f291d2b"
  ],
  [
    "Siga un patrón de apilamiento que figura a continuación.",
    "d023bde1265db5358e27e7d6b91c78ac"
  ],
  [
    "La idea del «auge de la novela» en el siglo XVIII se asocia especialmente con el influyente estudio de Ian Watt The Rise of the Novel (1957).",
    "38d126975e8a393122193fc9b2110142"
  ],
  [
    "LO MEJOR DE ESTE LUGAR ES EL CAMIÓN DE TACOS.",
    "c5dbc8ba9f32cf5693d5455e5d8fd602"
  ],
  [
    "Cuando terminó, la Princesa lo hizo sentarse junto a ella y le rogó que se quedara siempre con ella.",
    "7bbb0c7d6065cf0f049c17b775d37795"
  ],
  [
    "¿Qué necesitas del coche?",
    "1cd8c3b1fa029cf0a1d16cb2e9f926d6"
  ],
  [
    "3 películas en un año: «Es increíble», afirma Diya Mirza",
    "ad2de791c7f2de90845160fdeb8200bd"
  ],
  [
    "Estos 2 países tienen costas en el Golfo de Botnia",
    "6f21e289879c584a41755771e62d7430"
  ],
  [
    "Cuando Alexander Graham Bell finalmente terminó de inventar el teléfono, Chuck Norris perdió 3 llamadas.",
    "8c246c98ae2c4f6be9dfbdc50b20619d"
  ],
  [
    "Sus manos estaban juntas pensativamente sobre su estómago, y sus dos",
    "48db7ea77acafa52dd4d9a94e9fe4c90"
  ],
  [
    "Echo un vistazo al barco y todos huyen nerviosos",
    "27b735cd8efb1178f8faaee93a5b5ae5"
  ],
  [
    "Las compañías ferroviarias y algunos puertos están cosechando una repentina ganancia de negocios.",
    "e8ecbc90a5cd8d0de5121b7d49ff5a6c"
  ],
  [
    "¿Quieres despedir a los clientes?",
    "f562358fbd3aee49e12f7d7d8e36ee3f"
  ],
  [
    "Quiero que nos dé una vuelta, ¿no?",
    "4f2c3a469de55ae75232b5b9e58d25f9"
  ],
  [
    "No enfrentamos ninguna amenaza inminente, pero sí tenemos un enemigo.",
    "a4b09ec75be470ee27d3dc7c169c266f"
  ],
  [
    "Elija un programa que le parezca adecuado para usted y sus objetivos profesionales.",
    "82241ad424a840210dc7219c18e315c0"
  ],
  [
    "Anwar Kamal Khan Marwat Mina Khel (19 de noviembre de 1946 — 13 de febrero de 2012) fue un político paquistaní.",
    "12ce77597f618ca0d4d7e26ed2b9367d"
  ],
  [
    "Ahora voy a otro lugar para que me las depilen de nuevo.",
    "657f1918396b6883c2d48d4c7f540c87"
  ],
  [
    "Me he olvidado de ver el fuego, dijo.",
    "30cc3a0e2bc588ccbc3a47741a894177"
  ],
  [
    "Vale, basta Phoebe, me estás haciendo sentir un hormigueo.",
    "1b575f84ccd150c9dcf5b6bdc39050ba"
  ],
  [
    "5 películas para ver en el Festival de Cine Judío de París",
    "55a8741dad005038ca5cb000ca4277ed"
  ],
  [
    "Conocido por comedias como «Mr.",
    "6477aee0306a3322ea10ab05a57ac88f"
  ],
  [
    "¿Cómo se llama a un mexicano que perdió su vehículo?",
    "67ccc4a014a7d2e44fce40a73bf68a45"
  ],
  [
    "vio que lo observaba.",
    "5464d18a558a9b6bfd467690b9f37559"
  ],
  [
    "Muchos otros escándalos, entre ellos los de HUD, tienen las mismas características que Wedtech.",
    "22bd99d7cb05bbc376df39ccdc62357f"
  ],
  [
    "Así que vamos a cenar y empezamos a hablar de nuestras vidas... dónde vives exactamente, qué haces, etc. Resulta que está desempleado y vive en el apartamento de su abuela (ella divide su tiempo al 50% aquí y Florida).",
    "c9f95215fe07c70e00581c53fb576f88"
  ],
  [
    "Jaja, sí, ¡los dos estamos cansados!",
    "476d82cd2bc01ff716f38ff802676d4e"
  ],
  [
    "Gracias a las acciones de este Congreso el año pasado, pronto tendremos por primera vez un examen nacional voluntario basado en los estándares nacionales de lectura de cuarto grado y matemáticas de octavo grado.",
    "77b57c60a1e639bea009b9b5b1108349"
  ],
  [
    "Determine si su hijo tiene síntomas hiperactivos/impulsivos del TDAH.",
    "4b10e3bc3808061ab2839b33976fd093"
  ],
  [
    "* Las ciudades más grandes de América",
    "f580437f788e79bdb2691d749cd5774d"
  ],
  [
    "El Café, por otro lado, deja un poco que desear en términos de variedad, por lo que es posible que quiera empacar un almuerzo, especialmente si tiene restricciones dietéticas.",
    "2487b76dfe5ddbb6f29b1a9b4d0e00b6"
  ],
  [
    "Bueno, de todas formas no quiero morir de hambre en medio de la abundancia; ¡aquí va!",
    "0987c080a395da9368af5d74ccefe8f3"
  ],
  [
    "Quiero decir que no es que no estuviéramos bien al respecto.",
    "20f7eb28cd4f139ea1c66b745e99c5fb"
  ],
  [
    "House of Vans abre sus puertas en el almacén de París",
    "5bec4e31e797ca78fb982fc3ff5478b1"
  ],
  [
    "El autor Hawthorne aprobaría este segundo nombre de Ralph Fiennes",
    "7c621e1b9711fe538f827713d15da759"
  ],
  [
    "¿Qué pasa cuando cruzas un canguro con un visón?",
    "07fbdc856b796f6d6eeed3aff9cf4199"
  ],
  [
    "Ese palacio de Carnac era un",
    "b073bf0012218847fc57f6df5736158e"
  ],
  [
    "Cariño, necesito saber (necesito saber)",
    "9ccc3f75dd71980412276b8e0db3b183"
  ],
  [
    "La dirección de Wedtech utilizó el sistema de méritos",
    "b6ebbe2ef313948bd5b5c0f7c104490e"
  ],
  [
    "Procedí a despertarlo y le pedí que se fuera.",
    "8dde9bc604f765992a1d05b1e95065bf"
  ],
  [
    "¿Dónde está ese entrenamiento de un día? :-)",
    "eba06ca2db32b7d29ace928a904e59d7"
  ],
  [
    "Las inspecciones sin precedentes ayudan al mundo a verificar, todos los días, que Irán no está fabricando una bomba.",
    "06bd74d2b230b7b331237b30ead92d9b"
  ],
  [
    "Compre aderezos y coberturas «bajos en grasa» o «sin grasa».",
    "9889e714efb1ef7e38cef5a83c07b9a9"
  ],
  [
    "Se cree que la primera migración humana temprana a Australia se logró cuando esta masa terrestre formó parte del continente Sahul, conectado a la isla de Nueva Guinea a través de un puente terrestre.",
    "2332c494cd61c166dd9e414e9da22d1d"
  ],
  [
    "El Dragón de Fuego salió a la superficie, sus cuernos tan rojos como una luna creciente roja, solo que más grande, y azotando el fuego con sus pezuñas y su cola ardiente.",
    "9478110d303e9ef2798c23c436602587"
  ],
  [
    "Ross, no creo que...",
    "d3cc25f86cf5272c8cf1cfb29071798a"
  ],
  [
    "El miedo al ántrax llega a la ciudad; la policía en alerta",
    "028d7c0ff532004461d6a991c3a82aca"
  ],
  [
    "En 2008 nadó 200 metros estilo libre en un récord de 1 minuto y 42,96 segundos",
    "aff944812cb8650c61545f65aa5ce967"
  ],
  [
    "Consiguió un trabajo como contador.",
    "58ff67e24909438216712ad44cf4ff29"
  ],
  [
    "los impedimentos de sus cadenas causaron la caída de la mayor parte del partido,",
    "8a5c7129085d96884cfe4ef4943956e7"
  ],
  [
    "Asegúrate de que sepa que estás saliendo con este chico nuevo.",
    "220b44e11aa6ff2ff5e70fb9159d0f50"
  ],
  [
    "Apreciará que lo intentes y que te preocupes por él.",
    "baa330ec51187322c172b6f4fd2758a5"
  ],
  [
    "Simon Lake construyó el Argonaut, el primero de ellos para navegar por mar abierto; el aire para la tripulación provenía de una manguera flotante",
    "6bf2b8d3c0fb647cc9c2e9ff30997925"
  ],
  [
    "Si está interesada, obtendrás un número de teléfono o una forma de contactarla.",
    "3af2bef130c74b2ea7260f4545a5b6f5"
  ],
  [
    "Oh nena, no te pongas nada más",
    "557ee6c0d141794a84f1c99638925675"
  ],
  [
    "Además de influir en el taoísmo, Chuang-Tzu ayudó a dar forma a esta rama del budismo",
    "69a7bf8cb74f73b5d767dfb43590206e"
  ],
  [
    "Creative Cat, Data Head y Word Worm son algunas de las 14 actividades de talento de este juego llamado así por la calavera",
    "0fb946e8324e4bbf3512a2a670089eb1"
  ],
  [
    "A veces esa montaña que has estado escalando",
    "352c66a44c99822a88a664133d63ddd3"
  ],
  [
    "Es la razón principal por la que la familia de Anne Elliot, de 19 años, no la deja casarse con Frederick Wentworth",
    "d30055103d739eeec37811edf57cbe4c"
  ],
  [
    "Esto demuestra que estás participando en una conversación y que centrará su atención en ti. ;",
    "365e1bd3d9b7c986c432bfd26557d780"
  ],
  [
    "Es el famoso «baile» del ballet «Gayane» de Aram Khachaturian",
    "1afd88bf915e5e3ac836118f9e3a6ac0"
  ],
  [
    "Pero la verdad es que,",
    "767d708ab11b4d4a1707f23c0c483309"
  ],
  [
    "Pero el final es el mismo cada maldita vez",
    "b2bf0bdb5b65ebaf15c1240d1e9d76dd"
  ],
  [
    "Puede significar mucho para mí",
    "3505595913734a02ccf07fb9e6a52a7f"
  ],
  [
    "Sin tarjetas, sin regalos, sin flores, podría hacerme volver con chu'...",
    "79ecee3ac87c77b1a396e6806738b44d"
  ],
  [
    "Cómo cantarán los pájaros",
    "1801a762cdef3a0efa39c406492fc3cf"
  ],
  [
    "Sí sí sí, la la la, la la la la",
    "82ed83d61b898702bd3fdf86eaa96559"
  ],
  [
    "Si lo traemos de vuelta, oh",
    "b50dda29b2394f82fd0b5685fef33945"
  ],
  [
    "Woaahoooh espera oh el jueves, solo espera el jueves, bebé solo el jueves",
    "12e90e760716e9a25a7bd5e24613a173"
  ],
  [
    "Porque va a volver",
    "4c864578d73d214cb7fdc69a4adcad31"
  ],
  [
    "Quizá algún día no cante sobre ti",
    "6339a4b6bdd95f7553f6212b85f5d9e4"
  ],
  [
    "Contigo",
    "8168093656df3c4ca62680e81f8f0acf"
  ],
  [
    "Hasta que seas mía ",
    "364d76868a87d3a827ccca4ec8c75d3b"
  ],
  [
    "No puedo esperar a que estemos solos",
    "bcadf9d715e723b0040d3e3f62eb96ad"
  ]
]