[
  [
    "El príncipe Alfonso, el tercer hijo, era redondo, gordo, de buen humor y valiente como un león.",
    "4948741cee4b2505ac02e85fa9c2f91e"
  ],
  [
    "Era una broma obvia, y no se me ocurrió.",
    "0d2a948b6606aee190251105e23c11d9"
  ],
  [
    "Hoy en Dinamarca: Tenis, Cabaret Lunacy, Tame Impala, Quiet Company, Trivia Club, CANADALAND",
    "ff1b64a83660885dbe9d80e66370e3dd"
  ],
  [
    "Terminado en 1856, el primer ferrocarril de California recorrió 22 millas entre Sacramento y esta ciudad carcelaria",
    "c7ca94385c00cb1925e6a6e7a0fcf4ad"
  ],
  [
    "¿Qué recibió el locutor de fútbol malo para Navidad?",
    "27f42e3f2fa135cd81a5792b0947e062"
  ],
  [
    "«De hecho, ¡no sabía que eras tan bonita!»",
    "2bd405fcd4b03e2b9cef56dd1c45e716"
  ],
  [
    "Mi temperamento se pone más caliente que las llamas rojas, blancas y azules.",
    "2cdf62c726b81ac813d808f5cfebb787"
  ],
  [
    "India",
    "7d31e0da1ab99fe8b08a22118e2f402b"
  ],
  [
    "He oído a candidatos salirse con la suya con declaraciones tan vagas como «simpatizo con los valores cristianos» y, por lo tanto, esquivando la pregunta por completo.",
    "1990634ab8d238c25fcd3d060cc8adfc"
  ],
  [
    "Tendrá cierta moderación según cómo se desempeñe su captura en un año 1 menor peso, por lo que todavía tiene posibilidades.",
    "ff6dd74e918d2454ad2f4d98ae160f28"
  ],
  [
    "Estaban tan equivocados como malvados.",
    "5d798187bcf65d05a9f97a4e9364a9ce"
  ],
  [
    "Ve a la izquierda y baja al baño de hombres.",
    "aad316a98c25e8c0d50c2ddbbbe42f41"
  ],
  [
    "En 1924, el club se trasladó a la torre norte del edificio Wrigley.",
    "b866921f7c6917ffe7d5ca16bdbe46a7"
  ],
  [
    "No está frito, y las cebolletas están esparcidas por la superficie de los panqueques.",
    "ebba5969d99ff872e71b759f00473d5b"
  ],
  [
    "de repente exclamó el monarca, con evidente entusiasmo.",
    "7e30ac991d8bb42a5caf6f024e3ed209"
  ],
  [
    "¡Me ocupé de los bebés yo sola!",
    "aad71e74383dd6896a2a3e892f5f00a2"
  ],
  [
    "La ausencia del ministro irrita a la Cámara",
    "ad0f089fe228045c64d1e3110057780c"
  ],
  [
    "¿Me atrevo a comerme un melocotón?»",
    "bd6de48a4fb749628914fd9cfad7963b"
  ],
  [
    "Todo lo que tiene que hacer es llamar Ruby a su nueva hija.",
    "a33a6f448d19d41707e189aa36b3b9c5"
  ],
  [
    "Nos subimos a la cama y ella trajo un cubo por si necesitaba vomitar, agua, toallas de papel.",
    "edf6ff43036753241bf57d7e6e7cf0dd"
  ],
  [
    "Y cuando me detuve en el estacionamiento, no vi tu auto",
    "b90c2c672bfc83a6c82da78e7f0840f4"
  ],
  [
    "Según los informes, los trató como hijos.",
    "093df335e7f94b85d65385a09e88d581"
  ],
  [
    "No dudo que Anita dijera que no era gamer (la he oído decirlo), no dudo que Anita también dijera que era gamer... y que odiaba a los jugadores.",
    "b7a4c28c051bf90156efdfe21c4ea373"
  ],
  [
    "Así que no planeas entablar ninguna relación, meh?",
    "a8f68f61b6779b725f711ca1f5fbca07"
  ],
  [
    "Pero el status quo siempre tiene defensores.",
    "c901a9c4bd6a52625919b477864ca2eb"
  ],
  [
    "Use nueces y semillas para picar o adornar las recetas.",
    "6ad64759ab4eff92c211759861fa0da6"
  ],
  [
    "Algunos predicadores y fieles cristianos de la época colonial consideraban a Gandhi como un santo.",
    "97e2be5a5e78ce828dac3011db643cfc"
  ],
  [
    "Ahora, para bien... las albóndigas de carne fritas y las alitas de pollo estaban sabrosas, pero no podían eclipsar lo malo.",
    "18b646274ff2e21287fd910c2d5534ea"
  ],
  [
    "Tomó entonces la resolución de salvar su propia vida, de degollar a la reina; y subiendo a su habitación, con la intención de hacerlo de inmediato, se enfureció tanto como pudo, y entró en la habitación de la joven reina con su daga en la mano.",
    "a1f02b98c8617cfbc74b9497932fc276"
  ],
  [
    "Mónica puso algo en nuestro horno esta mañana.",
    "0a9a1f2c8b0f691921837f98ba68eeeb"
  ],
  [
    "Tiburón terrestre sospechoso en caso de asesinato de Dum Dum",
    "f7ce65826d79c356fbda8db8645acd49"
  ],
  [
    "Dirigió la actuación ganadora del Óscar de Jessica Tandy en «Driving Miss Daisy»",
    "638815de1d2f2002e7c39f3ea96c73d9"
  ],
  [
    "¿Cómo se llama a los inmigrantes a Suecia?",
    "39adfd8b7384a88c015cfbde0a414052"
  ],
  [
    "Y sus ojos tienen todo el aspecto de un demonio que está soñando,",
    "e222d75ab7e71a7cd8cf77998a8a548b"
  ],
  [
    "Oh, ¿no te gustaría poder cambiar las manecillas del tiempo?",
    "4ec7331e1c0655ec7dcd01c054ddaf29"
  ],
  [
    "Lo sabrían.",
    "bd2d24136c0dc1e00bb3d6ed2b5f2ac7"
  ],
  [
    "Me está guiando por ella y me estoy quedando atrás.",
    "72616146e049b9dde1530be3aef083f1"
  ],
  [
    "Incluso si no está ahí, está ahí.",
    "b79b9e6c0231cc35e406f2e6653bd786"
  ],
  [
    "Creíamos que podíamos revertir la tendencia de la subcontratación y atraer nuevos empleos a nuestras costas.",
    "bd8729d46764daf59653c69e740745fd"
  ],
  [
    "Intenta basar tus opciones de mejora en tu estilo de juego.",
    "07ef4aa3ec3bbdda22dde3a91f2fe786"
  ],
  [
    "El primer ministro es elegido de la Asamblea Nacional.",
    "d0783546656df7e47427cb60e83e0305"
  ],
  [
    "Debo decir que no soy el mayor fan de OG, pero con la adición de sus sándwiches... me han absorbido de nuevo.",
    "907d5ee1655203e5ad6d475014bc632c"
  ],
  [
    "Pero, por el amor de Dios, dime de dónde sacaste tus riquezas, le dijo a su hermano.",
    "7a62ecfe6adacef9bcb3c654e72761fb"
  ],
  [
    "Muy bien, sabes qué, te lo demostraré, vale.",
    "29defef1173cda9f997bb65718b05930"
  ],
  [
    "Hallan muerto a exlíder del Congreso",
    "a557352147704d0dd8f7c46403fc2963"
  ],
  [
    "Obama citó a este receptor estadounidense de 1964 que dijo: «La violencia nunca trae paz permanente»",
    "e23376af4033a50fd3688d4595d99f0e"
  ],
  [
    "Cuando crezca, quiero ser pareja con mi esposa.. No un par de padres.",
    "a341538be68e72bed8cbec7b90465c10"
  ],
  [
    "Así que vendí por primera vez los botones plateados de mi chaqueta dominical,",
    "e6d93032baeaf04433a8c9b106d73419"
  ],
  [
    "Cuando vosotros, negros, paséis a ser pobres, nunca saltaréis en mi carril",
    "2c4445832e77c631ad0a4868950e4457"
  ],
  [
    "Es comprensible que Amerithrax sea una investigación confidencial.",
    "18e6c5791e6bb6d4bda238bcbbfe23aa"
  ],
  [
    "Puede pasar más tiempo con sus hijos bajo las reglas de visitas Y tener que trabajar menos.",
    "439e581f2c92ede8bd5e10d662498474"
  ],
  [
    "Jajaja Dios mío, eso es realmente tan superaleatorio!!",
    "e6b46bac30c11ceead76a394614e8a16"
  ],
  [
    "Nuestras acciones no impedirán todos los actos de violencia sin sentido en este país.",
    "3524d773c02a0937892ea119b76c4a8b"
  ],
  [
    "Pregúntele a las escuelas de reflexología si puede realizar entrevistas informativas.",
    "d4a42b4333a295d81724708ed01099f1"
  ],
  [
    "El desarrollo gradual que mezcla viviendas unifamiliares con bloques de apartamentos de mayor densidad se hizo más popular como modelo de desarrollo suburbano.",
    "8b477e3f67a668abc5dc37c634670267"
  ],
  [
    "Hay unas cuantas mesas con capacidad para 4 personas, una mesa pequeña apretada junto a la ventana con capacidad para dos personas, y todos los demás están en el bar de sushi.",
    "c6bc2289c2698225a9643fef6af2fe3c"
  ],
  [
    "Luego sujetaron el becerro para ver si el carruaje se movía; y se alejó, áspero y suave, sobre el ganado y la piedra, de modo que apenas podían respirar, y a veces estaban en el suelo, y a veces en el aire; y cuando llegaron a la iglesia, el carruaje comenzó a dar vueltas y vueltas como un y fue con la mayor dificultad y peligro que pudieron salir del carruaje y entrar en la iglesia.",
    "36509bdd8c725e06c0e46140959e7756"
  ],
  [
    "¿Qu-qu-por, por qué, por qué, por qué hubo besos?",
    "7f57fb515009333be3ec28ec5ff75056"
  ],
  [
    "Todo lo que querías saber sobre Neera",
    "69a31419fa8c85a76fa73f706896445d"
  ],
  [
    "Del Monica, el Rachel o el Phoebe, el barco de rescate al final de la historia",
    "1339395600d00992d03ca039b34af904"
  ],
  [
    "HAGO vidas, no las salvo.",
    "60dac9df9f9ae2282aee2fe290b11f42"
  ],
  [
    "Creo que me desmayé durante al menos 4 horas.",
    "3d26290845c7e400e2ecbcbd25b02398"
  ],
  [
    "Oh sí, sí, sí, todos, y no se rinden",
    "65c4144a6fb1ca169d0fd8d80caf2406"
  ],
  [
    "En el caso del ántrax utilizado en los envíos, hubo una carga electrostática.",
    "c4bfad49dd0938c13cf4a1c287a9f4e7"
  ],
  [
    "Estás ejerciendo una opción **positiva** para el diputado que quieres, o quizás estés de acuerdo con su manifiesto.",
    "d9eb19aca53ea89ae080259bc996e2ae"
  ],
  [
    "Genki tiene otros sitios... Hay un poco fuera de lugar..",
    "74bc062357cd6a1d17a1e3f7794ac4dd"
  ],
  [
    "Pero si no actuamos antes del 29 de abril, cuando esta convención entre en vigor con o sin nosotros, perderemos la oportunidad de que los estadounidenses lideren y hagan cumplir este esfuerzo.",
    "2919ed0345a381640797c9990b79e387"
  ],
  [
    "Crea una nueva carpeta llamada «Alpha» en el escritorio.",
    "11939bc229ae9d007053da4dca2f868c"
  ],
  [
    "Si hay suficiente cizallamiento del viento a bajo nivel, la columna de aire caliente y ascendente puede desarrollar un pequeño movimiento ciclónico que se puede ver cerca del suelo.",
    "cfe507ef0d0388e74c8f05be8a3491dd"
  ],
  [
    "No me gustó la sopa de lentejas hasta que me llevaron a Willow Tree.",
    "26baf14b4c89139a54d2d05203f52366"
  ],
  [
    "Pero hay caminos que no conocen, caminos más allá de las fronteras del mundo.",
    "31415dc0070c34c62abe828305d1bbc5"
  ],
  [
    "¿Qué te parece si tú y yo lo intentamos de nuevo?",
    "540530d9aa06c4ea1cdb539e81bfc377"
  ],
  [
    "Tollygunge Aggragami entra en cuartos de final",
    "0f256a3ab512891c1e27d69d30bf93d8"
  ],
  [
    "Los astrofísicos han postulado el «masivo débilmente interactuando» uno de estos, o WIMP",
    "aa26ff73c2c0d2c4d1789337d76e58c3"
  ],
  [
    "¿Cómo llamas a una rubia con 2 células cerebrales?",
    "7764fe539cf815739bf17825519b94ad"
  ],
  [
    "¡Saca tu pico de mi corazón y toma tu forma de mi puerta!»",
    "ffaaf32873daca792e6f7949ef7422dd"
  ],
  [
    "Mira por la forma en que hablas, nena",
    "6ed56bd3dc8fcd8680e00d75ed6f017e"
  ],
  [
    "En un momento, algunos pensaron que lo habían visto en Irán.",
    "1c615999602a39eaa25cd626f0c25a9c"
  ],
  [
    "Yo: Parece que su tarjeta sigue activa, ¿le gustaría que leyera las transacciones que hay compras recientes aquí?",
    "eb4b76d6f27ce4dcc5e839b2664c26d5"
  ],
  [
    "Digo que hoy no.",
    "16e2e0cc75274b6c3655a2ea89716238"
  ],
  [
    "Y a medida que transformamos nuestro ejército, podemos descartar las reliquias de la Guerra Fría y reducir nuestras propias fuerzas nucleares para reflejar las necesidades actuales.",
    "b1a2596707ae878f4fdcdd51b85f9711"
  ],
  [
    "Utilice una aplicación de ocultación de IP. Una aplicación de ocultación de IP hace exactamente lo que su nombre indica.",
    "c137cc95af4fc5cf512e9e0d574ee4d0"
  ],
  [
    "Durante este tiempo, escribió su influyente Libro de Óptica.",
    "afc88e7e850447c0691b4da0d1064cd1"
  ],
  [
    "El camarero era amable y atento.",
    "8bf4ae5d2dd25f154f5749027c6cd015"
  ],
  [
    "Benson, William y Thomas trajeron el café, pero la reina no se dio cuenta.",
    "963e9d15e8c56d4de00e92b62b3b24f7"
  ],
  [
    "¿Por qué todo es diferente?",
    "7fc8e7d197b44c20526c330ca726093a"
  ],
  [
    "El padre de Humpy abrirá una academia de ajedrez",
    "87295e62583e83870d5e50a2803a023a"
  ],
  [
    "Las «Velas» de The Crests y la «Season Of Loneliness» de Boyz II para hombre",
    "e1d6553f4e9da880974ad88d85f58e75"
  ],
  [
    "¿Cómo llamas a una prostituta a la que le gustan los fideos?",
    "54f1121f82cfb32240b63112de67e095"
  ],
  [
    "los cocodrilos yacen en el barro y miran perezosamente a su alrededor.",
    "117e4864b3a3be63997bf0184f78b0f5"
  ],
  [
    "Pon esa llave debajo del tapete",
    "453cc85bbabdaa87935c338f7ceeaeb2"
  ],
  [
    "Zawahiri estaba asociado con una facción de la Yihad Islámica Egipcia conocida como Vanguardias de la Conquista.",
    "c25a7e1b91ef5267502367dbeab4bd9b"
  ],
  [
    "Sea proactivo, consiga un pasatiempo, invite activamente a la gente a lugares.",
    "455fa00b181894a28128a9c817fb55e2"
  ],
  [
    "Así que vamos a verlo este viernes.",
    "e7a9b7ab053249504588c1fbc79f605b"
  ],
  [
    "Sabemos que debemos conectar todas nuestras aulas a Internet y lo estamos logrando.",
    "df0b6cc41a924c501b0484bf2cb94a04"
  ],
  [
    "Selecciona la familia que quieres editar.",
    "0ca6a6de477abf5dd3b2ac33d1ceea67"
  ],
  [
    "Insípida comida americana-tailandesa en un entorno reducido.",
    "fa5d6c8981bcd18de3dbdac5b5ed0aa4"
  ],
  [
    "Mientras lo hacía, el brazo de Ricardo dejó de doler y la expresión de dolor salió de su boca.",
    "0c68cc53f3bbf2d41af4bb75a346e788"
  ],
  [
    "No creo que sea su nombre.",
    "7b823c7c53ec00d62a03cc54b7dd6ebb"
  ],
  [
    "Los 5 mejores eventos del Mes de la Historia Afroamericana de Dinamarca 2015",
    "862ecdb8bb666825cd0b277da0834d1d"
  ],
  [
    "La familia Grimaldi tomó el control de este país por primera vez en 1297",
    "9002d7ac252c0787c688249e2850b8ed"
  ],
  [
    "He distorsionado una Tortuga antes... ahora es solo una Oise.",
    "0e5a0e40beee82f0ddc68f34a380b67a"
  ],
  [
    "niños habían entrado sigilosamente, y estaban sentados en las ramas del",
    "cb8322914acb4537491b6cf7b6f7010b"
  ],
  [
    "Luego ellos mismos, luego ellos mismos",
    "ba9021acac495557868d6c3e91b7a651"
  ],
  [
    "Son noticias viejas.",
    "0c0291c20a1438e32959522d0d1ce01f"
  ],
  [
    "Ambos siguen siendo adicciones, según cómo se identifique la adicción.",
    "087e1395694d035e970d119e9787aeaf"
  ],
  [
    "Siempre estoy buscando una excusa para estar en la ciudad.",
    "bff969f47e24469244cbfee911aeb221"
  ],
  [
    "No podemos hacer una campaña perpetua en la que el único objetivo sea ver quién puede recibir los titulares más embarazosos sobre el otro lado, la creencia de que si pierdes, yo gano.",
    "6f1e669547b070ee917367ad55be39fe"
  ],
  [
    "Pregúntele si está experimentando una menstruación irregular.",
    "4277080e8f41a5f5cb0f704d8587309c"
  ],
  [
    "La hija de Augusta Leigh, Elizabeth Medora Leigh, nacida en 1814, probablemente fue engendrada por Byron, que era hermanastro de Augusta.",
    "8131987d9e6636622fa2e2ed067466a1"
  ],
  [
    "Vale la pena un viaje y tienes que probar el arroz frito con cerdo, ¡está bueno!",
    "8de008de1fb8c69a3e505f0c072b5ec0"
  ],
  [
    "No, respondió; ¿qué puede ser?",
    "ca201e0a4d9cdaac21a847de68adb195"
  ],
  [
    "Oh, ooh, todo parece delicioso.",
    "28408cf764a6f2e5247f2242793f1c48"
  ],
  [
    "10 cosas gratis para hacer en Dinamarca este mes de mayo",
    "3ebdc4bd9e9051c8952348dae18f742d"
  ],
  [
    "Treebeard reúne a los Ents y persigue a las fuerzas de Saruman en esta segunda película de la trilogía «El señor de los anillos»",
    "a258fd8508acd4a44400fa9e1db57ab4"
  ],
  [
    "¿Por qué despidieron a la rubia de la fábrica M&M?",
    "d977906ba7f23be71c9599907f996473"
  ],
  [
    "explicación de que se puede hacer que el extranjero los comprenda.",
    "f5367bda8efacc2ae22b675a128bdbf5"
  ],
  [
    "Las fotografías de un disco de computadora incluían los controles y las cerraduras de la puerta entre los pasajeros y el piloto.",
    "16f79da7258b3800a2c97be553df7805"
  ],
  [
    "A medida que aumenta el malestar, la gente busca respuestas.",
    "26ec114eec70db0d78a5d4c236812631"
  ],
  [
    "Hasta ahora, Bonnie, su abuela y Emily son brujas.",
    "6387e086f53435de849c83b0b15e07d2"
  ],
  [
    "Una joven de Bagdad contó que se despertó con el sonido del fuego de mortero el día de las elecciones y se preguntó si sería demasiado peligroso votar.",
    "da820123383a0f9bf87458c45b473de5"
  ],
  [
    "Relájese cuando se sienta inadecuado.",
    "35188a59477a74adbb1603ebf9945ce9"
  ],
  [
    "Un total de 660 plazas estarán disponibles en su primer año.",
    "504bdd043ada1eb479937beef2035429"
  ],
  [
    "No me impresionó lo suficiente como para justificar los 8 dólares.",
    "3d26928cb84dee23273ac09d563a0c7c"
  ],
  [
    "Y así, ese mismo día, el hijo del jardinero se casó con la bella princesa.",
    "5c533e7f5c991322e0de14cd380277e1"
  ],
  [
    "No voy a ocultárselo a Phoebe, ¡aunque conseguí unas sábanas geniales de Pottery Barn!",
    "cf4e11fab37ff500b050fbfd1d0b3cdb"
  ],
  [
    "58 lakh de niños fuera del ámbito escolar",
    "692cf3dca08f4ed83f807dc553fd647d"
  ],
  [
    "Este ganador de 1990 dijo que era «un reconocimiento de lo que llamamos perestroika y pensamiento político innovador»",
    "a94f346220012151132212c25249ebe8"
  ],
  [
    "La cosa es que tengo que terminar esta caja de fechas antes de que caduque.",
    "ed5ac305aa322a97a8afaf7ae155e5e0"
  ],
  [
    "instando a su tío, el anciano se inclinó a posponer la revivir como",
    "4397125b2f12f5d33636f72a35d181d0"
  ],
  [
    "No lo sé todo, bueno, seguro que no puedo resolver, los problemas de la raza humana",
    "ce42c09c34c6e2e6eea26eb3e7b7e5d2"
  ],
  [
    "Había sido capturado el mes anterior en Rawalpindi, Pakistán.",
    "722bc772dc9425030415ad1b83b3a38f"
  ],
  [
    "Si está garantizado que es seguro, entonces consigue dragón (enemigo en medio aún visible en su carril, ambos carriles bot expulsados/muertos/etc).",
    "dd706931a1ae1280db4abc24ae6656d6"
  ],
  [
    "La economía estadounidense sigue siendo sólida y fuerte y quiero que siga siendo así.",
    "6c1ab8ed5e6aa56f52472eeaed0eac2c"
  ],
  [
    "Prepare sopa de miso, que es una sopa común en la dieta macrobiótica.",
    "fcd06a1066d77a034770a06294f02123"
  ],
  [
    "Cerca del barrio de Little Tokyo, adyacente al centro de Los Ángeles, hay 62 cuadras de personas sin hogar que viven en tiendas de campaña.",
    "1badb3a758e4e0576a09d857bac448f4"
  ],
  [
    "No fue hasta que preguntamos que nos dijeron qué hacer.",
    "08609db46d83905d72e010e81ee4f7dc"
  ],
  [
    "¿qué quiero con este carruaje y los caballos?",
    "1d1418acbad602e3c9be2725fe7a4d66"
  ],
  [
    "Bueno, cariño, ¡compra la lámpara!",
    "427fb222833d9f2e726284297c715d45"
  ],
  [
    "Hoy en Dinamarca: Cinco de Mayo, Canstruction, Arrested Development Trivia, Toro y Moi",
    "66316dc9c8a8a336b286936d0d2f4617"
  ],
  [
    "Los sinónimos de «multitud» incluyen multitud, rebaño y esta palabra que también puede significar un enamoramiento",
    "98c5a6fe8fb6054caa5ab3614f30d718"
  ],
  [
    "Los ríos son demasiado corrientes.",
    "ee4edf2ea35cf1f4ff913b8801e13ad9"
  ],
  [
    "Estimar el tamaño de la criatura en comparación con el diámetro de",
    "306bb76b998d08e228548ab50ea98d78"
  ],
  [
    "No tomes prisioneros, solo somos visitantes,",
    "68163ac1bb6dc927f3e4a977908209c7"
  ],
  [
    "Seguridad Nacional",
    "593a71768b8e1f4ad5c72e233542d0f0"
  ],
  [
    "De todos modos terminé con algunas complicaciones e infecciones y tuve que volver a tener que hacer una bolsa de ileostomía.",
    "5a63a888ce5c72810982bf451c588e28"
  ],
  [
    "Rem para traer mi anillo al sol ah.",
    "787e8fa5c986945faf2e7b67616a43ba"
  ],
  [
    "Esto es un reflejo de nuestro interés nacional; es el llamado de nuestra conciencia.",
    "4e32825b08cf95cd3db232716f5e1a13"
  ],
  [
    "Entonces ve a salir y recolectar madera.",
    "ac7ca79adf1cedeb520dce8f9a00d03c"
  ],
  [
    "El monarca tiene «el derecho a ser consultado, el derecho a animar y el derecho a advertir».",
    "945fefbfb47b6a21b1d38e7693a47a87"
  ],
  [
    "Simplemente afirman que reduce el tiempo de espera a la mitad.",
    "03296700c7f0f24995fd1fb2f0e63211"
  ],
  [
    "Cuando terminaron los tres meses, Aladino envió a su madre para recordarle al sultán su promesa.",
    "23a2138e5bd30d60f4993ba2f1463848"
  ],
  [
    "Muchacho, sois amables... Y tengo que decir... Creo que van a ser unos padres excelentes.",
    "1d4e90ea226c1bfed19b21c31276154b"
  ],
  [
    "Intel; AMD para mejorar; chips más rápidos",
    "f0c369e3d3c26019e66acc975da079a7"
  ],
  [
    "En un momento de esta novela de 1862, Jean Valjean es dueño de una fábrica",
    "5c4e90e73f7e6255e4847c55be979535"
  ],
  [
    "Así que empaqué sus cosas y me fui.",
    "184282eb8e1194897a2e1dff5ce3f51c"
  ],
  [
    "que todos habían llegado a una decisión sobre esos puntos.",
    "23f41b2c7298cb2732c0cc628b646768"
  ],
  [
    "Los amigos dicen que soy el más verdadero",
    "a8f1429b1dd80c5998b92d1874f14701"
  ],
  [
    "Al Qaeda, ántrax y ayman: medios, motivo, modus operandi y oportunidad",
    "2731a525dbefd9dffa8041a2ca79f98a"
  ],
  [
    "No queremos niños en la carretera porque representan el riesgo de ser atropellados accidentalmente por un vehículo y no necesitamos padres enojados, y no queremos adultos cerca de la carretera (a menos que hagan negocios allí) porque en caso de un ataque, no queremos pérdidas colaterales (por fuego enemigo, no por el nuestro).",
    "e7275afcd796aca8e8ef3258c2e2c112"
  ],
  [
    "Uhh, si aún ves rosa, entonces no.",
    "bc951a649d2320ce9522d054bb5a0489"
  ],
  [
    "«Mi recuperación no ha sido fácil», dice.",
    "40dfc2b337c5df58c73583010fe1ce1b"
  ],
  [
    "Rape si eliges parar en el nivel 70.",
    "2a913612dfbf1a63b192b314c358b058"
  ],
  [
    "Se dice que estos tornados se están «apagando» o convirtiéndose en un «tornado de cuerdas».",
    "c41cd97d8f07a6e4bdc93bf9dd33641c"
  ],
  [
    "Dicho esto, tienen una berenjena increíble, salteado de pollo, ensalada de patatas, pizza.. Tan bien.",
    "d05d4de750a28297172bbe2e44ed3145"
  ],
  [
    "Enseguida se encontró en África, bajo la ventana de la Princesa, y se quedó dormido por puro cansancio.",
    "d4c4711c0cfa88dca1ff04977e3cff07"
  ],
  [
    "Sabes qué, tengo que irme de aquí ahora mismo, porque superarte es lo más difícil que he tenido que hacer en mi vida.",
    "b1edb1df35266f9767e99cbc227c202c"
  ],
  [
    "Los alimentos modificados genéticamente están aquí",
    "76d80fe58c313c377e0ec6e65147f4cf"
  ],
  [
    "Banda formada por Joan Jett en 1980",
    "e9717d7b4d9eff0df7285dcc512f036b"
  ],
  [
    "¿Qué le dijo una teta flácida a la otra?",
    "f7aa55aa2b8005b8c0151a19d708ba40"
  ],
  [
    "Así que cuando me ofreció la bolsa y la pajita la segunda vez, la cogí de buena gana.",
    "e43807453e9794ad6f715faa1a99d6c2"
  ],
  [
    "No crees que soy tan rara, eres tan rara",
    "d44eed1b87d94425b79bc4db830f54d2"
  ],
  [
    "mis amigos y yo nos reímos de esto.",
    "68538f5c40e113ffebf9844e86774fca"
  ],
  [
    "Jaja, pero ahora nada se puede cambiar.",
    "beb003e721e6facc9b70c94421f78343"
  ],
  [
    "Oh, habrá detractores que temen que no estemos a la altura de los desafíos de este momento.",
    "dea3d10cf565f65ebd05edb623ee9db9"
  ],
  [
    "«Entiende que no necesitas un amigo para esto porque no enfrentarás tantos tiros como el hockey sobre hielo, y los tiros no son tan rápidos.",
    "0e0292c41c107248231feaabe1f0e3c5"
  ],
  [
    "Langley-Moore cuestiona la afirmación de Galt de que ella se entregó en exceso al alcohol.",
    "d3e8c285e08f05dbda68614208dfd3d0"
  ],
  [
    "Pero esto es como entrar en un agradable restaurante de Buckhead, con su bar acogedor, una persona real tocando el piano y una decoración acogedora, tranquila y de buen gusto.",
    "48b4da3ef2aa8d69fddff15fc1f71c0d"
  ],
  [
    "Pero estaba dando un paseo a la luz de la luna, en el balcón, y lo observé cuidadosamente.",
    "d19066b485a7c201861748616ae438c1"
  ],
  [
    "Uh, adiós, adiós, adiós, bien...",
    "745e75b4bc1cd7b98daf3f15b37b5a1d"
  ],
  [
    "Kerala regulará el nombramiento de maestros",
    "4990a42329411b679d929a2a8afd7ab4"
  ],
  [
    "En la pantalla, es un «pequeño cubículo regordete relleno de pelusa»",
    "9ba13201722c7ab9a1893f56ec1a3fe8"
  ],
  [
    "Le tiré la lavadora a la mujer.",
    "00579b1f9f903aa5eb152e1138043b3a"
  ],
  [
    "También podía controlar el movimiento de ciertas cosas con ciertas partes del cuerpo, por ejemplo, a medida que mi mano crecía, se encogía y se movía, podía mover la puerta de la misma manera.",
    "34b51991db5a743fe67a2a040505a572"
  ],
  [
    "(OH) nuestro amor es fuerte, sí, me mantiene fortificado.",
    "f201c3353179c0fc1dd08d5132a9814d"
  ],
  [
    "Se trata de un cambio estratégico significativo y aplica una fuerte presión sobre los países terroristas.",
    "64b9840fb77d73c64aca132f70a4b6aa"
  ],
  [
    "No importa en qué orden quieras leer, lee primero la trilogía de Thrawn",
    "c3ba73f22fb3b5058874510d2257ec9e"
  ],
  [
    "or wo jo última conferencia ha wo bhi picture le kar correo electrónico kar diyo",
    "e022c5524ce730d12ff381e5b1752fba"
  ],
  [
    "Las personas que más quieren cambiar este sistema son las personas que dependen de él.",
    "dc638d24ff6ab1ba0b18a954dab11872"
  ],
  [
    "Coloca una manzana de tu elección.",
    "82b26306bf78f5a9950fa5d0452bd52a"
  ],
  [
    "* Libertades individuales y civiles",
    "95406d5c54a54d70453e6ebaab4fadb0"
  ],
  [
    "Un trabajo espectacular, el vendedor de sugerencias que me ayudaron mucho a ahorrar",
    "367d565851a94af0345c6829830b7864"
  ],
  [
    "¿No fue suficiente que te permitiera estar en mi palacio y ser amable contigo?",
    "aba64f8e750a20ba968d9415966b2ff7"
  ],
  [
    "Bombero #2: No, había un electrodoméstico encendido en el baño.",
    "434731988c265cb0b93835fe9e5f9188"
  ],
  [
    "Tasadores preseleccionados para la desinversión de MUL",
    "495ee3a53b89968f5c106a3904217c86"
  ],
  [
    "Para ayudarlo a derrotar a los Monstars, Bugs reclutó a la leyenda del baloncesto Michael Jordan en esta película de 1996",
    "a2df7288a7a8749e98d27da1140be449"
  ],
  [
    "El capullo no se lo comió.",
    "6e6b00625662e4734040389fe9d5f5e1"
  ],
  [
    "montó en el caballo de Georgy y se alejó cabalgando del mismo modo, eligiendo el",
    "4e6c2fa2ec6d39b60706be2baff8889b"
  ],
  [
    "¡Son solo tres relojes, imbécil!",
    "3f8a982f427683d907e49d80f9e25162"
  ],
  [
    "Siria está rodeada por Turquía, Irak, Jordania e Israel.",
    "6211491acf83151fc90ed483ee342539"
  ],
  [
    "Mi ex hoyo está en la otra habitación tan cabreada conmigo que ni siquiera habla, lo que en realidad era un poco típico de ella.",
    "ac2bde19fd7d9cc87eba32b610e091ce"
  ],
  [
    "Ya en segundos bajaj boxer.. u donno?",
    "bbc4f6aaafc2b2e74860edad5490edd7"
  ],
  [
    "Estados Unidos es una nación con una misión, y esa misión proviene de nuestras creencias más básicas.",
    "0d8af16581fe94e2df7b7978eebf773d"
  ],
  [
    "Llegue a su decisión final.",
    "2ab9d4e1cd61dc23f8351d047c6f643b"
  ],
  [
    "La conferencia fue una decepción para Gandhi y los nacionalistas.",
    "4b778a8d24da22e730658f43aa36f03c"
  ],
  [
    "Los lugares al aire libre fueron tomados en una hermosa noche de junio.",
    "9cee1ec8d1ff793f9b3cf73f05897c63"
  ],
  [
    "Padre, respondió la princesa, nunca me casaré con el hijo del ministro.",
    "374074fb9cc8d3bdb6796770d1679d96"
  ],
  [
    "Joey's Hand Twin: Por favor, llévatelo también.",
    "62381377d97ac49d1edfb7100853e156"
  ],
  [
    "¿Quién pagará la factura de limpieza de barrios marginales de Surat?",
    "720dcea86e33c1781e1a75b212d0f664"
  ],
  [
    "Puedes ver cómo te verías en una de las pelucas de la Sra. Parton en este parque temático que lleva su nombre",
    "19f03d2c211f39c8c090ae6d89cdb53b"
  ],
  [
    "Qué hombre tan inspirador era Steve Jobs», dijo mi amigo.",
    "996260e5c1c9fe4f493548f794ce1edc"
  ],
  [
    "«No discutáis, queridos míos, ¡no!» dice él, quitándose el sombrero",
    "91ef0681ec16c3b34646c1fac71943ea"
  ],
  [
    "No te metas, no te metas conmigo",
    "58c2599a7c35c52bd8bcd6a33f9e9365"
  ],
  [
    "A corto plazo, solo lucha y gana.",
    "acae5860c9dab51e00584fdc5ada68b5"
  ],
  [
    "Uno de amor, odio, felicidad y pena.",
    "f63c4998e7682e64ff73d0b9ec60429d"
  ],
  [
    "Nuestros sueños individuales deben realizarse mediante nuestros esfuerzos comunes.",
    "00ea70a791b2740662c84e852124351f"
  ],
  [
    "Mira los mods disponibles.",
    "08fba63d9f5ae9f761482c7a7ebdd978"
  ],
  [
    "Las líneas Orange y Silver del Metro son líneas de autobús rápido con paradas y frecuencia similares a las del tren ligero.",
    "0ef47abe03a89fe46bba91973a1eddf0"
  ],
  [
    "Tuve que tirar este, estaba muy mal.",
    "95c81cf8539702fa7da93c4de4186d8e"
  ],
  [
    "En la cámara secreta se encontraron cincuenta vagones cargados de lino dorado, y se descubrió mucho más enterrado.",
    "fdd3297362de39a47352988be8d89da8"
  ],
  [
    "Bueno, su padre te paga por cuidar niños, ¿verdad?",
    "f38a8a96a83a73be8cc188252e244e35"
  ],
  [
    "Dinamarca podría convertir 2 calles del centro en un solo sentido",
    "9f28333766b47cd4cf49e592923f3b4b"
  ],
  [
    "En la película de 2009, Karl Urban sustituyó a DeForest Kelley y maldición, Jim, interpretó a este médico, no a un albañil.",
    "f3974518f68eb69bf74ed8bffc094810"
  ],
  [
    "Le he comprado a la mujer un baño transparente.",
    "3c8c84f016852cd7fea7ed044dbe0851"
  ],
  [
    "Con muebles formales, las cortinas están fuera de lugar; y un",
    "b2d0e58f327837135fb80d04f9f8fa9c"
  ],
  [
    "Intenté decir las cosas como son",
    "106327224c39aae0905b0fba5bd697b9"
  ],
  [
    "Es intentar jugar al hockey sobre hielo enviando a una bailarina patinadora sobre hielo al ring o noquear a un boxeador de peso pesado por un jugador de ajedrez.",
    "0414e27974e8ff59034fbd6849a8fb7c"
  ],
  [
    "Como dije anteriormente, trabajo en una universidad, y uno pensaría que los estudiantes sabrían estas cosas, pero eso es muy falso.",
    "e6782c1a57aae192ec2e1c0e0df2aa35"
  ],
  [
    "Ja, ja, ella también me quiere engendrar.",
    "b0f8b96baf192b34e0a605e9e53988bf"
  ],
  [
    "Y ahora entiendo por qué, habiendo lidiado con los números reales durante 4 semanas.",
    "ef23d3602c0409ebac7b83563faf6a61"
  ],
  [
    "Mantenga un almacenamiento adecuado de los alimentos para ayudarlos a durar mucho tiempo.",
    "0f34d75c9b415e044f0d3162a84ccbae"
  ],
  [
    "Microsoft ofrece una especificación RNDIS parcial, pero se ha observado que las implementaciones de Windows emiten solicitudes no incluidas en esa especificación y tienen restricciones no documentadas.",
    "3d23272fbcf07860858142afe78c94c0"
  ],
  [
    "Tiene un DJ en vivo situado encima de la pista de baile.",
    "f88c8d52a36922174664176565b5030b"
  ],
  [
    "Llenó su olla de aceite, volvió a la cocina y, habiendo encendido la lámpara, volvió a la jarra de aceite y llenó una gran tetera llena de aceite.",
    "dd797c9582bfbd1b45a213a50837e934"
  ],
  [
    "Pronto, pronto, saldré pronto.",
    "b48f583ac5d6334e4fb73f6437b83825"
  ],
  [
    "MTNL reduce el alquiler de WLL a 550 rupias por mes",
    "e1612e418f5b5909adc7082f05b20c7b"
  ],
  [
    "Nuestro mundo está compuesto básicamente por los tipos de estas partículas subatómicas ascendentes y descendentes.",
    "b19e9f5f3ba256c3d7130aa6bcf46e17"
  ],
  [
    "Es alcohólico y poco a poco está matando a su familia.",
    "66d993fa1fcd5b2895b8b4018d6e1d4e"
  ],
  [
    "luchar contra los fuertes; e incluso si a veces lo es, puede que no seas ni",
    "9f4b134c80d42d451ac34516ba9b7aef"
  ],
  [
    "Podemos hablar más que cariño, pero ahora mismo",
    "be8baf8921487cc7783fced5d7323395"
  ],
  [
    "Estos son los dilemas anticuados.",
    "dd60f36249b296a01db4a3f967020bbb"
  ],
  [
    "Luego entra el gerente, me pregunta qué estoy esperando y le dije: «Pedí un refresco grande». Desaparece por un minuto y luego vuelve y dice «Se nos acabaron las tazas grandes». Sí.",
    "eab61210d15b0b2185859a277f441f1c"
  ],
  [
    "Oh, sí, no voy a iniciar sesión en MSN hasta después de los exámenes jaja realmente huyendo de la sociedad jeje",
    "c73a4674c3128f0325ccf96e6dcfa1ab"
  ],
  [
    "Hemos preparado una serie detallada de propuestas, que incluyen:",
    "fb3badf2b962955c2b314c097170908c"
  ],
  [
    "Traiga a su hijo cerca de personas positivas.",
    "92fb657c12ee0656ababb231dec7a6a1"
  ],
  [
    "* Sitio web oficial del Alabama Jazz Hall of Fame",
    "be49627214fd5f51ee3e47444098c8f5"
  ],
  [
    "Nuestra anfitriona también era nuestra mesera.",
    "54a41898fc7a39e5ea400fa46f29136e"
  ],
  [
    "Cuando el patrón se llevó el molino a sus espaldas, no se quedó allí mucho tiempo, porque tenía tanto miedo de que el hombre cambiara de opinión, y no tuvo tiempo de preguntar cómo iba a dejar de moler, sino que subió a su barco tan rápido como pudo.",
    "25d84565bf996da666c7b5b5d484c6ae"
  ],
  [
    "Y creo que me va mejor.",
    "1b9c28ccbd2c915760fbcb7173392cf4"
  ],
  [
    "¿Qué tipo de condominio te dan 2.5 millones de dólares en Dinamarca?",
    "97f666d63aa4e1e110db2bae0b08f6e3"
  ],
  [
    "Un tipo de implante de oído para ayudar a los sordos, viene del griego «caracol»",
    "b1d2447957de0f1e795c2e47735932a8"
  ],
  [
    "¿Sabes por qué los cirujanos usan mascarillas?",
    "cddc8f0f9b763095eddb7fe6766793f4"
  ],
  [
    "¡que si fuera ruidoso en el extranjero se nos pegaría toda la vida!",
    "9bb8223c649a93ec0be3832005120aa3"
  ],
  [
    "Me doy cuenta de que te amas a ti mismo más de lo que podrías amarme nunca",
    "7a5e6817e6ebded1132cbf5556accc7b"
  ],
  [
    "¿Debería haber pena de muerte por homicidios múltiples deliberados?",
    "3ffa2f58e541b8ad6be8835f3c28a369"
  ],
  [
    "No me malinterpreten, hemos hecho tantas cosas que llevaría años explicarlas todas, pero al mismo tiempo que somos una nación poderosa con muchas decisiones que tomar, vamos a equivocarnos en algunas de ellas, y eso no significa que, en general, no hayamos sido una influencia positiva gigantesca para el mundo. entre nuestra estabilidad militar, comercio y tecnología.",
    "8afb98afa0fcd348dcf3d1ab71757e8a"
  ],
  [
    "Lols nos vemos en vacaciones?",
    "bf0dadbc612337c29de0cec0fc96edc6"
  ],
  [
    "Quiero que el país que eliminó la poliomielitis y trazó el mapa del genoma humano lidere una nueva era de la medicina, una que ofrezca el tratamiento adecuado en el momento adecuado.",
    "2ed38c1a1011cde7ff7bc7b9ba89bedc"
  ],
  [
    "Haz clic en el botón «Aceptar» en la esquina inferior derecha de la página cuando hayas terminado.",
    "943b7ba69af3d8b6db889de214aaf916"
  ],
  [
    "Por debajo del nivel regional, algunas partes de Inglaterra tienen consejos de condado y consejos de distrito y otras tienen autoridades unitarias; mientras que Londres consta de 32 distritos londinenses y la City de Londres.",
    "4902272b3922098099c961ede2aa8d33"
  ],
  [
    "Tienda de CD bastante buena: voy aquí para encontrar CD más antiguos por los que nunca pagaría el precio completo.",
    "e0b95b1086172a3c98a5735acc6b990d"
  ],
  [
    "Sin embargo, era imposible negarse, por lo que bailó con el príncipe, y él bailó muy bien.",
    "ed6e5eab1b0f98fc157f5f722214b60d"
  ],
  [
    "Chef jefe de almuerzos recientemente nombrado que también se encarga de la compra:",
    "9b1a4512f96dd03da176a8b293a6d433"
  ],
  [
    "A partir de ahora; los capitalistas de riesgo serán elegidos bajo la nueva Ley",
    "622155e28921b51620812d2c43deb609"
  ],
  [
    "Es un hospital de barcos, Dr. McCoy",
    "9f1242eed770a204da808af7925c3488"
  ],
  [
    "«Malditamente horrible», dije «Ponte la parte superior del bikini».",
    "648e1fd654a9cedf67ae4e59b3328c44"
  ],
  [
    "La primera vez que hablé con mi madre al día siguiente del viaje casi vomité estaba muy nerviosa, pero sonaba bien por fuera.",
    "8a93c0d7ded546f3316b1f91e3d8d2e2"
  ],
  [
    "Nadie quema esos bloques como nosotros (B.G.) ¿Qué?",
    "0a79a14e0986a56db08cfb11dd2cadf3"
  ],
  [
    "Algunas partes de este mismo círculo exterior funcionan realmente como resultado del miedo o el chantaje de los círculos internos.",
    "8c5cbfe0a73fb78dd584efd60db8ab0e"
  ],
  [
    "(La aversión de Bush por primera vez y de los conservadores que no se presentaron a votar por Romney por segunda vez). Estas personas saben que no pueden ganar consistentemente una elección justa y directa.",
    "5995d861bd023825fadd4b9f5f65ee30"
  ],
  [
    "Voy a bajar ahora ~ ps me llevó un tiempo!",
    "e0b4e1192e97edfec47d574c7f8252f6"
  ],
  [
    "Un Estados Unidos construido para durar insiste en la responsabilidad de todos.",
    "e5a8958504a05b00092ef3f09d62b805"
  ],
  [
    "Compruebe si hay señales de que ha causado una ofensa.",
    "1731306d04c531190fa35fd39cd064d7"
  ],
  [
    "La superficie inferior del lóbulo izquierdo del hígado presenta detrás y a la izquierda la impresión gástrica.",
    "772ba24af5ac5f45795b52f2a53dfad4"
  ],
  [
    "Emparedado entre las líneas C y D, no hay nada mejor que la comodidad de este supermercado.",
    "3afb9baab0db7a214979d876973f31bd"
  ],
  [
    "La boda se celebró de inmediato y hubo banquetes y festejos en todo el reino durante seis semanas.",
    "a7fb5c2bd3620dceb125fd400b266fd8"
  ],
  [
    "Bueno, ellos... hacen más que eso.",
    "31faf24dfaa75ce24e3480dc42ede4fc"
  ],
  [
    "Seguridad reforzada para el desfile del I-Day",
    "36a91c1de364d4a64059deb1ec2b18e6"
  ],
  [
    "De todas las variedades de gatos grandes y pequeños, el guepardo es el único que no puede retraerlos completamente",
    "550e8c9ecc8d7c81d5d42c872e69d134"
  ],
  [
    "¿La Sirenita usa álgebra?",
    "85d2f92d6ab3ff1d832e7716e2fb11a9"
  ],
  [
    "del Tiempo, pero cuyas ruinas seguían en pie, en la época de",
    "55c0e9e4550c4c4a3783c9cb9f349ce8"
  ],
  [
    "Cuando lleguemos allí sabremos",
    "37a0c5eed533fde0bdc34a42fc26cc72"
  ],
  [
    "Este círculo opera principalmente a través de mezquitas, madrasas y otros establecimientos religiosos, pero también incitando a los medios electrónicos e impresos.",
    "f126bc6834743c1793f0c25982d03985"
  ],
  [
    "Llámame loco, pero miro las cifras de lo peligroso que es el alcohol (estando en rehabilitación lo sé desde hace mucho tiempo, es una de las únicas cosas que tienen síntomas de abstinencia potencialmente fatales). Empiezo a pensar en los camareros.",
    "ff913f08b185337cce11f5b346adcf7d"
  ],
  [
    "la piel es crujiente, por lo que es muy agradable!",
    "4bbf32c32412b90d2d730663488f0c0f"
  ],
  [
    "Todavía nos queda mucho por hacer —todos nosotros— para que la reforma de la asistencia social sea un éxito.",
    "d0483eeeeafa0690e9542570f93a4395"
  ],
  [
    "Tararear o encender un metrónomo.",
    "5af61b747fff842335399d53a5b25a77"
  ],
  [
    "Esto se debe predominantemente a que los hepatocitos vuelven a entrar en el ciclo celular.",
    "d3f307942f1610214bb71f0f876ed999"
  ],
  [
    "Ventajas: La mayoría de las veces pastelería fresca, muy buen croisant de almendras.",
    "e675fdffae5e8b67edca46ac8065e5aa"
  ],
  [
    "Quiero decir, nos conocemos, nos gustamos, y ya nos hemos acostado juntos, ¡así que sabes que no habrá sorpresas ahí!",
    "5294db151476fa049e57d35be183bded"
  ],
  [
    "PowwowbrAction con visión puede cambiar el mundo",
    "ee8b68e44c8622bade56fc601e9f6cc1"
  ],
  [
    "En marzo de 1996, un juez de Johannesburgo declaró oficialmente terminado su matrimonio de 38 años",
    "ed25bf76bd74afb8947381011adf65f3"
  ],
  [
    "¿Qué pasa si el oxígeno baja la voz y el helio la devuelve a la normalidad?",
    "4a3bd47598a3f6d6797481094321b131"
  ],
  [
    "Una noche sobrevoló la ciudad una pequeña golondrina.",
    "5fbe1e2dc99c5c7e0d643e2c839d236c"
  ],
  [
    "Oh, aprendí a tocar la guitarra,",
    "dec1de6e2fe1cc26e5de07d2615f9f17"
  ],
  [
    "Proporcionan una infraestructura emocional para las atrocidades.",
    "c8e30cb6b45856ba81fde5d2ce46b474"
  ],
  [
    "Se convirtió en un buen amigo que veía varias veces a la semana (totalmente platónico, así que es un poco diferente pero quédate conmigo).",
    "b7fedd62baeac95f9b27f319374122c2"
  ],
  [
    "Sí... él es realmente genial.. bhaji le dijo a kallis mejor jugador de cricket después de sachin en el mundo:) .muy difícil de salir.",
    "c12fec3e64301f8466fa9874f8bdbbea"
  ],
  [
    "Mi segunda propuesta es ayudar a los estados que están ideando formas innovadoras de cubrir a las personas sin seguro.",
    "d257e9bb80ed40f89370fd61ab144359"
  ],
  [
    "A veces, los medicamentos de acción prolongada no funcionan tan bien por la tarde y es posible que el niño necesite tomar otra dosis pequeña de un medicamento de acción corta por la tarde, especialmente si está haciendo actividades extracurriculares o tareas.",
    "145b8c97e3ca4b68db8c771590d24b6a"
  ],
  [
    "Los técnicos nunca han sido groseros conmigo.",
    "6222f954bf90d553dac75c37d5a29f3e"
  ],
  [
    "Solo quiero que sepas que creo que estás haciendo lo correcto y...",
    "11d03c3598edc6ef8ab7891efc8f931c"
  ],
  [
    "India refuta el cargo de Pak por arrestos de J&K",
    "98f2ddca69c5662822a795a61293c9fe"
  ],
  [
    "Hija mayor de Ronald Reagan, interpretó el papel de Lorraine en «Kissin' Cousins»",
    "376016a20307f074216754eee4d2e8e6"
  ],
  [
    "¿Qué dijo Barack Obama cuando dejó caer su caparazón en la playa?",
    "b895651513d80d36135624ea4b2fd131"
  ],
  [
    "Aparentemente su padre eligió este día de todos los días para acosarlo por teléfono porque no había vuelto a casa la noche anterior y esperaba que estuviera en casa en un par de horas.",
    "2644f22b7c91008806a7db32aa961d52"
  ],
  [
    "Estos negros no te quieren y te quieren como moneda",
    "f4673a69da1b8a04e5ca4837a7725207"
  ],
  [
    "Matan a la gente.",
    "e11585ddc4a126cacdc42a1d41282d6b"
  ],
  [
    "La policía nos pidió que juguemos a la liberación en los terrenos de la iglesia mientras suceden cosas mucho peores en la zona.",
    "f464f389d46d82e684d1c96a4dd5a400"
  ],
  [
    "Las recientes revelaciones de un excomandante sandinista de alto nivel, Roger Miranda, nos muestran que, aun cuando hablan de paz, el gobierno comunista sandinista de Nicaragua ha establecido planes para un gran ejército de 600.000 hombres.",
    "cc3cc4113ead643c6461b06eef3f1cb8"
  ],
  [
    "Usa el modo sigiloso si puedes, para activar el modo sigiloso haz clic en el joystick izquierdo.",
    "e6d0d194f7df2ce7381704a320e5a7f1"
  ],
  [
    "Muchos trabajadores y activistas consideraron el éxito bolchevique como un ejemplo; los partidos comunistas crecieron a expensas del anarquismo y otros movimientos socialistas.",
    "b57abd6b77312f286bc02466d418af49"
  ],
  [
    "Definitivamente no vale la pena el precio teniendo en cuenta todos los excelentes lugares del North End.",
    "a8063931087790040bd422293c5ac72b"
  ],
  [
    "Lo conocí en un pueblo lejano reducido a llevarse el polvo y la basura de las casas.",
    "cd432971d8287e9487b1a2000fc55b17"
  ],
  [
    "Pero basta de hablar de mí, ¡vamos!",
    "fc9083b60f66e92413a71e1ed34d74f8"
  ],
  [
    "Temblor leve en Thrissur; Palakkad",
    "335a4341f8cb7368b4d354227ebaab24"
  ],
  [
    "Estos protestantes de la Francia del siglo XVI todavía existen y pueden pertenecer a una sociedad de Bloomington, Minnesota.",
    "3bbda1925edbd7f3bf438fab36f359da"
  ],
  [
    "Ginecólogo, en el cuello uterino.",
    "7620b8d8240a565e7bf5e9c821c98290"
  ],
  [
    "Era un mecánico respetable, en una posición mucho más sólida que",
    "25e1305f056182386a3b30dc0395aa34"
  ],
  [
    "La mansión Elan era nuestro terreno de pisoteo",
    "4db2d3df72fc90a49d9d407b0d2a4279"
  ],
  [
    "Las palabras pueden ser letales.",
    "ffa4032df813d4380652f89eca55ab2e"
  ],
  [
    "Los robots de prueba están bien... pero siguen siendo mecánicos de prueba...",
    "8f54eea8a28e6bc5c2fbe0d3aea05248"
  ],
  [
    "Cómo me consigues trabajo, periódico, ah.",
    "08415eea781bf04897434f2614a3f9fb"
  ],
  [
    "Durante los siguientes 12 años, violó sistemáticamente ese acuerdo.",
    "7a309c72a3155e00310224ce7f8904f2"
  ],
  [
    "Presente una prueba de los cursos pertinentes.",
    "f118b4f5ca18a00c7e81dc23bc547030"
  ],
  [
    "Otros factores locales, como la altitud y el clima, también pueden afectar significativamente el juego.",
    "cc72988120ddd031f661d4cd7aff4647"
  ],
  [
    "La corteza era increíble, ligera, crujiente y tierna... nada grasienta.",
    "f02379d326e787c11447708d0ce68c6a"
  ],
  [
    "La Oveja Maravillosa suplicó que la Princesa se considerara reina por encima de todo lo que veía, y le aseguró que, aunque durante algunos años había estado muy triste y en grandes problemas, ella tenía el poder de hacerle olvidar todo su dolor.",
    "b7936babd0d8186515fce865d9ff3744"
  ],
  [
    "Y cuando llegue ese día, aprenderé a ser un buen padre.",
    "2f704efae410e1d6bf45eb787491bb78"
  ],
  [
    "Impulso al turismo en Rajastán",
    "21688098439277ab126b897e7983da03"
  ],
  [
    "«Demonios, no, no iremos» era un cántico que se escuchaba a menudo en los mítines contra esta guerra",
    "dd7a2a739aea929ca1d1bd480d2528f1"
  ],
  [
    "No quiero ser pedante, pero ¿alguien tiene realmente el número de «Cazafantasmas»?",
    "7ea2d8b81b4aa311c869d3f78eaa1511"
  ],
  [
    "Puedo caminar una línea de tiza», dice (lo que significa que no",
    "8c56933777b8cdcb9ffdc3e4848d419c"
  ],
  [
    "Ese es el tipo de líneas de las que hablo",
    "9c1c5cae091937c7e3cdbe61a5463134"
  ],
  [
    "Rusia está empezando a entenderlo.",
    "8ebe7dcc41d7945c46d0d2c95551ca3c"
  ],
  [
    "No dejes que esta historia, (o las otras historias de OkCupid en este hilo) evitar que estés en línea Fechado.",
    "903c4e2fe86522ec63b7bdfbd4179108"
  ],
  [
    "Lol ya tiene un montón de publicaciones de Facebook en su muro.",
    "43ca7d46d7343e7fdc9898c1600a7ea0"
  ],
  [
    "Cada día, el personal encargado de hacer cumplir la ley y los oficiales de inteligencia rastrean las amenazas terroristas; los analistas examinan las listas de pasajeros de las aerolíneas; los hombres y mujeres de nuestro nuevo Departamento de Seguridad Nacional patrullan nuestras costas y fronteras.",
    "b14e13073a7f0dabc14cb214893acf8f"
  ],
  [
    "Haz clic en las mascotas como las pareces.",
    "2859462bb5a9fb53c9bb7bc6c661d24e"
  ],
  [
    "El Mercure Gallant marcó la moda en la década de 1670.",
    "a64a66223aa5897391a6483b39da4745"
  ],
  [
    "Los precios son escandalosos, pero vas a por la experiencia.",
    "de8cef5d8b350986b8b095e58ccb3349"
  ],
  [
    "El viejo rey le ordenó que fuera y llevara su rebaño como de costumbre al día siguiente; y cuando llegó la mañana, él mismo tomó su posición detrás de la puerta oscura, y oyó cómo la niña ganso saludaba a Falada.",
    "aa96ec93e890d6f29f7c9a45aed7010d"
  ],
  [
    "Bueno, supongo que te veré en la boda.",
    "ae5f4b8c51117ebc5d38851a3d3558de"
  ],
  [
    "UberPool se lanzará en Dinamarca esta semana",
    "51b077485d16f086d267ee3c0bcaacc3"
  ],
  [
    "En los funerales hindúes y budistas es la forma común de deshacerse del cuerpo",
    "7f697991440e19350b87659d6a3c8a89"
  ],
  [
    "Me despidieron hoy porque me pillaron masturbándome con una verdura.",
    "42f83a88fda5961f50eecacbe9ce44c9"
  ],
  [
    "La discusión quedó interrumpida por la aparición a la vuelta de la esquina de la furgoneta.",
    "1c40c3d1b4895744ae790428ce376521"
  ],
  [
    "Hay numerosas personas desesperadas en el mundo, en diferentes culturas, países y continentes.",
    "07ec209ad17034f86cf18838a0dd15c6"
  ],
  [
    "De hecho, 14 ha abandonado la escuela y se esconde en la esquina con una Gameboy.",
    "5480bf5194246d6850e257f6c4ea2080"
  ],
  [
    "Creo con la misma firmeza que siempre que debemos enfrentarnos a la inmigración ilegal.",
    "86983b91bc994ce0f10e6805c6beb127"
  ],
  [
    "Viste al conejito con ropa bonita.",
    "1617930daa90f23d11d9aa2a15950022"
  ],
  [
    "El equipo de sevens de Fiji es uno de los más exitosos del mundo, al igual que el de Nueva Zelanda.",
    "4cbc06b453716574378c20545c32d6cd"
  ],
  [
    "Me encantan las opciones de comida y la variedad.",
    "4261f6bc550052ac7acf128c991b1be9"
  ],
  [
    "Los dos niños parecían muy contentos, y cuando su padre murió lloraron por él, y dividieron sus posesiones como él les había dicho.",
    "c17d93f4c3298375c18a6ce2156e62be"
  ],
  [
    "Quiero decir, ¿quién es ella para juzgarnos?",
    "9f805b05aca865519fde39c5173d9dd0"
  ],
  [
    "Se crea una confianza única para preservar el patrimonio",
    "d83ec10f7389b09f20f9bd7e3812d673"
  ],
  [
    "Adoptada oficialmente en 1919, la bandera polaca se compone de estos 2 colores, al igual que la suiza",
    "17c7c1f8c265b3ab06f9321cf9c0658f"
  ],
  [
    "Llevo tanto tiempo soltera, cuando alguien me dice: '¿Con quién estás?' , automáticamente digo: «Vodafone».",
    "86d8035b7fc4ee9472ef1820ece73344"
  ],
  [
    "«Aun así, no le gustaba albergar la idea, y no mencionaba su",
    "96c2f263773290bb492aca2f57dc10de"
  ],
  [
    "No tiene nada que ver con las verdaderas creencias religiosas fanáticas.",
    "ba88a8b4e4535d70a75a37495cf606f2"
  ],
  [
    "Trabaja horas locas». Me quedé impresionado.",
    "2d4d21b6e437350925d004a765ec52a1"
  ],
  [
    "también te unes a la tendencia de mlm sia.",
    "ed44da285bd58fa46cc292cabe8fb077"
  ],
  [
    "Es la preocupación con la que te despiertas y la fuente de las noches de insomnio.",
    "e4476a044fbbe869ea77df15cd809ebf"
  ],
  [
    "Siempre coma refrigerios ligeros antes de salir a meditar a pie.",
    "7ea7793c5ab94226d3290c1d24f7657f"
  ],
  [
    "Después de que Kennedy fuera elegido con Johnson como su vicepresidente, McPherson continuó sirviendo como abogado del Comité de Política Demócrata bajo el senador Mike Mansfield.",
    "bf4ad3f1025871cab6461632974b1194"
  ],
  [
    "Luego, para decepción del resto de la multitud, ella nunca actuó.",
    "1ed5946dd47898b606457670e85b16d8"
  ],
  [
    "Gritó la fingida Hada, si has caído en sus manos, no te escaparás hasta que te cases con ella.",
    "c272babcdd5cbdffb4040718fe34f289"
  ],
  [
    "Bueno, no tienen que saber que...",
    "72b91cd42da4dac1019416b277cdeb0e"
  ],
  [
    "Parque biotecnológico para Goa pronto",
    "bdf8e065d75020b4419a12b020ff1bdf"
  ],
  [
    "Cuando se publicó en 1966, esta lujuriosa novela de Larry McMurtry causó cierto revuelo",
    "34b3da3ae6f7d17e032ade3811f8333d"
  ],
  [
    "Primero se acuesta de un lado y luego del otro.",
    "42ceee92a4e113582e94aa5390511f59"
  ],
  [
    "impresiones que se habían hecho a mi gusto.",
    "ce28dfa2c423bc2b7070b809421abcd5"
  ],
  [
    "Voy en camino, y nadie se interpone en mi camino",
    "748c81a51d462398b87b0067b431ab94"
  ],
  [
    "¡Y es una guerra!",
    "928178a96e0e6c9d963196a328f534d2"
  ],
  [
    "¿Por qué algunos científicos creen que no es así?",
    "7bd1f4ed0e29034281ef309706f01aa7"
  ],
  [
    "ANGEL y no responde leh? si quieres puedes enviarme un mensaje al 96473920.",
    "aa6b29d04525d973d5a2793f43d87a3e"
  ],
  [
    "Nuestros hombres y mujeres en uniforme dan lo mejor de sí a Estados Unidos y les debemos nuestro apoyo.",
    "0707ff3563884f34a72137c300afeca4"
  ],
  [
    "Reconozca sus puntos fuertes.",
    "74a5048c59053a59ffa50217a649e25e"
  ],
  [
    "Dobson et al. proponen combinar estos dos enfoques de manera que los modelos computacionales basados en los estudios de organismos puedan comenzar a predecir qué factores conducirán al mal plegamiento de las proteínas.",
    "d6b200860af8f43c18d3eb46565d833a"
  ],
  [
    "Nuestra factura final llegó a unos 25 dólares, nada mal para una cena para dos.",
    "05a2d4fda646b8e42e62c7b12e75db82"
  ],
  [
    "Pero desde que encontró su camino en ese armario donde yacían los regalos de hadas, todo se le ha hecho demasiado fácil.",
    "51cce733eed4b076959e13143cca5d43"
  ],
  [
    "Sí, pero es muy bueno.",
    "66c3d644e0b8f908dcc2d67e5b66df94"
  ],
  [
    "Las plataformas de observación perdidas de Dinamarca",
    "f3b712353595cce54576fdcd28893934"
  ],
  [
    "En 1985, Reagan vetó un proyecto de ley para ayudar a estas personas, pero Willie Nelson comenzó un concierto en beneficio de ellos.",
    "60cf2fef52711864383784c8f5823732"
  ],
  [
    "Nuestro viejo sofá se sentía muy mal ayer.",
    "c58b92562c1101ba99133cda5e6eccf7"
  ],
  [
    "y cómo, cuando su golpe sonó en la puerta, ella casi comenzó a salir de",
    "ce856fbafa1d24413ee46251f5a2810c"
  ],
  [
    "Es espectacular.",
    "51456770e8edc696212cb6e09c3fdeef"
  ],
  [
    "Usar esta práctica puede significar el fin de las empresas.",
    "3a0f7f1da45de800d65660b5f2457d98"
  ],
  [
    "Ben consiguió reservar una habitación en sentosa lei.",
    "893e0ce30ac5c7cfd03555b3bf50f32e"
  ],
  [
    "Y es muy importante para la estabilidad a largo plazo de nuestro país y para lo que sucede en América Latina.",
    "0edcee29bf6f9098552d4349d392229f"
  ],
  [
    "Acaba con todos los mundos. , Consigue la hoja de ala de gaviota. , consigue el hechizo magnega. , Equipa la habilidad de aumentar la experiencia , Equipa el ala de gaviota.",
    "e5fcdec797f11900eafa8e65e1774a56"
  ],
  [
    "Winstanley y sus seguidores protestaron en nombre de un cristianismo radical contra la angustia económica que siguió a la Guerra Civil y contra la desigualdad que los grandes del Nuevo Ejército Modelo parecían tener la intención de preservar.",
    "753e9074aa9fc400b56ca5429af3f167"
  ],
  [
    "Una de mis amigas me trajo dos de estas bellezas en mi cumpleaños.",
    "edc54249a3d60e3290e0e2f55002e09d"
  ],
  [
    "Al principio pensó que se dirigía a un lugar oscuro y oscuro, pero ahora una luz muy diferente sucedió a la que salía, y al entrar en un lugar grande y espacioso, a unos cincuenta o sesenta pasos de distancia, percibió un magnífico palacio, que entonces no tenía tiempo suficiente para mirar.",
    "aba5ad80e43f04e5436f58bfe0790051"
  ],
  [
    "O podemos decidir por quién es el nombre más cercano a la palabra teléfono.",
    "fed83930392886ede3d0b0268e9d423e"
  ],
  [
    "El famoso restaurante del mercado de San Lorenzo vale la pena esperar",
    "caaede2b977c9ce10c3090003161fd28"
  ],
  [
    "La «Bahía de» esta precipitación de madrugada",
    "0ef87f8eee899b81f06a9048ff948bdc"
  ],
  [
    "Fui a la tienda a comprar 6 latas de Sprite.",
    "4a7e547258a8adccd813f5efa7a57adf"
  ],
  [
    "se levantó, se tambaleó hacia atrás de la mesa y cayó muerto.",
    "99628084024a5a9a942c4f2d72ac3676"
  ],
  [
    "No hay fin para lo que un hombre no quiere hacer.",
    "ad33f1566db0092f714e442fc2c023c7"
  ],
  [
    "Crea titulares.",
    "8ec3383affa0deacacc1125f0c50aeff"
  ],
  [
    "las matemáticas son como escribir programas para este tipo de cosas, por lo que no tienes que dibujar formas con miles de millones de lados.",
    "88260a409981763a0bc6e36dcedc2f18"
  ],
  [
    "Jajaja no hay baile en masa no necesariamente es una porquería! Jaja oh noo:/No soy libre de enseñar otros días D: ¿Te enseño por separado?",
    "5ae939f6e8206fccfdddbf4534f36e80"
  ],
  [
    "Es este tipo de prosperidad —amplia, compartida y basada en una próspera clase media— la que siempre ha sido la fuente de nuestro progreso en casa.",
    "fe7dfa8ce899ce4d58338e6a7a8aa27c"
  ],
  [
    "Busque tratamiento por sí mismo.",
    "02b08318dbd09ba43c64e9e99f56148f"
  ],
  [
    "Las moléculas se mantienen juntas mediante enlaces covalentes o enlaces iónicos.",
    "fcdaa097f5e85139c50a99c465a9d2c1"
  ],
  [
    "Eso pasaba todo el tiempo.",
    "e44bc41130c1b409155c2e0e5cbe4da0"
  ],
  [
    "El Príncipe consideró que se había ganado el reino dos veces, pero aún así estaba demasiado bien educado para discutirlo, así que regresó a su precioso carro, y, rodeado de su escolta, regresó al Gato Blanco más rápido de lo que había venido.",
    "5e4628b3b52318728312000d15021190"
  ],
  [
    "Sí, pero después de Denise DeMarco, tuve que promocionarlo.",
    "e70797a4cefdaac7e1398bf721aaa79a"
  ],
  [
    "Apertura de restaurantes en Dinamarca: Old School, Butcher Bar, The Battered Fish, Stelvio, On a Bun, Abokichi",
    "1374f55853437c1aadda76ce8e6ca89e"
  ],
  [
    "Este río que une los lagos Great Salt y Utah lleva el nombre de un río que une el Mar Muerto y el Mar de Galillea",
    "2b4494ea670de3050d15fad55802efa3"
  ],
  [
    "Él responde: «Solo tengo que culpar a mi estantería».",
    "43157330e25614d8027d2029d3201ffd"
  ],
  [
    "«¿Uno de los egipcios qué?» _ exclamó la momia, poniéndose de pie.",
    "0c236f6ef5050d8ece9bee85fdb39cb4"
  ],
  [
    "Coqueteando a tu perra, sí, lo estoy matando",
    "2b07c096f9df1783cc46e339e3be1043"
  ],
  [
    "Es un arma psicológica muy potente.",
    "0e8552b3236db3d6a1c4ef8816b66dd6"
  ],
  [
    "En octubre de 2010 conducía mi ruta normal para ir al trabajo en la interestatal a unas 60 mph, lo cual, por supuesto, estaba bien porque normalmente es un desplazamiento lento hasta la ciudad.",
    "8e891a7d8a610745b31f66a037ec8d15"
  ],
  [
    "Jaja está bien (: um, solo sé tomar esos autobuses leh, espera, lo compruebo!",
    "fcac69edf3a2b8d7fa6ce958cd638d51"
  ],
  [
    "En marzo pasado, Khalid Shaikh Mohammed, un autor intelectual del 11 de septiembre, se despertó y se encontró bajo la custodia de las autoridades estadounidenses y paquistaníes.",
    "de4de5d89b48980ea262aea97985f777"
  ],
  [
    "Considera si la persona tiene expectativas poco realistas.",
    "9d8d60d60b4845ba19a83abf701b00e3"
  ],
  [
    "El número total de concesiones de asentamiento, que confiere la residencia permanente en el Reino Unido sin conceder la ciudadanía británica, fue de aproximadamente 154.700 en 2013, en comparación con 241.200 en 2010 y 129.800 en 2012.",
    "e2b3ea0ba9730ce91e7f809a7e81c4f3"
  ],
  [
    "Esa es la mejor manera en que puedo describir mi experiencia con Amber Galligan en REATX.",
    "f6668cbe608a4cf7f28c2317bb5da4b9"
  ],
  [
    "Lo tomó en sus brazos y lo llevó a su esposa, para que ella lo ocultara en su habitación junto con su hermana, y en la habitación del pequeño Day cocinó a un niño pequeño, muy tierno, que la Ogra encontró maravillosamente bueno.",
    "c4c77ae103f73118dec9dac4d47f6b60"
  ],
  [
    "¿Tenía que venir directamente de la oficina?",
    "d87a7582734491a1c0823df62bcbe544"
  ],
  [
    "El teatro popular se utilizará para dar a conocer los planes del gobierno",
    "4dc7d0d10889f81422bbe60462868ab9"
  ],
  [
    "Justo al norte de Jartum, Sudán, estos 2 ríos «coloridos» se combinan para formar el Nilo",
    "5fffb55bfa2e4e6635e2b4d2cef639bf"
  ],
  [
    "Tuve que sacar las baterías del detector de monóxido de carbono anoche.",
    "aeec8a3418c7836ae8c91bf55d3a8f21"
  ],
  [
    "lo tocó, se puso gris, opaco y turbio.",
    "e2d71e67f526815c436a02e3969f9486"
  ],
  [
    "Los frecuentes informes de Argelia sobre los asesinatos de cientos de civiles en un pueblo u otro por parte de otros argelinos no tienen nada que ver con Israel.",
    "32dcf06ec5fc430b58334f49646da64e"
  ],
  [
    "Los agentes me detuvieron y me llevaron abajo a su coche y les contaron lo que había sucedido.",
    "dc9f414f8d5ebfe4659262d5fc50c3ef"
  ],
  [
    "Jaja idm pero no creo que pueda pagar este mes:x feliz cumpleaños por cierto!",
    "7f0d30a81c3ad1edafbbe3f96f6e1dec"
  ],
  [
    "Es una de las tres o cuatro iglesias más grandes de todo Estados Unidos.",
    "2961850c7e9185a34383c611643a2d02"
  ],
  [
    "Haga hincapié en los conocimientos informáticos.",
    "c93b41be4ea0192e0d1ffd534bbaf67a"
  ],
  [
    "«Ptolomeo asumió una disposición (hay'a) que no puede existir, y el hecho de que esta disposición produzca en su imaginación los movimientos que pertenecen a los planetas no lo libera del error que cometió en su disposición asumida, porque los movimientos existentes de los planetas no pueden ser el resultado de una disposición que es imposible de existir... [F] o que un hombre imagine un círculo en los cielos e imagine que el planeta se mueve en él no produce el movimiento del planeta».",
    "4add9a9970c8ab7815097e03c75cbec3"
  ],
  [
    "Voy al North End para eso, pero vengo aquí por un buen italiano estándar y un ambiente divertido.",
    "114c54bfd076a14986e28d4b616e4aae"
  ],
  [
    "Saludó al rey con gracia, mientras un murmullo de admiración se elevaba por todas partes.",
    "2285acee69f8dab85b30f7e9cced129e"
  ],
  [
    "¿Habéis estado escuchando todo este tiempo?",
    "b785c81a6e69baf2033091bfe52abca8"
  ],
  [
    "CLUB TALK Un pedazo del sur de la India",
    "7be0f63c0d04cfb02c3c4b8dbc07e77d"
  ],
  [
    "Al igual que Tolomeo, sobre quien escribió, Theon colocó este cuerpo en el centro del cosmos.",
    "ca8053e6fd45add0b0038922baae9c24"
  ],
  [
    "Llamé a mi jefe, ¿qué diferencia hay entre el trabajo y tu hija?",
    "60f0ef9d150e3c7bdf8bb7b93da1838d"
  ],
  [
    "entonces yo también, por joven que fuera, sabía que era la cara de Bonaparte.",
    "550b908d293e1e4aadae873c66a4429b"
  ],
  [
    "Solo busca una cara bonita",
    "efe298693ebf4a408db99eaf9755b62f"
  ],
  [
    "«Una vista desde el ojo de la tormenta»",
    "2bc27da971c25d38d4b407ee844d5ee7"
  ],
  [
    "Salí de la tienda justo en ese momento.",
    "a1905f33c26f6ad1c1fe62f72616ab09"
  ],
  [
    "no alh no estamos discutiendo desde el punto de vista de la lujuria, lo discutimos desde el punto de vista de ser ingeniero o no",
    "9c6c4b137a189d15723a46e00bf78253"
  ],
  [
    "Mis nietos no tienen que hacer eso y no tendrán las pesadillas que tuvieron los niños una vez, en décadas pasadas.",
    "24ff1d14a5f0ce1c416775a565c53210"
  ],
  [
    "Coloque el horno en posición.",
    "7101ccb9ade40d2232a74280e71b08af"
  ],
  [
    "Un manjar tradicional sudafricano, los skilpadjies, se elabora con hígado de cordero picado envuelto en netvet (grasa de calva) y se asa a la parrilla a fuego abierto.",
    "8f21bc3d134949ed8cd8bedd86ad6818"
  ],
  [
    "Nunca me preguntaron si quería hacer un pedido de bebidas, el personal me preguntó si había terminado 6 veces en los 25 minutos que estuve allí... ¡¡¡ESTO FUE A LAS 2:45!!... Absolutamente la experiencia más grosera y agravante que he tenido en cualquier establecimiento.",
    "ea2956e80eb88a68097c204c23729ccb"
  ],
  [
    "En cuanto a la pobre princesa, estaba lo suficientemente triste y enojada por ello.",
    "3d9289662571425329a2c0d81e23539d"
  ],
  [
    "¡No puedo creer que no lo haya entendido!",
    "42e33e493638f6e79cd1f14904385b7b"
  ],
  [
    "Hoy en Dinamarca: Próxima etapa, noche de cine en la guarnición, Chozin bebe una cerveza, cóctel canadiense",
    "edf269b7fd99df078c55de89e83c2a1f"
  ],
  [
    "Como este astrónomo italiano y estadounidense Seth Nicholson descubrió 4 lunas de Júpiter",
    "a97f5737615b12077427d3c2c5c94779"
  ],
  [
    "¿Qué reciben los etíopes en Navidad?",
    "88dddf939c273c016ceca86a08d7bb79"
  ],
  [
    "egipcio, a través del medio (en lo que respecta a mí y a otros",
    "f35e1f8a009591148e0fd54e75c92d12"
  ],
  [
    "Estoy perdido, me tienes buscando al resto de mí",
    "707a0806add1d47eea54236816b58749"
  ],
  [
    "Es una lectura larga pero que vale la pena.",
    "cd52083d4a6bbe1cb6d5be38ca84d71a"
  ],
  [
    "Señor, me gustaría decir que hay muchas otras organizaciones benéficas ateas y seculares junto con las muchas organizaciones religiosas buenas.",
    "06cc3d135c3442e99ef311c496abee94"
  ],
  [
    "Solo llega al puesto de control de Woodlands, ¿qué estás haciendo?",
    "a5c6ae9641d67771e59497d663aeacbb"
  ],
  [
    "Debemos aumentar los fondos para los estudiantes que tienen dificultades y asegurarnos de que estos niños reciban la ayuda especial que necesitan.",
    "b5a233b99a3ffd6b364e244fcc5ac3e8"
  ],
  [
    "Comprenda que la preocupación puede ser útil.",
    "5fe68222d7f20b70b317106f377724de"
  ],
  [
    "* Cerámica y porcelana coreana",
    "96459269140701c51a54ca4f73ff14c7"
  ],
  [
    "Me encanta la atmósfera que entró y la música, la iluminación y el ambiente fueron increíbles.",
    "33d318c4759fbf25352c9140a727b8b7"
  ],
  [
    "La pobre princesa, al ver a su amante muerto a sus pies, ya no podía vivir sin él; se hundió junto a él y murió de un corazón roto.",
    "da204d033b389fdcfd79c5712a5b6c66"
  ],
  [
    "Quiero decir, ¡Phoebe no es una jugadora oficial!",
    "2caac7bd924d2d764204401cdbff7483"
  ],
  [
    "Los 5 mejores cócteles de sidra de Dinamarca",
    "3708010f9358a4fcc710c5c18124a2c1"
  ],
  [
    "Julia Ormond era la hija del chófer enamorada de un rico playboy en esta actualización de 1995 de un clásico de 1954",
    "de133656d3679fd743a378c9e741e317"
  ],
  [
    "¿Crees que si cargo menos mi teléfono haría lo mismo?",
    "cd43ac88f7e600e8f2184cc43ddd3f05"
  ],
  [
    "El hecho es que le conté una historia con moraleja».",
    "82689363cb53ea9f276994b700d08265"
  ],
  [
    "Así que tengo la mentalidad de perra mala porque acabo de llegar de otra galaxia",
    "f393d8187665db7775a6f2677f759ae4"
  ],
  [
    "Ya nos cuesta bastante sopesar estas cosas cuando solo hay una especie involucrada, y creo que eso es realmente una gran parte del problema.",
    "88aa6b7d52ca09f7d315516e8cfed003"
  ],
  [
    "Hola, este es mi nuevo número de Etisalat.",
    "39fc284d40de747c007e5822093c2bdb"
  ],
  [
    "Nada lo hace mejor que el Crédito Tributario por Ingreso del Trabajo, el EITC.",
    "076189d75a6c3813fcc603356c3aa82b"
  ],
  [
    "Ve a la herramienta «Color» y desliza todas las barras hasta la parte inferior.",
    "75c6aabaa79e6867665e51fdd48a9139"
  ],
  [
    "Ibn al-Haytham (nombre completo latinizado de Alhazen Abū Alī al-ḥasan ibn al-ḥasan ibn al-Ḥasan ibn al-Haytham;) fue un matemático, astrónomo y físico del Siglo de Oro islámico.",
    "f3b7eae10d3a8a62c57a4d6a7ec838f5"
  ],
  [
    "Su nombre es Gita y está allí los jueves, viernes y sábados.",
    "a5152c0f9dcd5eb3e69ae67a7f1acab3"
  ],
  [
    "En cualquier caso, durante dos meses no necesitaba decidir, pero podía disfrutar con sus hermanas.",
    "97b35887ef432882858d528fb2013df8"
  ],
  [
    "La hermana de Danny: Oh, me pareció oírte.",
    "e3c258c294ec8babebb952390e778bb2"
  ],
  [
    "Proyectos de aldea: el estado llama a la puerta central",
    "0733b02edbdebff717300ec1536be0fe"
  ],
  [
    "Era «El hacendado de Hyde Park»",
    "d2ae3d1e5744f92d7dcf2f5267e027f9"
  ],
  [
    "¿Por qué el panadero tenía manos marrones?",
    "aec17bd1dd4f93f0d0cd5217c64148b5"
  ],
  [
    "caminó sobre el brazo de su padre, pensando y esperando que se lo volviera a preguntar.",
    "74c1fd63c6de163fc281334c1930b90b"
  ],
  [
    "Puedes tirt, tengo twerk, sigo trabajando",
    "c99754963db4c41ff2cff5c6a1e6f9c7"
  ],
  [
    "Los verdaderos creyentes son animales peligrosos.",
    "a83e1788837ca109dcf5fcfdb3251d00"
  ],
  [
    "ediciones para mayor claridad y demás.",
    "2b20206473e5a26ca1859670344dd510"
  ],
  [
    "No hay tiempo para ordenar, el almuerzo tampoco comía.",
    "62ebb80d7e148819fb672b7653757a1b"
  ],
  [
    "Sin embargo, los contribuyentes no pueden seguir subsidiando el creciente costo de la educación superior.",
    "3b410579f53daf7af8afcb52efbed401"
  ],
  [
    "Crea una nueva carpeta en tu escritorio.",
    "a1684272e40821edae127bb33b7f029e"
  ],
  [
    "Por sus «exploraciones innovadoras de cuestiones sobre la intersección de la lengua, la cultura y la literatura», Kristeva fue galardonada con el Holberg International Memorial Prize en 2004.",
    "dbc0e37710e89756c2a1c6698b9b7acc"
  ],
  [
    "En primer lugar, sé que Dosha es muy conocido y están por toda Portland, así que ten en cuenta que solo estoy revisando la ubicación del noroeste.",
    "f14b484c4935d4e75d79aeba556ed322"
  ],
  [
    "Pero como salimos de casa antes de cenar, y la suya ha terminado, ¿puedo pedirle a su señoría que crea que estaría encantado de tomar algo frío?",
    "d18dc593a120145d27287ce450038a78"
  ],
  [
    "Oh, Mon-mon-mon-mira, esta es la suite de luna de miel.",
    "f220a2ae3d13d2e58d0d789b1bf025a8"
  ],
  [
    "Encuestas locales: el alto mando habló de los puntos de vista de TN Cong",
    "514e0cea0359bbbc558f74bb3d7bbf57"
  ],
  [
    "La esperanza detrás de la Teoría de Cuerdas es que dé como resultado esto, a veces abreviado como «T.O.E.»",
    "ba713d46af58b18bde073a9851abd623"
  ],
  [
    "Me pregunto si las señoras de los clubes pueden oír lo que dicen las canciones sobre ellas.",
    "485689ff03d88a90ddb0d4f61897e2ec"
  ],
  [
    "estaba en el río, había dos chicos groseros, los hijos del molinero,",
    "fc79d8b51296347a7c13007e4acae83c"
  ],
  [
    "Ahora, en algún lugar entre el silencio sagrado",
    "0d97d0653260d028a3d866c409c2472b"
  ],
  [
    "¿O se suponía que inicialmente iba a ser un proceso de apropiación alquímica?",
    "5e874531921410b8190a562f6de2e567"
  ],
  [
    "Luego... decide esperar en el estacionamiento a que el tráfico se despeje.",
    "dbfb75814d77efa16717c4b3b0e04c1c"
  ],
  [
    "Yo diría que una siesta está en orden. También es genial charlar contigo... nos vemos en unos meses:)",
    "60efa9bf1cf0a1157c0fc90d44ad517f"
  ],
  [
    "Permítanme empezar diciendo que me importa mucho este tema.",
    "0f408044b78587e3dc98c4f9b6211765"
  ],
  [
    "Piense en algo mentalmente estresante cuando responda a una pregunta de control.",
    "924ecfbef7d1022e1e72e69f20c4ebe6"
  ],
  [
    "* Enciclopedia anarquista de Daily Bleed: más de 700 entradas, con biografías breves, enlaces y páginas dedicadas",
    "d66386fdb07d61597e79fb35539d330d"
  ],
  [
    "Mi esposa y yo veníamos aquí sin hijos para pasar el rato y disfrutar del complejo.",
    "29a2c18e36463dede57caa83e885b17a"
  ],
  [
    "Va a ir solo a la caverna, aunque si tuviera cien hombres con él no podría triunfar.",
    "b8a71f90c39c83cb9b32c63af7b337bc"
  ],
  [
    "De todos modos, umm así que estaba, um, estaba haciendo senderismo...",
    "bb0620da284a4a3984012188c59f73fe"
  ],
  [
    "Dinamarca tiene un nuevo y delicioso lugar para comer y pastelería",
    "9e9dfdc8eb501b6e3358fc083465d66d"
  ],
  [
    "Hizo «Not Go Gentle Into That Good Night» pero murió a los 39 años después de años de beber mucho y libertinaje",
    "3acee83f83c32597231fd5efc1ae0eb2"
  ],
  [
    "Mi amigo me dijo que iba a una fiesta de disfraces en una isla italiana.",
    "012353e3df82a28d09acff396b810f26"
  ],
  [
    "Terminó con ellos y empezó a darme vueltas en la cara.",
    "f63b6e4da634052d78a951444fb990b6"
  ],
  [
    "Que ella solo se está metiendo",
    "a7eec063b58b23fd87736a0f17bda65b"
  ],
  [
    "Mi esposa, por otro lado, básicamente tuvo que despegar durante unos 7 meses más o menos y está volviendo al ritmo de las cosas.",
    "3bf3ca249111a7675099ab27f3d2bac5"
  ],
  [
    "Realmente debe traer eh porque solo queda 5%",
    "f4f460888a0c4c0db67f08ca6dea7cc7"
  ],
  [
    "Y la idea aquí es simple: en lugar de recompensar el fracaso, solo recompensamos el éxito.",
    "7e4b38069c5d3af60eef9aaa7cdb7241"
  ],
  [
    "Ve con Charlie el vagabundo y dale algo de comer.",
    "9b9341753be1509eb637149abed0092f"
  ],
  [
    "Inicialmente condujo a un fuerte apoyo musulmán a Gandhi.",
    "a1e7231a2b18a4e647ef920fe45757e7"
  ],
  [
    "¡No puedo decir lo suficiente sobre esta empresa!",
    "2822bfe090e24d41d8494b1f615e7b2a"
  ],
  [
    "El genio que había visto en la cueva apareció y pidió su voluntad.",
    "51f71dec20faba8d9d983ad1d3840d9a"
  ],
  [
    "Besas muy bien.",
    "e45438ee5f7d6c67766bb072bac59c80"
  ],
  [
    "Nueve más detenidos en caso de muerte de amantes",
    "9cc48cbce44c52246744065279eaa1e1"
  ],
  [
    "Los terneros recién nacidos de este mamífero «colorido» pueden medir 28 pies de largo y pesar hasta 3 toneladas",
    "72fd035aca5f7c88d80d62f20b88568b"
  ],
  [
    "Si al principio no lo logras, destruye todas las pruebas que has intentado.",
    "d50d3bffba7df70c8b7fc7e58813ab2f"
  ],
  [
    "De vuelta a la cámara girando, toda mi alma dentro de mí ardiendo,",
    "2acd5cc939e0d5bcccfd0049029c5f6b"
  ],
  [
    "¿Bebes solo o tomas uno más conmigo?",
    "98511cf258c705521c1ca20b17cff05e"
  ],
  [
    "muy espeluznante, muy aterrador",
    "fa73671a41623d83cd22eafb801b39b3"
  ],
  [
    "Lo de defecar se hizo más fácil, pero no mucho.",
    "cc472dc81dc975a906c111cafc88a70e"
  ],
  [
    "Ella escribió que debería pedirte que te asegures de que la tapa del desagüe del patio delantero también sea reemplazada por las nuevas tapas que cambiarás el miércoles.",
    "8c98a86d6535e08daa4d36e0b24cff8f"
  ],
  [
    "Los estadounidenses tenemos fe en nosotros mismos, pero no solo en nosotros mismos.",
    "9e82e4877584714e0fcbcfe2717c5875"
  ],
  [
    "Súbete al segway y navega hacia la derecha hasta que veas dos robots merodeando por el centro comercial.",
    "b798435dcaa495c139a0e9574d8742d8"
  ],
  [
    "En 1832 su editor, John Murray, publicó las obras completas en 14 volúmenes duodecimo, incluyendo una vida de Thomas Moore.",
    "35e135307ec0ad5714402c79aeb8c587"
  ],
  [
    "Pero incluso esto era normal en comparación con la cocina de la cercana China Town.",
    "022913c3bde177a1c0210d84b5e81e12"
  ],
  [
    "la reina no estará nada contenta.",
    "b941e4c8e4167b583f3c54860d50d592"
  ],
  [
    "Has comprado como mil millones de ellas.",
    "a8841456b5a3ab0a65b27c64997e69f4"
  ],
  [
    "2 activistas de Simi en prisión preventiva",
    "2d8c52cd3091094e9fd119fb6bc4e9bf"
  ],
  [
    "En junio de 1999, Arthur Miller recibió un logro vitalicio, uno de estos premios, en el Radio City Music Hall.",
    "14da36b2150717521a56bef68ffb4874"
  ],
  [
    "Paddy in Wetherspoons: «¿Cuánto cuesta tu cerveza lager?» Camarero: «2 por pinta y 7 por jarra» Paddy: Me tomaré una pinta, que se joda la foto.",
    "5d84d26b4dc56cfd7a18ebc4b3a7ac68"
  ],
  [
    "En este ejercicio pasó otra hora, al final de la cual nos reunimos con",
    "8cb3b85984ea7607a7871e0376b92777"
  ],
  [
    "Porque ningún jefe me llama hoss",
    "ae408271508306b5ea5080005d4346e9"
  ],
  [
    "Habría sido muy doloroso verlo.",
    "837cdcaee393c7f83031876e17c2be5e"
  ],
  [
    "Cuando tuve suficiente, me mudé a otra suite de dos dormitorios en el sótano que no era mucho mejor.",
    "7032bd525936f81b2566bb03654e84f2"
  ],
  [
    "¡Vale, porque te extraño muchísimo!",
    "c46cd8dee7f9599cd29e5a30de0cda3d"
  ],
  [
    "El objetivo de que dos estados democráticos, Israel y Palestina, vivan uno al lado del otro en paz, está al alcance de la mano, y Estados Unidos los ayudará a lograr ese objetivo.",
    "2f16c7aca7e162ceef450dbbf5708912"
  ],
  [
    "Escribe un diario sobre tu progreso.",
    "0efcd118d9c03ccc40f473b2c54c4429"
  ],
  [
    "La Iglesia de la Comunidad Metropolitana también tuvo sus orígenes en el área de Los Ángeles.",
    "3332738e32f4138fea554fca1fa7e34f"
  ],
  [
    "Definitivamente quiero volver y probar Tavern Road para cenar.",
    "64de1453611d72cdcbd6586a2ac130d0"
  ],
  [
    "En un momento estos fueron proporcionados; se bañó, se vistió, bebió una copa de vino, empacó la cabeza y la cola del Dragón de Fuego, se sentó en la alfombra voladora, y llamó a la puerta del embajador inglés cuando los relojes marcaban las ocho en Gluckstein.",
    "c150f98720c7503fb78cb1ff20d668d1"
  ],
  [
    "Quiero decir que me has visto desnuda cientos de veces.",
    "a91d61fb94bd9c69e06f22eab29c74e5"
  ],
  [
    "Votar por su foto favorita de Summerlicious 2016",
    "296968f7c6ba83da01feb9cf4f1eb215"
  ],
  [
    "Uno de los 2 estados de EE. UU. con un pájaro en su apodo oficial",
    "89979395c81f7aadb959536d92642ad6"
  ],
  [
    "Mi perro persiguió a un niño en bicicleta, así que le quitamos la bicicleta.",
    "a5552bea14ab41a61bfed2d964ef3c02"
  ],
  [
    "golpearon las víveres y bebieron hasta que no pudieron aguantar más.",
    "6cf877da2e2dd7752ed4a34a6af08488"
  ],
  [
    "Dicen que hacen trampa pero yo soy Damper",
    "64ac074e81643bee16b7666739eee85b"
  ],
  [
    "Jóvenes amables, pero totalmente programados y con muerte cerebral.",
    "c27baf0debef314436f6124bab943175"
  ],
  [
    "Aun así, los altos mandos habían decidido que necesitaban una versión de este sitio para niños ciegos, así que me pagaron un montón de dinero para construirlo.",
    "ecb9b6df6fc4e254217f29dc4c5b3d29"
  ],
  [
    "La única manera de que este siglo sea otro siglo estadounidense es si enfrentamos por fin el precio de nuestra dependencia del petróleo y el alto costo de la atención médica; las escuelas que no preparan a nuestros hijos y la montaña de deudas que van a heredar.",
    "a88a84f0a7ab25db19da7040fa4c82d7"
  ],
  [
    "Coloca el archivo en una carpeta aparte.",
    "04f8f9e132cad30972353e0077f58781"
  ],
  [
    "El gobierno suprimió al RSS, a la Guardia Nacional Musulmana y a los Jaqusares, con unos 200 000 arrestos.",
    "69f0b3e709be264f3fbbb824b4f46e3c"
  ],
  [
    "La pipa de agua es buena y las mesas no son demasiado caras.",
    "17729cf44d53b648a42df1dba3c6099b"
  ],
  [
    "Era un caballo tan grande, gordo y fino que Cenicienta nunca había visto uno igual, con una montura y una brida sobre él, y una armadura completa para un caballero, y todo era de cobre, y tan brillante que volvía a brillar.",
    "69030b98e32bcc6c8703effd62654d27"
  ],
  [
    "¡No me apuntes con esa cosa, Tribbiani!",
    "a88067d86c79f2e4ceaa3fa94449debc"
  ],
  [
    "Ataque a corporación de Narhi; residentes mantienen bloqueo",
    "e52844c58778ae62d49ff200c4325d71"
  ],
  [
    "Los sirios disfrutan de una bebida llamada Arak, un licor fuerte hecho de anís y esta fruta enramada",
    "315b76f36a0c8f825c9ed422990366a8"
  ],
  [
    "Está cerca de Tyson Fury y Andy Murray por el trofeo de Personalidad Deportiva de la BBC.",
    "447278f6cb1d70b07e9d09856bd709e7"
  ],
  [
    "no se podía modificar ni reparar ahora.",
    "a84bc51d31a976a0ced364372fdd31b5"
  ],
  [
    "No olvides los pequeños momentos",
    "5aa955d43e3241336fe66c69d754454f"
  ],
  [
    "Me sorprendió la perorata que pronunciaron.",
    "1945a03ff0b871a14cdf2343c5234e55"
  ],
  [
    "Mi culpa por alejarla, su culpa por tirarse a otro tío, mi culpa por ser un capullo todo el tiempo, su culpa por no comunicarme nada de lo que sentía, gritando, llorando, suplicando volver, amigos «accidentalmente» llamándonos a los dos para tomar un café al mismo tiempo en el mismo lugar y intentando que solucionemos nuestras diferencias.",
    "fc1fc9bcf8a98633502e3b7247288495"
  ],
  [
    "Gracias xP es el cumpleaños de Ila y de Prosper.",
    "a7fd0a9edcadb73f834d4153e5f3be71"
  ],
  [
    "Sin embargo, estamos fallando en ese deber.",
    "6f0a2c1bad49e776d0270c78f5a7b910"
  ],
  [
    "Hay una recompensa profesional por un teléfono que se puede usar para llamar a la Parca.",
    "f61bf0b92e46d31ad0567a0f4eb32ba1"
  ],
  [
    "Sin embargo, la niña murió a los cinco años de fiebre en Bagnacavallo, Italia, mientras Byron estaba en Pisa; estaba muy molesto por la noticia.",
    "b3ef8a84d4a6e73aeadec7c8d7ee68ac"
  ],
  [
    "Cuando volví de una mañana de compras, fue todo un camino llevar mis compras a mi habitación.",
    "7ccac214f668d062763f2229c1c20694"
  ],
  [
    "¡Considérate bajo arresto!",
    "d5565babede3b77f7b3ad964aec4798a"
  ],
  [
    "Lo sé, ¡lo siento mucho por ti!",
    "357c5e14529529f507e6dac6216cf486"
  ],
  [
    "Cómo es animar a los Marlies de Dinamarca",
    "cdcc8bb88a92b46b253e0575d0755482"
  ],
  [
    "Este general civil de «La guerra es el infierno» fue presidente del seminario y la academia militar que se convirtió en LSU",
    "cda15d800d6b0369111a95750087827d"
  ],
  [
    "Porque cuando bailan, hacen que llueva.",
    "8efaa379fd38aeb35637750a1d255427"
  ],
  [
    "Lo sé, sueno como un hijo podrido por decirlo, pero recibo la tarjeta y los regalos únicamente porque no siento la «culpa» que va de otra manera.",
    "f6f27134ae52583db331eef267a25b88"
  ],
  [
    "Unifica con esa sola línea",
    "1b1ea216c6574c0e53f3c673c7e489bb"
  ],
  [
    "5 kg por cañón, 200 000 cañones significan 1000 toneladas, imposible para 4 contenedores.",
    "f7dc1f20839400ca6751dc459c199b79"
  ],
  [
    "Pero esa persona tiene que querer cambiar, no se la puede obligar.",
    "e3157c88abdab8776dd2866cc58c369c"
  ],
  [
    "hemos ido a dar un paseo en barco al lago Naivasha",
    "604f0230b12a2f86f67a3fa0fc374e56"
  ],
  [
    "Cuando encontremos normas que imponen una carga innecesaria a las empresas, las arreglaremos.",
    "08d7670a5e926e8f902add82d144adff"
  ],
  [
    "Duerme adecuadamente para minimizar la ansiedad.",
    "8ed2f296038fe54a4f5f7ffc6ae09ba3"
  ],
  [
    "La velocidad del viento más alta jamás medida en un tornado, que también es la velocidad del viento más alta jamás registrada en el planeta, es de 301 ± 20 mph (484 ± 32 km/h) en el tornado F5 Bridge Creek-Moore, Oklahoma, que mató a 36 personas.",
    "a9f986cad15902f842f3f40dc27fe576"
  ],
  [
    "Tienen todo tipo de clases, spinning, bolsas pesadas, cafetería, cuidado infantil y todo el equipo de pesas que puedas usar.",
    "3d0899cb898310a16c7492ce69cd74b8"
  ],
  [
    "CAPÍTULO IV No pasó mucho tiempo antes de comunicar a Su Majestad el plan que diseñé para apoderarme de toda la flota enemiga.",
    "a521b4d9668a0664fd0da2f1cade07ba"
  ],
  [
    "Hola Mon, mira lo que acabo de encontrar en el suelo.",
    "d055b9723cb257a9dda00642d1486e67"
  ],
  [
    "La comida y la artesanía se unen en el Post Market de Dinamarca",
    "57fb41ebd7afc06aa44c73001374eadf"
  ],
  [
    "El coronel Kurtz, que vive en el corazón de la oscuridad",
    "68c866f1f9f195e71ffb1c8374b88233"
  ],
  [
    "Quiero decir, ¿de verdad te estás mirando la entrepierna y sonriendo?",
    "ff10581805b67e3e3301eb593d0fc56a"
  ],
  [
    "Alguien había lanzado cosas muy grandes como globos a la multitud que vibraban intensamente con el ritmo.",
    "3ae977003980afb180bc48088a90ea04"
  ],
  [
    "Estúpida camioneta vieja que nunca me dejas conducir",
    "ab031c5317f607b13f8930ac3b90cd20"
  ],
  [
    "John Balance de Coil.",
    "0e18b00c936641aa0e734e447a5bdbf4"
  ],
  [
    "Dimos nuestro discurso y empezamos a dejar que la gente montara y los padres de los niños se fueran a empezar a beber, lo que significa que ahora tenemos a unos 50 niños corriendo por ahí sin ser observados.",
    "b223d8ccb6b7fb8a4858d4b99997a328"
  ],
  [
    "Yo me encargaré de él e intentaré encontrar tu helado =P",
    "04d642f6b70f26618e18079a6282fec7"
  ],
  [
    "Por supuesto, lo que he dicho esta noche importa poco si no nos unimos para proteger nuestro recurso más preciado: nuestros niños.",
    "1536ecc17437fb97674cb39d834f68b0"
  ],
  [
    "«Instala Warcraft y los paquetes de expansión como lo harías normalmente.",
    "c68727c3b63740a9011034eeb6d94080"
  ],
  [
    "En Grecia sigue siendo venerado como ningún otro extranjero, y como muy pocos griegos lo son, y como un héroe homérico se le concede un epíteto honorífico estándar, megalos kai kalos, un gran y buen hombre».",
    "7812abb4d9f7395d99a87447e8aace04"
  ],
  [
    "Qué debe hacer una chica... Intenté comerme una bolsa de botones de chocolate (y me refiero a una bolsa del tamaño adecuado, no las cosas más pequeñas del tamaño de «una porción»)... pero en lugar de tener menos hambre, me sentí un poco enferma, con un poco de azúcar y todavía quería algo de carne.",
    "42a38588a7639a431aa95afa6e5a1354"
  ],
  [
    "Puede hacerlo, dijo la Princesa, porque ella había decidido lo que haría.",
    "3f5f12bcc64373bfb76a700640c78143"
  ],
  [
    "No, lo sé, pero yo... él simplemente siguió adelante.",
    "e8ffbbaab0066143bacb382dd7c375f2"
  ],
  [
    "Finalmente derriban la terminal de autobuses de la estación de Eglinton",
    "1a4e2841b5375a37a89588a54665ab4e"
  ],
  [
    "La novela de Jack Kerouac de 1957 sobre las aventuras de Dean Moriarty y sus amigos mientras viajan por los EE. UU.",
    "ae8e6c5e0a85491897497b5a6ba0f19b"
  ],
  [
    "Ayude a mantener a Estados Unidos",
    "f196d0cb5d1085193b98f0063b18af5b"
  ],
  [
    "«Te equiparé como ourang-outangs», procedió el enano; «deja todo",
    "a599f043ae5cba0e5519750ee9c2981a"
  ],
  [
    "El mundo se sobrepoblará,",
    "a33b1ac70590cd81d90c8ec9e62e6176"
  ],
  [
    "¿Existe realmente la distinción?",
    "2199fa2d55e776f9699558f620443e70"
  ],
  [
    "Las posibilidades son infinitas.",
    "675a6bfeb6d74e4421cb45ebc59f7263"
  ],
  [
    "Mi laboratorio acaba, no sé a dónde ir ahora, llueve como una locura.",
    "bb666c1716b74484ee70445c14e40587"
  ],
  [
    "Pero todos los demás programas gubernamentales discrecionales sí lo harán.",
    "91bfd457047af8d48145aa0b10302068"
  ],
  [
    "Duplique la experiencia de compra, si tiene espacio, vendiendo artesanías junto con los productos de su granja.",
    "ed69d0060b3d6168adf60e6158554902"
  ],
  [
    "Su artículo de GQ de 1997, «The Muse of the Coyote Ugly Saloon», una memoria de la época de Gilbert como camarera en el primer bar de baile de mesa Coyote Ugly ubicado en la sección East Village de la ciudad de Nueva York, fue la base de la película Coyote Ugly (2000).",
    "a8f7b7cbae9096d2fde2708d2ab3770a"
  ],
  [
    "La profundidad del sabor del chocolate era intensa.",
    "8f77670ee951c6a1416563c3a36288c9"
  ],
  [
    "Dicho esto, el Hada desapareció, dejando al Príncipe Querido muy asombrado.",
    "9d6a1b02a67a60c996c21efb798c5790"
  ],
  [
    "Sé que está en el apartamento, pero definitivamente lo perdí.",
    "435e1e7c787a5f5a4145b696b059cdf5"
  ],
  [
    "10 partidos observadores para las elecciones estadounidenses en Dinamarca",
    "99858897fae5fee52d46cf8d46149185"
  ],
  [
    "En 1990, un museo de Cincinnati enfrentó cargos de obscenidad después de exhibir la obra de este fotógrafo.",
    "e134d87ad047b7b52d968483a2f24ec0"
  ],
  [
    "¡No lo hace, solo roba la luz de otra persona!",
    "65fbdfa33bdc03293fc021e8ba085bb6"
  ],
  [
    "ni loco ni en un sueño.",
    "6edd37688db9d72318487d61dc4198f8"
  ],
  [
    "Y dijo que Jesús regresaría antes que ella",
    "8d093bc3abc72a8e10c9f135cd8109ad"
  ],
  [
    "¿La distinción es precisa y válida?",
    "22669e1c1e768d5b8b46e129703eb95d"
  ],
  [
    "La única vez que rogers es una buena opción, es si vives en un área en Alberta al norte de Edmonton.",
    "dea0d58da3796edd93ed4f81db1064b8"
  ],
  [
    "Pero tengo la intención de verlo con todos ustedes jaja.",
    "401df5547f5308056bb09f64c51640c4"
  ],
  [
    "Ningún legado me enorgullecería más que dejar establecido un consenso bipartidista para la causa de la libertad mundial, un consenso que impide que vuelva a ocurrir una parálisis del poder estadounidense.",
    "444e312d34d95f80ebf4407b20b100ce"
  ],
  [
    "Desplázate hacia abajo y haz clic en el enlace «Descargar Mo Creatures».",
    "9956197d06cb9c556affa22a2ec14171"
  ],
  [
    "Incluye obras de Georges Braque, Alexander Calder, Natalia Goncharova, Paul Klee, Henri Matisse, Joan Miró, Henry Moore, Isamu Noguchi, Francis Picabia y Pablo Picasso.",
    "e71b39a6a04352b8e41b1320304fbff4"
  ],
  [
    "Experiencia increíble con un entrenador increíble.",
    "5b34abd881a1e3065b0fb25f0d46f6e3"
  ],
  [
    "A pesar de la edad que tengo, respondió el zapatero, tengo muy buenos ojos, y me creerás cuando te diga que cosí un cadáver en un lugar donde tenía menos luz de la que tengo ahora.",
    "472e1601b3ae91e3cfa75cf0ff98e819"
  ],
  [
    "Qué, quiero decir, un poco, pero no, qué, adelante.",
    "e004145a29368b8e8a6b1a24add233de"
  ],
  [
    "La situación en Nagoriwad está bajo control",
    "08c3f0a9be9298303b7bee9b989fa37d"
  ],
  [
    "Este híbrido de mandarina y pomelo viene en 2 variedades principales: Orlando y Minneola",
    "6bad94aee6177d3695bc46412491187e"
  ],
  [
    "¿Cómo llamas a las vacas que no tienen sentido del humor?",
    "06558b7469602bebaa7b5a912535a2a5"
  ],
  [
    "El chillroom fue construido para que pudiéramos lanzar un par de nuestras propias mini-raves en la residencia, pero en su mayor parte, seguía siendo solo un cobertizo que albergaba sofás y varias parafanelias, así como algunas pinturas marcadas que brillan en la oscuridad en las paredes.",
    "1e9bc47b473c52e10f0ffcdc7a87c7de"
  ],
  [
    "Cuando me puse de moda, ¿por qué no me elogias?",
    "9b2e43487ceb36eae0f0a729fae3d9e4"
  ],
  [
    "¿De verdad crees que GWB y los neoconservadores en general son representativos de los verdaderos seguidores de Jesús de Nazaret?",
    "9ae430fc2d18d2a8f56dc78966ece519"
  ],
  [
    "Fuera lo que fuera, era muy extraño.",
    "752afa80774a3f264754d1e35dfb47ab"
  ],
  [
    "Le pedí a sen que viniera a Chennai y buscara trabajo.",
    "802f3e90bb30312787ee731e0316cc62"
  ],
  [
    "El dictador que está armando las armas más peligrosas del mundo ya las ha utilizado en pueblos enteros, dejando a miles de sus propios ciudadanos muertos, ciegos o desfigurados.",
    "84c917c35f986da300b8fcc75a710f90"
  ],
  [
    "Averigüe si el campo es el adecuado para usted.",
    "87babdfad46d2847cb745da926dfde80"
  ],
  [
    "Como resultado de la victoria en la Copa, Raith se clasificó para Europa (Copa de la UEFA) por primera vez en su historia.",
    "e2285f1d9691264d463d5a76475bbdf4"
  ],
  [
    "El delicioso sushi es un agujero en la pared, que sirve un desayuno de $2.99 hasta las 6 pm todos los días.",
    "19acec60b6c5f05a9a792232e7ebabc6"
  ],
  [
    "dijo el sastre, y ahuyentó a los invitados no deseados.",
    "0fc1f70ec402fe4a54fcba9038f8979f"
  ],
  [
    "Quiero decir que era tan lindo, se sentaba en mi regazo y ronroneaba todo el día, y yo arrastraba un zapato por el suelo y él lo perseguía.",
    "25b9566755d86d8875f405905d6500b9"
  ],
  [
    "Los 10 mejores festivales de música en Ontario para 2015",
    "0c66b25d3a03aa8c801f05a7c90ef921"
  ],
  [
    "Dejó su trabajo y su casa en Mayberry para unirse al Cuerpo de Marines",
    "14bab65b018815dba6095b37b6af577d"
  ],
  [
    "¿Por qué no hay abogados irlandeses?",
    "c85ccdac6be4fba13ddbdb41cfd54eba"
  ],
  [
    "Fue lo suficientemente increíble como para dejar de bailar durante varios minutos.",
    "c088abd2bc81fdd47acc468a94ff9378"
  ],
  [
    "Otro día lluvioso sin que te acuestes a mi lado",
    "4602f769204e9ea2c9913fd5d6b68fc0"
  ],
  [
    "Lo hacen deliberadamente.",
    "aabeef77a23df1abf3a847704f130581"
  ],
  [
    "No creo que Medowband sea necesariamente racista, parece que simplemente ha perdido la esperanza en ellos.",
    "852573f28b8faa25428522e634f6bc09"
  ],
  [
    "gal-no, solo quiero saber cómo se siente caminar en el cielo con un príncipe.. GN :-)",
    "a168b017a7f823080268a92870b80876"
  ],
  [
    "Pero no podemos dejar que ganen esta lucha.",
    "ab7f7e5d135137668780b2f90157e970"
  ],
  [
    "Crea un pico de cobre y una puerta.",
    "f4148510505c72a7ce801c1b6da68d12"
  ],
  [
    "* The Best American Magazine Writing 2003: Lucky Jim (2003)",
    "a785b373cabac6901ca306ff57e1b783"
  ],
  [
    "porque está justo al lado.",
    "24b3c9084c8b706b38853d550dd7c264"
  ],
  [
    "dijo el rey; ¿te atreves a llamarte amante de la princesa y a reclamar semejante tesoro?",
    "25d1ab924371e3613278356739caf387"
  ],
  [
    "Creo que incluso voy a intentar salir de aquí pronto.",
    "05f24d3484483a77d6c8d318b86d5efd"
  ],
  [
    "Café de amigos en Dinamarca cancelado y pidiendo dinero",
    "8a5da8b2384fe9d6579a78d0e22e2693"
  ],
  [
    "Si Popeye hablara hebreo, pediría tered, esto",
    "ef63a6a390e3e5fc6205522a104c8e4f"
  ],
  [
    "Llenó su tanque de gasolina por solo 48 dólares.",
    "0fd3bbeb53388ae148351ce6f47ae3c7"
  ],
  [
    "En resumen, excepto los domingos y las horas de marea de la semana, Pa'son Billy",
    "f444fcd27fe0a607d8aa30e9161d88fe"
  ],
  [
    "Me dio una bofetada en la cara y me sacudió como un muñeco de trapo",
    "198cde505c197b16d6d5b73cc4bab7b9"
  ],
  [
    "Son inseparables», dice.",
    "79f895eb648444507620921a1bc22323"
  ],
  [
    "Lo primero que dijeron sus perfiles sobre sí mismos fue que eran los más ateos.",
    "f08e205f30087b9f965625da956e0f9e"
  ],
  [
    "Si quiere, puede pedirle a su amiga que nos ayude a comprar.",
    "41098cc33958acfe7d629e88d0aeb154"
  ],
  [
    "Tenemos que reconocer que no podemos construir nuestro futuro sin ayudar a otros a construir el suyo.",
    "b07ad011beb0aae775f4e0da34e7617c"
  ],
  [
    "Complete el programa de educación superior que haya elegido.",
    "b5615a138b4c9f860af5d59b782ca633"
  ],
  [
    "Algunos campos, incluidos varios en MLB, utilizan una superficie artificial, como AstroTurf.",
    "3fe3e623280ae85d922e21c7a2cc7dfe"
  ],
  [
    "¡No podría estar más feliz con las puertas de mi granero!",
    "05a3c1ec06d9e366b898c4d820107bb7"
  ],
  [
    "El príncipe Ahmed tampoco asistió a la boda del príncipe Ali y la princesa Nouronnihar como su hermano Houssain, pero no renunció al mundo como lo había hecho.",
    "450f9dcde978b6a5c9c5dc0668c168a5"
  ],
  [
    "Esta mujer del trabajo lo usó durante dos semanas seguidas y no ha fumado desde entonces.",
    "93e869223ec758cc434e8ba0e513f3d0"
  ],
  [
    "El popular albergue de Dinamarca envía avisos de desalojo a",
    "11471d62db9aae8e03578c62fad8da68"
  ],
  [
    "Un hombre el día de su boda, o quizás lo que hace para prepararse",
    "06013dc3c41ed0b8aac40b1e3696742c"
  ],
  [
    "¿Has oído hablar de la tonta carcoma? Lo encontraron muerto dentro de los ladrillos de una casa.",
    "4008e196f22859c1facf947c3fc29177"
  ],
  [
    "y el señor no podía impedirlo.",
    "7dda3ae06814cb602a5843669fc1935a"
  ],
  [
    "Michele Tollis",
    "e4857fec38ac4d9091a20f6da3f324de"
  ],
  [
    "Necesitan una visa y la mayoría de las visas se otorgan por trabajo o estudio, lo que requiere fluidez en el idioma.",
    "e90076827ab730d02ca0553616815da2"
  ],
  [
    "Debo jia you k. 2 días más y puedes disfrutar de liao oh.",
    "e24f5c7245e252352f31c1a53fd73894"
  ],
  [
    "Por primera vez en nueve años, no hay estadounidenses luchando en Irak.",
    "49f84b60d53c0576bd2ca3bb429ac122"
  ],
  [
    "Escolta a los mercenarios mientras atacan las calles enemigas.",
    "8f6cbff4eacb40f3b0982070e3bd377b"
  ],
  [
    "Algunos de estos tableros virtuales han trabajado con los titulares de licencias para permitir el uso de los recursos de su juego dentro del programa; por ejemplo, Fantasy Grounds tiene licencias para materiales de Dungeons & Dragons y Pathfinder, mientras que Tabletop Simulator permite a los editores de juegos proporcionar contenido descargable de pago para sus juegos.",
    "31d12b856301d5c63c2701da76e45343"
  ],
  [
    "Es un fin de semana completo de equipos de tripulación de todo el país que vienen a competir y miles de espectadores miran desde las orillas del río.",
    "6653c76268d94a94bafc8635591463c5"
  ],
  [
    "Está en latín, de todos modos, lo sé.",
    "b7d609ab02ebfcfd3f2836195dea254d"
  ],
  [
    "Luego la distraes con una muñeca Barbie.",
    "a479959cd76cd338bdce6cc76b5273d1"
  ],
  [
    "Los espías no pueden salir del frío",
    "849378a675592af2e9dbf8f81365a6bd"
  ],
  [
    "El título de esta novela de E.M. Forster hace referencia a la casa que perteneció a la primera esposa de Henry Wilcox",
    "a608ac13523756bbecbbd03c4dcd3be6"
  ],
  [
    "¡Los magos hacen desaparecer a la gente todo el tiempo!",
    "7251e12115e76b4c9f93c97cbbe956ab"
  ],
  [
    "de su situación». Me dirigí a la tarea de inmediato.",
    "396eae6d59b539352f68e6743f39110f"
  ],
  [
    "Ahí va el chico con sus zapatillas blancas sucias puestas",
    "104e8288253011672549f2a849160b6e"
  ],
  [
    "- Simone Weil",
    "f64217329abc0ec3f1c90bc7c9444016"
  ],
  [
    "Soy un dios de Final Fantasy Tactics.",
    "95b97e1471b31aa5dc5cecc140689a45"
  ],
  [
    "Hablaré contigo mañana, ¿de acuerdo?",
    "beb2cde651d9920fae2a8549c0f0fb53"
  ],
  [
    "Esta nación es genial porque la construimos juntos.",
    "34fd6f13926ac2de1f5344a09c1013ed"
  ],
  [
    "Ayude a la persona a seguir su plan de tratamiento.",
    "c38202d7b5d5394bd0bad518ef5ca69c"
  ],
  [
    "En 2010 se descubrió parte de un registro bautismal que aparentemente decía: «El 24 de septiembre George es hijo ilegítimo de Lucy Monk, hijo ilegítimo del barón Byron, de Newstead, Nottingham, Abadía de Newstead».",
    "6845a31ff6abb617635f1a380dae2017"
  ],
  [
    "Vine aquí para el dim sum del domingo.",
    "43ef82873b2c78d71dd3d8ee27e346f3"
  ],
  [
    "Así que el sastrecillo fue y siguió siendo rey todos los días de su vida.",
    "f368a5612753d484c74f4cf6bd6ccf84"
  ],
  [
    "Así que entro por la puerta y giro a la derecha",
    "94c27e148c10572502383b3037d922a5"
  ],
  [
    "Revelan detalles de venta de vino en supermercados de Dinamarca",
    "228f16eec910b20e0f41f21ebd3d6792"
  ],
  [
    "Rhode Island escogió el tipo «rojo» de este árbol; Vermont obtuvo el tipo «azúcar»",
    "13bb4c2d62a023ee5652ba6babbf832d"
  ],
  [
    "Él respondió: «No, acabo de encontrar uno».",
    "25a3ba81ec16f51491355825d09db278"
  ],
  [
    "Pensábamos continuamente que veíamos faros, pero en vez de correr o escondernos nos quedamos asombrados.",
    "cb957eeb10bcd6740fb98106c44fef15"
  ],
  [
    "Porque ella te hace sentir tan alto como ellos",
    "0258153fe2d467148e92d6fb415a3d74"
  ],
  [
    "escucha la canción y resuélvela de oído.",
    "bde93070f220eaf3b781d958e923fd62"
  ],
  [
    "¿Cuándo llegaste a la biblioteca?",
    "bd3200f01c8eb03037829b7e2b213cf8"
  ],
  [
    "Un hombre tomó el autobús a casa del turno de noche, cansado de huesos pero soñando con grandes sueños para su hijo.",
    "e17c21e515d0dc9e509e2935c59e1d84"
  ],
  [
    "Debe poseer una naturaleza extrovertida y agradable con buenas habilidades empáticas.",
    "6b6ace679458e23dfd9487b99ae8f3dd"
  ],
  [
    "Se han jugado un total de 122 partidos, con Gales ganando 70 partidos, Escocia ganando 49 partidos y tres partidos empatados.",
    "c36000d8a0363811ad46b508c95c8c10"
  ],
  [
    "Mis tacones estaban chirriantes y tuve que arreglarlo todo yo mismo en casa.",
    "4af866597c81674ca5ce08a3a566f588"
  ],
  [
    "'\nPero él — tu hombre, quiero decir — no estaba un poco molesto.",
    "cbe050067db5944c07cec08441054d90"
  ],
  [
    "No, una unidad de entretenimiento, con un armario de correo integrado.",
    "007809d76eb9749c4005e3076afeeae9"
  ],
  [
    "Ahora puedes ser dueño del primer café para gatos de Dinamarca",
    "5ceec8d3a40557ca04cb07a3dd8c79f1"
  ],
  [
    "Un enrollador de cometas es el centro de 3 enrolladores que ayudan a hacer un giro de 90 grados en un vuelo de estos",
    "ab1710bc81165cc7d8d9f1a0781b6f3c"
  ],
  [
    "Un pesimista es solo un optimista con experiencia previa.",
    "fd4b15463d65dbec8f9970e76fd50655"
  ],
  [
    "pasaron muchos minutos antes de que lograra convencerme de que estaba",
    "5154dc0387d0c903989169e5e8396f7d"
  ],
  [
    "La entrada de Wikipedia para Aerocom es solo un resguardo... esperando a que alguien le ponga información...",
    "a059a4143379a0f700905fb77ec694d9"
  ],
  [
    "Sin embargo, Brink está siendo creado por Splash Damage y distribuido por Bethesda.",
    "6eb1d28fa0c183d8fe9aaf03ee5e2dd6"
  ],
  [
    "¿Ya estáis en la escuela?",
    "a4b234f3a1dbd88fa7c1363668e39f23"
  ],
  [
    "El año pasado, vimos los tiroteos de niños afroamericanos, asiático-americanos y judíos solo por ser quienes eran.",
    "d96c1d9af7cdb0ef8492da2bfee698c8"
  ],
  [
    "Sepa con qué tipo de juego está lidiando.",
    "78bf369975f16065e34a831ae1c6dbee"
  ],
  [
    "Se están desarrollando muchos otros métodos de este tipo con el fin de facilitar el trabajo de cribado de dianas terapéuticas.",
    "6351ea0d8f327f2c4fcd32ac2b83e749"
  ],
  [
    "Lástima que nadie se acercara a nuestra mesa durante 20 minutos.",
    "5b84254196b9d7ee36417909b2b4eaaf"
  ],
  [
    "Bueno, mi hombre es espectacular.",
    "00bfc6bb52d38285973c0679264bd932"
  ],
  [
    "Se aceptan las demandas del personal de la placa",
    "b107ef6c6868805458957cbd326e7705"
  ],
  [
    "La Universidad de Phoenix tiene una sucursal en esta ciudad",
    "dd4649df038fc64e420e67e36beb75d0"
  ],
  [
    "Una ganga es algo que no puedes usar a un precio al que no te puedes resistir.",
    "9ad5400c5fa8cd8d82fa980d1457fb56"
  ],
  [
    "deberíamos haber pasado el tiempo de manera agradable, pero para los temerosos",
    "a3d7cf08e9ebd2d4963c600b4e2c3f82"
  ],
  [
    "No dejes que me atrape (no dejes, no dejes)",
    "417dd94dc553199d3d6148c4d81c0e9c"
  ],
  [
    "Hmmmmmm...",
    "5030279c88591a9002d765b1efe7bcad"
  ],
  [
    "(Francamente vergonzoso) Nick es básicamente Bob Esponja toda la mañana, con un par de títulos más incluidos.",
    "ed462c211795e60b77eb3347a2533d34"
  ],
  [
    "Jaja no, ella estrelló el mío más tarde jaja x.x jaja tan tarde!",
    "b341dfc5e860c4cd337de2d817bb7443"
  ],
  [
    "Los casos de asistencia social se han reducido más de la mitad en la última década.",
    "c2f31e312de88b53ac722dd90bb12e31"
  ],
  [
    "Esté atento a las señales de un complejo de inferioridad.",
    "53413c979a2b8b7f3531d81404000fbd"
  ],
  [
    "El alargamiento de los juegos se atribuye a pausas más largas entre medias entradas para comerciales de televisión, mayor ofensiva, más cambios de lanzamiento y un ritmo de juego más lento, con lanzadores que toman más tiempo entre cada entrega y los bateadores salen del área con más frecuencia.",
    "362e01d89c815468570c0fc9fa5701bb"
  ],
  [
    "En general, no tuve problemas con Ace.",
    "7b4657dc9bc0a0e0d1a46f6296532441"
  ],
  [
    "Puso salvado y cardo de cerda en su bolsa, y estirándose largamente, como si hubiera estado muerto, esperó a que unos conejos jóvenes, que aún no estaban familiarizados con los engaños del mundo, vinieran a hurgar en su bolsa en busca de lo que había puesto en ella.",
    "c598ccd2e8ee462b002e031a0e5c0ddd"
  ],
  [
    "Bueno... no tenemos garaje.",
    "5ebc7d5a041a1df7d261d720436a8f08"
  ],
  [
    "¿Será Dinamarca la capital mundial de la cerveza artesanal?",
    "8302ffc2a5490ba1a1f5116543dd771d"
  ],
  [
    "Vivaldi era conocido como «el sacerdote rojo» debido a su rango clerical y esto",
    "e2774b94b4070977d6698717ede07de0"
  ],
  [
    "Georgy era el granjero; así que cuando había pagado la cuenta muy generosamente, y",
    "ac4660c0d64e7cae97b76160ea3360fe"
  ],
  [
    "Pero eres tan dulce como puedes ser,",
    "43c785342b80375fab92e4d3d3accf0e"
  ],
  [
    "Vale, en parte se trata de strippers y drogas.",
    "2fd0dc1d3918898c5414a47416baaa70"
  ],
  [
    "No quiero molestarlos con mi estúpida sed/hambre, incluso si ya se han desviado de su camino solo para ofrecérselo.",
    "da16012f6c79abb877745f5e749ff725"
  ],
  [
    "Tercer premio de investigación y de instrumentos nacionales (?!??!?).",
    "3014437a3c756290b25808e47887301d"
  ],
  [
    "Desafío al Congreso a ampliar el trabajo y el estudio y ayudar a un millón de jóvenes estadounidenses a llegar a la universidad para el año 2000, a proporcionar una beca por mérito de $1,000 para el 5 por ciento superior de los graduados de todas las escuelas secundarias de los Estados Unidos, a ampliar las becas Pell Grant para estudiantes necesitados y merecedores, y hacer hasta $10,000 al año de la matrícula universitaria deducibles de impuestos.",
    "b2c230964fb387e18a61d69c1087e694"
  ],
  [
    "Aborde las áreas que percibe para mejorar.",
    "f8f21b4fa2e19cc2ba229bf006b8c8f4"
  ],
  [
    "Esta fue la revuelta más definitiva de Gandhi y del Partido del Congreso destinada a asegurar la salida británica de la India.",
    "64a24f9f87faf0faad0319fa87e43747"
  ],
  [
    "Me alojé en el primer piso, lo que me pareció práctico, y no estaba exactamente al nivel de la calle, ya que el hotel estaba en una pendiente leve.",
    "56619dc31c0660b0f4794bb7ca11ae5f"
  ],
  [
    "El buitre salió volando instantáneamente por la ventana; y ¡ah!",
    "d50a559b817fb54bf7cf2c6a7419ae1f"
  ],
  [
    "Oh, Phoebe, ¡te ves estupenda!",
    "0c9e99f9aa383d9d85dc4e16c5f2ad88"
  ],
  [
    "Qué está abierto y cerrado el Día de la Victoria 2016 en Dinamarca",
    "a87fee0b645a4adbb350e1737f3ca0ca"
  ],
  [
    "Más adelante en la vida escribió que, como el árbol solitario, esta temporada «cantó en mí un rato, que en mí no canta más»",
    "a5099871a1f922f3c0fef3f5cecd3972"
  ],
  [
    "Creo que voy a conseguir que un gato lo culpe todo el tiempo por ser un cobarde.",
    "af1ce70be2b89c801649f9210cd275dd"
  ],
  [
    "que nunca se le había visto cerca de la primavera después, y que se le había conocido",
    "c18752931e9b6080985a597e84dbafab"
  ],
  [
    "Bush logra que Satanás se vea bien en comparación.",
    "1ced3c0af7a8b10fb91a00267208a695"
  ],
  [
    "O el brutal método chino de meterlos en la nevera hasta que dejen de moverse y luego arrancarles la parte superior del caparazón antes de matarlos.",
    "0af209b9aa70f1371ea42fc51c802e93"
  ],
  [
    "Y de una manera tranquila pero definitiva, el curso de los acontecimientos humanos se alteró para siempre cuando, en una cresta que domina el Emmitsburg Pike en un oscuro pueblo de Pensilvania llamado Gettysburg, Lincoln habló de nuestro deber para con el gobierno de y por el pueblo y nunca dejar que pereciera de la Tierra.",
    "90c2c41bce5f71b61e688b7c04373719"
  ],
  [
    "Usa un sistema de clasificación diario.",
    "b693d7ad6b6f8a9ac96e371ae63b83a0"
  ],
  [
    "Entre los psicólogos, el término puede referirse específicamente a la psicoterapia o «psicoterapia».",
    "2360589af5e70188610021a249b722b4"
  ],
  [
    "Los tratamientos faciales de Galina son de estilo europeo, que es diferente de lo que la gente está acostumbrada.",
    "f23a1517404af4e6353a3a4ae2f36802"
  ],
  [
    "El sultán, que estaba convencido de que no podía haber tal tienda de campaña como la que había pedido, estaba muy sorprendido por la diligencia del Príncipe.",
    "948c1aff9a1edc48d7fff2cc3f1da73c"
  ],
  [
    "Incluso he intentado escribir una canción sobre ello... pero... ¡No se me ocurre nada que rime con AARRGGHH!",
    "07a2d1bd545d472e36a3227be6824421"
  ],
  [
    "India lanza una investigación sobre células madre",
    "b971bbbdbe3972cd7a78a28fe57fb6f9"
  ],
  [
    "Este santo enseñó en la Universidad de París mientras trabajaba en «Summa Theologica» en el siglo XIII",
    "acc4826a70c302884994bd67f3955e43"
  ],
  [
    "G/f dejó una nota en la nevera.",
    "14490fb7335fe28fc6116ad9cca90df3"
  ],
  [
    "«Por qué», respondió el Conde, muy asombrado, «soy poco más que",
    "9f90024a6e67461e30c08c3109b10855"
  ],
  [
    "Como dos radios, nuestra frecuencia se desvanece",
    "f23209842b2f294f41dffdf730a26677"
  ],
  [
    "signo de interrogación",
    "6db7addf1909b4232a5f86439596a785"
  ],
  [
    "Errores: esta suele ser una de dos cosas.",
    "ce32307ada17a08a0e219072df81fee3"
  ],
  [
    "Mi llamado esta noche es que cada estadounidense se comprometa al menos dos años, 4.000 horas durante el resto de su vida, al servicio de sus vecinos y de su nación.",
    "b3629d27efff5a70d76497da17f5b0ca"
  ],
  [
    "Coloca a los Webkinz en una disposición de asientos, luego coloca al predicador en el frente, haz que el novio se enfrente y pon al portador del anillo al final.",
    "a56e90d18d89cfd3ff074d1c89907341"
  ],
  [
    "La cercana Isla de Man, la Bailía de Guernsey y la Bailía de Jersey no forman parte del Reino Unido, ya que son dependencias de la Corona del Gobierno británico responsables de la defensa y la representación internacional.",
    "0f4ecc6f46046ebf0832c6f2815d2655"
  ],
  [
    "Además, los postres estaban muy deliciosos.",
    "838465240a56fb02e33bb5a5bc57b06e"
  ],
  [
    "Las cartas eran muy cortas.",
    "860adfa12dcb565b82484fd5b22c65d3"
  ],
  [
    "Bueno, ya sabes, tenemos 7 personas y como 10 pizzas, ¿qué te parece?",
    "8922a3bb9c025a2a3575e5c0f15d6ce1"
  ],
  [
    "La pesadilla de la construcción de Queen West",
    "9b02041a551bcf5bbde0b72ea6bc54e7"
  ],
  [
    "Desde su incorporación en 1813 hasta 1901, este pueblo neoyorquino fue conocido como Sing-Sing",
    "cdc880c3681198cd122ce0b7dd7d5545"
  ],
  [
    "Una hamburguesa es mejor con queso.",
    "054059427a80320a5b02db6ddc112b79"
  ],
  [
    "habían sido establos y alimentados, y el camarero y el empleado habían tenido un poco",
    "2b26463fc00b4690a7ffde46de53c860"
  ],
  [
    "Con lo que sea que estés, nosotros con eso",
    "34ad378905d415f653244881926342d8"
  ],
  [
    "Umm...",
    "fe01e27dfcd347e054de61be1674a3e9"
  ],
  [
    "Estaba dando vueltas en aguas tropicales mientras mi ex infiel estaba nevando.",
    "6eed67f460ed314e5d4565a03a127827"
  ],
  [
    "Jajaja no para pasaportes nuevos.",
    "ababf2135e88266d04b40738dfbba485"
  ],
  [
    "Los cazadores siempre deben tener libertad para cazar.",
    "a027ea2b833df09f882c5b443002a3a1"
  ],
  [
    "Distráete cuando empieces a obsesionarte con algo.",
    "a165220aaeb47592e72c8e9dec4c47ce"
  ],
  [
    "Otros equipos deportivos notables incluyen los Bruins de la UCLA y los troyanos de la USC en la National Collegiate Athletic Association (NCAA), ambos equipos de la División I en la Conferencia Pac-12.",
    "6c23b46be0db9d635c8be0170a863db9"
  ],
  [
    "El sonido no es excepcional, pero el ambiente es fantástico.",
    "5312b425a857cc1345835e92789febd0"
  ],
  [
    "Bellissima estaba sentada en el bosque cuando pasaste, y te vio con el Hada del Desierto, que estaba tan hábilmente disfrazada que la Princesa la tomó por más guapa que ella; puedes imaginarte su desesperación, porque pensó que te habías enamorado de ella.",
    "59cbb216568ac7c813be34a86cb73978"
  ],
  [
    "No, voy a bajar porque vive en Poughkeepsie.",
    "922d7f535161b67252832394a98d1b73"
  ],
  [
    "Keshubhai desmintió las expectativas",
    "19f5cd46f1e79cc565bdf97bd5c38fa7"
  ],
  [
    "Es el libro de Wolfe de 1968 sobre el viaje a campo traviesa de Ken Kesey y sus amigos",
    "546e85dc63dfd8f85f7e2ffda279c59f"
  ],
  [
    "¿Dónde usan las mujeres el baño?",
    "dba04d43ab53bf94f2ae26f71b7d48de"
  ],
  [
    "Hablé de nuestras gigantescas fuerzas mecánicas.",
    "466e594a3ed16cd25aeb24cfb5dd1587"
  ],
  [
    "Dijo que guardo algo aquí para los resfriados y la fiebre",
    "1e91584867cf150efb02c63f429693c3"
  ],
  [
    "Como a los líderes les gusta presumir, los muyahidines son un asunto de familia.",
    "c7e0f599e69260b1c7604f6df2735fe4"
  ],
  [
    "Déjalo ir tío, si ella te quitó la amistad, no va a pasar nada allí.",
    "e886ca9211fe6feddb0b5085c8cec538"
  ],
  [
    "Sí, Evelyn y Cally dijeron que coman.",
    "11ab34e56abe44501f319f7064d44896"
  ],
  [
    "Dame lo mismo que tienen 43 gobernadores, el veto de partidas individuales, y permíteme ayudarte a controlar el gasto.",
    "f1d8b0d70b8d5798b7080c5978429665"
  ],
  [
    "Esto atraerá muchos desafíos.",
    "5cab95788358e57d73b50cd7bac95908"
  ],
  [
    "Solo puedo asumir que no hay ninguna sustancia intoxicante en la bebida y que el efecto que produce es simplemente una cuestión de convención, aunque puede producirse inconscientemente.",
    "b7466e60d385213489fce66ff86129f7"
  ],
  [
    "Incluso hacen sastrería gratuita en el lugar en caso de que tu traje de baño no te quede perfectamente.",
    "c7eb72704ca4047ed5c5c37929864b1a"
  ],
  [
    "dijo, y se llenó de admiración por su propia valentía.",
    "6b0ddc49546c2322a9deb8dc911d9593"
  ],
  [
    "¿Tienes algo para ella por 10 dólares?",
    "9386dabf61293718573098d20016f45d"
  ],
  [
    "McDonald's pone en marcha el servicio de mesa y hamburguesas personalizadas en Dinamarca",
    "0e82a9e9d423bb2df19419dea829d037"
  ],
  [
    "Una fleche es una esbelta de estas que se eleva por encima de una iglesia.",
    "3529dc88295f9cb76cbd5dbd19410a1b"
  ],
  [
    "¿Quieres oír un chiste sobre papel?",
    "68e5b3fa81e02f92c16625805301829f"
  ],
  [
    "«Eres una persona muy irritante», dijo el Rocket, «y muy mal educada.",
    "a6af07f1135f4ec3639c31e2834e65b1"
  ],
  [
    "Pero de eso están hechos los recuerdos",
    "38322a372c720e570b4b1e4f8e6ee457"
  ],
  [
    "También es algo bueno.",
    "db403ba6ff3e7e84ae9170a57dc4026b"
  ],
  [
    "Sin embargo, Tap Titans es móvil, Clicker Heroes está basado en la web y Tap Tap Infinity es ambas cosas.",
    "38ca1b47a54f433dc0d67a1cbb8f1841"
  ],
  [
    "Hay otros dos desafíos apremiantes que he planteado repetidamente ante este órgano, y que este organismo no ha abordado: el gasto en prestaciones y la inmigración.",
    "bab06af7bd137619659b5056d8e81388"
  ],
  [
    "Explore los sustitutos de proteínas de la carne e inclúyalos en su dieta.",
    "a507d60c872585e3cdec8444ed3b3045"
  ],
  [
    "Gilbert apareció en The Oprah Winfrey Show en 2007, y ha reaparecido en el programa para discutir más a fondo el libro y su filosofía, y para discutir la película.",
    "9e16faa19a419369d3a04def60b8a785"
  ],
  [
    "Pero luego decidí probarlo de nuevo (en última instancia, la ubicación y la promesa de frescura realmente querían que me gustara). ¡¡Me alegro de haberlo hecho!",
    "138d6558ccc6d66ae2360e8833d49ccf"
  ],
  [
    "Sé que eres la hermana de mi madre, y que con tu arte convertiste en coles a los soldados que fueron enviados a matarme, y a mi enfermera en gallina, y que me haces demasiado honor al proponerme que me case con tu hijo.",
    "b1bbbe35153c5b8936b3856563cde84b"
  ],
  [
    "¿Se te ha enganchado el dedo en esa silla?",
    "0f9256a240155323293eee50b6206848"
  ],
  [
    "Activista del CPI-ML asesinado en Bihar",
    "9a1ca0ab17bf7a727e591a248b1d65ee"
  ],
  [
    "Este químico ruso tenía 35 años cuando publicó la primera versión de la Tabla Periódica",
    "78c7a8ea12efba31e8e10039c510d121"
  ],
  [
    "¿Por qué las estrellas porno odian conducir?",
    "94ea7c79604b406e40e2ce0922518a51"
  ],
  [
    "hablé tan fuerte y tan rápido como pude todo el tiempo, y a través de eso fue",
    "bfa85fc827c577a74ccbdce0c9fe2cc8"
  ],
  [
    "Ella dijo, el piso veintidós",
    "71e09667c1a606efbeaabe7fed263a94"
  ],
  [
    "Busque también la familia Kingston.",
    "5926adcb337961b72fa2ba6094f3e543"
  ],
  [
    "Pero mientras rompía la pelota con toda la fuerza que pude reunir al estudiante de cuarto grado, Kevin, estaba jugando, tontamente movió su cara en el camino de mi bola desenfrenada y me noquearon.",
    "f011f1a0a14d8365849f3d6956aac4b9"
  ],
  [
    "Por favor traiga disco redhat",
    "120ea8cfe72d4ff8ceac05026efbea67"
  ],
  [
    "Los estadounidenses hacen el trabajo de la compasión todos los días: visitan a los presos, brindan refugio a las mujeres maltratadas, llevan compañía a las personas mayores solitarias.",
    "a0940ccb985963f490f6cf6340b5dfb4"
  ],
  [
    "De los niveles 70 a 80, mata dragones verdes.",
    "d9aefd9a99fa907d635bb7d5b6b2cd2c"
  ],
  [
    "Los juegos suelen tener un objetivo que el jugador pretende alcanzar.",
    "ef2b3de82cce894646978d633fa7efe6"
  ],
  [
    "He comido algo de comida tailandesa más compleja y sabrosa, pero no a este precio.",
    "fa0492901f51510a3fa28cdf30e4e99a"
  ],
  [
    "Pronto veremos, dijo el viejo; si eres más fuerte que yo, entonces te dejaré ir; ven, vamos a intentarlo.",
    "e727f0b3be5103f18ad850dca442febb"
  ],
  [
    "¡Lo que sea que te mantenga fuera del balcón, grandullón!",
    "56ff60e9c889ebeff4e1e04496a3c0ad"
  ],
  [
    "La acción policial deja mal olor",
    "fa0887e23f0e45b015ca2f12fe323c54"
  ],
  [
    "La Declaración de Derechos de 1689 de este país declaró que ningún católico romano la gobernaría jamás.",
    "a83ce9bcaf6ecf379e78f374905af195"
  ],
  [
    "¿Por qué cruzó la calle el dinosaurio?",
    "12dcecf992d8c28e7ab57b78e4e9b379"
  ],
  [
    "berilos, y su rugido es más fuerte que el rugido de la catarata».",
    "e8ad077195668dd6f0aefaec94f3ab9b"
  ],
  [
    "¿Por qué querrías tomar nuestro amor y destrozarlo todo ahora?",
    "2bac28445c8710a8f775f8192570ee20"
  ],
  [
    "Los maridos se casan con madres e hijas adolescentes al mismo tiempo.",
    "45e02ad8ecf7835ced48c939bf8aa3a4"
  ],
  [
    "Si estás trabajando para redactar un contrato para esto, habla con un teatro grande (probablemente no improvisado) y probablemente te puedan ayudar con el lenguaje repetitivo que utilizan.",
    "2e924960338d6b0f6c6922958ec8be7e"
  ],
  [
    "Entonces, en popa, tal vez ir al cine o al ktv.",
    "e35c67aadeb1440b27b4bd3146819432"
  ],
  [
    "Por lo tanto, Estados Unidos se unirá a nuestros aliados para erradicar esa pobreza extrema en las próximas dos décadas: conectando a más personas con la economía mundial y empoderando a las mujeres; brindando a nuestras mentes jóvenes y brillantes nuevas oportunidades para servir y ayudar a las comunidades a alimentarse, alimentarse y educarse; salvar a los niños del mundo de muertes evitables y hacer realidad la promesa de una generación libre de SIDA.",
    "da3bb10f900566e7f5d2574ba196c6f3"
  ],
  [
    "Apunta a la cabeza y mantén siempre el arma a la altura de la cabeza.",
    "5916ceab1d2b54394782ab5d104f1cb1"
  ],
  [
    "El aumento de la popularidad de los juegos de mesa se ha atribuido a la mejora de la calidad (mecánicas, ilustraciones y gráficos más elegantes), así como a una mayor disponibilidad gracias a las ventas a través de Internet.",
    "65c9317f515359edcae3dd0501c4ee12"
  ],
  [
    "* Ofrecen selecciones de Blossoming Lotus, Black Sheep Bakery y muchos otros increíbles favoritos locales.",
    "2c3bbd0c32bf7839b30a377170b8f820"
  ],
  [
    "Nunca he oído hablar de él, dijo Ricardo.",
    "c03e3242a33cbcb4bd7bb989c64abdad"
  ],
  [
    "No digo que tenga que pasar toda la noche conmigo, pero al menos registrarse.",
    "2690d666aad664faf6ea917b93e40bbe"
  ],
  [
    "Púas spin-off de Philips Pune para resistencias",
    "a38c6f8f6e0dbde740ef7cb983e44561"
  ],
  [
    "Una medida rechazada en 1990 habría permitido a los estados procesar a las personas que profanaron este",
    "c76215214f765686037278283d0bda9b"
  ],
  [
    "El ingrediente principal del desinfectante de manos es la paranoia.",
    "cfa2777b9d4306b132168e43e9fcc2e1"
  ],
  [
    "ángulos a la sutura habitual, y tras el examen, esta costura correspondía",
    "bbb25f6eae61087b59d293cb81a166b4"
  ],
  [
    "Vida siempre vivida, muy tranquila",
    "48b9621cd5e75c4d0117222e8a4072d6"
  ],
  [
    "La historia cruda",
    "1ae362a996ca0688858c186ea5101615"
  ],
  [
    "Están haciendo todo lo posible para que las cosas salgan mal.",
    "12e079ef3495cb13e5d88c0a4c1dca18"
  ],
  [
    "Jajaja está bien, es difícil para mí responder también: x",
    "9d324a7d0178059283b0a67d36fc7ac7"
  ],
  [
    "Si esta desgravación fiscal es buena para los estadounidenses dentro de tres, cinco o siete años, es aún mejor para los estadounidenses de hoy.",
    "3f6d2017eec86106fd429f9c307c5837"
  ],
  [
    "Anticipa las expectativas de los demás.",
    "40ec3fb28c077301252b067857b26fe2"
  ],
  [
    "El amigo de Byron, Edward John Trelawny, se había aliado con Androutsos, que gobernaba Atenas, y ahora presionaba para que Byron rompiera con Mavrokordatos a favor de respaldar a su rival Androutsos.",
    "f32254ed02bb41a515a0319f9485c9ab"
  ],
  [
    "Kelly's Roast beef en general está bien, aunque siempre pensé que era un poco caro.",
    "c1f6b19f6c3f70a5346777be4e838cdd"
  ],
  [
    "Como había pasado mucho tiempo desde que habían comido un poco, ella compró el triple de carne que subiría a dos personas.",
    "5f8d6bcc2c6fc5d42770f59e5467ce5f"
  ],
  [
    "Oh... ¿Te imaginas si no te hubiera dejado el último?",
    "c7bb9ca7f4051ad8b2ca620977179b2d"
  ],
  [
    "TN sondeará a PM en la fila Cauvery",
    "06a3e6320bb22aa62f9c6f9eadd933ac"
  ],
  [
    "1 álbum de 2000; este álbum de Santana fue No.",
    "c739a058a15cc103c09682d8a1c6b61f"
  ],
  [
    "El pasado, el presente y el futuro estaban discutiendo.",
    "33064e1775a84671244428c57aab823e"
  ],
  [
    "Después de lo que parecieron un par de minutos, alguien me dio un golpecito en el hombro.",
    "e2e47082ccdab6f9e5103f110f75b485"
  ],
  [
    "Sigues juzgándome, en su nombre",
    "51b995d3604fda44d4854d338b4d3bd9"
  ],
  [
    "...",
    "2f43b42fd833d1e77420a8dae7419000"
  ],
  [
    "Si sabía que estaba demasiado avergonzado para decir algo.",
    "02400085a69fdd6559bff9ccc2a0ac0f"
  ],
  [
    "Empate para mí en su lugar: D jaja ¡Creo que sé dónde está tu clase!",
    "fb377f5ce93273f265806564223eb9db"
  ],
  [
    "Así es: ocho años.",
    "3ef0708946968e70f41fba675e947e75"
  ],
  [
    "Prepare la nevera colocando una lana blanca en el lugar donde vaya a estar la nevera y ponga otra lana blanca encima.",
    "7086292317f9c311b7c73f68797ef906"
  ],
  [
    "Como se afirma en las memorias Eat, Pray, Love, Gilbert hizo una carrera como escritor independiente altamente remunerado.",
    "3f600b7b4360943fcf19c7bafe791442"
  ],
  [
    "De todos modos, fuimos a medias con el Llano Poblano y la hamburguesa Magic Shroom y pedimos patatas fritas.",
    "319bb8f21d6f52c02534e98df6b0321d"
  ],
  [
    "El rey Prigio no se ausentó ni un minuto, porque se encontró con Guillermo en las escaleras; pero cuando regresó, ¡no había ni una sola persona en la sala de la torreta!",
    "4ee2b0057e6dd50109af3de2b882c8ee"
  ],
  [
    "¿Me puedes ayudar a limpiar esto?",
    "32be1e960b49f1f12d1279ece4cee0c0"
  ],
  [
    "BMTC presenta nuevas rutas de autobuses",
    "991d13819fab62214fa442b88476d395"
  ],
  [
    "Se casó con Catherine Zeta-Jones",
    "ad68311c034497f26c263e44ea508bb0"
  ],
  [
    "Pero le dio la vida y la electrocutó.",
    "3af6c0492ac51a77b7e42abf3e042ea4"
  ],
  [
    "Hay una furgoneta grande llena de policías.",
    "b84da7e821cf2e884ee8953e1f10c676"
  ],
  [
    "Huracán, huracán, huracán",
    "2da33a1671bfaee464488f8d851559a3"
  ],
  [
    "Supongamos que el 5% es lo suficientemente grande (más de 50 empleados) para realizar seminarios web, y luego que el 10% de ese número está en el negocio donde se requiere un seminario web.",
    "2ca4a28a3a7f67d02969067ded98840e"
  ],
  [
    "Esto es solo desearte un buen día.",
    "2cffd8b7eb2487df3849cf00ff636119"
  ],
  [
    "Sigamos ese progreso con una política fiscal más inteligente que deje de dar $4 mil millones al año a las industrias de combustibles fósiles que no los necesitan, para que podamos invertir más en combustibles del futuro que sí los necesitan.",
    "d47b67d4224d771f035c1af767e2a63e"
  ],
  [
    "Conoce los diferentes tipos de pescado free-to-play que puedes cocinar y a qué niveles.",
    "91465ce43dfecabd5fc929fad911cc15"
  ],
  [
    "El monasterio fue privado de algunas de sus tierras durante la conquista normanda, pero en la época de Domesday todavía tenía dieciocho mansiones, incluidas Bodmin, Padstow y Rialton.",
    "3273efcea203a5d33cc2fca964bb8ebe"
  ],
  [
    "Mi esposo y yo decidimos explorar nuevos bares de cerveza con énfasis en aquellos que sirvieran comida de verdad.",
    "1c12c8397218724e8c3f47ac4d1f254e"
  ],
  [
    "Muchas otras ceremonias tuvieron lugar a mi partida.",
    "026e37b71ab186290bd9781a85c1932a"
  ],
  [
    "Bueno, sigo creyendo que tenía razón sobre todo lo de Mark.",
    "c86a7b18d79f5b77051a00d75d43d6b3"
  ],
  [
    "Proyecto de carretera a partir del 11 de octubre",
    "585ca98a34e27846e2af050baad403f7"
  ],
  [
    "Hay probabilidades de que 1 de cada 3 que la patata estadounidense que estás comiendo haya crecido en este estado",
    "089d72ff58deb6731e9eb5b4c2b3b521"
  ],
  [
    "Te hago una pregunta de BIGOTE, pero me lo AFEITARÉ para después.",
    "3defb5fa33005c098f41cf21ec089d94"
  ],
  [
    "Azafranes y violetas doradas, moradas y blancas.",
    "bdc9be031d26eb64b6ee22208cc5025a"
  ],
  [
    "O es cerveza o gasolina",
    "52523a68fd23116ceb72ffc6765d5eb6"
  ],
  [
    "Muy bien, permíteme terminar la discusión ya que mi opinión es la única que importa en toda esta conversación.",
    "f9f7977675101162afc4a105b3362a31"
  ],
  [
    "Vamos a ir a la lavandería en el camino... ¿quieres venir?",
    "461d487b665143a0f75b732463767a79"
  ],
  [
    "Seguiremos trabajando para ayudar a todos nuestros veteranos a traducir sus habilidades y liderazgo en empleos aquí en casa.",
    "25f07b914b1d5f7c1862a332c47eeae9"
  ],
  [
    "Carga un juego para probar VBA-M.",
    "6fad39fe15d7e393c87a6cacaebdbac3"
  ],
  [
    "Era extremadamente cohibido al respecto desde muy joven, apodándose le diable boiteux (en francés, «el diablo cojeante», por el apodo que Alain-René Lesage le dio a Asmodeus en su novela homónima de 1707).",
    "0832de55701b9b680af035584a9c1f7a"
  ],
  [
    "Prueba las brochetas de kofta con un aperitivo de falafel.",
    "4ec76878f23e07beff85dba26365f2a1"
  ],
  [
    "ciertamente, respondió el Hada, y tú también cenarás directamente.",
    "93cabce2cdeb211256e0c7f85ea91a9d"
  ],
  [
    "Sí, pero ¿recuerdas que dijiste que habías pedido algo especial y que aún no ha llegado?",
    "435cbe84af94529c597faf1e7e6a8cd4"
  ],
  [
    "La astrología no se introducirá en las universidades del BM",
    "54a42462a8f437ffc7c830f179eac4ef"
  ],
  [
    "Canción de los Beatles sobre comprar afecto que fue la primera en alcanzar el puesto #1 en Estados Unidos y Gran Bretaña al mismo tiempo",
    "a06526b3a25e2e2263eb4e4667166d7a"
  ],
  [
    "Siempre está cargado de basura.",
    "b7a5932fc473a7073a6c4d3ece9b967e"
  ],
  [
    "Pensé qué diablos, simplemente caminé hasta allí y cómo terminé aquí atrás.",
    "a83776e0e97132b57f71020a5e696e67"
  ],
  [
    "Te oigo llamar, millas y millas de distancia",
    "46fae9fa5621b71e07cb8029b61c5e35"
  ],
  [
    "MEDIDAS ENÉRGICAS CONTRA EL GRUPO DE LA POLIGAMIA",
    "8bd602af4ba3056d9118183ecff85140"
  ],
  [
    "TÚ eres el imbécil original por dejar tus cosas ahí, voy a ponerlas sobre la mesa o cesta (bien, no en el suelo ni nada) en el segundo que necesite la máquina si no estás allí.",
    "ef5b2813d8ae396d0eb5aa20be4a6973"
  ],
  [
    "Lol.y dun wan espera a la próxima 1.jajaja.",
    "0803d74e41677da7c2020761739d33a9"
  ],
  [
    "Y en la Cumbre de Seguridad Nuclear de abril, reuniremos a 44 naciones aquí en Washington, D.C. con un objetivo claro: asegurar todos los materiales nucleares vulnerables en todo el mundo en cuatro años, para que nunca caigan en manos de terroristas.",
    "0b2886f3c71f0d90ab6c2cbab097deb6"
  ],
  [
    "Pon una cantidad del tamaño de una moneda de diez centavos de cualquier champú que tengas.",
    "f8263c41149640eda7571da61664983b"
  ],
  [
    "Dejó el equipo en las vacaciones de invierno y firmó por Energiya Voronezh en Rusia.",
    "802a6274281c93d441e6889a2afc2f0c"
  ],
  [
    "Sin embargo, dígame si no es posible hacer lo que prometió.",
    "30a5a25e8b9e7b7b4c1c8b78b3432718"
  ],
  [
    "Fueron juntos el primer día de viaje y se quedaron todos en una posada, donde la carretera estaba dividida en tres tramos diferentes.",
    "63e904fa63fa2ee2372f6a9ae7ff919e"
  ],
  [
    "No, no, no, no estamos casados.",
    "670efb8baa19d216b952c1534261be58"
  ],
  [
    "El panorama político está adquiriendo una nueva imagen",
    "ea88f03735e92e57cb5554b1f2bb96e7"
  ],
  [
    "El valor de todos los bienes y servicios que produce un país en un año se llama así",
    "00ccfff3ee27beffdd73e6a39c8a595d"
  ],
  [
    "Una hormigonera chocó con una furgoneta de la prisión.",
    "ff98380a0a9c6b2e2835bcb211ba98b0"
  ],
  [
    "constitución más ingeniosa que se pueda concebir.",
    "e588db030a075bfa6b11bc1a256883d0"
  ],
  [
    "No solo del juego del rap, incluyo el planeta",
    "a8c70383da162d8ac1464890ea41d116"
  ],
  [
    "¿Pero institucionalmente?",
    "eddf03016b2790be036f1a434cf0ccbd"
  ],
  [
    "En algunos casos, algunos de los infractores sí llevaban máscaras; soy consciente de ello.",
    "67ed61f678fa689690fe7a6146cea4c2"
  ],
  [
    "Por cierto, las llaves están ahora con quién, ¿eh?",
    "009eca79530bc8ab542e34cb03c7117d"
  ],
  [
    "Los economistas de izquierda y derecha dicen que este proyecto de ley ha ayudado a salvar empleos y evitar desastres.",
    "cfc211172cf97a1a575f68be077a77d8"
  ],
  [
    "Coloca una alfombra pequeña con ribetes azules y luego coloca una alfombra pequeña con el símbolo naranja encima de la pequeña, pero deja una parte de la pequeña sobresaliendo.",
    "910f28afe8d78b5cb1dd51cdb925db7d"
  ],
  [
    "La sugerencia de modelos mecánicos para el modelo ptolemaico centrado en la Tierra «contribuyó en gran medida al eventual triunfo del sistema ptolemaico entre los cristianos de Occidente».",
    "ffc4cbeb3811eee5e75e05f60f71e522"
  ],
  [
    "Alex es el bar y tiene un montón de genialidad.",
    "ac7634ff3138712e14f8e115960157a9"
  ],
  [
    "Los caballos del ejército y de los establos reales ya no eran tímidos, ya que los llevaban a diario delante de mí; y uno de los cazadores del Emperador, en un gran camino, me quitó el pie, el zapato y todo, lo que fue un salto prodigioso.",
    "94a28d2d1d3615f115347098c508e39b"
  ],
  [
    "Sabes qué Tag, si fuéramos a la oficina verías esos contratos en tu escritorio.",
    "bf340e7ee8fc79e41cc7065a9903d375"
  ],
  [
    "Cómo un lujoso hotel de Dinamarca se convierte en un condominio",
    "83e27d2abeb84d10be1a901943f8a89d"
  ],
  [
    "En octubre de 1967 en Teherán, se coronó a sí mismo Luz de la Raza Aria, entre otras cosas",
    "ba7557e1531b8986a906f9c977ab5301"
  ],
  [
    "¿Cómo llamas a un ciervo sin ojos ni patas?",
    "644a1251cdf6d0ad874a997bafcf2ed6"
  ],
  [
    "por lo tanto, se encontró con un hombre que luchaba en manos de dos pueblos",
    "4f4abf02f35f55dbe62e214742af4303"
  ],
  [
    "Simplemente no es la misma emoción",
    "c77fc1e711a98d1c8cd472ee7ea7876c"
  ],
  [
    "Algunos sí, individualmente.",
    "6b6437c458b5e9f97233200ac6916db3"
  ],
  [
    "Considera condimentar tu sexo [protegido] para que imite una droga; usa su cableado biológico a tu favor.",
    "8962cdd2ffbfda5f7e2e1ad7e1a651e3"
  ],
  [
    "Su desafío es dar pasos irreversibles hacia la democracia.",
    "0308983b71a16feb1cbf62621335c74d"
  ],
  [
    "«Asegúrate de que tienes Minecraft PE 0.11.x +",
    "8e07df855facadbe4cee3685e22d30c1"
  ],
  [
    "La esclavitud es una metáfora común de las adicciones: el alcohólico es esclavizado por la bebida y el fumador está cautivo de la nicotina.",
    "60a6c0e501a2bf44139c2b78eaaaa43f"
  ],
  [
    "Comí el burrito de bistec con cilantro y ajo; la carne estaba seca y carente de ajo y cilantro por lo que puedo decir.",
    "9aad877f6e1ee3c4752b5fe746cf3a52"
  ],
  [
    "En tercer lugar, debe proporcionarte una botella, que te daré, para que introduzcas el agua.",
    "dea738a5323a8fc8dc689d60a3e7e2b2"
  ],
  [
    "No, pero, pero quiero estar contigo a pesar de todas esas cosas.",
    "28f0d51ac96e3617a24554b707b0fa51"
  ],
  [
    "Los indios contribuyen al trabajo; los conservadores encuestan gatitos",
    "afd2dadc286ac888636148bc17cdab7f"
  ],
  [
    "Esta marca «Regal» nos asegura que es «Sin lugar a dudas lo mejor de las mezclas escocesas»",
    "700c621dd086d010668bee90594d7990"
  ],
  [
    "La gente que dice «dale el 100%» nunca ha donado sangre, ¿verdad?",
    "17adf88c12f18143e1b8905e44b0b4a7"
  ],
  [
    "Poco después de esto, el rey y sus siete amigos se tambalearon por el",
    "8b9c7ee0656205a483926b7e448f5d17"
  ],
  [
    "Hay un tren que sale de la estación,",
    "0a0c7dc9bee3d829ac12696cb124d37e"
  ],
  [
    "La policía y los fiscales tienen las herramientas.",
    "0079b0021e87401a0afe5737509019b0"
  ],
  [
    "Entonces, por supuesto, tienes el MONTÓN de maravillosos beneficios socialistas que pueden ser difíciles de imaginar para nosotros desde los Estados Unidos...",
    "73f76728b11d08cb4a917b7b4b73eed0"
  ],
  [
    "Nid GC o cálculo científico.",
    "f6663931fa2007bf7766e2114c3c0050"
  ],
  [
    "Debemos permitir que todas las personas del mundo exploren los confines del ciberespacio.",
    "ad3d2337593c951fbbb54c9898bf6e52"
  ],
  [
    "Identifica la fuente de la ira.",
    "c652534011f19d4b84cade61c2c71daf"
  ],
  [
    "Su respuesta fue en respuesta a la pregunta «¿Quién era la única persona, viva o muerta, con la que elegirías cenar?».",
    "5ea638bcd78c7b75159d578f969fe8d8"
  ],
  [
    "Eso podría considerarse crueldad hacia los animales.",
    "74376dd87254539d978f657e443d10e9"
  ],
  [
    "Me imagino que hay muchas marchas largas ante mí, y no estaría ni una lanza detrás del montañés más resistente.",
    "ce39f1fdc031876eb7b1ab0dbc931b34"
  ],
  [
    "Mira qué manos tan fuertes.",
    "779becc935cb8c66e20747faeecde58c"
  ],
  [
    "Ahora puedes comer sushi en un cono de helado en Dinamarca",
    "e5d2a7e9f38e6be1bec4665c2ecc1a65"
  ],
  [
    "Vuela por encima de las copas de los árboles en el teleférico Skyfari en el famoso zoológico de esta ciudad de la costa oeste",
    "da753e9de8c8eae3657228bae5a37c5c"
  ],
  [
    "Alguien me dijo que soy condescendiente.",
    "510c9bbc8824227c010000890079cdb0"
  ],
  [
    "Subí las escaleras temiendo el insomnio (tenía que trabajar a la mañana siguiente), pero me encontré capaz de dormir en 30 minutos) Al día siguiente en el trabajo me encontré 'no del todo allí', pero todo parecía un poco más brillante.",
    "855eeaef65f9ec47e4f86838a3d3695f"
  ],
  [
    "Nunca en la escena, qué quieres decir, negro, bla, qué decir",
    "c7d6a9ec8867007d97b4886230eb85dd"
  ],
  [
    "SNAP es justo en parte.",
    "4d261af8d9d043c82f97dc4a7a84b949"
  ],
  [
    "Cuando las cosas se estropean, saben que estoy ahí.",
    "9330985c8743b6d3c7550b5e307b885a"
  ],
  [
    "Hmm, la imagen sigue bien.",
    "522b6328c237c47c75ea6bc32b9a91ea"
  ],
  [
    "Pero les pido que consideren que al menos deberíamos promulgar estos ahorros que ambos planes tienen en común y dar al pueblo estadounidense un presupuesto equilibrado, un recorte de impuestos, tasas de interés más bajas y un futuro mejor.",
    "f489361bbcc392cb1687d3bd07ce4125"
  ],
  [
    "Recurra a múltiples estilos de liderazgo.",
    "1965e10b1665cf739acd41f6d5bcffc0"
  ],
  [
    "Me hubiera encantado sentarme y probar los lados también, pero la cola era muy larga y calurosa.",
    "1f4112551350e8668eb5dcdbcb1ac9dd"
  ],
  [
    "Aladdin estaba tan asombrado que no podía decir ni una palabra.",
    "65d39cf67b8316d0ec47131bc8092e99"
  ],
  [
    "Bueno, yo... le dije que si alguna vez te hacía daño lo perseguiría y le daría una paliza.",
    "ef38f1a75fdd7e3684ed0afa40b63e9c"
  ],
  [
    "AGO Massive Party un espectáculo extraño y maravilloso",
    "f369390426acea7e862de4dc3ac449fc"
  ],
  [
    "«The Diary of» esta cantante incluía «Diary», ¡un inquietante dueto con Tony!",
    "dfe624e44f6a596da5f20744d0603c07"
  ],
  [
    "La confianza es la sensación que a veces se tiene antes de comprender completamente la situación.",
    "dfd5353f092c038539033ebe173f1259"
  ],
  [
    "pero clara e impresionantemente, las palabras: «¡Tú eres el hombre!» y, a continuación,",
    "ce90bfaa2c7745e573bae76537aa2304"
  ],
  [
    "¡Que es ser secretaria de secretaria! ",
    "3804f6d965e9602db93c6733a32d145b"
  ],
  [
    "Por favor, descondiciónate",
    "a144d2e3ee70b87197f8f2431677a218"
  ],
  [
    "Te extraño más cada día",
    "ed56a232b47365c44d67701373821479"
  ],
  [
    "Si está mirando la habitación en lugar de a ti, especialmente si no parece que te esté escuchando, definitivamente no le interesa.",
    "2d0cb34f4e9b8d4f93091d71dddffc67"
  ],
  [
    "Sin ti, y sé que lamentar no es la cura...",
    "ca0bd7b7b1ddd6cca68638c302071cbe"
  ],
  [
    "Porque tienes ese efecto en mí",
    "0464bd43969db703757bc5a0cb7fc386"
  ],
  [
    "Tengo tranquilidad",
    "116ace23f19f3e6918b89227202bca1c"
  ],
  [
    "Inclina ligeramente las caderas en su dirección.",
    "19180d7054ee45414a85f50fe4740cde"
  ],
  [
    "Y te abrazaré fuerte",
    "b23d5ef89cbad92039f390c570aa8817"
  ],
  [
    "Las películas, los programas de televisión y la música también son excelentes para iniciar una conversación.",
    "38a9f7708f258dc5cc6af1dcb4812100"
  ],
  [
    "Rompiéndome, abajo, abajo, abajo ",
    "350e5879251867167e5772b55dd4328c"
  ],
  [
    "El anime, el manga y los juegos de computadora son las obsesiones más notables, pero un otaku también podría obsesionarse con la música J-Pop o los dramas coreanos.",
    "72275443bfecfc3ca9eace793b139caf"
  ],
  [
    "Se siente tan bien, me quedo contigo",
    "613a71a4a168cdb8a04206ff12543248"
  ],
  [
    "Cada vez que la veo, se ve cada vez más agradable",
    "bfd8e4d3cb4ab0233965ce8306a346b1"
  ],
  [
    "Es el nombre general de 3 pares de glándulas: parótida, submandibular y sublingual",
    "1303e5875cad08187da6e4b8b13887df"
  ],
  [
    "Muchas cosas pasan por mi mente",
    "69912e5a5b76053b725c96844b2a3cb6"
  ],
  [
    "Mejore su conexión.",
    "ba68fbf41aea3c814f6b615696e823d3"
  ],
  [
    "Cariño, me encanta la forma (me haces sentir)",
    "b16918e5fd48c3a99f24be9706bbf7c3"
  ],
  [
    "En 1856, los canteros alemanes desenterraron parte de un esqueleto de este hombre arcaico, el arquetípico «cavernícola»",
    "1f7992b1bc9d2006668aec6597390757"
  ],
  [
    "¡Ve a algún lugar donde la gente se reúna para hablar, ya sea un pub o una convención de cómics!",
    "75769457e5ab9b819035221f3b3d89bd"
  ],
  [
    "Recuerda si el tema era sombrío, pero la química de tu cuerpo está emocionada.",
    "a7b6f7f3855fad96abad9f054a1f7a55"
  ],
  [
    "Ir de campamento, ir a la playa o a una ciudad nueva.",
    "ab5fbdf6d03d0b3476426cfc64c1bfcb"
  ],
  [
    "Ya te habrías ido si fuera por mí",
    "841acf1557380e7f020d2a0ac0d23932"
  ],
  [
    "Creando la única nube en el cielo",
    "5584e18541fc8f189fddb55e43023903"
  ],
  [
    "Cuando sabes que falta algo",
    "0b29675c8cb320c5e6d1ef4c97b33c47"
  ],
  [
    "Hacer cosas egoístas",
    "f2530f3bdce8f10af2f818058f822544"
  ],
  [
    "Entonces, nena, dímelo",
    "fefe396a142526ffc0d0d2b8cc14830d"
  ],
  [
    "El caos que controlaba mi mente",
    "fd9b57d2351e8a788127eae4c76c4bc6"
  ],
  [
    "Debería ser yo, sintiendo tu beso",
    "59f5f333c2b0187a18c1baaa92cd0279"
  ],
  [
    "No retiene nada",
    "28e388f029877c89ff64b76cbfc82d9e"
  ]
]