[
  [
    "El sector no comerciable, que creó prácticamente todos los nuevos empleos en las dos décadas anteriores a la crisis, se está estancando debido a un déficit de la demanda interna y a la grave restricción de los presupuestos gubernamentales.",
    "c5a4765cf968e5e21a6c7f43b2d13dc2"
  ],
  [
    "Debido a las exigencias de la guerra, hubo mucha «improvisación», una cualidad que se convirtió en sinónimo de Seabees en general.",
    "50271db068375a1df489d675b4aa45a1"
  ],
  [
    "¿Es entretenimiento?",
    "7332fc8a265e75cda8d574e7002224e3"
  ],
  [
    "Estas iniciativas no llegan a los titulares, pero van a transformar gradualmente gran parte de la política exterior estadounidense.",
    "767da4fbac63e3291fc3a446b013acee"
  ],
  [
    "Braxton persuadió a Chadbourne de abandonar su intención de entrar en el periodismo y en su lugar perseguir la música.",
    "8a26b825d622330c103a0f54c901a940"
  ],
  [
    "La falta total de carisma de Don Wilson es el mayor defecto de la película, ya que a uno simplemente no le gusta el tipo, es demasiado bueno-bueno, su voz es demasiado aguda y no se ve muy impresionante en las secuencias de acción.",
    "5f9a0ac2641c5d1532885bb3b9daab05"
  ],
  [
    "¿Qué es lo que no me gusta? 9 de 10.",
    "cc9746100b4b405e299c2c8171b62d59"
  ],
  [
    "El paisaje es bastante aburrido y los «efectos especiales» bastante sombrías.",
    "da22a85d10c8b03a69fc27971707cd5a"
  ],
  [
    "Tom y Jerry están transportando mercancías en avión a África.",
    "6fe7f42475db14a8667fe20d61ac9cbb"
  ],
  [
    "No me atrevería a decir que es mejor que «The Big Lebowski», pero era muy bueno por derecho propio. -Chris",
    "8173e062f8502c2d16d56d2cd7d1a475"
  ],
  [
    "El Medio Oriente solo puede poner fin a su estado de crisis permanente si construye una base integral para",
    "57afb6ab6b9372ed020f3d48e3216d1d"
  ],
  [
    "Nosotros, una comunidad de naciones, debemos expresar nuestras más cálidas felicitaciones por el logro de los líderes de Sudáfrica y su pueblo al hacer realidad la transición pacífica.",
    "6033dcbac2ff24a2d6b3361f5e0f228a"
  ],
  [
    "«Telepathy» es una canción disco que dura tres minutos y once segundos.",
    "c1d1a97eb25c12d398290e29433f1afd"
  ],
  [
    "Es demasiado melodramático en muchas partes y crujiente.",
    "23990a76f8103f10d02de9169bb68f0c"
  ],
  [
    "El propio Tribunal Supremo de Canadá ha declarado que 'las obligaciones internacionales de Canadá en materia de derechos humanos deben [regir]... la interpretación del contenido de los derechos garantizados por la Carta».",
    "ef0e7457e9bab9c8f90bb6e58212032f"
  ],
  [
    "Atchison y sus partidarios vieron esto como una violación de la fe.",
    "367af9dc62bcb871f53a46405bf2e801"
  ],
  [
    "Me pareció que Dominion era un pésimo intento de continuar con el éxito de la historia.",
    "d3214506284f931de916be43d811e3d3"
  ],
  [
    "Parecía que todos los niños se estaban divirtiendo tanto, que se trataba de «descubrir quién eres» y «crecer». Los primeros besos y todo eso.",
    "ea6c9f63c4a582b118c42c96772989f5"
  ],
  [
    "Se habían previsto créditos para la compra de equipo de talleres a un costo mensual de 1.800 dólares durante seis meses.",
    "f3e02bdcef00e4b4dbce752f2b2a64f3"
  ],
  [
    "'Bloody Birthday' es una extraña y, a veces, divertida película de terror de bajo presupuesto en la línea de 'Mikey' o una versión menos inteligente de 'The Good Son'. Bloody Birthday' es bastante mediocre como una película de terror, con pocos sustos y poca sangre, pero como tiene el factor de choque de tener a los niños como asesinos, es un poco único en ese sentido.",
    "b5f4bc2be1acc81865123b3fdd349ccc"
  ],
  [
    "La animación es suprema: lo que significa que se tomaron la molestia de animar el pelo y el pelaje de los animales y las personas.",
    "51b65d22a49000720457c89acfa581c1"
  ],
  [
    "La constitución propuesta contendrá una Carta de los Derechos Fundamentales, que pretende mejorar la legitimidad política y moral de la UE.",
    "b2f3383405b7b59a08802d6c10c937e4"
  ],
  [
    "Las empresas se muestran reacias a invertir en un momento en que la demanda de los consumidores está cayendo en picado y se enfrentan a sanciones por riesgo sin precedentes en sus costos de endeudamiento.",
    "593ffef66addd2bc5e35da7c5df75f87"
  ],
  [
    "3. El PRESIDENTE dice que las conclusiones del Comité se comunicarán debidamente al Gobierno de España.",
    "db6368749ec7334c05c847d453806c1a"
  ],
  [
    "Vale la pena dar una oportunidad, comprar si es barato.",
    "198fd06539755203b032b9abf35d848c"
  ],
  [
    "Primero, permítanme decir que no tengo ni idea de quién es Nora Roberts.",
    "8fed282a043e72efa574411bae68f356"
  ],
  [
    "Sabes cuando vas a un cine, y como que no quieres tener grandes expectativas al respecto... bueno, esta película arrasa todas las expectativas.",
    "bc147e2df0d4e62aafb492b221c2b102"
  ],
  [
    "Los abogados de Putin revocarán esa decisión; el partido tendrá células o comités en cada fábrica, corporación, unidad militar, departamento universitario, etc.",
    "80eca8a75277ba148d21f3674413e148"
  ],
  [
    "Como en anteriores ocasiones similares, la decisión de hoy representa un importante paso adelante en el esfuerzo por poner fin a un conflicto que asoló a nuestro país durante tantos años.",
    "7b4ae41b6def414432732b7e0a869e36"
  ],
  [
    "Scott parece demasiado viejo en esta, y demasiadas veces su personaje se aleja de la acción decisiva, desinflando las escenas.",
    "f49cbfd02de5950c819d8820eeb3b875"
  ],
  [
    "Holmes está protegiendo a un inventor en Suiza y sigue la pista del profesor moriarity, que se ha convertido en nazi.",
    "18679f3a8896be2dfc2cb126a5f6c015"
  ],
  [
    "4. En su decisión 1994/222, el Consejo Económico y Social presentó la candidatura de los siguientes Estados Miembros para su elección por la Asamblea General en su cuadragésimo noveno período de sesiones, por un período de tres años a partir del 1º de enero de 1995:",
    "ccb3f93f29c3d8c746f0f8769573afe4"
  ],
  [
    "A pesar de esta demostración de fuerza, muchos más liberales que colonos partidarios de la esclavitud emigraron a Kansas.",
    "3dbdebf5922154b02310507297a6d02a"
  ],
  [
    "Otro es su Royal Fineness, Larenz Tate, y si eres medio fan suyo, ¡NECESITAS ver esta película!",
    "f92d82d198d49cdbcb5fa28a9406a01d"
  ],
  [
    "Se han adoptado algunas medidas muy importantes y útiles a este respecto, que se mencionan en el informe del Secretario General, como la definición más clara de las funciones respectivas del Departamento de Operaciones de Mantenimiento de la Paz y el Departamento de Asuntos Políticos y la incorporación de la División de Operaciones sobre el Terreno en el Departamento de Operaciones de Mantenimiento de la Paz.",
    "78c5f9ff971f0c5b5c854ab1d57b861c"
  ],
  [
    "Prefiero ver cien películas como esta que THREE LORD OF THE RINGS repitiéndose y repitiéndose.",
    "d6225c64f760adf61a159abab305ddba"
  ],
  [
    "Recientemente, un columnista turco de alto rango llegó a citar al ministro de Asuntos Exteriores Ahmet Davutoğlu diciendo que «de hecho somos neo-otomanos».",
    "bf09e78aa3a58fc1eeb3e58d5c4f0f38"
  ],
  [
    "l actividades en la zona y para la instalación de nuevos equipos informáticos y la prestación de capacitación técnica por parte del personal de la Sede.",
    "c10527e86080ab4e5529eb07d9eb02aa"
  ],
  [
    "Rat sigue a Mole hasta la casa de Badger y los dos animales le piden ayuda.",
    "979d94035e3a43ca64447dd496ad9a51"
  ],
  [
    "Míralo si no tienes nada más que hacer...",
    "792267dc58bf32643d650e8c45684d1a"
  ],
  [
    "Actuar fue horrible, la historia no muy buena.",
    "79cda56215c5d5476889bd2bfff03e01"
  ],
  [
    "Tiene un corazón, no importa lo retorcido y espeluznante que sea.",
    "4c1ccce15f6661d91b135abf0bbbdb26"
  ],
  [
    "Con nuestros vecinos en ambas orillas del Atlántico Sur, Brasil está trabajando estrechamente para fortalecer la Zona de Paz y Cooperación del Atlántico Sur (ZPCSA), que tiene como objetivo mantener el océano libre de rivalidades ajenas a él y de armas nucleares.",
    "ce8b7adcd0cd4db7af447ad8e0639297"
  ],
  [
    "Confío en que entre los expertos haya algunos que hayan reflexionado sobre la cuestión ética subyacente: ¿qué tan seguros debemos aspirar a estar?",
    "dffd859a9d61dfb1b6d6e0ad45694a22"
  ],
  [
    "Sin embargo, esto no se traduce fácilmente en sectores y subsectores ni proporciona orientación sobre el número total de proyectos o actividades a los que se debe apuntar.",
    "7bcccef0f2bfcea16a13c6a6e19c0175"
  ],
  [
    "En 1993, Spencer fue elegido para el Senado de Jamaica.",
    "44d4b3300662d4c73d67f2c1d06e54c2"
  ],
  [
    "Tiene un reparto excepcionalmente bien pensado con Mamatha como la joya suprema, una producción magnífica y posiblemente una preproducción con Rajnesh al frente, un fantástico viaje por el sur de la India rural a través de los ojos de un niño de 15 años, una mezcla notable de canción y danza, tradicional y moderna, mezclada perfectamente, y un hermoso telón de fondo de exuberante color de la flora y la fauna que conforman la magnífica experiencia.",
    "e44690e633c69c045e6f5837c2807b0f"
  ],
  [
    "Proporcionó información sobre las medidas adoptadas recientemente para mejorar la situación de las mujeres, incluidas las enmiendas a las leyes y las actividades emprendidas por la Dirección de Asuntos de la Mujer y el Niño del Ministerio de Población, en colaboración con organizaciones no gubernamentales como el 8 de marzo Asociación.",
    "22894da828c1c3c3fcaec9aa0755e233"
  ],
  [
    "Hizo el equipo All-Star de la Liga de la Costa del Pacífico y terminó la temporada con Omaha bateando .307 con 32 jonrones.",
    "9a06eb8827bd464474870a615b14dcd7"
  ],
  [
    "Esta película es terrible, y no culpes a Jesús Franco, porque no es culpa suya. 4 de cada 10 por las buenas secuencias (aunque 2 de cada 10 probablemente estén más cerca de la realidad)",
    "8a1f12b218ba5333f4476f103cf5ff18"
  ],
  [
    "The Skeleton Man es un caballero templario rechazado de una película de Ossorio.",
    "9af16d1bcc6c05a14fd2a5dce1a97c4a"
  ],
  [
    "Si bien abundan las ideas sobre esto, es muy probable que se necesiten nuevos avances teóricos para desarrollar la maquinaria necesaria para resolver tales teorías electrón-electrón, quizás incluso con agujeros negros.",
    "6c40b641cd2745ff28539ebbff8fa972"
  ],
  [
    "Parece evidente que este principio será efectivamente vinculante para todos los estados miembros y todos los candidatos a la membresía.",
    "0dcd4142c00463bdd7c99094ae04b2be"
  ],
  [
    "El tratamiento hospitalario de emergencia, por ejemplo en relación con accidentes, se lleva a cabo sin ninguna referencia.",
    "11ffa20e4266cd799597eac70ce38e01"
  ],
  [
    "Columbia Pictures es una filial del conglomerado japonés Sony.",
    "c62e74f01651a4959d1af7c5282ea794"
  ],
  [
    "Ambas actuaciones de Reid y Flora Robson fueron buenas en general, pero la película no dio miedo.",
    "604e5a8cb3569010240ebae78247e888"
  ],
  [
    "¿Una gran película de gángsters, con brillantes actuaciones de actores conocidos con grandes escenas de acción?",
    "feba8daed7b0912ed29797b35de16ec9"
  ],
  [
    "Los niños de los hogares estadounidenses pobres de hoy no solo ven más televisión que los niños de los hogares ricos, sino que también tienen más probabilidades de tener un televisor en su habitación.",
    "807c81f947f9933d003b58e7170835bf"
  ],
  [
    "Tengo el honor de informarle de que el 25 de agosto de 1994 fue la fecha en que se estableció en el Perú, de conformidad con las disposiciones de la Ley Orgánica del Ministerio de Justicia, el «Consejo Nacional de Derechos Humanos», un órgano multisectorial encargado de la promoción, coordinación, difusión y servicios de asesoramiento para la la protección y el ejercicio de los derechos fundamentales de la persona; su mandato incluye el Comité Permanente de los Derechos de la Mujer y el Niño.",
    "d135ff23533beaa3688017178072ebc7"
  ],
  [
    "Todos y cada uno, sáltate esta película, no vale la pena el precio del alquiler.",
    "24d60e9e41eae8d1b4e628557c17249e"
  ],
  [
    "Y solo porque alguien por ahí no lo esté no lo hace menos.",
    "f2c12a96ac257ff2aa2ce309032d5739"
  ],
  [
    "En septiembre de 2018, Indiana desató controversia cuando publicó fotos en topless de sí misma, con las manos sobre sus pechos, tomadas frente a una placa conmemorativa de la Primera Guerra Mundial en una iglesia de Londres.",
    "5ad84c6ebdd59d920c3cd169a3c3ea25"
  ],
  [
    "Era más bien un reflejo de la naturaleza cínica de la época en que se produjo.",
    "0bbdc090a8dc1d4700fe2733116656f1"
  ],
  [
    "La trama, tal como es, se refiere a un cazarrecompensas de almas.",
    "bcf67885ea0287fc4881bf77fc271e31"
  ],
  [
    "La paz, la estabilidad y la libertad de navegación en el Océano Pacífico son inseparables de la paz, la estabilidad y la libertad de navegación en el Océano Índico.",
    "8979557f84baab53b8057aaade69eeec"
  ],
  [
    "Las ciudades, la pobreza y el medio ambiente son realidades que todo el mundo entiende: son, respectivamente, cuestiones, problemas y valores que todos compartimos y con los que nos identificamos.",
    "42d38f347b99d3defce2a9c81b48d194"
  ],
  [
    "La familia de buques de guerra MEKO fue desarrollada por la empresa alemana Blohm+Voss.",
    "52b264c6f92bd47b316788e3b646822f"
  ],
  [
    "En cambio, después de absorber esta narrativa, nos queda la impresión de que los cimientos de Estados Unidos tienen más que ver con una tierra de esclavos desposeídos y un hogar para los bribones...",
    "8dcbdc64e66c2ec21513e8eed0d78c06"
  ],
  [
    "Consideramos que las operaciones de mantenimiento de la paz son un elemento de la solución política de un conflicto dado mediante la creación de un clima de estabilidad.",
    "45233b9ac52a01f02e9fb577ebb85ab6"
  ],
  [
    "Simon Levy nació en Fez en el seno de una familia inmersa en la cultura judía tradicional marroquí.",
    "2e0786a27dbfe85bafa792b2a73c5eee"
  ],
  [
    "Solo trata de ignorar qué más está sucediendo, porque apenas se puede ver.",
    "d9c5533ce2b3c14db2d2819cccb01a73"
  ],
  [
    "Decide dedicar dos sesiones plenarias de su cuadragésimo noveno período de sesiones, en 1994, a la aplicación del seguimiento del Año, y designar esas reuniones como conferencia internacional sobre la familia, que debería celebrarse a un nivel mundial apropiado de formulación de políticas y de conformidad con los procedimientos y prácticas de la Asamblea General;",
    "473912dfba20d2452c0e388e002f1b46"
  ],
  [
    "Después de un comienzo lento, solo se vendieron nueve Espaces en el primer mes, los consumidores se dieron cuenta de los beneficios del concepto MPV y el Espace se hizo popular.",
    "22284625ea9cd71e1b48dd144ce804f1"
  ],
  [
    "4/10.",
    "a5b39763fa2bf3911473722c0e1e8228"
  ],
  [
    "Ah, y uno de ellos acaba con El Doctor de Startrek Voyager.",
    "89b735bee1d0e5b4538fba816f9c4b74"
  ],
  [
    "En cuanto a los amigos varones de Frances, ninguno está cerca de su edad, por lo que no tendrá ninguna razón para tener una relación romántica con ellos..",
    "b1549914af127e767e2b59cba1ac66c9"
  ],
  [
    "Por supuesto, los diversos componentes de la deuda difieren considerablemente en su carácter y fuentes de financiación y, por lo tanto, en su sostenibilidad.",
    "c715c6b772a6c5cc5ae2d68fa69560f5"
  ],
  [
    "Un grupo humano de asesinos se involucra de alguna manera, y la secuencia final de la lucha tiene lugar durante un eclipse solar.",
    "f7f52860f76fe1a027842b33f172582a"
  ],
  [
    "Evita esto a toda costa... a menos que disfrutes de las películas malas de Chuck Norris.",
    "8e118e1e771e2061e8a3e86c672b19e9"
  ],
  [
    "GENIAL, Chris Diamantopoulos tiene que ser el mejor Robim Williams que he visto en mi vida.. Lo comporta, perfectamente.",
    "761ebc5ee1afbe5d8180443a1c7e6cea"
  ],
  [
    "Y los opacos métodos ecuatorianos no son posibles en Europa, tanto por motivos legales como porque una transacción de este tamaño difícilmente podría disfrazarse o subcontratarse.",
    "e2ed8540e60b7718e333cd95a5a511a2"
  ],
  [
    "Reconociendo que todos los niños tienen derecho a la salud, la vivienda y la educación, a un nivel de vida adecuado y a no ser objeto de violencia ni acoso,",
    "7f8fbb93c7edcc0b25732408fffb149e"
  ],
  [
    "La cinematografía era hermosa, pero en su mayor parte la película en su conjunto está terriblemente anticuada.",
    "4094527bab2d9434caaca051a374f5c7"
  ],
  [
    "Se desembolsan fondos para la clasificación de películas, el suministro de información al público sobre las películas, los obsequios honoríficos y las copias de reemplazo de las películas en los archivos.",
    "fdecb22ea84bf933c3219adc6c51b95c"
  ],
  [
    "Otros sabores del plato pueden provenir de Kokum, Jaggery y especias como comino y asafétida.",
    "9f3e6c03c70fda4ae24b645bb75371a9"
  ],
  [
    "No tenía ni idea de que esta película había sido producida por «WWE».",
    "9b14616e14e2183eee35cc7459ac770e"
  ],
  [
    "PD: ¡También está lleno de clichés!",
    "b4dbea763250a6345eca2159eec422e7"
  ],
  [
    "Convertir la novela algo oscura y absolutamente brillante de Isherwood en un juego cómico ligero podría haber sido fácilmente una receta para el desastre, pero de alguna manera no lo fue.",
    "73afa004eee2d927f29d334f1c6bee98"
  ],
  [
    "Muchos de estos problemas estructurales estaban ocultos a la vista antes de la crisis, lo que retrasó tanto las respuestas del mercado como las políticas.",
    "ed73036ab67381dbc7be227bcde2084e"
  ],
  [
    "Entre 1988 y 1992, se desempeñó como Embajador Extraordinario y Plenipotenciario de Sierra Leona ante la Organización de la Unidad Africana (OUA) con acreditación simultánea en Etiopía, Kenya, la República Unida de Tanzanía y Zambia.",
    "729aef84b4e18d9dec044c24a676a6bf"
  ],
  [
    "Puede ser divertido, pero en general no es una gran película y sin duda es una de las salidas más débiles de Wayne.",
    "bc5b749eb852c44b08b6dc57afb2e56d"
  ],
  [
    "Esta película de terror alemana tiene que ser una de las más raras que he visto. Como he dicho, una película muy extraña, oscura y muy lenta, ya que Werner Pochath nunca habla y se pasa el tiempo bebiendo sangre.",
    "30e13b7e4eb13a45e2dca9028b6b911f"
  ],
  [
    "Con el mayor número de medicamentos aprobados para el tratamiento del trastorno bipolar, junto con los múltiples informes que advierten a los médicos contra el subdiagnóstico, parece que el sobrediagnóstico se ha convertido en un problema mayor que el subdiagnóstico.",
    "dde7460f47cc2bb63e848acac47a6e50"
  ],
  [
    "Pero la regulación europea no es nada comparada con las montañas de leyes y decretos nacionales, miles de millones desperdiciados en patrocinio político y las colosales máquinas estatales que consumen entre el 30 y el 40% del producto económico de los estados nacionales de Europa.",
    "509d889aac3875a4a8a55ed70068607e"
  ],
  [
    "El Tribunal Supremo decidió que la ley no era contraria a las disposiciones de la Constitución (Referencia No.",
    "d1e1f4cabec349b45b21c0de17a12aea"
  ],
  [
    "Después de que las dificultades financieras de la Fiorentina obligaron al club a vender varios jugadores clave, Morfeo regresó al equipo para la temporada 2001-02, y ahora se esperaba que fuera una figura central para el club; sin embargo, la Fiorentina soportó una temporada difícil, que finalmente terminó con el descenso a la Serie B y la quiebra. mientras que Morfeo se limitó a solo dos goles en 18 apariciones, una vez más debido a problemas de lesiones.",
    "cc13b5aedf19ac97b7b85551db08428d"
  ],
  [
    "No es una película terrible, no te perderás nada por no ver esta película.4.5/10",
    "423431be9422187fe2677eeef4132ecb"
  ],
  [
    "La escritura y dirección de Duncan Roy está muy, y regularmente, por debajo de la media.",
    "24e9874914e2b6047d6475a936dd5c47"
  ],
  [
    "Jon Voight llena acertadamente los zapatos de Tommy Lee Jones como Captain Call.",
    "0ac30b8fbbfa634e73dd45dd63e17704"
  ],
  [
    "Además, quizás en previsión de un cambio de poder, los mandarines han hecho avanzar los cambios anuales de personal en los principales puestos administrativos de los principales ministerios.",
    "fda284d1cfcc9fd21dde1c859ab694ee"
  ],
  [
    "La opinión oficial sigue siendo que solo un acuerdo de dos Estados garantizado internacionalmente traerá la seguridad necesaria para la reactivación económica de los territorios palestinos.",
    "494d2bf7c769271d8b75274f022e11fb"
  ],
  [
    "Los reclutas que se encuentran en esa situación debido a los cambios que se producen después de haber sido reclutados son liberados a pedido.",
    "a819438fdafc1a0dfa1f82a867e0f7b4"
  ],
  [
    "Nacido en Solihull, Warwickshire, Inglaterra, Hall llegó a Australia de niño después de la Segunda Guerra Mundial y estudió en la Universidad de Queensland (1971).",
    "a267140a899fc8ac0caa86b4d52614c1"
  ],
  [
    "Me gustó «Les Amants du Pont Neuf» de Carax y, por lo tanto, esperaba que esta película tuviera un nivel similar.",
    "e25472c960da1d9500bb37d223823b94"
  ],
  [
    "Ya que tuvo muchas relaciones fallidas con otra mujer, mientras estaba casado.",
    "4a495ac7f938db7c6f4828d689ed3089"
  ],
  [
    "Por lo tanto, si bien es posible que EE. UU. técnicamente esté cerca del final de una grave recesión, la mayor parte de Estados Unidos se enfrenta a una casi depresión.",
    "4ec64e51a026a8690ecff11740d0987e"
  ],
  [
    "4. Tras haber celebrado las consultas necesarias, el Presidente de la Asamblea General tiene el honor de presentar a la Asamblea, para su nombramiento como miembro de la Dependencia Común de Inspección, la candidatura del Sr. Sumihiro Kuyama (Japón) para un mandato que comenzará el 1º de enero de 1995 y terminará el 31 de diciembre de 1999.",
    "4afee82dced5445838e86cb6380e806c"
  ],
  [
    "Aunque los cuatro prisioneros encadenados están destinados a representar las victorias de Fernando I sobre los otomanos, también puede haber una interpretación diferente debido a la presencia de la estatua con las características africanas negras; Fernando II, nieto de Fernando I, completó el monumento y puede que también tenga participó en actividades de trata de esclavos en África occidental en la década de 1660, en cooperación con los genoveses.",
    "a1881990eeefa86a4e3b08dc8e8a1392"
  ],
  [
    "Si estás de buen humor, olvídate de esto (re) ver The Airplane, definitivamente te hará reír",
    "ec15ae7ba9384a7ed043ba1211b9db82"
  ],
  [
    "Para entonces, te habrás familiarizado con la franja de racistas, violadores, paranoicos, aspirantes a asesinos y simples bromistas que escuchan, hablan y acechan en la oscuridad de las noches de Dallas.",
    "e2e4c3fb452a6e9133bf2a4d18147fa7"
  ],
  [
    "La ampliación de la UE con varios países de Europa Central y Oriental reforzará la resistencia a las iniciativas franco-alemanas en este sentido.",
    "163a14b1f9b3add58d1b340cf0021440"
  ],
  [
    "La idea de que Liu podría ser capaz de subvertir el inmenso poder del Partido Comunista de China es evidentemente absurda.",
    "01b167ae89d780871638c8d0b5d4069b"
  ],
  [
    "Solo los proveedores o contratistas que hayan sido precalificados tienen derecho a seguir participando en el proceso de contratación.",
    "9df76a6ab9caada1b6062451ed1d831d"
  ],
  [
    "El 19º Regimiento de Caballería («Na Lele Lio», literalmente «Los Caballos Voladores» en hawaiano) fue un regimiento de caballería de padres del Ejército de los Estados Unidos, representado en la Guardia Nacional del Ejército de Hawái por la Tropa E, 19ª de Caballería, parte de la 29ª Brigada de Infantería en Wahiawa.",
    "8d531dde134d97c514109a7d24cc8ca6"
  ],
  [
    "Algunas cosas simplemente no se quedan muertas.",
    "a4466db94f2b4e51d8a39cc9685fbe34"
  ],
  [
    "Ambientada en Los Ángeles de la década de 1970, Christopher Boyce acaba de abandonar la escuela de seminario y regresó a casa donde su padre le consigue un trabajo donde monitorea documentos de inteligencia.",
    "c794ce4341210daaeccb333d1a558b77"
  ],
  [
    "Se hizo otra sugerencia para flexibilizar las disposiciones de la primera oración del párrafo 2, indicando que, en caso de reanudación del procedimiento, se aplicarán los procedimientos anteriores, a menos que las partes acuerden otra cosa.",
    "1cba92e11e4c9804840a8acef15c5790"
  ],
  [
    "El dilema al que se enfrentan los responsables políticos estadounidenses es cómo estimular el crecimiento y, al mismo tiempo, reducir el nivel de deuda total.",
    "94a8c9beea6a1bac2af61e7ff52baabc"
  ],
  [
    "Se consideró la posibilidad de establecer un grupo de tareas sobre estadísticas de los servicios y la Comisión pidió al Grupo de Trabajo que siguiera examinando la cuestión en su próximo período de sesiones.",
    "3507372365aaff5c83a50a4d60484e42"
  ],
  [
    "En junio de 2014 puso en escena la ópera Euridice de Jacopo Peri en el Woodend Winter Arts Festival.",
    "56bd4cf31014dea29501fba4ceba6ee2"
  ],
  [
    "5 palabras que me encanta ver.",
    "3784624b4eb376d9363366a95284ced3"
  ],
  [
    "Como medida excepcional, por razones humanitarias y para evitar tensiones étnicas, la República de Croacia ha aprobado algunos traslados de emergencia e intercambios de propiedad, principalmente entre personas de Voyvodina, Kosovo o Bosnia y Herzegovina y personas de Croacia.",
    "9420102d3b13b4a8563ebb1ce87e3f35"
  ],
  [
    "Un esposo encuentra una salida con el inmigrante, ya que los inmigrantes no pertenecen o no son aceptados, no necesitan conformarse ni reprimir sus deseos.",
    "f839b217b3600dbc29b24dad8d8932b6"
  ],
  [
    "En 1997, Corea sufrió no solo la crisis financiera asiática, sino también la insistencia de los Estados Unidos y el Fondo Monetario Internacional de aumentar los tipos de interés y emprender reformas al estilo del «Consenso de Washington» para recibir ayuda.",
    "b905ff1d57686564c9837dedb5262adb"
  ],
  [
    "El candidato del Partido Libertario John J. Tatar, propietario de una empresa constructora, también se postuló.",
    "22e7593c2d3bf633ffbc6d824e79431c"
  ],
  [
    "Vi esta película en una matinée del sábado con un amigo.",
    "eb2dad2c82186d78b71690ba2e5f5a6a"
  ],
  [
    "Carece de originalidad para hacerlo.",
    "882c7107967a0fa2094a2006acec3277"
  ],
  [
    "b) La base de datos debe ampliarse en colaboración con una serie de centros regionales y los centros individuales deben solicitar financiación para este desarrollo a través de las fuentes adecuadas en forma cooperativa;",
    "874b730fe74a3831ad25ff033a530751"
  ],
  [
    "En 1945, se creó un departamento preparatorio en el instituto.",
    "5faa1dab58adb08851af0b42aa10d0d3"
  ],
  [
    "Su actuación de Old Coot Dance de San Vito es tedioso schtick; es como si Walter Brennan basara toda su carrera en ello.",
    "9fda95081d5b96c28f297ec01165908a"
  ],
  [
    "Debería haber sabido cuando escuché que Anne Rice dejó el proyecto que la película me decepcionaría.",
    "1f3ec660ce37e012012f0ef324759471"
  ],
  [
    "Para el espectador por primera vez, puede resultar un poco impactante.",
    "e49fa425fda81f43faf0c7faa6c8bef7"
  ],
  [
    "En los Estados Unidos, hubo un crecimiento cero de los préstamos bancarios entre 1933, el punto más bajo de la Depresión, y 1937, el siguiente pico del ciclo económico.",
    "0f2fb19b121450d2a930f9c7a04ddfe1"
  ],
  [
    "A la luz de las decisiones de la Asamblea General y de las opiniones expuestas en el período de sesiones de organización del Comité Preparatorio, está claro que los gobiernos nacionales esperan que la Conferencia Hábitat II se ocupe de políticas urbanas y de asentamientos que sean innovadoras y facilitadoras, y capaz de generar un crecimiento económico sostenible, mitigar la pobreza y mejorar el medio ambiente urbano.",
    "4c725c89f9eed19ad4b14bedc54c101c"
  ],
  [
    "El Congreso se iluminó: «El proceso de lucha parlamentaria había comenzado».",
    "4a20fdc778793b7741c63be8b831f348"
  ],
  [
    "Recibió 133 tapones para el Ulster entre 2001 y 2009.",
    "a27fe156992163d8f604d3298025a146"
  ],
  [
    "La única razón por la que compré esta película fue porque sabía que Linnea Quigley estaba en ella, y por supuesto, ella hace su escena obligatoria de ducha desnuda, lo cual es encantador, sí.",
    "660b0b28cf57f527fe65324f2989d56f"
  ],
  [
    "Y, cuando las fuerzas estadounidenses invadieron el ejército de Saddam Hussein en la primavera de 2003, los iraníes rodeados propusieron un gran acuerdo que pondría sobre la mesa todas las cuestiones controvertidas, desde la cuestión nuclear hasta Israel, desde Hezbolá hasta Hamás.",
    "2873b99f1366ee29709f887cf952aa50"
  ],
  [
    "Los ODM y la Década de las Vacunas demuestran que los objetivos de desarrollo global enfocados pueden marcar una diferencia profunda.",
    "8e315486980236cc249c8692ee10f24d"
  ],
  [
    "Los problemas que se han planteado en el presente caso parecen ser básicamente dos: uno es el desequilibrio, observado por la Asamblea General y las organizaciones, en las tasas de remuneración de los Estados Unidos y las Naciones Unidas en la parte superior e inferior de la escala de sueldos del cuadro orgánico.",
    "732c25e51f0b94ec86516f235ac61f35"
  ],
  [
    "Pero no hay nada de eso, se ocupa del último año o dos de su vida y trata, en cierto modo, de blanquearlo.",
    "c59159c915629691fb7208254b37ca45"
  ],
  [
    "«Balance of Terror» es siempre el que pongo en lo más alto de mi clasificación ST.",
    "33ebdaf2cedf0b0a6e97094aee96cb2b"
  ],
  [
    "Wilson recaudó $127,237 y gastó 118,276 dólares.",
    "fa7bb9daa2af223720b471ebe7ce8527"
  ],
  [
    "Evidentemente, basada en algunos incidentes reales durante la Segunda Guerra Mundial, la película simplemente no conecta con el espectador por alguna razón que no me queda muy clara.",
    "4f6e6cba6fbd910c321d75f2c82f147e"
  ],
  [
    "Teníamos una opción: ¿utilizamos los canales gratuitos o empezamos a ver las ocho temporadas de X-Files en DVD que recibimos de nuestra hija para Navidad? General: Actuación 4/5, Guión 2/5, SFX 0/5",
    "eb5dc27b22736cad3511a040dcaf0311"
  ],
  [
    "Antes de la revolución islámica de Irán, lideró a Turquía en inversión extranjera directa, ingresos per cápita y crecimiento del PIB.",
    "210da02f2a8fdb7975e66353e6e90256"
  ],
  [
    "Según se informa, los cortes de energía se impusieron en barrios enteros, aunque solo unas pocas personas no hubieran pagado sus facturas.",
    "47f40d9f3ad69ec23dc8077c7f8b4d7b"
  ],
  [
    "Al principio, Larson dudó en aceptar el papel, pero «no podía negar el hecho de que esta película es todo lo que me importa, todo lo que es progresista, importante y significativo, y un símbolo que desearía haber tenido al crecer».",
    "ff2e6bb69041286d07e9900b7171ba5f"
  ],
  [
    "La comunidad internacional debe abordar adecuadamente la correlación directa entre la mejora de las condiciones de vida en el Afganistán y el aumento del retorno voluntario de los refugiados.",
    "cc01fe01a17aef4e0dfa533855066d0f"
  ],
  [
    "La Formación Carbón Henryetta es una formación geológica en Oklahoma.",
    "a2489a5d9df39d80cd97f055b9cf34c1"
  ],
  [
    "También van a un fin de semana de «cazadores recolectores» con resultados divertidísimos.",
    "135dc97cee03d36bf7bf0eadaaa48b25"
  ],
  [
    "Mientras los líderes de Europa se reúnen en Portugal para dar los últimos toques al nuevo y reducido Tratado de Reforma, podría ser útil que todos fingieran que los últimos 50 años de integración europea nunca han tenido lugar.",
    "c6365e22b8250c09f769a27e60fead11"
  ],
  [
    "Había unos 1200 médicos trabajando en Cisjordania y unos 400 o 500 en la Franja de Gaza.",
    "a52fb00fbd0c1e21ce2b38cde9074910"
  ],
  [
    "Comenzó a entrenar en Katnap en Venecia, Westside Ballet Academy, y más tarde pasó dos veranos consecutivos en la Academia de Ballet Kirov en Washington, DC.",
    "009d5d48e6caff205beed509d6d3cf98"
  ],
  [
    "Ambos son conservadores y nacionalistas, y abogan por la revisión de la constitución y un papel político y militar firme para Japón en el extranjero.",
    "38af5e5a7fe5f9cdc4b3ef486577a22e"
  ],
  [
    "Pero el Sr. Duhalde aún no ha especificado qué debe hacerse para aprovechar las dotaciones favorables de Argentina.",
    "93e6ff1e01d16f20ac52f37b07028e0a"
  ],
  [
    "Esta opción sería paralela a las propuestas de prohibición de los acuerdos anticompetitivos en la línea del artículo 85 del Tratado de Roma.",
    "8e0e37c7f83a52e13fd9b7e9bd3badb6"
  ],
  [
    "La logística de una guerra de dos teatros era desalentadora de concebir.",
    "490f7ea92712511d3ecf18991a99cc41"
  ],
  [
    "Hará llorar a las mujeres, reír a todos y casi todos se irán sonriendo.",
    "26c4bdd2815601fabde27be20c3ebb1f"
  ],
  [
    "Este fracaso refleja la misma dinámica en marcha en el fracaso de las conferencias mundiales sobre el cambio climático en los últimos años: unos pocos países cínicos, cuya cooperación es necesaria para salvar el planeta, alimentan la locura de quienes están empeñados en destruirlo.",
    "696fdb71b69330bc5368811dba1452af"
  ],
  [
    "d) Evaluación, en el contexto de proyectos específicos, de los méritos alternativos de los diversos tipos de acuerdos contractuales, como las empresas mixtas, las licencias, los contratos de gestión y los acuerdos de participación en la producción;",
    "a563e96c845e049a94645397ffdbdcaf"
  ],
  [
    "El Tribunal de Apelaciones debería haber tenido en cuenta la evidencia presentada de que Williams retuvo la capacidad de hacer tareas personales y tareas domésticas, siendo tales actividades la naturaleza de las tareas que la mayoría de la gente hace en su vida diaria, y puso demasiado énfasis en su discapacidad laboral.",
    "ec02d9cff398237fb3f07612bb527c14"
  ],
  [
    "Un reparto talentoso se desperdicia en lo que supongo que iba a ser una comedia negra, pero si ese es el caso, fracasa miserablemente.",
    "8c09e55b8a3a9e5b82a2ee49f58404dc"
  ],
  [
    "Solo una pizca de desnudez y la encantadora presencia de la siempre confiable Mary Woronov como secretaria sarcástica y sarcástica proporcionan un poco de alivio de la miseria general de este pésimo perdedor.",
    "1ffe791ad058f17b76e0baade4885b6c"
  ],
  [
    "Solo lo he visto porque mi tía es pariente de Sophie y recibió una copia suya.",
    "a0058f9ff659e428b6cec754ac64a1b3"
  ],
  [
    "Esto es particularmente notable, dado que el de Ecuador fue quizás el primer incumplimiento oportunista (provocado por la falta de voluntad, más que por la incapacidad, de pagar) de la historia reciente.",
    "0ab31d900edf79fc3ab4f20dde5ed15c"
  ],
  [
    "Ambas partes deben determinar continuamente, antes de que ocurra un desastre, si las leyes existentes proporcionan a los científicos y administradores normas claras y realistas para sus análisis y comunicaciones públicas.",
    "f66501bf0e3f7508c33560fe8acf810c"
  ],
  [
    "Debe verse que lo que estaba en marcha en Egipto era un elaborado plan terrorista destinado nada menos que a la destrucción de la civilización y la democracia que habían existido en Egipto durante varios miles de años.",
    "e0aa2229e1eac183a9e3979dc17f16c6"
  ],
  [
    "Los padres son retratados continuamente como totalmente despistados.",
    "c482d1cf348a88ec928849bd18092c71"
  ],
  [
    "Solo soy un niño.",
    "aba2e881bfc749dc4bb4d6e4e1f1257c"
  ],
  [
    "Pero la secuencia de acrobacias final es nada menos que espectacular con una excelente edición de la película, humor y tiempo, y la escena del banco de la gran ciudad es divertidísima con una actuación muy original de un personaje muy talentoso en particular.",
    "7f8ea64714641fead5163b6bd064adda"
  ],
  [
    "Los países musulmanes, en particular, deben apoyar los preparativos para la intervención si la violencia se sale de control.",
    "3d8eeffca62c2214c9d281155a896831"
  ],
  [
    "A medida que la recesión mundial disminuye, el imperativo más urgente es la recuperación para todos, una recuperación que sea inclusiva, amplíe las oportunidades de empleo, reduzca las desigualdades y sostenga los procesos de desarrollo.",
    "84cf95e85b2b09adcad3897f3f9a6b8f"
  ],
  [
    "Lleva el nombre de Duluth, Minnesota, la ciudad donde se desarrolló.",
    "976dd8821ac563d8e4c2610d8a4c1701"
  ],
  [
    "Nunca podría ver a López como un agente del FBI (ver Out of Sight para ver esa actuación sin complicaciones), sino como psicoterapeuta.",
    "03894aece14f5e706100883593f1050e"
  ],
  [
    "Ah, me olvidé de decir que durante más de 1 hora, la película es bastante aburrida y, en cierto modo, cruel.",
    "92f88e12662e8206f2d9a95f2fe6bd8d"
  ],
  [
    "Kaufman entiende que una reforma exitosa requiere tres ingredientes: argumentos que persuadan, la capacidad de atraer a los colegas y mucha suerte en forma de eventos que pongan de relieve los problemas en el momento justo.",
    "c6ead45a7bb0fa7857fcdecd9f775901"
  ],
  [
    "El examen de este tema comenzará en la mañana del segundo día del período de sesiones y concluirá esa misma mañana.",
    "4369f27ef5efe2762baf4b6f89fb3963"
  ],
  [
    "Tenía buzos Seabee y 120 hombres del 16º CB antes de que terminara.",
    "410fd7ed2595aa87177a2e0ec8dc3268"
  ],
  [
    "Cómo una gran parte de esa generación y la próxima perdieron su inocencia.",
    "68bf4f48abaf8e4cee6554347d7f0774"
  ],
  [
    "Como argumentó la revista británica Nature en 1992, un amplio consenso científico sostiene que «las mismas leyes físicas y biológicas rigen la respuesta de los organismos modificados por métodos moleculares y celulares modernos y los producidos por métodos clásicos... [Por lo tanto] no existe una distinción conceptual entre la modificación genética de plantas y microorganismos mediante métodos clásicos o mediante técnicas moleculares que modifican el ADN y transfieren genes».",
    "5537946fccd67f3a482d235ebdb8e005"
  ],
  [
    "Sin embargo, en la última década se han debatido otros puntos de referencia que requieren consideración.",
    "a1be865d0537b50bd80ba37258747656"
  ],
  [
    "El municipio también es un importante productor de coco y pescado de agua dulce.",
    "4044f00698f522d00c1c83b6ee9d733e"
  ],
  [
    "Con motivo del Día Internacional de la Eliminación de la Discriminación Racial, el Centro de Derechos Humanos y el Servicio de Información de la Oficina de las Naciones Unidas en Ginebra org",
    "133d3e5979e63d54ad57d25df0981de6"
  ],
  [
    "Enseñó urdu y ascendió a jefe del Departamento de Urdu de la Universidad Jamia Millia Islamia, Delhi; se retiró en 1997 como decano de la Facultad de Humanidades e Idiomas.",
    "cd22e7a851351ef3f5723ad7c80b5e7a"
  ],
  [
    "Antes de llegar a tierra, sufren los avances de un pulpo demasiado afectuoso y un peligro más grave de tiburones, un pez espada y una ballena.",
    "c911969c555271163f19095c3828df13"
  ],
  [
    "Siguiendo la tradición de las películas de cine negro «neo» como «Chinatown», esta película se centra en un misterio criminal en un reino sombrío con un poco de visión de los personajes mezclados.",
    "802cdf5865929d82ec386d49329e3162"
  ],
  [
    "El Comité consideró que la Junta Ejecutiva del UNICEF y el Consejo de Administración del PNUD podrían prescindir de las actas resumidas.",
    "c4c048afc5ef7d644c9955ba97ee26d9"
  ],
  [
    "¿Por qué el título es Nishabd?",
    "fb0ff262a0e060f4dab4716dce97694d"
  ],
  [
    "¿Hay alguien en este planeta capaz de escribir un thriller inteligente?",
    "f58978085c3affbbfa1e3b38c56e173f"
  ],
  [
    "Y lo más sorprendente para mí fue el magnífico trabajo de Albert Brooks.",
    "a8db1352d6bda26f7b69a818a2713664"
  ],
  [
    "Este modelo no solo es ineficiente; canalizar los recursos del gobierno para apoyar la inversión también socava el desarrollo social de China.",
    "10f593987e3b50a2b71000d5e95aa238"
  ],
  [
    "Con un plan nuevo e integral que se presentará en la Cumbre, el mundo tendrá una hoja de ruta clara para crear un mundo libre de polio para 2018.",
    "46e079914aee99f21a341d0e37ca9b88"
  ],
  [
    "El mejor lugar para ello quizás sea en el capítulo sobre principios que guían la aplicación de todas las reglas específicas.",
    "9a8c90660fd9b71845ff72adcc5c5648"
  ],
  [
    "Los hombres recibieron permisos de 30 días y, más tarde, los elegibles fueron dados de alta.",
    "be108b2fd3a5423709b095d0fd92cbb2"
  ],
  [
    "Hay algunas peleas a puñetazos, una persecución de coches inspirada en Bullit, una escena de ascensor bastante original e incluso tiempo para que Williamson se enfrente a la rica amante lesbiana de su novia (Teresa Graves).",
    "35f957facc22850cd59932f7a1e26a81"
  ],
  [
    "Sencillamente, si estás pensando en la idea de ver esta película... no lo hagas.",
    "c47c090029305171400247c353987dfe"
  ],
  [
    "Por lo tanto, el 11 de septiembre ha significado, directa o indirectamente, una gran conmoción, tanto psicológica como para nuestros sistemas políticos.",
    "9588eef1bf233f006c8b110816dbb2e4"
  ],
  [
    "La Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja lanzó un llamamiento internacional en nombre de las víctimas de los conflictos en la ex Yugoslavia, destacando la situación particular de las mujeres y los niños que fueron víctimas de violación, abuso y tortura.",
    "f15bf5099d06a6e8ba7a13312b130577"
  ],
  [
    "Jugó solo diez partidos, marcando un gol, y dejó al Young Boys cedido al Grasshopper Club Zürich en febrero de 2008.",
    "926aee00827de3df4f56b895c57406ce"
  ],
  [
    "Un vagabundo lo entrega al artista Ross Partridge, quien luego tiene visiones extrañas y descubre algunas revelaciones desagradables sobre su pasado.",
    "9eb336eb8944ab62defe4af417a7ea6b"
  ],
  [
    "Me encontré con esto y lo alquilé porque era una película que no había visto ni oído hablar.",
    "da689f8e5ecd5522690cff301d5326b4"
  ],
  [
    "¡Hombre!",
    "1278e1ffa1e77e5b5d59ee5fab37a91f"
  ],
  [
    "En ese momento murieron 60 personas, entre ellas Mohammed Said (60), Carlu Lalu (40) y Al Makki Kardella (17).",
    "b1fc6d2935f02f487260e35cfb46349c"
  ],
  [
    "Eran unidades de Obras Públicas destinadas a asumir el mantenimiento de la base de las bases recién construidas.",
    "d623a042c11222fd3128e1ae9b9d64e4"
  ],
  [
    "Pero ver esto me llenó el corazón de alegría, y me lo pasé muy bien en el cine viéndolo.",
    "5d6248236cb40220ba73ad160624e342"
  ],
  [
    "Al apoyar el proceso de paz, la Asamblea General respetaría los principios fundamentales en los que se basa la Carta de las Naciones Unidas, al tiempo que alentaría a los palestinos, los Estados árabes e Israel a continuar por el camino hacia una solución duradera y global.",
    "fbc69e151d07f2325a526288904b67f5"
  ],
  [
    "Es un aspecto de su romanticismo.",
    "eb058dad51c15d64e07227df77ce3bc3"
  ],
  [
    "No preguntes, las ventanas están hechas con vidrio de seguridad y es imposible salir.",
    "314f58047c8fc683039d4ae3cae4c340"
  ],
  [
    "Básicamente cada episodio tiene escenas similares a esa.",
    "3a0a5c5f64214757dbba104953b306f9"
  ],
  [
    "OXFORD — Si bien la austeridad en Europa enfrenta una resistencia social cada vez mayor, en principio tiene el mérito de la sencillez.",
    "166dc6cfca9d155793f7c3ded81c859d"
  ],
  [
    "Varias delegaciones lamentaron la mala aplicación de varias de las recomendaciones del CPC por el Centro de las Naciones Unidas para los Asentamientos Humanos (Hábitat) y las dependencias que se ocupan de los asentamientos humanos en las comisiones regionales, en particular, las recomendaciones relativas a la coordinación.",
    "c5fcb9cc7e255bb0140e7e346e942546"
  ],
  [
    "Déjame tratar de explicar lo mala que es esta película.",
    "124e7f524337311e352cf9e79c1b970b"
  ],
  [
    "Para hacerlo, deben hacer un par de atracos en Europa para conseguir el dinero.",
    "f94ffec335798ef026c8c46ff7bab039"
  ],
  [
    "Ni Europa ni los Estados Unidos han puesto en marcha planes creíbles a medio plazo para estabilizar sus posiciones fiscales.",
    "e79346cfd61cf4de31aa23dc8bcb02d8"
  ],
  [
    "Observamos con satisfacción que, tras las conversaciones, las fuerzas armadas de la Federación de Rusia se retiraron por completo del territorio de Lituania en agosto de 1993 y, a pesar de los problemas pendientes, esto da impulso a las conversaciones en curso entre la Federación de Rusia y los otros dos países bálticos países.",
    "2039e03f765de1bb4dbadcd682073f73"
  ],
  [
    "Boytler intentó incorporar el lado amoroso de la entidad engendrada por la revolución en el espacio de la nación.",
    "f59bb617c98016b6226372ad15c21890"
  ],
  [
    "sentar a los niños de 5 años frente a esto, cualquier mayor, y podrían comenzar a quedarse dormidos.",
    "726c6cb4b69802128ffd9357e93d7b1f"
  ],
  [
    "He estado en las tierras altas de Escocia y he encontrado decepcionante la falta de acentos escoceses en los personajes.",
    "7b8c01fb636dbf28237f8393a2a72621"
  ],
  [
    "Así lo reconoció la Asamblea General en el apartado g) del párrafo 35 del anexo de su resolución 46/182, en que la Asamblea observó que entre las responsabilidades del Coordinador del Socorro de Emergencia figuraría proporcionar información consolidada, incluida la alerta temprana sobre emergencias, a todos los gobiernos interesados y las autoridades competentes, en particular los países afectados y propensos a desastres, aprovechando las capacidades de las organizaciones del sistema y otras fuentes disponibles.",
    "3c39dc6e5cca5848732964c643ff45a5"
  ],
  [
    "Los críticos del proyecto lo etiquetaron como «La locura del vagabundo», creyendo que estaba demasiado lejos de la zona comercial del centro para atraer muchos negocios.",
    "411a90ed6c42ed37740521d88da0d4f1"
  ],
  [
    "Pero, Anthony Hopkins nos hizo creer que en realidad era Nixon.",
    "fdb1add5a6c2123584151b7f72bcf28b"
  ],
  [
    "El TLCAN se concibió bajo el supuesto de que la expansión del comercio reduciría los beneficios para todos en los tres países.",
    "ec1e6110bdac38bb2f3c75365b06178b"
  ],
  [
    "como Moldavia, han visto cómo la crisis ha llegado más lentamente, pero el efecto real podría ser igual de malo y es probable que se recuperen más lentamente.",
    "a8f8fe4cf0c8a1da30b3379615ab67f9"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): ¿Puedo considerar además que la Asamblea desea declarar elegidos miembros del Consejo Mundial de la Alimentación a los dos candidatos propuestos de entre los Estados de Europa occidental y otros Estados para un mandato de tres años que comenzará el 1º de enero de 1994?",
    "85bf4854698d30e44dd4e03bdadf79f1"
  ],
  [
    "Y lo es, hasta cierto punto.",
    "3d5cd2b883fb821f90bd146773e38b2a"
  ],
  [
    "Pero quizás no, en cualquier caso, esto apesta.",
    "3a1733fcae3dd9a2c75e89ab937f4efc"
  ],
  [
    "Solo quiero decir que ninguno de los actores, especialmente aquellos en el control de la misión que tuvieron que reaccionar ante una pantalla verde la mayor parte del tiempo, tenía idea de lo increíble que resultaría.",
    "febeac86ed453016ec659cf991a89c1e"
  ],
  [
    "En la UE en su conjunto, una política dirigida a programas de investigación que estimulen la excelencia científica y una mayor coherencia en el sistema de conocimiento europeo reforzaría en gran medida la competitividad de la agricultura y contribuiría a la seguridad alimentaria y al desarrollo sostenible.",
    "434fb5274df8793856dae2b2b00aeed0"
  ],
  [
    "Estudió ciencias sociales en Frankfurt.",
    "4a302aa7ad279b2c480b4c864f58be12"
  ],
  [
    "Lanzado originalmente en los Estados Unidos como ALIEN PREY.",
    "094048e8503ac87b111bb69159890920"
  ],
  [
    "Mucha diversión.",
    "e2a072e8cb912ef933c3b62be506b459"
  ],
  [
    "Por lo tanto, los pequeños Estados insulares en desarrollo deben hacer mayor hincapié en la capacidad tanto de adquirir tecnología disponible en el mercado internacional en las condiciones más ventajosas desde el punto de vista económico como de operar y mantener dicha tecnología.",
    "908acf33f083cfc5d1f8afd119730a8e"
  ],
  [
    "McClure recaudó $20,856 y gastó $19,429.",
    "f6140b710702f004020a7d800d8c7690"
  ],
  [
    "Los productores produjeron un gran hedor y, en un arrebatamiento de publicidad, llevaron su producción a Victoria.",
    "045e99597be405cb2a7d06291bd04c39"
  ],
  [
    "(De su libro 'Smoking In Bed' parece que el guionista original Bruce Robinson es otro de esos.) Sin embargo, sabía muy poco antes de ver la película y me pareció apasionante.",
    "151511e2e2276a99122830660cbe8b12"
  ],
  [
    "Las actividades tendrán por objeto fomentar el desarrollo centrado en el ser humano mediante la mejora de las capacidades humanas en las zonas rurales y urbanas, y entre todos los grupos productivos, incluidas las mujeres, y aliviar la pobreza en general.",
    "b761652e786c9ce350f58db647a307c2"
  ],
  [
    "Con la aquiescencia del Poder Judicial, Ranieri Mazzilli prestó juramento a las 03:45am.",
    "63c814e441d406bda3dbae6d50f5b370"
  ],
  [
    "En primer lugar, esta es una película de propaganda que se siente bien para ser mostrada al público australiano en tiempos de guerra, por lo que no debe considerarse una narración seria de Tobruk.",
    "3e193b4af7336ceb0b99a1396ec0b9a7"
  ],
  [
    "Muchos extras además de los mejores comentarios en DVD (con Carpenter & Russell).",
    "e49d8b6c1c9d41056a9edaaaf776a9a6"
  ],
  [
    "¡qué película!",
    "0fd4fd621af39ef2a70044b67dc0025f"
  ],
  [
    "Pero tiene poco presupuesto.",
    "40881cd4be9374df1438589a7c5a586e"
  ],
  [
    "Nuestro enfoque político abarca este pragmatismo humano y realista, porque es solo ese enfoque el que ofrece la oportunidad de garantizar una estabilidad próspera dentro de la cual se pueden realizar los cambios necesarios sin terminar en una euforia extremista o en un miedo al futuro.",
    "0a5ad24ca5711a423b9b632d21515b1d"
  ],
  [
    "Un fuerte incentivo para aceptar cuotas obligatorias, porque si pueden mantener bajas sus emisiones per cápita, tendrán derechos de emisión excedentes para vender a las naciones industrializadas.",
    "23008b44822a7a8db33a8f8e32ba4dc8"
  ],
  [
    "Frustrada por la falta de apoyo para su deseo de ser una excavadora arqueológica activa, tomó el resto de su beca y se fue por su cuenta en busca de restos arqueológicos en la isla de Creta, en particular en el reinado de Gournia y sus alrededores en la costa noreste de la isla.",
    "0737bdec29c9f3bb74ca78c6f78b5c2d"
  ],
  [
    "La única vez que lo he visto funcionar fue cuando se juntaron historias de varias partes (Ala Rocky Jones o Man From Uncle) o en el caso de una antología de terror (The Veil y 13 Demon Street).",
    "088c13755786bcc7723393ffe856c0a7"
  ],
  [
    "La variedad de temas y el nivel de logros hablan muy bien de un cine nacional listo para el descubrimiento.",
    "ece4778e86e86f523b343729c16d2c17"
  ],
  [
    "El hecho de que haya habido una caída tan repentina de los asesinatos atribuidos a zenglendos, grupos criminales armados que operan de noche, particularmente en los barrios marginales y los distritos de la clase trabajadora de la ciudad, en los que las víctimas no eran activistas políticos, apoya el análisis de que las operaciones de los zenglendos están sujetas a el control de las FAD'H y tienen por objeto crear un clima de miedo e intimidación cuando se crea que la situación política lo requiere.",
    "3ba1ab4eceb562c12afe7a09b5e00f0b"
  ],
  [
    "Fue lanzado el 19 de diciembre de 2012 en tres ediciones diferentes como el cuarto sencillo importante del grupo con Warner Music Japan y el séptimo en general.",
    "2e92c3972fc18cf3e5453ff6a3e872cd"
  ],
  [
    "Pero Jack Elam se roba todas las escenas en las que aparece como el espeluznante Jesse (¡ahora Jerome!).",
    "926f90624e2fbbabd518aa80de746085"
  ],
  [
    "Ambos han estado en Romeo & Juliet, y también en John Gielghud.",
    "4fcb5ca9d8d5845743b8454862156d2d"
  ],
  [
    "Esto, a su vez, creó una vez más el tipo de situación beneficiosa para todos que es tan importante para las futuras relaciones entre la UE y Rusia.",
    "4464cf4a26169e02dc997140f62f0b3e"
  ],
  [
    "a) Políticas y mecanismos para promover los vínculos entre los sistemas de ciencia y tecnología nacionales, subregionales, regionales y mundiales y entre esos sistemas de ciencia y tecnología y el sector industrial de los países en desarrollo;",
    "47784300231fa0a815b1cd26cc070ff5"
  ],
  [
    "Al día siguiente, el día 4, que tuvo lugar el domingo, el general Taylor no fue inaugurado.",
    "e35089c010b492182683c1e38456edba"
  ],
  [
    "Resulta que es un pájaro monstruo gigante que ataca y mata.",
    "798ec928b095333129cf0e867674091f"
  ],
  [
    "Aparte de eso, esta producción canadiense sobre un hombre que acaba con una banda viciosa de montañeses no vale el tiempo de nadie.",
    "8e6617e5a4fc358775edb82527219946"
  ],
  [
    "Race Against Fear tiene que ser una de las películas para televisión más conmovedoras que he visto en mucho tiempo.",
    "2ee567f02b7dc3e31154a8860c407513"
  ],
  [
    "Durante el medio siglo de la Quinta República, ha prevalecido tradicionalmente un sistema bipartidista de izquierda y derecha.",
    "48eb7debc6da093f8d7ee1b43c5f0896"
  ],
  [
    "y el comercio, con importantes repercusiones para los mercados agrícolas mundiales y la seguridad alimentaria mundial, incluida en particular la seguridad alimentaria de los países de bajos ingresos con déficit alimentario.",
    "55f4ee6eb7b5873f40afa2a1a4b773d4"
  ],
  [
    "El número de equipos que representan a la provincia occidental varió de una temporada a otra y sus nombres también.",
    "66dac8ed01ca295ee294f4aa9e62d22e"
  ],
  [
    "Todo es bastante normal para Hammer, pero se maneja con una buena dosis de elan visual, incluso si la relación central, entre el psicoanalista Porter y Rees, impulsa la narrativa sin que se le explique satisfactoriamente.",
    "34f54093a0b8e95fab3f788e2c3d9cf8"
  ],
  [
    "En resumen, una gran historia de amor con pasión.",
    "aeeacc7ef450ee4fd193673d69276c98"
  ],
  [
    "Cuestiones y estrategias mundiales 12B.32 Los esfuerzos se orientarán a determinar las tendencias mundiales de los asentamientos humanos, en particular en la medida en que afectan a los cambios ambientales económicos y sociales en los países en desarrollo.",
    "a864bbb27fdbe345bb00dd54ac592974"
  ],
  [
    "En una encuesta realizada por The Detroit News y WDIV, publicada el 16 de julio de 2010, el 38 por ciento de los encuestados apoyaba a Clarke, mientras que el 30 por ciento estaba a favor de Kilpatrick.",
    "d28fef5458618992ef5e48f6a134b9cf"
  ],
  [
    "Los únicos personajes que me gustaron fueron Dustin, Quinn, Stacey, Michael y Logan.",
    "8440f2061abb3a75ec66a378b22762fe"
  ],
  [
    "¡Jones era un niño raro y está muy mal!",
    "befb7a94694cb06a58b04298574b9485"
  ],
  [
    "Además, el Relator Especial recibió recientemente informes de un carácter sumamente alarmante que indicaban que el Sr. Munir Sabotic, comerciante de Novi Pazar, había sido obligado por la policía a comparecer como testigo ante la fiscalía en el juicio mencionado.",
    "703f1f6598657ac4166a08fb22a44f52"
  ],
  [
    "Vi esta película como parte de Midnite Madness en Sitges.",
    "4025180bf2bd59ac897b23097979a8ba"
  ],
  [
    "Pero si hay una recesión de «doble caída», los estadounidenses se volverán susceptibles a todo tipo de alarmismo y demagogia populista.",
    "bc7667143fb67a22ccd519c6967fc646"
  ],
  [
    "e) administración y ejecución de los programas de capacitación (70.500 dólares) y horas extraordinarias (21.600 dólares) para cubrir los períodos de máximo volumen de trabajo que se producen a lo largo del año, pero especialmente durante los períodos de exámenes de competencia lingüística.",
    "5d15b8763d37a1098c6165f7e3c4e2c1"
  ],
  [
    "Terminó su despliegue en Penang a finales de diciembre de 2010 y fue reformada en Singapur en enero de 2011.",
    "96cfd46d034cb8f139a27163d24a1a81"
  ],
  [
    "He visto más de 2000 películas sonoras de la era de los estudios, incluidas muchas películas de Judy Garland, Lena Horne, Shirley Jones y Universal de Deanna Durbin, además de una cantidad decente de comedia musical y ópera grabadas en directo y en estudio.",
    "df83b3301ff4b169a1d6f09f3c73bc1a"
  ],
  [
    "Esto no significa un aumento en los impuestos generales, sino simplemente una sustitución en cada país de un impuesto a la contaminación (carbono) por algunos impuestos actuales.",
    "07365a86ac5e6424db8255f306f418bc"
  ],
  [
    "Un Consejo más representativo ganaría el reconocimiento y la aceptación legítima y sería capaz de actuar rápida y eficazmente con el imperativo de la equidad.",
    "6eeef1577aef15e29724d7ebf56845f3"
  ],
  [
    "La protesta, con un máximo de más de 500 000 personas, es la mayor protesta dirigida por estudiantes en la historia de Taiwán.",
    "0b17fe66288ec2d079e01c0d5851efb7"
  ],
  [
    "La inglesa es una actriz terrible, pero bueno, nadie más en el elenco estaba presentando actuaciones ganadoras de premios de la academia tampoco.",
    "22b541369077fde1c405ab557ea050bb"
  ],
  [
    "Gran comedia, chico, esta película es divertida.",
    "40ffec6a8bb0a8274ceb441a67ee952f"
  ],
  [
    "Por lo tanto, es esencial que la situación allí vuelva a la normalidad lo antes posible, para que todos los trabajadores de socorro puedan volver a sus puestos y la aplicación de los programas de rehabilitación proceda según lo previsto.",
    "de6297c55adfbd0f5e589e32e16f20bf"
  ],
  [
    "Pero lo rechazaron quejándose del maquillaje de robots.",
    "ebdc80b95f58b12f8a353f9610f8f6a7"
  ],
  [
    "Tome nota del «Hartwell Paper» de febrero, encargado por la London School of Economics y la Universidad de Oxford.",
    "01cdf01e971f16fc40e91aeed8e5ed9b"
  ],
  [
    "La Constitución, en el párrafo 3 del artículo 22, también establece que «toda persona que sea detenida o detenida en virtud de una ley que prevea la detención preventiva» no se beneficiará de la protección de ser presentada ante un magistrado dentro de las 24 horas siguientes a la detención.",
    "e895c1540ffeabe40c7804d5a14feef6"
  ],
  [
    "De hecho, para ser sincera, no me impresionó en absoluto.",
    "5b3c2b8f0d983af6d3dd242a3a387eb4"
  ],
  [
    "Este nuevo grupo internacional poseería una capacidad militar formidable, basada en parte en la OTAN y en parte en una «nueva asociación cuadrilátera de seguridad» en el Pacífico entre Australia, India, Japón y Estados Unidos.",
    "4a9d3da2a19719544c2a0a90e3a78fc3"
  ],
  [
    "La Sra. Chavez propuso modificar el proyecto de decisión añadiendo el siguiente párrafo al texto propuesto por el Sr. Alfonso Martínez:",
    "941494b63d468477049159aa72cfb4ee"
  ],
  [
    "El equipo ganó su segundo título OHL consecutivo y capturó la Memorial Cup de 1982.",
    "c855f45338c927527d0dbde46be10920"
  ],
  [
    "Tengo la imagen de sacar piezas de ajedrez del tablero de juego.",
    "ab160c2706cf1fa90e82715638f9e484"
  ],
  [
    "Compré esta película por Raquel Welch.",
    "330d69112449050860e58cf5a276b3bc"
  ],
  [
    "De hecho, Suu Kyi disfruta ahora de una libertad de movimiento mucho mayor que la que tiene en cualquier momento desde que recibió el Premio Nobel de la Paz hace 20 años, y la LND anunció recientemente que presentará candidatos en las próximas elecciones parciales al recién establecido parlamento del país.",
    "ca6dd63526f29b2443c06328d3ddc510"
  ],
  [
    "Al taller de siete días asistieron 26 profesionales de los ministerios y universidades de los gobiernos lituano y letón.",
    "5cae00c88cb1f22d77eed4f3c42796ea"
  ],
  [
    "También tocó el instrumento en un álbum tributo a Sun Ra.",
    "6299f3472d2b37167143cbc4ff810c1e"
  ],
  [
    "Una increíblemente hermosa Charlotte Lewis protagoniza como una mujer que está aterrorizada por unos fantasmas que la atormentan por teléfono.",
    "da97a4b44a4fb0810a81ac210969c140"
  ],
  [
    "Bec decide traer el loco «Crawl» a casa para el Día de Acción de Gracias, con resultados obvios de «peces fuera del agua».",
    "60f15a96ac4dd0c65b0d8cf5ac462b69"
  ],
  [
    "Un mayor crecimiento prestado —la fórmula keynesiana— puede crear la ilusión de normalidad y puede ser útil inmediatamente después de una crisis profunda para calmar el pánico, pero no es la solución a un problema fundamental de crecimiento.",
    "2ee566951fb324b49be8a3cda440bfe6"
  ],
  [
    "Sin embargo, la mayoría de los gobiernos de los PMA receptores no cuentan con sistemas bien desarrollados para gestionar la cooperación técnica, determinar los objetivos prioritarios para la creación de capacidad y los insumos de cooperación técnica, negociar acuerdos de cooperación técnica y supervisar la aplicación de los programas de cooperación técnica.",
    "7e99713af66ff195eedd6c4fedd6995d"
  ],
  [
    "A pesar de sus otras (numerosas) caídas, seguí observando anticipándome a algunos paisajes realmente grandiosos.",
    "8154ce5ec884ffd07eee103ee5ccaaa1"
  ],
  [
    "Allí, en medio del debate sobre la publicación en curso por parte de WikiLeaks de cables clasificados del Departamento de Estado de los Estados Unidos, y mientras el gobierno amenaza a Assange con la extradición y el procesamiento, respetados periodistas se postulan para cubrirse.",
    "5ec096c327f334aee2fef8fca5362b77"
  ],
  [
    "De conformidad con el párrafo 1 de la resolución 834 (1993) del Consejo de Seguridad, he reducido el tamaño de la UNAVEM II a su dotación actual de 43 funcionarios civiles internacionales, 50 observadores militares, 18 observadores de policía y 11 paramédicos militares, así como el personal local necesario.",
    "df9b3e36ffca82496c1089deb3a9b447"
  ],
  [
    "A principios de 1947, este Distrito Municipal se convirtió en un municipio regular, como el Municipio de Pagalungan y Pikit como un barrio, el Sr. Gorgonio P. Initan fue el primer alcalde nombrado y también el primer alcalde electo porque este año también fue la elección de los funcionarios municipales.",
    "df1422c64d60ee96babc81045f2a3191"
  ],
  [
    "Excelente actuación (esp.",
    "095350af4119f3bb3f183f1bb8dd823e"
  ],
  [
    "Juzga y juzga los casos presentados por el Althing contra los ministros del gobierno por su conducta en el cargo.",
    "911fa27bc9b82257e148dcb6312707bd"
  ],
  [
    "Cuando se produjo Satán, el Coronel Unmacht hizo que los Seabees llevaran a cabo una serie completa de clases de 40 horas sobre la operación de tanques de llama con primer y segundo mantenimiento de eschelon.",
    "896e957da729c71aeb5a757eeb2c1d45"
  ],
  [
    "Dos tomas interesantes en la imagen: una, de una explosión atómica, la otra de un cráter gigantesco, aparentemente causado por una bomba.",
    "5f3f0aaac41cf7c1e3edc0653fdee7ea"
  ],
  [
    "Pero Roopa no es del tipo que caerá en sonrisas encantadoras y comportamiento educado, ella lo hace pasar por un montón de situaciones, continuando siendo grosero y doloroso.",
    "f6ee76874293dad149933cff0b033382"
  ],
  [
    "Colectivamente, los alemanes no habían sido víctimas inocentes de una pequeña banda de criminales forasteros llamados «nazis»; el nazismo había sido una ideología interna apoyada por millones de alemanes, y cada alemán era responsable de sus atrocidades, se hubiera adherido o no a ella individualmente.",
    "0e8c5ee68a98f58f18ccc618ea1f370c"
  ],
  [
    "El Relator Especial considera que estos grupos se caracterizan sobre todo por su afán de utilizar únicamente medios pacíficos para lograr sus fines.",
    "db1e665121caa2d468d4158f7df8a9b0"
  ],
  [
    "P. M. Chugunkin fue nombrado primer rector.",
    "e5334cf88feb6089d0b73ccaa70ec6a9"
  ],
  [
    "De lo contrario, esta película no tiene nada de especial.",
    "68ae1d168a97d0fc9f6630b76bf041e3"
  ],
  [
    "La vehemente oposición del Banco Central Europeo a lo que es esencial para todas las economías capitalistas —la reestructuración de la deuda de entidades quebradas o insolventes— es evidencia de la continua fragilidad del sistema bancario occidental.",
    "b655a484d29af8185cc3a5793055a8f0"
  ],
  [
    "Para la audiencia clave de esta reunión del rey musulmán y el Pontífice Católico Romano no eran sus seguidores, sino otro líder conservador, el presidente George W. Bush.",
    "67aa07660b9463e13e9543e063c2d281"
  ],
  [
    "En cuanto a las entidades sectoriales de las Naciones Unidas participantes, también respondieron siete de ellas: el PNUD, el PNUMA, el UNFPA, el OOPS, el CNUAH, el ACNUR y el PMA.",
    "4b9cb17c911be892fe57a9c6e737beea"
  ],
  [
    "Espero que los que ven esta película no la vean ni la usen como plantilla para el evento histórico real.",
    "efc68d052d305167b144c6c6c1884802"
  ],
  [
    "De su segunda esposa tuvo dos hijos, un niño y una niña.",
    "ad9bafa088bb1aadc85b7615d3e31947"
  ],
  [
    "** fuera de****",
    "43d85f8e668144c0b1ea9da6bad6335c"
  ],
  [
    "Mientras un país prestatario sea estable y atractivo, el mercado no forzará una inversión importante debido al saldo de la cuenta corriente.",
    "418e500ea23274833c9e2d29ce6fcd96"
  ],
  [
    "Hay muchas maneras de hacerlo, incluida la reducción del costo de los insumos y servicios nacionales a través de inversiones específicas en infraestructura.",
    "a0b3af67a2307d5721e379136583ae6a"
  ],
  [
    "En la medida en que esa participación implique responsabilidades que deben cumplir las Repúblicas constitutivas, debe garantizarse su aprobación anticipada, excepto en lo que respecta a los tratados a que se hace referencia en el capítulo V, artículo 3, infra.",
    "84e82cec55b47f17ca3c474205989288"
  ],
  [
    "Al menos ese es el concepto.",
    "03120ecabdbf535f4b66d75894988e31"
  ],
  [
    "Como un Marco Polo moderno, de Venecia a China, aquí viene Amelio, de nuevo, asumiendo la tarea de hacernos la zona gris en medio de dos mundos en colores sólidos.",
    "3493e2bd6b6b5dd1f3f6213e5ff4dc9b"
  ],
  [
    "Además, los últimos tres presidentes estadounidenses han admitido consumir —en una medida u otra— sustancias psicoactivas ilegales, mientras que siete millones de estadounidenses, según las Naciones Unidas, consumen cocaína con regularidad.",
    "ccb1d0f99923dfa7ba195a041fd369c0"
  ],
  [
    "Los informes de ataques contra quienes brindan a este grupo particularmente vulnerable programas de refugio y educación, por ejemplo, los colaboradores de Casa Alianza en Guatemala o personas vinculadas con la iglesia en Brasil, también son muy inquietantes.",
    "ce0bb908ef0f07079fb2dc628f593722"
  ],
  [
    "Te acaban de golpear.",
    "74c90f989102dde3213111f966222231"
  ],
  [
    "La empresa austriaca de radiodifusión ha indicado que tiene la intención de proporcionar información en vídeo a la Comisión",
    "c75f005360ddeda82e3fee469075135b"
  ],
  [
    "Su producto es un cebo de Oscar nacido muerto... y es más evidencia de que una gran película de género tiene más «verdad» en ella que una docena de tonterías tan sinceras como esta.",
    "a6eafd3bb003527dd5e11b4195f9d67f"
  ],
  [
    "Si viste a Joseph Fiennes en Shakespeare in Love y disfrutaste de su actuación, ¡esta es una película para ti!",
    "2aca5f6696cbcdf3ba57b87cff7422ee"
  ],
  [
    "Por lo tanto, incluso las preguntas buenas y críticas o los datos bien obtenidos por investigadores ciudadanos tienden a ser considerados radiactivos para los periodistas formales altamente educados.",
    "2b7365b58b7b6e0609341d254f18ad37"
  ],
  [
    "6. a) El Consejo examinará la solicitud de aprobación de un plan de trabajo para la exploración tras recibir una recomendación sobre la solicitud de la Comisión Jurídica y Técnica.",
    "ebabf29bc77c51f29b6efe6f3c205b86"
  ],
  [
    "c) Servicios de conferencias: una disminución de 6.400 dólares se debe a la disminución de las necesidades de personal temporario para reuniones;",
    "3588c3eda91bff74c9b9eccbbc4f83e0"
  ],
  [
    "En 1906 y 1907, ocupó el noveno lugar en la competencia de copa.",
    "f6ce85d02eb892d90cc1646517f06dc0"
  ],
  [
    "La película fluye muy bien y mantiene su interés a lo largo de 1 hora y 50 minutos de duración de la película.",
    "70e1dcfa9d90744fe063a038d8dc62aa"
  ],
  [
    "China siempre ha apoyado la prohibición completa y la destrucción total de las armas nucleares y una cooperación",
    "0ef14b8eca7db006d0525848efa73840"
  ],
  [
    "Poco después de la publicación del álbum, Elvis Presley murió repentinamente, a los 42 años.",
    "f2ea9bd22bc55cc7f84b144ac534a57b"
  ],
  [
    "Vale, para ser justos, esta película tenía un concepto interesante.",
    "629a2f254342d05bdbf967b3d8d06709"
  ],
  [
    "Un nuevo comienzo por parte de la UE con Brasil y México podría resultar prometedor, debido a la «atracción» que podría tener sobre otros países.",
    "1aecf92378eb730ef35964e5fdef0790"
  ],
  [
    "Por el lado de la oferta, las compañías aéreas deben gestionarse sobre una base comercial sólida; deben reducirse los niveles de dotación de personal y reforzarse la capacitación para aumentar la productividad; deben mejorarse las comunicaciones comerciales y los sistemas de gestión; debe alentarse el desarrollo de aeródromos provinciales y servicios de enlace; se deben elaborar planes de sistemas de transporte y se requiere la competencia en la prestación de servicios aéreos y aeroportuarios, con el combustible como prioridad.",
    "9d6cab362dac6f507233da9bf8eb4615"
  ],
  [
    "El diálogo es tan artificial y poco divertido que te hace temblar.",
    "7f0d362e9deb8e3ba7e50fd177e7b782"
  ],
  [
    "5. Entre las principales víctimas del prolongado conflicto se encuentra toda una generación de niños somalíes a los que se ha negado el acceso a la educación.",
    "7ae8e3dbc43dac0fd0caa0b1755ecf58"
  ],
  [
    "Threadbare horror outing tiene a una adolescente inocente (Meg Tilly, atractiva como siempre) tratando de meterse bien con la camarilla popular en la escuela (a pesar de que parecen odiarla de plano) y dejándose someter a su iniciación similar a la hermandad de mujeres: pasar la noche en un mausoleo espeluznante.",
    "5bbb45c8e2867ace3987ccf1ea341f4c"
  ],
  [
    "Se necesitó una película prestada a Columbia para el estudio en casa de Gene Kelly, MGM, para darse cuenta de su talento creativo y darle cierto control sobre lo que hacía en sus propias películas.",
    "f50ff257e33b1233b371748df31abf07"
  ],
  [
    "Los cupratos se superconducen a temperaturas mucho más altas, pero, lo que es más importante, poseen algunas propiedades exóticas: se forman al dopar de portadores eléctricos en un material anfitrión que es un aislante magnético, el último lugar en el que uno buscaría un superconductor convencional.",
    "280c0e916f71b885dba751809608c2bc"
  ],
  [
    "El aumento constante de los grupos de mayor edad en las poblaciones nacionales tiene consecuencias importantes tanto para los países desarrollados como para los países en desarrollo.",
    "670a8ba10f96ab20a2cf7665d4c112c1"
  ],
  [
    "«Siguiendo las pautas estándar de tiempos de paz, la Marina adjudicó contratos a empresas de construcción civil.",
    "f803f353bbfcb44dc49dfee98c40c71d"
  ],
  [
    "Esto tiene escrito Golden Turkey por todas partes y huele a que le dispararon en dos días en el garaje de alguien y empedrado en algunas imágenes de la biblioteca de Londres, excepto que de alguna manera SABES que alguien realmente lo hizo en el lugar cuando habría sido más amable dispararse a sí mismo.",
    "0fa892948dfb6f40e42dc10a42d4730c"
  ],
  [
    "Hace mucho tiempo, cuando los animales deambulaban por la tierra se juntaban para jugar, o el juego de los mocasines navajos.",
    "126af4d65e9fa800628c57ee00e6edf6"
  ],
  [
    "Los anuncios directos al consumidor que remiten a las personas a cuestionarios de detección pueden hacer que los pacientes sugieran a sus médicos que tienen trastorno bipolar.",
    "0151cb6d16ba58c7444f9858b585063f"
  ],
  [
    "Hoy en día, ambos tipos de canciones se pueden enseñar en las escuelas primarias de la reserva, dependiendo del conocimiento y la habilidad del profesor en particular.",
    "d216fcd6c9401f55df5c1ec7169435a3"
  ],
  [
    "(Advertencia: algunos spoilers por delante). Una ventaja adicional es que la mayor Baxter (a quien Holiday cuelga en su oficina) ha puesto la insignia de rango en su hombro derecho al revés.",
    "457281276ed327de954dc07e62709aa8"
  ],
  [
    "Creo que esto se debe a que la idea principal de esta película es que este tipo de cosas suceden todos los días, por lo que se relaciona mejor con el público.",
    "561935b90c8274a8c0919d7654e26ad7"
  ],
  [
    "Los estudios teóricos sugieren que la inflación en los países candidatos seguirá siendo obstinadamente más alta de lo que permite el Tratado de Maastricht.",
    "6eff3ff7c77916183de1b4829e0186fc"
  ],
  [
    "Sin embargo, la transición hacia sistemas democráticos de gobierno sigue siendo frágil y su consolidación exige esfuerzos tanto de los países africanos como de sus asociados para el desarrollo con los siguientes fines:",
    "fdbdaa1a56e52ed452dc0b6321083113"
  ],
  [
    "Norberg anunció su decisión de retirarse en abril de 2013.",
    "8b014b9214bda0ec86d9ab76cc375bf0"
  ],
  [
    "Peor aún, dada la división de las fuerzas rebeldes en el sur, donde se estima que 80 tribus y clanes controlan sus propias milicias, una respuesta militar podría generar un vacío de poder en Sudán y desestabilizar los nueve países —muchos de ellos estados frágiles o fallidos— en sus fronteras.",
    "0fccd6b3268b8743e99503581eb28aac"
  ],
  [
    "En julio de 1993, en la última reunión del Grupo de Expertos Gubernamentales encargado de realizar un estudio sobre la aplicación de medidas de fomento de la confianza en el espacio ultraterrestre, en respuesta a la resolución 45/55 B de la Asamblea General, de 4 de diciembre de 1990, el experto de los Estados Unidos indicó que, si bien no bloqueaba el consenso sobre el estudio, el Gobierno de los Estados Unidos de América tenía ciertas reservas que se transmitirían al Secretario General.",
    "d8398cc41378336622bd55e647199500"
  ],
  [
    "El 2 de abril de 2019, la película superó la marca de los mil millones de dólares en todo el mundo, convirtiéndose en la primera película de superhéroes dirigida por mujeres en hacerlo, así como en el séptimo título de Marvel, la 19ª película de Disney y la 38ª película en general.",
    "813092a0ad5d63328abf623ff4b8f737"
  ],
  [
    "Lo metí y tuve un mal presentimiento cuando empezaron a mostrar trailers de películas de bajo presupuesto directo a video, y aún peor cuando un video musical de la canción principal de la película, que sonaba como música de ascensor y presentaba clips cursis de slomo de la película precedió al largometraje principal.",
    "56563ac6e3cc6064cefc3e2833a5efb5"
  ],
  [
    "Realmente no voy a perder el tiempo con un análisis en profundidad, solo voy a decir que estoy muy decepcionado de que Catherine Zeta-Jones haya cometido el error de estar en el papel principal en este absurdo, absurdo y absurdo intento de hacer cine, ¡lleno de clichés aburridos hasta la muerte!",
    "54da2008e0531041f69bda84f1356636"
  ],
  [
    "El juez de la Corte Suprema Louis Brandeis describió a los estados como «laboratorios»: se les debe permitir experimentar y aprender unos de otros",
    "ceea0499d81babdd4a0f1de7e7f9c838"
  ],
  [
    "Esta fue la primera crisis financiera internacional desde la Conferencia de Bretton Woods de 1944, en la que el Fondo se mantuvo al margen.",
    "9ccc01ffab5920d6a368f7fe88bec35c"
  ],
  [
    "d) La decisión de deducir de la suma prorrateada entre los Estados Miembros para el período comprendido entre el 1º de julio de 1993 y el 31 de marzo de 1994 la parte que les corresponda del saldo no comprometido de 26.219.500 dólares en cifras brutas (25.384.200 dólares) correspondiente al período comprendido entre el 12 de enero de 1992 y el 28 de febrero de 1994;",
    "9d7751967087554ae83acdb5ff54eeee"
  ],
  [
    "También hizo su debut como director con un episodio de 1990 de treinta y tantos, y dirigiría tres episodios de la serie antes de que siguiera su curso.",
    "728aa2783856a87934ce144d6b3989bb"
  ],
  [
    "Fue una estafa clara.",
    "71494281ef4d7f380670a97aaffec33a"
  ],
  [
    "ISBN: 978-1-4987-0664-3",
    "be87034ab9c294dac6d0bfdf8cbac89e"
  ],
  [
    "«When a Stranger Calls» es un poco mejor que la mayoría de las ofertas recientes, pero sigue siendo completamente según las reglas; plagado de vacíos argumentales y clichés de género.",
    "9aab5f700ef3ae7a86eb3dd9f5d06eaf"
  ],
  [
    "Si quieres ver la obra maestra de Shakespeare en su totalidad, te sugiero que encuentres esta versión de la BBC.",
    "5f680049725e1c7db5f2949f088487e4"
  ],
  [
    "El convoy zarpó el sábado 5 de octubre de 1940.",
    "c3cc24d180a61ec2bc7a9bbcf0e7e24b"
  ],
  [
    "Es difícil competir contra la grandeza clásica, pero una vez que tomas esa decisión y la decisión está en juego, necesitas encontrar los mejores y más brillantes recursos para mantener tu producto a la vanguardia de la calidad.",
    "309a5df0e58af0d92549f173a930c0bf"
  ],
  [
    "El pensamiento oriental, por el contrario, ha sido abductivo, pasando del pragmatismo a adivinar los próximos pasos.",
    "cbb2b9fc32b7666923a41df976e9ac17"
  ],
  [
    "El Instituto Nacional de Investigación del Arroz y el Centro Internacional de Mejoramiento de Maíz y Trigo proporcionan semillas de alto rendimiento y estrategias agrícolas innovadoras que, en conjunto, desencadenaron la Revolución Verde Asiática.",
    "0449bee726198b364c9dc766cf8fa830"
  ],
  [
    "En este sentido, espero que la elaboración de un nuevo calendario sobre la base de su propuesta del 28 de septiembre de 1993 se centre en el debate sobre un mecanismo para ofrecer garantías militares y políticas a la República Azerbaiyana que, tras la liberación de los territorios ocupados, incluida Nagorno región de Karabaj, tendrá que proporcionar, junto con la misión de vigilancia, una seguridad total a todos los refugiados que regresan.",
    "6c4eba94948f7c370dbf5dbbc0b6d027"
  ],
  [
    "Pero hay espantapájaros asesinos acechando allí (también había algo sobre una maldición, pero olvidé de qué se trataba) .La dirección también apestaba, no veo potencial en el futuro de este tío.",
    "8ea30a7f8d5a57cf5451ff172dcc7ede"
  ],
  [
    "Los países ricos podrían justificar el gasto en términos de los ahorros que resultarían de la detección temprana de una amenaza importante.",
    "b0bfff0e9f7bd3d270b715c92cef3c34"
  ],
  [
    "Aunque los líderes árabes a menudo citan a Turquía como un faro de esperanza, rara vez reconocen que la reciente transformación del país de «hombre enfermo de Europa» a uno de los",
    "8535dadb69c9f8d1b4bbadebb4cce232"
  ],
  [
    "En Sudáfrica, la iniciativa Working for Water, respaldada por el gobierno, que emplea a más de 30.000 personas,",
    "7112c69e06c4c37e0ce864cb65c908a9"
  ],
  [
    "Salvo que se disponga específicamente otra cosa con respecto a la Comunidad Económica Europea en el presente reglamento, los representantes designados por otras organizaciones intergubernamentales invitadas a la Conferencia, incluidas las organizaciones pesqueras regionales y subregionales, podrán participar como observadores, sin derecho a votar en las deliberaciones de la Conferencia y, según proceda, de sus órganos subsidiarios sobre cuestiones comprendidas en el ámbito de sus actividades.",
    "b895d9ff1afedb28dbd99551d8fc21ff"
  ],
  [
    "También recaudó 34 millones de dólares en su primer día en China, el tercer mejor día de apertura de superhéroes del país.",
    "e4a65f69749319785d980459a76b2a7f"
  ],
  [
    "La falta de pretensión o arrogancia consciente de sí mismo es lo que hace que este estilo de contar historias funcione.",
    "ba9d1b02ec1987dd12da1694debe01cc"
  ],
  [
    "Además, las alternativas a la energía nuclear —y a los combustibles fósiles— son bien conocidas y técnicamente mucho más avanzadas y sostenibles.",
    "dc80ce1d2658f7fcffa022865169dde6"
  ],
  [
    "Tras una cesación de las ejecuciones durante un período de tres años y medio, el Sr. Bahman Samandari, miembro de la comunidad bahá'í de la República Islámica del Irán, fue detenido el 17 de marzo de 1992 y ejecutado en la prisión de Evin, en Teherán, el 18 de marzo de 1992.",
    "c992229c1c6c5b2a56ab65be4e55bfa7"
  ],
  [
    "Sin embargo, «Air America» tiene que ser uno de sus proyectos más ineptos",
    "763c54161a65d1ca8450cf7ff136cc89"
  ],
  [
    "Nada que realmente haga avanzar la historia.",
    "2e00e0fc0c76e0f900b1f8fada493d72"
  ],
  [
    "SPOILER PEQUEÑO: El bebé está llorando y el padre entra y trata de relajarlo.",
    "e7986495485290d157b7a9af5c8c5986"
  ],
  [
    "El Sr. VENERA (República Checa), hablando por primera vez como representante de un nuevo Estado soberano, confirma que su política en la esfera de los derechos humanos será muy similar a la de su predecesor inmediato y se le asignará prioridad en los asuntos internos y exteriores del país.",
    "6814ddf1f8133c69070f7652a30f49ba"
  ],
  [
    "Durante los días de la colonia, las colonias tenían un gobierno especial bajo la administración del Superintendente de la Colonia; entonces se nombró al Sr. Máximo Abad.",
    "69ad10d25ad01a55ad080677cf6f7768"
  ],
  [
    "Cuanto más defiendan los sindicatos las estructuras salariales existentes y cuanto menor sea el crecimiento de la productividad, más prolongada será la caída.",
    "1e83a5536d1faac278171c9d88e94bec"
  ],
  [
    "Por lo tanto, la convocación y los resultados de la Conferencia en apoyo de la paz en el Oriente Medio, que se celebró en Washington, D.C., el 1º de octubre de 1993, son un buen augurio.",
    "940f6efd9c65a3a97d70e2c62d4e4ebe"
  ],
  [
    "Su ingreso medio fue de $49,559.",
    "44a88695d950ba7c870c6df0ac8b3f33"
  ],
  [
    "En general, esta caricatura de Tom y Jerry me pareció triste y deprimente.",
    "31d56c3e0331298859bc16fe0bcb0673"
  ],
  [
    "La película solo hace que te sientas feliz.",
    "10749a48a7b3e950efb041cf16387a2a"
  ],
  [
    "La Asociación Oriental no es una respuesta a todos los problemas y dificultades a los que se enfrentan los seis socios.",
    "5569d059f9fe6e064a5b06e8d88b973a"
  ],
  [
    "Se iniciaron acciones legales contra U Aung Myint, de 57 años, Daw Khin Mar Aye, de 53 años, y Htay Myint (alias) Khin Soe, de 37 años, por la distribución de folletos sediciosos que podrían ser perjudiciales para la seguridad de la Unión y el mantenimiento del orden público de conformidad con el artículo 5 (i) de la emergencia de 1950 Ley de disposiciones.",
    "e7b7faf642f0101443a93ee6a75a54e4"
  ],
  [
    "En una encuesta realizada para 6 News con un margen de error de más o menos el 5 por ciento, cuyos resultados se publicaron el 27 de octubre de 2010, el 50 por ciento de los encuestados apoyó a Schauer, mientras que el 43 por ciento favoreció a Walberg, el 3 por ciento eligió a Wunsch, Aughney y Merle recibieron el apoyo del 1 por ciento cada uno, y 2 por ciento estaba indeciso.",
    "842480f614000fd1a9e8e0e7975a7490"
  ],
  [
    "Mike no está seguro de qué pensar, así que trae a la geóloga Dra. Amy Barnes (Anne Heche) para tratar de explicar las cosas, desafortunadamente un enorme río subterráneo de lava fundida se ha liberado después del terremoto y entra en erupción en los pozos de alquitrán de La Brea, enviando la lava derramándose a las calles de la ciudad envolviendo cualquier cosa y todo toca en llamas.",
    "2ce41e5159d9be08cf35dcbc2adc74f9"
  ],
  [
    "Teniendo en cuenta todas las comedias con situación militar que se han hecho en la historia, alguien tenía que ser el primero.",
    "f124c24c43bebd90e5f47cb3274a4bcc"
  ],
  [
    "Ya hemos visto una serie de preocupantes enfrentamientos en la región, enfrentando a China contra Vietnam y Filipinas en el Mar de China Meridional, y contra Japón en el Mar de China Oriental.",
    "1e69865c95a95419c9136493f8a0fd02"
  ],
  [
    "El Alto Comisionado informará sobre los progresos y la evolución de todos estos elementos del programa en sus informes preliminar, de mitad de período y final.",
    "27c1586d23dbbf760ac0bb60ac471c6a"
  ],
  [
    "Ryan Gosling interpreta al personaje principal de Leland, quien también se desempeña como narrador de la película (al estilo de Kevin Spacey en American Beauty, pero sin las inteligentes observaciones sobre la vida).",
    "7b6b29fea3e0d241367f864557a9c8aa"
  ],
  [
    "De hecho, puede que sea el mejor cuento corto del idioma inglés.",
    "ad561ee797680e368f7df011afbc15b5"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Conyers un 100 por ciento de posibilidades de ganar y proyectó que recibiría el 77 por ciento de los votos frente al 21 por ciento de Ukrainec.",
    "9926bdeb165713e08cf6c990484d431a"
  ],
  [
    "El mundo podría arreglárselas maravillosamente sin volver a ver ninguno de los dos en pantalla, pero mientras la BBC tenga papeles para La mujer agraviada y El hombre incomprendido, supongo que seguirán apareciendo en películas como esta.",
    "9198d00d75a6d35bcf7cbd14d23a6539"
  ],
  [
    "Nuestra investigación reciente demuestra que tal «devaluación fiscal» tiene efectos muy similares en la economía en términos de su impacto en el PIB, el consumo, el empleo y la inflación.",
    "1f7509e8d60cadd4d6852cdb19ff46ef"
  ],
  [
    "6. El propósito de estas visitas era evaluar la situación de los derechos humanos, reunirse con la población y las organizaciones populares y con los comandantes locales de las fuerzas armadas haitianas y los jefes de los destacamentos de la fuerza multinacional y los observadores de la policía internacional y preparar el redespliegue de La MICIVIH en los departamentos visitados.",
    "5e7154a4fe4b90f71562ddfcb70543c1"
  ],
  [
    "Y luego deciden robar al tipo que tendió una trampa a Dick, su exjefe Jack McAllister (Alec Baldwin).",
    "4f2be569f290bc6dd85e29b1d0830e3e"
  ],
  [
    "Después de ver este documental, uno no puede evitar dar un paso atrás y replantearse su punto de vista sobre la existencia de todo.",
    "1d6fe4290768344770a845de1715419a"
  ],
  [
    "Cualquiera de las dos tecnologías dependerá de una red eléctrica nacional que utilice formas de generación de energía de bajas emisiones, como plantas eólicas, solares, nucleares o de carbón que capturan y almacenan las emisiones de dióxido de carbono.",
    "9fd0ac584d96026fdee5225ae6fae7ed"
  ],
  [
    "Estamos asistiendo a una convergencia global simultánea (la reducción de las brechas de ingresos, riqueza y conocimiento entre los países) y una divergencia local (cada vez más",
    "3e792c2627edc59314b030319ff06f99"
  ],
  [
    "La policía de Bardera realiza patrullas conjuntas con las fuerzas militares de la ONUSOM en la ciudad, pero se necesita una guardia rural para brindar protección en las zonas periféricas.",
    "b26615f760ba3aba03f7eac9f30c29b0"
  ],
  [
    "El período se capturó bien y la banda sonora, aunque escuchar techno moderno en esta pieza de época era un poco desconcertante al principio, demostró estar muy bien elegida.",
    "e0d8927ad8602968420d955777542943"
  ],
  [
    "Las sugerencias que caracterizaron la votación como reveladora del verdadero carácter «islámico» del gobierno ignoran el hecho de que el único partido de oposición en el parlamento, el Partido Popular Republicano —fundado por Atatürk y todavía totalmente «secularista »— votó en contra del plan.",
    "3b05ad33666250699471e79255073566"
  ],
  [
    "Partiendo del supuesto de que la red de satélites propuesta se pondrá en marcha según lo previsto, se propone un crecimiento negativo de 457.300 dólares;",
    "9273a3c2ef440a1e9b9b5f8cabe07c12"
  ],
  [
    "A la edad de 32 años, accedió a comenzar la temporada 2008-2009 con el Brescia Calcio de la Serie B, pero en octubre de 2008 decidió retirarse del fútbol por falta de motivación y no apareció para el club en la liga, haciendo su única aparición con el Brescia en la Coppa Italia.",
    "5f7d7d79ca49d471be4a7a37bf5d8899"
  ],
  [
    "También se apoyaron las demás esferas de interés, en particular el desarrollo de los recursos humanos y el desarrollo de la pequeña empresa.",
    "2f9928cd4b8681e893e29fbb6c6aaf6a"
  ],
  [
    "One Crazy Summer es una mirada divertida y peculiar al amor a través de los ojos de Hoops McCann.",
    "f47d337557498226522af4a4a1dfc2a4"
  ],
  [
    "Con bastante frecuencia, son los ciudadanos que cavan en los márgenes del discurso —siguiendo tales teorías— los que informan sobre las noticias que los principales medios de comunicación ignoran.",
    "357658fd95301360d55eb5d82c804246"
  ],
  [
    "Un visionario, Javier Pérez de Cuéllar, entonces Secretario General de las Naciones Unidas, escuchó el clamor unánime y respondió.",
    "5a44e976f5f0c8961ce893431278ffde"
  ],
  [
    "Gobierno en la sombra: Lo que Obama no quiere que sepas sobre sus zares.",
    "b28e228f87075af2ea42b541ed9a8cd6"
  ],
  [
    "Imagínese si lo desea: cuatro estudiantes adolescentes tienen la tarea de pasar la noche en una casa embrujada en St. Francisville, Louisiana, para comprobar la existencia de lo paranormal.",
    "7b6c79f7906e675c1b09bff411d666b9"
  ],
  [
    "Aunque poseer estas armas de destrucción masiva técnicamente no es ilegal, la mayoría de los estados son parte de la Convención sobre Armas Químicas de 1993, que Siria se ha negado a firmar.",
    "1246818586e73980f39886251eecdad4"
  ],
  [
    "Ahora que los mercados de capitales ya no están dispuestos a financiar estos déficits, los precios deberían estar retrocediendo, pero esto, obviamente, no está sucediendo.",
    "6944d7c7b6fa1e6f54430da2a6661684"
  ],
  [
    "Como se desprende del informe de este año, la Corte está cumpliendo gradualmente su función como principal órgano judicial de las Naciones Unidas.",
    "758e1441cc206c0d16329c8989e0e8ab"
  ],
  [
    "El resto no es lo suficientemente importante como para recordarlo.",
    "d2a229efe5861989c3a141d9c9b69853"
  ],
  [
    "En este contexto, Etiopía valora la determinación de la comunidad de donantes de ayudar a Somalia y aplaude su compromiso de proporcionar asistencia humanitaria a cualquier parte de Somalia que garantice la estabilidad y la voluntad de cooperar con todas las fuerzas que estén dispuestas a contribuir con ese fin, así como cumplen algunos otros criterios relacionados con los esfuerzos del país donante por prestar asistencia para el socorro y la rehabilitación.",
    "d66f0915f2d61f8cf5e5c3bcd57f866f"
  ],
  [
    "A decir verdad, quería ver más fantasmas y menos charlas aquí.",
    "4d090ed4b99cdbff6c6419aad461b827"
  ],
  [
    "Puede que no todo sea verdad, tampoco todo es mentira, pero al final, me contó una maravillosa historia triste y feliz.",
    "26799efd8adf27a32ca107bbea91d213"
  ],
  [
    "Esa fase hace hincapié en el papel de la eficiencia energética y los recursos de energía renovable en la reducción de los gases de efecto invernadero y las emisiones de sustancias acidificantes, así como en la creación de zonas de demostración para implementar estrategias de eficiencia energética para estimular iniciativas y el espíritu empresarial.",
    "584f5267e8977a80a23ce091c3a8950c"
  ],
  [
    "La pérdida de 28 barcos en 48 horas hizo que el 18 y el 19 de octubre fueran los dos peores días de pérdidas marítimas en toda la campaña atlántica.",
    "f264a5f3c58bb48e7eeb7279462361f6"
  ],
  [
    "A mediados de la década de 1990, la carrera del director y animador Don Bluth parecía haber caído a su punto más bajo histórico.",
    "6dcaa0af66c8cf643cdbe1b72d51e9d3"
  ],
  [
    "Esta película, que apenas se estrenó, es solo una extensión de sus intentos de finales de los 80s/principios de los 90 de encontrar una persona de pantalla que fuera identificable para los espectadores, y representa otro fracaso.",
    "c880f4d54496dbc6ef101f7e9463b4de"
  ],
  [
    "En relación con el 49° período de sesiones de la Comisión de Derechos Humanos, funcionarios del Centro organizaron reuniones informativas especiales para representantes de organizaciones no gubernamentales.",
    "2d3563c4075edd096a8814d58aadf00b"
  ],
  [
    "El hecho de que 0 grados y 360 grados sean ángulos idénticos, de modo que, por ejemplo, 180 grados no es una media razonable de 2 grados y 358 grados, proporciona una ilustración de que se requieren métodos estadísticos especiales para el análisis de algunos tipos de datos (en este caso, datos angulares).",
    "ba944411b14c10a04263f9aae203059f"
  ],
  [
    "Entretejiendo imágenes oníricas y simbólicas con un realismo descarnado, la última película de Emanuele Crialese (Respiro) es como una pintura impresionista, una representación de un artista cinematográfico de cómo pudo haber sido el proceso de inmigración para nuestros padres y abuelos.",
    "8bbf018f3a4e974624f41c6ae0a85923"
  ],
  [
    "LONDRES — El mes pasado, cuando estaba en la ciudad de Nueva York, me alojé en el mismo hotel que el primer ministro israelí, Binyamin Netanyahu.",
    "919b7ac0fa1bec4cc14ddaa925508a39"
  ],
  [
    "la emergencia especial derivada de las crisis alimentaria, financiera y energética mundiales de los últimos dos años.",
    "b3d2cc6180fe151e0e284a6df4f3961f"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/1994/541) presentado por la Argentina, el Canadá, los Estados Unidos de América, Francia y Venezuela y las revisiones orales del texto del proyecto de resolución en su forma provisional.",
    "ad7a615d9b66a1ff1f189b0c8d7db416"
  ],
  [
    "El distrito 14 incluía Allen Park, Hamtramck, Southgate y partes de Dearborn y Detroit.",
    "0ba4a954f43206f13ad7852fac21698f"
  ],
  [
    "Sin embargo, a los fanáticos de esta marca de peculiaridades les puede gustar.",
    "dbbff8c149f85b65553f36698baef66f"
  ],
  [
    "Llegué a esta junta esperando ver la misma respuesta que tuve, pero inexplicablemente, hay varias personas a las que les encanta esta película y la actuación de Spacey en particular.",
    "276357babed1bcaa31bc2821e9ad7a6e"
  ],
  [
    "Paso ahora al documento A/48/618, el informe de la Sexta Comisión presentado en relación con el tema 152 del programa, titulado «Cuestión de la responsabilidad por los ataques contra el personal de las Naciones Unidas y el personal asociado y medidas para garantizar que los responsables de esos ataques sean llevados ante la justicia».",
    "9ae6bd3cea306087fac2c791d5cbc3dd"
  ],
  [
    "Midsayap registró una población de 134.170 personas en 2010; solo superada por Pikit.",
    "95213e695c4fc0953c9054c60378fad7"
  ],
  [
    "Solo asegúrate de mirarlo mientras estás borracho o drogado, o mientras tratas de dormir.",
    "1faf4cdf4f809c274b2d6f2c3526313e"
  ],
  [
    "De vez en cuando me gusta una buena película de terror, así que pensé que sería una película de salpicaduras y sangre.",
    "9840fe1e759bd9b3ac2e50782cb3fabc"
  ],
  [
    "Supongamos que el gobierno estadounidense pidiera prestados 500 000 millones de dólares adicionales durante los próximos dos años y los gastara en infraestructura, incluso de manera improductiva, en proyectos en los que la tasa de rendimiento social es de un miserable 25% anual.",
    "fc9b47b75b114a1c367b6e73aec5708d"
  ],
  [
    "Todos podemos dejar la televisión apagada más horas al día y pasar ese tiempo leyendo, hablando entre nosotros y reconstruyendo las bases de la salud personal y la confianza social.",
    "af3144301d1320caf9809394f165e485"
  ],
  [
    "Tienes que admitir que para los niños, estas tramas son nuevas para ellos y podría ser una buena introducción de estas historias.4/10",
    "1f76bdc08881e2dc7c395b6b1778f7b8"
  ],
  [
    "Espero que muchos otros estudiantes también sigan esta experiencia.",
    "c148c6990fb58bd5c883cfd20031515c"
  ],
  [
    "Las funciones específicas del equipo de tareas son: a) la generación de iniciativas de proyectos/programas en apoyo del Programa de Acción; b) la coordinación e integración de los proyectos y programas del PNUMA y Hábitat en apoyo del Programa de Acción; c) la formulación de políticas y estrategias para las intervenciones del PNUMA y Hábitat en reuniones y foros pertinentes, yd) actuar como mecanismo de presentación de informes según sea necesario.",
    "d34cf2a63d17dbf3fe5a733783108738"
  ],
  [
    "Pero al parecer ahora empiezo a ver diferencias en las películas.",
    "d2878a750e85f45d83fb1e04af6e66b2"
  ],
  [
    "Ambos coincidieron en que la reforma debe ser lenta, cautelosa y que nunca debe socavar las instituciones establecidas, especialmente la religión y la familia patriarcal.",
    "24b939657096b5608535d14a90c264f5"
  ],
  [
    "En las industrias extractivas, las dosis efectivas anuales suelen oscilar entre 1 y 2 mSv en las minas de carbón y entre 1 y 10 mSv en otras minas.",
    "de762ea2161f9e6da6548ad8048237f8"
  ],
  [
    "Esto no significa que sean idénticos, por supuesto, solo que muy similares y si has visto una película de Van Damme, básicamente las has visto todas.",
    "7dd2fd8712412ea374c6cd25085e03da"
  ],
  [
    "He visto esta película tres veces.",
    "4e54b3f1dda9fab9a4cec392d1d27fdd"
  ],
  [
    "A/48/212 - Carta de fecha 16 de junio de 1993 dirigida al Secretario General por el Encargado de Negocios interino de la Misión Permanente de Yugos",
    "9078f64bd806e4ac0db5a03b7f9b8e83"
  ],
  [
    "La música de esta película es suficiente para dormir, ¡la música de flauta hecha para el baile de hadas en la naturaleza no sería suficiente para esta película!",
    "e38669456af6a5f4e90576b99fdbd1e8"
  ],
  [
    "Los críticos dirían que no había logrado controlar a sus hombres e incluso podría haber alentado e instigado el salvajismo en Chechenia, del que los cargos contra el coronel Budanov son solo una pequeña parte.",
    "a4983a70ac4ae6ffc75438628446a45c"
  ],
  [
    "Acoge con beneplácito las medidas adoptadas para ratificar el Tratado entre la ex Unión de Repúblicas Socialistas Soviéticas y los Estados Unidos de América sobre la reducción y limitación de las armas estratégicas ofensivas firmado en Moscú el 31 de julio de 1991 y el protocolo de ese Tratado firmado en Lisboa el 23 de mayo de 1992 por sus cuatro partes, e insta a las partes a que adopten las medidas necesarias para garantizar su entrada en vigor lo antes posible;",
    "fae83303346aaa74bdfb79c915cfd592"
  ],
  [
    "Comenzó como actor infantil en televisión.",
    "1f1c25cd745c30cbf778e11fceb8c4e5"
  ],
  [
    "Hay una cierta realidad descarnada y poco glamorosa en la forma en que se retrata a los criminales, pero el efecto general es más como una mala telenovela.",
    "1754912a89225e165ecde85ee45a9feb"
  ],
  [
    "Es como ir por un museo.",
    "148b9b2ea01e87d629b6bd44a5be0025"
  ],
  [
    "En cuanto a los conflictos y las cuestiones de seguridad, Europa debería avanzar hacia una nueva fase en la que adopte posiciones mucho más claras e inequívocas sobre cuestiones que van desde la proliferación nuclear",
    "a9e9bad5c3df4a4a565d2ce184cd9fb5"
  ],
  [
    "La escuela primaria de Greenisland sustituyó a una escuela en Trooperslane en 1938, cuando se dio cuenta de que los niños tenían que caminar dos millas hasta Trooperslane y volver todos los días.",
    "f3de72bccc083ae646315a190d790316"
  ],
  [
    "Pero las películas en las que está son horribles.",
    "0b25e87da6c7376fe35c765ce9eb886d"
  ],
  [
    "Esta película me horrorizó absolutamente.",
    "08352d78fc82d60ac9e97e5ce78001e8"
  ],
  [
    "En febrero de 1992, el Consejo de Seguridad de las Naciones Unidas aprobó el despliegue de fuerzas de mantenimiento de la paz, la Fuerza de Protección de las Naciones Unidas (UNPROFOR), así como unidades policiales y civiles, en cuatro sectores de Eslovenia oriental y occidental y en Krajina, por un período inicial de un año.",
    "74662914127d643fb253750195d4b7cf"
  ],
  [
    "Llevé a mi familia a esta película, con ganas de apoyar ese tipo de películas.",
    "124c13ad952e05a4394f4ff711d16083"
  ],
  [
    "Por lo tanto, unir las fuerzas del conservadurismo status quo, incluso si algunos de esos conservadores son cristianos, es la única estrategia diplomática viable abierta a Arabia Saudí.",
    "2cdd42b4af211b718cd982f31f186172"
  ],
  [
    "en tales circunstancias, debe completarse antes de la partida del funcionario en misión;",
    "6f130ff04b9527e419b6bc88944f070f"
  ],
  [
    "En 740 partidos de la NHL, Risebrough sumó 185 goles y 471 puntos.",
    "6669f68d7f4abd1d1206ac244c27de21"
  ],
  [
    "Aunque la interpretación me pareció excelente y la cinematografía hermosa, me decepcionó mucho la adaptación.",
    "af3116cca1353401d73ceaea679b7217"
  ],
  [
    "Estos personajes eran capaces de defenderse en sus propias películas, y la elección de los actores era deplorable.",
    "02a42e49fbecca6c7f7feafe5879a56e"
  ],
  [
    "No hay nada mágico en esta combinación de semillas de alto rendimiento, fertilizantes y riego a pequeña escala.",
    "7bfece64f01237457df48ba4bd8737dc"
  ],
  [
    "En general, Irlanda se ha vuelto más barata en relación con sus competidores de la eurozona en un total de un 15% con respecto a",
    "8aab12a1889c4d585a1f3b18ae9c62ac"
  ],
  [
    "Deseamos que se devuelvan los territorios adquiridos mediante el uso de la fuerza y la práctica de la «depuración étnica», así como garantías específicas sobre la aplicación de cualquier acuerdo final de los países y organizaciones regionales interesados.",
    "44f659de3cee00dd40617ef601be840b"
  ],
  [
    "Era su único estudiante de investigación.",
    "61bce76307b50e0e14adbbb093d61e47"
  ],
  [
    "Todavía hay mucha depresión y mucha guerra.",
    "726f65341ca84f3c4d3568ed49159fe9"
  ],
  [
    "Pero el hecho es que me arrepiento de haber visto la película.",
    "61636e94ba802850dadae049723b7bf4"
  ],
  [
    "s — en la degradación del partido gobernante, en ausencia de una oposición real y en la falta de respeto de los derechos de las minorías políticas.",
    "fda0a4a25e6d5699d465dbbc63f076e9"
  ],
  [
    "vínculos para concertar acuerdos de cooperación entre instituciones étnicas, culturales y educativas y congregaciones religiosas y para hacer circular e intercambiar información libremente en su idioma nativo.",
    "b17edc7243e80d9c9281dde9ac517c29"
  ],
  [
    "Los personajes normales se mantienen normales hasta el final de la película, los personajes extraños permanecen raros hasta el final de la película.",
    "c5ec55c7a49671e111dc879ee691f25a"
  ],
  [
    "Betsy Joselyn es un poco exagerada como Johanna y realmente empuja vocalmente hasta el punto de que durante «Green Funch and Linnet Bird» ella en realidad conduce su voz fuera de tono durante un par de momentos.",
    "cd062140c056a237bbe545297dd7fde0"
  ],
  [
    "Esto requiere garantizar la credibilidad y la transparencia de las normas contables que definen los déficits presupuestarios y la deuda pública, con un seguimiento más estrecho que también se centre en el desarrollo de burbujas de activos, que provocan profundas recesiones —y por lo tanto, aumentos bruscos de los déficits presupuestarios— cuando estallan.",
    "d766dc1880f2ad2d9c426b71f3f9dc57"
  ],
  [
    "Nota verbal de fecha 30 de septiembre de 1994 dirigida al Secretario General por el Observador Permanente de Palestina ante las Naciones Unidas",
    "752f41d3821e31e6c9d3a756fc857309"
  ],
  [
    "Puede parecer aburrido y minimalista (casi como todas las películas que salen de Japón bar Mangas) si no sabes qué buscar.",
    "275d69509ae03ce6136cb673ca74957e"
  ],
  [
    "Después de todo, la Carta de las Naciones Unidas establece que «el Secretario General será nombrado por la Asamblea General por recomendación del Consejo de Seguridad». El concepto original era que los dos órganos llegarían a un consenso sobre un candidato.",
    "ebd4e95ddbb6adf4ae74ad2d00d8cef1"
  ],
  [
    "Por esa razón, ha determinado que la extradición del Sr. Charles Chitat Ng, aunque necesariamente será condenado a muerte y previsiblemente será ejecutado, no estaría prohibida por el Pacto, ya que este último autorizaría la aplicación de la pena de muerte.",
    "b9e09cc991f3dc853b0d67d63e9e475e"
  ],
  [
    "De ninguna manera Dark Harvest es la peor película de terror que he visto en mi vida, simplemente no es nada especial y no tiene nada que justifique una segunda película o la esperanza de una secuela.",
    "7d89667f18881304bfbe02702c75030c"
  ],
  [
    "La falta de diálogo hace que esta película sea perfecta para un público sordo.",
    "d23eb85db543748cedcc54673afc0735"
  ],
  [
    "En lugar de un nuevo tratado, adoptemos en Río+20 un conjunto de Objetivos de Desarrollo Sostenible, o ODS, que inspiren a una generación a actuar.",
    "a1e5c18257edcb3dd606de425ac652e0"
  ],
  [
    "Se está diseñando un marco normalizado para esas proyecciones a fin de delinear los requisitos básicos para iniciar operaciones de diversos tamaños y mandatos.",
    "3edfa183d5a22cb30213f3c6cce831b0"
  ],
  [
    "En 1996, Costas dejó Credit Suisse First Boston para unirse al Union Bank of Switzerland como director de renta fija norteamericana.",
    "4e2a91fa730b892ebcf990a243c36c8b"
  ],
  [
    "No te desvíes de tu camino para verlo.",
    "7c9e94698139b6127c10a02c1f81d1c5"
  ],
  [
    "Son igualmente pertinentes para las economías en desarrollo en términos de empleo, lucha contra la pobreza y creación de nuevas oportunidades en un momento en que los precios de las materias primas y las exportaciones son cada vez más inciertos.",
    "47d01b09d4800bac22d0d3405232b6e8"
  ],
  [
    "Por lo tanto, la reinversión continua de China de su superávit de cuenta corriente en valores del gobierno estadounidense es de suma importancia para el crecimiento y la estabilidad financiera de Estados Unidos.",
    "c8765b3bd0a2a52b45e3ad89bc9f3ff2"
  ],
  [
    "Recopilar información para cada uno de los «modos de entrega» sobre la base del origen del servicio o proveedor de servicios o del",
    "b32065f731c162011538029669bce116"
  ],
  [
    "Una pareja casada tiene más que solo el uno al otro.",
    "435bf6e1d332c75b42efb547757e59c6"
  ],
  [
    "Se ha mantenido a lo largo de los años, y supera este poco de mediocridad, sin lugar a dudas.",
    "d97adab6d0a0713c08f3c9dc0d8eeb23"
  ],
  [
    "Hizo dos viajes posteriores a Bizerte llegando a Nueva York de su tercer viaje el 7 de septiembre.",
    "3f7c58c36d5e8472c4914d9e187cb2a2"
  ],
  [
    "Y, cuando FINALMENTE hacen lo lógico, ¡es demasiado tarde y el esfuerzo es muy, muy poco convincente!",
    "b8faf874c686ffdef121139855095a99"
  ],
  [
    "La decisión de Medvedev de suspender la construcción de una carretera a través del bosque de Khimki, cerca de Moscú, ante la amplia protesta cívica, fue importante.",
    "07cf5e01e39a8e5c7e6eec451246fd62"
  ],
  [
    "Este es el caso de la aprobación de reformas legislativas, cuya demora irresponsable es actualmente uno de los principales obstáculos para mejorar la administración de justicia y los mecanismos de protección de los derechos humanos en El Salvador.",
    "6c94e8f11f633a87587112c5b1de87ed"
  ],
  [
    "Derrotó a Lily Gower en 1904, cuando Gower era considerado el mejor jugador de croquet, masculino o femenino.",
    "ee022e65b94762ee878f869396cef050"
  ],
  [
    "Me gustó mucho el juego Far Cry, buenos gráficos, buen diseño de niveles, enemigos interesantes e inteligentes, longitud superior a la media e incluso una trama algo decente.",
    "361f43c941a9d5ad7fac9e9ab94ea8c6"
  ],
  [
    "El Sr. Herbert Chapman es sabio y filosófico como médico sabio y filosófico.",
    "1fcb37d7bb46b26a4e3192512655c82b"
  ],
  [
    "Y eso es lo que lo hace genial.",
    "f387935b5ad7ee78f79ee0d4a4cf1b17"
  ],
  [
    "Como otro comprador de entradas, vi un bonito póster sobre esta película, es una crítica de cinco estrellas y premios ganados.",
    "c21fa71678d98b225df1f8ef10cf4f0c"
  ],
  [
    "Como señalaron sin rodeos Green y Galiana: «Ningún enfoque de la estabilización climática funcionará sin una revolución en la tecnología energética».",
    "d645632c754a5a2731f165b01bc590c7"
  ],
  [
    "Las necesidades de servicios de conferencias para la Conferencia sobre la base del costo total se estiman en 825.000 dólares.",
    "6b49533471d3da43c326da94d49df664"
  ],
  [
    "A Tale of Two Sisters comienza muy lento, así que si tienes prisa por ver fantasmas en los primeros 20 minutos te decepcionará.",
    "96d00b7ca2003d4bfc1f24ba624d0427"
  ],
  [
    "las libertades mentales o la cooperación en la esfera del desarrollo social y económico, el medio ambiente o el desarrollo, por mencionar sólo algunos.",
    "5d544638e523503b9ebb664446c36853"
  ],
  [
    "Esta película es una estupidez total encarnada.",
    "e6621ff47cf5ecd81b1df6a131afc7e4"
  ],
  [
    "Qué película más frustrante.",
    "428100b1ae489e8d4c8ee75a5906b0b9"
  ],
  [
    "Espero que algún día lo veas por ti mismo.",
    "eb26d64708d02fd473f2a8315ffae18c"
  ],
  [
    "Hawes fue la primera mujer en dirigir un importante proyecto de campo en Grecia, su equipo estaba formado por más de 100 trabajadores y fue la primera arqueóloga en descubrir y excavar completamente un sitio de la ciudad minoica de la Edad del Bronce Temprano.",
    "795e2d65768e1bb01e1872ed4fcafe7c"
  ],
  [
    "Se tomó claramente la decisión de tratar de sacar provecho del remake de «Cuando un extraño llama» al poner, casi palabra por palabra, las secuencias de llamadas telefónicas de esa película.",
    "878e3ff1e6ff5604d8c2850f0eb04d99"
  ],
  [
    "Los rusos consideran que las relaciones normales entre Turquía y Armenia son una forma de minimizar el papel estratégico de Georgia en la región.",
    "c228452eee4e4ffc4b6a27e8fdd4a7ef"
  ],
  [
    "para que los armenios reanuden e intensifiquen las hostilidades cada vez que se da un paso positivo en el proceso de paz, creando así serias dudas sobre su deseo de alcanzar una solución negociada.",
    "c77354f81d5c8d03756f274020cf47ff"
  ],
  [
    "Tiene un presupuesto bastante bajo, pero, oh, muy original y llamativo.",
    "323afae28877fbe90145b2cf9e5976e1"
  ],
  [
    "Cuestiones y estrategias mundiales 12B.32 Los esfuerzos se orientarán a determinar las tendencias mundiales de los asentamientos humanos, en particular en la medida en que afectan a los cambios ambientales económicos y sociales en los países en desarrollo.",
    "7a3a9b88e8b203aa5e48ec7224abde74"
  ],
  [
    "El Comité de Reglas de Procedimiento del Consejo Legislativo consideró que la facultad de convocar sesiones de emergencia tenía únicamente el propósito de convocar reuniones del Consejo Legislativo después de la disolución del Consejo, pero antes de que se celebraran las elecciones generales.",
    "750c731463d4f38578ac9a818b7aedfb"
  ],
  [
    "Por favor, dime que se suponía que era una broma, entonces lo entenderé.",
    "22f50b1aca733897daf67c5ff019c32b"
  ],
  [
    "Sin embargo, con las exportaciones aún cercanas a un 45% récord del PIB panregional, Asia difícilmente puede permitirse tomarse a la ligera los choques externos, especialmente si alcanzan una trayectoria de crecimiento de referencia ya debilitada en el mundo desarrollado posterior a la crisis.",
    "4fa55f320e970db23c776b891326beff"
  ],
  [
    "A corto plazo, el déficit de cuenta corriente de los Estados Unidos se mantendrá, independientemente del país que tenga superávits bilaterales.",
    "48dc4db8d2ce314f0ddf237170da3da9"
  ],
  [
    "Navasota hebetella es una especie de polilla hocico del género Navasota.",
    "f1b23d320c630dbd77d284d20b94ec9d"
  ],
  [
    "¡Debe haber sido un año lento!",
    "0fcdbc1e47984675629c6ebccf3b946a"
  ],
  [
    "¡Qué gran anuncio para Gran Bretaña!",
    "c3e9a1d582a5034317fdce0a3f193d09"
  ],
  [
    "Muchos ciudadanos creen, con razón, que sus medios de comunicación no investigan ni documentan los abusos.",
    "4ed8c0d2548411f0e6789ae4a262d39f"
  ],
  [
    "«The Apartment Complex» es una comedia exagerada llena de personajes chiflados creada en lugar de una historia real que cuenta a un joven estudiante de psicología (Lowe) que acepta un trabajo administrando un complejo de apartamentos y se ve envuelto en un misterio de asesinato... um, si puedes llamarlo así.",
    "aea2d23af9d0f8cd1fe8a6b9d7e8a729"
  ],
  [
    "En primer lugar, quiere salir él mismo de ese planeta.",
    "492f5103e763f22d09d4cd6b44c33141"
  ],
  [
    "Debido a que el estancamiento esperado en el parlamento haría que las reformas fueran menos probables, las empresas podrían retrasar la inversión, mientras que los consumidores tendrían más probabilidades de mantener sus billeteras cerradas, porque la política oficial sería aún menos clara de lo que está ahora.",
    "6a2ba439dd25d7e4c233856317710fce"
  ],
  [
    "Ahora, en respuesta a las sugerencias de Bush y otros líderes del G8 de que las naciones en desarrollo más grandes deben ser parte de la solución al cambio climático, Ma Kai, jefe de la Comisión Nacional de Desarrollo y Reforma de China, ha dicho que China no se comprometerá con ningún objetivo cuantificado de reducción de emisiones.",
    "4dc66181ec90b34c2c378b27154b6e5d"
  ],
  [
    "Carta de fecha 30 de agosto (S/26381) dirigida al Presidente del Consejo de Seguridad por el representante de Azerbaiyán.",
    "62dce03bbb85d3cd3951fbe97e03bab8"
  ],
  [
    "Recibió 4 tapones para Irlanda en 2005.",
    "3a62068ee5caae93c324b9a050fbabce"
  ],
  [
    "Quizás sea solo yo, pero esta película parecía más una secuela o continuación que un proyecto separado.",
    "41358618b687cf79cceaf11670e492e6"
  ],
  [
    "Podrían hacer una contribución real a una agricultura y un uso de la tierra más limpios, productivos y eficientes, a la vez que abordan",
    "fca35be851f773786aff7c741f9fd69d"
  ],
  [
    "También se prevé que los organismos especializados del sistema de las Naciones Unidas hagan contribuciones específicas en sus respectivos ámbitos de competencia, como las tecnologías agrícolas, industriales y sanitarias avanzadas.",
    "1108e6fa836c81264792d5a861469eb1"
  ],
  [
    "Se añadió la palabra «spongia» al final para indicar que el género es el de una esponja.",
    "61d6bf4de4a93c6905b35a3062ec1b17"
  ],
  [
    "Sin embargo, en realidad no.",
    "948b0b2ab7fbdfb5a73c2cbea50b0f5c"
  ],
  [
    "Pura diversión.",
    "f9c87f23fec9553b106593dd68835b46"
  ],
  [
    "(¿Quién es ese hombre?)",
    "3a3e82f069ac7b613aa761764926b685"
  ],
  [
    "México se negó a aceptar la anexión de Estados Unidos y rompió sus relaciones diplomáticas en marzo de 1845",
    "166b7a3b6fa105ad39708f6fad156add"
  ],
  [
    "La atracción sexual es diferente a la compatibilidad: desaparece.",
    "22c90f21460d0a6cb4f20b310dbf1dd0"
  ],
  [
    "Pero en la verdad de la mañana",
    "cc8bb853f904471dc75f4cbf0e2354ee"
  ],
  [
    "Te consigo una porque esa es mi cariño",
    "c2bce13b0728fee1f9f66124195b2864"
  ],
  [
    "Ofrézcale llevarla a comer un día de trabajo.",
    "3837de65a07deac794e86fac8c68a7ab"
  ],
  [
    "Oh, ya no hablamos",
    "44e18a2de39bdeab50d57278830044e5"
  ],
  [
    "Sí, su padre me va a matar y eso es un hecho",
    "8d42c9e48bbc523707e10af2b7070ada"
  ],
  [
    "Soy como un perro sin hueso",
    "3cbddd7b4c7404e9f964b22fe22d723a"
  ],
  [
    "Inhalando y estoy exhalando",
    "1d684314b00ede62483dfd541ff4d1ea"
  ],
  [
    "Tengo que tenerte, nena",
    "c990e2c00380875c363962cd0493cf8d"
  ],
  [
    "Pasen algún tiempo juntos.",
    "649406a1a218c481a70522f1b07da236"
  ],
  [
    "Ve donde los solteros pasan el rato a propósito.",
    "b7fce3c229856ce4d149cacc5e198698"
  ],
  [
    "Ten confianza y asume que podrás ponerte en contacto con ella incluso antes de que recibas su información de contacto». Entonces, ¿cuándo podemos reunirnos para tomar un café?»",
    "e72eec799dbae71a3946e3a8a5c943b3"
  ],
  [
    "En 2004, este líder de Dire Straits lanzó su cuarto álbum en solitario, «Shangri-La»",
    "93ccb4085f0f63487f2adca584e0fbcd"
  ],
  [
    "beber en algún momento después del trabajo. ",
    "b06d53ec71c5549351a0f4f4edbdbe8b"
  ],
  [
    "Estoy al final de mi cuerda",
    "f2b24b63e371585c35ec9b2c263b7c06"
  ],
  [
    "Sin ti es una pérdida de tiempo",
    "1d1706e955fc7030949cf27ed91a24f0"
  ],
  [
    "Tenemos 100 coches de profundidad, en South Beach",
    "ccd28dfd736e08e452f1ecb7bcdf77fb"
  ],
  [
    "Antes de unirse a Enron, Jana fue líder de práctica en PricewaterhouseCoopers y directora de Compensación y Beneficios Internacionales de Smith International.",
    "ce6fbdbcac2701a8da9121131b91be6b"
  ],
  [
    "Clubes, discotecas, bares/bares deportivos y restaurantes",
    "033c8ee9d2f48a09630bc26e624c9171"
  ],
  [
    "Pero desde que me dejaste nena",
    "d02528cb6fac199423526b06ad1cf4cb"
  ],
  [
    "``Tenemos fuertes recursos legales y nos dirigimos hacia el arbitraje, pero aun así nos gustaría llegar a un acuerdo con el gobierno», dijo Lay. ",
    "4258518a15d9c37839684f3761699350"
  ],
  [
    "Y el clip para billetes de la gran ciudad ",
    "d7565f27a290d43a86c3f3aad6221e09"
  ],
  [
    "Si no está escuchando, es bastante probable que no le interese.",
    "252206a462d68e0876f013b699479e3f"
  ],
  [
    "Ooh-ooh-ooh",
    "b7f547cfa86071d0adbcb1fa2004ca77"
  ],
  [
    "En mi camino no tan recto y angosto",
    "0df7d7c2e0620e2797ac156a264f9258"
  ],
  [
    "Si nos perdemos estaré bien con eso",
    "634c3d73926a6945dfa84b26c253aa92"
  ],
  [
    "Sea flexible con el tiempo, las expectativas y los planes.",
    "063200312e5024f28bb4abfc40ece6fe"
  ],
  [
    "``No sé si estamos obligados a hacerlo, pero hablaremos con ellos de todas formas», dijo Watson. ",
    "129e0843f33c483a3b3e37ece5a8b3d6"
  ],
  [
    "Los cinéfilos buscan la obra de este fallecido director sueco, como «Smiles of a Summer Night»",
    "79acfda474c4c2b37abd515cf9c1374e"
  ],
  [
    "Da algunos buenos pasos y luego vuelve a pedir trote.",
    "df543ec3e3e9e27cc46dce3c63838139"
  ],
  [
    "En cambio, puedes usar un buen par de jeans con una bonita blusa.",
    "8b06d21e936f071604b697aa636e98ab"
  ],
  [
    "Ten una mente abierta.",
    "6956b0e5e7b774bd7e3b8d10e6be59e7"
  ],
  [
    "El coronel Potter de este programa sabía «¡Hockey de caballos!» cuando lo vio",
    "fae56ef0ea059ea25f60726de2837aa9"
  ],
  [
    "Tipo de ardilla que tiene una membrana delgada y que se extiende llamada patagio",
    "ee2e8d077dadd4ad622095a6be27e95b"
  ],
  [
    "Linda Ward me llamó y tuve que hacerle saber que Brad es mi nuevo «Hombre Principal»!!!!!!!!!!!!!",
    "58e635392023000bc50d620b881a1ce8"
  ],
  [
    "Una casa de ladrillo en Portland, Maine, que data de 1785, fue construida por el general Peleg Wadsworth, abuelo de este famoso poeta.",
    "049160a31c8d06ab5ddcc5eedf6c29ae"
  ],
  [
    "Como se informó, en las últimas semanas Enron ha visto caer en picado el precio de sus acciones y su posición en la comunidad inversora, en gran parte como resultado de transacciones a gran escala que realizó con asociaciones encabezadas por funcionarios de Enron. ",
    "142858827179273cdb1a9323742d77aa"
  ],
  [
    "El perro oficial del ejército de esta nación, el briard, alguna vez fue raro porque muchos se perdieron en la Primera Guerra Mundial",
    "0169c4d0d5feec1b0db3fc6e105a02c8"
  ],
  [
    "Puede que nunca lo entienda",
    "9677eddf1459ebf6b4aea8acd64e4fc8"
  ],
  [
    "Una historia dice que Julio II le dijo a Miguel Ángel que se apresurara con el techo Sixtina o lo derribaría de esta estructura",
    "a13724970f1736d33f2e15a28e704570"
  ],
  [
    "Sesión musical de improvisación de un bivalvo marino",
    "dee772ea7496a7ae38ea3e3ee3b1bb5b"
  ],
  [
    "Esta empresa se constituyó para ayudar a los necesitados después de que un incendio ennegreciera el distrito comercial de Seattle en 1889.",
    "34dfc7cf41322881d38ac95ad0e2396f"
  ],
  [
    "Aún no hay sonido",
    "a1535e5af3516fad01abc3c5c0793901"
  ],
  [
    "Dices que no me sirves",
    "cc16597346bc1c53f764dc2259b4a12c"
  ],
  [
    "Mientras las acciones de Dynegy se dispararon un 14 por ciento ayer, las de Enron se quedaron atrás, subiendo solo un 7 por ciento. ",
    "63d42255c6b7e1863dc49e85c2f1f0d9"
  ],
  [
    "He estado persiguiendo mi mente",
    "e77f05c6b3fdaec2fb5640b5a5b9fba1"
  ],
  [
    "Estoy desaparecido en ese MIA,",
    "cfeebd62caee7a6dd73d7aca3d7147a0"
  ],
  [
    "Espero que Hershal esté mejor.  ",
    "12f7f3bbe82179084145b3d0a986b6f8"
  ],
  [
    "El dispositivo para hacer esto a la harina es básicamente una taza con una malla de malla.",
    "823d610fb4ab63d65d579bc9d383adb8"
  ],
  [
    "Estamos en una fiesta...",
    "3b5c9586ab9754f17ed597b0087e9265"
  ],
  [
    "UBS ha organizado una importante reunión que se celebrará mañana para todos los empleados que: ",
    "5e46937b4226d99c42ff623cd38cad42"
  ],
  [
    "Es el disco que va a tu PC",
    "4dcbd179007c1f6c78e9bc2e3ba09341"
  ],
  [
    "Murda en el ritmo, así que no está bien",
    "930bfe33a8616a5e8b3f20871f79bc10"
  ],
  [
    "Y quiero que esto pase",
    "23877c9440b487f00b5fb660c15528c6"
  ],
  [
    "No escondas qué es lo que te gusta.",
    "1db67fd848d9147c6d3e7c0348d01678"
  ],
  [
    "De 4, 54 o 104, el número de picos de más de 14,000 pies que encontrarás para escalar en Colorado",
    "67a26d7aa03b4037bcacdfd3453df1cd"
  ],
  [
    "Mil monedas de diez centavos",
    "9c4be48a46e3274d96360bb071212afc"
  ],
  [
    "Al final del juego, 2 piezas opuestas de estas piezas que siempre se mueven del mismo color a menudo conducen a un empate.",
    "56238bc1bc0673a70baeff8e49baf8bc"
  ],
  [
    "Cuando el viejo Bobby hace Elvis",
    "c15a8e07c97c54d5e61d00d8da638e79"
  ],
  [
    "En llamadas y reuniones con analistas ayer, el presidente de Dynegy, Chuck Watson, y el presidente de Enron, Kenneth Lay, continuaron discutiendo el acuerdo que se anunció el viernes. ",
    "037770e3ccd45d83d0702d290f66befc"
  ],
  [
    "Llegue a tiempo a la reunión.",
    "796529a4c46f69c16a03ba41c8dec959"
  ],
  [
    "Estuvo en una misión de Dios como Jake Blues en la primera película de «Blues Brothers»",
    "bb069c3821c2d05e048295bbc2756c44"
  ],
  [
    "La bahía de Ponce de León en el suroeste de Florida se encuentra dentro de este pantanoso parque nacional.",
    "7c49ab420ea9bf91057a76b507b5a3bb"
  ],
  [
    "Nunca enseñes tu inteligencia por encima de ella.",
    "a65477ad0013030ed166cea4cdbf5cca"
  ],
  [
    "Creo que vamos a dejar que llueva, llueva",
    "139ecae5ddc7d77067c95a82101855a0"
  ],
  [
    "Atrapa la mirada de tu enamorado.",
    "bbbb042d5709639380c912c3e44e1ea3"
  ],
  [
    "Qué Twista y aquí voy y nunca en drama",
    "b1602b05e03dd20d92a9178fed41bc91"
  ],
  [
    "Me llevo mi cadena, mis quince segundos de fama",
    "16cb06c19bdb7c88719fa816567affb9"
  ],
  [
    "Estas son algunas técnicas para probar:",
    "056fdf457d5d00c8976e2567d5765ab8"
  ],
  [
    "Apodo del estado imperial de Nueva York para una época de crisis declarada",
    "122c0bac5c2cbf27142ea714e6cbf129"
  ],
  [
    "Estamos en el toxicómano limpiando eso.",
    "1331d35fa0ea785fa26e97609d68c31e"
  ],
  [
    "Acuñado por un niño de 9 años alrededor de 1940, es un 1 seguido de 100 ceros",
    "aa1534915ba5865d5b85d5ec2a695bd6"
  ],
  [
    "Demuéstrale que siempre estás ahí para ella.",
    "4f793b76fc4cea650c1dabc749b213f9"
  ],
  [
    "Un tablero en el que un pintor mezcla colores, o la gama de colores que utiliza",
    "4d7cb959f1495e61baf27fb8814b7fea"
  ],
  [
    "Por ejemplo, si es realmente extrovertido y no te gustan los lugares concurridos y las fiestas, entonces es posible que te cueste comprometer los planes de fin de semana.",
    "f18c78b8cffff4c2dc83fefe0f931624"
  ],
  [
    "Ahí está la ventana de la habitación",
    "cd01592deb0937fd1cfa081bda1f4765"
  ],
  [
    "Tío, gracias a Dios que ya no soy lo que casi fui",
    "a07cd8dec3a2356c886eeec8dbbc0d05"
  ],
  [
    "Cuando la miro a los ojos",
    "90815eea7ee0c63342ef124532bb6ae6"
  ],
  [
    "Mucho más esperando adelante que lo que dejó atrás",
    "ede1e505315b5fbca114f3aa95cc615d"
  ],
  [
    "Bartolomeu Dias, el primero en aterrizar en el Cabo de Buena Esperanza, equipó los barcos de este hombre para su viaje a la India de 1497-99",
    "8e3a4ac6b2f11f83f4979d1e14a7c50d"
  ],
  [
    "Los chicos a menudo dudan en hablar de ello.",
    "e711598920bdf654f9af37fdf0b1f6cf"
  ],
  [
    "Los pequeños actos de bondad también son impresionantes.",
    "30bcfacf1b6d9b8e536a9c9271889d43"
  ],
  [
    "Ahora voy a salir de la limusina o de la Lam B",
    "7ecd0b6149f82337d898244a546fd6ff"
  ],
  [
    "12/11/2001",
    "267eb965130b208282108748d649edea"
  ],
  [
    "Hágale saber a un amigo su plan.",
    "396344827ff7c2c8bb11c91371eeb9a3"
  ],
  [
    "Decir que quiero más, esto es por lo que vivo",
    "1f48197f8af7a803d46a4a1059245857"
  ],
  [
    "Ve a dar un abrazo y un beso en la mejilla primero.",
    "2811c3ce6c7a0d907195188118a908f3"
  ],
  [
    "A veces solo tienes que descomponerte",
    "bb08d031c7e84268266020d81fa110d7"
  ],
  [
    "«Una celebración musical» de esta cantante incluyó «All The Way» y «Tengo el mundo en una cuerda»",
    "bfeb4aadcb08d8e908915dfceb0c5efb"
  ],
  [
    "El nombre de un pájaro probablemente se haya abreviado a este término de 4 letras para una persona excéntrica",
    "18c7854f29ad57b0dd38d24e070ee739"
  ],
  [
    "(En medio de la noche, nena, soy tu chico)",
    "8b8eac60c7e4ff46f3aee6381c4e0fd5"
  ],
  [
    "Justo el otro día",
    "91b7f052746092a342800aa71aba7487"
  ],
  [
    "Esto puede parecer complicado, pero es algo que ya haces con todos en tu vida y en casi todas las conversaciones normales que tienes sin darte cuenta.",
    "21f51f031c7936b3497786d5913647ba"
  ],
  [
    "A través de toda esta locura",
    "22581a00a4527563c4fad2166618bed4"
  ],
  [
    "El título de esta aclamada serie de FX se refiere apropiadamente a una placa de policía",
    "d14dc6b61a5693719fc12bad583a47a8"
  ],
  [
    "13/11/2001",
    "9b5c6b7d71e25f472328fb59cd25e1c5"
  ],
  [
    "Trabaja y esconde su orgullo",
    "57e6372f3739b25d9a98ad451b0a2938"
  ],
  [
    "Una rueda de ruleta tiene tantas máquinas tragamonedas con números impares",
    "995f9f0f1e20af11741750d511eb2b4a"
  ],
  [
    "Voy a intentar nadar desde algo más grande que yo",
    "f1aacf946ad2e39161ecd701aeeb20df"
  ],
  [
    "P's of haze todavía va por 8 en los Nati",
    "4f4f97f29455357cd50853209011d785"
  ],
  [
    "Y diciéndoles a todos nuestros amigos, que nunca nos estableceremos",
    "ab3d6728d6d670217ed1bc84ba851284"
  ],
  [
    "las calificaciones seguirán siendo de grado de inversión, dijo Doty. ",
    "0d78173f5e8d1b4001371755eae6c25b"
  ],
  [
    "(Sofia of the Clue Crew) Este tipo de acorde se llama así por lo que el dedo índice forma en las cuerdas",
    "ffcb946d3b8d7ca5c403cd3f9a19f4c3"
  ],
  [
    "Muy, muy sereno.",
    "2506dd720511de063bbc8345564ce2f8"
  ],
  [
    "El príncipe austríaco y ministro de Asuntos Exteriores Metternich concertó un matrimonio entre Napoleón y esta archiduquesa",
    "deb3e58c04bbe96c075abaad6cea360d"
  ],
  [
    "Grupo elegido para la salvación: Serán reunidos en «lo último del cielo»",
    "2ca352b2edd750d6544690bbb79723cc"
  ],
  [
    "No voy a detenerte",
    "ae27ddcc0bd46f240524b0400bcbe86a"
  ],
  [
    "Oh, y lo que podría haber sido ",
    "79bf7c4615944ff9bb2029e146d83221"
  ],
  [
    "Su plan de entrenamiento (Para darme un aplauso de alma, ¿vale?)",
    "5da5dabfdf2d9c794684b1bf4f7d2f29"
  ],
  [
    "Decir buen señor, Dios los bendiga, amén",
    "84ccdce056391d46c773c548b7471590"
  ],
  [
    "Los buenos, los realmente agradables, tienden a ser tímidos o inexpertos y pueden necesitar un poco de ayuda para empezar.",
    "f8e07edc4f89a9cecd4f1560c0d62564"
  ],
  [
    "¿Te gustaría que fuera yo?",
    "a8423729e990b57cdc1cd993fa2adb6b"
  ],
  [
    "Este poeta estadounidense del medio oeste ganó fama en 1990 con «Iron John: A Book About Men»",
    "68a3c7b346ce50e691deae858bdfe0de"
  ],
  [
    "Deje esta carta de quick & active para hacerse la circuncisión judía",
    "6086c6eb86f5d4179bba5ba0ea53672e"
  ],
  [
    "¡Esto está bien!",
    "88cb9bd0809fc7d0bb1ce7d00c7e8637"
  ],
  [
    "dijo el lunes que no prevé ninguna divulgación perjudicial de Enron Corp., criticada por la noticia de transacciones turbias fuera de balance, que podrían descarrilar su planeada adquisición del asediado gigante del comercio de energía. ",
    "e35133e1f167268165087feebf1adc3f"
  ],
  [
    "yo me había hundido profundamente",
    "67ef381c43b5c8ad490df0770128460b"
  ],
  [
    "Intenta hablar con ella más de una vez.",
    "00ed0922aa1e17fe461f973296cedb93"
  ],
  [
    "Ni siquiera sé cuál quiero",
    "756e4d8f9f075a49dd96c8fca84df398"
  ],
  [
    "de la Universidad de Houston.",
    "3984d5a8ed7bc015222d2dbea198980f"
  ],
  [
    "Para cuando eras tan solo un niño, ",
    "6ebdf9398988a16c6b9f739a2a64f3e4"
  ],
  [
    "Si ves a una linda chica publicando en una de las paredes de tu amigo, intenta unirte a la conversación.",
    "c8ae295886cbe2d1915884d3324e705d"
  ],
  [
    "¿Qué tal si nos reunimos para tomar algo después del trabajo la semana que viene? ",
    "5a3fa9d82db2d881a625eef2c3bce3a0"
  ],
  [
    "23ª fiesta anual de Acción de Gracias de City Wide Clubs",
    "8ce512ccd5bf79d1a74bc94f49f95371"
  ],
  [
    "Moody's dijo que, si bien veía elementos positivos en la combinación propuesta, también creía que «los riesgos financieros y comerciales asociados con la transacción podrían afectar negativamente a los fundamentos crediticios de Dynegy». ",
    "bd358462a1732d60aeb5c7eb8213a343"
  ],
  [
    "Puedo hacer grandes ataques",
    "5b0c9695f9691db8e2d3f1fa31750b50"
  ],
  [
    "El tonto más borracho de la ciudad,",
    "3e9ea28516f414f480292c9b2980b4ae"
  ],
  [
    "``Pero les diré lo que no ha impactado, y esa es la alta estima que la industria le da» al negocio comercial de Enron, dijo. ",
    "cb865961b99959dcbabcdd80485628fb"
  ],
  [
    "Porque sin ti aquí todo está en blanco y negro",
    "8fa355964fd38f31d302781c37a52150"
  ],
  [
    "Esta es ahora mi casa",
    "ded86740cc827c371e02b0f31c8db727"
  ],
  [
    "Puedes montar una bicicleta tándem o una motocicleta, hacer un recorrido en helicóptero, ir a un tobogán de agua o visitar un parque temático local; o incluso simplemente ver una película divertida.",
    "2a3f73bf83f17178518dc635071ea8b5"
  ],
  [
    "En Purim, el libro bíblico que lleva el nombre de esta reina se lee en las sinagogas",
    "dc9bd63ee8c8c2d9dd15d87c7636a00d"
  ],
  [
    "Y cuando haces eso, si besas el culo lo suficiente ",
    "991c002de368df1b9f173536c0116a23"
  ],
  [
    "En algunas ocasiones, si una persona te pide una cita, no aceptes de inmediato.",
    "69150eb49014cc6245dc84d7a19b7626"
  ],
  [
    "Puede ser un amigo, un familiar, un maestro o un consejero escolar.",
    "ea9cd1be1a9079094632d84bd5614131"
  ],
  [
    "Si te acercas a una mujer madura y ella te rechaza, no seas idiota al respecto.",
    "8b235d6cdf604745e1add283eafee64d"
  ],
  [
    "De repente estás apagando los viejos sentimientos que alguna vez tuviste",
    "f3f9c9a408eeacc4cf7e8e9249e51225"
  ],
  [
    "Cada vez que la bajas",
    "783ed6ab7ef0af40255dd12d5352765d"
  ],
  [
    "No debe confundirse con un duende, este es el pigmento que le da a la sangre su color rojo",
    "69d160ae9257ce2b4d6e581462d790da"
  ],
  [
    "Me habían arrebatado todo eso, A&R y sus facultades",
    "576b3ed5f8bb5d90d62c5e505baec6ab"
  ],
  [
    "Una vez que haya hablado sobre el tema en cuestión y haya expresado sus puntos de vista y opiniones, llegue a un acuerdo sobre qué hacer a continuación.",
    "a169a0d61258e77b34190e77fcba9baf"
  ],
  [
    "Esta innovación que hace que el verano sea soportable fue nombrada por el ingeniero Stuart Cramer en 1906.",
    "8c6b50b7d9b9576fa9d27bc235432a16"
  ],
  [
    "Elige un día en el que tengas mucho tiempo y gente para ayudarte.",
    "b9810b947496e88da413ffc8533801d1"
  ],
  [
    "En su juventud, este evangelista y fundador de la universidad fue sanado de tuberculosis en una reunión de avivamiento",
    "f0688c803afbe59a715c683475a2efe0"
  ],
  [
    "Desde aquí abajo en el norte y en el medio",
    "3439d5ac4c77ddb6a220cc168db87861"
  ],
  [
    "Este título tenía el apellido de los «Boys» interpretados por Wopat & Schneider, y el lugar donde vivían; en realidad, eso es bastante acertado",
    "f18611911ac168190d5222b247e34680"
  ],
  [
    "Deja a tu amante, déjalo por mí",
    "e0d3d6da877cfb6a3ecf78a47fdd7c60"
  ],
  [
    "Un cumplido genuino ayuda en gran medida a demostrarle que te atrae.",
    "c3aebfe0ade6c30a160b5db2d6f50b00"
  ],
  [
    "El 17 de septiembre de 1991 los combates continuaron en Croacia cuando se firmó un alto el fuego, y Estonia se unió a esta organización",
    "2fd83b683d63f564bbec81c9800850db"
  ],
  [
    "Desliza tu número y solo rueda conmigo",
    "be1bb6d3437ae23ecc5ef880d7e68d4d"
  ],
  [
    "Cuando converses, menciona temas interesantes: eventos mundiales, noticias de celebridades, calentamiento global, elecciones, viajes, asuntos de hombres y mujeres, etc.",
    "dead84f79a0d59b6c2566e08c49904d1"
  ],
  [
    "Del latín que significa «con los mayores elogios», es la mejor manera de graduarse",
    "566251568eff56f2889877b69cf72cd5"
  ],
  [
    "Cariño, me encanta la idea de eso",
    "0d0dfed8f994d36eb14fe5d54e0fdbd5"
  ],
  [
    "Soy un pobre forastero errante",
    "ebb59f194f1952c60d779c0a8968d5bf"
  ],
  [
    "También puedes meterlo en su bolso o en uno de sus libros.",
    "8a9d0c8270b2b86ae1ff5a1fd2a97868"
  ],
  [
    "En 1889 partió de Nueva York, dando la vuelta al mundo en menos de 73 días.",
    "cee91b46dbda610e17094ebc5f43d91c"
  ],
  [
    "Con algunos adornos comprados en Tiffany's",
    "aced6d804fb8b1b024b65566bb452fdd"
  ],
  [
    "¡Sus padres verán lo solidario que eres con solo presentarte!",
    "332e5bccd0dfd7b1d3bb1683cf7ef149"
  ],
  [
    "He tenido este sueño desde siempre",
    "ec9353251d6f95faa74df3c3050dbb33"
  ],
  [
    "Si te gusta leer, habla sobre el libro que estás leyendo ahora mismo.",
    "b6ac0e3f1a1711b80aee8538ae303d0e"
  ],
  [
    "¿Era la cocina o el dormitorio?",
    "1d1b86659877aaf9d49bf87e1f61b226"
  ],
  [
    "Coquetear se trata de divertirse y ser juguetón, no de entrar en una discusión profunda.",
    "0e1f51f5bd78f6b12ada024fba9dfd28"
  ],
  [
    "La bandera del estado de Maryland muestra los escudos de armas de 2 familias relacionadas con Lord Baltimore: The Crosslands y esta familia",
    "69517d688de7cfd29670a3f248004108"
  ],
  [
    "¿Hay demasiados «sí señor», «sí señora»",
    "0fa3f81e12b0cb8e3420a1b7f3035cac"
  ],
  [
    "Sigue luciendo bien, pero no exageres.",
    "e106a41c5a112ce87d520d9eb8be3817"
  ],
  [
    "Porque esa mujer que tuve",
    "df1d04f6d6542dcaec5407f0000e7f8d"
  ],
  [
    "El polvo sube alto",
    "ead82e61cdb3b16c3b661983b2dabe21"
  ],
  [
    "Pregúntale en las citas.",
    "cb198186f6a85941dd8215b9890a5ead"
  ],
  [
    "Se estima que una audiencia récord de 800.000 personas asistieron a un concierto de música clásica de 1986 en este parque de Nueva York",
    "4141c0aa4d7304984ac707914948da31"
  ],
  [
    "Lo usas y lo tiras, ",
    "5576d650bc70ae71a7f622dca25cce8e"
  ],
  [
    "En el pueblo donde me crié",
    "e97078129195c0e110c96766d931ec14"
  ],
  [
    "Entrena al caballo para que siga tus órdenes.",
    "b61c04a77eaa8b75e381192df1fb84a1"
  ],
  [
    "Le echaré la culpa a la fama",
    "6e6342053e5ba15f03c5595d0a9a89e1"
  ],
  [
    "Esta pesada navaja de vaina del siglo XIX lleva el nombre de un fronterizo de Texas asesinado en El Álamo.",
    "7ec6293c3d331d4380755a673f0c283d"
  ],
  [
    "Debería haberlo hecho mejor, porque no quieres que un mentiroso...",
    "f9d84730c1f612bef50b53f50a99c637"
  ],
  [
    "Deje que esto continúe durante unos 45 minutos a una hora para detenerse, caminar y comenzar de nuevo.",
    "5a8067cbb32459b6d8f551aeed0a90b5"
  ],
  [
    "Es esa época del año en la que todas las funciones de la escuela se proponen recaudar fondos para todas sus necesidades, y todos estamos inundados de recaudaciones de fondos escolares. ",
    "133eb416d9179aaa455f89f19caaeb61"
  ],
  [
    "Si sabes cómo ser mi amante (¡Sé mi!) , quizás puedas ser mi bebé;",
    "22869c3e3445a82eb12c02fbf047d100"
  ],
  [
    "Solo sé que si alguna vez nos besamos nos volveríamos locos nena por el resto de nuestras vidas",
    "bad65e828faea882820df5028eda322a"
  ],
  [
    "Durante el embargo petrolero de los 70, Serge Seguin lanzó una moda para estos vehículos mitad bicicleta mitad motocicleta",
    "87bca8b668273cf49e0e00355333701a"
  ],
  [
    "Los productos vegetales llamados alcaloides contienen carbono y este elemento, el siguiente de la tabla periódica",
    "44a7eab8c7348ad63da3daa4e0ac143b"
  ],
  [
    "Evita quejarte constantemente de tu estado de soltero.",
    "ce3060b8652b44287a03039f84ab3f5d"
  ],
  [
    "«The Wept of Wish-Ton-Wish» es la novela de 1829 de este autor sobre la guerra del rey Felipe",
    "504220ed99c9cee7d94835d4e9af194d"
  ],
  [
    "El desodorante antitranspirante puede causar manchas amarillas en las axilas.",
    "99b8963486d0dfffb5d42a395e5f86f1"
  ],
  [
    "Concéntrate en tu felicidad, no en acercarte a las mujeres.",
    "60c1b33f89eb23492c2e16a2a8b79af5"
  ],
  [
    "La legislatura nacional de China se reúne en el Gran Salón del Pueblo de esta capital",
    "a713207d2186829722e7c370ca2c1b29"
  ],
  [
    "Así que empuja firmemente al caballo a su posición y nunca le des un tirón ni le grites a un caballo.",
    "1a39b524dcc6fb54d9957957c367df95"
  ],
  [
    "Un estilo de pantalones anchos hasta la pantorrilla lleva el nombre de estos vaqueros sudamericanos que los usan",
    "06ba2bddeddd9fbd31e0b9d33c013b3a"
  ],
  [
    "Describe que nació y se crió dentro del sonido de las Bow Bells de Londres,",
    "96184dd3bcac6fab800b66dd2f3fdb1a"
  ],
  [
    "En este deporte puede ser una falta sostener el balón o la cabeza de un oponente bajo el agua.",
    "4219ab6c7c83b8bdad47cb136640fcf3"
  ],
  [
    "Es por eso que el esqueleto no cruzó la calle",
    "abe9877fd51a724c822edb92d24bd56d"
  ],
  [
    "Yo soy el rey y tú eres la reina y tropezaremos por el cielo",
    "102709665699d1eb1d97b2ade3b9c3db"
  ],
  [
    "Como resultado, Dynegy ahora espera que sus ganancias pro forma para el año 2002 estén en el rango de $3.40 a $3.50 por acción. ",
    "704e322781baa678da613db5a3dc678c"
  ],
  [
    "Aprobado en 1939, el sello de esta ciudad en el estado de Nueva York incluye una barcaza remolcada a través de un canal",
    "985c4f2573d30b3fbd7d92c8f6d317d3"
  ],
  [
    "Pero una voz en mi corazón",
    "763243993b0d6f9e22f7e1f069ee9be5"
  ],
  [
    "Lávese la cara a diario para evitar manchas y séquela suavemente para que mantenga su suavidad.",
    "8e03850c7a555516211267a2a4c58a6b"
  ],
  [
    "Tengo suficiente trabajo para alimentar a toda la ciudad",
    "6a1e3e66a0803756f183ccbad43bb764"
  ],
  [
    "Quieres que tu relación funcione y para superar tus sentimientos hacia los perros necesitas consolidar la conexión entre los humanos.",
    "6b792860d2ac20fc811c3c73acdc217a"
  ],
  [
    "Es saber que me necesitan en tu vida",
    "69a608eef073ef7bfa16e40852d2b59f"
  ],
  [
    "Se me están acercándose",
    "bf9622a2bdc1b66357f129238cd4a4a6"
  ],
  [
    "Portavoz de Dynegy. ",
    "99c24d6d69383b5704a477050027b2e5"
  ],
  [
    "Acepta que una aventura de una noche es en realidad una ocurrencia de una noche.",
    "168e842661dc0624dd0743047a0c5935"
  ],
  [
    "Bueno, estoy viviendo en los Estados Unidos Solitarios",
    "3f5fe39aa6120a2cfebb862a12a4b6cb"
  ],
  [
    "No tengo más información, pero puede consultar con la gente de negocios si se requieren cambios en el sistema. Sí, lo configuré con Ken & Dan. ",
    "61473a4777f6405fb749f24a2b816cb1"
  ],
  [
    "Como primer ministro, este señor llevó a cabo las políticas fiscales del rey Jorge, aunque sintió que las medidas eran imprudentes.",
    "7d81e2cc7adedab7e1ff781d42fd7264"
  ],
  [
    "Tendrá la oportunidad de verte interactuar con las personas con las que te sientas más cómodo, por lo que tu personalidad seguramente brillará.",
    "12d38c7cb2e39b9c0c335ad64119b2f4"
  ],
  [
    "Probablemente aprecie tu franqueza.",
    "7a31c1f9fc598cdbe4df167f63f9ff13"
  ],
  [
    "Esta reacción se produce en los cloroplastos, los orgánulos verdes ovalados de las plantas",
    "2aa3197ecdccd6e919e37564091f785b"
  ],
  [
    "La faraona egipcia Hatshepsut llevaba uno como parte de su uniforme de cargo",
    "7c6ba30706132f29ef6bd3e5c6a7ea4b"
  ],
  [
    "Mi madre siempre decía: «Papá, ¿por qué no trabajas?»",
    "cc549d39e4160c2fdc2909b00de075d0"
  ],
  [
    "Este pívot nacido en Nigeria jugó para el Phi Slamma Jamma de la U. de Houston antes de unirse a los Rockets de la NBA",
    "c4bbd08e30ec97e3be0aa6ecb2bc2fa0"
  ],
  [
    "Sea elogioso con su naturaleza considerada, sus maneras de cuidar, su consideración.",
    "28ad702532328912db78d77315a23e18"
  ],
  [
    "En 1981, el sol se puso en el dominio colonial de este imperio en la recién independizada Belice.",
    "1861c2ec390e51e95f66662989317015"
  ],
  [
    "Para obtener más información sobre el cambio de proveedor: ",
    "7ed4d2fedfe605ef8a2c5efdeac2d18a"
  ],
  [
    "Bergstrom, de Dynegy, dijo que espera que la adquisición de Enron reciba las aprobaciones regulatorias necesarias y ",
    "f6bff13caa34bc58427c0a6310f1f69f"
  ],
  [
    "Los sofás no son muy apropiados al principio.",
    "e5503126e79ca276c8b09be8d1365bf7"
  ],
  [
    "El negro del movimiento, ¡ESCUCHA! [ecos]",
    "a0cba90877a1a40d8f46b97fdd9a4657"
  ],
  [
    "Durante 400 años, China estuvo gobernada por esta dinastía de 3 letras que comparte su nombre con un río.",
    "19006a93104b50d8096a486b9df51297"
  ],
  [
    "Mi hermano lo hizo durante un tiempo.",
    "864c11cde9d73775622d0c81c5954dbd"
  ],
  [
    "Este tipo de muñeca representa a una persona en particular; se dice que clavarle alfileres refuerza los hechizos que se lanzan sobre esa persona",
    "ac56991a331b1f4e0f6c3e14fdec7ca1"
  ],
  [
    "Las elecciones de 1996 se ganaron utilizando una plataforma llamada así, a imitación de los republicanos de los Estados Unidos en 1994",
    "cbbc588a66247cd82d8de2cc0c1bce50"
  ],
  [
    "Es la luz de mi vida.",
    "e4dbddcf2d8484bc3d6aa7cffda64945"
  ],
  [
    "Sobre la fe y la gasolina",
    "034317251be7f122fd9630f98dcd36ef"
  ],
  [
    "¿Para encontrar una miel con alma pequeña?",
    "6e4c64e46c09457cc1a5155cc85dac48"
  ],
  [
    "Comience a hacer un puchero y morder los labios poco después de hacer contacto visual.",
    "d10436c5b1024f390c5e605ee153d3cd"
  ],
  [
    "Es lo que sostiene una mujer cuando dice: «En nombre de los Estados Unidos te bautizo...»",
    "4e887fffd7f5cc66b00f57b0af9653a6"
  ],
  [
    "Una vez que tu caballo esté fuerte con cambios simples con uno o dos pasos de trote, puedes pasar a los cambios de vuelo.",
    "162bd7d38d33252278351d96d2e96a76"
  ],
  [
    "Sé que te gusta cómo me inclino en la laca,",
    "072341195702beeef8b02bec9a3f0ba4"
  ],
  [
    "Los ejecutivos de Enron hablaron cuando se les hicieron preguntas.",
    "f63b85b966beca745d21b8213dba542c"
  ],
  [
    "La saga australiana de Colleen McCullough",
    "c7d61575c23f6069e9b23c76540df00d"
  ],
  [
    "Ubicación: ECS 06980",
    "a0fb31bf856e708cfc0ed33b77b92078"
  ],
  [
    "El Parque Nacional Sagarmatha de Nepal lleva el nombre local de este pico que rodea",
    "b7ddd39de062646c4d06b4a45f3525cb"
  ],
  [
    "Asegúrese de mantener un lenguaje corporal seguro a medida que se acerca.",
    "638fa568b44618fbeca828684b6b9ac0"
  ],
  [
    "Porque el sol está un poco más caliente",
    "e1315d8275d17c7e56b453c4cefcf33d"
  ],
  [
    "Sé honesto, hasta cierto punto.",
    "173ef2f94816df35d5ef061cf88f2db8"
  ],
  [
    "Dedo solo un venir desenrollado,",
    "dc67bf012c0b40fc2c11ee942998fc27"
  ],
  [
    "Watson es motivo de preocupación por las nuevas revelaciones de Enron, que el jueves pasado dijo que una investigación interna mostró que sus ganancias habían sido sobreestimadas en unos 600 millones de dólares desde 1997. ",
    "d97c3ac1c5d414c3e626717ee96828be"
  ],
  [
    "Si no tiene uno, también se puede usar un cabestro o una brida en el caballo.",
    "9f0d7c1242316097dd8509468c7d3cc1"
  ],
  [
    "Oh, un ángel, me encantó el diablo",
    "b12bf216fe7e43024a56630e8bffabd2"
  ],
  [
    "Este felino con caninos largos y puntiagudos es el fósil del estado de California",
    "e6d8dfbd3dad40ae54ceaaf1195841fd"
  ],
  [
    "Este Rodin de 1904 mide más de 6 pies de altura y pesa 2,000 libras cinceladas.",
    "f3a220b9ba2b2883baa55580b276a363"
  ],
  [
    "En declaraciones a los analistas ayer, Rob Doty, director financiero de Dynegy, dijo que la compañía estaba pagando alrededor de siete u ocho veces el flujo de caja del negocio de oleoductos. ",
    "5dded444bfef42fbd3f5d990d6ce2343"
  ],
  [
    "Después del 15 de agosto de 1947, India y Pakistán surgieron como dos países independientes y se convirtió en el primer primer ministro de la India.",
    "c636c497570445b908f9070cc89d73ce"
  ],
  [
    "En 1769, obtuvo su primera patente, una cámara de condensación separada y otras mejoras en la máquina de vapor",
    "4e079fd067671a5c8fb02cd2846291f0"
  ],
  [
    "Famosa por sus escenas de asesinatos, esta película de Alfred Hitchcock de 1960 presentó a un amable asesino de niños de mamá",
    "bed69d096bccb0dbcc57fccb90aaa1f0"
  ],
  [
    "No nos sorprenderá si «se necesitan dos» para nombrar a este hermano que amaba cierto baile latinoamericano",
    "53485ceacbfe60b95bfe5c0f2a4fc526"
  ],
  [
    "Aunque los nombres de estas obras de Peter Shaffer de 1973 y 1979 terminan en «U-S», se estrenaron en Londres",
    "1bdf34d496a25a65b84ece1672d4a8a9"
  ],
  [
    "Creo que puedes atraparme en la casa de la playa desde el océano",
    "9210c4be4db522dbc3d1aba8f5e36c4a"
  ],
  [
    "Eduardo IV suspendió esta invasión después de que Luis XI ofreciera cierta persuasión financiera",
    "ce6d7b6d76394c748a700e4bbd1b03ef"
  ],
  [
    "No tengas miedo de ponerte físico de manera casual.",
    "ec7f0f4d8b40c8b2b1417b1b017f7ad1"
  ],
  [
    "Descubra lo que le gusta hacer fuera de la escuela, sus pasatiempos e intereses.",
    "133d9823fd3cf045557c72f0efdfe739"
  ],
  [
    "Es lo que hace un chismoso",
    "111e6f0ccec76dd79506ab266febfd2c"
  ],
  [
    "Oh, sí, pero las cosas se vuelven tan locas, que vivir la vida se hace difícil",
    "f0adf702f1ce0e93718f53efa6a84d9d"
  ],
  [
    "Un agnóstico insomne, disléxico, permanece despierto toda la noche preguntándose si realmente existe uno de estos",
    "67c7535c245a64e1f0bd89f5a50e06d4"
  ],
  [
    "Fue la primera mujer Secretaria de Estado",
    "2ffcb2c08d94fc9ebc062d7074a88037"
  ],
  [
    "¿Tu cita está dispuesta a comprometerse?",
    "7fddc7ec9b10ce3df035675c1e6b2cba"
  ],
  [
    "Y saludar a la multitud y hacer nuestra última reverencia",
    "e1f8a6a24c41493a0f4de540495d08db"
  ],
  [
    "Y nada menos, lo prometo...",
    "6237190aef717030f01c740b3c293879"
  ],
  [
    "«Me gusta jugar al lacrosse; ¿qué opinas de que las niñas practiquen deportes de contacto?»",
    "ca12bbf081068f934465d6db70803de4"
  ],
  [
    "Esta «enorme» novela de Edna Ferber de 1924 trata sobre un camionero viudo y sus luchas",
    "8007d1db70f36cb96f3352600f80826a"
  ],
  [
    "Me presentó su juego mental",
    "19e7d66fcbd9a89568b6f5d086d76ee1"
  ],
  [
    "Los tipos de elementos rodantes de estas piezas de máquinas reductoras de fricción vienen en 2 variedades, rodillo y bola",
    "1b4319c1f4a8bd3cdc9f15b6a6f4306d"
  ],
  [
    "Este tipo de «contrato no vale ni el papel en el que está escrito» se atribuye a Sam Goldwyn",
    "2871f844c31d47eaeb7c965e5d0cd1b9"
  ],
  [
    "En un cuadrado, es el número total de grados de los ángulos interiores",
    "7c4af6379f024d6a5b57e881f0a68631"
  ],
  [
    "Un partido de béisbol universitario de 1939 fue el primer evento deportivo que se mostró en este medio",
    "71b5b0bffeed74f447b1700252f10622"
  ],
  [
    "Hécuba tuvo 19 hijos de este rey de Troya",
    "2bf0652dcb435553c2db922322bd902a"
  ],
  [
    "¿Has subido alguna vez a una torre de agua?",
    "f42c467cae882699f2f9cbd0765f24a3"
  ],
  [
    "los empleados no son elegibles para esta oferta.",
    "db43389be6de86949e34420fec1f3e39"
  ],
  [
    "Duerme con mis pensamientos, baila con mis puntos de vista",
    "9dcaad874af6de042f64246080036def"
  ],
  [
    "Un contador de frijoles en la China antigua o moderna podría usar este dispositivo de cuentas para sus cálculos",
    "ef994c48a34b79b0f7fdf10fd380e046"
  ],
  [
    "Nunca la insultes ni seas grosero con ella.",
    "41888647e2b971de0a7a8227cec5647b"
  ],
  [
    "Watson dijo que Dynegy también actuaría rápidamente para calmar a los empleados de Enron que están enojados porque Kenneth L. ",
    "1041ca240e2721e89bd91fbdf23e81f4"
  ],
  [
    "Y sigo corriendo, corriendo círculos, círculos tratando de averiguar",
    "73643d587b2fc759f132299e12e8a2c2"
  ],
  [
    "Sí, puede que me quede toda la noche.",
    "cf8f23c45b2ab57f3696e9efe05dc3d7"
  ],
  [
    "Pintar lágrimas salpicadas en mi camisa",
    "b8a4dcb71231fe95c19d2f36b6dc67ea"
  ],
  [
    "Para la apertura de su librería de Notting Hill en noviembre de 1999, el propietario Robie Uniacke tuvo este empleado amigo actor por un día",
    "35fdef0f07f8589ba52c1068b9362f99"
  ],
  [
    "En un acuerdo de 1997, esta marca se convirtió en «The Official Skate of New York City Parks»",
    "74701dc4f9e571f28a1012050d3b1503"
  ],
  [
    "Y él no sabe",
    "6b4326ae6bbabb8c01f0ca586430f9c5"
  ],
  [
    "Este negocio de enlatado de pescado famoso por su sirena ahora es propiedad de una empresa tailandesa",
    "a4d0581ab395a41a7e5e7a9029ef6e62"
  ],
  [
    "Esta aerolínea se encuentra en 5 vestíbulos del superconcurrido aeropuerto de Atlanta",
    "6fcec78e8dc38e373d82260ad26f4289"
  ],
  [
    "El auditor fue ascendido durante mi auditoría y está en transición. ",
    "fe6ab94b6e4f1394e4c4d05db9653f81"
  ],
  [
    "Decide si hablarás sobre el trabajo en las citas o lo dejarás atrás.",
    "02665ae27d6a32c07fa6d155262a7fd0"
  ],
  [
    "Un problema menos, un problema menos",
    "74921ba1378c4d2a32b945baed9ba6ba"
  ],
  [
    "Enron maneja aproximadamente una cuarta parte de los EE. ",
    "68b47326d5665d584c0ce073bd0aadfc"
  ],
  [
    "Esta palabra para el gobernador de una provincia otomana también era el apellido del actor Turhan",
    "a701ed55f902a0d7300bc14ad3af6cab"
  ],
  [
    "El amor debe llevar tiempo; si se basa en la apariencia, es hora de repensar tu relación.",
    "cb721a619365f300536c8fe48325b990"
  ],
  [
    "Después de la fecha, no tenga ganas de programar otra salida, incluso si lo ha disfrutado.",
    "52040daffa70e78b2039e7136497bb4c"
  ],
  [
    "Cariño, me encanta tu amor",
    "ea2a6f0becb72792bc80b4595eb19925"
  ],
  [
    "asumiría en la transacción. ",
    "af8077f3669cbae02449dc7fdecf4f5f"
  ],
  [
    "No, no tenía ni idea",
    "97be863e517f0707e55223727a59f453"
  ],
  [
    "Esta chica «colorida» que masca chicle tiene un boleto dorado que la lleva a ella y a su padre a ver a Willy Wonka",
    "6d12506a805ac7e87e8499bcc39d52a3"
  ],
  [
    "Descansa en la persona.",
    "55dbbedb2ed5c7eea3d61a47bed0d627"
  ],
  [
    "Este maestro de pop hizo al monstruo 3-D en «Flesh for Frankenstein» de 1973",
    "645a2c920454846d2b0980044d1a8390"
  ],
  [
    "Sonríele cuando la vea y haga contacto visual frecuente también.",
    "f4304923e4ae8b58f1d1f8575a986fce"
  ],
  [
    "La rima de Go Getters debería haber sido firmada dos veces",
    "cd985bfe838202c371f0e7063ff3eae9"
  ],
  [
    "Entonces, ¿qué quieres hacer",
    "308cc6db49769d3857e7e4365ca2d123"
  ],
  [
    "Menciona que estás soltero y buscas tener una cita.",
    "9c4bd6f3d4c12f0093d8236a862076d4"
  ],
  [
    "Familiarícese con las siete etapas del duelo, así como con otras personas que las atraviesan.",
    "c74fe453e334244fed158f2f2671c129"
  ],
  [
    "La hizo sentarse en ese asiento donde los blancos no quieren que comamos",
    "9ad838e1927f34edb5de737e7ca9e98e"
  ],
  [
    "No los fastidies solo porque estés de mal humor o porque las cosas no van a la perfección.",
    "0b042fbe1e9eda2ef017f3d10b2dcf7e"
  ],
  [
    "Pero desde que sostengo a un ángel",
    "2455cec0a1a163d575e93bfcbd9306c8"
  ],
  [
    "Si lo es, podría ser que realmente le guste uno de ellos y no tú.",
    "37395db1e7a79f77a8f5c85c97181294"
  ],
  [
    "Desde la Tierra 4 galaxias son visibles sin un telescopio: las Nubes de Magallanes Grandes y Pequeñas, Andrómeda y esta",
    "81c35f195e3ec0819aafb6db5330739e"
  ],
  [
    "Decisiones, elecciones, tómelas,",
    "d558fe7a4479593aa72331791032914f"
  ],
  [
    "(2 3 4 5 6 7 8)",
    "907e544738323c5f5a86f4efc4fbc78e"
  ],
  [
    "Con alguien más",
    "e7ec1f077366ff39751694cff1c58e6f"
  ],
  [
    "Señor, espero que me perdone",
    "de756bfe24275fdcad035def1b6da59f"
  ],
  [
    "Un faro de ladrillo en esta capa de Carolina del Norte advierte a los barcos que se alejen de Diamond Shoals, un famoso cementerio de barcos",
    "69dc9dfcfeb619aabb9a00f5051d89db"
  ],
  [
    "La vida misma presenta muchas oportunidades para conocer mujeres — si estás abierto a las posibilidades.",
    "fbe2ad2defa50c612cf065250bfcb392"
  ],
  [
    "El sol y la luz de la luna",
    "eb8b79ca7dc3af7f92f5c4d0f5334bc3"
  ],
  [
    "Volveremos a bailar,",
    "c41c51640f754f727d51a933c286761e"
  ],
  [
    "Y cuando vuelva a la que echo de menos",
    "6475710e61bff927e796ece7258273c4"
  ],
  [
    "Gustav Klimt fue miembro fundador y primer presidente del movimiento Sezession de esta ciudad austriaca",
    "21cb9446baa0e1acd1e04408e65fe0de"
  ],
  [
    "En noviembre de 2001, los periódicos Journal & Constitution de esta ciudad se fusionaron completamente",
    "f0ebb58e153c9bfc961f5f5aa0d63869"
  ],
  [
    "Un tipo de grillo que vive principalmente bajo tierra recibe su nombre de este mamífero de ojos pequeños.",
    "2a07b9020bafa210a41e1b0fe8cc2c8a"
  ],
  [
    "Me llevó de vuelta al este de Atlanta, na-na-na (uh huh)",
    "efb42c9c0f198484e741b19bd6d83d5a"
  ],
  [
    "Creo que lo entiendo",
    "3310ddce8c2a72cc41bd32dae1b25488"
  ],
  [
    "Pregúntale sobre sus comediantes favoritos, películas divertidas o comedias de situación.",
    "1e86349b23f05d7913d9e37e74462b5b"
  ],
  [
    "La venta de Enron por solo una cuarta parte del precio de sus acciones hace un mes, o solo una cuarta parte de su máximo histórico de",
    "971c80a82d2154e11a8fd13de7f7aa9d"
  ],
  [
    "Ser una buena oyente puede hacer que una mujer se sienta más atraída por ti.",
    "51e67beb3ae9b24998b8261521b68867"
  ],
  [
    "En el conocido proverbio, es cuando «los ratones jugarán»",
    "b29eb834ad9875dfdc9e2c32cd7e11fd"
  ],
  [
    "A cada palabra que hemos dicho",
    "1b245851119405294366abc9d901a74c"
  ],
  [
    "Ve hacia el oeste desde Sao Paulo y luego irás a este país",
    "e4cb36917526acc75d842425b7df66c8"
  ],
  [
    "«El puente de San Luis Rey»",
    "f8595871ed6bd7e1097b434a84cfa4bf"
  ],
  [
    "Configura tu perfil con información básica sobre ti y una foto de perfil.",
    "0bec03e5bad47beacad3116287575270"
  ],
  [
    "Recuerda, es difícil ligar si ni siquiera está ahí.",
    "f21be911f164ae11724780d355140e53"
  ],
  [
    "La señorita Loretta nos espera en el Orchid Lounge",
    "f421e09a2304bebefe163a78b9bc61e4"
  ],
  [
    "Un problema que parece tan grande en ese momento",
    "2ad20ab3ee80168a1c3ec0aa823ffd08"
  ],
  [
    "En la atmósfera",
    "a04de120665bf4bd84d7876f9e2795aa"
  ],
  [
    "Esperamos trabajar junto a cada uno de ustedes en los próximos días.",
    "fae0ab109061e15fced58e3ef9f4ee34"
  ],
  [
    "Ignora sus avances y no le correspondas.",
    "682982e0f57d544dfc21abc925d905d3"
  ],
  [
    "Salta a través de cuatro o cinco aros de, ooh baby",
    "dd50a66f400a30f8398720e8b8140ec3"
  ],
  [
    "Puedes conseguir lo que necesites de mí...",
    "0e982d01eb6a35f9512935c475fed864"
  ],
  [
    "En Levítico, Dios le dice a este legislador que si un gobernante peca, debe usar una cabra joven como ofrenda por el pecado",
    "16bcf611c8b726fe1509b86f85113554"
  ],
  [
    "Si quieres un hombre de buen corazón y genuino, es más seguro jugar limpio.",
    "86fccc5d7528ebec50df2981729c106e"
  ],
  [
    "Alguien que está siendo presionado no puede dar su consentimiento.",
    "0e9ec8cdcb8df663c379bba422006477"
  ],
  [
    "Aquí contigo lo siento",
    "7a305bdf87e3d828a60bf8f2bca23a80"
  ],
  [
    "Oh, oh oh oh, hay una razón por la que los chicos eligen",
    "573d6f3bf97f559de6be7f81bfaac114"
  ],
  [
    "Está justo a mi lado",
    "62151cc6b53ccc862dbe81b5cb4e8694"
  ],
  [
    "«Claramente, no veíamos esto como una quiebra o incumplimiento inminente, pero es algo que podría haberse erosionado con el tiempo... ",
    "e0b4251488b799b3ff4b476120e31c3e"
  ],
  [
    "Tengo ese Bentley GT aparcado fuera.",
    "af744ff456d5d3f9120dbb1e05ad7f54"
  ],
  [
    "Helen Hayes ganó el Óscar por «The Sin of Madelon Claudet» y por esta adaptación de una novela de Arthur Hailey",
    "6387f9fa4bafdd722106db2bc8a27b09"
  ],
  [
    "Empezó a poner acordes y palabras en canciones",
    "81337a9622e6b9d6bfd48332ec9c47e4"
  ],
  [
    "Evite invitarla inmediatamente a salir o reunirse en persona.",
    "88be5afcb9f3cdf1308565d98825b955"
  ],
  [
    "El 26 de abril de 2000, Bush dijo que este tipo de política, por «facción», se había vuelto excesiva, y culpó a Gore",
    "3479f9cc8517c03a6de87131f7b84899"
  ],
  [
    "Y es tan difícil decirlo, pero ya he estado aquí antes",
    "d6990d36e8bdc0634fab6dc82ba0645c"
  ],
  [
    "La dirección que precede a «¡Ho!» ; o un área hospitalaria que lleva el nombre de la leyenda del cine Mae",
    "ba908dac27a6b7135e253008aaa175ca"
  ],
  [
    "Comer mucha fruta, vegetales verdes y proteínas magras contribuirá en gran medida a mejorar su dieta.",
    "1d00fe844add6b8845e11e687f6c7f0b"
  ],
  [
    "Envuelto alrededor de mi dedo solo un desenrollado.",
    "b876d8332e3924a4d1e4b296cb47e53a"
  ],
  [
    "Estoy por encima de mi cabeza",
    "bea35a238694c157c6ede7822e05990a"
  ],
  [
    "Hazte flippin un poco trippie como un hippie de Mississippi",
    "6da794de5cc34e328076bf1d23ac6e00"
  ],
  [
    "Por favor, avíseme si se reprogramará o cuándo podemos reunirnos para discutirlo. Creo lo que Lisa (¿Sawyer?) se refería a la terminación del recargo por costos compartidos de TW a partir del 31 de octubre de 2001. ",
    "0d2591b863e14332a1c7263bc0350f42"
  ],
  [
    "No dejes que tus ojos se desvíen cuando estés en tu primera cita, o es posible que nunca tengas una segunda cita.",
    "49f2a5bb7121b4d65512680915d7b112"
  ],
  [
    "Fui a un lugar en Brooklyn",
    "800e8939baad0c958b5926dc66a0ac60"
  ],
  [
    "Es la AL en ALFA, una asociación de comunidades para personas mayores que no necesitan hogares de ancianos",
    "6fad9edc4cf27e3a2bab5af2ac321399"
  ],
  [
    "Aumente lentamente el tiempo que está en el sillín durante un período de varias semanas o meses.",
    "cd8fb5aa0d7db75d1cf75ef77142f71e"
  ],
  [
    "Oh nena, apenas puedo hablar",
    "347095453b4cff73cfd9d057cb42eb7c"
  ],
  [
    "Los jugadores generalmente son insensibles a las necesidades de una mujer. ¿Estás dispuesto a sacrificar tu autoestima para estar con ella?",
    "131c08e84e1468e496789fc51d2be8d8"
  ],
  [
    "1997 marca el 60 aniversario de su desaparición en el Pacífico",
    "be07eae61b4b9f96b6568b4d96ff048c"
  ],
  [
    "También es más probable que un hombre corresponda a ese interés cuando lo demuestras primero.",
    "4c0a0736d2104ea48fe6e831caf412a0"
  ],
  [
    "(Sí, puedes mostrarme tu corazón)",
    "379fe4fa9ee7f50de97988ba8b05d1a3"
  ],
  [
    "Sin ti aquí estoy varado en la estación",
    "b4b1359e9e50691efbebd33accc54f3b"
  ],
  [
    "Los cinco idiomas del amor son palabras de afirmación, tiempo de calidad, recepción de regalos, actos de servicio y contacto físico.",
    "b8b49f92cc6ea10b844e95d749d46724"
  ],
  [
    "Los posibles novios y amigos potenciales se sienten atraídos por la energía positiva como las polillas en llamas.",
    "9e497142cad0fa70166a9fec9060e9ac"
  ],
  [
    "Elimine cualquier foto negativa o irrespetuosa.",
    "f6881c3efacac8fb571b88349235b17b"
  ],
  [
    "Están mis hijos y esa es mi esposa",
    "bb96d3ecf3b8c5d6c25e3624a546f00c"
  ],
  [
    "En la solmización tradicional, do es la primera nota de la escala y esta es la cuarta nota",
    "cc86b73b6a2579cb4af520b4ff04c514"
  ],
  [
    "Hacer las tareas con más frecuencia o ir caminando al supermercado en lugar de conducir también es beneficioso para su salud.",
    "7cd1a3f17649a1f3f84731fee18e98a2"
  ],
  [
    "No hay ayuda allí, solo cupones de comida",
    "4bac0e494ae1b4552f8f0a1b4ca734c8"
  ],
  [
    "Esté atento a los intentos de impresionar.",
    "2c7aff40a4e5469ede6ec19b11f817a8"
  ],
  [
    "La fábrica de sake Hakushika se encuentra en esta ciudad, más famosa por una cerveza",
    "9602a8398667f6637242bb95457b41b1"
  ],
  [
    "Así que suéltate el pelo",
    "2f0b44a36b527835fa6a357b8b5e9b46"
  ],
  [
    "Estoy tan bien (sí)",
    "81229918cc14d712659f09aee42aceb7"
  ],
  [
    "Si quieres estar en la primera fila de la moda, caminarás (pero no despegarás) «en» este blog del Times",
    "0b747c13ff6d70527bc7ea386441b5f2"
  ],
  [
    "Así que por favor no te ofendas",
    "01541b41646efe49114bb87a5bdd5dd6"
  ],
  [
    "En este momento, todos los gastos de capital están incluidos en Operaciones hasta que haya más desgloses disponibles.",
    "021e6bc54cd47194b0727ac01fb80c56"
  ],
  [
    "Alguien que se quede en la esquina como Mike Tyson",
    "7e0e53bfad4a2d740d301635db405bec"
  ],
  [
    "Ahora hay muchos tipos como yo por ahí ",
    "a7ea7134ff15ed4944f6d88618a21a94"
  ],
  [
    "Si estás pedaleando en blanco y negro, APB es la abreviatura de esto",
    "beb57cb8a205151b2be1c1aa789f31dd"
  ],
  [
    "Por la mañana, ¿podría llamar a Omaha y preguntar quién puede imprimir suficientes copias de la presentación adjunta para los asistentes a la reunión de las 9:00 y enviárselas?",
    "aab32798173947dc2d7146e96f8f8d3c"
  ],
  [
    "El Conde Almaviva intenta frustrar el matrimonio por el título de esta ópera",
    "33de54f00513c9fe7b3a0308929fc982"
  ],
  [
    "Los cumplidos groseros sobre los culos y la sensualidad ofenderán a muchas mujeres, por lo que es mejor evitarlos.",
    "7991ec2626ddf30df1b80a8e8ebb67cc"
  ],
  [
    "En 1973 Bob Fosse derrotó a este director con «Cabaret»; en 1975 Fosse perdió contra su «Padrino II».",
    "a1091e6482b205afd824c4adbf85e63c"
  ],
  [
    "Te atas el nudo cuando estoy al final de la cuerda,",
    "e2ec54aed80295ef51b174a296ac9fcd"
  ],
  [
    "No agradezcas que seamos suaves o dulces",
    "fb73b92f0e16bfa8c389a066eef8e34d"
  ],
  [
    "La sostuve cerca y se sentía tan bien",
    "241947590ba91aef87d101109da43583"
  ],
  [
    "Dynegy comenzó a dar pasos hacia la adquisición a finales de octubre, cuando Watson llamó a Lay para ofrecerle ayuda con la creciente crisis financiera de Enron, dijeron los dos hombres. ",
    "beb88516e68f83fff4901ebe8ed99664"
  ],
  [
    "Descubrí demasiado para quedarme",
    "46ef29f4e6efc103f434cd4412561172"
  ],
  [
    "Asistió a Barstow, una escuela de acabado para niñas, en Kansas City, cerca de su ciudad natal de Independence",
    "5b2d504249cede3e25508a38065f62f5"
  ],
  [
    "Puede ser una escuela de música o, como parte de un edificio, una habitación acristalada para plantas",
    "f0674c04068856e298c8dbe08612b4d3"
  ],
  [
    "Qué se necesita para que funcione, bueno, una cosa es segura",
    "cd61f09e128819b2f88dac6ecf806eb2"
  ],
  [
    "Anteriormente, tocaron $10.38. ",
    "7c7111a2f03d739351f64ca699c94b16"
  ],
  [
    "Golpe en un tronco dorado",
    "d334d31fda098604b9264066165dce46"
  ],
  [
    "Esta forma de teatro popular italiano del siglo XVII estuvo marcada por personajes comunes y tramas familiares",
    "672926fc600afa4e884aac8d819e7562"
  ],
  [
    "Roger Chaffee y este astronauta, muerto en un incendio de 1967 a bordo de su nave espacial Apolo, están enterrados uno al lado del otro",
    "c4411b69247a58e3dafde67d02df98f9"
  ],
  [
    "Casi la puedo ver ahora",
    "1d1eb3317371d391897a74b6215a0ba5"
  ],
  [
    "Una famosa miniserie, o lo que tienen las rubias para seguir blanqueándose",
    "3bbe1f1b6513bb3cc8c199d3aae6a158"
  ],
  [
    "Perdona la tontería nerviosa en su nombre si parece no estar segura de cómo reaccionar.",
    "71aaf9448d4c66ed0fee13ad9cee88b6"
  ],
  [
    "No te guardes tus secretos para ti",
    "f027d32ded0b11c4ddde2155963989c9"
  ],
  [
    "Porque ella te quiere tanto",
    "c323f8754bf0d75035967c4ccc9c1c2a"
  ],
  [
    "Significa «encarnado en forma humana», a veces sigue a «mal»",
    "c2aafe22169b8f861b75525aef053c5c"
  ],
  [
    "Si no hace cosas particularmente buenas por ti, o cualquier cosa por ti, esto podría ser una señal de que no está interesado.",
    "82394c688f74a1185220279847a94ff5"
  ],
  [
    "Este teclista, que murió en 2006, se sentó a menudo con los Beatles y también escribió el éxito de Joe Cocker «You Are So Beautiful».",
    "c2a8924c774ced2976591619fabe691c"
  ],
  [
    "Si me pone de rodillas",
    "070cae825a6a9ac156c55a832fe1e14d"
  ],
  [
    "Adam Levine:",
    "1675d95fae971ed2d05630c53bf03a4e"
  ],
  [
    "Usa maquillaje de buen gusto.",
    "dad11409c68251dc454c0fab3a67c3fc"
  ],
  [
    "¿Puedes dejarme estirar esa vagina o no?",
    "dc9d54cde0f60c1d27bb4ea512a04714"
  ],
  [
    "alberta es genial.  ",
    "00d2d90661d1d6afba7fe57f2ed41cc9"
  ],
  [
    "Reconocer que el nudismo es una opción de vida legítima puede ayudar a cambiar tu actitud hacia él.",
    "7f352a1c60b8b5e0295b5febc55a2b11"
  ],
  [
    "Son tan vanidosos que les digo que no eres tú",
    "dcc8e933092fcb44325308a504669ff8"
  ],
  [
    "Por ejemplo, podrías preguntar: «¿Qué te parece pasar un rato por la fiesta y luego ir los dos a comer pizza?»",
    "9f8a5ee3be092d0f7cdfbe08b438fad4"
  ],
  [
    "Hermano, ella es toda",
    "0198c22ea074338502e090949ab33808"
  ],
  [
    "Su funeral el 21 de abril de 1790 atrajo a 20.000 dolientes en Filadelfia, la mayor reunión pública de Estados Unidos hasta ese momento",
    "187d13d55d8258fa925c84a49bfc99dd"
  ],
  [
    "Estoy encima de ellos, o delante de ellos,",
    "7189b2a253ab39d753c2e845d1700436"
  ],
  [
    "El personaje del título dice: «Mi madre era un mono, y por supuesto no podía contarme mucho al respecto»",
    "da1ca2d7ca0850daa35d3423b406459b"
  ],
  [
    "Vea el suelo desde un punto de vista más limpio",
    "9fa7d45403caddc298a757b2244dc3f8"
  ],
  [
    "Si te mueves demasiado rápido, es posible que no tenga tiempo suficiente para darse cuenta.",
    "3a356e814d466a2efd4e411e9daca530"
  ],
  [
    "El USBGN cataloga las ubicaciones de estos pero no los publica; si quieres deletrear, estás por tu cuenta",
    "19e41dc7e90172fe29f7d6f0d646af05"
  ],
  [
    "A los analistas les sigue preocupando que surjan nuevas e inquietantes sorpresas sobre las finanzas de Enron, incluidas aquellas que podrían poner en duda si su negocio comercial principal es tal como se anuncia. ",
    "821493a815708835d6d01e580995e388"
  ],
  [
    "Tu chica tiene las mejillas rojas, porque somos algo que no puede ver",
    "718380ab6f854ae2ff17357ae8aaadd7"
  ],
  [
    "Por ejemplo, envía un mensaje de texto de seguimiento después de que te haya invitado a salir diciéndote lo emocionado que estás por la cita.",
    "0968b3593aa6a1e09e739f0ebdde0890"
  ],
  [
    "Nunca des tu número de teléfono hasta que realmente conozcas a alguien.",
    "3db37dcac35204ff27cae0e2234f5d9e"
  ],
  [
    "Quieres quitarte tus disculpas del camino ahora.",
    "21026a4fcef9bf444a92e5766f37cf2e"
  ],
  [
    "Si lo ves mirándote los labios, lámalos con indiferencia.",
    "41fc8131194b92805f63a39c64f36d2b"
  ],
  [
    "En cambio, acepta que se acabó para que puedas seguir adelante con el resto de tu vida y ser feliz.",
    "e4283c8caa114c1ff55866b862a12da4"
  ],
  [
    "Deja ir los sentimientos negativos.",
    "3bece15b5ef097f352815dcd835a05cb"
  ],
  [
    "Observe otros posibles enamoramientos.",
    "d7c058a69c44870f45dcf452b13784b3"
  ],
  [
    "Muchas veces, se olvidan de la diferencia de edad y disfrutan de la compañía del otro.",
    "586f44bb14db4cfadd84f618f7255216"
  ],
  [
    "Mencione algunos de sus pasatiempos y vea si responde favorablemente.",
    "f0198c759ff020e3dd78fc3eb05d149c"
  ],
  [
    "Demuestra autocompasión.",
    "06dd07218e6a197e3d8b259443c9b5d0"
  ],
  [
    "Preséntate al grupo de chicas.",
    "da218068cd0efdee112d222baae8efec"
  ],
  [
    "Una vez que el caballo se haya recuperado, hazlo trotar de nuevo durante un par de minutos.",
    "3541286fc183db5f5c9df6bc641da84e"
  ],
  [
    "No te asustes si dice que no.",
    "639bb8610a27da65226bfd7a28cad238"
  ],
  [
    "Si no quieres esto, termina rápido.",
    "0514205958d657dc4b5e2c813776d823"
  ],
  [
    "Acércate a ella cuando haya menos gente cerca.",
    "764ce71d62dd73790482b3fcc7a3ab45"
  ],
  [
    "Haz una lista de las cosas que le gustan o compra a tu novia.",
    "82ada57d492ed6db3e57322e213c1469"
  ],
  [
    "La vida es demasiado corta para jugar.",
    "1867d1607292e00f9b5ab6fcd9c087ff"
  ],
  [
    "Siéntete libre de felicitarla; dile que amas sus ojos, o que tiene una risa contagiosa.",
    "c09d16e32506ed7156658bbd7b061dcc"
  ],
  [
    "Sal y haz algo.",
    "814538a77c1c4c92acfdd76163c757e1"
  ],
  [
    "Escribe con frecuencia, si tu marinero está desplegado o en una parte del país o del mundo diferente a la tuya.",
    "d8c8347e6cd48de880451787532cec4d"
  ],
  [
    "Si no te interesa, trata de no aprovecharte de su interés en ti.",
    "53f69ed986806c067c9309ba55420624"
  ],
  [
    "Mantén la actitud correcta.",
    "339e0a722f85c4efe4d01b42fc4984cd"
  ],
  [
    "Mantente limpio y recortado.",
    "3737c1f5be9b6ffcd815c6c8966eb32f"
  ],
  [
    "La reforma del proceso presupuestario, incluido el veto de partidas y la enmienda al presupuesto equilibrado, junto con una restricción real del gasto gubernamental, evitará que el presupuesto federal vuelva a hacer estragos en el presupuesto familiar.",
    "c517406b8ff051710179ab4304ec34fc"
  ],
  [
    "También estoy seguro de que se unen a mí para decir: Ayudemos a garantizar nuestro futuro de prosperidad dándole al Presidente una herramienta que, aunque no me acostumbraré a usarla, es una que sé que los futuros presidentes de cualquiera de los dos partidos deben tener. Otorgue al presidente la misma autoridad que utilizan 43 gobernadores en sus estados, el derecho de llegar a proyectos de ley de apropiación masiva, reducir el desperdicio y hacer cumplir la disciplina presupuestaria. Aprobemos el veto de líneas de pedido.",
    "5d0ab2cade8048b3cb56cf0748b244f5"
  ],
  [
    "También significa que los jóvenes estadounidenses de los que hablé hace siete años, así como aquellos que podrían venir por las costas de Virginia o Maryland esta noche y ver por primera vez las luces de esta capital, las luces que brillan en nuestros grandes salones de gobierno y los monumentos a la memoria de nuestros grandes hombres, significa que esos jóvenes estadounidenses encontrarán una ciudad de esperanza en una tierra libre.",
    "619f0949073e049e75b88a2e78e3c8e0"
  ],
  [
    "Sí, tendremos nuestras diferencias. Pero recordemos siempre que lo que nos une supera con creces lo que nos divide. Quienes nos enviaron aquí para servirles —los millones de estadounidenses que nos ven y escuchan esta noche— esperan esto de nosotros. Demostremos a ellos y a nosotros mismos que la democracia funciona incluso en un año electoral.",
    "c97cc2d45359404f31a60687c4933211"
  ],
  [
    "Podemos estar orgullosos de que para ellos y para nosotros, ya que esas luces a lo largo del Potomac todavía se ven esta noche, señalando, como lo han hecho durante casi dos siglos y como rogamos a Dios que siempre lo hagan, que otra generación de estadounidenses ha protegido y transmitido con amor este lugar llamado Estados Unidos, esta brillante ciudad en un hill, este gobierno de, por y para el pueblo.",
    "484bbf1f5cfa33201f4914da7f313f26"
  ],
  [
    "Los estados han empezado a mostrarnos el camino. Han demostrado que los programas de asistencia social exitosos pueden construirse en torno a prácticas más eficaces de aplicación de la manutención infantil y programas innovadores que requieren que los beneficiarios de asistencia social trabajen o se preparen para",
    "f47c2d8b942ce6312f875b168efe2e23"
  ],
  [
    "Toma mi mano y podemos caminar hasta allí con,",
    "bfae479fffaffda6a0154d0758b0253b"
  ],
  [
    "Arriba de mi cara, chico, arriba de mi cara, chico",
    "0d35d78d6a159ff589e1acdbf328e307"
  ],
  [
    "Cuando tienes un amigo",
    "ea03284d1cd0c6481e429b272ab2c1d3"
  ],
  [
    "No hay vida mejor que la vida que estamos viviendo",
    "d8a06a0ca245bb16d5947a9c6115fbef"
  ],
  [
    "Pero lo veo en tus ojos",
    "939823d23714887c2c8f41ef53e10f77"
  ],
  [
    "Nena, pon tus manos sobre mí",
    "1796a699763e387e3e9784d3a2e71b8c"
  ],
  [
    "Labios tan franceses, culo tan español",
    "9c49869f173f613af7031b9ca822cc9e"
  ],
  [
    "Diana sucia, oh",
    "823f9456c7957802aea136c27800d73f"
  ],
  [
    "De perderlo todo, por donde",
    "84f12a3dccc76e9e380504938a1a856e"
  ],
  [
    "Vas a venir cayendo",
    "861b6fd8a62f77c882ffc05e3121b146"
  ],
  [
    "Porque tengo muchas ganas de terminar esta noche (instantáneamente)",
    "f0a3d3c9f757cc6d5e3fa5495631fb90"
  ],
  [
    "Haz una chispa, rompe la oscuridad",
    "474423367754dccb1002e8c4db0b07f2"
  ],
  [
    "Probablemente va a sonar mal",
    "fd3212e96a709276c522f6ee6c7a737b"
  ],
  [
    "¿Estarás ahí por la mañana?",
    "c75d61b8cb4fdf9d149da122e175a4e0"
  ]
]