[
  [
    "Tras tres días de búsqueda, encontraron la cabaña.",
    "36dfa84aa5e988c1a31cef0df3ddb1d2"
  ],
  [
    "Vale, dos, tres años de alquiler, servicios públicos, comida...",
    "f10b66a732f3733122cfef9ae036475c"
  ],
  [
    "10 especies en peligro de extinción en las calles de Toronto",
    "9aae3579bbce15594317a406099fd664"
  ],
  [
    "Al comienzo de esta novela de Dickens, Pip conoce a un convicto fugado que amenaza con comerlo",
    "0997eb425f84307b6b2d8fec0a7b95c1"
  ],
  [
    "Mi mujer dice que hablo por mí.",
    "9b87e9b711cec13ffa7b9e1b36367657"
  ],
  [
    "Rattleborough, mientras que «Old Charley Goodfellow» estaba en términos tan íntimos",
    "058604109c74db847efbde22eaf52339"
  ],
  [
    "Mi collar goteando por mi columna",
    "002a03b4da096fac9c8f8a42d1b86360"
  ],
  [
    "El tribunal de distrito no incurrió en error al determinar que la Ordenanza era discriminatoria facialmente contra el comercio interestatal.",
    "66fc77c7fd50c116bd9b6f7fd72a4805"
  ],
  [
    "Vi un video en youtube llamado «[The Real God: An Epiphany] (y la versión dice que cuando se trata de religión, Dios es en realidad el creyente, así que cuando te burlas de Dios, la persona lo toma como un insulto a sí mismo.",
    "1d8ad90c69d31408fbcbfa0f0962cf87"
  ],
  [
    "S.s.india va a dibujar la serie después de muchos años en suelo sudafricano..",
    "484c25dc257f77c9d9175916812b4583"
  ],
  [
    "Ahora, aclaremos algunas cosas.",
    "f2d76a43aea923a256b43ec900114468"
  ],
  [
    "Vuela con los Demon Slayers.",
    "bc391003bdf35b22fe6e1f8efb0db672"
  ],
  [
    "Nació el 22 de enero en alojamientos en Holles Street de Londres.",
    "bb1414e80ef814ff942811edecca1283"
  ],
  [
    "Yo recomendaría los de fruta fresca, ¡están deliciosos!",
    "e07d84e54f95a5e2e3de5da87d39e425"
  ],
  [
    "Las cosas no son lo que parecen.",
    "9b30403a1a15ba933670f257f45963b9"
  ],
  [
    "Solo estaba escuchando atentamente.",
    "a8c5d2bb2a783979384c4bd6b67f34fa"
  ],
  [
    "Ruta del desfile de Santa Claus y cierres de carreteras en Toronto",
    "4a152237dd7c2dcd732fd1a1dccf4a30"
  ],
  [
    "Esta actriz de «Alien» protagonizó la obra de 1996 de su amigo Christopher Durang «Sex and Longing»",
    "78f2c18082bd33e51c4bdabfcecf7e4f"
  ],
  [
    "Tengo algunos chistes sobre el desempleo pero necesitan algo de trabajo.",
    "601b2eb5b63ccc9e7e927c7c35b91b09"
  ],
  [
    "Su novio llega a casa y nos sentamos y hablamos un rato.",
    "512337b1bd5cd51b78030926e31e803e"
  ],
  [
    "Vamos a comer, ¿dónde está tu plato?",
    "445ff4c18d7225efddb9396bff7e4813"
  ],
  [
    "Esta lectura es coherente con el propósito de Relation Back de equilibrar los intereses del acusado protegidos por la ley de prescripción con la preferencia de las Reglas Federales de Procedimiento Civil en general, y la Regla 15 en particular, para resolver disputas sobre sus méritos.",
    "5895d2fd38f6ce06fc9ddf0119cccc5d"
  ],
  [
    "**Edición 2: ** Mi ejemplo de AP apesta, por favor no me arrojes piedras.",
    "c89519feb0a7bfa0cfe5d74eb4d7c2d6"
  ],
  [
    "Ayuda a preguntarle a hui shi ella cuántos le totalmente intactos.",
    "13acfae757bb3bb74d3d8c8a658dcd44"
  ],
  [
    "Entre ellos se encuentran un hombre que dirigió la logística y la financiación para los ataques del 11 de septiembre; el jefe de operaciones de Al Qaeda en el Golfo Pérsico, que planeó los bombardeos de nuestras embajadas en África Oriental y el USS Cole; un jefe de operaciones de Al Qaeda del sudeste asiático; un exdirector del entrenamiento de Al Qaeda campamentos en Afganistán; un agente clave de Al Qaeda en Europa; un importante líder de Al Qaeda en Yemen.",
    "951bffd34d4ac97a39a1f0bce065330b"
  ],
  [
    "Informe a su médico si sospecha que tiene PPD.",
    "eef91d8aa970d9023c1a01c95f491608"
  ],
  [
    "Ubicado en el cuadrante superior derecho de la cavidad abdominal, descansa justo debajo del diafragma, a la derecha del estómago y cubre la vesícula biliar.",
    "93a4c015201471585f5e03252592c2b5"
  ],
  [
    "No publico reseñas a menudo, ¡pero solo tengo que hacer saber a la gente lo increíble que es este restaurante!",
    "d49515523b273fa96f7c7f4d60a0c837"
  ],
  [
    "¿Te imaginas algo más cruel e injusto que esta conducta?",
    "fc0f11c5795e2c5bd4062326a118ff61"
  ],
  [
    "¡Ahora sal aquí! Hola Ross.",
    "6dfa92b49ba2ef34b109d98eaf9727cf"
  ],
  [
    "Nuevas e impresionantes incorporaciones que llegan al Centro Eaton",
    "b83402e7ce845ea04bfa339a527880ec"
  ],
  [
    "En el condado de Park, a 30 millas al noroeste de Pike's Peak",
    "ba43c84542187c87057609a2d3d941d5"
  ],
  [
    "El tipo que llevó a una compañía aérea a los tribunales por su equipaje perdido ha perdido su caso.",
    "ed62efeacaea3faea6372e186ceb6c59"
  ],
  [
    "noche en un barco abierto en un mar agitado, en lugar de excursionistas en el interior",
    "fde9bca7d27827bdd84fb9e8bb461384"
  ],
  [
    "Sí, me muevo en el 6, 6",
    "9c6e017aab0e2a3191270f5b71657494"
  ],
  [
    "3. Medidas adoptadas por PlayWood para proteger el secreto de su concepto",
    "d9db84d7951630e6dda131bc27c051ae"
  ],
  [
    "«Argentina» y «planificación a largo plazo» son realmente una especie de oxímoron.",
    "f3d3322031ce1a16ecfa918e84589f67"
  ],
  [
    "Jajaja resulta que mi abuela no cocina, ¡así que tengo que comprar la cena para todos!",
    "7c59ce740688b6cca473e9e540079bd8"
  ],
  [
    "Ve a una escuela como Bruce Randolph en Denver.",
    "731ca17ba17e67e9c7b4a33de1d4ae60"
  ],
  [
    "Hacer frente a un miembro negativo de la familia.",
    "ba4c1cfc1401b149af1775a7f5412428"
  ],
  [
    "Anarquismo verde (o ecoanarquismo) <ref>David Pepper (1996).",
    "1dead6b9d5a0f43a990567fda6c922ff"
  ],
  [
    "En general, hacen un buen trabajo con sus pastas caseras, pero las salsas, etc. necesitan trabajo.",
    "5578be278eba1a2e7bf9ac0eb59808f8"
  ],
  [
    "El rey palideció y los demás Príncipes permanecieron en silencio y con dolor, porque nadie podía negar que era la pieza de muselina más maravillosa que se podía encontrar en el mundo.",
    "aa179cdf9f1e2cd721be8bfc0e028380"
  ],
  [
    "Quiero decir que no, ¿no vamos a vivir juntos nunca más?",
    "99ac92726107003c3510b957406e0bc4"
  ],
  [
    "Pussy Riot dirigirá el Desfile del Orgullo de",
    "9605c2bbcf860721bc56d6dfcc686c7c"
  ],
  [
    "Es de Brooklyn, tiene un doctorado en fisiología y es la madre de Deryk",
    "89ec93b2fdcfcef31b96dd7302bb6245"
  ],
  [
    "¿Cómo metes a una mujer gorda en la cama?",
    "ad435f2dc0d02ef253092f3e7833472c"
  ],
  [
    "Estaba montado sobre un animal bueno, fuerte y apuesto, que valía cincuenta",
    "c2b851050c188b9d28d06d284388ce43"
  ],
  [
    "La Commonwealth argumenta que la NRC actuó de manera arbitraria y caprichosa cuando canalizó las preocupaciones sobre incendios de piscinas de la Commonwealth en una regulación genérica sin ninguna garantía de que el resultado de la regulación se aplicaría a los procedimientos de licencia individual para las plantas Pilgrim y Vermont Yankee.",
    "66a181d06ce0cde74e3fc8c8633eeb32"
  ],
  [
    "Mientras descarga el sofá, toda una familia de una de las casas sale corriendo y comienza a gritarnos que estamos tirando.",
    "0520478c5f384679fd7d07c2600d158e"
  ],
  [
    "Después de la droga, podrá comer.",
    "59047fe46eaaceb2530d5293a44b46db"
  ],
  [
    "Lleva el poder y la toma de decisiones más cerca de la gente.",
    "9f5f1876dfea808377c000c692c2ca3a"
  ],
  [
    "Mire siempre la segunda pantalla de operaciones.",
    "34027ebb175eba2c98beaac787f4f46a"
  ],
  [
    "Viajó con el equipo productor de los juegos de carretera y aprendió las complejidades de dirigir el béisbol para televisión de los veteranos de la industria Joe O'Rourke de Boston y Bob Hiestand de Los Ángeles.",
    "fe5ff14b384785ef919052f9352dc2f7"
  ],
  [
    "Me molestaría mucho más si un entrenador quisiera aceptar un perro nuevo sin hacer preguntas.",
    "1457149400d3df1c2a6962a6fa56b6cb"
  ],
  [
    "La gente en casas de cristal no debe arrojar piedras, dijo Jaqueline.",
    "59375fd4ad37b74009fc0ed330227c4a"
  ],
  [
    "¡Voy a ir a empacarme el culo!",
    "f94d0c09a9711142b801043528092462"
  ],
  [
    "La lista de Naquibullah: una conspiración para Koirala",
    "067bbf359b62c822377a4def190a0458"
  ],
  [
    "Es lo que normalmente se lleva en un cubo de metal llamado cubeta.",
    "393ff71f240a425c1e66ce85f8401148"
  ],
  [
    "¿Qué dijo el francés cuando se tropezó por las escaleras?",
    "56ac57dc6c723740d01fd83035340930"
  ],
  [
    "memorandos en beneficio de mi familia y de la humanidad.",
    "e54b754ccc86fb7c9e91fb8b2d63776a"
  ],
  [
    "Estoy golpeando la vagina como Michael, la llamo Diana Sucia",
    "d061a512c6a052b6c3cf71a55e5bf562"
  ],
  [
    "El NC-Stat «se compone de un dispositivo manual que funciona con baterías y biosensores desechables de un solo uso que se colocan en el cuerpo del paciente para detectar neuropatías». Identificación.",
    "3b84a0d15192e0614e0d721cb2f50682"
  ],
  [
    "Menos vecinos = menos problemas.",
    "ff2f6ae37dd711dfb4276953391d4279"
  ],
  [
    "Inicia sesión en tu cuenta ahora y compruébalo.",
    "b68b60aa0dbe5273de7966931937fed8"
  ],
  [
    "Iré a cualquier parte del mundo para abrir nuevos mercados para los productos estadounidenses.",
    "a8263cad1db4ef88ad9683ca5f9c0c8d"
  ],
  [
    "Elige una buena ubicación para tu comensal.",
    "3dabf97c2329c72fd8b2d7cc82c4c807"
  ],
  [
    "En 2015, casi medio millón de estudiantes de secundaria y más de 34 000 universitarios jugaron en los equipos de béisbol de sus escuelas.",
    "87e26454ae1bd7887b702a75da128ba8"
  ],
  [
    "Además, no soy fanático de la nueva tendencia en las cadenas de restaurantes de tener el ordenador de pedidos electrónico de mesa.",
    "7d01c748452d13d1ccb34effa451f4ee"
  ],
  [
    "Cuando llegó la primavera, y todo fuera estaba verde, el oso le dijo una mañana a Blancanieves: Ahora debo irme y no volver todo el verano.",
    "c62698b058be1e2be193c95042839c2c"
  ],
  [
    "Vale, ¿estáis libres esta noche?",
    "693fbf6fd1263c4d64d9c9f61beee570"
  ],
  [
    "HC pide a PUDA que presente declaración de impuestos",
    "407a38e8e8904ecc625f559461dc2230"
  ],
  [
    "Prefiriendo ir donde la lluvia se convierte en nieve, pasó el invierno en Schruns mientras escribía «The Sun Also Rises»",
    "df3820dc0d388ec8e684795c756521ed"
  ],
  [
    "«Es hora de salir a robar», bostezé.",
    "8f1122b0c1830b2251d6d83af10c02e3"
  ],
  [
    "Llegué a la conclusión de no escuchar esta pregunta, y le pedí si tenía alguna idea",
    "9ff55eec2ffd8329d04657e950635189"
  ],
  [
    "¡Tengo que irme, ir, ir duro!",
    "0decdae3db73804f4494926d54c2bab6"
  ],
  [
    "Esta conclusión se desprende de las disposiciones de la Ley, que preservan y limitan específicamente la autoridad gubernamental estatal y local tradicional.",
    "de318ddf1208a6335742f5ca256d35c7"
  ],
  [
    "Sé que apesta y hace calor, ¡pero usa tu MALDITO EPP!",
    "baea42ba7ffa24935f9c575b59188824"
  ],
  [
    "Pero creo que quizás parcialmente porque te acabas de recuperar.",
    "e9aed4fd24bfda7af0e99223aae49756"
  ],
  [
    "Los miembros de esta Cámara son personas prácticas, y sé que no les molestará recibir consejos prácticos.",
    "018fa56f7cf268b231f70063e24d3deb"
  ],
  [
    "Juzga el nivel de habilidad de tu enemigo.",
    "4c847fc4acfc0608ea8b0f9a07a32edc"
  ],
  [
    "El pensamiento económico de Gandhi no estaba de acuerdo con Marx, según el economista y estudioso de teoría política Bhikhu Parekh.",
    "228b3de2e19acc292f51903e36edef00"
  ],
  [
    "Una vez que rompí la parte superior y tomé una foto, que se muestra aquí, se veía un poco clara en el contenido.",
    "f4a624660af847533c9c95159b534e87"
  ],
  [
    "Pero el oso comenzó a hablar y dijo: «No tengas miedo, no te haré daño».",
    "dbe71aa7bb542b621b9df6f374c77522"
  ],
  [
    "Lo siento, por última vez, ¿por qué no están juntos de nuevo?",
    "3e3f9f5705b1cb7aecbddb77d5532803"
  ],
  [
    "La batalla de las pizzas se intensifica al norte de Berlín",
    "ef7ca322cb7ecd2de2ad8b876e5969a4"
  ],
  [
    "Este tramo de césped muy cortado desde el tee hasta el green puede ser recto o en un ángulo llamado doleg.",
    "7004f8c23933661b8a005a529db69036"
  ],
  [
    "¿Por qué Santa tiene un saco tan grande?",
    "5d7209e5ca897d2580c504bd36bdb068"
  ],
  [
    "esposa, a quien le encantaba conducir y pasear al aire libre hasta cierto punto;",
    "1e0b456e13a45f28243978716e9d21d0"
  ],
  [
    "Weezy Wee roll con K, glocks y MAC",
    "0cdbe0a9dc841f884ad58b9eec8fdf2c"
  ],
  [
    "B. ¿Pueden los demandantes solicitar un recurso en virtud de la HAVA?",
    "ba2470000f93984db510da9955990041"
  ],
  [
    "No tenías ni idea de que esas chicas estaban comprometidas cuando te acercaste a ellas y aún así hiciste nuevas amigas.",
    "e8580923536b97b7e20f692301897066"
  ],
  [
    "Jajaja Dios mío cuál es el nombre o el dormitorio de las calles JAJA.",
    "2beda6c156e830c988f5e63812ae9d20"
  ],
  [
    "En las mejores tradiciones de nuestra nación, los estadounidenses están decididos a arreglar las cosas.",
    "6adf4ff5002fe9c525fcb7291cf9173f"
  ],
  [
    "Sume todos sus puntos arriba.",
    "ec5d56daf9dbba761e5e89aa21c405f9"
  ],
  [
    "Reaparecieron disturbios religiosos mortales en numerosas ciudades, 91 solo en las provincias unidas de Agra y Oudh.",
    "42e9945e5060e990704079ac0ed1bdf4"
  ],
  [
    "(Aunque normalmente gano, vergonzosamente)",
    "de893efc871f9c19ef6282db052ec555"
  ],
  [
    "Hemos sufrido tanto mal juntos, y nos amamos tanto, dijo el Príncipe; y él insistió en ir a casa por el carruaje con los siete caballos, y ella lo esperaría allí, junto al mar.",
    "b2cb00fe8d9d32f59ca8fa1f9513329c"
  ],
  [
    "Vale, si no es este tío, ¡va a ser otro!",
    "e3f42b802e876526f5edfd66d7ad9080"
  ],
  [
    "El bandh de Jharkhand comienza en medio de una estricta seguridad",
    "f21a9e41d98bef1f0f7fd4990edf93a0"
  ],
  [
    "La bandera de los estados federados de Micronesia tiene 4 estrellas sobre un fondo azul, el azul representa este océano",
    "405b23e04441fdec7b0fb4dce66cbd8f"
  ],
  [
    "Super Bowl: clips de 30 segundos de hombres corriendo entre comerciales",
    "8ae697d9fa9ebce3c7f4cdd7082b9c7d"
  ],
  [
    "parecía bien conocido, y donde su comportamiento original volvió a ser",
    "1c7683fcd25072cb7c31eba2ac65a821"
  ],
  [
    "Ahora mi juego de hielo es excelente para que las azadas puedan chuparme la polla",
    "8e0e1eed0862fe93cc2862477de8405c"
  ],
  [
    "El tribunal de distrito concluyó que los demandantes no cumplían con el requisito de lesión de hecho porque sus presuntas lesiones, la pérdida de sus empleos, no habían ocurrido realmente y, por lo tanto, eran solo hipotéticas.",
    "9d3b2212283eb750a401f08c30a02928"
  ],
  [
    "He aquí por qué no me gusta MVc3:",
    "c13c139f42f1df4a5a7c1057792adc60"
  ],
  [
    "Haremos de Estados Unidos el país grande más seguro de la Tierra.",
    "cf310c3c9c21b5bfd5c288b919473d2d"
  ],
  [
    "Comience a enseñar conceptos matemáticos básicos con la ayuda de la asociación de colores.",
    "4dbf4e07a7e613d54a7b30bafb48bf74"
  ],
  [
    "Esta disposición a veces se rompe por accidentes geográficos, sobre todo en los barrancos del río Don.",
    "2f2762292fba778e0c0d452606b3394a"
  ],
  [
    "Creo que este es un restaurante bastante nuevo.",
    "d11f0b1b0d5c99bc4bafac94da5f288d"
  ],
  [
    "Ella se decidió rápidamente, mientras Dick armaba sus cosas.",
    "508a7437fefc2f216ef958d15793582c"
  ],
  [
    "De acuerdo, cuando estás jugando a una máquina y no ha dado sus frutos, un merodeador espera a que te rindas y luego...",
    "20f9f00560b6a905444ab3408e9be57b"
  ],
  [
    "Cámara adopta moción contra la azafranización",
    "0be4c68fc6b44a1fdc545ad8b5ae4df0"
  ],
  [
    "El 29 de mayo de 1963 Ann-Margret cantó en la fiesta de cumpleaños número 46 y último de este famoso hombre",
    "005b49293e721cac579aaeb420ba3c2b"
  ],
  [
    "Me gustan las caminatas largas, sobre todo cuando las hacen personas que me molestan.",
    "02b4e6d01d5752662049021b063e111f"
  ],
  [
    "'Ya no podía jugar al mundo",
    "7c0ce939de00c68118980a4e781f152c"
  ],
  [
    "Phelan enviaba un correo electrónico, y en una ocasión una carta física, a Dindyal solicitando que se retirara el dinero, y luego Dindyal retiraba el dinero y se lo enviaba a Phelan.",
    "9a00168b9bc6b111d2850906892a1fbb"
  ],
  [
    "Así que si saliste con una celebridad de la lista B, simplemente di su nombre de pila y enfatiza por qué esta persona estaba loca o por qué no funcionó.",
    "553f98299ac4a42f3106986c031ab4d1"
  ],
  [
    "Además, puede que nos interese un préstamo para la renovación de una vivienda.",
    "9b710f34bbcc109fb45f1b4bdf9fe565"
  ],
  [
    "Se trata de promover el éxito de Estados Unidos.",
    "beccc73109fd496ae6e5e46cfd274790"
  ],
  [
    "Exprese sus necesidades a sus seres queridos.",
    "7f95ef80a597b587a93b0892ccc5eb1f"
  ],
  [
    "El Año Internacional de la Luz 2015 celebró el 1000 aniversario de las obras sobre óptica de Ibn Al-Haytham.",
    "4baff014dbf00b17ebdb72bcd562d379"
  ],
  [
    "Cuando le pregunté amablemente al respecto, la señora fue grosera y su respuesta fue bien quien hizo el apmt lo citó mal.",
    "db91085ad66e829ab9224e6751435f72"
  ],
  [
    "¿Y estaba entonces —cansado— de mí?",
    "04e04c32454dfcaaf572f050a37bb15a"
  ],
  [
    "No es ese tipo de aniversario.",
    "2d0596ce217651e8fa35b820c5515282"
  ],
  [
    "Sonia recorrerá pronto las áreas afectadas por la sequía en el estado",
    "4a1d3bc492e37064b79d1d68384c4e46"
  ],
  [
    "Más tarde senador estadounidense, en 1962 hizo un famoso viaje de 75.000 millas",
    "078ec6501474c399d6609d90feaca3b4"
  ],
  [
    "Llega en 5 minutos, si no, vuelve a leer esto.",
    "a5ce8e38f99f356bebe2f7f883b54ba6"
  ],
  [
    "¿Quién diablos puede ser ese hombre?»",
    "07b8389205a81b7b390e24d4b67607b1"
  ],
  [
    "Pero esta ciudad no es una porquería sino una ciudad fantasma",
    "78b3c52f7d6b61154211e27f13e3751a"
  ],
  [
    "Pacific States Telephone & Telegraph Co. c. Oregon, 223 U.",
    "a75de3679d695810b7a9afa944b96225"
  ],
  [
    "Lo mismo se aplica cuando buscas una universidad en la que hacer tu doctorado.",
    "dff032fcc48f1e888c87eab231a7a756"
  ],
  [
    "Oh, muchas gracias... ya compré 2 huevos...",
    "74382604ea9b17a5c47d62d2401f25c2"
  ],
  [
    "Nuestras alianzas más antiguas en Europa y Asia son más fuertes que nunca.",
    "930e20a9185a7166bf7fd446c0771b80"
  ],
  [
    "«Únete a la Asociación Feingold.",
    "26614f892c87a77d82c650adf1f4613f"
  ],
  [
    "El fragmento continental de Gondwana entre Australia y Nueva Zelanda se separó del resto de Gondwana a finales del Cretácico (95—90 Ma).",
    "81b17f9955f68593c8714f8815d25286"
  ],
  [
    "Desde allí, visité su sitio web y decidí ponerme en contacto con el spa a través de Yelp.",
    "6d10cc4311fc41c32c808dfa466c064b"
  ],
  [
    "La Oveja con los cuernos dorados ordenó que su carro fuera a buscar, y un momento después aparecieron seis cabras, enganchadas a una calabaza, que era tan grande que dos personas podían sentarse en ella, y estaba forrada con cojines de terciopelo y plumón.",
    "fa2f8b0ef6e09d0f14cad4e67df0b8ad"
  ],
  [
    "Oye, tal vez querían escribir: 'Cállate, zorra'.",
    "8056a98e6d6f774111c526c87d3a78c6"
  ],
  [
    "Uniqlo confirma su llegada a Suecia",
    "39ddce3227222a7d0342128b98b6f1c6"
  ],
  [
    "Personaje principal de una película de Woody Allen que se hace famoso como el «Camaleón Humano»",
    "8e90c726f68ac292e15ac85306c4722b"
  ],
  [
    "Tomate: He visto el aderezo de ensalada.",
    "6d42f24bc7ad501fcaf20ba74450ddd4"
  ],
  [
    "«Oh, ¿la vas a trotar tú mismo?",
    "564cf23f6a5f280410eed5a3d96b700f"
  ],
  [
    "Big O sé el trato, él es quien me mostró",
    "38c34bb9ec7dd0c7f7771a9a0d144459"
  ],
  [
    "Del expediente se desprende que la moción de los apelados para un juicio sumario sobre las demandas de acoso y despido por motivos políticos se presentó un día después de la fecha límite impuesta por el tribunal de distrito, después de que el tribunal ya hubiera otorgado dos prórrogas para presentar la moción.",
    "36d7ef72e594fe12eacdf1be72ed0668"
  ],
  [
    "Intento contrarrestarlo siendo humilde, pero me molesta que esta parte de mí esté tan preocupada por impresionar a la gente.",
    "ca260c49969acc55ee341c29934b891a"
  ],
  [
    "¿No tienes que presentarlo?",
    "a0353d865e90f95e8649428cae898e66"
  ],
  [
    "Ya hemos hecho más para promover la causa de la reforma del cuidado de la salud en los últimos treinta días que en la última década.",
    "31f5f864b22f764915c32d431af5af4e"
  ],
  [
    "«Consigue un nivel de al menos 30 minas.",
    "534198caea69c2c57d7eb1646533b9ff"
  ],
  [
    "Sin embargo, en la mayoría de las especies se divide en lóbulos derecho e izquierdo; las excepciones a esta regla general incluyen las serpientes, donde la forma del cuerpo requiere una forma simple de cigarro.",
    "ba7779cea90706597a284605f726ff6d"
  ],
  [
    "Este lugar es tan auténtico como parece cuando se trata de pubs irlandeses.",
    "4ef93a8b35cbc745419c19ad03f21405"
  ],
  [
    "Ahora te ruego que no me perdones solo a mí, sino a mi hijo Aladdin.",
    "f69d42900172d05109c63c31d6604cac"
  ],
  [
    "¿Cómo que vas a Londres?",
    "39f3fa722404f7720f7a8ea021427560"
  ],
  [
    "12 conciertos imperdibles en Alemania este mes de julio",
    "2b95061b1cc265ff274c0ec0addbdfe2"
  ],
  [
    "Esta mujer saqueadora de tumbas en 3D ha hecho comerciales para el canal de ciencia ficción",
    "df6cc54a40c7b8d3df6a5b9a7bb8f4e8"
  ],
  [
    "Es que aún no se han estropeado.",
    "fa5a8659a9742d43129a7a4ddbb9123d"
  ],
  [
    "el hecho es que, a medida que se mueve por este hilo,",
    "0f72c062dac0d6dc905f70617531fc63"
  ],
  [
    "Cariño, cuando duermo, si es menos como si estuviera soñando",
    "e83ee11578b360f88a1225f4ae4d7085"
  ],
  [
    "Lo que se discute en el presente caso es la excepción que ordena al gobierno que realice trabajos internos si una comparación de costos «demuestra que el gobierno está operando o puede operar la actividad de manera continua a un costo estimado más bajo que una fuente comercial calificada». Oficina Ejecutiva del Presidente, Circular A-76 de la OMB, párr.",
    "26c1d7f1c3cdff25ed581c7cf8a99323"
  ],
  [
    "Si no puedes decir al final del día que dejaste una impresión duradera en alguien, entonces no debes esperar una propina de esa persona.",
    "5b6c10c44924b0173eb0ede088dd62b8"
  ],
  [
    "¡Sí, quítame la carga de encima!",
    "88a3d9d12ff7a9e49071c338d3efff47"
  ],
  [
    "Los economistas independientes dicen que la reforma migratoria hará crecer nuestra economía y reducirá nuestros déficits en casi un billón de dólares en las próximas dos décadas.",
    "52da58fe33991514450b9a34a258332d"
  ],
  [
    "Mantenga un contacto regular con su médico.",
    "ded9e63a878ad9c390959237d3cfff32"
  ],
  [
    "Los rigurosos intentos de advertir sobre tornados comenzaron en los Estados Unidos a mediados del siglo XX.",
    "49dfbf6aca254fdd64a6913511e3fe44"
  ],
  [
    "Si bien este lugar está bien, hay muchos otros lugares para comprar telas en la ciudad y llevaré mi negocio a otro lado a partir de ahora.",
    "202cb3860bf6d6f1119bf96dbf10c2e0"
  ],
  [
    "Deja que me lleven a Gluckstein, me dejen allí sin vigilancia, y si, en tres días, no regreso con mis hermanos sano y salvo, Su Majestad se librará de un cruel deber.",
    "42cd2cd05b2aa32791a23638fcbceb0a"
  ],
  [
    "No vives en este barrio.",
    "a282bc4e26b6fe6b0743e523f5a06804"
  ],
  [
    "Deras desempeñará un papel clave en las encuestas",
    "7e256942cfb86fafbc3640500c60569d"
  ],
  [
    "El próspero siglo V a.C. en Grecia se conoce mejor como este",
    "dbbfe0165a3c0a1f9dd5097ff7b979bc"
  ],
  [
    "Mi novia cree que tengo adicción al juego.",
    "e927fbb497575f7f2143b48e597152fb"
  ],
  [
    "que a veces en tiempo seco».",
    "64c5e0f57ffb5095144df399a59a9cff"
  ],
  [
    "Los 5 Elemantz de por vida mi hombre Thyme",
    "7736f050706aba25efd79af38eebd492"
  ],
  [
    "Wilson comentó que estaba impresionado con el aspecto y la calidad de los prototipos de PlayWood y planteó la posibilidad de trabajar juntos bajo un contrato de fabricación personalizado para producir la línea de productos Thomas de Learning Curve.",
    "e114cc4f28e89049b7d4ae25d7e7802d"
  ],
  [
    "(Si eres australiano, probablemente *es* la vocal de «cama»).",
    "96ee51fa55bb4f28d7b4b3ece71f756e"
  ],
  [
    "Ja, ja, pero solo hazlo saber, ¡lah!",
    "9107d4260c32503a568e319ee43a3f91"
  ],
  [
    "En cuanto a la educación, debemos confiar en que los estudiantes aprendan si se les da la oportunidad y capacitar a los padres para que exijan resultados de nuestras escuelas.",
    "513e42393fb032aa18f5ddc09e916724"
  ],
  [
    "Copie y pegue el archivo 'tomo' del disco 2 en su ordenador.",
    "8ef472d7bca4dacb5d0cb61fec3f1685"
  ],
  [
    "* They Lie We Die: biblioteca virtual anarquista que contiene 768 libros, folletos y textos",
    "a2a8409cf615b2cd9f6f7fb5ca814cb3"
  ],
  [
    "En cuanto a mi cita, realmente eclipsó todo y las ostras levantaron su reputación...",
    "c1146a1e4b500405044afd484da90dba"
  ],
  [
    "No era que el hacedor de maricones no estuviera, quizás, más molesto que su esposa, sino que ella se burlaba de él, y que era del humor de muchos otros, a quienes les encanta que las esposas hablen bien, pero piensan en aquellos muy importunos que lo hacen continuamente.",
    "5272445f9ddfea13a729eda287c1d3d4"
  ],
  [
    "También puedes patearle el trasero a quien quieras.",
    "22ca285871326d7a97459d6de8448952"
  ],
  [
    "Drake\\ Heritage Moments\\ ya son una cosa",
    "4bc47d4b08ce19b83bd3dfc0f73370e9"
  ],
  [
    "El primero de estos 85 ensayos que instan a la ratificación de la Constitución apareció el 27 de octubre de 1787 en un periódico de Nueva York.",
    "5f416876fd8187f06f2bc09c7acf81f0"
  ],
  [
    "No voy a pasar la aspiradora hasta que Sears haga una en la que puedas montar.",
    "c672d24fceb49588a87b9c84ba923343"
  ],
  [
    "que estaba trazada con la misma precisión en un blanco deslumbrante, sobre el oscuro suelo de",
    "8651efdaeb5d3af3047f48bdbe82bbca"
  ],
  [
    "Nunca seré tu llave inglesa",
    "c93a9d1c72bdce5221d6c6ae8037c70e"
  ],
  [
    "Pero según la lógica de Harmelin, la edad del acusado es irrelevante para el análisis de la Octava Enmienda.",
    "ee7e6280189a6a4b7d3dcd01d497dd3b"
  ],
  [
    "Entonces, ¿cuál es la diferencia entre difracción y floración ligera?",
    "827f83b4877680bb23f078ec900913bb"
  ],
  [
    "hola soy un cerdito, encantado de conocerte!",
    "7ae04b3859a53dc7426fa47672549d9b"
  ],
  [
    "Al final, los iraquíes deben poder defender su propio país, y ayudaremos a esa nueva y orgullosa nación a garantizar su libertad.",
    "83b821f26055ad96548768994f672031"
  ],
  [
    "Crea un desafío para ti.",
    "000a177a7c1d0eee5e9963c8372a2b3c"
  ],
  [
    "* 17) Sobre la configuración del mundo ()",
    "3f77cf272ec15c11830771c2e759ec41"
  ],
  [
    "Lo que nos permitieron hacer fue transferir esa entrada a un futuro concierto.",
    "02651f218649ef528bf50ef284ef1260"
  ],
  [
    "Habiendo observado que la llave del armario estaba manchada de sangre, intentó limpiarla dos o tres veces, pero la sangre no salía; en vano la lavó, e incluso la frotó con jabón y arena; la sangre aún permanecía, porque la llave era mágica y nunca pudo limpiarla del todo; cuando la sangre se fue por un lado, volvió a aparecer por el otro.",
    "ead4c9a8d61f53be31a7dfa060ac25ba"
  ],
  [
    "Bueno, está bien entonces, ¡supongo que no debería emocionarme demasiado por el hecho de que la acabo de besar!",
    "8d353cb1f2f6567d275e498dea76ccc1"
  ],
  [
    "Leslieville por fin tiene su nuevo mural (y se ve bien)",
    "810ccd39daeb20a18676482e2c16376d"
  ],
  [
    "El agua dulce es difícil de conseguir; este gran «mar» que forma la frontera occidental es agua salada",
    "831452c454c10b51caf41fdf4436d85e"
  ],
  [
    "Ya es mañana en Australia. \\ u005c",
    "0e373b2efda16787ec977980294f8e55"
  ],
  [
    "La parte observadora de mi cerebro se da cuenta de lo absurda que es toda la situación.",
    "a3d0472f17cc4da01d7851eb4aad55e2"
  ],
  [
    "Sostuvo que las palabras de la Cláusula «el receso del Senado» no incluyen los recesos que ocurren dentro de una sesión formal del Congreso, es decir, los recesos dentro del período de sesiones.",
    "64799e4a6c522282d701e9b0e71bb3d5"
  ],
  [
    "Lo que no eres no te convierte en quien eres.",
    "278c4ad3cc3b6062b830bde3c4238d37"
  ],
  [
    "El amor no es una decisión, es un sentimiento.",
    "1a3efaf711c1cf93ee728cc272d9168f"
  ],
  [
    "Escuche esto, escuche esto.",
    "f5007336e01cbf723e509baefd25c0f3"
  ],
  [
    "Piensa en el ciclo de calorías.",
    "939865dbd056ed252b4764be782ac7e4"
  ],
  [
    "En su artículo sobre el principio, Heisenberg usó la palabra «Ungenauigkeit» (imprecisión), no incertidumbre, para describirlo.",
    "d964f534394dba4ff0232e236661bd09"
  ],
  [
    "Este estilo de calzado no es para mí, ya que uso principalmente zapatos planos y tacones bajos.",
    "aa4bde4e025008c7468955fbb6ec5cb6"
  ],
  [
    "Sin embargo, Cenicienta, a pesar de su mala ropa, era cien veces más guapa que sus hermanas, aunque siempre iban vestidas muy ricamente.",
    "4e0f419e2a1b6b9fff79524f642f3008"
  ],
  [
    "¿O estás aquí para repasar los puntos de vista de Marion sobre la evolución?",
    "3f5acb36497c255de3d104fc7752d44a"
  ],
  [
    "La habitación de Ferris Bueller se recreará en Cuba",
    "08fb72f60725bf5b06f017f9c5408994"
  ],
  [
    "Palabra que completa la línea «Tampoco se someterá a ninguna persona a la misma ofensa que se introduzca dos veces» este",
    "fcee57754750ac8dc5495c1094a58127"
  ],
  [
    "Dijo «sí, una planta y una manta ignífuga.",
    "010bf7a7f7ef7b34440edb269cbeed7a"
  ],
  [
    "Cuando ella había terminado su canción la Estudiante se levantó, y sacó un cuaderno",
    "8865b33e7ef0d5c34f8e0935d1512dbb"
  ],
  [
    "Puta mala que aplauda, házmelo saber",
    "d9c1bc1365bcb3dfa7f5dc7abcb8a5af"
  ],
  [
    "Aunque el trabajo tuvo un costo mayor de lo que Global había anticipado originalmente, fue necesario hacer que el Sistema Global fuera capaz de recibir los datos del CDOH y, por lo tanto, estaba dentro del lenguaje amplio de «incorporará cambios» del contrato.",
    "270656eba8605a6ca52cab7a28c1d259"
  ],
  [
    "Quiero sacudir las piernas, tocar los dedos, hacer algún tipo de movimiento físico para disminuir mi sensación nerviosa, que no es algo que haya experimentado en años.",
    "643c1132d56ffc7d29a59d14d5ca06cf"
  ],
  [
    "Jaja empezó a llover de nuevo): ¡accidente!",
    "dce9c3673f1ffd218bf7d704eaa3505d"
  ],
  [
    "Esta noche, les pido que trabajen conmigo para hacer un pago inicial bipartidista de la reforma del Seguro Social acreditando los ahorros en intereses de la reducción de la deuda al Fondo Fiduciario del Seguro Social para que sea sólido y sólido durante los próximos 50 años.",
    "f4d6719aa8acd8441db7653c9ab4776f"
  ],
  [
    "Comprometerse o casarse con adolescentes.",
    "77ec4b57936471d78075a03e1a7771b2"
  ],
  [
    "El Reino Unido se encuentra entre las latitudes 49° y 61° N y las longitudes 9° O a 2° E. Irlanda del Norte comparte una frontera terrestre de 360 km con la República de Irlanda.",
    "c88cf7657ca35832ba2afa8dfd206ef7"
  ],
  [
    "4) El área entre los carriles de pago y los pasillos no es tan grande, por lo que resulta difícil navegar durante las horas pico.",
    "cd21a665ea889428b6002d9e62646e0e"
  ],
  [
    "¿Cuál de ellos tomarás, querida?",
    "6e96a415f6c8acbf8c340435e8eec249"
  ],
  [
    "Sí, no quiero, no puedo salirme con la mía con cosas así.",
    "863eaead05115265c0c2c127e9858f1f"
  ],
  [
    "Cambiar el nombre o no cambiar el nombre de las carreteras: BCC evoluciona la política",
    "34afc8234d846a6885c1fcdeaf3b5d69"
  ],
  [
    "De las monedas estadounidenses que se acuñan actualmente, es la más pequeña en tamaño",
    "62a344e818b25cb543084c599e4b1d8b"
  ],
  [
    "Malas decisiones = buenas historias.",
    "b103c2ae553b6fe84f7d6b65d8efe744"
  ],
  [
    "No me sentía muy drogado en ese momento, pero todo lo que tenía en mente me estaba afectando.",
    "fa203cfffd09cd23112e89824ed932b4"
  ],
  [
    "No es la forma en que besas lo que me destroza",
    "d848b8a672948c44cf19358438a6d8e0"
  ],
  [
    "Fue indiscutible en el juicio que las ventas de Learning Curve se dispararon después de que comenzara a vender Clickety-Clack Track TM.",
    "013c5a3b94b990a1b7e908d29b51a246"
  ],
  [
    "* La honestidad brutal es imprescindible, pero al mismo tiempo tener tacto.",
    "fd2f06eb6b458c5191cb7da679eb6dfa"
  ],
  [
    "¡Guau, te admiro, sia, no puedo enseñar por locos!",
    "180fc9e8d7b16e88fb14d3b10f311a99"
  ],
  [
    "Las normas para evitar el fraude financiero o el vertido de productos tóxicos o los dispositivos médicos defectuosos no destruyen el mercado libre.",
    "6ec1b6b8033f42e33cd3d01a54f95854"
  ],
  [
    "Salta a la escalera y sube hasta llegar al ladrón.",
    "c86363db8e03989032f66bfbf9d8465c"
  ],
  [
    "Está allanando un nuevo camino en el desarrollo de la terapéutica mediante la identificación de ortólogos de genes humanos en otras especies en un período de tiempo notablemente corto.",
    "6daf1a37c88f0df466de869b12cc43de"
  ],
  [
    "Le recuerdan 2 horas antes de una cita que no sabía que tenía y su política de cancelaciones es 24 horas antes de su cita",
    "97581c86a5dd79dec564197874a1792b"
  ],
  [
    "Pero, señora, ¿puedo, sin ser culpable de malos modales, atreverme a preguntarle por qué aventura me conoce?",
    "adaea599cd9a8f27bc092270cbf70c74"
  ],
  [
    "El coche está esperando abajo, solo quería dejar estas copias de mi libro para tus amigos.",
    "a679c87601908755c604d04cf74e9054"
  ],
  [
    "Cómo se ve la extensión Spadina de TTC en este momento",
    "27842c1ff38b5c910e153286c70939ff"
  ],
  [
    "Will Lee interpretó al dueño de esta tienda; en 1982 los escritores incorporaron su muerte en el programa para ayudar a los niños a lidiar con la pérdida",
    "c7dd0d326ef6c9f3a40295701669ff99"
  ],
  [
    "La inexistencia no existe.",
    "f81b6ebe1c5f1b997b2e3c66cdfd51fb"
  ],
  [
    "testigo) pidió ahora solemnemente al acusado que declarara si",
    "447e1321cf84703ea808fa824c972786"
  ],
  [
    "¿Cuál de mis cadenas debo ponerme?",
    "6114ccb56a37ce1aae770e16b96a6c32"
  ],
  [
    "En este caso, las partes no están de acuerdo con la importancia del «Memorando de conciliación». Por lo tanto, se NIEGA la moción de los demandados.",
    "752fbcb3357d327c0a2f954774a3d083"
  ],
  [
    "No podría decirte la cantidad de veces que diría algo como «¿Dónde estabas?» y ella mintió, y yo le decía: «No, estabas 'aquí', y aparcaste 'aquí' e 'hiciste esto'.",
    "e6efa77146aeeb136d8f2976d9768a4e"
  ],
  [
    "Pedimos comida japonesa para ti.",
    "14c4540c1ff17ca68810b3bb53267aad"
  ],
  [
    "Podemos reírnos de esto, pero piénsalo tú.",
    "b66178fa4cfea70f048b3c16a7670643"
  ],
  [
    "Mide tus pasos por día con un podómetro.",
    "6a737a8955ec707640b3097b26fb1a3a"
  ],
  [
    "El término «Reino Unido» se encontró en uso informal durante el siglo XVIII y el país también se denominó ocasionalmente «Reino Unido de Gran Bretaña», aunque su nombre oficial completo, de 1707 a 1800, era simplemente «Gran Bretaña», sin una «forma larga».",
    "ea053f5dec70daec3c7be575f15f2534"
  ],
  [
    "Pero cuando estuve allí estaban muy sabrosos.",
    "877c15ae0e2fb20110d0d6776c7a1999"
  ],
  [
    "dijo el príncipe Carlos, que estaba de pie con la punta de su espada en el suelo, y la hoja doblada.",
    "384d8ee2cf6a60c6b1a15c60176f50f9"
  ],
  [
    "No, no, no puedes, no puedes, vale, no puedes, no puedes comprarle perlas, simplemente no puedes, no puedes, no puedes.",
    "ed4d4ae29a765d26356bb534e74ad8f9"
  ],
  [
    "El caos del tráfico marca protestas de SP",
    "3c6ff499900ec3c19bb545189566c52f"
  ],
  [
    "El Festival de Música de Tanglewood es lo más destacado del verano en Lenox, en este estado de Nueva Inglaterra.",
    "74c811efdf08436d9ae265c21bec32ed"
  ],
  [
    "Un caballero es un hombre que sabe tocar el acordeón pero no lo hace.",
    "b9752bea143b56cd9bc9d278a19c447a"
  ],
  [
    "buen forro puesto en sus entrañas antes de ir un paso más allá».",
    "960241173ea3c3ba9431b4b80b249939"
  ],
  [
    "Nunca creí en una segunda oportunidad",
    "f7ac77207ac1c824551e396c0cadc5be"
  ],
  [
    "Para apoyar esta afirmación, la Demanda cita varios artículos de periódicos y revistas, así como informes emitidos por bancos y agencias gubernamentales rusos que advertían sobre el lavado de dinero generalizado y las operaciones ilegales en la industria bancaria rusa.",
    "a8db962e162b02893c41f3d37cc1911d"
  ],
  [
    "Debe seguir siendo Earl mientras crece y se adapta a sus nuevas circunstancias.",
    "78b0677c3d134ac1bd8594879b0d7dc3"
  ],
  [
    "No quedan muchas partes, así que mejor kope al menos 2 juegos de la escuela secundaria tmr",
    "b72addb304c9316264adb438fcd681d5"
  ],
  [
    "Y como usted actuó para estimular nuestra economía con desgravaciones fiscales, esta economía es fuerte y cada vez más fuerte.",
    "186d881820dbdc51e2d5a7d859f4fa19"
  ],
  [
    "Asegúrate de estar contento con tu cara acabada.",
    "2ddb5d99232e23393f4df5bf4e87db3c"
  ],
  [
    "Frente a un bateador con una fuerte tendencia a golpear a un lado del campo, el equipo de campo puede emplear un turno, con la mayoría o todos los jugadores moviéndose a la izquierda o a la derecha de sus posiciones habituales.",
    "5918a0642587c392cfb5c4633c31e197"
  ],
  [
    "Su cocina de enseñanza de última generación está impecablemente limpia, brillante y decorada de manera atractiva, y los utensilios y herramientas están en perfecto estado.",
    "91b1eba9a67837a0b50b644a10f7e789"
  ],
  [
    "Espero que no haya nadie aquí, pero ¿respeta y guardará el secreto de la confesión de Herr Schmidt?",
    "4476acdfe7bbfcb9490a07d2dc345ef7"
  ],
  [
    "¿En qué estaba pensando darle a Joey esta araña grande, asquerosa y aterradora en una jaula tan mal construida?",
    "2b756f1a0caf16b4511125a62a3a42e2"
  ],
  [
    "Los puneitas en Nueva York informaron que estaban a salvo",
    "b71b027efe893edb7dc983293061cab7"
  ],
  [
    "Esta tela transparente de tejido liso hecha con hilo fuertemente retorcido también se utiliza para describir un pastel o pastel",
    "7fa60de2d0602f27f7adbf322dee47e3"
  ],
  [
    "Ironía: trabajar para una empresa de aluminio y conseguir enlatados.",
    "58852d1e6311278b381fa0f9c207c801"
  ],
  [
    "y que al instante estalló en una hoja de llamas vivas.",
    "f7710eeb142ca080aeaa1edb17f6411e"
  ],
  [
    "Y ahora te lo hago saber",
    "cecd7f2f241df5fd237a9f128fbe7c60"
  ],
  [
    "Esa regulación prohíbe a los funcionarios electos que participan en las decisiones sobre los fondos de subvenciones en bloque obtener un beneficio financiero de una organización beneficiaria asistida por CDBG, «ya sea para ellos mismos o para aquellos con quienes tienen negocios o vínculos familiares inmediatos» Id.",
    "61d34c6620053c149a7f7ca9ed504167"
  ],
  [
    "Parece que tu oponente solo juega contigo y al final dice: «Está bien, chico, ya nos divertimos bastante.",
    "1682ced0c3bace7c943aefefe83bd0a2"
  ],
  [
    "Ahora debemos ponernos a la altura de una nueva prueba de liderazgo, ratificando la Convención sobre las Armas Químicas.",
    "a880846eaad65fd6f6be5f7aecc2cc89"
  ],
  [
    "Practica el diálogo interno positivo.",
    "2953796221fdb36eff8191e32eae4efb"
  ],
  [
    "Esto da como resultado la formación de una nube de embudo visible o un embudo de condensación.",
    "f610902d0fe422f783a3b7fce8bc0461"
  ],
  [
    "Las mini cucharas dobles cuestan $5.25.",
    "61eb66ee03b2a9a00bc0f06870e4bacb"
  ],
  [
    "En ese mismo instante, la joven Hada salió de detrás de los ahorcados y pronunció estas palabras en voz alta: Asegúrense, oh Rey y Reina, que su hija no morirá de este desastre.",
    "c4b9440a4d22fe9cb26a862546a21ca2"
  ],
  [
    "No, está bien, está bien, es solo que... ¿no parece un poco enfadada?",
    "efd203a81fa26a675b90d7e775993372"
  ],
  [
    "Sam James abre un nuevo puesto de café en Toronto St.",
    "9ec09977ba2ee403be15c92f1171a9d8"
  ],
  [
    "John Travolta & Debra Winger demostraron el arte de montar un toro mecánico en Gilley's en esta película de 1980",
    "b2e26049973d5dc19325af06236fc86b"
  ],
  [
    "Porque la pimienta hace que estornuden.",
    "c0d50cb4846a1cc86e96d288b6254b7a"
  ],
  [
    "nunca antes se había oído golpear.",
    "68d7dcf11399a867800cf866c3627fa2"
  ],
  [
    "Inicialmente, el gobierno argumentó que la denuncia de menores probaba que el propio Richardson había sostenido un cuchillo en el curso del robo.",
    "cce036c4e84fd60eaa91bbb4d4d5743f"
  ],
  [
    "La hora de irse gira (digamos que son las 4:00pm para mayor claridad), y me levanto y le digo que es hora de ponerse a rodar.",
    "ef2b66aeed8a81fa00a1e42730e985a2"
  ],
  [
    "Solo te hago saber que estoy de vuelta en Calarts a salvo",
    "73dc3358790253578a2937459259a978"
  ],
  [
    "Y hoy temprano, nos unimos a más de 30 naciones para iniciar negociaciones sobre una prohibición completa para detener todos los ensayos nucleares.",
    "198f6ed5cc3277a4f33c6b5b09701fad"
  ],
  [
    "Luego, deja caer a un aldeano en las rocas ennegrecidas junto al laboratorio de ciencias.",
    "5e2b44731de4caa24f0fb55ccc795dd4"
  ],
  [
    "Mantiene una representación en el Parlamento del Reino Unido y el monarca británico es su gobernador supremo.",
    "3a194b1a7aa76ef8146f7c0772d49383"
  ],
  [
    "Por desgracia, nos rendimos, nunca volvimos a hablar con el anfitrión y caminamos hasta un techo alto cerca del bar.",
    "5ae035ddef1f1cdb9fe194f7e3233452"
  ],
  [
    "Y él tiene la culpa de todas sus desgracias, agregó la urraca.",
    "1210269025f2ef5206e114ac0f083ea9"
  ],
  [
    "Fue muy considerado de tu parte.",
    "ebca91ea7be7c73a8cd49b94ed094865"
  ],
  [
    "El bullicioso restaurante de Oriente Medio es una joya escondida",
    "8e4dcf91f052fe51012560645c1df3e9"
  ],
  [
    "«El que lucha y huye puede» estas 5 palabras «pero el que está en batalla muerto nunca se levantará para luchar de nuevo»",
    "33a9fd68ad40b1ca501dfc770b144bf1"
  ],
  [
    "He dicho que nos sentemos y nos callemos.",
    "6b49e99efe8c18472bd7bd6768300f8c"
  ],
  [
    "al expirar este tiempo, encontraría invariablemente su gran obra",
    "21b327a50fd5b612a45afb6c12fb2af0"
  ],
  [
    "Dijo que eras lo mejor que me ha pasado en la vida",
    "57109a3032eef7ac29139a3a6e134d36"
  ],
  [
    "Nuestro caso principal en esta área no ha sido publicado.",
    "18933c4f71a287bb78188bdb8d127df0"
  ],
  [
    "Para efectos de software, puedes usar prácticamente cualquier controlador midi.",
    "34703ca44ba7ce708e4dbe1d56c152e8"
  ],
  [
    "Tú decides; tú eres el que mueve las cosas de un lado a otro",
    "2e59c393cef1ea2832d767f64da08f89"
  ],
  [
    "Así que mi presupuesto equilibrado triplica los fondos para la escuela de verano y los programas extracurriculares para que un millón de niños sigan aprendiendo.",
    "8b356a2462afb7fa1144794bce0fd0fc"
  ],
  [
    "Completa la prueba de Hoffman.",
    "b5d6b1e7c2dbeb7593e63506f1422f39"
  ],
  [
    "El área metropolitana de Los Ángeles es la segunda área de mercado designada de transmisión más grande de los EE. UU. (después de Nueva York) con 5.431.140 hogares (el 4.956% de los EE. UU.), que es atendida por una amplia variedad de estaciones locales de radio y televisión AM y FM.",
    "cd72eede529c3018a171dd76c94d4c1d"
  ],
  [
    "La razón por la que esto no recibe una calificación más alta es porque la comida era aburrida o estaba mal concebida.",
    "c2f85ab3ec083312d1870d766504200a"
  ],
  [
    "El corazón del rey se agitó tan alto ante la alegría que le dio esta noticia de que se le cayó el turbante de la cabeza.",
    "1230bccf7244a7462ee99c4bc29e1a34"
  ],
  [
    "No, himno 253, ¡Sus ojos están puestos en el gorrión!",
    "cda6f0eb49b846c0dcafbe72a05b8408"
  ],
  [
    "Apertura de restaurantes en Toronto: Honest Weight, The Four Seven, Eso es Italian Express, Junked Food Co.",
    "481a8206971804644b840cf774b302eb"
  ],
  [
    "Más tarde conocido por sus diseños en topless más bien «Rudi», ganó un Coty Award 1960 por sus trajes de baño",
    "6b2a71d11cbf10cf84844da7a3cb3192"
  ],
  [
    "¿Por qué el esqueleto no fue al baile?",
    "4bba26007907da13078e23454fc8ae47"
  ],
  [
    "Hizo todo lo que pudo en la forma de azotarlo cuando era bebé, por sus deberes.",
    "0cff9a832f0e56adaa0db51195af651c"
  ],
  [
    "Estos son los buenos momentos de tu vida",
    "0a1f372ace936b2e75aedd13d8a78883"
  ],
  [
    "Además, consideramos establecido que la retirada no autorizada de la oficina de una empresa de dichos documentos, «hechos en la oficina de la empresa, en su papel y con su equipo», bastaba para declarar un delito de la NSPA.",
    "3987ab677c2cd9c66c3dc6a49914b975"
  ],
  [
    "Eso es todo lo que necesitas para empezar con fuerza.",
    "0098ee4de6ff5575c18ac305d8609a2f"
  ],
  [
    "Ya que cada vez también ella last min dun wan.",
    "b581eaf6e2e1e52d15e633fe32d44da9"
  ],
  [
    "La tripulación y los pasajeros sometieron rápidamente al hombre, que había sido entrenado por Al Qaeda y estaba armado con explosivos.",
    "d08ad2d50e44de96df620cc22854f65d"
  ],
  [
    "Administre su búsqueda de forma adecuada.",
    "a077473062bc330e512036f8c27da8aa"
  ],
  [
    "El lugar cerca del río Yamuna donde fue incinerado es el monumento a Rāj Ghāt en Nueva Delhi.",
    "720e5289d5c2deaa9f9585d2fd7c1945"
  ],
  [
    "He pedido en este restaurante muchas veces y nunca me ha decepcionado.",
    "25c66960df716d2162c3e1d5674d45b3"
  ],
  [
    "Cuando llegó el día señalado por el rey, había tal cantidad de caballeros y príncipes bajo la colina de cristal que parecían enjambrar, y todos los que podían caminar o incluso arrastrarse estaban allí también para ver quién ganaba a la hija del rey.",
    "f82cf3135fa49f8504fa771a162cb5c8"
  ],
  [
    "¡Y luego es solo porque les pagan 100 dólares la hora!",
    "eb7631176ce70ac7378a0a187541887c"
  ],
  [
    "HC obtiene CBI en sonda de acuerdo de grúa",
    "bcf8ddef957223ac9dfa1b2301ea5056"
  ],
  [
    "Estilo de pollo u otra carne guisada en salsa con verduras",
    "e346c1fef6f10e6fba957d46e65e415d"
  ],
  [
    "¿Cuántos técnicos de sonido se necesitan para enroscar una bombilla?",
    "e40b972288a74983597b60f966bd37ee"
  ],
  [
    "TODAS las tardes, cuando venían de la escuela, los niños solían ir",
    "82959c3fdfd6d2524876c323cf96d820"
  ],
  [
    "Abajo con una etiqueta conocida por ser la más grande",
    "a96704a3130dd571263a69c9cd806c24"
  ],
  [
    "Para que el discurso comercial entre dentro de esa disposición, al menos debe referirse a la actividad legal y no ser engañoso.",
    "b5b7400aea8749377092ab02d4e2a571"
  ],
  [
    "*** (Por si acaso) No es violenta en público a menudo, porque realmente no sale en público por nada.",
    "e5b2dd0ae25e9e4677a41e5fda64dc64"
  ],
  [
    "Te vi a ti y a tu hermana con tu perro juz ahora. ¿Te cortaste el pelo, ah?",
    "41505e6327ad16809c48f1f2bb1ae835"
  ],
  [
    "Nos enviaron aquí para hacer la diferencia que pudiéramos, para asegurar a esta nación, ampliar las oportunidades y defender nuestros ideales a través de la ardua, a menudo frustrante, pero absolutamente necesaria labor del autogobierno.",
    "9147a34e8cd6d7280a64489b06bb0ebe"
  ],
  [
    "Beba una taza de café o té por la mañana.",
    "b2e8129ead1766b24c1635dcc0569e43"
  ],
  [
    "Se calcula exactamente como su nombre indica.",
    "cd668257ee658e1ce4d28630be4c0ac4"
  ],
  [
    "Vine aquí a almorzar cuando estaba de vacaciones y tuve que esperar un rato para tener una mesa... ¡pero valió la pena!",
    "398b58e405cc9765e6b03c758cf767af"
  ],
  [
    "Qué hacer contigo, estoy seguro de que no lo sé.",
    "fdb47deac199876918cd8f5e9f53b5f6"
  ],
  [
    "Por lo tanto, por difícil que sea renunciar a este cachorro, sería como un millón de veces más difícil renunciar a un hijo.",
    "b147e61458745a7a9830bb726b9d5c21"
  ],
  [
    "Cómo es el desfile de calabazas más grande de Toronto",
    "463151bddaeb94ab07d99fb98f1705fc"
  ],
  [
    "Oscar Collazo, que cumplía condena a cadena perpetua por su intento de asesinato contra este presidente, fue liberado en 1979",
    "5d23d64c0b34bddf551880833b3fcddc"
  ],
  [
    "Mi novia lloró el día que le propuse matrimonio en una escalera mecánica.",
    "396d7391d764c06a463834cba818969d"
  ],
  [
    "El parecido será tan sorprendente, que la compañía de",
    "7e449532fc68476f7d9c43a6f0bab32b"
  ],
  [
    "Esto es para los negros que piensan diferente",
    "fea8631fd7c74ada4cfe9b5b6c472756"
  ],
  [
    "En su escrito de apelación, el gobierno afirmó una vez más que,6 «el sistema HFT de SocGen, que negociaba valores en múltiples mercados de los Estados Unidos, se 'produjo' con el propósito mismo de participar en el comercio interestatal». Appellee's Br.",
    "85c3481c13d263efc59d90a45369691b"
  ],
  [
    "Si miran /r/leagueoflegends, los videos de allí hay un pequeño clip de un jugador que supera a otro, haciendo algo increíble o divertido.",
    "47a87b4b79c2150d29ea9d5c881280a2"
  ],
  [
    "Creo que sí D: ja, ja, oh, yo tampoco suelo, es solo para que coincida con Chester jajaja",
    "4dbe3999b4ee5e2841529a77cb38357c"
  ],
  [
    "Un Estados Unidos donde todos tengan la oportunidad de salir adelante con el trabajo duro, donde todos los ciudadanos puedan vivir en una comunidad segura, donde las familias sean fuertes, las escuelas sean buenas y todos nuestros jóvenes puedan ir a la universidad.",
    "7e6048f7db468e14889495978563623d"
  ],
  [
    "Descargue formularios gratuitos o económicos, como contratos o descargos de responsabilidad para usarlos como acuerdos vinculantes con las novias.",
    "2c0df02f1e447d30f65b8ae625c7ecb9"
  ],
  [
    "En 1930, la población superaba el millón.",
    "1a4a313a0eb49b646b3251e8b41f3200"
  ],
  [
    "Llamé para quejarme del asunto, pero nadie respondió.",
    "7e8326ce03f4fcae4476ee8f65105b9d"
  ],
  [
    "No temas a nada, le dijo Aladino; tú eres mi esposa, prometida por tu injusto padre, y no te pasará ningún daño.",
    "027f9ee2df27ff92bdce61f5c959636a"
  ],
  [
    "¡Joey volvió a poner salsa de carne en la barandilla!",
    "4fdad0ee13bae6203a23f73b18b48e4b"
  ],
  [
    "«Si no podemos ganar en los deportes, no podemos ganar guerras»",
    "2f1c93043f96304475aa36736f626134"
  ],
  [
    "Su sede en Langley, Virginia, lleva el nombre del expresidente George Bush",
    "5425b528a17cbdce74f8fb41604cb2dd"
  ],
  [
    "Dijo que necesitaba ser aspirado.",
    "c5753ff97a6af3dc6c8687ecfbf5a723"
  ],
  [
    "los dos estaban llenos de resina, que, en cierto grado, había desfigurado el",
    "05df872204b250a9d57a855f3d234084"
  ],
  [
    "Envuelto apretado simplemente balanceándose,",
    "273a545ee58883898824577a2d06c39d"
  ],
  [
    "Sin embargo, si bien la ley especifica explícitamente la carga de la prueba, no incluye ninguna articulación expresa de la norma de la prueba.4",
    "f6d4bc94ed9bfb4aaacf0904eca76f49"
  ],
  [
    "Él se acerca/responde a los hombres que se sienten atraídos por él.",
    "d66377bd99b96a487a8b85cc4e618837"
  ],
  [
    "¿1? Acabo de terminar el examen de Varun.",
    "9165a76812abb6cf75c7354ddf26b12f"
  ],
  [
    "Con Rusia, debemos seguir reduciendo nuestros arsenales nucleares.",
    "23eb9da960ffd886fe996bb6bc694397"
  ],
  [
    "Haz clic con el botón izquierdo del ratón en la persona al mismo tiempo que presionas el botón shift.",
    "8fc38a1b695a9414d097a73bd1937af4"
  ],
  [
    "La superficie visceral o superficie inferior es irregular y cóncava.",
    "cce11b36960187df670890c25df22b67"
  ],
  [
    "Como muchos otros, me hago eco del sentimiento de que puede ser difícil encontrar estacionamiento, especialmente durante la hora punta del almuerzo.",
    "5a056a38a6de4e3fbf6e936eb78ea423"
  ],
  [
    "La mujer exclamó: ¡Qué burro eres!",
    "10ccc0f1c8f2692181ede462df250d26"
  ],
  [
    "Vaya, he admirado tu trabajo durante años.",
    "a8dc20ae353d4ed3beff3f025b0777d6"
  ],
  [
    "Incontables esfuerzos para Seven Seas",
    "252171811ed69e52b8642e1179532148"
  ],
  [
    "Compórtalo si lo deseas; es la organización que se menciona a continuación: [pista de audio: «Joven, hay un lugar al que puedes ir, digo joven, cuando te quedas corto de dinero...\"]",
    "d2fe0c3b463561edd10de2489630edc6"
  ],
  [
    "Va a aceptarlo, pero creo que es una mala jugada de Corea.",
    "17296a8dae2540f418c0aaca1ed5c9e6"
  ],
  [
    "Salimos corriendo _en masse_ para traer los restos destrozados de la víctima,",
    "df95111ce362f049e6a2c4d03420370e"
  ],
  [
    "Todos han ido a donde quiera que van",
    "ea5302b3bf58941306a968cb56e69ba3"
  ],
  [
    "El Tribunal agregó que los propios intereses de Drucker estarían igualmente bien protegidos por la acción derivada en el tribunal estatal.",
    "33f0057b6ce5bbe4e3bf1280899b950c"
  ],
  [
    "Origins estaba destinado a ser un juego de PS3 más grande creado con el motor Unreal 3, pero Konami quería un juego portátil hecho en poco tiempo.",
    "9486a28300d1228a148d20dfb7f35209"
  ],
  [
    "puedes ayudarme a despertarlo?",
    "98fbccd82a5b469b4bde2d2de8d4351c"
  ],
  [
    "Este Congreso debe actuar para fomentar la conservación, promover la tecnología, construir infraestructura y debe actuar para aumentar la producción de energía en el país para que Estados Unidos dependa menos del petróleo extranjero.",
    "9a3be2c1cf6cb7a9f67fe646d0e445c6"
  ],
  [
    "Rodea los pilares y espera a que el Maestro muera.",
    "2f4099cd2c6084c7dc1c89f25723a56e"
  ],
  [
    "Desde mi punto de vista oí el repugnante golpe de los garrotes en cráneos desprotegidos... Los abatidos cayeron desparramados, inconscientes o retorciéndose con el cráneo fracturado o los hombros rotos».",
    "ed93f7fecb16d5bbd2c371bfa84f22b4"
  ],
  [
    "Pedí una quesadilla y el queso no estaba derretido del todo y estaba empapado.",
    "2a55167e2e8b97a194032ce977e9da45"
  ],
  [
    "Beauty respondió cortésmente, y disfrutó contándole todo lo que le había sucedido.",
    "1a0ddca25974d5fb05d920810dc7aabe"
  ],
  [
    "Bueno, un lector de manos, un manicurista, un médico de manos...",
    "8883059989e91e22e11cedf344a1b6ef"
  ],
  [
    "El personal del banco debe enfrentar los desafíos",
    "4dd036fb0acb08be362490305c7a8652"
  ],
  [
    "Harry Bogen es el héroe modista del musical «I Can Get It for You» de esta manera",
    "40940c042a3a95c8fda3529528a83ad8"
  ],
  [
    "Jugaba al ajedrez con mi amigo cuando me dijo «hagamos las cosas interesantes», así que dejamos de jugar al ajedrez.",
    "e521e6685c0749769d9e700e804a54f1"
  ],
  [
    "De fantasía a fantasía, pensando en lo que esta ominosa ave de antaño...",
    "8fd9eb8688ce6b0a4c2c7ed1d025ea71"
  ],
  [
    "Es a las 2 de la madrugada cuando se acerca",
    "04d56af97021086791f7fb0ee91a4fa5"
  ],
  [
    "En segundo lugar, hay casos en los que el padre solicitante inicialmente aceptó permitir que el niño permaneciera en el extranjero por tiempo indefinido.",
    "3eff60ca8ecf9f156c5f723733baa21b"
  ],
  [
    "Le había contado a mucha gente sobre el incidente, incluido mi casero, que había estado pasando por algo no relacionado.",
    "4aa58cfc11c4024645728be2c12d76b0"
  ],
  [
    "Amigo, deberíamos ir a cenar otra vez",
    "3567deaee9ac7503e3b6cfb4a151c13a"
  ],
  [
    "Durante los últimos tres años, hemos abierto millones de acres nuevos para la exploración de petróleo y gas, y esta noche, estoy ordenando a mi Administración que abra más del 75% de nuestros posibles recursos de petróleo y gas en alta mar.",
    "7af6db23b9136cd38fda3dfb73b2b322"
  ],
  [
    "«Vaya al sitio web y descargue el archivo aquí.",
    "bffa861550decc1f66530b2db577d03e"
  ],
  [
    "* Guangzhou, República Popular China (1981)",
    "fee5571154761233c909351172ffad32"
  ],
  [
    "La comida era bastante buena, comparable a la de muchos otros restaurantes mexicanos.",
    "18e15b29be57defa851087b5144928f6"
  ],
  [
    "Pero lo que parecía muy extraño era que las personas que salían de la casa estaban pálidas y delgadas, y sus ropas estaban rotas y colgando en harapos a su alrededor.",
    "8f36346f9085e061e7fc195d48da2249"
  ],
  [
    "Vas a llamar a su puerta y cambiarle la vida para siempre.",
    "fbf35bdce4e9793568152337a1ead533"
  ],
  [
    "El VHP intensifica el movimiento del templo",
    "b9f3b39a421814484fc3637c42a306a1"
  ],
  [
    "Este corte de bistec de elección es enorme y contiene carne del lomo superior y el lomo",
    "09d46b9cfbec9c1b7e4f7e925ceb0e61"
  ],
  [
    "¿Has oído lo del chico del periódico?",
    "9c646c90878b82c1210f8b1cc62fdaee"
  ],
  [
    "«No soy muy rico», dijo el Sr. Lackland.",
    "a7f0034c089cda0dee9c23d5ddfe52a4"
  ],
  [
    "Porque soy un tonto por ti y por las cosas, por las cosas que haces",
    "bcad4d2e79159b1f4e79195a653c2d61"
  ],
  [
    "Cita una opinión de la OLC que afirma que «un oficial en funciones.",
    "2fb7deb3a1dd361aa9c80319440da840"
  ],
  [
    "Verá el mismo racismo en la escuela de medicina, la residencia y cuando sea un asistente.",
    "5576fc571a28a973aeb61576bde74d6f"
  ],
  [
    "Hola, CoA, ¿tienes las pautas?",
    "09c4ecdf3712a16e0ae51b86248779bd"
  ],
  [
    "En Oriente Medio, seguiremos buscando la paz entre un Israel seguro y una Palestina democrática.",
    "cd343ec923d9cd527fa7f5de1ba48353"
  ],
  [
    "Incluya cualquier habilidad fuera de la enseñanza que pueda ser relevante.",
    "69ad4bbb43c6979a1b5c441a9640f9ae"
  ],
  [
    "Una nueva área en la que el vanadio puede tener un gran impacto medicinal es a través de los complejos de oxovanadio y porfirina.",
    "4aaadef81846caef7a113075d4218322"
  ],
  [
    "Es ideal para observar a la gente y a los perros en verano.",
    "35660941f474b887d975fe9b3060b4d3"
  ],
  [
    "Entonces el rey continuó: Mi amor por ella es tan grande que si todas las hojas de los árboles tuvieran lenguas no podrían expresarlo; mi propia vida depende de que la gane.",
    "c9b2d8db29ccf5bf0d5984c5f8689c07"
  ],
  [
    "Solo quiero asegurarme de que me quede bien.",
    "198d50dcf3763dbfa1af616055e07874"
  ],
  [
    "La cuenta regresiva para la caída del gobierno del BJP ha comenzado: Chaudhary",
    "c4c530e755162657cb13183515d6fe74"
  ],
  [
    "Esta palabra palindrómica puede significar cortar corto, o un corte corto, romo, con o sin flequillo",
    "06292310e7ebd85298753c606b3f6196"
  ],
  [
    "¿Cuál es el animal más vulnerable del mundo?",
    "f0506262668d8fcafc972b9e7ec7394d"
  ],
  [
    "El hecho es que poco después de mi llegada a la cabaña había",
    "ab0f67096b7901216aa33bbbfebe38f1"
  ],
  [
    "Los otros coches se detuvieron como si el mar rojo se hubiera separado",
    "cf0712029b15d7f17710f6ccd7e48f2f"
  ],
  [
    "Los bancos expresan su preocupación de que los demandantes con los casos más débiles puedan estar en condiciones de apelar porque su queja contiene solo una reclamación, mientras que los demandantes con casos más fuertes no podrán apelar simultáneamente porque tienen otras reclamaciones pendientes.",
    "aaccaa09e917dc66a0a4ccc7c09b7b30"
  ],
  [
    "Cualquier cosa que le hubiésemos dado a un estudiante con un desarrollo típico, él también lo recibirá.",
    "17263c00d224695c9592190f84e3d312"
  ],
  [
    "Haciendo cosas en el sitio web, bebé.",
    "48c6d8efa8a821118919e9c85e5dc140"
  ],
  [
    "Hay cuatro disposiciones.",
    "6211edcf06b66876cf5aecc35d7336e8"
  ],
  [
    "Mira tus cráneos marchitos.",
    "370047dd23d1467c5d1274640bf0067b"
  ],
  [
    "En 1860, The Checkered Game of Life recompensó a los jugadores por actividades mundanas como ir a la universidad, casarse y hacerse rico.",
    "2990e11283a2912a41f98faf833eebcd"
  ],
  [
    "La primera noche llegamos a Orlando alrededor de las 9 de la noche, así que ya era bastante tarde para salir a comer.",
    "57566506a8c1617c52dbd0f1b19a5841"
  ],
  [
    "Si se me permite creerle, respondió el Príncipe Ahmed, las virtudes de esta manzana son maravillosas y tiene un valor incalculable; pero, por lo que me dicen, ¿qué motivos tengo para convencerme de la verdad de este asunto?",
    "f802e5735b6857e5693a844f6f13fef5"
  ],
  [
    "Rachel sería de Phoebe, yo sería de Rachel, así todos podemos hacerlo una vez y nadie se molestaría.",
    "0903f69713e5b16e40a9345a68bdb7b7"
  ],
  [
    "Asha Parekh está «aliviada» por no ser más jefa de censura",
    "e6e6bc3bbce95920bc429f2e026c899a"
  ],
  [
    "Los diplomáticos viven en la sección Chanakyapuri de esta capital diseñada por Edwin Lutyens & Herbert Baker",
    "ee918e7c0c14fd7fb56303144f2b8bbc"
  ],
  [
    "Cuando un hombre abre la puerta de su automóvil para su esposa, puede estar seguro de una cosa: o el automóvil es nuevo o la esposa.",
    "1b381edfd1d7505c9657debb16b6c812"
  ],
  [
    "«¡Hoi, tú mismo!» dice el cabo a cargo.",
    "9cbcee12a0cc0de44da9a9199530ddad"
  ],
  [
    "Por lo tanto, no huyó de la jurisdicción ni de ninguna restricción que se le impusiera.",
    "59108d14c3ca13d69d872bb95cb2c0b6"
  ],
  [
    "Estaba conduciendo unos 100 metros detrás del camión y vi que todo sucedió.",
    "2965b601b0942935e8347b3e537d1d56"
  ],
  [
    "Está bien lah, mira luego ve a Liao, ¡vine a hacer cualquier cosa al respecto!",
    "cb0ed4e999e43bc198c315ad5f733776"
  ],
  [
    "Con tanta deuda y tan poca confianza, estos bancos ahora temen prestar más dinero a los hogares, las empresas o entre sí.",
    "cd4ec34914f3d0894b1d90e92c50382b"
  ],
  [
    "Camina hasta la esquina sureste de la ciudad.",
    "c0794d00536a47dc04dd4fd7ca164347"
  ],
  [
    "Además del ponche, las formas comunes en que un miembro del equipo de bateo puede ser expulsado incluyen el flyout, el ground out, el fuerce y el tag out.",
    "8e4bcf42f71824b43166abc6dc62edc3"
  ],
  [
    "En general, el personal era amable.",
    "1ea337e21c44af69c0302ccaf00ceb4b"
  ],
  [
    "Y así lo logró, añadió la reina Rosalind.",
    "0dc8e944baa083771d4ab7f4d2c2b484"
  ],
  [
    "¡Tienes que sacarme de aquí, Phoebe!",
    "29400c5bb7c74db2b2713701d4126ace"
  ],
  [
    "La oposición se unirá pronto a la agitación neera",
    "d02d90c1f3e10deaa5f7ff4c562e008e"
  ],
  [
    "Roberto Benigni protege a su hijo de los horrores de un campo de concentración en este ganador del Óscar italiano",
    "100e4f2474313c21ddc4fa6fe8a60c51"
  ],
  [
    "Me pregunto qué está haciendo ahora.",
    "9942a67d74f001c3b8c06eb50e256b9e"
  ],
  [
    "¡Qué visión tan trivial de la vida!» dijo el Rocket; «pero es solo lo que",
    "12f90079e1672d74b87d189b019c542e"
  ],
  [
    "Déjame ser el que entienda",
    "48c757fdd6cd43aea9068aa11e48b85a"
  ],
  [
    "Ginsburg, J., emitió la opinión de un Tribunal por unanimidad.",
    "f1d6d71217a2693b66585d446d449b7c"
  ],
  [
    "Creo que tener a este tío tan cerca te ayudará.",
    "863622e98fbcb47ee9eb7d0b99944e0e"
  ],
  [
    "Uhh, estaba limpiando mi escritorio y mi nariz decidió correr; ustedes sigan adelante y cálmense primero, me uniré a la fiesta cuando no parezcas medio muerto viviente",
    "90695a907cb4d464a7a6a35b2ea356f6"
  ],
  [
    "Hay millones como ella en todo Estados Unidos y estoy feliz de que pueda unirse a la primera dama esta noche.",
    "f0644675b1aeb804f057ebe83278a96a"
  ],
  [
    "Deshazte de cualquier mala idea que tengas sobre las discapacidades.",
    "afee31ae29949f512c66ecc826a31f61"
  ],
  [
    "Por esta época recibió visitas de Percy Bysshe Shelley, así como de Thomas Moore, a quien confió su autobiografía o «vida y aventuras», que Moore, Hobhouse y el editor de Byron, John Murray, quemaron en 1824, un mes después de la muerte de Byron.",
    "d33acd0deb607f6996d99f9575d0f5b5"
  ],
  [
    "Sin duda volveré.",
    "5109bd0930a945bf803eea8a3258a225"
  ],
  [
    "El rey, su padre, le regaló más vestidos y joyas en un mes que a los demás en un año; pero ella fue tan generosa que compartió todo con sus hermanas, y todas estaban tan felices y tan queridas entre sí como podían estar.",
    "45f0549084c03425a8836b54a682b12f"
  ],
  [
    "Vale, hubo algunas miradas y señalando.",
    "c174ac532dda44f87409eb0cc09646b4"
  ],
  [
    "Punjab impugnará la firma del acuerdo de la OMC en SC",
    "87e274aba29e2d28e917ef211652e5a7"
  ],
  [
    "La película de 1999 «The Haunting» se basó en su novela «The Haunting of Hill House»",
    "26ddf4f0c44f3a292f9486c604701307"
  ],
  [
    "¿Cuál es la definición de testamento?",
    "1554acc002424db0cc5ef8e461760e3d"
  ],
  [
    "«¡Mi hija _no_ está dispuesta, señor!» dice el Sr. Jolliver caliente y fuerte.",
    "538fe28fc2fb71c97e64eb37daa27504"
  ],
  [
    "Califica tat tat tat tat en tu tambor de tambor.",
    "1345fb71275d42d6d6edede0389ab423"
  ],
  [
    "Nuestra Declaración de Independencia, ¶2, se basó en Locke al afirmar: «Los gobiernos se instituyen entre los hombres, derivando sus poderes justos del consentimiento de los gobernados». Y nuestro instrumento fundamental de gobierno deriva su autoridad de «Nosotros, el pueblo». U.",
    "64ead45a422622815c5a6c17311bd357"
  ],
  [
    "Sin embargo, había una buena razón para ello.",
    "66ebd99e22dd65d7e028cf28a5c5bc88"
  ],
  [
    "JAJA ACABO DE VER TUS SMS DE YTD JAJA!!!!",
    "a8a2c7a8ca2c3d5b6fb00f74596c2875"
  ],
  [
    "A continuación, podemos poner a los estadounidenses a trabajar hoy en la construcción de la infraestructura del mañana.",
    "28cc51a18b1657bb321aaf90d77b2ed4"
  ],
  [
    "Tome pequeños bocados y mastique completamente la comida.",
    "505851429f66d09174d38f480b3b2e80"
  ],
  [
    "En 1793, el gobernador John Graves Simcoe estableció la ciudad de York en el asentamiento existente, nombrándola en honor al Príncipe Federico, Duque de York y Albany.",
    "38bfc577713353996b413340f8ef8a31"
  ],
  [
    "Volviendo esta semana por un corte:).",
    "48f003279983dd8d5a5e77a8c6dd3f6b"
  ],
  [
    "Para su recompensa, debe exigir el anillo de bronce que tiene el poder de otorgarle todo lo que desea.",
    "5e468fd2d036af6e087c883ded9f0c38"
  ],
  [
    "Cariño, puedes decirlo, Poconos, Poconos, es como Poc-o-nos",
    "a1a757c1d0aed3c736cfb738f9cc1aa0"
  ],
  [
    "ESPACIO SAGRADO BREnemigo interno",
    "b0156ef4d10ae38541ce1679b4db6f53"
  ],
  [
    "La introducción de un traductor a esta novela dice que Dostoievski estaba, «como Raskolnikov, endeudado hasta el cuello»",
    "2e22770b579b9506810ab2ee5c524d92"
  ],
  [
    "No sé qué pensar de ello.",
    "7ccae1184746f02cd9f0a4c24be9deb6"
  ],
  [
    "El final de la discusión fue que James y su",
    "181ac340beb8cd44928d171d44faf9b5"
  ],
  [
    "Ojalá no te hubiera visto.",
    "7df3332c9833696578614dd9f8672ccc"
  ],
  [
    "Los apelantes argumentan a continuación que los apelantes no plantearon adecuadamente esta cuestión en su escrito inicial.",
    "36b7bea0c085a024381a36f6a405242e"
  ],
  [
    "Conduzco un F-250, pero de nuevo, llevo cosas y muevo cosas y personas de un lado a otro.",
    "35f8802b8a5f5e3a9e34e3ecc686e93d"
  ],
  [
    "Ja, ja, nos despidió, pero tengo que hacer lo que me queda, ja, ja!",
    "4472d34b0934da3abe6bd308b9b87195"
  ],
  [
    "Primero, quiero agradecer a nuestro Secretario de Defensa, Bill Cohen, por simbolizar nuestro compromiso bipartidista con la seguridad nacional.",
    "f5baa4630030458260f13a8be0825bfc"
  ],
  [
    "Elimine primero el azúcar refinada y los alimentos procesados.",
    "95983dd4e80ed80b438cf5ce09b72fa9"
  ],
  [
    "En experimentos con Drosophila, se evaluaron diferentes mutaciones de los péptidos beta amiloides en función de las tasas de supervivencia de las moscas, así como de su capacidad móvil.",
    "fe8d9d8768cd5054dbc0c9317466f1b3"
  ],
  [
    "vista al río o al distrito de la costa sur es increíble.",
    "a5515ffdc9057e3cf0f700eb4958f0e0"
  ],
  [
    "El rey y la reina estaban en la iglesia, llorando por su hijo, a quien habían llorado durante mucho tiempo por su muerte.",
    "f91eeb3beb3299614b8610f202526b24"
  ],
  [
    "Vale, pero esto no puede ser bueno para el bebé.",
    "85020d8acdb9ada7a4d571039cba12ef"
  ],
  [
    "Qué está abierto y cerrado el Domingo de Pascua 2016 en Toronto",
    "be7edd9688ac2d674011e4328019caf5"
  ],
  [
    "Ella dice, «que la muerte es antinatural que mata por amor» antes de que Otelo la estrangule",
    "14bbf7f86d36c55d4da10b385371e45f"
  ],
  [
    "Si necesitas un espacio personal, únete a la NASA, te darán mucho espacio.",
    "21bb2c4e4f911d782edc06efefeec1a3"
  ],
  [
    "con qué redondear una oración.",
    "528e1e4204a5faa11fbe57a025eb1ee4"
  ],
  [
    "(Morir) Porque es la única forma de morir",
    "2a18f3ba9427f9450580a4a831a58333"
  ],
  [
    "Si no consigue un abogado, tendrá que juzgar el caso usted mismo.",
    "67688f20b98414350811af8a7482a2b4"
  ],
  [
    "Empezaré por decir que no puedo responder a tu pregunta.",
    "cc857b10fe7afcf1d8174bb27d584610"
  ],
  [
    "No me extraña que ayer no te veías muy feliz.",
    "57fd34a506702aab97b830342fbe25c8"
  ],
  [
    "Son dignos de confirmación, y el Senado debe dar a cada uno de ellos un voto rápido a favor o en contra.",
    "50c25df0e8d3b1541b10915de2dd54b3"
  ],
  [
    "Crea una sección para tu educación y cualificaciones.",
    "a2dd4e0066247060985a86c8646bb6cd"
  ],
  [
    "* Stevie Crawford: ex internacional escocés que comenzó su carrera con Raith Rovers.",
    "1cc9e88415dcd5cc79b52914e85baf5e"
  ],
  [
    "Recomendaría a todos que lo probaran (aunque la trufa de cola amarilla es mi favorita).",
    "ab8ecd974c2955e416a1eef8c440c47d"
  ],
  [
    "Luego regresó y, pasando ante la ventana de la Princesa, comenzó a gritar: ¿Quién quiere unos bonitos pececitos rojos?",
    "65ea850568088177a564b75beafef821"
  ],
  [
    "¿Listo para tu almuerzo de cumpleaños?",
    "c8ad5ff85975538c1225186776f34f8f"
  ],
  [
    "Hombre muerto en colapso de losa",
    "52d518076c8e1be412ecc424faa95f27"
  ],
  [
    "En 1933, Marconi creó uno de los primeros sistemas de radio de microondas, entre Castel Gandolfo y este estado soberano.",
    "80725dc8c2b8c6ec928efc3782574013"
  ],
  [
    "Luego le puse el teléfono encima.",
    "a476652a3fc94c46687803979b320139"
  ],
  [
    "Estaba dorado por todas partes con finas hojas de oro fino, para los ojos",
    "5db2fc21f40287ceb0a768db14fcc7bc"
  ],
  [
    "Esto es HAM Squad, acabo de duplicar mi patrimonio neto",
    "52ef11af75bde6df10a55706e4542506"
  ],
  [
    "Pero tal como está el caso, creemos que Allstate ha perdido su derecho al arbitraje y que las disputas de valor deben ser juzgadas en los tribunales, junto con la demanda legal a la que nos dirigimos ahora.",
    "1219fa3b7d10b9df9def9f3a179ed749"
  ],
  [
    "Completar el equipo es una buena forma de hacerlo, a menos que tengas un Main.",
    "ffdf6606471b40e931d8443a64826741"
  ],
  [
    "¡Hace tiempo que no sé nada de ti!",
    "95a22c4f89061e82db1bbf1dad5c8e7c"
  ],
  [
    "Si Estados Unidos quiere seguir liderando el mundo, los que lideramos a Estados Unidos simplemente debemos encontrar la voluntad de pagar nuestro camino.",
    "30f2e5db658f4ef3fb5293ca5073c538"
  ],
  [
    "Obtenga un plan educativo individualizado (IEP) para su hijo.",
    "3dd5592211efb5975a83e9982845004d"
  ],
  [
    "Originalmente, la literatura romántica se escribía en francés antiguo, anglo-normando y occitano, más tarde, en inglés, italiano y alemán.",
    "cd5156df2b6e96a0ddf41d7e4d42523d"
  ],
  [
    "¡No hagas ningún tipo de negocio con esta empresa!",
    "b3999ae0ed9de318400f68562672591e"
  ],
  [
    "Tras lo cual el príncipe Ahmed le dijo al pregonero que le daría cuarenta bolsos si curaba al enfermo.",
    "05c1dbaab7b4e19af5d230d5697bdafc"
  ],
  [
    "Intenté localizarte en el trabajo.",
    "6c4e49a0f298c346ab54a6149550e67c"
  ],
  [
    "AAG; El aplazamiento de las SAF deja a las federaciones con tiempo que matar",
    "2cd31fbca755b84d55a9b6eb4d0d1076"
  ],
  [
    "Líder religioso y político supremo desde 1990",
    "a56cca5150d1a586b31848558902eb0f"
  ],
  [
    "En otras palabras, no lo hacen todo.",
    "4c14bb6f2e5d463352dd7ecc28fcee87"
  ],
  [
    "«La cosa misma; yo también debería», dice Stephen, siendo sus gustos siempre",
    "9f8b45c62fc5845be6ccc3b2ef9f1c08"
  ],
  [
    "Clausi y Moore no pidieron a Wilson un recibo por la pista cortada, ni solicitaron un acuerdo de confidencialidad por escrito para proteger el supuesto secreto comercial de PlayWood.",
    "7893f0f74dabc15bf4d7fe209c80ebd2"
  ],
  [
    "A medida que comiences a darte cuenta de que las mujeres son personas como tú, puedes empezar a conocer mejor a algunas de ellas y darte cuenta de que también han tenido una infancia dura, tal vez tuvieron que trabajar por todo lo que tienen o recibieron muy poco amor de sus padres o ya ni siquiera tienen padres.",
    "f2158a71aaa2012adeff3e693a9e7e46"
  ],
  [
    "Oh, no te vayas, ¡ve a ver al médico!",
    "dd8ac73aaf1138b79d4a64ac0ae3b526"
  ],
  [
    "El parlamento aprobó recientemente una ley de pensiones y una reforma de desbaazificación.",
    "0f4e71ec2a6465666c18968513325cbe"
  ],
  [
    "Abre tu mapa de supervivencia en modo creativo.",
    "5dfde086e0b3af4333b846d355906bc7"
  ],
  [
    "La campaña de aficionados Reclaim the Rovers, que se lanzó en un intento por asegurar un futuro local para el club, también aseguró un lugar para un representante de aficionados, en la nueva junta directiva después de recaudar 100.000 libras esterlinas para la cifra final.",
    "25c172d41d35ba385a31dd5af0e28a02"
  ],
  [
    "Siéntese junto a los universitarios que se despiertan y los maridos/novios se enredan en las bolsas de la compra de Newbury Street.",
    "19724847de99cf7b96ec1360c58cd32d"
  ],
  [
    "Estaba extremadamente ansiosa.",
    "31004b0bc67f748428ff9b660233570b"
  ],
  [
    "¡Los anticonceptivos no siempre son eficaces!",
    "0cbde3842a132d1dcc5e0a11c74ce1fc"
  ],
  [
    "10 hamburguesas imprescindibles a las afueras de Toronto",
    "e9f8b7e668b909a38bd63a38182171ef"
  ],
  [
    "A los leones no les gusta atacar a los avestruces porque los pájaros grandes lo hacen e incluso pueden matar al rey de las bestias de esta manera",
    "f56c759bc0baffdf70859b7c7c160b97"
  ],
  [
    "Cuanto más felices estén los asiáticos, menos podrán ver.",
    "268a05e236d70f178ab550d7ebd8535d"
  ],
  [
    "«Lo siento mucho», respondió el molinero, «pero es mi nueva linterna, y",
    "b52f0505b7df4446f683fc64d0dcc71d"
  ],
  [
    "No pienses que estás soñando",
    "1a7fff1754413670e3137880cb2a5423"
  ],
  [
    "El Dr. Steven P. Amato apela la denegación de su moción para anular dos citaciones administrativas porque tecum le sirvió como custodio de registros de dos corporaciones en las que era el único accionista, director, funcionario y empleado.",
    "c60276524a61dbda6d35a8a3255418fd"
  ],
  [
    "Hemos seguido siendo amigos a lo largo de la universidad y finalmente no hace mucho, ella me convenció de probarlo casualmente.",
    "e79c011434e27250f970d92c713aee1c"
  ],
  [
    "Espero que la tía no haya dañado los cuerpos de mis caracoles cuando lo sacó del contenedor.",
    "ceae62461b9bc59f09acf60b941eccde"
  ],
  [
    "Un problema relacionado con el consumo de drogas exige nuestra atención urgente y nuestra continua compasión, y es la terrible tragedia del SIDA.",
    "2a752daa7db1301a546ef5d8404f2a71"
  ],
  [
    "Tenga en cuenta la cultura de la contratación.",
    "2d1ccd715513fb2477ba4df88c33e1ac"
  ],
  [
    "Con una población estimada de casi cuatro millones, Los Ángeles es el centro cultural, financiero y comercial del sur de California.",
    "63592e5fa1a602d662449b60e2aac874"
  ],
  [
    "Es una piscina familiar, punto.",
    "00e5f25fb1f5bcc4ef1345a29211e775"
  ],
  [
    "Aladdin corrió a su casa y le habló a su madre de su tío recién encontrado.",
    "f70ce943220b76af1b814bf946a6cb55"
  ],
  [
    "¿En serio pedimos que nos devuelvan el dinero?",
    "a034a126cb03cd3e104335284e4acb7d"
  ],
  [
    "Cómo entrenar como un vikingo en Toronto",
    "90b418d25b8601f3e2d06419b81796a5"
  ],
  [
    "Una reconstrucción del lugar de nacimiento de este autor en 1547 se encuentra en la calle Mayor 48 de Alcalá de Henares",
    "2dc3f803d5ccf679484ffb889443f63f"
  ],
  [
    "¿Qué animal te gusta ser en un día muy frío?",
    "5434b6047ba1d7a86a31c72a2ad8e641"
  ],
  [
    "Se produjo un silencio sepulcral, de aproximadamente un minuto de duración.",
    "91bf9b830e500bd41639c9ba5bd32d46"
  ],
  [
    "Levantado todo el bronceado de la granja.",
    "5d1206f0ae90b001e6cf90f1a9783559"
  ],
  [
    "Igo explicó que el enfoque de Staples evitó esa doble acreditación.",
    "17b472246dcd50bb1930df009895e1e4"
  ],
  [
    "lol mira a 1:55:00 hora en la marca de YouTube.",
    "925d8191d41fd50a13e1c7b4e6da9bf9"
  ],
  [
    "Desde mis primeros días como presidente, hemos trabajado para brindar a las familias un mejor acceso a una mejor atención médica.",
    "97cd362d80678e91f93391576737edcc"
  ],
  [
    "Consigue runas de aire y mente (o puedes comprar un bastón aéreo y una tiara mental de GE).",
    "85015397abbf1268788a2ee6b5e52437"
  ],
  [
    "El turismo en Australia es un componente importante de la economía australiana.",
    "c650d776b391968983f146825167d18c"
  ],
  [
    "Es un pedido IMPRESCINDIBLE y un acompañamiento que puede resultarle difícil compartir a menos que siga una dieta baja en carbohidratos.",
    "09d05e0965acbe2fd78d489a6fdb58a4"
  ],
  [
    "Asegúrate de que te cuidaré y te regaré bien, y nunca permitas que ninguna mano cruel te arranque de los tallos.",
    "5e4e6286b5eba6e31c38ff25598e5699"
  ],
  [
    "Vamos a meterte en el armario para una prueba.",
    "cd693fd55e70bb084bd54711519a6e4f"
  ],
  [
    "RISHTEY: El amor es dejar ir",
    "f126503cd44f65caed980e7b39b13f37"
  ],
  [
    "El partido Baath gobierna estos 2 países del Medio Oriente",
    "25193891a7626bbd3909504a35d0738f"
  ],
  [
    "Pensé que mi vasectomía evitaría que mi esposa quedara embarazada.",
    "c92bd9fa8294fc812e80425520408305"
  ],
  [
    "y temas más profundos para la especulación.",
    "7046651bb2f86fe2df1657a528ecb176"
  ],
  [
    "Mientras parecía una maldita ensalada",
    "861ea48796037bd402401e22099fa436"
  ],
  [
    "Pero la realidad es que la supuesta retención de Coleman se destaca como un pulgar dolorido del resto de nuestra jurisprudencia, que niega estar a favor de disputas intragogubernamentales.",
    "4dea885e929af885dee834f35a6c7289"
  ],
  [
    "Estaba tan emocionada que no podía pensar en nada que buscar, y mi mente juvenil se apoderó de mí.",
    "c2c15e6311d3064a0c7a64cc7cf4b420"
  ],
  [
    "(: jaja está bien^^ hmm ¡Le pediré una foto de weirentake!",
    "5c59d2684939ad8b52e5e59bf6793e80"
  ],
  [
    "Estados Unidos y la comunidad internacional exigen que Irán cumpla con sus compromisos y no desarrolle armas nucleares.",
    "ecad26a75b879f9fc1f1e0d42ca3e7e7"
  ],
  [
    "Elige algunos juegos de estrategia.",
    "32896f555b82121d8279fd9d9e0ae111"
  ],
  [
    "Según Gandhi, este no era un verdadero «servicio», sino uno impulsado por un motivo oculto de atraer a la gente a la conversión religiosa y explotar a los desesperados económica o médicamente.",
    "195dd1576cc271847ba6caf09c8d8b9c"
  ],
  [
    "La boba es bastante buena, pero no increíble, y es un poco cara. Eso es prácticamente todo.",
    "b2ce3eec12030d6928f8c9d7cd9269a3"
  ],
  [
    "Estaba Cenicienta, la abuela del monarca reinante, con su piecito en su zapatilla de cristal empujada ante ella.",
    "aa562d40b82c47095070a0d40b51327d"
  ],
  [
    "Estábamos casados, pero luego nos perdimos un fin de semana juntos y las cosas se desmoronaron.",
    "6d7ef89fe4e69e1a371d80112289b839"
  ],
  [
    "Cinta de vídeo de PETA para ayudar a la policía a romper el látigo",
    "06f436bcb41d2e66e06bb98ff84ffe39"
  ],
  [
    "Número total de cuerdas que se encuentran en los instrumentos de un cuarteto de cuerdas: 2 violines, viola, violonchelo",
    "aaafbab5929a6369732eabf05ff0aece"
  ],
  [
    "Acabo de hablar por teléfono con mi madre.",
    "7d82f330c4d11b4444028a652357b80f"
  ],
  [
    "En lo alto de la ciudad, sobre una columna alta, estaba la estatua del Feliz",
    "a1f28beffa6e5f9d578681e9adea354d"
  ],
  [
    "Si son cientos, lo contaré rápido, sí",
    "509ecd54fe7958b380ec6b128d4e7459"
  ],
  [
    "Como señalamos anteriormente, el Gobierno de Kuwait ha protestado formalmente en tres ocasiones por el hecho de que Hijazi esté siendo procesado.",
    "a8b8ddbefe6d333ce0b53a1e9a9b5ec8"
  ],
  [
    "Las ideas realmente significativas que he aprendido provienen de libros y de experiencias antiguas.",
    "9fac317beefe22ffbe78922f5afb91e6"
  ],
  [
    "Seré capaz de resolverlo.",
    "2cd20dbaed01132e14dd315b3bed64cb"
  ],
  [
    "Y nosotros también debemos hacerlo, aquí y en todo el mundo.",
    "b4ec6e71bc27b5a2dc92fcd035eea720"
  ],
  [
    "Escuche las quejas físicas de su hijo.",
    "2c3353d30e59c0416c4b5729cf186ddd"
  ],
  [
    "Afirmó que conocía mucho más el jainismo, y acreditó que los jainistas lo habían influenciado profundamente.",
    "cc514f08d083f53ca1a18ae23407347e"
  ],
  [
    "Pedimos cubiertos porque solo había 4 cubiertos en la mesa y él fue lo suficientemente amable como para traer algunos tenedores.",
    "010b6c9e444eb672fe0ae0eb17f2407b"
  ],
  [
    "Tienes toda la razón, respondió el Hada; pero no está en mi poder hacer del Príncipe Querido un buen hombre a menos que me ayude; él mismo debe esforzarse por ser bueno, solo puedo prometer darle buenos consejos, regañarlo por sus faltas y castigarlo si no se corrige y se castiga a sí mismo.",
    "1f0396af957e970490fd2e51e98fdff1"
  ],
  [
    "No me gusta que salgas con mi hija Ross.",
    "356e129b46c3f51033474530b52ef610"
  ],
  [
    "Mantenga alejados a los conversos; los funcionarios electorales dijeron",
    "d27233953b7238b8beb4c87553b2de7b"
  ],
  [
    "Por «traducir a los ministros», Anne Hutchinson fue de las primeras en ser «prohibida» en esta capital",
    "27ba9242df3f41110c2a93c39259afba"
  ],
  [
    "Llamé al consejo para preguntar si podía tener un contenedor fuera de mi casa.",
    "375e7fdc82509fd93f69e76d8a18e128"
  ],
  [
    "de quien hablaba como su Destinatario, y que vivía en Moreford, a dos millas",
    "14584a49306cd9f8aa413ee809b07560"
  ],
  [
    "Y cuando estoy en motown me calmo en Greektown",
    "378160b94c37fb610f4e0113de023347"
  ],
  [
    "La opinión separada del juez Silver señaló que «la propia estructura del proceso reformado de redistribución de distritos de Arizona refleja que el partidismo sigue desempeñando un papel prominente».",
    "c3b83c8f8b8b9517aa45c8dcb06a5698"
  ],
  [
    "Después de cada cuatro movimientos, Jack tiene que revelar si su personaje asesino está visible u oculto.",
    "ba1147072ab5ab1da7a0e5fcb740da5c"
  ],
  [
    "Yo también te quiero, pero trata de presupuestar mejor tu dinero, nena.",
    "801eef5a9430db3a757c3098aa38f806"
  ],
  [
    "Hemos prohibido la tortura y hemos fortalecido las asociaciones desde el Pacífico hasta el sur de Asia y la Península Arábiga.",
    "61fb0d762970918621a0e04a2c4741bc"
  ],
  [
    "Regresa al Señor Oscuro/Eckhart.",
    "05692239b96c20687fa105ee6998f59a"
  ],
  [
    "Abd-el-Latif, partidario de la visión filosófica del lugar de Aristóteles, luego criticó la obra de Fi al-Radd 'ala Ibn al-Haytham fi al-Makan (Una refutación del lugar de Ibn al-Haytham) por su geometrización del lugar.",
    "52e4f4c970b0df28e15f60427d099e23"
  ],
  [
    "Porque es incómodo decirle al instructor incluso sobre pequeños problemas cuando 1) el instructor demuestra una gran afinidad con el estudiante y 2) un estudiante o grupo de estudiantes están a una distancia de escucha y observación.",
    "e6e22e7c651eb7d6c0f90d02ffa717b5"
  ],
  [
    "Debe gustarte mucho que te coman vivo.",
    "13423393b1148f0490205d15e362b1c7"
  ],
  [
    "¿Te das cuenta de que es tu hermano?",
    "00ac06668d7780b60ee8873e1533a0f2"
  ],
  [
    "Los pilotos de Toronto golpearon a más de 1.000 personas este verano",
    "eea74cde17fdfae8258af7df1f5917fc"
  ],
  [
    "«Joy of Cooking» tiene una receta de chocolate negro y acredita a Baltimore con el invento; Prefiero la vainilla o el arce",
    "ce52098a83117a8f0ab369e598667bd7"
  ],
  [
    "Mi amigo no es el mismo porque casi se ahoga en una cuba de zumo de limón.",
    "5aa58613541698d73350c2da8acc4091"
  ],
  [
    "Por la tarde, el mar se elevó un poco, y un",
    "f3c0d09517b5bceb7483ca884e86db2d"
  ],
  [
    "Te juro que serás mía",
    "d9eb66df4aa5c8acba0e8d29b45858b5"
  ],
  [
    "También permite a las personas perseguir los fines deseados mediante una apelación directa a los funcionarios del gobierno encargados de aplicar la ley.",
    "4392112f0e50f87276df3ed6f4949c2b"
  ],
  [
    "Tienes un nombre único, que resulta ser el mismo que el de una sola empresa (mercado tan limitado) y recuerda, pueden, como se menciona en otras publicaciones, pueden usar fácilmente @faenahotels o algo así, así que realmente ni siquiera están comprando el nombre que están comprando la conveniencia de tener un mango más corto.",
    "9889c22591a9c6d3e9ed4f4700442682"
  ],
  [
    "luego olvidé abrir mi mano fon",
    "9f20a0dd1486e606225cc0749a9a110c"
  ],
  [
    "Y mientras ese sea el caso, Estados Unidos sigue siendo una nación en guerra.",
    "a9254b6104a3acb07d3c061f190dfa2b"
  ],
  [
    "Haga clic en la oferta que crea que es más fácil, como 3 pimientos momificados o 4 tabletas de vitamina B, intente elegir algo que no cueste tanto neopuntos porque a veces la recompensa no es muy grande, pero hágalo rápido, porque hay mucha gente esperando los trabajos también y los trabajos se van rápido.",
    "a259a009b1c1d98edfdf7c43dbd48714"
  ],
  [
    "* Journal of Chemical Biology: una nueva revista que publica trabajos novedosos y reseñas sobre la interfaz entre la biología y las ciencias físicas, publicada por Springer.",
    "78ee541e66412cd40d66f891293bf242"
  ],
  [
    "Hicieron que algunos terapeutas prepararan la carrera para los interesados.",
    "ac487d955d35a9ee50d4ec8d787e484d"
  ],
  [
    "El niño estaba orgulloso y habló sin pensar: Entonces juro que traeré la Cabeza Terrible, si es que puede ser traída por un hombre vivo.",
    "c7cb22057190667746566926fbdfc5a9"
  ],
  [
    "¿Sabes algo de mujeres?",
    "9efd306499721a565d30702036d817b5"
  ],
  [
    "El nuevo restaurante es un paraíso para los amantes del bao",
    "e36b35e8d91072dde476ffc11ec0afe0"
  ],
  [
    "El nombre de esta forma literaria también significa «probar»",
    "b81709503fff22fc0f8efa6ecc31c025"
  ],
  [
    "¡Sexo gratis esta noche!» Dije: «¡Vaya!» Su amiga dijo: «Ella quiere decir 666-3629.",
    "233d6599176d06cb3cdffece74707701"
  ],
  [
    "disueltos como funcionarios eclesiásticos.",
    "fd2152a26e574270c6702c388de5f1b9"
  ],
  [
    "Y todo lo que eso significa es que tengo que llegar",
    "b493d2964c61afe893fcca847cb15ac5"
  ],
  [
    "Al confirmar la decisión del tribunal estatal, reconocimos que el referéndum era «parte del poder legislativo» en Ohio, ibíd., ejercido legítimamente por el pueblo para desaprobar la legislación que crea distritos del Congreso.",
    "7b73e59581da832e12ae69a36855da60"
  ],
  [
    "Lo siento si suena arrogante, pero eso sucede cada vez que le preguntas a alguien si es más inteligente que las personas que lo rodean.",
    "32a3a8404f5e421f39c6e2c7cd64ed77"
  ],
  [
    "Tu sentencia está llena de puntos.",
    "741a0aac33be6d7d06013be6a66afd17"
  ],
  [
    "Apoyamos a quienes se arriesgan por la paz: en Irlanda del Norte, donde los niños católicos y protestantes ahora dicen a sus padres que la violencia no debe volver nunca; en el Medio Oriente, donde árabes y judíos que antes parecían destinados a luchar para siempre ahora comparten conocimientos y recursos e incluso sueños.",
    "30d537b2e3fe21a9e33003250be9acc7"
  ],
  [
    "Pídele a alguien que te dé un masaje.",
    "a275babf326ca71c710434c51482de30"
  ],
  [
    "El futuro entrenador de Raith, Gordon Dalziel, marcó el gol del empate para Raith en los últimos minutos del tiempo reglamentario.",
    "fa18e3d05893bad9ee35c73ba9ac3735"
  ],
  [
    "George tiene una habilidad increíble para recordar nombres y es una de las personas más amables que he conocido.",
    "6fa729a06d0452e28bd0eae5ce4886cd"
  ],
  [
    "El propietario, cuando fue a verlo, abrió mucho los ojos y le dijo: Bueno, nunca pensé volver a verte vivo.",
    "8f8e1abcf6f7a84a0a8ed911084c79ff"
  ],
  [
    "Quizá, quizás la lleve al incinerador.",
    "e6d6816a84b009182333f94242c2ed5f"
  ],
  [
    "Ha estafado a gente por 20 millones de rupias",
    "d132f136692ddfa4b3a6b2ef1710f6d0"
  ],
  [
    "Se cree que el bingo se originó en este país alrededor de 1530 como el juego «lo giuoco del lotto»",
    "8a583ebdd343e63d699d5b3058292294"
  ],
  [
    "No creo que pueda apuñalar a nadie.",
    "0d143a1676f4c9cc064c073d2064ce80"
  ],
  [
    "Como de alguien golpeando suavemente, golpeando la puerta de mi cámara.",
    "a2fe76ff33fedc745beccea811ad7f1d"
  ],
  [
    "Hace frío esta noche cuando las nubes se vuelven grises",
    "3f9321715fb79f44eeb31c28251de371"
  ],
  [
    "Sin embargo, la sentencia de alta del tribunal de distrito se emitió y presentó el 27 de mayo de 2003.",
    "d7db61d33092c5686524bd3a2510faea"
  ],
  [
    "Caridad: lo estás haciendo mal.",
    "643101414f1477787acd4ca302436e68"
  ],
  [
    ". Dime dónde y cuándo venir mañana",
    "be3476504aca4ce87602945bf06b5b40"
  ],
  [
    "Cancelaremos el programa de ICBM pequeño.",
    "7655bc69784b8631fa1604c7a7c3b248"
  ],
  [
    "Convéncelos de perdonar sus errores pasados.",
    "39d2c0904eae4d562920580708c6a511"
  ],
  [
    "Kristeva y su hermana asistieron a una escuela francófona dirigida por monjas dominicanas.",
    "c104f38f27cc3fce9af3e88d090727de"
  ],
  [
    "Lo único que hacen bien son los frappes y yo solo he pedido uno.",
    "3513f28b98221bbd7aac079ab3fd0215"
  ],
  [
    "Y el mío también, exclamó el Príncipe, lanzándose a sus pies, si consientes en casarte conmigo.",
    "a53189fc96b03576b1a9ff5f9845ea3e"
  ],
  [
    "¿Qué tal todo lo de los derechos de los animales?",
    "3a96def5b58929312e1e314d87320cfa"
  ],
  [
    "La reunión de la OMC pondrá en marcha nuevas negociaciones: Maran",
    "6d55ff5dac09e4dad20b37951bde1278"
  ],
  [
    "La ciudad de High Point en este estado es un punto culminante para los compradores; es la «capital mundial del mobiliario para el hogar»",
    "f232a876bb5416a6b48fe7dfa786797d"
  ],
  [
    "Lo enchufo y lo enciendo.",
    "e241507b278358252e411b37ff8a7c34"
  ],
  [
    "Tenía edad suficiente para cuidarse solo.",
    "ed5cb5dada432ee1df32a1392fc57305"
  ],
  [
    "Sí, y es T para [insertar nombre de la ciudad]",
    "a8f93e207dadbd6f2186c64b3697a8e4"
  ],
  [
    "Cuando el abogado de Turner se enteró de que el tribunal de circuito había negado esa apelación pendiente, concluyó que el Estado no perseguiría la apelación del condado de Rhea, en la medida en que las sentencias impuestas en virtud de ambas sentencias se ejecutarían simultáneamente.",
    "d49ad1afa6347fef40402fb009a5d3c9"
  ],
  [
    "Prometo escapar de la escuela, no estar de acuerdo con sus principios de trabajar con terroristas peligrosos y gastar mis puntos de XP para obtener una explosión sónica no letal que solo causa daño por fatiga (¡no más daños graves a las personas que no se lo merecen!).",
    "5c10d00bc8f7fbd40911f911272ab4ee"
  ],
  [
    "Cheryl, ¿serás mi San Valentín?",
    "33c37b98d6df6d94c073cd9b1e3b6082"
  ],
  [
    "Haremos lo que sea necesario para invertir en el futuro de Estados Unidos.",
    "e4e6f20a30fcbe2f09413eda87ac1bd1"
  ],
  [
    "Ponte detrás de tu oponente y consigue unos cuantos primeros golpes.",
    "55aa46c209b13d9f12f0860bbffedcc3"
  ],
  [
    "Justificó este apoyo invocando el Islam, afirmando que «los no musulmanes no pueden adquirir la jurisdicción soberana» en Jazirat al-Arab (la Península Arábiga).",
    "6d4367f5227220825cfea520d5542c8d"
  ],
  [
    "Me quedaré ya sea Enterprize.",
    "1db9e36adc896d6e4691539c94f82699"
  ],
  [
    "Tome las cuatro cajas que encontrará en la habitación contigua a la suya y llénelas con todo lo que quiera llevar consigo.",
    "d2f0cae4251dc24e2da9437a9e63d329"
  ],
  [
    "Déjame explicarte cómo funciona el cuerpo humano.",
    "e4df2dc9551f48be1a62bb8ea37665a4"
  ],
  [
    "La fiesta del barrio de Toronto en realidad es un trabajo masivo de cebo",
    "e86726006d737820c68aa243f07eb768"
  ],
  [
    "El Monumento Nacional Scotts Bluff se encuentra en el oeste de Nebraska en este sendero",
    "22163f801aa821c34584289b1342a93c"
  ],
  [
    "Anoche estuve sentado tanto tiempo que tuve que hacer algunos estiramientos antes de ir al baño». -Corinna M",
    "9174b624d7fe4ac0873ee1c4aa96ea00"
  ],
  [
    "época de mi historia, muy rara vez se ha visto en alguna parte de la civilización",
    "840c460d1fca1de2788a2d2073e760b7"
  ],
  [
    "Así que me usas convenientemente",
    "cd470e88e231790c568d919919f13866"
  ],
  [
    "Como resultado, Richardson enfrentó una pena mínima obligatoria legal de prisión de quince años con pautas de sentencia de 235 a 293 meses.",
    "9cc5e31126b49ff38fcd3ea0af2d86ae"
  ],
  [
    "Para mí esa escena fue la última vez que hizo las cosas a la manera de su padre — no usar sus poderes y arriesgarse a ser descubiertos.",
    "804307453fb511ee6c9814ff07f36fba"
  ],
  [
    "Si no lo has hecho, debes ayudarme a hacer algo, ¿eh?",
    "b733f1d85cc182fc775f108088ee6295"
  ],
  [
    "En la nueva economía, la mayoría de los padres trabajan más que nunca.",
    "f9630841789124fe92a9c1c987f5bd24"
  ],
  [
    "Tenga expectativas realistas.",
    "2e402613ad50ad35a4f6e30900428870"
  ],
  [
    "Durante la última edad de hielo, la parte baja de Toronto estaba bajo el lago glacial Iroquois.",
    "35431eadbd3b0ac398b15a8addad5f91"
  ],
  [
    "También me decepcionaron los cócteles.",
    "096d812f0f0bfca55e18d92f1e56620f"
  ],
  [
    "Lo disfrutarás más, y me atrevería a decir que estás cansado después de un largo día con el gran juego.",
    "51f6eb5b9616c2f392929a70a35a1e7b"
  ],
  [
    "No puedo volver atrás porque Street Phoebe realmente no sería amiga de ustedes.",
    "49181f871cfd3710620e6c3e32969ef9"
  ],
  [
    "¿Puede Toronto apoyar un festival de música de invierno al aire libre?",
    "9b1b1d3dd3ca9569d6d204a889ad8e38"
  ],
  [
    "El whisky más popular del mundo es este color Johnnie Walker",
    "4aa9b3f65be1286f85f199f3cf6b57be"
  ],
  [
    "¿Qué dijo el mexicano cuando su trabajo académico salió volando por la ventana?",
    "29afed8156d17052387e74c4fa29044e"
  ],
  [
    "Oriné unos 40 segundos.",
    "63be7d548dc2ec2cfffab5b818c44cc3"
  ],
  [
    "Nuestra respiración, el único sonido",
    "d93839ac91d4ad7284bfcf9d8f686a89"
  ],
  [
    "De hecho, el Presidente del Tribunal Supremo ignora los puntos expresados en su propia opinión coincidente.",
    "4f7315aae631844249a6be21ffc05b96"
  ],
  [
    "Volví 4 meses después.",
    "194249b6653756b5981ad17227db59b0"
  ],
  [
    "Sí, pero llamé a Jeff anoche y me dijo que no podía venir.",
    "72f6a3ddec6c4bafc1e05e573b288e8a"
  ],
  [
    "Cada uno de nosotros tiene la responsabilidad de denunciar el racismo, la intolerancia y el odio.",
    "d0ae180b20818b527d653b1d7629c2c6"
  ],
  [
    "Privatiza tus perfiles en línea y cuentas de redes sociales.",
    "9ca800bda30c920cd5e1022f4da8a1ee"
  ],
  [
    "Las clases bajas de Cornualles y Devon seguían fuertemente apegadas a la religión católica y de nuevo se formó un ejército de Cornualles en Bodmin que cruzó la frontera hacia Devon para asediar Exeter.",
    "3b84b826c64d3e72ded36cab1b0057fa"
  ],
  [
    "¡MUY caro para lo que obtienes!",
    "9bdae28c3cb27145256815cfb2d1b1c0"
  ],
  [
    "Antes no le habría importado, pero ahora sí que le importaba mucho.",
    "b356d0cca182bfa45709d9a23dadb818"
  ],
  [
    "Ahora mismo solo necesitas descansar un poco.",
    "0199125aa35b927463ab1799d0e0ad8e"
  ],
  [
    "Hussain inicia acto de limpieza en A-I; IA",
    "37539bc7bb59b1364fc992ec42f8e4fd"
  ],
  [
    "De hocico ancho y de frente lisa son 2 tipos de este reptil sudamericano",
    "a534d9d3bc133c03aa1d33e3aff83047"
  ],
  [
    "Todas las generalizaciones son falsas.",
    "765f10d93fe26a279d747d5bf1dc212b"
  ],
  [
    "«'¡Ah!' dijo el molinero, 'no hay trabajo tan agradable como el trabajo",
    "32fa7cdf755316fa6236527791fcd15d"
  ],
  [
    "Oh, creo que estoy enloqueciendo ahora, sí, sí, sí",
    "594684b8b9291d19814218754d634829"
  ],
  [
    "La OIG le dijo a Blackstone que, según los términos del contrato de Nick's Dairy, RJB estaba obligada a verificar que recibió el dinero que le correspondía como subcontratista de MBE.",
    "46b57528b764ca2a0012a634a743851d"
  ],
  [
    "Las clases de asalto ligero deben usar armas ligeras y poder moverse libremente mientras las disparan.",
    "28f2c52d1c3f02c5cedb1ea3fa7191a4"
  ],
  [
    "Ooo nadie más toca los instrumentos meh?",
    "5e21e5c751db241262b75d6093a75b9e"
  ],
  [
    "La política será dura para ambas partes.",
    "470d3765fb614d17a1d634a9bfe4579d"
  ],
  [
    "Considera la posibilidad de obtener una receta para Zoloft.",
    "09a370d4fe3084ad955560ed43570d77"
  ],
  [
    "Una infección o colonización que no produzca ni produzca un deterioro clínicamente evidente del funcionamiento normal, como la presencia de bacterias y levaduras normales en el intestino, o de un virus pasajero, no se considera una enfermedad.",
    "8635bc5089561ba79af9c3c857c9f3a0"
  ],
  [
    "Los frijoles no tenían ese sabor cocinado que viene de dejarlos hervir a fuego lento durante unas horas (que me gusta).",
    "19ff06477a56c24cb39261c56e2b802b"
  ],
  [
    "Si alguna vez pensé que un enemigo había muerto y acabado, era ese Gigante, dijo él.",
    "1b94e0408744e679a31225c09e995fdd"
  ],
  [
    "No pensarías que Annie Liebawitz se olvidaría de poner la película en la cámara.",
    "ae36bfacb9358fa5dfeb028f2c7dcb1f"
  ],
  [
    "Motocicleta arrebatada en Srikrishnapuri",
    "73877676ad081b8903dba5b27a36568d"
  ],
  [
    "Cuando se le preguntó cómo se convirtió en héroe, este presidente comentó: «Fue involuntario.",
    "ea7f654f1e118c799f981b25ff2157d5"
  ],
  [
    "El matrimonio es magnífico, pero el divorcio cuesta 50 mil.",
    "513682b6aaa16bf4844a90df4c81574b"
  ],
  [
    "«Te daré dos horas, y luego",
    "f4133f42a7767400071f4dad752331b3"
  ],
  [
    "Arruinaste todo mi mundo cuando llegaste",
    "c4b5ece1601daf958c53ba78714d7fba"
  ],
  [
    "En lugar de enfrentarse a un nuevo juicio por daños y perjuicios, 3M aceptó la remesa.",
    "b4d2a9db49623f5d85a13b98994b0d10"
  ],
  [
    "¿Y la perra que me puso la nariz en la cara?",
    "a2c4c9f1c2ea6e6ab91ff0dbd8e4f459"
  ],
  [
    "¿cómo se llama tu padre?",
    "9f90883a8ff0f488c506135283956948"
  ],
  [
    "Y les pedimos que se unan a nosotros, y muchos lo están haciendo.",
    "09736c063e48d6d12e33e5e8060241a9"
  ],
  [
    "No abrume a los estudiantes con los deberes.",
    "c1d340d60c467fd4d7ccd09d594dcc42"
  ],
  [
    "Las temperaturas están sujetas a cambios diarios sustanciales; en las zonas del interior, la diferencia entre el mínimo diario promedio y el máximo diario promedio es de más de 30 F.",
    "21a90e07916ede0e4543c3188f5f960c"
  ],
  [
    "Como propietario de un negocio que afirma ofrecer la mejor calidad, no debería haber entregado la camisa sucia en primer lugar.",
    "6e14cdd4d5e5c14a8b9b7e29cf3035aa"
  ],
  [
    "Así que los dos fueron juntos a los jardines y hablaron de varias cosas; pero por fin el príncipe le dijo que, antes de que pasaran tres días, todo estaría bien o todo acabaría con él.",
    "47f3de84d65e37d982eabe5d35c72e16"
  ],
  [
    "Pensé en intentarlo.",
    "1958affbf413290cbcc24813ea68d400"
  ],
  [
    "El Cong desestima la orden de la Comisión SC/ST contra Jogi",
    "ccd26819311b3c0791958a62ec20b315"
  ],
  [
    "De las 3 B, las 2 que murieron en Viena",
    "a693d4b81b7d931c0dcc7549e2582538"
  ],
  [
    "Dos hombres se pelean en un restaurante.",
    "ef0b9f4906c58504e92744a3a8efe6ce"
  ],
  [
    "Durante toda la noche cantó, y la espina se hizo más profunda y",
    "8d102ae434c8cd325fcd485f892e3c71"
  ],
  [
    "¿Quieres estar drogado por esto?",
    "22dac41f8fb158ff0b1f4080531c7b2a"
  ],
  [
    "Incluso cuando un empleado público presenta una petición al gobierno en su calidad de soberano, yo equilibraría el derecho del empleado a presentar una petición al soberano con el interés del gobierno como empleador en la gestión eficaz y eficiente de sus asuntos internos.",
    "390cc7cdb1e8ae55638f29dbda9286f1"
  ],
  [
    "Realmente apestaba con Garen/Trynd contra Nidalee/Teemo.",
    "86af8b1076de34cdd1b9e35c8aaf326e"
  ],
  [
    "Creo que podría necesitar poner tu avión liao, no puedo terminar mi trabajo ><",
    "b62cc8b0386cd4049bd30d0bd6cf9e44"
  ],
  [
    "La lección de nuestra historia —y la lección de los últimos siete años— es que los grandes objetivos se alcanzan paso a paso, siempre aprovechando nuestro progreso, siempre ganando terreno.",
    "a1e9fe8920ca4f59ff38fa245dbe0d04"
  ],
  [
    "Ve a la aldea bárbara de nuevo y baja por el agujero en la Fortaleza de la Seguridad (o S.O.S.)",
    "81102fd974536ed5ee80b39f830b1f7e"
  ],
  [
    "Sabía que era pequeña porque había ido a cenar.",
    "7fd398b58c96e3735ba36842fff58ff1"
  ],
  [
    "Se despertó con el canto de los pájaros, y su corazón estaba más claro.",
    "41dafdc72b235968784129e8c1c37d8a"
  ],
  [
    "Sí, seguro que les enseñamos a esos joyeros jasídicos una o dos cosas sobre el sóftbol.",
    "2b8519442c8f6ed8c7ec5cfcca56e347"
  ],
  [
    "La línea de camisetas tiene un logotipo para cada barrio de Toronto",
    "39c65d7d982f4b281bdee2998e71e3a9"
  ],
  [
    "Bebe (o come) profundo, querida, porque he traído esta bebida frita, «la verdadera», de la feria estatal de Texas",
    "adeff5224b644e450de5e892995c2f82"
  ],
  [
    "Después de esto, me arrodillé junto a mi cama y oré a Dios para que me la llevara.",
    "c8b3125f88ae81f94b3970dde79ce439"
  ],
  [
    "La cuarta categoría, no relevante aquí, comprendía un conjunto de acciones individuales presentadas por Charles Schwab Corporation y entidades relacionadas.",
    "14150f403417cd35124e05e75a46584d"
  ],
  [
    "Después de obtener mi licencia, pasé ese invierno y el siguiente con una chaqueta Joe Rocket de cuero y guantes JR de cuero.",
    "59183cc4d06f3cf07741836f97cb9fb4"
  ],
  [
    "Soy vivek:) Me llamaron de tu número.",
    "f1499c793e7f145e4ea1f360ea1a9ca4"
  ],
  [
    "Si no, vote para dar un aumento a millones de las personas más trabajadoras de Estados Unidos.",
    "3243a11ad0daee3d4b17e5bcd59e484b"
  ],
  [
    "Establece situaciones aleatorias de refuerzo.",
    "342a3a6f3086192fce9b8951b49b0a1d"
  ],
  [
    "Los puntos de vista de Gandhi fueron objeto de fuertes críticas en Gran Bretaña cuando fue atacada por la Alemania nazi, y más tarde cuando se reveló el Holocausto.",
    "486c2699b50660eb697d03980d470080"
  ],
  [
    "Para ser sincera, me gustaría ponérmelos yo mismo.",
    "3f36ea14f0f12348db0ada8bcf02cceb"
  ],
  [
    "Estaba dormida en una pequeña cesta sobre un cojín de satén blanco, pero muy pronto se puso en marcha cuando oyó al Príncipe, y se alegró mucho de verlo una vez más.",
    "75562667b7fe87ff7414d1a3eeb016c5"
  ],
  [
    "Sabes que lo haría, es simplemente doloroso.",
    "1835bb6daca837bc6d3af6f00a09e62b"
  ],
  [
    "Luminato invita a los refugiados sirios al Iftar en Hearn",
    "dab41033e0421436f4c33d16a9e4e75e"
  ],
  [
    "Cerca del final de «Enrique VIII», esta princesa es descrita como «un lirio sin manchas», que morirá virgen",
    "2ca8fa93ef9ed77e5410a48629be682b"
  ],
  [
    "¡Al menos conozco toda la tabla periódica de elementos!",
    "2ff89c30ab4a8403de4430b400100d02"
  ],
  [
    "El que compró en México",
    "5c5de332849c7b0b11bd006adb623c6d"
  ],
  [
    "Aunque originalmente Piazza vendía principalmente mariscos de Luisiana, el noventa y nueve por ciento de los productos alimenticios que vende actualmente son importados del extranjero.",
    "675989a723eb7bd976e3c20531702268"
  ],
  [
    "Mi antiguo puesto era dirigir un solo laboratorio.",
    "6dc238818767016c99b85467c838a952"
  ],
  [
    "¿Requiere algún conocimiento de com b4hand?",
    "66e260d6bdf627c07285dbf0e8855884"
  ],
  [
    "Como padre y como presidente, repito esa solicitud esta noche.",
    "d9ce41aa87a3eb963a29d6218aaf7a3c"
  ],
  [
    "Usa la disuasión de manera eficaz.",
    "132a7843f9106fbb7cec14107bd565cb"
  ],
  [
    "Los limones en conserva también se pueden encontrar en platos sicilianos, italianos, griegos y franceses.",
    "9e1fffb736eb7eb9af0a264c6f21fc98"
  ],
  [
    "Los camareros realmente saben mucho sobre los platos y lo que debe esperar.",
    "3867a80f0b02a62d8c9d187531cb4b3f"
  ],
  [
    "Ahora la Reina había sido encerrada en una gran torre por orden del rey, y cuando pasaron muchos días y todavía no supo nada del Hada, la hizo escapar por la ventana por medio de una escalera de cuerda, llevándose a su pequeño bebé con ella.",
    "b8b81ac6e55232f70cb32de3e2abeb31"
  ],
  [
    "Al parecer tuvieron una gran ceremonia antes de que yo naciera.",
    "abca7a0f28ec3a6490327bfb72c6235c"
  ],
  [
    "Fecha límite para la eliminación gradual de vehículos contaminantes",
    "8db291e353e87d7c341ab144b34e502e"
  ],
  [
    "Se podría decir que estos atletas de la UNLV no están «sin causa»",
    "710f47f0adfd1a87b911869914723818"
  ],
  [
    "La única razón por la que estoy caliente es porque me despidieron.",
    "552191a5b6faa166bda9297d0d5b9699"
  ],
  [
    "en punto, y Netty puso el dinero en su escritorio para tenerlo a mano.",
    "1022b6b35af43b2599f627065a85680e"
  ],
  [
    "A una perra la llamo perra, a la perra a la zorra, a la mujer a la mujer",
    "be596cb2513d7de9f2f7d1016f2f7b43"
  ],
  [
    "El canon contra lo superfluo solo ayuda cuando una interpretación contraria da efecto \"'a cada cláusula y palabra de un estatuto'». Duncan v. Walker, 533 U.",
    "6cd5558ba2ef34ba3eb0e2bf8fe1a8f3"
  ],
  [
    "Dijo que estaba perdido y que le di instrucciones de porquería.",
    "6440fe46645ee94d0d5da4ffc3bd2ba9"
  ],
  [
    "Tengo otra computadora portátil similar aquí, que podría permitirle utilizar y mover los datos que necesita respaldar a mi carpeta de documentos antes de realizar la copia de seguridad.",
    "903421e4b517ff85f044f903ee37599f"
  ],
  [
    "Algunos son jóvenes y están empezando.",
    "703d75db2d6b5e911cc5db3d831332f1"
  ],
  [
    "Esto resultará en una llamada a la empresa en la mañana.",
    "0a55f8f6bc7ae8da79e243cc053b00f3"
  ],
  [
    "¡Pero no volvió nunca más!",
    "d30961336a1b6643bf7a58d7cda30a4b"
  ],
  [
    "Ok, básicamente quieres usar una máquina para todos tus blancos, otra máquina para los colores, y una tercera para tus prendas delicadas, y esas serían tus sujetadores y tus cosas de ropa interior.",
    "1364207103b644b9e2f7d6a6b32563d7"
  ],
  [
    "Instagram explota mientras Karl Lagerfeld festeja en Toronto",
    "cb439afb2c74a8e05b07387bce906fd0"
  ],
  [
    "La península continental más cercana a Rusia lleva el nombre de este hombre",
    "a39e127289e73b4614e95ae1a46d7676"
  ],
  [
    "¿Por qué el esqueleto no cruzó la calle?",
    "ea2ffaa3a5c5a3a2a8702f7014ff9f72"
  ],
  [
    "Luego ocurrió algo muy extraño.",
    "a1635a7631596ad4bb4099c866ebf436"
  ],
  [
    "Si bien el recuento de estos primeros casos puede caracterizarse como evidencia de un consenso nacional, la evidencia se hizo cada vez más débil en casos posteriores.",
    "be5681da3f8d1d217ebb9815b464d261"
  ],
  [
    "En cuanto a la jugabilidad, actualmente estoy nivelando tanto a un pistolero como a un operativo (equivalente a sinvergüenza), los árboles principales son pistoleros-francotiradores, ocultación operativa.",
    "3853de409dd094369a07757eed42992f"
  ],
  [
    "Hmm, mi lección es por la tarde, así que si se quedan a pasar la noche, creo que me parece bien.",
    "c3151783c26f1ba6eff707fe7de26bc0"
  ],
  [
    "Las acerías que antes necesitaban 1000 trabajadores ahora pueden hacer el mismo trabajo con 100.",
    "91e1b48f0dd5ec77dc8cfd0f336a53b6"
  ],
  [
    "Dona generosamente, haz voluntariado y dona a la comunidad: considera ayudar a la sociedad y promover los buenos sentimientos y la felicidad en los demás para compartir tu vida.",
    "d6afae90371de32f12437540eb75fcb4"
  ],
  [
    "* Gramática transformacional (década de 1960)",
    "b06e8b87837e9838899331a4b382960e"
  ],
  [
    "Fruta roja madura, especias y un poco de roble en el paladar.",
    "b5d62713e078902cd6ce11c76d4b1f21"
  ],
  [
    "Al instante se cayó y besó el lugar donde Mustapha se sentaba, pidiéndole a la madre de Aladino que no se sorprendiera de no haberlo visto antes, ya que llevaba cuarenta años fuera del país.",
    "ca47eb9671913fab1da911ac20a0df84"
  ],
  [
    "Sabes, acabo de limpiarlo en el abrigo de Chandler y salí de allí.",
    "487a6f5e30ae09f004efeab101040c8f"
  ],
  [
    "'Arjun' Saini apunta a metas más altas",
    "8721c799c6e3a2a41e44f463b2bb208e"
  ],
  [
    "El mejor café de México proviene de Chiapas, un estado que limita con esta destacada nación cafetalera",
    "772e37f794801b4677985da15e98d978"
  ],
  [
    "Estaba intentando arreglar mi computadora cuando recibí una fuerte descarga del procesador.",
    "ff577a73ab2dfc6e552e3f4a58abb8f2"
  ],
  [
    "«Vaya, ni siquiera lo conoces», gruñó la Vela Romana.",
    "c9b77efcea5b714033ae1bdb98463716"
  ],
  [
    "La Cláusula de Petición, sin duda, tiene fuerza y aplicación en el contexto de una queja personal dirigida al gobierno.",
    "0fc55a2ba8ab06a4a0cfd4f394d43b5b"
  ],
  [
    "Eso es básicamente un 5% de PS efectivos contra la ráfaga de daño mágico de TF.",
    "976c8491fb6a2758d16c3e69c809be80"
  ],
  [
    "Aiyah, me siento mal por hacer que vayas sola a la ciudad.",
    "b7498057360e0c19684633fe8a47a17e"
  ],
  [
    "Cuente a sus nietos la historia de las luchas que se libran en el país y en el extranjero, de los sacrificios que se hacen libremente por la libertad.",
    "2f186fbf0e70cb9a1dab1b994f58e414"
  ],
  [
    "Mantén vivo tu espíritu feliz de alguna manera.",
    "339c1426a81dd64c7f892e10b94e0fad"
  ],
  [
    "Hasta 2008, el símbolo del león estaba representado detrás de Britannia en la moneda británica de cincuenta peniques y en el reverso de la moneda británica de diez peniques.",
    "b8fe9978f4a62a5fb76d2dda0db516c1"
  ],
  [
    "Es un restaurante pequeño pero ofrece una selección de comida.",
    "04d29e634ac012fd3691dc5e1ef2b590"
  ],
  [
    "Volviéndose a la palabra, observó que los dos leones estaban rígidos y muertos, ¡encerrados en las sangrientas mandíbulas del otro!",
    "c69f5db46abeb6414c4f98624cc3fe3f"
  ],
  [
    "Nos tenemos demasiado amor y respeto el uno por el otro.",
    "3bd67808de841a7175e75fc93a29e697"
  ],
  [
    "Reunión de profesores de Deeniyat el 21 de agosto",
    "d837d2657fcbd19adef7c5a4de7f5e8d"
  ],
  [
    "Esta arma creada en 1947 ha aparecido en una moneda rusa, el escudo de armas de Burkina Faso y la bandera de Mozambique",
    "5e8dd63a00672464df37802701c03673"
  ],
  [
    "Para protegerse de los dañinos rayos.",
    "bd4fe76797de598c76ca4357d137814a"
  ],
  [
    "«Bueno, entonces, si se va a casa, señor, nos deja aquí y vuelve a",
    "b6a4685e3db23a58bd015c0522c5d59b"
  ],
  [
    "Solo déjame entrar en mi zona",
    "ddea7c8317827dd1f60ff4fc6d00963b"
  ],
  [
    "La sugerencia se ve reforzada por el momento; ya que cuando se firmó el contrato, las transacciones entre las partes se referían únicamente a ese análisis, que ConFold debía realizar para Polaris.",
    "9e394d12292e2e4762e635a9cc6b7819"
  ],
  [
    "Incluso si no lo haces, un buen jugador puede conseguir un arma, sin la llave maestra, que normalmente se encuentra a mitad del juego, a solo tres minutos del final del tutorial.",
    "a2f714dc2f4eaf053dcaf8ecb43e32b8"
  ],
  [
    "Ahora en el camino de regreso de Sembawang.",
    "372a168859d149fd9a1427d11a4cf42f"
  ],
  [
    "Ampliar la elección de escuelas públicas.",
    "a588b29592696748beeb578fc3b1b43a"
  ],
  [
    "Lleve a su hijo adolescente a comprar refrescos y bebidas.",
    "49b301285b0c31499634af63c8414449"
  ],
  [
    "En el censo de 2001, más de una quinta parte (21%) de la población de Gales dijo que podía hablar galés, un aumento con respecto al censo de 1991 (18%).",
    "9fa66ece27259275b63b35bb1d00f830"
  ],
  [
    "Si tienes otra opción, acéptala.",
    "155f6749f6bb3f5209427ba8a0c4a3e1"
  ],
  [
    "Cuando terminó, se sentó viendo a los demás comer y fumando su cigarrillo.",
    "e779bf36dc58ff77ab379197fcb6102d"
  ],
  [
    "¡Es mi primer comercial nacional!",
    "a75437f613c1ff4f163a8b52f8a39f0c"
  ],
  [
    "El festival de artes indie de Toronto presentará un laberinto láser de acción en vivo",
    "3d732431e36f4a9d1006884b3a1bb61d"
  ],
  [
    "Para evitar el soborno de Boss Tweed, Alfred Beach construyó en secreto uno de estos bajo Broadway en 1869-70.",
    "16af6e1c4679bc080f49298fd85a6a28"
  ],
  [
    "Me aterrorizan las cuerdas de saltar, las cuerdas elásticas y las camas elásticas.",
    "f95d0d5b0334a495b6f816c0bf76e771"
  ],
  [
    "niño pequeño que lloraba por la luna.",
    "1513e833252c275d8ee68de01842f408"
  ],
  [
    "Soy ese tipo de negro que hicieron que mi ciudad fuera más grande, amigo.",
    "ca6f223b510262c2dba7ac58261e10f8"
  ],
  [
    "No hay ninguna afirmación de que se cumplan estos motivos, solo que hubo un error manifiesto de ley.",
    "6e0acf891c8ef58866b6f00400afbe1e"
  ],
  [
    "Nunca recuerdo haber sido sincera en ninguna de mis oraciones diarias y, a menudo, ni siquiera decía nada, pero movía los labios para fingir.",
    "67ff21a201c251103bffbcc2642ceb78"
  ],
  [
    "¡Me da mucha hambre si no desayuno de!",
    "28e4863ac4fc16bd1db6e9be61496576"
  ],
  [
    "Miembros del Congreso, las decisiones que tomemos juntos responderán a esa pregunta.",
    "e4ec98eb04dd239ee71e0563d0948507"
  ],
  [
    "Obtenga una copia escrita de la oferta de trabajo.",
    "2e677fa440018756761237d8aaa1ec5c"
  ],
  [
    "Los factores que contribuyen al desarrollo de enfermedades hepáticas alcohólicas no son solo la cantidad y la frecuencia del consumo de alcohol, sino que también pueden incluir el género, la genética y el daño hepático.",
    "9db4fd09c98d7e14fa762eabc4802a49"
  ],
  [
    "Los pepinillos fritos estaban bien, no había nada que destacar, pero aún así sabrosos.",
    "bb23ff12b4c4548588a4c48204898096"
  ],
  [
    "No podía dejar el lugar hasta que los había enterrado en una bonita tumba cubierta de musgo al pie de un árbol, y escribió sus nombres en la corteza del árbol, y cómo habían muerto todos para salvarle la vida.",
    "7296eaf5eb73bde3e6e930a16f467eaa"
  ],
  [
    "¿Vas a tener que bajar el pie?",
    "c7407e9e7c3b61a963323b5e2b4c909a"
  ],
  [
    "Los 14 mejores pasteles salados de Toronto por tipo",
    "6d2429e9a9bf386af81fe7a5063634e4"
  ],
  [
    "Líder religioso persa AKA Zoroaster",
    "e81762dcb96e65b0f6694801261bb4da"
  ],
  [
    "Acabo de comprar un perro pastor escocés de la perrera, pero lamentablemente mi esposa no puede verlo... es ciega de collie.",
    "a50f211992426b5397cd9447f1cd941b"
  ],
  [
    "algo de lo más terrible, y arruinaría la naturaleza de cualquiera.",
    "ffc67c37347ada07ecb19cca519e77d9"
  ],
  [
    "Me voy a la aviación, sí, papá",
    "2f76a9ced500b4805c03d88261a8b524"
  ],
  [
    "Más bien, el tribunal sostuvo que:",
    "a13854a970a24ed871261cbd08b66a3d"
  ],
  [
    "Quieres seguir saliendo con ella, pero ella no.",
    "bfa1b09ddf5eba6cf5ac3e7c1779dfdd"
  ],
  [
    "Hola, ¿cómo estás? Ven a buscarme de casa",
    "89c4f329f4c1a2e805ad9652b8b82d37"
  ],
  [
    "La gran mayoría de los científicos han llegado a la conclusión inequívoca de que si no reducimos la emisión de gases de efecto invernadero en algún momento del próximo siglo, alteraremos el clima y pondremos en riesgo a nuestros hijos y nietos.",
    "74f3af46526d066386c6891ac3e6bc6d"
  ],
  [
    "Desarrolla la fuerza mental y emocional.",
    "fd9526dd317cd0fb9a29546d997a4797"
  ],
  [
    "Toronto es el mercado de medios más grande de Canadá y tiene cuatro diarios convencionales, dos semanarios alternativos y tres periódicos gratuitos para viajeros diarios en una gran área metropolitana de unos 6 millones de habitantes.",
    "004cd1352b322b6d3a7d986a7e8c5ed6"
  ],
  [
    "Lo clasifico ligeramente por debajo del de Bianchi y a la par con Regina y Umberto",
    "c9fa3b9debedc868d3a2494e9fdeeebc"
  ],
  [
    "Como él dijo, nada podría ser más sencillo.",
    "90e185d166f6b01104602c4e091245db"
  ],
  [
    "No voy a dejar que lo encubras.",
    "aab159e96ba698d42b5d19371b9f65ca"
  ],
  [
    "La nueva pastelería ofrece obras de arte minimalistas",
    "3d5e0419c40bb112507737f52c37af8b"
  ],
  [
    "Esta serie de ABC ambientada en la revista Mode está basada en la exitosa telenovela colombiana «Yo Soy Betty, La Fea»",
    "0b4f700d57ade65e8be34921b367b538"
  ],
  [
    "Después de un accidente reciente, logré ahorrar mucho dinero en el seguro de mi automóvil.",
    "44859e07a54a70f44604d05db8556395"
  ],
  [
    "Mi compañero de cuarto y sus amigos ya tenían sus entradas para la rave así que encontraron la línea de preventa y entraron, con mi compañero de cuarto diciéndome que lo llamara una vez que entrara.",
    "ef9f7508442ceea363b89ddb5f2515b2"
  ],
  [
    "No tardará mucho, nena",
    "4864b699fea4f5050f1b3e06cc228812"
  ],
  [
    "Rechazamos este enfoque rígido.",
    "6b6ba654b91ca765a4496c1c7a6bcc48"
  ],
  [
    "Lo manejé como un jefe y me recuperé por completo 30 minutos más o menos después de la exposición inicial.",
    "09439f00d33aba7c56353016dff933dd"
  ],
  [
    "Sí, muy evidente por tu locura.",
    "678a0e8635db2038e78cc2f3ae825e1b"
  ],
  [
    "¿Crees que podemos convertirnos en una sola nación?",
    "20b29c3cda19bffaae7d790241f8fb1b"
  ],
  [
    "Inserta el vástago en el corte.",
    "3588dc59b6206374a5205a08518ac0c8"
  ],
  [
    "El partido de las Grandes Ligas en los Estados Unidos estaba originalmente dirigido a un público de clase media de cuello blanco: en comparación con otros pasatiempos de espectadores, el precio fijo de las entradas para la Liga Nacional de 50 centavos en 1876 era alto, mientras que la ubicación de los campos de juego fuera del centro de la ciudad y la semana laboral diurna la programación de los juegos también constituía un obstáculo para una audiencia obrera.",
    "7a5cb88468d204b70e9ccf9b5cacfb6e"
  ],
  [
    "Desde entonces he llevado mi Mazda 2000 por varias cosas: un silenciador roto (parecía que era un piloto de carreras), una señal de giro en mal estado, cambios de aceite, espejos laterales rotos (¡vaya!) , etc. Y cada vez que me devuelven mi coche rápidamente y en buen estado.",
    "f92b9587fefe15067193694c6c666649"
  ],
  [
    "«Estoy mirando a mi palomita, que está sentada en el techo saludándome con la mano», respondió Hansel.",
    "5dc850394d1ce1b61e077b72e8f6d5d8"
  ],
  [
    "Mira, mi agente me dio seis entradas para una gran obra.",
    "9a5d801957ad76275c42abb77f13fa1a"
  ],
  [
    "Sequía: el trabajo se detiene en Raichur",
    "e24c767f18ae03e76d0c3c82750c2b30"
  ],
  [
    "Puedes ir mucho más lejos con una sonrisa &» esto",
    "d65ac6a5023e8157059f3670b8326f0e"
  ],
  [
    "Lo único más largo que mi lista de cosas por hacer es mi lista de cosas por hacer.",
    "304466f0e91c3d45d617b51ce9b31215"
  ],
  [
    "en su ataúd pintado.",
    "783e0c158a95f8b6b91e3782586946c2"
  ],
  [
    "Puedo sentir que arde dentro de mí",
    "c02366a1a5734ab1ef7fb18fb10c87dd"
  ],
  [
    ". Haga uso del público de su integridad y talentos», para «la oficina del Tesorero de los Estados Unidos.",
    "aea9ab1b90c540aa1a46324f0e711d89"
  ],
  [
    "Esto está fundamentalmente de acuerdo con lo que dije, e incluso en la Torá está el misterio de la esposa de Caín, que sugiere que Adán, Eva y sus hijos no eran las únicas personas en ese momento.",
    "b9a530d733c0f789e96274024e146ccf"
  ],
  [
    "Como estrellas o luna, mientras nuestro corazón sea verdadero, siempre habrá dulces sueños.",
    "7ebc7ad2b241a42735aa56c0356f8517"
  ],
  [
    "Nuestra iniciativa de la escuela al trabajo vinculará por primera vez la escuela con el mundo del trabajo, proporcionando al menos un año de aprendizaje después de la escuela secundaria.",
    "3d9c740b0b7a7337d8de640b4734f6f7"
  ],
  [
    "Lleva las urnas en tu inventario.",
    "50ab06b49c1e23e1607ce75ebefc0dd2"
  ],
  [
    "Godse fue declarado culpable y ejecutado en 1949.",
    "c03511b66ac974d9921615e1ef51209a"
  ],
  [
    "Llamé, hablé con el gerente Bob y pedí que el artículo se acreditara en mi cuenta.",
    "11fb06d20c54103d7c1cb46678c556ce"
  ],
  [
    "Incluso trataré de pensar que tienes una nariz normal.",
    "21e61291eb5d98c774250fbcf3570920"
  ],
  [
    "No puedes vivir sin mí.",
    "336cfb346241aac5008a2602d1957ea8"
  ],
  [
    "Las 10 mejores cosas para hacer en la CNE 2016 en Toronto",
    "cb7bf6d4d37e5e54faa4c68c76ce29eb"
  ],
  [
    "Este elemento, Pt, se utiliza en crisoles y pinzas debido a su inercia y alto punto de fusión",
    "3df5e8444318b65dfd0ea8bc389492ce"
  ],
  [
    "¿Has oído hablar del campeón local de crucigramas que falleció?",
    "38ceced795347aa8d58dbf4fdabbe6f8"
  ],
  [
    "dos hermosas joyas en lugar de las que has regalado.",
    "5f68be12f0c30d8912c3a0da6a4d980d"
  ],
  [
    "La teoría del contrato oral de Business Systems no tiene ningún mérito.",
    "97c2533c70281faebb6fa94128d466ce"
  ],
  [
    "Pero los pies tienen que respirar aire, es malo meterlos en tus zapatos asquerosos todo el día.",
    "0089e99c2cab0d7cea85b1c2a29ff388"
  ],
  [
    "No puedes probar un nuevo invento para volar... no estoy bromeando. ,",
    "0da577d52aaeefcf55a0c05d0ed08cc9"
  ],
  [
    "Esta noche, todos nuestros hombres y mujeres en uniforme —en Iraq, en Afganistán y en todo el mundo— tienen que saber que tenemos nuestro respeto, nuestra gratitud y todo nuestro apoyo.",
    "84e75099da5742522eb187f7893111a0"
  ],
  [
    "Aliente a la persona a que consulte a un médico.",
    "a74c3a2c02c48120f78ce5a7619d53e9"
  ],
  [
    "«La ligadura química nativa implica el acoplamiento de un tioéster C-terminal y un residuo de cisteína N-terminal, dando como resultado en última instancia la formación de un enlace amida «\" nativo \"».»",
    "024ee07408c5f807d722cd7409d3f1a7"
  ],
  [
    "Tanto si quieres comprar un paquete de seis Bud como si buscas ese Pinot Noir especial, vale la pena visitar este lugar.",
    "7d2ca79325870df9538e315a0fbec884"
  ],
  [
    "Mi corazón sigue siendo más salvaje que el tuyo, porque el destino me es cruel.",
    "f3152758c3f268683d33f07985d6590a"
  ],
  [
    "Bueno, te equivocaste, ¡no le gusto!",
    "292ad52bbcbbbd11aad27e47a2fc534e"
  ],
  [
    "Usher & Gwen Stefani en Toronto para el fin de semana All-Star",
    "5ebe6c33e7e00728823e5981461d57e8"
  ],
  [
    "Esta fruta del tamaño de una pelota de golf, Citrus aurantifolia swingle, ahora se cultiva principalmente en México, no en el sur de Florida",
    "691c1a0c41c301b05cadfc4cfc91f7f3"
  ],
  [
    "¿Qué le dijo el océano a la playa?",
    "4d6feeac75e6f7bac5415ef7cc30355b"
  ],
  [
    "Pero estas son mis propias reflexiones y de ninguna manera estoy seguro",
    "2bc98fad139b85b055a312e496d916da"
  ],
  [
    "El viejo Red tiene ganas de divertirse un poco",
    "16800d9fc36a2b3b3c6bd0ca5b8cc8d3"
  ],
  [
    "En este caso, para febrero de 2001 las partes estaban en desacuerdo no solo sobre si los artículos faltantes estaban cubiertos en absoluto, no un tema sujeto a arbitraje, sino también sobre el valor de los artículos dañados, siendo el valor la cuestión arbitrable.",
    "48cab520b9852e8ad3bd6017a5b730ed"
  ],
  [
    "muy raramente los controlan realmente.",
    "a3d2f8a2315f13a9f021f42a88ce8288"
  ],
  [
    "Ayúdame a grabar la belleza de la betelnut a las 2, canalizarte. ¿Vas a ir de compras más tarde?",
    "f293a595e8dd89e72f02c623676b3b64"
  ],
  [
    "Así que esta noche, nos fijamos un nuevo objetivo: duplicaremos nuestras exportaciones en los próximos cinco años, un aumento que apoyará dos millones de empleos en Estados Unidos.",
    "fd7984c2dbea2d69aa96b53dc8337c66"
  ],
  [
    "Muestre el diseño a sus amigos y familiares.",
    "8c0af2d5dd166611d92ab73d8c61c8ce"
  ],
  [
    "El camarero estaba demasiado entusiasmado con todo, pero al final no ayudó («impresionante» fue su respuesta a todas las preguntas).",
    "d6cfe9fe329db8b21aaa59e4ddf71c23"
  ],
  [
    "No puedo creer, señor, que la conducta de Benson, a quien siempre he encontrado un hombre muy respetable, mereciera... que fuera a por él, dijo el príncipe.",
    "66e9bca4aea8d4c0031a50f4d25ac1dd"
  ],
  [
    "Oye, si lo tocas, te arrepentirás.",
    "fac81307c51147876abc4845c532f9fd"
  ],
  [
    "Conoce al tipo detrás del épico feed de Instagram de Toronto",
    "a1bf42ff3ee7f26d85abc1f91f846e22"
  ],
  [
    "Excluida del gran libro rojo de «Quién es Quién», Mae West dijo que la editorial «tampoco está en mi» este «libro»",
    "d96bce441918db86bcfbe36c07face96"
  ],
  [
    "Ponga un letrero de «no giro en U» en una calle sin salida.",
    "c2b04abb7d7d568818de3fed20abeee7"
  ],
  [
    "«Nunca lo he hecho, en mi vida», dice Tony.",
    "cc7e7ff0b3f545782cb298160ea320e4"
  ],
  [
    "Manos en la cara, autoritario, no puedo salir",
    "688e6c1fb30eeb61d02484cf0104a712"
  ],
  [
    "Exigir razones escritas «esencialmente contemporáneas» agrega un requisito que el Congreso ha incluido expresamente en muchos otros estatutos, pero no en este.",
    "73dd35f302acf0d7bdb7a6f6233e1ec6"
  ],
  [
    "Se siente... falto; Melee se sintió nuevo y fresco con SSB, y luego Brawl presentó Subspace Emissary.",
    "1f63fd327c9e0ad9334a902783d87294"
  ],
  [
    "Nunca se suponía que se transmitiera de generación en generación como un legado.",
    "3fc81d791b7acbeda0fc9e98b11b90d9"
  ],
  [
    "Para el segundo, busca el M9 modificado. , Ahora, ve a la carpeta Combat Arms Game.",
    "490de36e9f2a9a8a9bb56f8b2546a1fa"
  ],
  [
    "Descrito a menudo como el más extravagante y notorio de los principales románticos, Byron fue considerado una celebridad en su época tanto por su éxito como poeta romántico como por sus excesos aristocráticos, que incluían enormes deudas y muchos escándalos sexuales: numerosos amoríos con hombres y mujeres en una época en la que la bisexualidad se consideraba un delito, así como los rumores de una relación escandalosa e incestuosa con su hermanastra.",
    "7beca75343f17f78a633bb44d33466db"
  ],
  [
    "El personal del teléfono es educado y eficiente.",
    "2a2b5096af65ff7138545d8de9b4bf53"
  ],
  [
    "La pobre criatura le contó con franqueza todo el asunto, no sin dejar caer infinitas cantidades de diamantes.",
    "050d6cb3103e6798f6cde16aa7650467"
  ],
  [
    "Ahora, ¿podrían empezar a actuar como adultos, por favor?",
    "b12271989bee284718a84e9169cb06a4"
  ],
  [
    "Reunión de AUTA condena agresión",
    "3f4c94d301c6b6647277db0f894be629"
  ],
  [
    "Puede significar un tumor o una parte del cuerpo que es una masa de tejido, como el tipo linfático",
    "aa3e514938d9c9c13197cc220a60caff"
  ],
  [
    "¡Acabo de comprar gasolina por $1.39 hoy en el almuerzo!",
    "a9cd387fc002f2f225f9985ac35c7101"
  ],
  [
    "Recuerdo los sentimientos de paranoia, podía oír cada ruido sensacionalista, me di cuenta de que mi amigo tenía una copia del libro de casos de asesinato en el suelo, y empecé a pensar en que tal vez me perseguían o estaban conspirando contra mí.",
    "1c86b61f1c9d457bde368da7cd906a55"
  ],
  [
    "Siempre que me quieras",
    "febac2757a68358b4ea340092cd8e437"
  ],
  [
    "Sin embargo, incluso cuando el empleado hace esa demostración, los tribunales equilibran el derecho de su empleado a pronunciarse en contra del interés del gobierno en promover la eficiencia y la eficacia de los servicios públicos que presta a través de sus empleados.",
    "c94163182250cde2e859a27bd39ecc11"
  ],
  [
    "A la izquierda no le importa la libertad de expresión, les importa que las personas tengan el derecho de expresarse libremente y definen a las personas como seres humanos individuales.",
    "f657fc187f2f7f52416952f3c1ae20b1"
  ],
  [
    ":)\nNos esperará en la estación",
    "4d7c7d0d51ffd26259e693a5c5fcb34b"
  ],
  [
    "Están entrenando a las Ligas Menores y ayudando a sus vecinos.",
    "0652ba888793e89b68e6d0f037ebcc44"
  ],
  [
    "Evite hacer que la persona se sienta avergonzada.",
    "96ddd0a0f7120554b2deced00193d182"
  ],
  [
    "Los Ángeles se caracteriza a menudo por la presencia de edificios de poca altura.",
    "dfb0844c801e83ad310961b449a865c4"
  ],
  [
    "Establecimiento de barrio bastante bueno, desde hace mucho tiempo.",
    "8fd66a38e30d8938728ea1504b69ce5a"
  ],
  [
    "El hombre salió a ver qué podía pasar, y cuando salió allí estaba un gran oso blanco.",
    "9766b1c34e48c0eba4edb47289111804"
  ],
  [
    "¿Es este el que tiré el año pasado?",
    "9f35092962dab48ed0c6bfcd3f039401"
  ],
  [
    "33 por ciento de la ayuda esperada recibida",
    "17968cc36d69379bc04e80352bf895be"
  ],
  [
    "Uno significa «rigurosamente probado»; el otro, «atrapado en una rama»",
    "f24ef2a0b55448fea29ba2963b816f7f"
  ],
  [
    "Esto me rompió el corazón, no podía creer que cayera tan bajo..",
    "89e97ee246c6e8e54a26724ab071c540"
  ],
  [
    "Pero si alguna vez recibo un mensaje de texto de alguien que conozco que se parece a los que envié esa noche ('Rolling.",
    "cc0523eb4c0a3ae0661440f87fbc9efb"
  ],
  [
    "Una semana al sol y diversión en la arena",
    "167d26b96ffea3ccdedb2c6a3673ea44"
  ],
  [
    "Sin embargo, es indiscutible que las promociones están prohibidas por la prohibición.",
    "c98cadff6c1e0fedc96e304d04b512d4"
  ],
  [
    "terminé hablando conmigo mismo.",
    "bb32355ccee8fc8a6dbd2f311e78aae5"
  ],
  [
    "Oye, ¿qué ejemplos debo hacer en la hoja de trabajo?",
    "3a8950e2709f553f2c2e4316ce8f242b"
  ],
  [
    "La financiación sigue siendo difícil para los propietarios de pequeñas empresas de todo el país, incluso para aquellos que obtienen beneficios.",
    "9c89cca2eb3813fd4f2aef449b9a76ab"
  ],
  [
    "Considera consultar a un terapeuta de salud mental para que te ayude.",
    "8c730f5c3c9d04555e727564901b0969"
  ],
  [
    "La Agencia de Medio Ambiente es responsable de la regulación ambiental y la Inspección de Agua Potable de regular la calidad del agua potable.",
    "175efd8fa67b0420e2f31816838b9ba3"
  ],
  [
    "Mis padres y mis expectativas se superaron con creces.",
    "3ecfec161701bdceb46bf200a45d0344"
  ],
  [
    "has insultado a tu príncipe y a tu oficial superior.",
    "ab3570c15dd846de15f519c3b30c233b"
  ],
  [
    "¿Sabes qué creo que es?",
    "959defefdca88c347410f5e836f40162"
  ],
  [
    "El cosplay llega al Centro de Ciencias para Sailor Moon",
    "6fcfea340fdd1054943fcb971f0c40d9"
  ],
  [
    "Mientras escribía sus 5 cuentos de Natty Bumppo, hizo una pausa para escribir una «Historia de la Marina de los Estados Unidos»",
    "ed293e0b4359b011c8e9bdf2f734f246"
  ],
  [
    "Tengo la casa llena y cuatro personas murieron.",
    "908214049563cd754a07eff3f470062a"
  ],
  [
    "y el granizo, la escarcha y la nieve bailaban entre los árboles.",
    "70207386a2246c0718627fdc229e0d4b"
  ],
  [
    "Si me lleva todo el día y la noche",
    "ca1325a0cdfeb6ae785efdc01d397d23"
  ],
  [
    "Véase, por ejemplo, Abstract of Laws Relating to the Election of United States Senators, S. Doc.",
    "25ff94b74a3f1e0e6cc1a4eab7c7ba65"
  ],
  [
    "¿Podría haber abandonado mi instalación de robótica más rápido?",
    "bc6e0898f0dca6a16229ba383b93d53d"
  ],
  [
    "Porque se supone que debo hacerlo lol.",
    "b1392491bfd4ff31940f270433f78073"
  ],
  [
    "Quiero impulsar la reforma educativa, como dije, no solo para gastar más dinero, sino para mejorar realmente el aprendizaje.",
    "65d6bbb77ea0e64a79d5483ea4c6ee5c"
  ],
  [
    "Compruebe si hay mala decisión y toma de decisiones.",
    "b889b9cbda4735e477d38a0998694f7e"
  ],
  [
    "* Universidad Nacional de California",
    "41352f35d32bd3e75ac11400bdfe2c20"
  ],
  [
    "También es muy hábil con la moxa y el masaje abdominal Chi Nei Tsang.",
    "e0ce261e42d21693112de8ed2d40fe6b"
  ],
  [
    "El pobre gritó terriblemente, y el coronel y sus oficiales estaban muy angustiados, especialmente cuando me vieron sacar mi navaja.",
    "875fdf9170c6720a11567500ca99f5d0"
  ],
  [
    "Oh, ¿qué vas a hacer, seguirme hasta allí?",
    "88c11da771dd7949e4dfdbd9c7f3307c"
  ],
  [
    "El popular gimnasio de Ottawa abre su primera ubicación en Toronto",
    "81bed126bd1d48a24a89917485375d3f"
  ],
  [
    "Uno de los principales valores estratégicos de Mascate se debe a su posición en la entrada de este cuerpo de agua de 90.000 millas cuadradas",
    "b8361eff6076f2e59cfc26b08f9f5cc0"
  ],
  [
    "Solía ser esquizofrénico.",
    "f3a5fd91a7434b910dd9d6fc3db29540"
  ],
  [
    "Si los ratones deciden que quieren comerlo, ¡podrían arrastrarse sobre mí para llegar a él!",
    "a49e05635a0b727a725199fad2a4c3b7"
  ],
  [
    "Voy a subir, así que será mejor que comiences la fiesta",
    "ce7afc6a21aab74059319fcda8f3e0c2"
  ],
  [
    "El mismo día que el Comité publicó su mordaz informe, su presidente, el Senador Trumbull, propuso una ley que prohibía el pago de cualquier funcionario nombrado durante el receso para cubrir una vacante antes del receso.",
    "5edf93b95dda63730f15eba068c675f0"
  ],
  [
    "Tu CPM es la tarifa vigente de 1000 impresiones (coste por mil).",
    "7ba4ec654180ae14e0629bd445c6737a"
  ],
  [
    "Oye, ¿estás libre mañana? ¿quieres cheong?",
    "e76abad6a2caa9d9b875884beb798195"
  ],
  [
    "Si no hacemos lo correcto, otras naciones tampoco lo harán.",
    "31bca74a3768717216eab01f0a366534"
  ],
  [
    "Sepa lo que espera su propietario.",
    "f4e5d592baf7cc614525255ea31730e0"
  ],
  [
    "Revisamos su sitio web y el horario decía que cerraban a las 10:30 p.m. ¡Genial!",
    "d18d872308f9df0a45636ad7203b5654"
  ],
  [
    "Y ves que todo ha salido bien, como esperaba.",
    "80fd2c2a31b8e7f7723c9c7e6a9c059e"
  ],
  [
    "Quiero decir que es difícil despedirse de cinco personas.",
    "8e9f3420f9919afb492481430ecb7064"
  ],
  [
    "La situación de J&K es militarmente estable; dice el jefe del Ejército",
    "1c36eeeb929fe211ddbdf39c07117014"
  ],
  [
    "La L-dopa, que se convierte en este neurotransmisor en el cerebro, se usa para tratar el Parkinson",
    "4cc426f4618a767036d30adf4864d946"
  ],
  [
    "¿Qué es lo mejor de acariciar a una gitana durante su período?",
    "5e736ab57a4b05f91a1c5bedcdaf896d"
  ],
  [
    "la penumbra y la desolación de la ciudad vecina.",
    "4c936e8859b582ebcc2f61e5fc0ece42"
  ],
  [
    "Engañándote en el espejo",
    "31fed3b47babc2bf1f3a69944a39b624"
  ],
  [
    "¿Se permitiría al Gobierno presentar la transcripción del juicio ante el tribunal que dicta sentencia o, si no se dispone de ninguna transcripción, presentar el testimonio de los testigos?",
    "d5830764831d8bd5886c4beb39bb6444"
  ],
  [
    "¿Sabes que es un nuevo grupo de personas con Tiyuri haciendo un juego que quieren hacer y que creen que a muchos fans de Terraria les gustará por algunos aspectos similares?",
    "2d1a065433bda911861f918b9e1a6196"
  ],
  [
    "LOL SÍ MI QUERIDA ESPOSA JAJAJA PARA COMPENSAR TODOS LOS ASUNTOS QUE TUVISTE",
    "c71580c28b8846316e10ece9b5ad6621"
  ],
  [
    "Estos son los requisitos que el Congreso impone a nuestras ciudades, condados y estados sin proporcionar el dinero.",
    "4f98519bedfa1243eadb8b2a653437dd"
  ],
  [
    "Cuando hablen, escúchalos y responda con una voz tranquila y apegada si se le pide.",
    "caa7a6e68cafafc921b74c2420689746"
  ],
  [
    "Mientras que los libros mantienen el suspenso narrativo y desarrollan una superficie estilizada, sus lectores también encuentran ideas intrínsecas a sus proyectos teóricos.",
    "97e808e3d160c09054040d2983736569"
  ],
  [
    "El escalope de pollo estaba increíble.",
    "cfcd6107c38d12bdc3c16d795156cabd"
  ],
  [
    "Me pregunto si brillan en la oscuridad.",
    "88f6b71cb7d775ffe7104ad5a7c582c5"
  ],
  [
    "Sí, Monica era tan dulce que dejó un poco de menta en mi almohada.",
    "4ea455ceda23dd3d4930da09419482ba"
  ],
  [
    "Sakhya Sahithi homenajea hoy a ocho mujeres",
    "cc3b2c226859a3be83a96202180bfb61"
  ],
  [
    "Este personaje de «Barrio Sésamo» saltó a las listas de éxitos de música pop con la canción «Rubber Duckie»",
    "a925b731d990486f002513eb65a09d17"
  ],
  [
    "No digo que Michael Jackson fuera culpable.",
    "36aba8724556bc36ae9a4381328846b1"
  ],
  [
    "antes de que terminara la obra de venganza.",
    "3468829b94bac72726e4c726795980b9"
  ],
  [
    "El botín de Nigga es ondulado, el chófer me hizo compartir el coche",
    "62e1d9d7fe054726eb3d8f4d618e9423"
  ],
  [
    "Las pruebas del juicio mostraron que Tower estaba dispuesto a pagar a Agrawal varios cientos de miles de dólares basándose en su capacidad profesada para duplicar el sistema HFT confidencial de SocGen.",
    "e203f3ef8113a73097500a40388b224c"
  ],
  [
    "Casi de la nada, el camino de la aventura cambia a un tradicional «¡vamos en busca del **Artículo** en lugares peligrosos!» tipo de cosas.",
    "bd9e427e3b8c1caba07fe3e04d0b2e3d"
  ],
  [
    "(:\nLOL COJO JAJAJA ABOFETEARTE!!!!!!",
    "e6dd453615e9ff7a40fc42a3ea9fa700"
  ],
  [
    "Los hombres que huyeron de nuestras tropas en batalla ahora están dispersos y atacan desde las sombras.",
    "73ca2b5f87d4e3456b491f2e8c4961ec"
  ],
  [
    "Ve a la Isla Desierta y busca muchos cactus.",
    "21608e6e6f597688e4f5c84bd5af990b"
  ],
  [
    "Los Ángeles acoge los premios anuales de la Academia, los premios Primetime Emmy, los premios Grammy y muchos otros premios de la industria del entretenimiento.",
    "01bdaef0a3451fa44575b9844f2a8765"
  ],
  [
    "Pido los tacos de carne hoy y consistía en 1 taza de repollo por taco y un poco de bistec.",
    "4420cafdf071a517d395cd1d1e517a3e"
  ],
  [
    "Podríamos ponerle un sombrero en la cabeza.",
    "41225ea7961c037b5eb9dda2710ad1c5"
  ],
  [
    "Víctima de violación niega a Modi; Rabri le dio dinero",
    "1495488fea3bc9bdec6c16262054b494"
  ],
  [
    "Un documento de viaje para su identificación",
    "28b65ea437adf9edf6e82f69b26a1083"
  ],
  [
    "Probablemente hayas visto nuestros pósters.",
    "5af62d942d85a805a3469389c56eb847"
  ],
  [
    "entre risas, el bufón de repente lanzó un silbido estridente; cuando el",
    "82b1119b25251e378c5c9f914e1b2cb2"
  ],
  [
    "Y en mi parrilla y todo eso, Porche Box, corre cuadras,",
    "8855c098b9b776d8f269515743377fa5"
  ],
  [
    "Hijazi presentó una segunda moción de desestimación el 21 de diciembre de 2007.",
    "000124d50fd6a0ba9c342c336583b4d8"
  ],
  [
    "Hay un puente cerca de un centro comercial por el que los drogadictos normalmente pasan para hacerlo, lo has adivinado.",
    "d9f71f38bd636de4f540889b81862946"
  ],
  [
    "Salí con Ryan, nunca revises el teléfono!",
    "a1405a3fc31d7989fb654aa0ac656e58"
  ],
  [
    "Las personas en ese avión estaban alertas y, como resultado, probablemente salvaron casi 200 vidas.",
    "7ee14bf0db41e9e87afde6a81d00dd4e"
  ],
  [
    "Revisa las reglas de la organización.",
    "45dfa3c748d5d901ce4c00401c3c5fa6"
  ],
  [
    "Los chinos, que representan el 1,8% de la población de Los Ángeles, residen principalmente fuera de los límites de la ciudad de Los Ángeles y más bien en el Valle de San Gabriel, en el este del condado de Los Ángeles, pero tienen una presencia considerable en la ciudad, especialmente en Chinatown.",
    "93c0bf64172bfb0d9b8eedf33b63226c"
  ],
  [
    "He comido la pasta con salsa de vodka (apenas había salsa) y la pasta con boloñesa (¡muy sabrosa!) , las albóndigas ($3 adicionales por 3 bolitas pequeñas), el plato de queso (¡bien!) , umm.. oh y la ensalada de fresas (apenas vestida por $8).",
    "2c97c889193234de3364908d60584bc0"
  ],
  [
    "Cuando haya limpiado el establo, habré acabado.",
    "c9c89847cf85c6c8cadda14f1f8224a0"
  ],
  [
    "Oh, no, ¿y si él también se casa con ella?",
    "a9086c85db65e8e43c36886c74d294e5"
  ],
  [
    "Cronje emprenderá acciones legales contra el panel de King",
    "f8d335c8a573140a288ba6fdea59c75f"
  ],
  [
    "El 9 de mayo de 1946, el rey Víctor Emmanuel de este país abdicó en favor de su hijo Umberto",
    "a64b89c0bf0682c7d6597f3862daf555"
  ],
  [
    "Estoy muy satisfecho con mi nuevo imán para nevera.",
    "971400d116ed7d34671bd69188309264"
  ],
  [
    "Aquí, en general, la empresa se encogió de hombros y uno o",
    "fbed48cddaa53193086db4496967605c"
  ],
  [
    "Cariño, tú eres la nube en la que estoy",
    "4f4fa515207eddb639dfb55c9685c182"
  ],
  [
    "Director de la Motion Picture Association of America, 1966-2004, creó el actual sistema de clasificación cinematográfica",
    "672687505d9b332db05e78b3478db752"
  ],
  [
    "Coquetea un poco.",
    "0c439ca8bc7883fa073ad47e5578cc51"
  ],
  [
    "Coquetear es divertido a cualquier edad, y a todos les gusta sentir que alguien está coqueteando con ellos.",
    "761d80d88c85eaeb3c541a84cb0344d5"
  ],
  [
    "Ves a un jugador moviéndose, y cómo no estás convencido",
    "e2c827c2b99df0a903e7c71a1b282d99"
  ],
  [
    "Los recuerdos estarán bien",
    "daf75e52df1241b5f048f291becc650f"
  ],
  [
    "Pase tiempo con ella en entornos grupales más seguros.",
    "08ac2e56f087ce60335a7cd323771126"
  ],
  [
    "Ya sabes cómo es el juego, no puedo dejar que me cambien",
    "d69dcbde6f152d794ab8d6287924d45e"
  ],
  [
    "Dios mío, aquí estamos",
    "e04765c01660b9bcdac01b2fd936d9a2"
  ],
  [
    "Si eres consciente de tu peso, eliminar esa inseguridad al renunciar a una comida frente a la persona que te gusta no es lo correcto.",
    "9301ea506a4edcd8b5c59f5c2e2dcfd8"
  ],
  [
    "Sea receptivo a su conversación.",
    "561645c60e93779dc3a3c2bc6c6dfc0d"
  ],
  [
    "El remolque, el remolque",
    "bca4509498600215c891e7dc09eccc1f"
  ],
  [
    "Haz tus propios planes para salir con tus amigos.",
    "943933dc736c7af0311b5f4f85f2ddcf"
  ],
  [
    "En 1954, Hildaur Nielsen inventó este sistema de archivado con tarjetas ranuradas en un cilindro.",
    "4819acefb22ef8638b6bca74c114199c"
  ],
  [
    "Esta es la mejor manera de aprender lo que tienen en común, y puede darle algunas pistas sobre si también le gustas o no.",
    "3681fd598d7bceece016d13f3b4296ae"
  ],
  [
    "Con un promedio de 23 años por reinado, los últimos 5 zares rusos se llamaron Nicholas o este",
    "862fe76ea894df0109a9bc2340ab43a3"
  ],
  [
    "Déjala en paz si no le interesa.",
    "439288c7a3e314a6d52ed1fa4897cb80"
  ],
  [
    "El primer grupo en vender un millón de discos fueron estos hermanos «Glow Worm» con «Tiger Rag» en 1930",
    "bfc188a305277b591d38e312701c2793"
  ],
  [
    "No soy un hombre rico",
    "2fc017ff5061062ff1832b47c9b06283"
  ],
  [
    "Lo sé, lo sé, lo sé",
    "2dfebcc993979c514a31eee99ac84be4"
  ],
  [
    "Y pasaré mi vida escribiendo mi canción, mi canción",
    "66878ba138b92dd3e82e8a4d91705e14"
  ],
  [
    "Consíguelo como vives, tío, es justo",
    "c830af3c9f64cf075d24f82042879101"
  ]
]