[
  [
    "Es una pena que no saliera con su actuación en The Bad and the Beautiful.",
    "0c828602a543236cbdb61a57ce6b0f41"
  ],
  [
    "Sinceramente, al principio no pensé que esta película me haría reír como el demonio y admirar los grandes efectos gore, ¡vaya que me equivoqué!",
    "25080bec20ce5e4ffad877c205fae0ad"
  ],
  [
    "Sin embargo, la reforma tributaria puede estimular el readiestramiento y mantener los incentivos para trabajar, incluso al mismo tiempo que se corrigen enormes agujeros fiscales.",
    "837b21d291f240c678ec286a9d1219e3"
  ],
  [
    "La Unión Europea, aunque no necesita un «reinicio» debido a los tensos lazos con sus vecinos orientales, está involucrada en una profunda reconstrucción estratégica de esas relaciones.",
    "9f8e2f5f8f65a8ad91b1266d143ef4c5"
  ],
  [
    "El problema también se está debatiendo en las reuniones de grupos de trabajo especializados en el marco de la Política Exterior y de Seguridad Común.",
    "b3eadc69f1676691dded910ecc864898"
  ],
  [
    "El barco fue diseñado por Per Dockson.",
    "cbe87276a3fea3cf18a8b491933eac5f"
  ],
  [
    "Qué idea tan estúpida en esta película sobre el delirio de Hollywood.",
    "b9268aad547ea3b8e4b2848f5cc2682c"
  ],
  [
    "Muy, muy mal, evítalo.",
    "0634fd519441a1c4213cf1964d8213a7"
  ],
  [
    "Esta película fue genial porque tomó al serio Robin Hood y la convirtió en algo que toda la familia puede disfrutar y de lo que se ríe.",
    "8d6e062eea30127bca81aa11fc3e6fe2"
  ],
  [
    "Las causas señaladas fueron «ampliamente distribuidas entre el gobierno, el trabajo, la industria, la política y las políticas internacionales».",
    "650f0b805314f9ba2a2ff0c6367efcdb"
  ],
  [
    "Gran Bretaña ha seguido apoyando la ampliación de la UE, los vínculos más estrechos con Turquía y el desarrollo en África, pero no ha lanzado ninguna iniciativa creativa para atraer a otros estados miembros o cambiar los términos del debate de la UE.",
    "92b37d9a71394753e5457682d442302b"
  ],
  [
    "Dada la gravedad y la frecuencia de estos incidentes, al Representante Especial le preocupa que la libertad real de que gozan los medios de comunicación en Camboya esté por debajo de las normas internacionales de derechos humanos.",
    "8966545029c231104b8f47a6a2dd56b3"
  ],
  [
    "Hrbek se desempeñaría como consultor en la película y él y Busfield se hicieron amigos.",
    "7f8311fa3c351347b3d7f4ac67400389"
  ],
  [
    "A veces no me entiendo...",
    "141d94b8a512e2226918474ea59b2ebf"
  ],
  [
    "Lo único bueno de la película era Josh Hartnett.",
    "be3a0cd53b816dcefa3a1307e7f520f4"
  ],
  [
    "la única razón por la que no le di un 10 es porque Paris Hilton está en él (pero su escena de muerte lo compensa, créeme)... así que ahí está.",
    "56dd8ee427d5772e8ffe7a9aec2782f9"
  ],
  [
    "Sin embargo, los estadistas franceses y alemanes convocaron la visión y la voluntad de lanzar un experimento audaz, que ha evolucionado hasta convertirse en una economía única de 500 millones de personas.",
    "4c0813e68d27082bdcf2973865e0dd6a"
  ],
  [
    "Ese es un historial pobre para cualquier tribunal de justicia, lo que debería ofrecer a los acusados certeza y equidad procesal.",
    "cbdbf77615ebaadfad02c62be6edd11c"
  ],
  [
    "No se pudo dar una cifra exacta sobre las mujeres que obtienen órdenes de protección debido a la falta de coherencia en la recopilación de datos por parte de los estados y territorios.",
    "56cac8beb10a72b61dd67b3646cfc742"
  ],
  [
    "El 18 de mayo de 2017, Carmichael firmó un nuevo contrato de un año con Queens.",
    "5d01f0fc8ad1f8af2a1406df619f2141"
  ],
  [
    "La chica que interpreta al niño que él y O'Hara adoptan hace todo lo posible con un argumento artificial: ¡Por supuesto!",
    "bda88585b10c49d2f93bce0ef710506a"
  ],
  [
    "Es una excusa barata y de mala calidad para una película que hace que «Anaconda», una película de serpientes descerebrada, luzca tan brillante, sofisticada y emocionante como «Tiburón» de Steven Spielberg. Se le ha advertido.",
    "90eebda46c34c98fc511bcaa4685bd60"
  ],
  [
    "Parece que los valientes galos han podido derrotar a las legiones de César, pero no son rival para el bote de Miramax.",
    "9664d70872ab0d7a7dacd7eb4fdf967e"
  ],
  [
    "Incluían la interferencia equivocada del gobierno en los mercados, los altos impuestos sobre la renta y las ganancias de capital, la política monetaria equivocada, las presiones para lograr salarios altos, el monopolio, el exceso de existencias de existencias, la incertidumbre provocada por el plan de reorganización del Tribunal Supremo, el rearme en Europa y el miedo a la guerra, el gobierno el fomento de los conflictos laborales, el exceso de ahorro debido a la reducción de la población, el paso de la frontera y el crédito fácil antes de la depresión.",
    "12f34508baf4743afda523fdcd43deaa"
  ],
  [
    "Para los países en desarrollo, esta fuente de ingresos puede ser sustancial durante varias décadas, y los gobiernos la necesitan para invertir en infraestructura, atención médica, educación, etc.",
    "f13afe5785578fb0762652dc3a5e81a1"
  ],
  [
    "En enero de 1993, como se informa en el documento S/25172, el Iraq intentó negar a la Comisión el uso de su propia aeronave para transportar personal y equipo hacia y desde el Iraq hacia y desde Bahrein.",
    "db441e94e650679e00fa7850a6044f12"
  ],
  [
    "Conyers recaudó $1,137,010 y gastó $1,127,587.",
    "241e93539a51083b1ddef2dce90a6954"
  ],
  [
    "Pero fue divertido ver a Kurt Russell tan joven.",
    "52e99bce1e04ec01d56d0b77a921baa2"
  ],
  [
    "La actuación estaba rancia y poco convincente, el diálogo era tonto y predecible, y la historia era confusa y estúpida.",
    "93b03e1ddb873782822251d8eda17b87"
  ],
  [
    "Tuve que viajar 100 millas hasta Los Ángeles para comprarlo y me alegro de haberlo hecho.",
    "4dc0d0c55be46e50b802326fc5a7eb29"
  ],
  [
    "TOLEDO, ESPAÑA — Este otoño, el Centro Internacional de Toledo para la Paz convocó una reunión dedicada a la cooperación en materia de agua en Oriente Medio.",
    "fb1d6ce82b0204cf5d228df8072c93c0"
  ],
  [
    "El Egipto rural, al igual que la Rusia rural, es mucho más conservador que las élites jóvenes que se apoderan de la imaginación del mundo con sus protestas y abrazan las redes sociales modernas.",
    "326fec819b31ea91fcc3bbc8c67836f9"
  ],
  [
    "La huida de miles de haitianos de su tierra natal es un trágico testimonio de la brutalidad del régimen.",
    "944920a3f18109dbf56df05b27caf4ad"
  ],
  [
    "Por Harriet Boyd Hawes, Blanche E. Williams, Richard B. Seager y Edith H. Hall.",
    "9d72f096001b5935d38ebe1ca48899f3"
  ],
  [
    "The Chemist y The DJ eran personajes muy divertidos.",
    "caeea6b7110b87e322ba34cd81028320"
  ],
  [
    "Como verdadero amante del cine, debo aconsejarles que eviten este esfuerzo espantoso, Dios sabe cómo se aprobó la financiación. En serio, esta es una experiencia cinematográfica que no produce tensión dramática y avanza hasta que no pasa nada una y otra vez, La única conectividad son dos sustos que al menos mantienen You awake Possiby es la peor película que he visto en mi vida y la actuación de la protagonista femenina raya en la intención criminal.",
    "bcd0f2d82ea7877f44d0c505953b2f5e"
  ],
  [
    "Roberto",
    "4ffe35db90d94c6041fb8ddf7b44df29"
  ],
  [
    "LONDRES — El senador John McCain, el candidato presidencial republicano, ha estado pidiendo la creación de una «Liga de Democracias».",
    "a659888967c3846316ec48b37ad9dbbf"
  ],
  [
    "4. En el párrafo 33 del documento A/C.5/47/61 de la Asamblea General, se propuso limitar el pago de los gastos de viaje de los representantes de los órganos subsidiarios de la Asamblea General y del Consejo Económico y Social a los de los países menos adelantados.",
    "51f6906699a4ad513e0f99c78d1dd712"
  ],
  [
    "La compra más destacada de Hackmey es un número del 11 de noviembre de 1858 del periódico rumano Zimbrul și Vulturul.",
    "45f9cefa04c13c5587f61570d32e1615"
  ],
  [
    "La razón de esto es simple... hay que advertir a la gente: esta es una de las peores comedias del nuevo milenio.",
    "f4f01081bbe9b36bd3c907d4d6cdbb65"
  ],
  [
    "Si todo el reparto fuera verde y fresco, entonces creo que eso habría comprometido el proceso de casting por el cual los productores eligen su talento.",
    "9e6e0365da23df793a1c67ba0be857fc"
  ],
  [
    "Como reconoció gentilmente el senador Mark Warner: «El senador de Delaware dio una señal de advertencia temprana de que las enormes cantidades de inversiones que habían hecho ciertas firmas para tratar de obtener lo que parece ser una ventaja de una fracción de milisegundos en el proceso de negociación podrían volver y perseguirnos a todos... Me enorgullece seguir su ejemplo».",
    "dcdc79525e3225905d4528f6f73e950d"
  ],
  [
    "Muchas personas que conocía en la industria de TI hacían lo mismo: Elon Musk, cofundador de PayPal, fundó Space-X; Jeff Bezos de Amazon creó una empresa de naves espaciales llamada Blue Origin; Jeff Greason, director sénior de Intel, fundó XCOR Aerospace (de la que soy inversor).",
    "6eb90fff3e4dd63b0ef6ca5134444b53"
  ],
  [
    "y el Consejo Social debía llevar a cabo un examen de mitad de período de la aplicación del Marco Internacional de Acción para el Decenio e informar de sus conclusiones a la Asamblea en su cuadragésimo noveno período de sesiones.",
    "4df299c08f997ca435133c18d7ce4b79"
  ],
  [
    "Luego, el Daal se cocina a presión con agua y se templa con especias para crear un guiso.",
    "160c1204ae9fa563bdba4fc8115fc13a"
  ],
  [
    "Ambos tienen una cinematografía excelente.",
    "5d4a9eda678392f8a6c426e73a7da22c"
  ],
  [
    "Mi apuesta es que Never Say Goodbye no decepcionará.",
    "4e1f1131f1a830aa32d0f39ef02d9b7a"
  ],
  [
    "En lugar de aprender de este fiasco, Klaus pasó a la ofensiva, alegando que fue víctima de una conspiración tramada por Havel.",
    "68ed3360bf794424abea2379f702de8f"
  ],
  [
    "Mientras que las tasas de interés oficiales son solo del 1%, los soberanos solventes como España pagan más del 5% para pedir préstamos durante diez años, mientras que las empresas solventes en Italia solo pueden pedir préstamos a tasas punitivas, si es que lo hacen.",
    "2f905d9949fdee4272898485614f1e62"
  ],
  [
    "2. Exige que Israel, la Potencia ocupante, facilite el regreso de todos los palestinos deportados del territorio palestino ocupado desde 1967;",
    "cc3ae959307d1c1db8a8c2d3ab553f65"
  ],
  [
    "Campbell recaudó $15,881 y gastó $15,880.",
    "03fd1c8d59e177a566897951c533e28a"
  ],
  [
    "Estoy de acuerdo con laura-jane de Canadá («Mensaje poderoso pero sin enfoque»).",
    "a7fe1a984fdfce51732da6cae54219b0"
  ],
  [
    "Me engañaron los grandes nombres.",
    "62569b34390f6bc9c2d984399c9d5609"
  ],
  [
    "Sobre esa nota...9/10",
    "f011d44a9ae4c4fa06ebccda571f2a46"
  ],
  [
    "Las grandes mayorías de ambos lados —quizás dos tercios o incluso tres cuartos de cada población— aceptarían el regreso de Israel a algo parecido a sus fronteras anteriores a 1967 a cambio de una paz real.",
    "1da7775187880b7974b92f3640cea2e1"
  ],
  [
    "Ciertamente, el episodio puso de relieve los defectos en la forma de gobernar el euro, defectos que no sorprenden a algunos de los involucrados en la creación de la moneda común.",
    "38c31c4dbcd547c53b71261ff1b66cd6"
  ],
  [
    "Pero se puede hacer mucho más, organizativamente, para vincular estas actividades, reconocer su importancia para la seguridad y garantizar que se lleven a cabo con un sentido de propósito común.",
    "82e065e7388ce7c3ee4530364c8bcb90"
  ],
  [
    "Oxicesta es un género de polillas de la familia Noctuidae.",
    "c4fc03d62c61b1b8ef84b8bf0ff8a9be"
  ],
  [
    "Esta fue una idea que probablemente se veía muy bien en el papel, pero definitivamente perdió algo en la traducción.",
    "f4bd1c6ed0761bd90edfe48ab568cc61"
  ],
  [
    "Creo que películas como esta, Ulmer's DETOUR, D.O.A. con Edmund O'Brien, THE FUGITIVE with Harrison Ford, y otras del género film noir (dramas policíacos de las grandes ciudades) lo hacen interesante aunque solo sea por el hecho de que conozco Chicago y San Francisco íntimamente y reconozco la mayoría de los lugares en las calles.",
    "680332c18396f6907e40e1d7fb2df68b"
  ],
  [
    "La partitura, los efectos de sonido, la fotografía y la edición son casi prototipos «Memento», y la historia demuestra que Christopher Nolan es el mejor en escribir y dirigir.",
    "8b225e19a142efc2ea321d0d84313fb3"
  ],
  [
    "En ese momento, se pondrá de manifiesto la débil productividad y competitividad de sus sectores negociables.",
    "d89a1f6f9627156abbf1d966d5360fda"
  ],
  [
    "Keynes llegó a la conclusión de que solo se podría idear un plan realmente viable con la insistencia de «un solo poder o un grupo de poderes con ideas afines».",
    "ea90f6dbb60964ac50cdae682ad7fc62"
  ],
  [
    "Si bien, como he dicho, las cuestiones a las que me he referido anteriormente son de gran importancia para mi país, deseo señalar que el aumento de los niveles educativos en mi país es mi obsesión.",
    "8ddffdca29bdf39a26b00b60c5d121d7"
  ],
  [
    "Trabajó arduamente para la Compra de Platte, que obligó a las tribus nativas americanas a ceder tierras a los Estados Unidos y extendió el límite noroeste de Misuri hasta el río Misuri en 1837.",
    "dee82b39f6220e515d4eae28a9fac47f"
  ],
  [
    "La película no ha mejorado con los años.",
    "5e9b7d2052f22f875925d00461040dc0"
  ],
  [
    "Su relación cambia el comportamiento y el punto de vista de la vida de Rosa y Julia.",
    "2e283609225fcae26ddfc4352c78a2e0"
  ],
  [
    "Otra preocupación es que la crisis creará un núcleo duro de desempleados de larga duración cuyas habilidades se atrofian y que se ven estigmatizados a los ojos de los posibles empleadores.",
    "7bd9574d3a9bcaf78b7469352d3ac000"
  ],
  [
    "4. Observa con pesar que la Comisión de Conciliación de las Naciones Unidas para Palestina no ha podido encontrar un medio de lograr progresos en la aplicación del párrafo 11 de la resolución 194 (III) de la Asamblea GeneralVéase A/49/509, anexo.",
    "0a95c55d7ae3083a121ff73f19593a9f"
  ],
  [
    "La población del distrito era 83 por ciento blanca, 8 por ciento negra y 5 por ciento hispana (consulte Raza y etnia en el censo de los Estados Unidos); el 88 por ciento se graduó de la escuela secundaria y el 24 por ciento había recibido una licenciatura o más.",
    "547181a60fe3287cf3c758e16c286b9e"
  ],
  [
    "Es divertidísimo en algunos puntos y «lindo» (a falta de un término mejor) en otros.",
    "c31543e649ea9136b97682d9c39ea0ea"
  ],
  [
    "La realpolitik y el miedo a otro éxodo de refugiados cubanos a través del Estrecho de Florida pueden tentar a los Estados Unidos a p",
    "d67e79fd311279d646177396ebad5d84"
  ],
  [
    "El Relator Especial desea expresar su reconocimiento por la voluntad de cooperar demostrada por el Gobierno de Filipinas.",
    "9b924dd0e787c7f8fa90423ab36ba1b7"
  ],
  [
    "En 2010 su oponente en las elecciones generales fue el nominado demócrata Henry Yanez, bombero y paramédico.",
    "c76bfa1a97b228d544466d438ee276b5"
  ],
  [
    "Excepto la magnífica fotografía, todo parece tonto y no hay envidia de saber qué pasará con estos actores «medianos».",
    "41af9de8669e37fe7fe6c9a5b1e93d17"
  ],
  [
    "El CG es aceptable, en una especie de «Reboot» de 1990, que supongo que es lo que buscaban.",
    "02cc1f2b37d96470487f5bb124d33506"
  ],
  [
    "LOS CARNICEROS VERDES (Anders Thomas Jensen - Dinamarca 2003) .Camera Obscura — 9/10",
    "aa0ea246b25899385b6949bf398f49ce"
  ],
  [
    "a ambos lados del Atlántico, y su creencia de que las ambiciones de Europa de convertirse en una potencia militar no servirán para nada porque los europeos no gastarán el dinero necesario para lograr ese objetivo.",
    "e4b1c62ec0d3c51291684cad878e7db2"
  ],
  [
    "Estos aumentos se compensan parcialmente con una reducción de 599.500 dólares en relación con los recursos de impresión administrados por la Junta de Publicaciones.",
    "25eeb63851b450bfbfdb75fe796c738a"
  ],
  [
    "Estuvo entre la primera cohorte de alumnas admitidas en el Trinity College que abrió sus puertas a las mujeres en 1904.",
    "e5f66898a08f7952105729f1bc118349"
  ],
  [
    "Realmente es una película de dos mitades.",
    "611a63ed3186bc8a2883aecb532f3073"
  ],
  [
    "Elogiando a un país que no existe desde hace quince años, nos resulta difícil conocer el espíritu pleno que inspira la película.",
    "8723b44826da2b946bcf46091119e949"
  ],
  [
    "La confianza en el gobierno nacional es un poco más alta, pero solo del 25%, mientras que la confianza en los partidos políticos nacionales es solo del 10%.",
    "cba1d9b740b99643220fba65628e5e6c"
  ],
  [
    "Las encuestas promovidas por las empresas financieras tienden a mostrar que la confianza en ellas no ha disminuido mucho y que la gente sigue confiando en ellas incluso más que en el Servicio Nacional de Salud o la BBC.",
    "a06434d749a0f020f71b091d5cf05399"
  ],
  [
    "Newby consideró que el segundo tráiler «ofrece mayor acción y una mirada más profunda a la mitología que rodea» a Captain Marvel, pero lo criticó por no ayudar a presentar a los personajes secundarios de la película.",
    "637170f375fab6826be4200c884602c6"
  ],
  [
    "No tiene demasiados elementos de ciencia ficción, que es lo que más odia a los Trekkies.",
    "ad58a113170d6719191ef900b80fdae1"
  ],
  [
    "Esta película me recordó mucho a una canción de los Dead Kennedy llamada «Straight A's». Sin embargo, a diferencia de esta película, el héroe de la canción de DK se convierte en suicidio.",
    "81c34ea4f9f931b72a6170779962064c"
  ],
  [
    "En un gesto público de desesperación, Cherkesov admitió el fracaso del proyecto de Putin de reanimar el gobierno ruso al subordinarlo a los servicios de seguridad.",
    "cce8f3d906442e5000a272f94fea50c5"
  ],
  [
    "El efecto combinado de todos estos factores fue que los países africanos tuvieron que reducir las importaciones más profundamente y, por lo tanto, asumir una carga mucho mayor para lograr alguna mejora en la situación de su balanza de pagos en relación con sus programas de ajuste.",
    "350d858bad1181a120363b3a4c114475"
  ],
  [
    "LeFauve encontró que el personaje de una superheroína femenina era a la vez «maravilloso» y un desafío, creyendo que el nivel de poder del personaje podría llevar a la «maldición de Superman» de ser percibido como invulnerable.",
    "e8372f3e2488a942a5bee65928e03fac"
  ],
  [
    "El director Geoffrey Wright (Romper Stomper) intenta actualizar Macbeth colocándolo en el inframundo contemporáneo de Melbourne.",
    "c9c8d783b0d0412df33ad450155b1937"
  ],
  [
    "El único comentario positivo que me gustaría hacer sobre «Raptor» es que no lleva 90 minutos completos.",
    "93ab2e3f8115eac6960064e12c20d0d3"
  ],
  [
    "Proyectada como parte de una serie de divertidos cortos en el festival de cine Mardi Gras Gay and Lesbian de Sydney, esta película fue definitivamente un punto culminante.",
    "91e0fa3b99812951d2e13614ac5318f2"
  ],
  [
    "Ajustado por la inflación, el gas no ha sido tan barato durante los últimos 35 años, con un precio este año 3-5 veces más bajo que a mediados de la década de 2000.",
    "f7efccba232ff75d5919d9979272abdc"
  ],
  [
    "Mis padres pusieron sus esperanzas en los Acuerdos de Oslo firmados en 1993 y decidieron que podían darnos una vida mejor aquí.",
    "e40ead30f1a0404337533e6b2f03e2bb"
  ],
  [
    "5. Las organizaciones de personas con discapacidad pueden desempeñar su función consultiva de muchas maneras diferentes, como tener representación permanente en las juntas de los organismos financiados por el Gobierno, servir en comisiones públicas y proporcionar conocimientos especializados sobre diferentes proyectos.",
    "510073315e45b288e24ee9818e500b48"
  ],
  [
    "El 301 CB se formó para hacer el trabajo y se le dieron cuatro demolidores de la UDT, dos de ellos ex NCDU.",
    "ff70caa9a4dacaf6254876e095d65182"
  ],
  [
    "Curiosamente, también fue el año en que Murphy dirigió su primera película, pero también sería el primer y último experimento.",
    "b9c6bcfd342ab0d93e7966d901274a83"
  ],
  [
    "—BEBEDOR-3",
    "e944ae195fb20cb887e2af8d1d05e41f"
  ],
  [
    "En 2008, un estudiante graduado en filosofía de la Universidad de Princeton llamado Russell Nieli dio una charla en el Princeton Center for Jewish Life que fue tan bien recibida que más tarde la amplió en un artículo para la revista estadounidense Tikkun, fundada por el rabino Michael Lerner.",
    "4975ba3456d8444492f771c9d9b178a8"
  ],
  [
    "Las potencias en ascenso deben estar presentes en la creación de este nuevo sistema para garantizar que sean partidarios activos.",
    "aa8d6be235f8b852331e868d2611b743"
  ],
  [
    "El Sr. AGUILAR URBINA (Relator) dice que la frase utilizada por el representante del Níger ha sido «para llegar a una solución al problema de las detenciones arbitrarias y la liberación de todos los detenidos sin cargos».",
    "c2b16b823ad2340eb875b2d22c7d839e"
  ],
  [
    "Señaló que si bien el sonido disco no es necesariamente una visión de la dirección creativa del próximo octavo álbum de estudio de Aguilera, no se opondría a escuchar más colaboraciones entre el cantante, Rodgers y la co-escritora de la canción, Sia Furler.",
    "dac590fd898646d7cebdb76e8536456e"
  ],
  [
    "Pero tienes un don para coger a la actriz menos atractiva de todo el reparto y convertirla en la única mujer que sobrevive.",
    "3a5eab388a396621169647a973175cea"
  ],
  [
    "Si no están usando sus diálogos coloridos, pero extraños para hacernos «reír», están lanzando varios accesorios por la habitación.",
    "9f10ffa0cd001738b13fa0f950b2fc6e"
  ],
  [
    "Su presencia en la pantalla brilló a pesar de que había otros actores sénior en la pantalla con él.",
    "c9bc4adc505f11917c81ca565fde388d"
  ],
  [
    "A juzgar por la evolución reciente de los rendimientos de los bonos ecuatorianos, parece que los mercados no han castigado el comportamiento de Ecuador: Ecuador, un exportador de petróleo bendecido por la recuperación de los precios del petróleo en 2009, podría haber regresado a los mercados de capitales poco después del intercambio.",
    "5737fc0b722f38bdc416b53435a22d9e"
  ],
  [
    "Esta primavera marcó el centenario del descubrimiento de la superconductividad, la capacidad de los materiales para transportar la corriente eléctrica sin pérdidas.",
    "d487a310f9c02b7765f076bac5e078c1"
  ],
  [
    "8. Por lo tanto, lo más importante es desarrollar e implementar medidas legales internacionales eficaces y mecanismos eficientes para prevenir y evitar guerras sangrientas a través de un enfoque cuidadoso de cada demanda individual de autodeterminación, que en muchos casos es una especie de cubierta de propaganda para la agresión.",
    "9315caa210fbb2cb92d415b00c4d32aa"
  ],
  [
    "• Paidu Pulangi",
    "1c7cc61ae4cd76f589c4a689bf570113"
  ],
  [
    "Ya sabes, los niños amables y dulces no deberían preguntar, como «¿Cómo se hace un trato con el diablo?»",
    "04a4ca6ee584691844073f99a23d5224"
  ],
  [
    "Recuerdo haber visto el tráiler de esta película y sabía absolutamente que tenía que verla.",
    "0399db0f8c08d9daeffa4cbf2ebce6eb"
  ],
  [
    "Para lograr su objetivo, prefiere enfatizar su «esencia», contrarrestando así el estrés de Sarkozy en su historial como «hacedor».",
    "a674f99b583e71a25e24105f37f27028"
  ],
  [
    "La revista The Banker publica otra, con Nueva York en la cima y Londres en segundo lugar, aunque la distancia entre ellos y sus perseguidores se está reduciendo.",
    "23692529251d1de7467a188ca337bbb1"
  ],
  [
    "El PRESIDENTE [traducido del inglés]: Doy ahora la palabra al Sr. Chandrashekara Murthy, Ministro de Estado de Finanzas del Gobierno de la India.",
    "adb1f4870b0902c55402a1c7c012051c"
  ],
  [
    "Su ingreso medio fue de $59,508.",
    "e2bbec4d9eb55425e771b6fd3f9b0f5a"
  ],
  [
    "Rani Mukherjee parece un simple jain y no estaba haciendo ningún esfuerzo.",
    "3f6495fa891492639c83b2c30abee5cb"
  ],
  [
    "Como decía otra publicación, el ritmo cómico de los actores realmente hizo que esta película.",
    "72337da885edd2ac4c2cd853a09ce0a8"
  ],
  [
    "Hay mucha evidencia que sugiere que estamos en una época dorada para la especulación, la documentación y la inferencia ciudadana que toma forma, generalmente en Internet, y se propaga viralmente por todo el mundo.",
    "7c6081c3aa75c0c10ed093fbe8cdf05f"
  ],
  [
    "Si bien acoge con satisfacción las medidas adoptadas recientemente para reforzar la legislación relativa a la violencia contra la mujer, el Comité considera que las leyes y protecciones pertinentes también deberían extenderse a las parejas que cohabitan.",
    "69446abd558437476a7fea6f70cea19f"
  ],
  [
    "Aportó 31 partidos y tres goles durante la temporada, ya que el club regresó a La Liga después de un año de ausencia.",
    "131e5038b7f2840035301311dbd4798e"
  ],
  [
    "Después de haber sido estudiante Erasmus y haber visitado a varios amigos que estudiaban en el extranjero, sé muy bien lo que significa pasar un tiempo en el extranjero y mezclarme con diferentes culturas al mismo tiempo.",
    "876fbbf7e52c8508380668b4b477bad0"
  ],
  [
    "Ciertamente, no es un modelo a seguir para nadie excepto para los buscadores de oro, ya que las dos estrellas no hacen más que gastar dinero, y lo único que te dice de los ricos es que no tienen problemas de dinero.",
    "5a361969a5421d3a6a8deb3880e0a02b"
  ],
  [
    "Y pronto comienza a tener grandes problemas mentales y luego comienza la película.",
    "3eba73295c1a3a28d23cc0589a0f2484"
  ],
  [
    "Incluso dentro de Europa, hay pruebas contundentes de que los países donde la confianza mutua es mayor alcanzan niveles más altos de inversión, particularmente a través de la inversión de capital riesgo, y están dispuestos a utilizar contratos más flexibles, que también son beneficiosos para el crecimiento y la inversión.",
    "58220a11e03b591c0c75613783482783"
  ],
  [
    "Gran Bretaña y Francia se resistirán a ser reemplazados por un solo escaño en la UE, mientras que convertir a Alemania en miembro permanente solo agravaría el problema de la relativa sobrerrepresentación de Europa.",
    "27fb3ceb1dfa70e237754ad4e86f85b9"
  ],
  [
    "Con respecto al apartado c), el orador dice que, en 1989, se modificó el Código de Procedimiento Penal de varias maneras para garantizar el respeto de la libertad personal y otros derechos constitucionales.",
    "0778566adba330880252c187e0956d50"
  ],
  [
    "- Génesis 6:1 —4",
    "169ed62c5edfbee4ab3b4f56146cfdec"
  ],
  [
    "(Hay spoilers) Película slasher habitual con la historia que tiene lugar en y alrededor de esta mina abandonada por Dios en las afueras de la ciudad casi desierta de Sutterille.",
    "e303d5357fae2c05080ea818b7d9e844"
  ],
  [
    "Por cierto, quiero cambiar el resumen de la trama para que sea así: «Un espíritu maligno se apodera de algunos artistas de cine para hacer películas pésimas».. Igual que este, seguro.",
    "bfac7cda396f728b764bd081ce1a9caf"
  ],
  [
    "Y el final me pone de buen humor.",
    "7a1e1d0572c38c89a94f38419fa87c53"
  ],
  [
    "Sin embargo, un órgano de toma de decisiones integrado por delegados de Kosovo, Serbia y la Unión Europea tendría plena autoridad sobre las principales cuestiones de política exterior (por ejemplo, alianzas y relaciones con instituciones económicas internacionales), defensa, fronteras (en caso de que Kosovo quisiera unirse a Albania) y trato a la minoría serbia de Kosovo.",
    "36fb55878f3a62fd9a4e1af6bace31d7"
  ],
  [
    "John Maynard Keynes, arquitecto de Bretton Woods, creía que la verdadera lección de los fracasos de la era de la Depresión de 1930 residía precisamente en el carácter de la gran y caótica Conferencia Económica Mundial de Londres de 1933.",
    "0f70b48c027e0d89d3679f355ca690e6"
  ],
  [
    "Las instituciones financiadas por el gobierno deben preparar inventarios de sus existencias de restos humanos para determinar la «afiliación cultural» de cada esqueleto.",
    "574b5574d0c99f7b6838e26ecbbbf544"
  ],
  [
    "Entró en la Flota de la Reserva del Atlántico, donde permaneció hasta que fue trasladada a Grecia en virtud del Programa de Asistencia Militar el 15 de enero de 1951",
    "175b2bfaf7e508a91b5029bce4f0b929"
  ],
  [
    "Sin embargo, si valoras 1 hora y media de tu tiempo, o $3.00 de tu dinero, es posible que quieras fallar esta vez.",
    "e312becc5e7081baac7129923132c405"
  ],
  [
    "En realidad, es más cliché, basura de películas B.",
    "caf8e805c19b6c9b3f6aa96c0a3a4698"
  ],
  [
    "Me encanta la interacción entre dos grandes personajes del escenario y la pantalla: Veidt & Barrymore",
    "6efab47621ad52b7792ac43ce34a1c6d"
  ],
  [
    "Hace solo unos meses, en ciudades de toda Ucrania, nuestros hijos y nuestros padres se enfrentaron a tropas armadas, a perros gruñidos e incluso a la muerte.",
    "a1e45791d682ee0e3855793e0d252498"
  ],
  [
    "Muchas encuestas muestran que es casi como una adicción, con un beneficio a corto plazo que lleva a la infelicidad y el remordimiento a largo plazo.",
    "491699d0543f28a8e1d7bf7efc51d526"
  ],
  [
    "Ese Comité funciona ahora para cumplir con la resolución de la Asamblea General de fecha 2 de diciembre de 1992 y no debe esperarse que dé a conocer ninguna información antes de completar su mandato;",
    "a0b923b3323d2ea57d882ce1da0ca921"
  ],
  [
    "Su casa en Lexington, Lewis Manor (circa 1800), figura en el Registro Nacional de Lugares Históricos.",
    "1fad5239b261598e933f80aedd1924db"
  ],
  [
    "Las niñas también actúan como si fueran mayores de 13 años.",
    "fbb0cb8e5c9896e1c34b10abe7e015c1"
  ],
  [
    "Parece que no se ha puesto ningún pensamiento en la trama.",
    "a8dafdcb9872bb7a429361c57b368f9f"
  ],
  [
    "¿No lo son?» Y momentos tiernos como cuando la princesa Genevieve consuela a su hermana menor, Lacey, después de un error.",
    "6accd2416adc9e4ff24f22bc3c2f3cdf"
  ],
  [
    "La creciente influencia regional de Irán no se debe a sus gastos militares, que son muy inferiores a los de sus enemigos, sino a su desafío a Estados Unidos e Israel mediante un uso astuto del poder blando.",
    "14d46cf3272e69c43a3da68ff71ac715"
  ],
  [
    "Sin lugar a dudas, existe un potencial considerable para mejorar la eficacia de las actividades de mantenimiento de la paz de las Naciones Unidas ampliando el papel de la Organización en la esfera de la diplomacia preventiva y mejorando los métodos de reunión y análisis de información, los procedimientos de determinación de los hechos y el fomento de la confianza medidas.",
    "1a0e47724c486c7b8e40346269a30edd"
  ],
  [
    "La Región Scout de Eurasia (Евразийский Скаутский Регион) es la oficina divisional de la Oficina Scout Mundial de la Organización Mundial del Movimiento Scout, (en ruso Всемирной Организазии Скаутского Двисения o ВОС) con sede en Kiev, anteriormente ubicada en Gurzuf, cerca de Yalta-Krasnokamianka, Ucrania, con un sucursal en Moscú.",
    "7bbb87b80bd765ab143200fee750e603"
  ],
  [
    "Resumen: Desde que la reina guerrera Gedren crió y masacró a la mayor parte de la familia de Sonja, se ha entrenado en el arte de la lucha con espadas.",
    "77a2f15c427603e4b942a726781965b4"
  ],
  [
    "Si te gustó esto, echa un vistazo a la serie The Young Ones y la película Guest House Paradiso, y por supuesto, supongo que la serie de televisión League of Gentlemen también debe ser bastante divertida.",
    "c7229195b213b12a4999cb8763db6243"
  ],
  [
    "Israel ha reaccionado positivamente a la voluntad de la generación joven, pero no puede ni debe intervenir en los acontecimientos del mundo árabe.",
    "c541d6c6ade992fbb47710c1cb487df4"
  ],
  [
    "Los estudios preliminares de la Fundación Europea de la Ciencia «Forward Look on European Food Systems» podrían resultar útiles para diseñar una política a escala de la UE.",
    "f038f67c6fafdbba98da4cc2b76a07ca"
  ],
  [
    "a) El aumento de las responsabilidades derivadas de la reestructuración de la Secretaría incluye la finalización de los informes, publicados y no publicados, que se presentan al Consejo de Seguridad.",
    "9a38d123932027fcd92872a0233b1438"
  ],
  [
    "Después de que Sukarno y Hatta firmaran el texto mecanografiado, Sayuti simplemente tiró el borrador.",
    "844c638e60744b77f931933e714c0449"
  ],
  [
    "No estoy seguro de que esta reseña contenga spoilers, pero estoy jugando a lo seguro al indicar que podría haberlo.",
    "764cf8e027a4c71471f57fc698809f58"
  ],
  [
    "Los Critters son lindos y adorables como siempre, pero su comportamiento mortal se ha transformado en el de un bebé asesino.",
    "f598ba1f24d0d01e606b1dd7124ebdd0"
  ],
  [
    "De todos modos, eventualmente alguien en IMDb me lo dijo, así que investigué e intenté comprar la película.",
    "ae84c43ab0965c27a50f1ca82772a277"
  ],
  [
    "En la actualidad, las tres principales fuentes de información cuantitativa sobre los efectos estocásticos de la radiación en el hombre son los estudios epidemiológicos sobre los supervivientes de las explosiones de armas nucleares en Hiroshima y Nagasaki, los pacientes expuestos a la radiación para procedimientos diagnósticos y terapéuticos y sobre algunos grupos de los trabajadores expuestos a la radiación o a sustancias radiactivas en el trabajo.",
    "ec170aa2d145a86f34c56ae827135b7e"
  ],
  [
    "Llegaron más y más llamadas para los Mark-1 hasta el punto de que los marines pasaron a depender de los tanques y aguantarían su asalto hasta que hubiera un tanque de llamas disponible.",
    "3ff748bc5e73c7128832a7ea516e7d9d"
  ],
  [
    "Dice toda esta basura sobre niños que cuentan historias de fantasmas, pero luego implica que un asesino los matará a todos en el bosque.",
    "986992ab3de58187deb3f3a99c9582fe"
  ],
  [
    "Protagonizada por Trent Haaga y Debbie Rochon.",
    "f301594dbf53bf314d95f6dbfbdedfbc"
  ],
  [
    "Y ser un aficionado a los gráficos y la animación (autodidacarme a través de los libros.",
    "93b2c1631a6b3e07c98cbfe71531a1e8"
  ],
  [
    "Y, con el tiempo, la retirada de los colonos israelíes de Cisjordania y Jerusalén Oriental se ha vuelto tan imposible como cualquier intento de Israel de expulsar a los árabes que quedan.",
    "6b9bb5621d98b198d7db079fd55d0d5c"
  ],
  [
    "cuya primera línea son las Naciones Unidas-para despertar la conciencia universal, extinguir los incendios, acompañar el cambio político, calmar la miseria y renovar la esperanza y el disfrute de la vida para aquellos para quienes el horizonte parece cerrado y sombrío.",
    "089950cfe65b50c81219da2de8ed652e"
  ],
  [
    "Por esta época la prostitución no era un tema que sorprendiera a la mayoría, pero fue la noción de incesto la que dio controversia a la película.",
    "cec417f6ec4adaf06c0ea6d32f889ac2"
  ],
  [
    "Una vez leí una crítica brillante que se refería a «Death Wish 3\" como la definición pura de masturbación cinematográfica.",
    "efef4b8e2352774f9b335806ca229520"
  ],
  [
    "La idea de que nueve estúpidos prisioneros escapen y se vayan de viaje por carretera suena bastante bien para una película.",
    "5ce3be1ad57a140ffaebb3e3ddf72f5f"
  ],
  [
    "Mi esposa es terapeuta de salud mental y lo observamos de principio a fin.",
    "7dde18dd86f32d979095180654dc26bf"
  ],
  [
    "Prestar grandes sumas antes de evaluar las causas fundamentales y determinar las respuestas políticas adecuadas puede socavar la credibilidad de las IFI y reducir el capital disponible para ayudar a otros países necesitados.",
    "e299f7ab78f9f432c501bc561a6baeda"
  ],
  [
    "Al fomentar la producción industrial directamente, es posible tener ventajas sin desventajas.",
    "5b5c37ebb7ad11edb38f60944927b60b"
  ],
  [
    "3501 (1979) de Ecuador es aplicable a todo lo que los propios pueblos indígenas consideran «medios recurrentes y válidos de expresión e identificación de su cultura».",
    "fe5bd302fdf9032aad426ac4a0cf8082"
  ],
  [
    "La película tuvo un fin de semana de estreno en el extranjero de 302,4 millones de dólares, la quinta mejor de todos los tiempos.",
    "0d4325432ceff9ce0447b88955884324"
  ],
  [
    "¡Junio Allyson!",
    "2f03adabd67e9933ceb9d9a2cf8a3c3f"
  ],
  [
    "Por supuesto, es la música y las letras de Sondheim las que lo hacen posible.",
    "acb0effc67bf612f057a480604ac9476"
  ],
  [
    "Hay una tercera razón por la que las estimaciones del equilibrio a largo plazo con el saldo de la cuenta corriente pueden tener poco valor predictivo.",
    "3b25cc44d53da96c2ec28a7c24fdfe23"
  ],
  [
    "Reconociendo que la finalización de la retirada de las fuerzas militares extranjeras de los territorios de Estonia y Letonia facilitará la consolidación de su independencia restaurada y la reconstrucción de sus economías,",
    "e3ad4078550552cfa1a87319f6a5daa8"
  ],
  [
    "Los cuatro moros simbolizan los cuatro rincones del mundo.",
    "e3e79bc6520398e3a5b5b59ac562f568"
  ],
  [
    "Vale, sí, sé que soy filisteo, y no tengo conocimiento ni amor por la ópera.",
    "8ff2dbe964d4f71cf8427212b7753fb0"
  ],
  [
    "Es como si tuviera un pequeño foco en su cara y por lo demás estuviera en total oscuridad.",
    "cac84f98052bca8ab5d20855c6359e55"
  ],
  [
    "Acabo de ver «Todo está iluminado» en el Festival de Cine de Telluride.",
    "e99f1a70ed0c78f447f036cd835c29a5"
  ],
  [
    "Deberían priorizar las medidas para facilitar la creación de una empresa, eliminar las barreras al capital de riesgo e introducir asignaciones temporales de capital del 100% para alentar a las empresas a adelantar la inversión.",
    "d4ca99efebcc5eeec2125c47836e2f61"
  ],
  [
    "Cuando la carga se quema, ella y los miembros de la tripulación son evacuados al barco de nuestro muchacho.",
    "f94d30722dc060abb2da44d3255a5479"
  ],
  [
    "La única forma en que podía racionalizar ver esta película era porque estaba en la casa de un familiar mientras esperaba que me arreglaran el coche.",
    "5076c5c0159e4b48adbd4f3e166ad193"
  ],
  [
    "Quién no ha escuchado «Georgia ON My Mind» y «The Mess-Around» y algunas de las otras maravillosas canciones que aparecen en esta película.",
    "b0348cd8991c834776a3c373911e394d"
  ],
  [
    "«Aaagh», pensé, «si tan solo me hiciera una mastectomía doble: ¡podría cancelar todas estas cosas y nadie se quejaría!»",
    "309eebb9c76dc883fbfbf5d50e5184d6"
  ],
  [
    "No solo aumentará la producción de alimentos a corto plazo, sino que los hogares agrícolas utilizarán sus ingresos más altos y una mejor salud para acumular todo tipo de activos: saldos de caja, nutrientes del suelo, animales de granja y la salud y la educación de sus hijos.",
    "9f57e01894b8af71034cba0947b80b0d"
  ],
  [
    "Por lo tanto, no hay esperanza de cerrar el abismo intelectual que separa a las dos razas mediante medidas paliativas en beneficio de los negros.",
    "7aff2fed93f164bfda721513624c73bb"
  ],
  [
    "4/10, una F.",
    "984aa66806e56ef04216941657355da0"
  ],
  [
    "No El actor principal tuvo un buen papel en ella, pero eso es realmente lo único bueno de esta película.",
    "b3653907110ed262f9f9af52e3396a95"
  ],
  [
    "Personalmente me encantó cada segundo de esta película.",
    "22fd809c4e2580978d7497e2b57a78a6"
  ],
  [
    "Este sesgo se ve reforzado por el mensaje de marketing de las compañías farmacéuticas a los médicos, que ha hecho hincapié en la investigación sobre el retraso en el diagnóstico y el reconocimiento insuficiente del trastorno bipolar, posiblemente sensibilizando a los médicos en consecuencia.",
    "84d247a286f3b76595e8a8a8e506b82a"
  ],
  [
    "Más tarde, hice una gira que organizaron para ver el lanzamiento de Charles Simonyi, el quinto (y pronto séptimo) turista espacial, de Baikonur en Kazajstán.",
    "43b8f7750c8a3c50a03ddacbeb4f5663"
  ],
  [
    "información para identificar casos posibles o reales de violaciones de tratados o actividades graves relacionadas con la droga ilícita, iniciar las medidas apropiadas e informar a la Junta, solicitar explicaciones en su nombre, sugerir investigaciones locales, entablar consultas con los gobiernos y recomendar medidas correctivas medidas.",
    "e3b194f3dc2b371f2e570878d44ccc72"
  ],
  [
    "Originalmente, la edad mínima era de 60 años para los hombres y 50 para las mujeres.",
    "8debc808b659d993dae37aaace1da58c"
  ],
  [
    "Paz.",
    "22a864939add3e0b2e8286892b31d38a"
  ],
  [
    "Vale, solo tenía que hablar mal en este caso... Como un tremendo cojo mental, acabo de ver esta película en su totalidad.",
    "eb0e81b942d159b3adaa8c12eab67405"
  ],
  [
    "Disfruté mucho de este corto, incluso como fan de los Toronto Maple Leafs.",
    "93b3e204b55368c2b0a1fa417a435e92"
  ],
  [
    "Por lo tanto, incluso si estos países implementaran las reformas fiscales y estructurales necesarias, se necesitaría un aumento de los recursos oficiales.",
    "bb6dc943e73c6802e0f987ba2164befd"
  ],
  [
    "Los costos de endeudamiento están aumentando para los soberanos altamente endeudados, el racionamiento crediticio está socavando a las pequeñas y medianas empresas y la caída de los precios de las materias primas está reduciendo los ingresos de los países exportadores.",
    "8c5d68ebb6fd7c8c4850364746dd4579"
  ],
  [
    "El 2 de noviembre de 1993, un vehículo iraquí con cuatro militares uniformados a bordo, tres de los cuales eran oficiales, cruzó la frontera a las 13.44 horas.",
    "8f230cf6f90f854a87d61dd9552679b3"
  ],
  [
    "En 2010, el oponente de Camp en las elecciones generales fue el candidato demócrata Jerry M. Campbell, ex supervisor del municipio de Richfield, condado de Roscommon.",
    "e4aa3dca99d4825d54054281f702b6b6"
  ],
  [
    "Interesante y breve película televisiva describe algunas de las maquinaciones que rodean al reemplazo de Carson de Jay Leno como presentador del Tonight Show.",
    "b80858f65ae104d2ccaebe705a3c9b75"
  ],
  [
    "Creo que un libro como este puede resultar demasiado pesado para mucha gente.",
    "453c86018049be60da9f32ac24ddaeac"
  ],
  [
    "Podría decirse que es la primera película independiente verdaderamente experimental jamás hecha.",
    "3cca97c28878c14c691b9083369d977a"
  ],
  [
    "la violencia que nos ha oprimido durante tantos años, ha vivido Colombia un día como ayer: histórico e inolvidable en todos los aspectos».",
    "875b1dc0142fb6841fa3a45213bc7c19"
  ],
  [
    "El rápido crecimiento de la producción sin un crecimiento igualmente rápido del capital social o del empleo debe haber reflejado un rápido crecimiento de la productividad.",
    "3ccc79d705fd3de6f0d5ec8f3978b05e"
  ],
  [
    "Para evitar la acumulación de casos atrasados, se necesitaría personal temporario general adicional.",
    "07192710cceb87161723fada7a3abd7d"
  ],
  [
    "Las actuaciones precoces de Morfeo llevaron a mudarse a la Fiorentina en 1997, por una tarifa no revelada.",
    "c53b2f03b727fb58d365863cc4f2312a"
  ],
  [
    "De hecho, solo empecé a disfrutar de la película cuando empecé a desear su muerte.",
    "52641f474cff1cb8b43af4f3bb1fcd2b"
  ],
  [
    "El personaje de Patrick Swayze, Dalton, ¿es Dalton su nombre o apellido?",
    "0107ff04fff6de72bd0f579ea8e24ba1"
  ],
  [
    "Lo mejor de Thirst, la última película de Chanwook Park, es que es Anti-crepúsculo.",
    "becd09c1abd21491bd46b5a62aca6d77"
  ],
  [
    "Sin embargo, continúan las consultas con todos los interesados y espero poder informar pronto de un resultado favorable.",
    "ffdbf186cbe81e90e6762a2bd32d555d"
  ],
  [
    "Georgi Malezanov (Георги Малезанов; nacido el 15 de junio de 1927) es un exboxeador búlgaro que compitió en los Juegos Olímpicos de verano de 1952.",
    "b95b29f5000235e3c69dcdc484215587"
  ],
  [
    "Olaf: ¿Tu... hija es... un hombre?",
    "60b332315eb608362e4fe07926087efa"
  ],
  [
    "El sátiro se veía bien, pero el resto de los bichos se veían terribles, especialmente el ciervo, la bestia más falsa de la película.",
    "844a570bc977c2106d03e7740be5bd8b"
  ],
  [
    "Obviamente, Hitler modeló su apariencia según la de Charlie en esta película.",
    "4ff6fc872f9dd24f1aba5c7e925dfa86"
  ],
  [
    "Los optimistas sostienen que el impacto macroeconómico a corto plazo del acuerdo para elevar el techo de la deuda de Estados Unidos y evitar el incumplimiento de la deuda soberana será limitado: unos 25 000 millones de dólares en recortes de gastos el próximo año.",
    "15b5124751097bf1f6007052a523a773"
  ],
  [
    "Entonces, ¿cómo es que el euro cotiza con una prima del 40% con respecto al dólar estadounidense, incluso cuando los inversores siguen viendo la deuda de los gobiernos del sur de Europa con gran escepticismo?",
    "cc18e674e88d446a70fb514bdfe3e30d"
  ],
  [
    "La Comisión Consultiva observa que, como se refleja en los anexos del informe del Secretario General, las economías del período se deben principalmente a los gastos de personal civil (11.453.000 dólares), locales (46.655.000 dólares) y necesidades de equipo (19.827.000 dólares).",
    "041462eae162bc187402ea1ca5344351"
  ],
  [
    "Sátira secamente irreverente, pero tristemente poco divertida de las películas de detectives, con Michael Caine con cara de piedra interpretando a un autor británico de historias criminales de mala calidad viajando al Mediterráneo para ayudar a escribir las memorias de un aspirante a gángster; pronto, se da cuenta de que está siendo seguido y su vida está en peligro.",
    "dfc9622078f368a3c3f48a94348b63e4"
  ],
  [
    "En su viaje usa movimientos de karate y kung fu y no creo que lo golpearan ni una sola vez durante la película.",
    "515988e0d0703fb0a2790d5f8945f9bf"
  ],
  [
    "¡Esa es la temporada a la que le doy la calificación más alta!",
    "099edb19243f5882ce910b5e904109e1"
  ],
  [
    "El presidente francés Jacques Chirac ha alarmado a los países candidatos a la UE de Europa Central y Oriental.",
    "24e9765b60b3700bfe20d95082c0e482"
  ],
  [
    "La República de Corea, que pierde empleos por primera vez en más de cinco años, también ha visto el lado verde de los sombríos tiempos económicos.",
    "7bf207553f2224e1c67a98fb00ced35d"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): La Asamblea escuchará ahora una declaración del Vicepresidente de la República de Bolivia,",
    "a4b05a07463569a1ecf6e4fe7f03ef53"
  ],
  [
    "Reprobó duramente a los rabinos por exigir honorarios por servicios en bodas y divorcios, una costumbre entonces general en Alemania.",
    "84b01822e39eb7770749fd844bde904f"
  ],
  [
    "La trama tiene más agujeros que mi chaleco de cuerda, los efectos especiales no eran muy buenos, no hacía falta mucho para averiguar quién era la madre de la criatura y la criatura tenía más que una pequeña deuda con Predator.",
    "3da0818f8b12de92a6da29d0003e729d"
  ],
  [
    "la refriega puede requerir la formación de una gran coalición entre los demócrata-cristianos y los socialdemócratas.",
    "12a8530347b8011a9cafe30e92689f5c"
  ],
  [
    "Pero la aplicación de este compromiso contra los extremistas requerirá la creación de fuerzas de paz internacionales creíbles y bien armadas para mantener a las partes en el acuerdo.",
    "0215b958a9ed661bbbe6bb94ed0c4ce8"
  ],
  [
    "La aplicación estricta del concepto Laspeyres significaría registrar solo los precios de los bienes perfectamente comparables con los del año base.",
    "f8f2a4c733fcfb90aa9ab4266fda73b3"
  ],
  [
    "Las montañas de basalto cercanas son reliquias geológicas únicas y el hábitat de muchas plantas y animales raros.",
    "7819e9b4b2435849de1a52c1f297cc71"
  ],
  [
    "Le doy a esta tontería un 2 en lugar de un 1 porque hay un programa peor llamado Haunted Homes.",
    "72b6c29361f0242b64bf5b64743d5cf1"
  ],
  [
    "Alquílelo, disfrútelo, muévalo y atesórelo.",
    "ea09448348c037713022f0e1bed2e81d"
  ],
  [
    "Mientras la Convención Constitucional Europea se reúne para debatir los puntos finos de las futuras instituciones de la Unión Europea, ahora es el momento de pensar en lo impensable sobre hacia dónde se dirige Europa.",
    "1bfc9ab7bd9b4542917185875685b19f"
  ],
  [
    "En la UNCTAD, la cuestión de las tecnologías ecológicamente racionales se ha incluido en el programa de trabajo del Grupo de Trabajo Especial de la Junta sobre la Interrelación entre la Inversión y la Transferencia de Tecnología.",
    "c9e5cc91915cc4c42ef17fe221b615b8"
  ],
  [
    "A finales de octubre de 1950, la Guardia Aérea Nacional se convirtió en la organización del Plan Hobson.",
    "2066a4ecf8354891d584b39493ef8646"
  ],
  [
    "No hay duda de que Chaplin era un genio, pero incluso los genios hacen películas decepcionantes y El Gran Dictador ciertamente se clasifica como tal.",
    "ecfab89cdaff38afd453f8ab07551cd7"
  ],
  [
    "Esta es una de esas películas «familiares» que no puedo imaginar que atraiga mucho a alguien mayor de 9 años.",
    "9a5e47021f4f02dcf8c6c5aebd05aeee"
  ],
  [
    "Todo el elenco ofreció actuaciones fantásticas. ¡Contrata a esta con un amigo, es una maldita broma!",
    "0427abb697ab53dd86b7f7fb78875c12"
  ],
  [
    "nuevos socios comerciales en la región de más rápido crecimiento del mundo, está trasladando recursos a Asia, aunque los responsables políticos estadounidenses (y europeos) harían bien en avanzar también con un acuerdo transatlántico de libre comercio.",
    "e7a018763f48194db486c309021e5fbd"
  ],
  [
    "Un nuevo camino de crecimiento para Europa muestra cómo invertir en eficiencia energética y energía limpia tiene el mismo potencial para revitalizar Europa hoy en día.",
    "c20575bb3d13a984e903bcc59b06882d"
  ],
  [
    "Dijo que el UNFPA había mantenido una larga y excelente relación de trabajo con la OPS, tanto en la región como en Colombia.",
    "477c337b0d37510f847424c7cbfd6f25"
  ],
  [
    "La estructura geográfica actual de la circunscripción de Vikaspuri se creó en 2008 (la circunscripción no existía antes de 2008) como parte de la aplicación de las recomendaciones de la Comisión de Delimitación de la India constituida en 2002.",
    "faa0b2d4863fdd2114910ce52c78fd7c"
  ],
  [
    "Sabía que la película iba cuesta abajo cuando vi las luces parpadeantes de la fogata falsa reflejadas claramente en un primer plano facial de uno de los actores.",
    "7c9615f02ce00250188f2c77975a6fdd"
  ],
  [
    "Me sentí obligado a escribir un comentario por lo fuerte que siento por la película y los prejuicios que siguen existiendo en nuestra sociedad moderna.",
    "0fcb8e9fcde6ea5ab8e128cc7caac72a"
  ],
  [
    "agravaría los daños, aunque hacerlo exigiría incluir sensibilidades climáticas inferiores igualmente plausibles, lo que impulsaría en la dirección opuesta.",
    "41618a0521537230199d477bdca2f311"
  ],
  [
    "Los estudiantes de artes marciales de 2008 realizaron movimientos milenarios con precisión mecánica, mientras que los celestiales voladores y el galopante portador de la antorcha crearon una sensación de morada celestial en la tierra.",
    "8032e5edbe4147c3471fd626313f083d"
  ],
  [
    "Por último, un último aspecto de nuestra diplomacia, al servicio de los demás, es la perseverancia y, a veces, la terquedad de Francia.",
    "7a01f74e6a5862a6daa431ee6ba5239c"
  ],
  [
    "Sería tentador atribuir las credenciales de la película a la nación del nacimiento de Boytler, pero la realidad es que es un tema intacto.",
    "c3f8adcf375d8a31267d8274643e1c43"
  ],
  [
    "... sobre esta película fue la canción principal.",
    "7cd7cc4fdf7009bd38f0bfdc44c633fd"
  ],
  [
    "Un vistazo a la calificación debería decirte que esta película fue votada por los cómplices, en un intento de aumentar artificialmente las calificaciones de esta película.",
    "39f2fc957c1b8b29cbcc98b68dc7a9f9"
  ],
  [
    "La mayoría de la gente siente que el culto fue lavado el cerebro por Koresh y siguió todo lo que dijo.",
    "6d2c65838ee8b44e0cb4fbfc4e9564c5"
  ],
  [
    "John Stuart Mill, en su libro clásico Sobre la libertad, consideró una situación en la que un hombre se propone cruzar un puente que sabemos que es inseguro.",
    "a186599ad2c978fbfd3a5a2bf76ec820"
  ],
  [
    "Así como la pérdida de confianza entre kurdos y turcos en el este de Turquía sacudirá la inestable estabilidad de la que han disfrutado recientemente, la pérdida de la esperanza de un arreglo de la disputa de Nagorno-Karabaj puede poner fin a la tentativa calma militar entre armenios y azerbaiyanos.",
    "6206cbdbde330123e01a19441e262fa0"
  ],
  [
    "Esto es particularmente importante si tenemos en cuenta que las tendencias positivas que se han observado pueden estar relacionadas con el sistema de protección que significa la presencia de la ONUSAL en sí misma.",
    "eff3e5327cc0ff07012ce549faad5773"
  ],
  [
    "Cuando se creó el código por primera vez, la Marina pensó que necesitaría dos CB para construir un León.",
    "08f00eae754d8f44630eaa035df94ca6"
  ],
  [
    "Sir Thomas parecía estreñido todo el tiempo.",
    "bcb99b9f18493b96f7d23312234564e0"
  ],
  [
    "¿Por qué hacer películas con líneas, diálogos y situaciones tan clichés, predecibles, no divertidas e insultantes que se olvidarán tan pronto como termine la película? Después de ver la nueva película, saqué de mi biblioteca local el original The Women y realmente lo disfruté.",
    "a57b4d64e16aef2a8cb348f5411ef7af"
  ],
  [
    "Está entre los que no tienen hogar y FINALMENTE recibe una carta del gobierno que le dice que tiene una habitación diminuta en un piso cercano.",
    "b5c4209c59f5f9f1de22cbbc1dbff043"
  ],
  [
    "De hecho, la Estrategia de Seguridad Nacional de la administración Obama menciona las «asociaciones público-privadas» más de 30 veces.",
    "b348eedaef5ff9ad18f2a2c575199305"
  ],
  [
    "Y aquellos que, como el psicópata Alex, necesitan más ayuda son probablemente los que menos la querrían.",
    "18871ae3558a0e8a468d43d8460b0eac"
  ],
  [
    "Algunas delegaciones expresaron serias reservas con respecto a las propuestas para el marco programático e indicaron que, en su opinión, ese aspecto necesitaría",
    "9276b08407b3b099fc97b1e7f5442b6b"
  ],
  [
    "La propagación extremadamente cuidadosa en Nueva Zelanda ha dado como resultado que la especie se establezca de manera confiable, pero continúa siendo monitoreada cuidadosamente.",
    "482c9e9755b82ab16262430d7638676b"
  ],
  [
    "A pesar de que la trama sigue la conocida receta de «quién lo hizo», que ha caracterizado todas las películas de Perry Mason hasta ahora, los personajes de la película actual no están tan bien desarrollados y el elenco seleccionado no les da carne y hueso.",
    "ca673570ead881a76ef4b1d5eeebca0a"
  ],
  [
    "Una lástima absoluta.",
    "e5e917998a3ac26f24b5a1d9e8b95300"
  ],
  [
    "Si te gusta Burt, ¡esta puede convertirse en una de tus películas favoritas de todos los tiempos!",
    "a5212e6180a43b8dee8a8a94ed393a28"
  ],
  [
    "Probablemente sea cierto que muchos policías blancos, incluso si están entrenados para evitar el uso de perfiles raciales, como lo hizo el sargento Crowley, necesitan ser convencidos de que un hombre negro puede estar en casa en una de las mejores casas de Cambridge, o en cualquier otra ciudad estadounidense.",
    "069f65e604a99f47294a905174d7a04d"
  ],
  [
    "Por el contrario, una sacudida de los empleos menos productivos, por ejemplo, al principio aumentaría el desempleo, aumentaría los desembolsos del gobierno y reduciría el gasto privado.",
    "7f5f90e597de845c90677386c6b0fce5"
  ],
  [
    "Junto con la cobertura de los logros alcanzados en el proceso de negociación, se prestará mayor atención a la difusión de información sobre los graves problemas socioeconómicos que enfrentan los sectores desfavorecidos de Sudáfrica, en particular en las esferas de la educación, el empleo, la salud y la vivienda, con miras a para promover programas de asistencia internacional concertados para hacer frente a estos problemas.",
    "8973a2a8feea7a93d42c0d0ba56e90db"
  ],
  [
    "Goose se traga el Tesseract y rasca Furia, cegando su ojo izquierdo.",
    "ecef64163b4186d808a62d6ecfad1e56"
  ],
  [
    "Es un problema porque creo que la idea básica de la película es muy sólida.",
    "85f0b1320d3418ad2c348ecc72665d3b"
  ],
  [
    "La imagen aquí en este sitio es la portada de una colección de DVD titulada «Flesh Feast» que contiene cuatro películas, incluyendo «La montaña del dios caníbal» de Sergio Martino y «Me como tu piel» de Dal Tenney.",
    "74e6e8f3db94babe1eee5c3749d242b5"
  ],
  [
    "Creo que se adapta muy bien a la película y demuestra que sin importar los desastres que nos golpeen, nuestro amor y fuerza nos mantendrán aferrados.",
    "6942572f5fc05933313705407aa47e43"
  ],
  [
    "En un momento de profunda recesión, ese apoyo no debe estar supeditado al logro de objetivos fiscales inalcanzables.",
    "398b45698398548f319b29808b970015"
  ],
  [
    "Los políticos de la eurozona tienden a creer que es posible recuperar la competitividad llevando a cabo reformas, emprendiendo proyectos de infraestructura y mejorando la productividad, pero sin reducir los precios internos.",
    "eeeca3b0d65ff4e381266e3c127ec52f"
  ],
  [
    "Madagascar se suma a la comunidad internacional para expresar sus más cálidas felicitaciones a los ganadores del Premio Nobel de la Paz de 1933, el Presidente De Klerk y el Sr. Mandela.",
    "3aecf86227d57861d6a81548c8c6cba5"
  ],
  [
    "Juntos tuvieron dos hijas y un hijo llamado Norman Diah (suegro de la actriz Shelomita Diah).",
    "ef7c5f341117339e1edd608f863871ed"
  ],
  [
    "En varios puntos, es difícil saber hacia dónde va esta historia.",
    "fb80861f618e660a6a90e70518ca6511"
  ],
  [
    "Barry Kane trabaja en una fábrica de aviones.",
    "e7b91b08e08981b707b25d7ec5f56159"
  ],
  [
    "Consciente de esta debilidad, Rusia ha ofrecido a Siria sus misiles S-300 más modernos; pero no hay evidencia de que hayan llegado, y mucho menos de que se hayan desplegado.",
    "5a904d479b2f73bac69f97e88e7158dc"
  ],
  [
    "Además, la responsabilidad de gestionar esa inestabilidad potencial va mucho más allá del liderazgo de Pyongyang.",
    "255f0000f430132daebc3ea4545e787f"
  ],
  [
    "En la 41ª sesión, celebrada el 22 de julio, hizo una declaración el Presidente interino del Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales.",
    "0d0b5ab13d13d38cd54a696ea05b460d"
  ],
  [
    "HANDS OF THE RIPPER es un ejemplo en el que incluso la idea huele a desesperación: ¡el espíritu de Jack el Destripador tiene a su propia hija!",
    "8896727899f9f3ca74be5cd925518743"
  ],
  [
    "Nunca he visto esta película por sí sola, pero como muchos otros que ya han comentado, la vi como un episodio de MST3K.",
    "c8dbb440d446730adf7dc37672cf3705"
  ],
  [
    "Puede que no haya sido uno de los monopatines, pero definitivamente fui uno de los observadores, sentado en la acera con la vieja radio de transistores, escuchando a Neil Young, viendo a los más valientes de lo que esperaba ser, mientras ponían el giro en sus tablas de surf sobre ruedas, aplicando los trucos de Alva y Adams, esperando que quizás, solo quizás por un momento, adoptarían el estilo Zephyr.",
    "b0a445bb1d17cbe342e4f54dd61a44ee"
  ],
  [
    "Casi todos los actores políticos de Egipto, como en los demás países árabes en transición, reconocen la necesidad de una reforma económica.",
    "c6f4a2f618a87da72b3e71965e20c87d"
  ],
  [
    "En un período de reequilibrio estratégico estadounidense hacia la región de Asia y el Pacífico, Estados Unidos necesita a Japón tanto como Japón necesita a los Estados Unidos.",
    "813676d220f12a9a3858cf1870209eaf"
  ],
  [
    "El derecho de participación en las deliberaciones de la Junta, sin derecho a voto, también se reservará a los Estados Miembros cuando se esté examinando el programa de su país.",
    "fa0e4aca404ecd2652abd04eec1710d5"
  ],
  [
    "Adams, Amanda (2010), Damas del campo: las primeras arqueólogas y su búsqueda de aventuras, Douglas & McIntyre, ISBN: 978-1-55365-433-9",
    "a39feaef574885fb0d231a31f799741c"
  ],
  [
    "Tenía chistes limpios y frescos y sin giros políticos.",
    "c4fa00c7ff6825de689d0fe805c9b386"
  ],
  [
    "Esto viene de un adulto que se encontró con el primero que esperaba una película dirigida a niños y se sorprendió por el humor adulto que había en Emperors New Groove.",
    "0e709aa5771233e1929c658d65798e6b"
  ],
  [
    "Aun así, me pareció genial.",
    "4016976bf278298760e5778e1deb0d56"
  ],
  [
    "Desde 1990, la UE ha subsidiado fuertemente la energía solar y eólica a un costo de más de 20 000 millones de dólares al año.",
    "aaab1809dcc0f8a845f0056f1347c151"
  ],
  [
    "Hay que pasar por alto las burocracias para llevar la ayuda a donde se necesita: en el suelo labrado por las familias campesinas más pobres del mundo.",
    "3d4601d2074322275118ca8ad83ed689"
  ],
  [
    "En la Franja de Gaza, una acalorada discusión entre los soldados y la policía palestina estalló en una riña sobre quién debía detener a un niño palestino sorprendido lanzando piedras a los israelíes.",
    "7991a18e781c39a1c9270f919a7ea98b"
  ],
  [
    "El cronograma es una «lista positiva», lo que significa que los sectores o subsectores de servicios que no figuran explícitamente en el cronograma no están sujetos a una mayor apertura.",
    "cb3ddf9c57af94811f9e2c7bb581a794"
  ],
  [
    "Por lo que tengo entendido, el Sr. Bava abandonó este proyecto antes de su finalización... ¡Y CON RAZÓN!",
    "478c16be44033312a78a153175a9ebeb"
  ],
  [
    "Aquí conoce al coreógrafo indio Prem, interpretado por Salman Khan.",
    "dd668928f6381a9d5995a399bb2f7368"
  ],
  [
    "una de mis líneas favoritas en Shakespeare. Vale la pena verla una y otra vez.",
    "db993db29d7174a7124639bd11fa3b68"
  ],
  [
    "Todos ellos, incluidos Mitch Daniels de Indiana, Chris Christie de Nueva Jersey, Bob McDonnell de Virginia y el exgobernador Jeb Bush de Florida, se negaron a buscar la nominación presidencial republicana, pero estarán en la lista corta para 2016 si Obama gana en noviembre.",
    "609f335c961fc0779a2f0bd920d39b81"
  ],
  [
    "Por mi parte, admito que la relación de Japón con su mayor vecino, China, es vital para el bienestar de muchos japoneses.",
    "2cdf3397bff06d90b6fc5b57b3683b83"
  ],
  [
    "Nota verbal de fecha 4 de febrero de 1994 (S/1994/5/Add.7) dirigida al Presidente del Consejo de Seguridad por el Secretario General por la que se transmitía, de conformidad con el párrafo 8 de la resolución 816 (1993) del Consejo de Seguridad, la información adicional recibida por la UNPROFOR en relación con presuntas violaciones de la prohibición militar vuelos en el espacio aéreo de Bosnia y Herzegovina entre el 31 de enero y el 3 de febrero de 1994.",
    "eda80ac7a5317a3b457c03055e48a707"
  ],
  [
    "Ella cita a James Blake, Gary Numan, Frank Ocean, Portishead, The Weeknd y el xx como sus mayores influencias musicales.",
    "a627fc3b98b2453d499cbf6b39fd0e22"
  ],
  [
    "Además, no hay ninguna indicación en la película tal como está de por qué la novela original se llamó «Más mortal que el hombre», pero quizás James Gunn hizo que los personajes femeninos fueran más fuertes e interesantes de lo que son en la película.",
    "f99b8b79c4dfca9dfbe5e9342c8ea0ab"
  ],
  [
    "Eso es porque ella razona si están lo suficientemente sorprendidos, le pagarán para deshacerse de ella.",
    "f920b525b773a7f48e9169d3719bf9b0"
  ],
  [
    "Hubo un problema que encontré con esta película (y otras similares).",
    "fa1fbfbfa6123ecabc231baee0b74d93"
  ],
  [
    "Muchos parásitos son gusanos: la anquilostomiasis (800 millones de personas infectadas), la lombriz intestinal (1500 millones), los esquistosomas (200 millones) y el gusano que causa la elefantiasis (150 millones).",
    "21dbc6c119def37cc9ea2eba0557b8ea"
  ],
  [
    "Un ejemplo de colaboración internacional en este campo es el programa de investigación de la langosta del desierto del Centro Internacional de Fisiología y Ecología de Insectos en Nairobi, Kenia, que tiene como objetivo desarrollar métodos de control ambientalmente aceptables.",
    "06077274bea3d8d2f95ec548ddb017c1"
  ],
  [
    "La película se mantuvo en primer lugar durante su segundo fin de semana, con 69,3 millones de dólares, el segundo fin de semana de segundo año más alto de marzo detrás de La Bella y la Bestia (2017).",
    "efa4970f32e3fc82217c07dce21aaf19"
  ],
  [
    "Me parece muy extraño que su carrera temprana esté llena de tantas películas horribles.",
    "c7147d8095634a1998e854a9108c518c"
  ],
  [
    "Evitar.",
    "c4d3a918e375c2d56cc5693519e59362"
  ],
  [
    "También es una señal para el mundo exterior de que el nuevo gobierno de Birmania puede estar mucho más dispuesto que cualquiera de sus predecesores a prestar atención tanto a la presión pública como a la opinión internacional, que se oponen con vehemencia a la construcción de la presa.",
    "b1421c411fa3e6a3d0d31f1fa5990658"
  ],
  [
    "CAMBRIDGE — Con el desempleo juvenil que alcanza el 50% en los países de la eurozona, como España y Grecia, ¿se está sacrificando una generación por una moneda única que abarque a un grupo de países demasiado diverso para ser sostenible?",
    "84ffe214da0be4dae27ac2072f258fcb"
  ],
  [
    "Los traficantes se benefician no solo de esta colusión no intencional, sino que también utilizan métodos cada vez más sofisticados de contrabando de las cantidades deseadas.",
    "9efc7194c670e93efc3cce2fbb090570"
  ],
  [
    "«NOTA: MacInnis también se desempeñó como capitán durante casi toda la temporada 2002-03 de la NHL, mientras que Chris Pronger se lesionó y quedó fuera de la alineación.",
    "63aec10084e4d516f111cb77f6ab1928"
  ],
  [
    "Showtime sí tuvo sus momentos, pero no me satisfizo.",
    "44b51ab250e5f8bbfeca4ea470ecc852"
  ],
  [
    "Aún más ahora en esta época.",
    "3895cc7326c8e21d6c223fcbcc4073f8"
  ],
  [
    "James Caan es sobresaliente y totalmente creíble en el papel de jefe del complejo de 5 estrellas de Las Vegas.",
    "c6e14ca831df18dfc5dda621bdf8d021"
  ],
  [
    "Moisés deambuló con su pueblo por el desierto durante 40 años, hasta que se libraron de la venenosa mentalidad de esclavo.",
    "97512edada5be9751115be9d7cb68405"
  ],
  [
    "El ajuste del gasto público aumenta el riesgo de una recuperación que discrimina a los pobres y, por lo tanto, alimenta mayores desigualdades en los países en desarrollo.",
    "afb2baf0842c4692ffdfbf7a3d7b90d8"
  ],
  [
    "Observa que la lista de jurados del caso se elaboró de conformidad con el capítulo 5 de la Ley de tribunales, que ni el fiscal ni el abogado de la defensa se opusieron a la forma en que estaba redactada la lista, y que el abogado impugnó a dos miembros del jurado cuyos nombres figuraban en la lista inicial.",
    "98db2e1b8383953116cebb82203eb836"
  ],
  [
    "Nacido en Fairfax, Virginia, Lewis sirvió en la Undécima Virginia durante la Guerra Revolucionaria y se retiró con el rango de coronel en febrero de 1781.",
    "dfbbb8e3250caaffdb26c91893b9c944"
  ],
  [
    "Así que no tenemos que verlo.",
    "27b47e84dfdf72f66374355c57bdc40a"
  ],
  [
    "Los Estados Unidos deben iniciar ese proceso, pero China y otros países en desarrollo deben participar en pie de igualdad.",
    "60d77cf30b7491615638bce112fa6ef6"
  ],
  [
    "Sin embargo, ni Europa ni los Estados Unidos están en una posición lo suficientemente fuerte como para aprovechar al máximo estos nuevos mercados.",
    "c44f12b01b8432b86bad9e4a35ffac81"
  ],
  [
    "Se propone que la asistencia a la administración provisional conjunta se suministre con cargo al presupuesto de la APRONUC.",
    "9c629366d3fb5b780df4a85075a1eecf"
  ],
  [
    "En el proceso de tratar de encontrar algo de dinero y tratar de conseguir ayuda, se vuelve hacia su novio y lo encuentra durmiendo con otra chica del pueblo.",
    "29ca0d969d04ac71e8af47796c686a78"
  ],
  [
    "En lo que respecta a las cosas, es estrictamente formulaico.",
    "626a784fb80987f5e63e7b80077fdea6"
  ],
  [
    "Se trata de una descarada PELÍCULA DE PROPAGANDA que, de manera muy clara y deliberada, ofrece una batería de apoyo para solo una parte de un tema muy disputado, cargado emocional y políticamente.",
    "cfba21401c9adb10a11d5a6b506a186c"
  ],
  [
    "Detrás de su exaltado nombre hay una innovación de gran importancia diplomática: la introducción de un elemento de moderación moral calculada en las relaciones internacionales.",
    "b17e3e8a694f931a87c7061c9f0f1bd9"
  ],
  [
    "La Comisión Nacional de Predicción y Prevención de Riesgos Mayores de Italia, integrada por los siete hombres que ahora están siendo juzgados, se reunió en L'Aquila durante una hora el 31 de marzo de 2009 para evaluar los enjambres de terremotos.",
    "0918899c312f152558f1c100bd08c88d"
  ],
  [
    "La almirante de flota estadounidense Halsey: «Los Seabees ayudaron a aplastar a los japoneses en todas las campañas del Pacífico Sur».",
    "3ba34d7ae039bccb28beb961a2a828ab"
  ],
  [
    "Las cosas toman un giro peligroso cuando todos terminan en el lugar del título y se hace otro intento contra la vida de las niñas.",
    "7588be2128def11e1a2865a6af21a448"
  ],
  [
    "A continuación, la actuación es normal.",
    "f5e3ef5fb188c208282ff79219cf8919"
  ],
  [
    "Desde entonces he visto esta película varias veces (cada vez mejora).",
    "4ddb0d84da4a3eaec5cd3f1ef543c118"
  ],
  [
    "Pero ante la ausencia de una sociedad civil fuerte, esos partidos monopolizaron el espacio público, empujando a los activistas cívicos a un lado.",
    "eb29bbf9de39565aa92a33a530c67f1d"
  ],
  [
    "Y, dado que las principales cuestiones de política exterior están a las puertas de Europa —ya sea en Egipto, Bielorrusia o ahora Siria— hay que acoger con satisfacción iniciativas europeas útiles, independientemente de dónde se originen.",
    "67ef5ede634c1cdd5ec23a115556558b"
  ],
  [
    "2. La Comisión examinó el tema junto con los temas 115 y 172 en sus sesiones 36ª a 55ª, celebradas los días 17 a 19, 22 a 24, 26, 29 y 30 de noviembre y 1, 3, 6 y 8 de diciembre de 1993.",
    "4dd86819d6c8d2333ed042ed93b1fec4"
  ],
  [
    "Las críticas al Modelo de Duluth se han centrado en la insistencia del programa de que los hombres son agresores violentos porque han sido socializados en un patriarcado que aprueba la violencia masculina, y que las mujeres son víctimas que son violentas solo en defensa propia.",
    "07281f0dc0796e10773dc95ab8936678"
  ],
  [
    "¿Qué pasa con los genios matemáticos que hacen fluir los jugos de la crítica?",
    "c4b463c3788823661cb3aed3d18284ac"
  ],
  [
    "Esta película sin duda merece ser colocada dentro del género del terror, pero no por razones obvias.",
    "14b33ff2af294f8169cde38641fefa8b"
  ],
  [
    "Dados los innumerables vínculos entre los países de la Unión Europea y el borde sur del Mediterráneo, Europa no debe perder esta oportunidad.",
    "c72023c9a623f8c14865c87964d8a8de"
  ],
  [
    "Incluye una breve descripción de los aspectos organizativos de las reuniones de los grupos de expertos, un resumen de sus recomendaciones y una visión general de las cuestiones de importancia primordial que se examinaron en más de una reunión.",
    "21484809f943a16569e8f9e1336be5e3"
  ],
  [
    "Pero recomiendo encarecidamente que ahorres tu dinero, de lo contrario, es muy probable que seas tú quien salga del teatro con rencor.",
    "83a2ef0c87f846fbe9396873a5ac8fcb"
  ],
  [
    "Es una pena que Diana Rigg dejara el programa original en la década de 1960 debido al maltrato por parte de los productores, y MacNee probablemente se arrepintió de esto tanto como cualquier fan - no se sabe cuánto tiempo podría haber durado el programa de otra manera.",
    "0f68c8f3689ffab031c66083f6955090"
  ],
  [
    "Incluso los pacientes a los que se les diagnostica trastorno bipolar a menudo esperan más de 10 años después de buscar tratamiento inicialmente para que se haga el diagnóstico correcto.",
    "7dd9b8b752786ed3d074cdaa33d9e1c0"
  ],
  [
    "A pesar de las dificultades financieras, el Centro ha logrado mantener una presencia sólida en la región mediante su programa de publicaciones y contactos con una red regional de instituciones públicas y privadas.",
    "10b81394c71f118fdc734013962cf664"
  ],
  [
    "A menudo invitaba a artistas, especialmente a pianistas, a tocar en su residencia Boosenburg, donde tenía dos pianos Steinway.",
    "6aa4fe46bc9367ade1fc3d01abb37089"
  ],
  [
    "Propagando el pánico de Broadway a Bombay, The Giant Claw de 1957 presume de ser el mejor monstruo volador de la historia del cine.",
    "a61c5e2b8a1f3fa8a883e6cdb0cf5568"
  ],
  [
    "y lo que no era predecible se hacía tan mal que no importaba.",
    "1037b1d7c9a83bb08bbd09c9d33df06f"
  ],
  [
    "Bryan Brown fue fantástico y casi perfecto en un papel hecho a medida para él.",
    "859ee2e426f0f36f0329e019f141a140"
  ],
  [
    "Los debates sobre energía en EE. UU., Australia y otros países se han centrado hasta ahora en introducir un engorroso sistema de permisos de límites máximos y comercio.",
    "44ac36af5df5220b37f47b2398410abf"
  ],
  [
    "Sin embargo, todas estas limitaciones se quedaron en el camino durante la desregulación general de los últimos 15 años.",
    "bab9b6362730b4d1c719dfcf48ac3ac1"
  ],
  [
    "En cuanto a la migración internacional, la secretaría del Comité Preparatorio ha logrado reflejar de manera capaz y sensible el consenso alcanzado en el segundo período de sesiones del Comité.",
    "def3e45d87497790ae3ade6453713eed"
  ],
  [
    "La iglesia está dedicada a San Martín de Tours y es una capilla de Mawgan en Meneage (el derecho de sepultura se concedió en 1385).",
    "ef5f82f254b49aa278a5d453ec0f0ab2"
  ],
  [
    "Montand está mal interpretado y su fuerte acento hace que muchas de sus letras sean ininteligibles. (*Date prisa, es encantador aquí arriba, amor con todos los adornos, Él no eres tú, y la canción principal)",
    "e805b372ca1eee8010c6a85227487d0a"
  ],
  [
    "Es completamente memorable, y no es una película por la que quieras haber pagado dinero.",
    "ac4720dfc42406d88aa91c7c6bd843cc"
  ],
  [
    "Supuestamente, los ejecutivos de los principales estudios se resistieron cuando Van Peebles les lanzó 'Posse'.",
    "07b861d46a25055265bcfc47e2ef9cbf"
  ],
  [
    "Los ajustes necesarios suponen una considerable oscilación entre el déficit y el equilibrio de alrededor de 700 000 millones de dólares en la cuenta corriente de EE. UU., o casi el 5% del PNB estadounidense.",
    "6b17dae85fc82ac2ba083771673c725a"
  ],
  [
    "Quería que Oriente y Occidente se comprometieran con una estrategia formal para ofrecer resultados más duraderos que los prometidos por los paquetes de rescate que estábamos preparando en ese momento.",
    "dd668fa524694c6a787efbf3bc8fa3a6"
  ],
  [
    "Teniendo presente que el cambiante entorno internacional ha creado nuevas oportunidades para la consecución del desarme, así como nuevos desafíos,",
    "eba4a7212d521588cd36e00754958293"
  ],
  [
    "El locutor Hessischer Rundfunk emitió en 1946/47 un espectáculo con él como pianista solista, tocando al estilo de Teddy Wilson.",
    "7fb83e6ce44ba806aff9eac559a82410"
  ],
  [
    "Nada hizo avanzar la historia, carecía de sustancia y los sustos que hicieron que Halloween y H20 fueran tan buenos.",
    "0efba443e8ba379e2111ea75d598869f"
  ],
  [
    "El problema que tuve fue con dos elementos de la trama, lo que extendió mi suspensión de la incredulidad más allá del punto de quiebre.",
    "abe871a3cf99dc93ce48d31fe6f7624e"
  ],
  [
    "Busca al gracioso y perspicaz Janitor (otra ex estrella del pop Lief Garrett).",
    "5f067b2cc934f48f1087e850cace258e"
  ],
  [
    "Por eso le advirtió al policía, el sargento James Crowley, un veterano de la policía de Cambridge, que no se metiera con él.",
    "da2bbb1790a4194c9e8c9b3905a406aa"
  ],
  [
    "En segundo lugar, debemos restaurar la capacidad de los arrecifes de coral para hacer frente al cambio ambiental —su resiliencia— mediante la protección de las poblaciones de peces que mantienen a raya las algas marinas y, por lo tanto, facilitar la recuperación de las poblaciones de coral de la decoloración.",
    "b12562ed2a341de87afb77bf7c3b5507"
  ],
  [
    "El párrafo 2 del artículo 5, incluso si se hubiera dado una interpretación mínima al artículo 6 del Pacto, habría impedido al Canadá invocar esa interpretación mínima para restringir o dar menor protección a ese derecho mediante un acto ejecutivo de extradición, aunque, en principio, está permitido en virtud de la legislación canadiense en materia de extradición.",
    "7d54d3edc29f7418c183b1df9730741e"
  ],
  [
    "Aun así, es culpa mía por ver una película cristiana en primer lugar",
    "12e7e46b02006b840740deae5842f7e2"
  ],
  [
    "¡Realmente es triste teniendo en cuenta que Rick Mercer solía ser el hombre más divertido de la televisión canadiense!",
    "7041443e6b021e5253fee794ddbb63ad"
  ],
  [
    "John Voight interpreta al personaje principal en esta película basada en la autobiografía del autor Pat Conroy (Prince of Tides).",
    "c9c8bf7ad2dca1d303f8831ad100611d"
  ],
  [
    "Sin embargo, pretenden subrayar lo que mucha gente en Europa sabe muy bien, que la velocidad con la que crecen los problemas relacionados con el desarrollo internacional y los conflictos supera fácilmente las respuestas políticas de la UE hasta ahora.",
    "ed48c4e56fc73992dfd35e99edac6857"
  ],
  [
    "Hacer ilegal la recolección de madera puede parecer necesario en un país con una deforestación rápida, como, por ejemplo, Etiopía, pero se descubrió que tal política obligó a las más de 73 000 mujeres y niños urbanos de Addis Abeba a ganarse la vida ilegalmente, recolectando y vendiendo leña a los habitantes de la ciudad. , para poder sobrevivir.",
    "3774fcfd95246770d14b8652ebc985fb"
  ],
  [
    "Gheorghiu nació en Roman, Rumania, hijo de Victor y Aurora Gheorghiu (nacida Vintila).",
    "190141c85a89b2144ed0a3f672f2ba79"
  ],
  [
    "Esta versión es aún peor.",
    "05c18621f3cab305883d7c5a5cd11b52"
  ],
  [
    "La importancia de la transparencia financiera en las industrias extractivas no se limita a un país o era, y es demasiado importante para dejarla solo a los esfuerzos voluntarios.",
    "7b7ba94ae72922c1c40d76f6cb51c3c4"
  ],
  [
    "Al trabajar para promover los derechos humanos, la reforma política y la democratización en China, Liu ha hecho una contribución significativa a los valores de paz y fraternidad entre las naciones que Nobel tenía en mente cuando creó el premio hace más de un siglo.",
    "e9eee34812414ee2215127e040b43040"
  ],
  [
    "4. Dos áreas regionales son pertinentes para la resolución en cuestión: la región de África occidental y central y el Atlántico sudoccidental.",
    "828a5c0b0f65f4829d3cefddd628a690"
  ],
  [
    "Cuatro son quincunces, que contienen cinco piedras cada uno.",
    "a2f7fd3660202f9ef732a633c8857440"
  ],
  [
    "He visto películas peores con la Sra. Grahame (MACAO), pero nunca dejaré pasar la oportunidad de verla en pantalla.",
    "923d4cdd2a01d7d607994bc311ac52f7"
  ],
  [
    "El canto en esta música tampoco está acostumbrado; de hecho, no sirve para nada.",
    "d85f3a3159628c25bde3c27eb52f3901"
  ],
  [
    "Pero aparte de eso, ¡es una película muy buena!",
    "bac9362b209329ee382be57c6e3c20d5"
  ],
  [
    "Pero las políticas concretas necesarias para lograr este objetivo no lo son, ya que reformar el estado del bienestar y los mercados laborales significa más competencia, lo que asusta a muchos ciudadanos.",
    "104aea051fdefb7192b8572fcf850b4b"
  ],
  [
    "En cambio, han insistido en que las armas nucleares son esenciales para su seguridad y han continuado modernizando sus arsenales nucleares.",
    "2f53a6b781628e05d29627120f835c0e"
  ],
  [
    "organizaciones no gubernamentales y organizaciones del sistema de las Naciones Unidas y sobre la base de los exámenes y evaluaciones de los programas del sistema de las Naciones Unidas en materia de CTPD y tras una reunión de un grupo de expertos sobre CTPD que se celebró en Marruecos en febrero de 1993, se preparó una estrategia para la promoción y aplicación de la CTPD en el decenio de 1990.",
    "a936f3cc92b03a2775f9ee50fb9f1793"
  ],
  [
    "McCullough estudió en la Academia Ballymena y en el Trinity College de Dublín.",
    "305ce57861fa19d714e017ff4ea37362"
  ],
  [
    "Qué pena.",
    "3aa97b15c57fc82d8b5000b651a66fd0"
  ],
  [
    "Quizás me equivoque, quizás a los estadounidenses les guste la versión oriental del humor al estilo American Pie.",
    "81334816f498273e5fca96b9b0e16a70"
  ],
  [
    "En general, no está a la altura de Dirty Harry o Bullitt, pero mucho mejor que todas las películas de policías hechas desde la serie Dirty Harry.",
    "2910fe70fc032ba226cf4e67f2188117"
  ],
  [
    "Dos de ellos se compensan entre sí, pero el tercero amenaza lo que Estados Unidos más necesita en los próximos años: el crecimiento económico.",
    "d43327c706ee762a3aacb24446938842"
  ],
  [
    "Sin embargo, desde 1998, ha habido un procedimiento dentro de los Tratados -denominado cooperación reforzada- que podría permitir a algunos miembros seguir adelante con una mayor integración en un área específica sin involucrar a todos los demás miembros.",
    "60a6da7a2c435e6d837bd21b40cc2808"
  ],
  [
    "Si bien la mayor parte de la financiación proviene de los gobiernos, consta de tres tipos: recursos generales, financiación suplementaria ordinaria y financiación complementaria de emergencia.",
    "1b91c0001a16d4ac76a4891d60bfc093"
  ],
  [
    "Murió allí el 31 de marzo de 1945, a los 73 años.",
    "e1d57e60c69a7806bd0bf698877a4ed5"
  ],
  [
    "Sin embargo, el gerente monomaníaco de Mondo Burger, Kurt (Jan Schweiterman), está decidido a poner sus manos en la salsa y poner a Good Burger fuera del negocio.",
    "9d32fb71410206dc8c17ff8422c0ac3d"
  ],
  [
    "He visto «The Descent» y eso no es terrible, pero es muy difícil de ver y este también.",
    "ab1ecb14960a8208fe3e04b3a8ca094c"
  ],
  [
    "Después de ver The Skeleton Dance de Walt Disney en el blog Saturday Morning, enlazado desde YouTube, utilicé esas mismas fuentes para ver un remake hecho en Technicolor para la unidad de dibujos animados de Columbia y animado por el mismo hombre, UB Iwerks.",
    "2b52bb1d24b0da379fb137a7264cfa33"
  ],
  [
    "Pero cuando les pregunté a cinco de ellos en qué les gustaría convertirse, comprendí que este conflicto los ha marcado para siempre.",
    "7f99842a1f7df4165d26cdeee48a4519"
  ],
  [
    "China también se ha vuelto más insistente en presionar sus reivindicaciones territoriales tanto al estado de Arunachal Pradesh, en el noreste de la India, como a las islas Senkaku, controladas por los japoneses, y los buques de guerra chinos hacen incursiones más frecuentes en aguas japonesas.",
    "7b74b83acc4c39003d3620325444de34"
  ],
  [
    "3) Con sujeción a lo dispuesto en el párrafo 3) del artículo 31, la parte del expediente a que se hace referencia en los apartados c) a g) y k) del párrafo 1) del presente artículo se pondrá, previa solicitud, a disposición de los proveedores o contratistas que hayan presentado ofertas, propuestas, ofertas o cotizaciones, o hayan solicitado la precalificación, después de una oferta, se ha aceptado la propuesta, la oferta o la cotización o se ha dado por concluido el procedimiento de contratación pública sin dar lugar a un contrato adjudicado.",
    "cd5df2892a7bc87380d7310cccb16eac"
  ],
  [
    "En el Atlántico, las bases formaban una línea desde las Bermudas hasta Brasil.",
    "50987a4ec01b1246a69f0ff05ebc62a7"
  ],
  [
    "4,5/10",
    "3c34bda53844b1ce005875e6a7e452be"
  ],
  [
    "¿Has visto alguna vez una sala de profesores tan grande que puedas jugar al baloncesto?",
    "db8cafde87b3844a8731c397271fde93"
  ],
  [
    "Columbo es profesor invitado en una clase de criminología.",
    "96a12ff112abe36139e38b1a61b5c36a"
  ],
  [
    "Ambos países gestionan cuidadosamente el viaje y se sigue de cerca en todo el mundo, por una buena razón: las relaciones chino-japonesas durante la última década han sido turbulentas, por decir lo menos.",
    "e4beffc9113569d73f0ab526452aefe8"
  ],
  [
    "El UNFPA contrató a consultores para examinar sus necesidades de información estratégica y evaluar la compatibilidad de los diversos sistemas informáticos disponibles en las Naciones Unidas.",
    "76496c96022d8468976a609ccca6dfc6"
  ],
  [
    "Creta, la precursora de Grecia (Londres, 1909).",
    "ef229b41f0eedee776c24d4eada65634"
  ],
  [
    "El Sr. Brento se pregunta si esta película fue producida por el mismo productor de la serie de televisión Dragonball Z.",
    "d354fcd2789ec7864c144f7f60a4a4da"
  ],
  [
    "He visto demasiados de los primeros trabajos de Rob Lowe como para esperar algo bueno de esta película, incluso si se trata de hockey.",
    "e5cefda94df8e6af883d687c55ea2906"
  ],
  [
    "He encontrado la historia tan poderosa que me he inspirado para leer la novela en la que se basa esta fantástica serie.",
    "e8d3181f62f0c97a5a250fd29a7263ac"
  ],
  [
    "Apoyar y contribuir a una puesta en marcha política innovadora sería el acto definitorio de su generación.",
    "c39c7a811b0d4740d517c24cad88c973"
  ],
  [
    "Hablar con aire sobre la ciencia y la fabricación como escaleras para salir de la recesión (una imagen favorita del ex primer ministro británico Gordon Brown) es solo eso: palabras vacías.",
    "69a7eb2e418ed273f5d3f86130ca1d31"
  ],
  [
    "9. En 1994, la administración evaluará la eficacia de los controles que se han establecido.",
    "11ada7aee67c8cedb1aab8fa56385e23"
  ],
  [
    "Antes de que la isla estuviera segura, los Seabees estaban completando un aeródromo japonés sin terminar».",
    "cef26bb58ab5fccd28ce6f762dcfe85b"
  ],
  [
    "Jessie Ralph tuvo un día de campo como el viejo hacha de batalla, ordenando a todo el mundo, y Frank Morgan, como siempre, interpretó a Frank Morgan con un brillo.",
    "6f28af63d38ff0a980b45424dd4d321c"
  ],
  [
    "Oyes el nombre.",
    "b40be2b4b1f82e0f8a69f5aa5eae75aa"
  ],
  [
    "Con el reciente lanzamiento de 'Fados' de Carlos Saura en los Estados Unidos (aunque solo se trata de un lanzamiento limitado), ya es hora de volver a publicar este magnífico documental sobre Amalia Rodrigues.",
    "f3995c608be5d8172a3b55b02e56da2f"
  ],
  [
    "De hecho, el crecimiento del PIB puede estar desacelerándose precisamente porque la inversión existente en manufactura e infraestructura, emprendida en gran medida por los gobiernos locales y las empresas estatales, no coincide con el patrón de la demanda interna.",
    "7b080039f8a55b1965f8bb71ba366d26"
  ],
  [
    "Mi Gobierno hace un llamamiento a todas las partes en el conflicto de Somalia para que contribuyan al éxito del proceso político que se está llevando a cabo actualmente hacia el restablecimiento de la paz y la seguridad en la fraterna Somalia.",
    "d0d476157039ed9abf64e1b2fd5266d3"
  ],
  [
    "Robertson-Dworet también acreditó a Boden por ayudar a moldear la voz de Danvers en la película y por el deseo de «forjar nuestro propio camino y asegurarnos de que no estábamos recauchutando el mismo territorio [tras el lanzamiento de Wonder Woman], y mostrar todas las facetas de lo que las mujeres son capaces de hacer».",
    "4e444f798f299103a4cce696bdaed954"
  ],
  [
    "Buñuel guardó rencor durante toda su vida contra la iglesia católica y se deleitó en tratar de ofender a los católicos de maneras bastante tontas.",
    "03b9546044d264f8de8e17162e885f44"
  ],
  [
    "— A pesar de que esto era similar a una vieja película de slasher estadounidense, mis necesidades seguían sin satisfacerse.",
    "0c0522c2c560c5eccf87a6c98ec7974f"
  ],
  [
    "Solo oí hablar de Fingersmith cuando estaba hojeando sitios web de «La palabra L».",
    "e0a99f09f2386260044c21c2df8bfd36"
  ],
  [
    "Si el décimo aniversario del mandato de Chávez puede servir como recordatorio de los peligros que acechan a las democracias injustas —especialmente ahora que se avecina un nuevo ciclo electoral en América Latina—, entonces la angustiosa historia reciente de Venezuela, al menos, sería redimida.",
    "95a626c8c1870e478089eec8b5d3ffde"
  ],
  [
    "El mandato del Consejo Fiscal de Suecia es particularmente amplio, lo que le da el mandato no solo de pronosticar, sino también de analizar más a fondo la",
    "8bdccad7a1c1bf33e2a0a906e71206a7"
  ],
  [
    "Por lo tanto, la posibilidad realista de obtener recursos externos que no generen deuda es mediante el aumento de las corrientes netas de asistencia oficial para el desarrollo (AOD).",
    "1d1a48953ce950ac90c83d2d399d1a73"
  ],
  [
    "Recomendaron reducir el número de piezas móviles de más de cien a media docena.",
    "1b63d715f7304a4dc9a55984c21cd03b"
  ],
  [
    "Pero compra el CD de la banda sonora; la música es estupenda.",
    "d3709678f034d094ba79ea46759c0837"
  ],
  [
    "Cuando vi por primera vez este DVD en una ganga por tres dólares, realmente no podía creer mi suerte: ¿una película navideña protagonizada por Tori Spelling, William Shatner y Gary Coleman?",
    "9d3582c4fb356ef94069417f3940e212"
  ],
  [
    "Por supuesto, tiene algunos defectos importantes (algunas de las actuaciones están por debajo de la media en el mejor de los casos y el diálogo a veces es tan pobre que es gracioso), pero hay suficientes funciones de redención para que se pueda ver hasta el final. ~Arriba$~",
    "5345ee86fbe7efa538452a53c0da5d0e"
  ],
  [
    "La respuesta fue ofrecer vendérsela a los franceses por 6 centavos por dólar.",
    "c4ea293ed6d43a099fa90aaafd5c4bbc"
  ],
  [
    "El Concorde... El aeropuerto del 79 comienza en Washington, donde un hombre llamado Carl Parker (Macon (McCalman) se pone en contacto con la reportera de noticias de televisión de alto perfil Maggie Whelan (Susan Blakely) para entregar documentos secretos que prueban que su jefe Kevin Harrison (Robert Wagner), propietario y presidente de Harrison Industries, que desarrolla armas para el los militares han estado vendiendo ilegalmente dichas armas a países extranjeros.",
    "4c800d1026a7120b64a822c4627e0ffa"
  ],
  [
    "A los 23, donde la mayoría de la gente está sintonizada, nos das esta basura.",
    "7d8280cdf5a85c0e85a9ff0b673dab5f"
  ],
  [
    "Aunque este no sea su «mejor» trabajo, es excelente, divertido y estimulante.",
    "37f963ff985a2bdfdd3af0a8c010c9e8"
  ],
  [
    "LONDRES — La confianza pública en las instituciones financieras, y en las autoridades que supuestamente las regulan, fue una de las primeras víctimas de la crisis financiera.",
    "873ce5caf0537d42710e7a6d6519aa73"
  ],
  [
    "No se desanimaron por su percepción ambivalente de ellos (por turnos celebrando su domesticidad tradicional y glorificando su objetivación sexual).",
    "49e43a307b5793a840f8423f471d0deb"
  ],
  [
    "Con gran placer declaro que recientemente se firmó un acuerdo sobre la creación de dicha unión económica, bajo la presidencia del Sr. Shushkevich, en Moscú, en la reunión del Consejo de Jefes de Estado de la CEI.",
    "bec3e96d741882fe661031b256510c6c"
  ],
  [
    "Boytler dijo: «Sin duda, se harán grandes películas en México.",
    "f6567a0b97e2c2bd55b379a36319d01e"
  ],
  [
    "Presentaba a dos de mis actores favoritos en Eve Arden (completamente borracho) y Dean Stockwell (el mejor actor de la película), pero lo que realmente me impactó fue que la protagonista Frances Gifford pasó unos 90 minutos (¡parecía más!) sin cambiar la expresión de su rostro; su escena de desmayo fue cómica.",
    "a81c2d248155fd6787e99ef040e49093"
  ],
  [
    "Este no fue un experimento de 8 mm de cocina de película.",
    "90b7e600593ee3afc334ab3e101c90a1"
  ],
  [
    "En general, eXistenZ es una película de ciencia ficción muy eficaz sobre las posibilidades que puede presentar la tecnología y las posibles consecuencias que tendrá.",
    "2f52bd7337df1f797aabbd9c769f0c54"
  ],
  [
    "La fuente más preocupante del antisemitismo es diferente y justifica hablar de un nuevo antisemitismo.",
    "4223478312f247706674aeed88ce2efb"
  ],
  [
    "La ampliación de la OTAN deja muy claro que ningún país de la nueva Europa puede considerarse parte de la «zona» de otro país.",
    "b8fc108f249ed539c48b08c46da6c4cb"
  ],
  [
    "Esto requería el desarrollo de alternativas que fueran independientes tanto de las líneas fijas como de los sistemas de radio terrestres, y también de los satélites, todos los cuales se pensaba que podrían estar sujetos a destrucción o deterioro en una guerra sin cuartel.",
    "dcfd651b0e4b73be848a9c1207424f32"
  ],
  [
    "El SOSN es superficial y superficial.",
    "981212d8b70935bb891e65fc0847c0c8"
  ],
  [
    "En este caso, el pequeño protagonista no es tan malo: se las arregla para mantener su dignidad durante la mayoría de sus escenas (excepto la parte en la que arrastra al protagonista por las escaleras de la mazmorra), pero la película en sí lo usa como un mordedor para perros.",
    "ff65c05e74a31204b4e3d4fb73407ebf"
  ],
  [
    "Con su propio e inimitable estilo, con «El libro de la vida», Hartley ha creado una perspectiva de los últimos días que es interesante, entretenida y verdaderamente única.",
    "1ecfc33e0417516782e937cf7b5d57a4"
  ],
  [
    "El asesinato de Politkovskaya es un augurio particularmente sombrío si se tiene en cuenta que fue una poderosa crítica del presidente de Rusia.",
    "2036f82e978ebaae76c72d5621687ef3"
  ],
  [
    "PALO ALTO — Un grupo de científicos europeos multinacionales ha utilizado técnicas de empalme de genes para crear un tomate extraordinario.",
    "0bbb35db7cffacdba6e3ef9a92edee12"
  ],
  [
    "Este programa económico cosechó sus frutos y hemos registrado un aumento de más del 10 por ciento en la tasa de crecimiento del producto nacional bruto, así como la autosuficiencia en cereales y azúcar.",
    "eaf2013d4d4fdda0737680cfe7c6b6cd"
  ],
  [
    "Madou se unió al FC Toulouse en 2005.",
    "18b7d9ae0725a82f18d44c2a64c38384"
  ],
  [
    "Después de ver esta porquería total, aunque honestamente puedo decir que esto ni siquiera se acerca a ser una película de serie B.",
    "d0c0683bbcf4977f6be4575bae65c13d"
  ],
  [
    "Al final me sorprendió lo mucho que todavía me hacía reír, llorar, pensar y, sobre todo, volver a creer en los mericals.",
    "f11c6ffb930ec889ee206eeeaca0a5ae"
  ],
  [
    "En todos los casos, las evaluaciones del equilibrio fiscal se basaron erróneamente en la supuesta estabilidad y sostenibilidad de las trayectorias de crecimiento existentes.",
    "b4e2a23f8837e8b53f409b4aa6db1cd1"
  ],
  [
    "Es difícil negar la equidad de dar a cada persona en la tierra una parte igual de la capacidad de la atmósfera para absorber nuestras emisiones de gases de efecto invernadero.",
    "2709088465e7854afb8eca8142047b6d"
  ],
  [
    "La UNESCO debería seguir desarrollando su doble función, en particular en los ámbitos de la educación y la cultura, de promover el respeto de los valores universales de los derechos humanos sobre la base de la igualdad a nivel nacional e internacional, armonizándolo al mismo tiempo con la promoción del respeto de las diferentes culturas e identidades.",
    "c568845583c9bbcc46f435f4247a1af8"
  ],
  [
    "Scinde Railway fue una de las compañías ferroviarias pioneras que operó en Sind durante el Raj británico entre 1855 y 1885.",
    "1262ee2c5d84cd33f8b298887cc49587"
  ],
  [
    "Compré esto porque me gustan las aventuras en el desierto y dice en la caja que es un drama.",
    "8ef39473bbd220d5efc74c8c669c49fb"
  ],
  [
    "Tanya Dempsey, que no pudo abrirse camino a través de un saco de papel mojado, tiene los deberes de heroína como el miembro más nuevo del grupo de habitaciones universitarias llamado Clark.",
    "c1c34ab9e89a3c488033c475d1e4fd06"
  ],
  [
    "Espero que no esperen años para volver a emitirlo.",
    "e6f264b876d5c3f4cf5ab383d7f460f7"
  ],
  [
    "Sin embargo, cuando el crecimiento flaqueó, esto significó que el gasto del gobierno se expandió, incluso cuando sus recursos se redujeron.",
    "8c1837db848df3d210f38fa4398a9612"
  ],
  [
    "Muchas especies que se blanquean a 28 o 29 grados centígrados en la Gran Barrera de Coral de Australia toleran habitualmente temperaturas de 34 o más en el mar Arábigo.",
    "9633bfd41416f1b73bd2eb1f1d1d8b6e"
  ],
  [
    "Por otro lado, en aquellos países con regímenes totalitarios que de repente se enfrentaron al fin del mundo bipolar y donde los movimientos democráticos apenas eran incipientes, el vacío ideológico subsiguiente llevó al nacionalismo acompañado de expansionismo y graves violaciones de los derechos humanos y de los derechos de las minorías.",
    "506c82602c877e5fd090dd5d80c11316"
  ],
  [
    "En literatura se le conoce particularmente como ensayista, sus libros —novelas, notas de viaje o ensayos— siempre tienen connotaciones más profundas que la forma aparente de la redacción.",
    "7cbfd44b431c5e71818e1de755eace0a"
  ],
  [
    "Ann Harding interpreta el papel más importante en la película de una manera que la hace parecer ridícula.",
    "b5595247b98af201f4067f35d785869e"
  ],
  [
    "Parecía barato.",
    "17582ebc09d3a14b192f95da57328817"
  ],
  [
    "Es una película tan incompleta y técnicamente inferior, que no veo cómo ha recibido críticas tan favorables.",
    "3f578f302fba401dc2e87adf92bf3ee7"
  ],
  [
    "Si has visto los primeros 30 minutos, deberías poder predecir el final). Con todo, la mejor película de terror que he visto en MUCHO tiempo, y la única antología de terror que vale la pena comprar.",
    "dfb628131fff8aacc42242c4db1cf3bd"
  ],
  [
    "El fin de la división ideológica Este-Oeste y el fin de la fe absoluta en los mercados son puntos de inflexión históricos.",
    "7b91d61beceb3279dd1ca7e317a6a1f2"
  ],
  [
    "Muchos empezaron a preguntarse si Hollande era consciente del alcance de la crisis que podría desencadenar la reciente recesión.",
    "2dfa52da810e8ff61ef2fa3b5347e0ee"
  ],
  [
    "Los siguientes ejemplos son ilustrativos de la atmósfera violenta que prevalece actualmente en las ZPNU.",
    "674e34aa8bd224d190cc01cdecb22d9d"
  ],
  [
    "ÉL participó en la represión de la violencia por ambas partes.",
    "ca4839b7d44f3c85799af06bae989d95"
  ],
  [
    "El cine francés a menudo parece ser muy bueno en este tipo de cosas, y me encanta el cine francés.4/10",
    "4f4aa1603af02d59d5f9b75b230de847"
  ],
  [
    "Mi abuelo me regaló este DVD.",
    "f2749408abc8bb909ed6caf89d599cbf"
  ],
  [
    "Asegurar que la investigación y el desarrollo formen parte de la cartera mundial de respuestas al cambio climático haría que los esfuerzos de mitigación fueran más eficientes y mejoraría significativamente su capacidad para reducir las emisiones de carbono durante el próximo siglo.",
    "2ffc50ba9972fdae73a8c9115e11f18a"
  ],
  [
    "El General General ha presentado un plan de reforma razonable, pero la mayoría de los estados miembros de la ONU, actuando juntos como el llamado G-77, se resisten, porque lo consideran un paso más en la reducción de la autoridad de la Asamblea General en relación con el Consejo de Seguridad.",
    "68c0e26115693ca524a37fa755d9ca6c"
  ],
  [
    "Insta a los Estados Miembros que aún no hayan establecido relaciones diplomáticas plenas con Bosnia y Herzegovina a que lo hagan inmediatamente;",
    "f6173c0f9d88e5f2747975036bc15181"
  ],
  [
    "Atchison fue reelegido para un mandato completo por su propia cuenta en 1849.",
    "4c97a405c4cdb5d5a2680fb8af3746bd"
  ],
  [
    "Si está interesado en ver una película de una calidad muy superior, vaya a www.youtube.com y vea un montaje de Halo 3.",
    "ac90c2db30c89f740890a1d7d7aff96f"
  ],
  [
    "Leyendo algunos de los otros comentarios, debo estar de acuerdo en que algunas de las (muy pocas) deficiencias encontradas en este brillante documental sobre una de las divas del siglo XX (allá arriba con Billie Holliday, Bessie Smith, Edith Piaf, Judy Garland y Mercedes de Sosa) están justificadas.",
    "e6d19f3fe1f243719fb259cdb9f612d9"
  ],
  [
    "Pero, en lo que respecta a los bancos, me temo que los líderes de la eurozona están contemplando algunas medidas inapropiadas.",
    "d2c513d7c551aaf2a4e1abff241fea5b"
  ],
  [
    "Sin embargo, la percepción de este tipo de mega-corrupción ha cambiado a medida que el rápido crecimiento ha aumentado la desigualdad.",
    "02433848a999f2199717b2b0a268673d"
  ],
  [
    "Comité Popular General de Enlace con el Exterior y Cooperación Internacional al Secretario General, y anexo.",
    "f46fa5d8cfa53d4ac249f12d76ce3c39"
  ],
  [
    "Bateó apenas .249 con 21 jonrones en 421 al bate para los Suns.",
    "642e88c3d1442480211515b98e434f9d"
  ],
  [
    "Una manada de desagradables habitantes de la ciudad desciende a Le Touquet para pasar una semana de vacaciones.",
    "98b6f0d7123f530a925411c67335f885"
  ],
  [
    "Es triste que la última media hora tenga que resultar en el final estándar de arnie 'uzi 9mm'.",
    "98e0e53528e13c7195e80c013caeaca1"
  ],
  [
    "De hecho, llama la atención que la mayoría de los ciudadanos de Bosnia y Herzegovina crean que sus líderes no están interesados en que su país se una a la UE.",
    "b09f495077f01f317bfdce94976f698c"
  ],
  [
    "Deberían organizar nuevas entidades en línea en las que paguen una tarifa por los informes de investigación directos, sin la mediación de las presiones corporativas.",
    "118f954f923380cab1f62f7c59172083"
  ],
  [
    "Desde el inicio del proceso de la CIREFCA en 1989, se ha registrado un total de 153 proyectos que requieren financiación externa por un importe de",
    "f8d25404d4408c6bafdd59ada6958291"
  ],
  [
    "La organización Bani Birth International otorgó a Hackemy el «Premio Humanitario Internacional Bani Birth».",
    "87050d3a564b42f60e0eb6cf6dd583b8"
  ],
  [
    "Si esta película estuviera en producción hoy, probablemente tendría a los derechistas cristianos gritando «pornografía infantil».",
    "fb52a633a236893fc8f0833b265c52cf"
  ],
  [
    "Lo único que me hizo pensar que no lo hizo el KKK fue el hecho de que un judío actuara como un buen tipo... Intenta verla de nuevo mientras piensas en ella como una película de propaganda para un grupo de extrema derecha, y verás lo que quiero decir... Es una tragedia que Jimmy Page haya hecho música para esta película... :(",
    "6c78a771551136e06aac9494b9aaf682"
  ],
  [
    "Fantástica película de Chaplin con muchos momentos memorables cuando Charlie se une al ejército para luchar en la Primera Guerra Mundial. En resumen: un clásico de Charlie, muy divertido, atemporal.",
    "734d93fc6dc64ffea4da15d32fc6b585"
  ],
  [
    "Tampoco fue la crisis la que dio lugar a la corrupción, que afecta a los funcionarios en todos los niveles, ni la que hizo que Rusia perdiera su dinámica democrática.",
    "e8116ca54341ef0ad194870b89d51a26"
  ],
  [
    "Georgia no es miembro de la OTAN, y está claro que Estados Unidos no irá a la guerra con Rusia por Georgia.",
    "38a42fb623b8165c6c58f16778d7686d"
  ],
  [
    "d) Debe analizarse en todos sus aspectos la cuestión de la proliferación de órganos de vigilancia e investigación.",
    "ae5bc6b1be131c9d8e9cb3906b2c963b"
  ],
  [
    "Daniel Carmichael (nacido el 21 de junio de 1990) es un futbolista profesional escocés, que jugó por última vez en la Gretna 2008 como centrocampista.",
    "8973adc4965cbead9e76e647adc89fe5"
  ],
  [
    "Bueno, no sabía qué esperar del 555.",
    "07275610e46b8e05da0abf30e32b4e7b"
  ],
  [
    "¿Puede que Opera sea el último gran giallo?",
    "a5ba37a125a305a6dc0cc7dbfe5c2440"
  ],
  [
    "Más cohetes y misiles cayeron en el norte de Israel en 33 días que los que alcanzaron Gran Bretaña durante toda la Segunda Guerra Mundial.",
    "d9d1f28e46725fcd06649e114b260dd1"
  ],
  [
    "Sin embargo, Rise of the Planet of the Apes retrata a Rodman como, en palabras de Franco, «una persona fría y aislada».",
    "e0b6dee6f38df70b06dd208c6a5514cb"
  ],
  [
    "este órgano podría establecer un grupo de trabajo plenario de composición abierta para que se ocupe del fondo y los aspectos organizativos de la cumbre.",
    "d0f41f3fe72ed33aa7b0fed274de1c04"
  ],
  [
    "SBC había desarrollado sus operaciones de banca de inversión a través de la adquisición de 860 millones de libras esterlinas (1,6 mil millones de dólares) de S.G. Warburg en 1995 y la compra de 600 millones de dólares de Dillon, Read & Co. en 1997.",
    "e708853a1a1b71a315722670e6b20459"
  ],
  [
    "Por lo tanto, tenemos un Museo de Cera remoto y abandonado de maniquíes increíblemente realistas (¿adivina por qué?) con su curador aparentemente inofensivo (Chuck Connors) siendo 'invadido' por el grupo obligatorio de adolescentes varados (entre ellos Tanya Roberts).",
    "3334921bb32f0a85ecbfc9aefb159a39"
  ],
  [
    "Los grados para la implementación de los tres grandes tratados firmados en la primera Cumbre de la Tierra de Río en 1992 fueron los siguientes: Cambio Climático — F; Diversidad Biológica — F; y Lucha contra la Desertificación — F. ¿Puede la humanidad evitar que la expulsen?",
    "a8bae10f66461ff635355feb87f5f396"
  ],
  [
    "Ante la perspectiva de tener que reunir capital adicional en un momento en que sus acciones se venden a una fracción del valor contable, los bancos tienen un poderoso incentivo para reducir sus balances mediante la retirada de líneas de crédito y la reducción de sus carteras de préstamos.",
    "3712432fc1d5ff5e2a889375511beef3"
  ],
  [
    "De conformidad con el Programa 21, también requerirá el compromiso y la participación activa de los grupos principales, incluidos las mujeres, los niños y los jóvenes, los pueblos indígenas y sus comunidades, las organizaciones no gubernamentales, las autoridades locales, los trabajadores y sus sindicatos, las empresas y la industria, las organizaciones científicas y comunidad tecnológica y agricultores.]",
    "3eefc8d150b3d9aca5efeef8acca3f16"
  ],
  [
    "Su ingreso medio fue de $58,791.",
    "a0bb58d68a3424a8c2a67d06d34c7a21"
  ],
  [
    "Me encantan las comedias y me encantan las películas independientes, pero esto era demasiado lento y el humor era extremadamente regional.",
    "0fe4867791cf994c43e3802560abb3f0"
  ],
  [
    "Lo más gracioso de Fortunes es que uno de los personajes principales, Lewis (Urbaniak), tiene bloqueo de guionista y al parecer también lo hizo el guionista de la película.",
    "9dae5fc0a70716e9cb27d88d10a00962"
  ],
  [
    "Solo mis pensamientos... Don",
    "85796594467e53362cfa76a1ce98391b"
  ],
  [
    "¿Pueden los Estados Unidos seguir permitiéndose un estilo de vida suburbano, con hogares extensos en comunidades remotas que requieren viajes largos en automóvil?",
    "8d3a4fbf829e4b896df919746dad17a7"
  ],
  [
    "En cambio, el fundamento de la política religiosa es una creencia compartida, impuesta desde arriba, en la ortodoxia ideológica.",
    "08e44d04f51dd8e872e01e2099e62721"
  ],
  [
    "En 1993, la Comisión decidió nombrar un Relator Especial para que realizara un estudio exhaustivo de las violaciones de los derechos humanos cometidas por el Gobierno de Guinea Ecuatorial sobre la base de toda la información que considerara pertinente, incluida la información proporcionada por organizaciones intergubernamentales y no gubernamentales y por particulares y, en particular, cualquier documentación proporcionada por el Gobierno de Guinea Ecuatorial.",
    "a75ac86206cd28e6616d0ab3da934438"
  ],
  [
    "Estas distribuciones se utilizan, por ejemplo, en geología, cristalografía y bioinformática.",
    "b34c7e52b5a8ca8f6b3e7ccec20f4793"
  ],
  [
    "La actriz que interpreta a la señorita Morland está mal elegida sin atractivo obvio para atraer la atención de un soltero elegible, y aunque me gustó más el espeluznante Peter Firth como el Sr. Tilney, no es un poco como la novela, incluso cuando entrega diálogos directamente del libro.",
    "7e550490da93fe62bbe3ebf4fef6d0e4"
  ],
  [
    "Secuelas, bueno, hay muchas razones para hacerlas, pero lo que pasó por la mente de Irwin Allen para que se le ocurriera una idea tan aburrida está más allá de todo asunto lógico.",
    "ccf961e956efb167878d50755ddfe2f3"
  ],
  [
    "Espero ver más de su trabajo y más de la Sra. Joseph.",
    "2dffe09c4fd80848e7993769911d267d"
  ],
  [
    "Un estudio de 1991 del Consejo Científico de Política Gubernamental de los Países Bajos, titulado Ground for Choices, demostró que el suministro de alimentos de la UE podría satisfacerse con un 50% menos de tierra cultivada, un 80% menos de pesticidas y un 50% menos de coste.",
    "9e3dbe78b2fdef751ce7e2fa484da3f9"
  ],
  [
    "El crédito barato y los incentivos perversos, como los ascensos para los funcionarios que más contribuyen al crecimiento del PIB, han dado lugar a inversiones masivas pero redundantes que, a su vez, han contribuido al exceso de capacidad en la fabricación y la infraestructura.",
    "2a4c71a6bdb161aab2c89c630713bdb5"
  ],
  [
    "El Secretario General tiene la intención de llevar a cabo un examen amplio de estos acuerdos con miras a determinar cualquier esfera de superposición o duplicación y las posibilidades de racionalización y mayor economía.",
    "0a465961ee6bbb4e035dd2eaad44e754"
  ],
  [
    "Brom-Fischer fue miembro de Nederlandsche Vereeniging voor Ambachts- en Nijverheidskunst (V.A.N.K.), la Asociación Holandesa de Artesanía y Arte Artesanal.",
    "6096d2c77cc13b1a79e4fe13cb953df0"
  ],
  [
    "Es sábado, está lloviendo, y creo que cada película debería tener al menos un comentario... así que acabo de ver «The Crime Doctor's Courage» todo el tiempo.",
    "5edbcc02ac8b66c5fd58a7b5c38a15ae"
  ],
  [
    "En el lado positivo: Pacino da una muy buena interpretación como Shylock; Lynn Collins es una buena Portia; y la película tiene un aspecto suntuoso.",
    "69b55ed7c25d3be01d80ca1bd3f0d5ba"
  ],
  [
    "Una de las películas, si no la más bella visualmente que he visto en mi vida... hay mucho que aprender aquí sobre cómo jugar con la cámara, el color, el vestuario y preparar una toma.",
    "4c3ac5bdfb3c4910a5b219bb4389b69d"
  ],
  [
    "Solo compensaría parcialmente estas deficiencias, pero, no obstante, ayudaría a mantener y acelerar la recuperación mundial sin causar presión inflacionaria.",
    "89372cca451346cd0f65ab7a98e14e84"
  ],
  [
    "está desarrollando tácticas revisadas y se ha introducido equipo adicional de control de disturbios como medio de mantener el control de multitudes similares.",
    "7310b917aa6283002a9e8be7f18926de"
  ],
  [
    "Sin embargo, Napoleón era un líder al que seguían cientos de miles de soldados con ciega devoción.",
    "cf603c8ab89f793d615ee017ea0d8ba0"
  ],
  [
    "Tenía ganas de levantarme y salir e intentar que me devolvieran mi dinero 20 minutos en esta película.",
    "fee92e0ae8ba535c0d28c450f1e24723"
  ],
  [
    "Ken Hudson Campbell es tan divertido como de costumbre con casi cada línea como eslogan.",
    "4e98422d197e35d163f2251ffdf1ecb5"
  ],
  [
    "La UE y sus estados miembros deberían centrarse en las condiciones necesarias para el correcto funcionamiento de una unión monetaria que no tenga un presupuesto común para compensar los choques asimétricos.",
    "1a3e12fdb35c72086a20ed377092e732"
  ],
  [
    "a) protección eficaz contra la exposición involuntaria al humo del tabaco en lugares de trabajo cerrados, lugares públicos cerrados y transporte público, con especial atención a los grupos de riesgo, como las mujeres embarazadas y los niños;",
    "5cb12780bcce856e8e609bf1949bab81"
  ],
  [
    "Busfield regresó a la cadena de televisión varias veces a finales de la década de 1990 para programas de alto perfil que nunca alcanzaron a los espectadores.",
    "1dfeac62b2921776237d025a0be88a7c"
  ],
  [
    "Su cara es tan fea, solo un reflejo de su corazón.",
    "e99c9b2a8bc938eb241146d10f245c6d"
  ],
  [
    "Lo más sorprendente es que Chi Hwa Seon, su oferta de 2002, no se presenta en el estilo pansori de las dos películas anteriores.",
    "b1ab8b7b344cf3238e6f9d54efa9aeb8"
  ],
  [
    "El BERD hizo una importante contribución al proceso de transición económica en Europa del Este; hay buenas razones para aprovechar su experiencia y conocimientos para ayudar al sur del Mediterráneo.",
    "392e7f6a28c9fa2e53f9ad876013233a"
  ],
  [
    "Por lo tanto, en las aproximadamente 30 semanas entre ahora y las próximas elecciones presidenciales francesas, cualquier predicción hecha hoy podría revertirse, y revertirse de nuevo, antes de la votación.",
    "c178813e2f7ef11a980736d634ac5313"
  ],
  [
    "Los países nórdicos observaron que las cuestiones relativas al derecho internacional y el medio ambiente, el derecho internacional y la protección de los derechos humanos, la aplicación del derecho internacional y el derecho internacional",
    "7c729d25535eaec22f0e7d771e52655e"
  ],
  [
    "La Orden de los Constructores de la Polonia Popular (Orden Budowniczych Polski Ludowej) fue la condecoración civil más alta de Polonia en los tiempos de la República Popular de Polonia.",
    "bb7a6928da2bf55b342731ad55760a8c"
  ],
  [
    "Es lo tuyo, ya que es mío, entonces te recomiendo ver Nemesis Game.",
    "9e4af715af4a2530d698fae5ea3da689"
  ],
  [
    "A principios de febrero, el Programa de las Naciones Unidas para el Medio Ambiente convocará a algunos de los principales economistas del mundo en la sede de la ONU en Nueva York.",
    "4daa3ea3dcc75d9e7931d4eb9a0f927a"
  ],
  [
    "NUEVA YORK — Tras las crisis griega e irlandesa y la propagación del contagio financiero a Portugal, España y posiblemente incluso Italia, la eurozona se encuentra ahora en una grave crisis.",
    "8cb381fb9dd54d5ec5d82cc4e8bbedbc"
  ],
  [
    "Cuatro reuniones preparatorias regionales han dado un nuevo impulso a los preparativos nacionales y regionales y han consolidado un consenso cada vez mayor sobre el papel fundamental de",
    "51317276c09779282ac4413b293f8309"
  ],
  [
    "Originalmente tenía la intención de seguir estudios en Inglaterra, pero decidió ir a Grecia basándose tanto en el hermano del arqueólogo, Louis Dyer, como en haber escuchado hablar a Amelia Edwards mientras estudiaba en Smith.",
    "c3eea8b5fa2b78315b0878e115ddbaae"
  ],
  [
    "Primer visto 29/7/2001 - 4 de 10 (Dir-Mark Dindal): El frenético y frenético esfuerzo de animación del grupo de animación de Ted Turner se parece mucho a los dibujos animados de televisión y deja mucho que desear en el área de personajes simpáticos, pero definitivamente tiene villanos extremadamente desagradables.",
    "2465c81c30d3d26ebc0bfd5c6134d722"
  ],
  [
    "Por nombrar algunos, están Bedtime Story, rehechos como Dirty Rotten Scoundrels, The Lavender Hill Mob, The Grifters, Paper Moon, The Sting y, lo mejor de todo, House of Games.",
    "2ced8da7b3b7972071f769af3bc4b216"
  ],
  [
    "Pero es una gran película de Tim Burton.",
    "cc551d47f444b87bb6f4d1677cfbb2d0"
  ],
  [
    "Quizás la ilusión perdida más devastadora es el hecho de que los bombardeos ocurrieron en el corazón de la base de operaciones de al-Saud en la región de Najdi, lo que indica que el enemigo interno reside más cerca del trono de lo que nadie sospechaba.",
    "9cfdae0f8575884d26b92147cb3acc79"
  ],
  [
    "Las implicaciones clínicas de no reconocer el trastorno bipolar en pacientes deprimidos incluyen la prescripción insuficiente de medicamentos estabilizadores del estado de ánimo y un mayor riesgo de «ciclos» rápidos, es decir, cambios entre las fases maníaca y depresiva.",
    "501baf71cfa8d10ee9d938655d1eb392"
  ],
  [
    "la futura política de asentamientos no afectaría a la Gran Jerusalén ni a las fronteras con Jordania y la República Árabe Siria.",
    "32ea95c38d8a6e07a91af501c07d346e"
  ],
  [
    "Naturalmente, su ruta sugerida pasaba por Atchison.",
    "7a780b6ddfd3e48be62600b556d80c2d"
  ],
  [
    "Un prometedor asesor presidencial es incriminado por una serie de asesinatos, ya que le han avisado de que se está produciendo una conspiración dentro de la Casa Blanca.",
    "4b822b324a5c387f1c8b04412a307a91"
  ],
  [
    "Smith también puede haberse negado a filmar el final o recortarlo antes de terminar de filmar (ver final de este comentario). Como se mencionó en otra parte, esta foto tiene mucho relleno - tomas largas de la vida silvestre local (pájaros) - y la pieza central del set, una carrera de motos, que dura demasiado.",
    "732d4e0ea5e6f6564fb5de6aabcf46bd"
  ],
  [
    "Dadas estas deficiencias, los cursos de ciencia e ingeniería y sus aplicaciones sociales deberían formar parte de la formación básica y la educación continua de quienes ocupan puestos de derecho, administración pública y formulación de políticas oficiales.",
    "04911d6111b3163dcb7ea49d4b7d7e73"
  ],
  [
    "Pedí, entre otras cosas, explicaciones sobre el sistema seguido en el estado de Pensilvania para sentenciar a una persona.",
    "e0f731a7e075eb58247b231cee4fcca0"
  ],
  [
    "Después de cinco años en el Deportivo, Lusinho firmó un contrato de dos años con el recién ascendido SD Huesca el 15 de junio de 2018.",
    "8586062e5631d76dadce12f1e2bfc981"
  ],
  [
    "Como la madre de Irene era una soprano dramática, podemos adivinar que esta es una grabación de su canto y que está diciendo una conmovedora despedida de su hija, ya que en la película Irene pronto está destinada a no volver a ver a Benny con vida.",
    "dae5e79be1fea31721f08932e98756b9"
  ],
  [
    "Las horribles escenas de pelea son las peores que he visto en mi vida.",
    "9acb93e405f23ee3b87ce71e218d73fc"
  ],
  [
    "Dejemos de lado el hecho de que los esfuerzos para hacer florecer la democracia se han desplomado sangrientamente en Irak y Afganistán.",
    "3a0da7ff710a74fd3f53b4b166ecf7da"
  ],
  [
    "Pero las autoridades supervisoras alemanas consideran que Italia está en riesgo y, por lo tanto, se oponen a cualquier transferencia de fondos",
    "00867478f39cd4b3af0c962ab300d2f5"
  ],
  [
    "Los organizadores de la Consulta desean dar las más sinceras gracias a los representantes de los programas, organismos e instituciones por su participación tan provechosa en la reunión y por las útiles notas informativas que proporcionaron.",
    "13770d94234d792cd36b8dca7e68ed53"
  ],
  [
    "Más tarde ese mismo año, el 17 de diciembre de 1489, escribe que se había mudado a Hebrón, donde encontró que el ambiente era mucho más propicio, y una pequeña comunidad judía de unos veinte hogares que tenían mejor temperamento que los de Jerusalén, y donde vivían a lo largo de un callejón.",
    "a5b9627b66282a18b4d25a502a1910b5"
  ],
  [
    "Al estar un poco familiarizado con su producción y sin reconocer este título, tomé la agónica decisión de desprenderme de todo un dólar y comprarlo.",
    "a7167da53816829796b0a5ce3744ffb6"
  ],
  [
    "La línea argumental secundaria es incomprensible y su relación con la línea argumental primaria es desconcertante.",
    "0eeb5cd88751d60084af6dcbdb13343e"
  ],
  [
    "El lugar es una típica casa suburbana en algún lugar de Texas.",
    "e24b69861f9f2ec1bdf9e1dd8c6de8ed"
  ],
  [
    "En un nuevo artículo, «A Decade of Debt», Carmen M. Reinhart y yo mostramos que la deuda de las administraciones públicas de los Estados Unidos, incluida la deuda federal, estatal y local, ha superado el récord del 120% del PIB alcanzado al final de la Segunda Guerra Mundial.",
    "1d39acfdb554a79015624d55a768368e"
  ],
  [
    "Si Bush o su sucesor quieren asegurarse de que la próxima ronda de conversaciones fracase, será bastante fácil.",
    "31de285cdca9944fcc455e10cb21b585"
  ],
  [
    "munity y sus Estados miembros condenan las recientes ofensivas de las fuerzas armenias locales en Nagorno-Karabaj, que están realizando incursiones cada vez más profundas en territorio azerbaiyano.",
    "50d31b7d77c9c72acced4f301d5d7792"
  ],
  [
    "En medio del caos eterno, este tipo de reflexiones carecen de credibilidad.",
    "9f3bad5d21b49b45769cf948d2d1f323"
  ],
  [
    "Al principio te preguntas cómo pretende Sonja derrocar un reino entero con solo unos pocos aliados, pero cuando ves lo pequeño que es el ejército que Gedren tiene a su disposición, se vuelve más comprensible.",
    "e6c611894be04542cdd6f290c3af330c"
  ],
  [
    "De hecho, me solidarizo con algunas de sus quejas.",
    "acd36645e660076085dfb8f09acb4a39"
  ],
  [
    "Sigue sin resolverse una serie de problemas: las relaciones entre Serbia y Montenegro y el estatuto de Kosovo (por no hablar de la provincia de Vojvodina, en el norte de Serbia).",
    "476b325c3366420b2e267e2d38f17a31"
  ],
  [
    "Sin crecimiento, será difícil estabilizar las deudas y los déficits públicos y privados como porcentaje del PIB, el indicador más importante de la sostenibilidad fiscal.",
    "e912c4321e50a5d42062b9d6a29fcba4"
  ],
  [
    "IS3 Las necesidades estimadas en esta partida (39.300 dólares, incluido un aumento de 5.000 dólares) se destinarían a sobres, tarjetas de renovación para suscripciones, materiales de embalaje, formularios de procesamiento de datos y otros suministros de oficina diversos.",
    "758567935b1493056a74e3b026d6c142"
  ],
  [
    "Además, un tío que me gusta me dijo que pensaba que era la mejor película que había visto en todo el año, así que con tal recomendación... SIN EMBARGO, ¡me encontré cabeceando en algunos puntos!",
    "078773509fe0bbc11f9e835585daae4a"
  ],
  [
    "Si bien el perro era lindo, la película no lo era.",
    "8581141ab30046ae02cf818c71a7c00f"
  ],
  [
    "Mientras tanto, Ada conoce a Ruby Thewes (Renée Zellweger), una superviviente de la guerra, que la ayuda en la granja y se convierte en su mejor amiga.",
    "051312e22784fdeb0f41357b2a30d699"
  ],
  [
    "Además, la tendencia actual de «política cálida, economía fría» es la inversa del patrón de «política fría, economía cálida» de Koizumi.",
    "cf62965375b947004af18f46935ada9b"
  ],
  [
    "Los miembros del Comité preguntaron qué disposiciones legales se habían adoptado desde 1986 sobre las condiciones de entrada y empleo en el territorio español y, en general, sobre la política actual del Gobierno español en materia de inmigración extranjera.",
    "cf7a0546b3ee8e3c94ed326a9351ea76"
  ],
  [
    "La frase «hijos de los Elohim» también aparece en:",
    "7034c83081abf713d4d616d28653543b"
  ],
  [
    "No tenga en cuenta la desconexión a menudo distraída con los actores ante la realidad de las situaciones en la pantalla, y debería quedarse con una lección educativa informativa, aunque algo impersonal, sobre la historia vietnamita de la posguerra.",
    "eda27706142fd614f057f9d0456dc942"
  ],
  [
    "El cantante es Jack Ford, el 'Droid Gunner' del título, que se gana la vida recogiendo la recompensa en androides.",
    "1e646b7c3ab1db36663d246292a6925a"
  ],
  [
    "Además de la ayuda directa para las fincas pequeñas, los donantes deben brindar más ayuda para la investigación y el desarrollo necesarios para identificar nuevas variedades de semillas de alto rendimiento, especialmente para producir plantas que puedan resistir inundaciones temporales, exceso de nitrógeno, suelos salados, plagas de cultivos y otros desafíos para la alimentación sostenible producción.",
    "6a738db943887e05f6da384f61b0827a"
  ],
  [
    "Los capos pueden ser encarcelados, asesinados o extraditados, pero sus sustitutos ya están deambulando».",
    "611db9e01e30625b6955d7d1bed09643"
  ],
  [
    "además, la declaración del Presidente del Consejo de Seguridad de 30 de mayo de 1994 (S/PRST/1994/28) y, en particular, la petición al Director General de mantener inspectores del Organismo en la República Popular Democrática de Corea para supervisar las actividades en el reactor de cinco megavatios, y",
    "49dad4d37c24231c6b056c7e0142a4f7"
  ],
  [
    "Basnahira significa occidental en cingalés.",
    "d9799c251fbc898e88075c2641731356"
  ],
  [
    "Y contiene posiblemente el beso de pantalla menos atractivo de todos los tiempos.",
    "7b85960d45396bc689b68df29b792630"
  ],
  [
    "Es cierto que hay una pistola, una botella y una dama y el protagonista es un detective privado, pero eso no es lo que hace al género, amigos.",
    "da47ca5f72b425f5aca66272fb6a962f"
  ],
  [
    "Vamos, sácalo pronto en DVD kosher.",
    "bbd0284cb10693ca10dbea9cb309896f"
  ],
  [
    "Por supuesto, es prematuro hacer algo más que indicar la gran consideración con la que vemos la perspectiva de ser miembro de la UE.",
    "d95b3b930dcc82e42b544a4aab0e88a3"
  ],
  [
    "En los Estados Unidos, existe una creciente preocupación de que la peor recesión desde la Gran Depresión haya dañado la capacidad de crecimiento de la economía.",
    "57df32d4bf092769ca4a446329b93962"
  ],
  [
    "Los oficiales militares se alojan uno por contenedor, al igual que el personal internacional por contrata, y los rangos inferiores se alojan de dos a tres por contenedor.",
    "1969d389c2b56af91b32dcd461f6e120"
  ],
  [
    "Un sencillo de seguimiento, «After the Feeling Is Gone», alcanzó el puesto #89 en la lista pop de Billboard.",
    "84b8b272119bf858fdc1d9ac2d0b61cc"
  ],
  [
    "Recomendado solo para finalistas y fanáticos de Me Me Lai.",
    "383dac1be42dc5bd84fa0f923b2151b1"
  ],
  [
    "¿Con «Bailarina en la oscuridad»?",
    "c1fc565e15c157af96b9b46c05cfb0c1"
  ],
  [
    "Crossfire es una de esas películas de los cuarenta que está pidiendo a gritos un remake, aunque no sea por otra razón que quizás sea hora de que se haga como se escribió originalmente.",
    "c8fd0591c06afdb855afc36c78631f30"
  ],
  [
    "Estos ideales —el respeto de los derechos humanos y la dignidad humana, y la responsabilidad de los ciudadanos de garantizar que sus gobiernos respeten esos derechos— representan las aspiraciones más elevadas de la humanidad.",
    "cd22dfb5fbd03314329415e1bf378672"
  ],
  [
    "Creo firmemente que, en 2013 y más allá, la prosperidad futura de la región de Asia y el Pacífico también debe recaer en ellos.",
    "1607959a9c4261ecc001fd73eea961e0"
  ],
  [
    "Se adquirió papel offset, papel de duplicar y tinta por un valor de 8.043 dólares para una máquina Gestetner en el Reino Unido y Alemania y se transportaron por vía aérea a un costo de 24.035 dólares por motivos de urgencia, aunque el flete marítimo habría supuesto apenas el 10% del costo de las tiendas.",
    "6c78a8478e9e7c1a65245e92e91d23ad"
  ],
  [
    "El buque más grande del convoy era el petrolero de 9.512 toneladas, perteneciente al Almirantazgo, que se dirigía al Clyde con combustible para la Royal Navy.",
    "fc05e96f2f6f1dd6726695565c0a3252"
  ],
  [
    "Resumen: Un grupo de cinco jóvenes estadounidenses, todo lo que queda de un pelotón golpeado duramente durante la ofensiva de las Ardenas durante la Segunda Guerra Mundial, recibe la asignación de puesto avanzado y busca actividad enemiga.",
    "7a6cbd36fba6cf2b5c4f722a1fbb83d2"
  ],
  [
    "McKean ha sido el padrino de una revolución en el aspecto de los cómics, películas e incluso anuncios de revistas que toman prestado el distintivo efecto de collage que ha sido pionero.",
    "963297620feecd05ad18d453cfc13ed3"
  ],
  [
    "Sarah Douglas es estupenda ya que la villana y Christine Taylor y Tom Schultz forman una pareja romántica encantadora.",
    "849b62d3953351c1a54b6bcb13e5b8b6"
  ],
  [
    "El nombre proviene del número de partes por millón de dióxido de carbono en la atmósfera que, según Jim Hansen, quizás el científico climático más importante del mundo, no deberíamos superar si queremos evitar un cambio climático potencialmente catastrófico.",
    "1937126a47cf958c3fcfc6851383cae2"
  ],
  [
    "Remachar los vacíos en el presupuesto y las iniciativas individuales no es suficiente para garantizar la renovación económica.",
    "0ae6af8c90fe8a759ae27df36d480a7d"
  ],
  [
    "Está destinado a ser distribuido a parlamentarios, organizaciones no gubernamentales, instituciones educativas, agencias gubernamentales y funcionarios (PERD); *",
    "4488a168e44525f3984aa63d573fdc98"
  ],
  [
    "La diócesis fue restaurada nominalmente en 1925 como obispado titular de Maximiana, rebautizada en 1933 como Maximiana en Numidia.",
    "c4b64632c4a273bd3be2520eecb35f0a"
  ],
  [
    "En vez de eso, obtienen un palanthra de basura hollywoodized.",
    "6fa78fb734881ad8c503752bab18d58b"
  ],
  [
    "**Spoiler* Regala el final muy irrelevante**-Scott-",
    "e47fd947b035d8236fe992f60723aac0"
  ],
  [
    "Rockwell ha demostrado a menudo que opera muy de cerca con su reparto, y esto es cierto en este caso, ya que permite a sus actores crear sus papeles mientras que cualquier libbing publicitario se limpia muy bien a través del proceso de edición, lo que resulta en un éxito artístico para el director, a pesar de los comentarios negativos de algunos evaluadores convencionales.",
    "b4232b36d39ce70a6223b7ac0be18a09"
  ],
  [
    "Los Estados Unidos gastan alrededor de $6 mil millones al año en el apoyo federal para la producción de etanol a través de créditos fiscales, aranceles y otros programas.",
    "eb86ef0a02917dd3b839a0addf7f1673"
  ],
  [
    "El rey, al igual que Metternich y los Kaisers austriacos, entiende el dictum de Tocqueville de que el momento más peligroso para un régimen es cuando comienza a reformarse.",
    "7930da830b7cf2b8fd4891f232d0d27f"
  ],
  [
    "Muchos programas de desarrollo se centraron en las ciudades, mientras que las zonas rurales estaban abandonadas y descuidadas.",
    "cd8d81fa0f6ff7b1292946e03802b15e"
  ],
  [
    "3 (Silik) Colonia No.",
    "dc71520ad509192a62a9bc0fe8309974"
  ],
  [
    "Hace años, «MA2412\", el largometraje intentó ser una especie de «éxito de taquilla regional» en Austria.",
    "ee8d8a20691e70a3d870fabb786e45ef"
  ],
  [
    "La mayoría de las veces no me gusta la segunda temporada por Ben.",
    "969f66eceeccc1e16ff62f4cafda7048"
  ],
  [
    "W O N D E R F U L Esta fue una gran película, y nunca se aburre.",
    "50fc840f8b8a81cda8fb7c3d1b229751"
  ],
  [
    "Podía encontrarse con su novia sentada majestuosamente en el caparison de un elefante elaboradamente decorado, y ella se vería deslumbrante envuelta y adornada",
    "2ccbe9b4bb5e876b173b8bd513940c60"
  ],
  [
    "La depreciación real necesaria para restablecer el equilibrio exterior aumentaría aún más el valor real de las deudas en euros, haciéndolas aún más insostenibles.",
    "db0df7a7ca8366dfc7c45e380611cdec"
  ],
  [
    "preparado en el Departamento de Economía Internacional del Banco Mundial, sobre los efectos de las perturbaciones externas en la cuenta corriente de los países individuales, ha demostrado que en cualquier año el alcance de ese impacto puede reflejarse en una cifra tan alta como del 10% o más del producto interno bruto (PIB) en algunos países en desarrollo.",
    "e57ffad083fc59e54b27915b056736b6"
  ],
  [
    "Keanu Reeves también había sido contactado para el papel, pero lo rechazó.",
    "838b80f047deef4191ee0a527776fb47"
  ],
  [
    "Ahora cualquier fan de Blaxploiation reconocerá los ingredientes: grandes afros, chicas en topless, modas surrealmente malas y un poco de charla «jive».",
    "9adc4245c19061f054640d40899e2627"
  ],
  [
    "Me resulta difícil pensar en algún atributo redentor que justifique ver esto, por lo que, además, estrictamente para adictos a las películas de monstruos incurables.",
    "46f8fdfbf02090023db2c5491c9ec6d1"
  ],
  [
    "Atraviesa obstáculos como un personaje ingenioso que es solo algo más que potencia muscular, aunque tiene bastante.",
    "8397b601174d38b21f35122d13740f74"
  ],
  [
    "También hay discusiones vigorosas en Occidente sobre la aplicabilidad de las instituciones democráticas al contexto árabe.",
    "ba303ef112a9e9ac24e059ac72346c8d"
  ],
  [
    "NUEVA YORK — Muchos países pobres importadores de alimentos de todo el mundo se han desesperado en los últimos meses, a medida que los precios mundiales del arroz, el trigo y el maíz se han duplicado.",
    "1bb40615c8d3b274acd60253b165089b"
  ],
  [
    "En el párrafo 6, instó a esos órganos a que consideraran la posibilidad de renunciar a su derecho a las actas resumidas cuando la redacción se realizara en sesión oficial y se registrara debidamente en el informe.",
    "959691686b29a0c6d13bac06c24397aa"
  ],
  [
    "La prensa partidaria del golpe elogió la constitucionalidad de la sucesión, pero no consideró las condiciones en las que se declaró la vacante, dándola por sentadas.",
    "afa103f682fe160d8f77cbac7f66f8bb"
  ],
  [
    "Aun así, creo que deberías probarlo al menos una vez porque, como digo, hay películas mucho peores por ahí.",
    "5135d2beea4dcf8f0a6372695bd80e16"
  ],
  [
    "¿Cómo puedes comparar a alguien como Buddy Holly con Justin Timberlake?",
    "2d202202d04776983ed7f211ce598a74"
  ],
  [
    "E incluso los inversores en bonos ganan, porque recuperan su dinero, con los intereses que contrajeron.",
    "f61921940d32547a7f25304979fd494e"
  ],
  [
    "Su propósito es fomentar el desarrollo de la confianza mutua entre las partes en el conflicto para que puedan encontrar los mejores medios de preservar la paz y la seguridad a nivel nacional, regional e internacional.",
    "7024339ad9f19e529e341a1f664dd8f5"
  ],
  [
    "Una fotografía muy conocida de 1937 muestra a Vendedores posando con un gran letrero de «Nob Hill» en una extensión vacía del desierto cerca de lo que hoy es Silver y Tulane SE.",
    "11bb24831e793c5a5efa051fec199474"
  ],
  [
    "casi lo hacen.",
    "46848ae043af3aba728e89d46e88663d"
  ],
  [
    "Cherkassov tiene exactamente la presencia adecuada para interpretar a Alexander Nevskyi, tal como lo hizo cuando interpretó a Iván Groznyi (Iván el Terrible) varios años después.",
    "ba3e034db603d85b78e7c74df476b49f"
  ],
  [
    "En el espíritu de Schmitt, los hombres de Putin designaron a un partido liberal, la Unión de Fuerzas de Derecha, como su ur-enemigo.",
    "40e590f302bd1a5dd27b248368fff72e"
  ],
  [
    "Estos «neo-espías» incluyen al periodista Gregory Pasko, al experto en control de armas Igor Sutyagin, al diplomático Valentin Moiseyev, al físico Valentin Danilov y otros.",
    "3f37f867d1d529b6801c18bec07afe95"
  ],
  [
    "En la lucha contra la violencia conyugal, la Secretaría de Estado ha triplicado sus subsidios en los últimos años para ayudar a los refugios y crear otros nuevos.",
    "b952de521851be2ca904e59d38b93ae8"
  ],
  [
    "Danvers destruye un bombardero kree, obligando al oficial kree Ronan el Acusador y a su escuadrón a retirarse.",
    "8e50691595736c2ed4b57068078f66cd"
  ],
  [
    "La recordaba vagamente de hace años y quería verla con mi hijo.",
    "039b374a15ea1e3e073c475cc850a0d6"
  ],
  [
    "«Dark Obsession» (el título con el que lo compré) fue un ligero recorte por encima de «Hawken's Breed» (IMBD con una calificación de 2.4), pero no lo suficiente como para permitirme mantenerlo en la casa.",
    "d432419e43970421f14e90b51b142ba3"
  ],
  [
    "Mientras tanto, les ruego a todos que vayan a Ebay o Amazon y paguen los diez dólares o lo que sea por la vieja cinta de caja grande.",
    "0cc02be06f5c26e06a0c3df4f8e3baca"
  ],
  [
    "En algunos países, sobre todo en los Estados Unidos, un auge crediticio en el sector privado creó empleos en industrias poco calificadas, como la construcción, y precipitó un auge del consumo a medida que la gente tomaba préstamos contra casas sobrevaloradas.",
    "fd4ef4c7ee8187f1f8a8603967ce28be"
  ],
  [
    "Otros estados de la UE deben seguir su ejemplo para que la política exterior europea sea realmente eficaz e influyente.",
    "689447c63b57d82a504824098bedfde5"
  ],
  [
    "Prometemos nuestra participación activa en las actividades durante el Año y esperamos obtener una nueva comprensión de la más fundamental de todas las instituciones sociales, cuyo bienestar es fundamental para el futuro de la sociedad.",
    "886defdadcdda579d3cc83dc70abbdff"
  ],
  [
    "Algunas variaciones añaden cacahuetes.",
    "09505aaf2785be04d37dab1448f711c2"
  ],
  [
    "Precisamente se puede hacer la misma crítica a esta película: un proyecto de vanidad engañoso y macabro.",
    "7275e58f82f5f9e57d37e224f1aea9bc"
  ],
  [
    "Esta es una película que Dick Cheney y Donald Rumsfeld aceptarían.",
    "7ef83d518e4e9c9c6e18fde1e43d6914"
  ],
  [
    "La estructura de la historia es formuláica, y muchos de los personajes secundarios son simplemente tipos, pero los dos personajes centrales son tan fascinantes que no importa.",
    "6ded0eb374f33585c35ecfd28fce4bf4"
  ],
  [
    "Incluso una pelea entre los chinos y un equipo de baloncesto estadounidense visitante se considera evidencia del comportamiento agresivo de China.",
    "eec7d5c97ae14dac66b69cab72cddd38"
  ],
  [
    "Acabo de recibir una recomendación de mi Representante Especial para que se asignen algunos observadores de policía adicionales a la ONUSAL y un aumento modesto del personal económico y político de la Misión.",
    "de83d336a95950740e237408857a1180"
  ],
  [
    "La decisión de echarla en The Delinquents fue seguramente una estratagema de marketing.",
    "ce302db52d7260a6a08216a5659b942e"
  ],
  [
    "Quizá sea porque desprecio las matemáticas.",
    "b2e94102555968e335a68182ef3035bc"
  ],
  [
    "A pesar de que «Compañía» (que fue un gran esfuerzo) y «Vaastav» (más centrado en el viaje del protagonista) que se acercaron, ninguna película del inframundo podría estar a la altura de Satya.",
    "8e7d05440ed7ba0460f051268a883f81"
  ],
  [
    "Aunque ninguno de ellos superconduce a temperaturas tan altas como el aire líquido, en última instancia pueden ser mejores materiales con los que trabajar.",
    "73b13169651694f0631d94aaa8b2e9a5"
  ],
  [
    "Una idea crucial que se puede obtener de un siglo de establecimiento de cortes y tribunales internacionales es que, si bien el impulso es vital, hacer las cosas bien desde el principio es igualmente importante.",
    "2b7aae8ac47a41d6b9577d518986c0a1"
  ],
  [
    "Debería crearse un centro de intercambio de datos e información para el comercio y la inversión dentro de la secretaría de la OCE con centros locales afiliados para atender las necesidades de la Organización, los Estados miembros y los inversores extranjeros.",
    "6892e10fd2052f16f4063d84eae5df3e"
  ],
  [
    "El 9 de mayo de 1948, el Personal de Planificación del Barrio acompañado por el Atty. Sergio F. Tocao, llegó a Pikit.",
    "f1f4adac34f9923eea1608c38c434434"
  ],
  [
    "Lo había visto en la televisión italiana cuando era niño y recuerdo que me gustaba, en vista de que mezclaba acción en vivo con animación; sin embargo, estaba universalmente planificado en ese momento... y, al volver a ponerme al día después de todos estos años, ¡debo admitir que los críticos tenían razón!",
    "38b6bf75928151be3c97ce402309a1aa"
  ],
  [
    "Crecerán un día de estos, Carlos, y cuando lo hagan, te vas a secar y a volar.",
    "13c28a1e54f3c83ea98152cc6604f59b"
  ],
  [
    "La narrativa va y viene entre varios grupos que intentan sobrevivir a las duras condiciones del parque y los juicios de McCarthy que los condenaron.",
    "6fab9785bef5c6bb12b4042eed79815e"
  ],
  [
    "Consideran que el reciente colapso de la burbuja inmobiliaria no es más que el efecto de una crisis financiera temporal, a la que los gobiernos de todo el mundo parecen estar enfrentando agresivamente.",
    "ce21a8feacddcff68df9c4e1df468557"
  ],
  [
    "Se necesita un amplio acuerdo en el sentido de que cualquier asesinato intencional de civiles y no combatientes es inaceptable y de que sus autores y partidarios deben ser castigados.",
    "6ca82fa73cbc47f09eb811a476d0b705"
  ],
  [
    "El programa incluyó cuatro paneles: «Construir para la paz y Palestina: prioridades para la segunda década del movimiento de las ONG»; «Derechos, recursos, refugiados: la necesidad de protección»; «Poner fin a la ocupación: preludio de la paz y la seguridad» y «Prioridades de las ONG para el segundo decenio».",
    "5d7f6408f5ee2e048a826ac938bd0c99"
  ],
  [
    "También se distinguió en los debates de mayo de 1751 sobre el proyecto de ley de regencia de Lord Hardwicke, especialmente por su firme oposición a la cláusula de matrimonio.",
    "9498f8b85824ae5262d76f582f25cee4"
  ],
  [
    "La desnudez total la proporcionan las dos actrices menos atractivas: la japonesa que persigue a Paul y la criada africana que trabaja para Silvia y Azucena).",
    "d9e83ed77d9f27c1e38e1b9b3f1cf275"
  ],
  [
    "Incluso las partes obligatorias de relaciones humanas de la película de desastres no parecían sinceras.",
    "1e42c290450bc3981e18b659b9a12863"
  ],
  [
    "Sintonicé esta película porque no había nada más que ver.",
    "3a21d408c031a59fe4303dfda4bae939"
  ],
  [
    "La cultura política de Iraq -y la de la mayor parte de Oriente Medio- es incompatible con los componentes básicos de una democracia reconocible al estilo occidental:",
    "0612052bcd331047f7b936f780b627a0"
  ],
  [
    "La nueva estridencia de China subraya el desafío diplomático central de Asia: aceptar las fronteras existentes al deshacerse del bagaje de la historia que carga todas las importantes relaciones interestatales de la región.",
    "f545019c0e714e1c064f68727eceb31e"
  ],
  [
    "1. El Gobierno de Ucrania, al ser uno de los copatrocinadores de la resolución 48/7, de 19 de octubre de 1993, titulada «Asistencia para la remoción de minas», presta gran atención a esta cuestión.",
    "08e01a4f38912b3ac852ae2b276a3c45"
  ],
  [
    "Es el estadio sede del Club Deportivo Plaza Amador.",
    "e22537d73aa32869b7019fc7c0ac7499"
  ],
  [
    "para mí, no tenía mucho sentido.",
    "645095d1c6d3ebdd0ea582fc41676558"
  ],
  [
    "Zor, el villano, tiene con su prisionero a lo largo de la película uno de los enfrentamientos psicológicos más interesantes que da tensión a la película, incluso si Ator parece demasiado apto para perder la tarea.",
    "f7a6cbc2cacb5aac5949e13cece1b114"
  ],
  [
    "Quinto, la comunidad internacional, encabezada por el Consejo de Seguridad de las Naciones Unidas, en la mayoría de los casos se ha visto paralizada ante los desafíos a la seguridad internacional y ha respondido de manera ineficaz a los presuntos casos de proliferación nuclear.",
    "6a42a9616b840dee09555d7ca5fc70db"
  ],
  [
    "Puede financiar todo esto con el apoyo de la petrolera estatal de Venezuela, implementando políticas sociales equivocadas a largo plazo pero seductoras a corto plazo, especialmente cuando las llevan a cabo médicos, maestros e instructores cubanos.",
    "82358bce3699c10c86166fafe2f21326"
  ],
  [
    "La Sra. HOLLAND (Reino Unido) dice que su delegación ha sacado tres conclusiones de las declaraciones de los oradores anteriores.",
    "934c8a55b679d297dd791832604e790b"
  ],
  [
    "Esta polilla y el escarabajo pulga de la maleza cocodrilo se pueden encontrar en una sola alfombra de hierba de caimán; en este caso, los dos insectos trabajan en sinergia y la hierba rara vez se recupera.",
    "0489f12b3c18325e3f9045cd89145e64"
  ],
  [
    "De todos modos, la trama es definitivamente de menor importancia en una franquicia de terror italiana que comenzó como un spin-off no oficial de «The Evil Dead».",
    "3fd932251191a1769a99e047bc2ffd3d"
  ],
  [
    "No soporto a la gente que comenta sobre este programa u otros programas de HBO como «demasiado gráficos» o «innecesariamente gráficos» o que contienen «desnudez/violencia/sodomía gratuitas, etc.». El programa es bueno, algunos espectadores... no tanto, supongo.",
    "339ed64cd418331f1dc04160a111564b"
  ],
  [
    "Puede que los mercados hayan tenido en cuenta el efecto combinado de estos macroriesgos, que hoy en día son generalizados y están correlacionados, pero lo dudo.",
    "87b54ccfaf8e0ab4e38481163d5e7f64"
  ],
  [
    "El resultado es un desempleo persistente. Mientras tanto, el lado negociable no es lo suficientemente grande en términos competitivos como para asumir la holgura del crecimiento y el empleo.",
    "148f70ce7826153fe3e8b33f9a5aaaf2"
  ],
  [
    "Según datos publicados por Justicia y Paz, durante los primeros nueve meses de 1993, más de 9.100 personas murieron víctimas de violencia política en el país.",
    "e963866347f5ebec19c22baf5ddad110"
  ],
  [
    "Constantia Elizabeth Maxwell (1886-1962) fue una historiadora irlandesa que se convirtió en la primera mujer en unirse al Trinity College de Dublín como profesora.",
    "431b3663d19cd6b0f8a7b45cbdb5ab23"
  ],
  [
    "Debo decir que también seguí perplejo y frustrado por algunos amantes del cine extranjero que equiparan el tedio y la falta de participación dramática con «arte» y «seriedad».",
    "368eef4fa1b0db369f576081ed3e7f4b"
  ],
  [
    "Encounter At Farpoint fracasa en su misión.",
    "4e97a449975689194f2eb40f02ba075d"
  ],
  [
    "Olvídate de todas esas personas que te dicen que no es tan bueno como el libro.",
    "7e3913e297f399f96f097090ed92f442"
  ],
  [
    "Después de haber escrito un libro sobre el secuestro del poder ejecutivo en los Estados Unidos en los años de Bush, me encontré, al investigar nuevos desarrollos, tropezando con conversaciones en línea que abarcan narrativas de manipulación entre bastidores.",
    "ef204087ab16ba949ff819013fcef524"
  ],
  [
    "En casi todos los candidatos, una mayor desinflación y un crecimiento económico a largo plazo requieren consolidación fiscal, mercados laborales más flexibles y la finalización de la privatización.",
    "0149c68ae73baf0f66d5d4d1408d00ba"
  ],
  [
    "Se han puesto en marcha planes para ayudar a la repatriación voluntaria de muchos de los más de 300.000 refugiados etíopes y eritreos en el Sudán, 200.000 refugiados somalíes en Kenya y 20.000 refugiados somalíes en Djibouti;",
    "1ccfaf43234079c2457ca84a266e24c5"
  ],
  [
    "En 2010, el distrito tenía un índice de votantes partisanos de Cook de D+2.",
    "5743d409de4c09aa1105af9adb9b245f"
  ],
  [
    "Mi tarifa es 4.",
    "349282676b8ace11c85feef97f07176f"
  ],
  [
    "No tan conocido como el cine inglés, estadounidense, alemán y francés, aunque el cine sueco de los años 20 también era bastante bueno, interesante y revolucionario.9/10",
    "4f64af4a811a70959efdb96c3a5e1720"
  ],
  [
    "Además, una ventaja importante de las devaluaciones fiscales es que generan ingresos adicionales en proporción al déficit comercial del país.",
    "8466fdefca8067783a2e8a0d87510e23"
  ],
  [
    "Debe negociarse un nuevo Acuerdo de Colaboración y Cooperación (ACC) entre la UE y la Federación de Rusia.",
    "5febac6f5f10c797a4bf18dd92910686"
  ],
  [
    "Se expresó preocupación por los retrasos en el reembolso de los gastos de los contingentes y el equipo, que causaban dificultades, especialmente a los países en desarrollo, y socavaban el principio de la universalidad de las operaciones de mantenimiento de la paz.",
    "fb41b1964829723094d9a5174f70ffab"
  ],
  [
    "Para Vigny y sus contemporáneos, la era del glorioso valor militar ha pasado.",
    "315ea15ff12712280f1887953349f31e"
  ],
  [
    "Están bien coreografiados, y el desarrollo de la atracción entre los dos personajes se sintió muy natural durante las escenas de entrenamiento.",
    "6a8220b9678f60eea2df1a32d6c2bb87"
  ],
  [
    "La defensa comprometida de Liu en favor de la democracia en China está, sobre todo, destinada al beneficio del pueblo chino.",
    "bac0af1d7dcdc3491e495b27a013abcb"
  ],
  [
    "Un empleado que haya informado al empleador de su deseo de utilizar el derecho a ausentarse del trabajo o que haya estado ausente del trabajo debido a embarazo, maternidad o adopción está protegido contra el despido por ese motivo.",
    "a1b0e6894fc957cf1b56a32bb156b675"
  ],
  [
    "Se especializan en la transformación corporativa, el cambio cultural, la reestructuración y la gestión del cambio impulsada por el liderazgo.",
    "f47cbb06a1bf74f88a10458261df7491"
  ],
  [
    "Ni siquiera se acerca a la maldad de Invasion of the Neptune Men, Manos: Hands of Fate o Future War.",
    "efe9dba38ae7cb0e9abed04bf001e591"
  ],
  [
    "La mayoría de las veces, son demasiado costosos de producir para ser cualquier otra cosa.",
    "a0d943613193353bc16934372242143f"
  ],
  [
    "Los legisladores, fiscales y jueces, en particular, deben comprender lo que las ciencias naturales, las ciencias sociales y la ingeniería pueden y no pueden ofrecer.",
    "6c47ae79d28f5260a1cc5adcc4bd7314"
  ],
  [
    "Los ex generales de la policía secreta y los miembros de la Comunistnomenklatura, intocables en sus confortables villas y jubilados, deben disfrutar mucho de la caza de brujas de hoy y la manipulación de archivos antiguos con fines políticos inmediatos.",
    "23050b186dcfe16a15c6114722babedb"
  ],
  [
    "En el período que se examina, se dictó sentencia en dos casos y en un tercero se dictó una orden sobre solicitudes de indicación de medidas provisionales.",
    "22265f6c300cc5d4de41a7164485ed2b"
  ],
  [
    "Este título es una estupidez.",
    "43ff7da21f93176b77d05a5da4a66604"
  ],
  [
    "Odiaba a todos los personajes de este espectáculo - Miranda era cachonda, egoísta y murmuraba miserablemente a través del diálogo espantoso, su hermana era una gallina total, y esta fue la peor representación de la depresión maníaca que he visto.",
    "2728c6725fbf062224d1c0ee6f8a7f57"
  ],
  [
    "Lo considero brillantemente «pintado» y los actores son magníficos.",
    "0e3f30dd5fbbf614c368fd0b0f4eaac2"
  ],
  [
    "Se necesita un nuevo enfoque: la Unión Europea debe utilizar la perspectiva de la integración europea como forma de promover la integración regional.",
    "26c06cd139a660dfc7ce0222586cefa4"
  ],
  [
    "Otra ayuda puede provenir de la reciente decisión de los Estados Unidos de aprovechar sus reservas estratégicas de petróleo en un esfuerzo por hacer bajar los precios del petróleo.",
    "def796c64166a247439343704a6ecd2b"
  ],
  [
    "A efectos operacionales, es útil prever los objetivos del proceso de creación de capacidad endógena en términos de las capacidades funcionales clave que proporciona el sistema nacional de ciencia y tecnología.",
    "0b73997087cb124acf06e871dbdd5e5c"
  ],
  [
    "Tres diputados subieron para convencerlo de participar, pero no quiso bajar.",
    "ae4c20226d897dd4a226879d874faedc"
  ],
  [
    "Vale, así que el tío decidió hacer algo nuevo para variar, una película infantil de espías.",
    "7eac40758bea8f5693ee5d28b0e53dbf"
  ],
  [
    "La portada daba bastante miedo, pensé que la vería.",
    "e453996ac9b93dcc539b4cbe0653f308"
  ],
  [
    "Suspiros de alivio saludaron el acuerdo de mitad de año de los líderes de la UE sobre un Tratado de Reforma destinado a revisar los mecanismos de toma de decisiones de la Unión, pero aún no se sabe si el nuevo pacto sobrevivirá al proceso de ratificación en 27 países.",
    "3fbb54f01cf9d8cc2e4ce4e6380b21d3"
  ],
  [
    "La vida diaria bajo el totalitarismo, ya fuera comunista o fascista, se basaba rutinariamente en una profunda duplicidad cuyos efectos son de larga data.",
    "394253215df631bd4af368c7a6e34ca8"
  ],
  [
    "vector y su susceptibilidad a diversos métodos de control; se necesitan epidemiólogos para consolidar esa información con la mejor manera de reducir la transmisión de la enfermedad entre los grupos con mayor riesgo de padecer la enfermedad; y se necesitan médicos especialistas para asesorar sobre el tratamiento y controlar la eficacia de medicamentos disponibles.",
    "6ac23b98cf64ac70ad50073173afcf19"
  ],
  [
    "La escolta del convoy fue ineficaz en la protección contra el ataque.",
    "fa2439b17f11f6dabd5863cb68fe7afb"
  ],
  [
    "Quizá si hubieran tenido un presupuesto más grande y un director más experimentado, esta película se habría convertido en una mejor película.",
    "52238ac39dfe91920e00a2cba6893459"
  ],
  [
    "Pasé de la incredulidad suspendida, al aburrimiento inquieto, a casi marcharme.",
    "57b5632e7f8274d31aca00955daea65c"
  ],
  [
    "Una noche tarde en el programa «Tomorrow» de Tom Snyder, vi a Tom preguntarle a su invitado Henry Morgan qué consideraba «perfecto». Morgan respondió: «Cualquier cosa con Glenda Jackson». Y aunque no consideraría que esta película fuera perfecta, sí que confirma muy bien esa idea.",
    "3f08b1d1097cbf812dfa3f53eac8ea13"
  ],
  [
    "Los países que desean desarrollar energía nuclear, pero no bombas nucleares, deben recibir garantías internacionales de suministro de combustible y eliminación del combustible gastado.",
    "3d9ae5cd0d05d871b34bdc63d7497577"
  ],
  [
    "El otro acontecimiento notable de gran importancia internacional ha sido la Conferencia Mundial de Derechos Humanos celebrada en Viena el pasado mes de junio.",
    "1552cdf4750d6175f3a35e6e9622da88"
  ],
  [
    "Boluarte fue expulsado de Perú Libre el 23 de enero de 2022.",
    "c9a0fed2038ba8504a85df04952cf6fb"
  ],
  [
    "Mis ojos se me llenaron de lágrimas, me dolían la barriga y las mejillas por reírme tanto durante toda la película.",
    "fce3d282c4382048d0aafcc5fadde01c"
  ],
  [
    "Tal vez sea solo que se hizo en 1997, o quizás quien haya conseguido subir esto a un 7 tiene debilidad por los niños con SIDA.",
    "8233228e82d2e59507b36cd585baae6c"
  ],
  [
    "Grupos de derechos humanos han dicho que, como resultado de la guerra, más de un millón de personas se han visto desplazadas, sin hogar o viviendo en campamentos.",
    "55374a534a3f0054e779c07bc3e7a08f"
  ],
  [
    "El artículo, «Hacia una paz palestina/israelí permanente: el caso del condominialismo de dos estados», se publicó con el objetivo expreso de estimular «el pensamiento productivo entre una generación más joven de judíos y árabes que no están limitados por la visión restringida y las políticas fallidas del pasado».",
    "5b69c4c87c37ad2b362cda69a68ab0db"
  ],
  [
    "gden InThe Christian Science Monitor informó sobre una serie informal de entrevistas con «profesores, expertos bancarios, líderes sindicales y representantes de asociaciones empresariales y facciones políticas» estadounidenses, a los que se les hizo la misma pregunta: «¿Qué causa las recesiones?»",
    "8cf6c7df1124d1eefdb43e3cd9694651"
  ],
  [
    "Miles de escuelas han sido destruidas y muchos de nuestros maestros y profesores han sido asesinados o exiliados.",
    "6e65c05c5fff2505a40c7668a52ee4b3"
  ],
  [
    "«LucLibris», 2013, pág.",
    "a4c8c743a48b3c5b5e7aec8b8fdbf9d6"
  ],
  [
    "La única ventaja de este tipo de películas es que hace que te des cuenta de lo buenos que son Goddard y Truffaut.",
    "c24f29ac4680894274efd03bb272860d"
  ],
  [
    "Sin embargo, mis amigos y yo pensamos que la casa y las sombrillas eran bonitas, pero eso es lo mejor que parece.",
    "e8853c3c0c40e6a224dc5198047e183a"
  ],
  [
    "Compramos el DVD de «Caminando con dinosaurios» y estamos casi extasiados por las cosas que se hacen tan bien en él.",
    "44ec20dde5a68b30e3539c9985a18d56"
  ],
  [
    "Incluso si los demás jefes de estado de Bashir tienen éxito en su esfuerzo por persuadir al Consejo de Seguridad de las Naciones Unidas para que aplace el procesamiento —lo cual es altamente improbable— los cargos seguirán estando sobre la cabeza de Bashir hasta que sea juzgado.",
    "168e262d0aeb613d8b1b72d431d3f00e"
  ],
  [
    "Otra forma en que la comunidad internacional puede ayudar al Alto Comisionado es hacer posible el regreso seguro y digno de los refugiados como miembros de pleno derecho de la comunidad nacional.",
    "955e3e6f2e0aa8cffdd080840a6f47f7"
  ],
  [
    "El Instituto Nacional de Justicia dijo en su introducción: «... las tasas de respuesta fueron bajas, muchas personas abandonaron el programa y no se pudo encontrar a las víctimas para entrevistas posteriores.",
    "d5d5b9552d3dc7dd6a2c95aa078838b5"
  ],
  [
    "Había configurado mi videograbadora para grabarla.",
    "919a16dfd64dfa3233986572cfb31b4b"
  ],
  [
    "De hecho, HARDCORE (1979) es una de mis películas favoritas.",
    "0e94e4bbb2bcadda8324d1691b0d4ec6"
  ],
  [
    "En el momento en que se hizo esta película, la mayoría de las amas de casa sabían exactamente a quién parodiaba Barbara Stanwick.",
    "eb87933a92fb7116e12d407b4ba1d512"
  ],
  [
    "Además, reducir la necesidad de que los países reserven fondos para reservas también facilitaría cierta reducción de los desequilibrios mundiales.",
    "daad26d7a7fef1a1a7ccf935f0d6152e"
  ],
  [
    "24.36 Como parte de la reorganización del Departamento de Información Pública, se redistribuyó un puesto de D-2 de la Oficina del Subsecretario General a la nueva División de Biblioteca y Publicaciones para desempeñar las funciones de Director.",
    "5edc55b8917f5518a32916799a976be5"
  ],
  [
    "Era hijo del maharajá Mahendra Singh de Patiala, miembro de la dinastía phulkian.",
    "76a9712bbacc206ed2d70252e469e0bd"
  ],
  [
    "Esta fue una de las películas más confusas que he visto en mi vida.",
    "1834d0ac3499f116b46afbf67f410e36"
  ],
  [
    "No he visto muchas películas peores que esta.",
    "8059b506acf0751726b4e80ddfcdda3c"
  ],
  [
    "Todos los aspectos de nuestra cultura compartida, si no el último siglo de sufrimiento compartido, nos lo confirman.",
    "260777d07d44271c80b047b7d969edd4"
  ],
  [
    "Además, el retraso en la aplicación de los elementos clave del acuerdo de asociación de la UE con Ucrania es una prueba clara de que, en este momento, Rusia dicta los términos del compromiso entre la UE y Ucrania.",
    "3ce34c4e0f1279c23eee7ed8c57be0a7"
  ],
  [
    "El Líbano seguramente puede contar con sus prodigiosos hijos e hijas en la diáspora para recibir toda la ayuda; su generosidad es tan legendaria como su amor por su antiguo país.",
    "8e04f70b2d6d8299d789cbd24e89f101"
  ],
  [
    "En los últimos años, Verdell Primeaux, un sioux, y Johnny Mike, un navajo, han popularizado una versión modernizada de las canciones de peyote.",
    "b7b398f5ba9bf1ef54052afce300d085"
  ],
  [
    "Mientras camina para comprar cigarrillos, el bailarín profesional Daniel (Tom Long) es secuestrado y obligado a tener sexo pervertido durante muchos días por tres mujeres encapuchadas.",
    "9ed55c0f6b7098f2bb16d4bde71f6925"
  ],
  [
    "La primera mitad a 3/4 es algo muy seco ambientado en Australia, supongo que como muchas películas de guerra estadounidenses donde los reclutas se están juntando, oh hombre, es muuuy largo.",
    "d2fe10b2919c9c821cbe1df1b01edcf9"
  ],
  [
    "HISTORIA Chinese Tall Story cuenta la historia del justo monje Tripitaka, quien, junto con sus guardianes Monkey, Sandy y Pigsy, hacen su viaje hacia el oeste en una búsqueda para recuperar antiguos Sutras, finalmente, llegan a la etapa final de su viaje en la ciudad de Shache Pero no todo es lo que parece cuando la ciudad es atacada por el mal demonios arbóreos.",
    "399b30d50d0031929b84dea6e66a241a"
  ],
  [
    "Por lo tanto, sin romper el ciclo del presupuesto regular, el PDJ se verá obligado a implementar no solo el presupuesto suplementario elaborado por el PLD, sino que también se quedará atrapado con el presupuesto del próximo año, que encarna las políticas del PLD que el PDJ ha denunciado.",
    "db3807c8444bd5491e75c023cc3accb4"
  ],
  [
    "Los resultados de las recientes elecciones municipales en Italia podrían ser una señal de una incipiente dinámica electoral: fueron las mujeres las que expulsaron del poder al partido de Silvio Berlusconi en Milán, una ciudad que él controla desde hace mucho tiempo",
    "2f4d8ee4e262eb27a4bda81d6bdbf886"
  ],
  [
    "Los oradores sobre la cuestión de la situación de los derechos humanos en la ex Yugoslavia han sido unánimes al estigmatizar las violaciones masivas de los derechos humanos que se cometen allí y, en particular, han denunciado la violación sistemática de mujeres.",
    "a04631355f696fd489df59e122257c83"
  ],
  [
    "La película está basada en la novela infantil inglesa de 1908 de Kenneth Grahame del mismo nombre.",
    "ab57554975d769211387a2196d3cec5d"
  ],
  [
    "Tal vez Jennifer Beals es demasiado femenina para que la vea como soldadora, no lo sé.",
    "2fa6c6185eca0eaeb4433a9c005cc231"
  ],
  [
    "El problema con esta película es que no es divertida, no da miedo, no es dramática, no es intrigante, no es estimulante, no lo es, no es emocionante, ni siquiera es un poco interesante.",
    "018c1275bc9c8c2036b83d02a8e77906"
  ],
  [
    "Es un misterio para mí por qué no me he puesto al día con esta magistral película de travesuras de los años 50 convertida en negro melancólico hasta ahora, pero ciertamente me alegra informar que no me decepcionó.",
    "0b4b29871822d8075014b47199442bc1"
  ],
  [
    "Bajo cualquier circunstancia económica, la denegación de justicia y la mala implementación de las leyes del país deben remediarse lo antes posible.",
    "26544fe18221cc255e2416b9918d55c6"
  ],
  [
    "En América Latina en su conjunto, la deuda multilateral aumentó del 6 por ciento del total en 1982 al 17 por ciento en 1991, mientras que en el grupo de países subsaharianos aumentó del 25 al 30 por ciento (según el Estudio Económico Mundial, 1993, cuadro A.35).",
    "5bd183509e35c70de265fe8f7f663dcb"
  ],
  [
    "Creo que doug e. doug hizo lo mejor que pudo.",
    "09cd749e14fa3a9d002de6af5f951b05"
  ],
  [
    "(la descripción del estado de ánimo de la película puede considerarse un spoiler, porque de hecho no hay mucha acción) Entonces, tal vez, alcances, como yo, la sensación de esperanza real, posible y no patética, de que en el fondo todavía somos humanos... y este estado mental puede ayudar mucho a vivir en este mundo.",
    "489a1d880ae19cf6c87a70f27b59a1fe"
  ],
  [
    "Los grupos de extrema derecha llamaron tristemente célebre el ataque por el que murieron al menos 30 000 personas «el Holocausto de bombas de Dresde».",
    "565dbdef4505b4cf7ed58aeb883a1628"
  ],
  [
    "La pregunta hoy es si, con el paso de la crisis y la divergencia de las circunstancias y perspectivas de los países, el G-20 puede demostrar el liderazgo que el mundo necesita para abordar sus problemas críticos actuales.",
    "5db287a519785c1ca1c1bc806617c25a"
  ],
  [
    "Sin embargo, la situación actual es de monopolio, en la que los medios de comunicación de los países más desarrollados tratan de imponer a los países en desarrollo estilos de vida muy alejados de su historia y de su realidad cotidiana.",
    "fbd0d95f41900dff0e67b2193ee03978"
  ],
  [
    "Pasó a ser General de Brigada antes de retirarse en 1920.",
    "f65cb400453ef8ac38dffce9183ab6f7"
  ],
  [
    "Lo mejor de todo es que entró en la historia rápidamente, sin una historia aburrida e innecesaria para los personajes. En resumen, no odiaba esta película, pero tampoco me encantaba.",
    "6f2a0b6379b464f128af5fa1f23f90b2"
  ],
  [
    "Ya es hora de innovar en este género, de lo contrario una película se parecerá fácilmente a otra, con monstruos feos de pelo largo que se mueven de forma divertida pero con la capacidad de hacer apariciones repentinas acompañadas de sonidos fuertes.",
    "d3ced505ff496e3e5e2280be783ec844"
  ],
  [
    "Una película genial.",
    "dc3071e69cc645456e3f3ba1f0daaf44"
  ],
  [
    "Algunos de estos «izquierdistas» están en el poder; algunos, como en México en sus últimas elecciones presidenciales disputadas, apenas se perdieron su conquista, pero puede que todavía lo hagan.",
    "48b23da2680cea915fbedc8ebeabbd84"
  ],
  [
    "Hasta ahora, los «interlocutores sociales», como le gusta llamar a los sindicatos el presidente del BCE Jean-Claude Trichet, han permanecido callados.",
    "536338037c09f1d654fa5d0c6176b28e"
  ],
  [
    "La temporada 1956-57 de la Football League fue la 54ª del Birmingham City Football Club en la Liga de Fútbol y la 30ª en la Primera División.",
    "25368d00a799f2c000a7f999a23e69ab"
  ],
  [
    "Si estás buscando una película triste de temática lésbica, echa un vistazo a La hora de los niños, Lost and Delirious o High Art.",
    "7e5183503fa54cb120baa6cf40e6196b"
  ],
  [
    "Por lo tanto, el lanzamiento por parte del Secretario General de la Red de Soluciones para el Desarrollo Sostenible es especialmente oportuno.",
    "52bf78c1e10ee74611ea1f871b0db1eb"
  ],
  [
    "Las cuatro tribus que habían habitado anteriormente esa parte del país habían sido diezmadas tras la invasión de colonizadores del continente, y como resultado solo quedaba un número muy pequeño de ellas.",
    "48d899b6061e352b4cef252bf0bcaa67"
  ],
  [
    "Cuando estalló la Segunda Guerra Mundial, los Batallones de Construcción Naval de los Estados Unidos (Seabees) no existían.",
    "bf6e7d5e0215722ad5bc1ebad31a1077"
  ],
  [
    "El cortador de galletas se pone a trabajar horas extras en esta historia de amor obvia y poco original.",
    "4e4a4c5cab53788abd671a31b0b28a39"
  ],
  [
    "La descripción de la caja suena bien.",
    "b85ed72fe2ffedc64d9d35b305ce719b"
  ],
  [
    "Hay momentos divertidos que los niños mayores y los adultos disfrutarán, como cuando el rey Randolph exclama: «¡Son solo ZAPATOS!",
    "eafcc9782826dcd9508e392a2289386e"
  ],
  [
    "Al disuadir las amenazas a la soberanía nacional, el poder militar apoya la paz y, en el caso de Brasil, sustenta el papel constructivo de nuestro país en la búsqueda de la estabilidad global.",
    "90b3bce9bfa3428f542cd4b38db18574"
  ],
  [
    "Se han anunciado nueve mil nuevas unidades de vivienda de asentamientos israelíes en Palestina, el número de bloqueos de carreteras en Cisjordania ha aumentado y el dominio de Gaza se ha endurecido.",
    "26f84018c41299fb74e43eb7b4a78804"
  ],
  [
    "Permaneció en el hospital con costillas rotas, un pulmón dañado y otras lesiones internas hasta el 27 de agosto de 1993, cuando la familia fue evacuada de Trebinje.",
    "8d87646bfb78fd02de967ace4cd8193f"
  ],
  [
    "Desde que comenzó el exilio, Su ha participado activamente en discursos y seminarios para abogar por un movimiento democrático en China.",
    "5ec6486df8e18390887cdd2db0b09369"
  ],
  [
    "Creo que era una comedia, pero no muy divertida.",
    "e75fc666d380392cab50306023f87c9e"
  ],
  [
    "Cualquiera que haya filmado o actuado en una película estudiantil apreciará la cantidad de trabajo y amor que pone en este proyecto.",
    "9f7dedeb7fcb7b501dc1b5c0fe8115c5"
  ],
  [
    "NUEVA YORK — En la tarde del 16 de julio, dos hombres parecían irrumpir en una bonita casa en una zona cara de Cambridge, Massachusetts.",
    "2e202e8c0cc9d0fa16c9342a885d272a"
  ],
  [
    "Reafirmando la unidad nacional, la integridad e inviolabilidad territoriales y la independencia de Camboya,",
    "36e035ceb809d705b0c1bcdf0d94110f"
  ],
  [
    "D'Esposito estaba entusiasmado con esto, ya que la sede de Marvel Studios y las instalaciones de postproducción también están en el estado, lo que les permite agilizar el proceso de producción de esta película y otras.",
    "917d9eff0caebea360962f4b302f8f81"
  ],
  [
    "Tampoco es tan guapo como se volvería y más bien torpemente animado.",
    "f15c169d3cee7750c59450d8011f2ee0"
  ],
  [
    "Es hermoso fotografiado, haciendo un uso brillante de los colores.",
    "76003826cf420d11d920fde9757a983c"
  ],
  [
    "De hecho, la participación del más alto nivel del gobierno ruso es casi una garantía de que nunca se encontrará a los asesinos.",
    "60aab5590318371b2c0a3f807b8a3cc1"
  ],
  [
    "a) Publicaciones periódicas: World Investment Report (anual); Transnational Corporations Journal (tres números por año); Transnationals Newsletter (trimestral); World Investment Directory (tres números por año); Current Studies, Serie A (tres números por año); y transnational corporations in various industrias de servicios (cuatro números por año);",
    "09f8e8f86bba8ba8eb8b83d54824f954"
  ],
  [
    "Lo más interesante de estas cartas (publicadas por primera vez por S. Sachs en Jahrbuch für Geschichte der Juden 1863; 3:195-224) es el fondo de información sobre las condiciones sociales e intelectuales de los judíos en Grecia, Egipto y Palestina.",
    "af3fd7e3c4a3aeaf2f6e233c2473dc45"
  ],
  [
    "Evite el «delirio», a menos que esté lo suficientemente delirante como para creer las críticas positivas equivocadas aquí.",
    "8b99f8dd12c1753f701245408e5cda0b"
  ],
  [
    "Christophe Lambert dijo una vez que todavía estaba haciendo películas solo para ganar dinero bueno y fácil.",
    "18db7524b55588f433fedb3a101f1fb9"
  ],
  [
    "Recomiendo encarecidamente ver El emperador y el asesino, especialmente en la gran pantalla.",
    "391297014aa23e4d4eeb2678e771bc7c"
  ],
  [
    "Una consecuencia probable es que el costo del capital aumentará en los próximos años, lo que ejercerá presión sobre las entidades altamente apalancadas, incluidos los gobiernos que se han acostumbrado a un entorno de tasas de interés bajas y que tal vez no vean venir este cambio.",
    "412e16a7ed6d11122bc5457cdce0ff1d"
  ],
  [
    "Según Shaweh, en junio, 154 niños de la Franja de Gaza que padecían cáncer y otras enfermedades graves fueron remitidos a hospitales en Israel, mientras que 248 niños fueron enviados a Israel para recibir tratamiento en julio.",
    "16702ddacd2796a7ee083538cfb92397"
  ],
  [
    "Morfeo nunca fue coronado por la selección italiana de fútbol en el nivel superior, aunque en febrero de 1996, Arrigo Sacchi lo llamó junto con varios otros jóvenes y prometedores jugadores italianos a un campo de entrenamiento italiano.",
    "3278beaf30335983e1317658518856ef"
  ],
  [
    "También restó importancia al papel desempeñado por Arthur Andersen y Vinson & Elkins en la validación de prácticas que posteriormente se consideraron ilegales.",
    "9f26b2784cb7df12e35525cf70748195"
  ],
  [
    "Aunque Jeff Speakman protagoniza no hay nada que ver.",
    "b5c410f501a6dfebc3cce15095b81179"
  ],
  [
    "Bajo una creciente presión para actuar, el gobierno socialdemócrata de Gerhard Schröder decidió en 2003 privar a millones de alemanes de su seguro de desempleo de segundo nivel, allanando así el camino para la creación de un sector de bajos salarios, reduciendo a su vez la tasa de inflación.",
    "569bc352b4bc1f0ed1ce9634b07e150a"
  ],
  [
    "No se había revisado en vista de las condiciones imperantes y de que no había otras escalas disponibles.",
    "ad0576084ff8091e8cdaaa00db7beb09"
  ],
  [
    "Pero quizás por eso nadie pueda olvidarla después de verla...",
    "0fc0b66e16881248097648a799bdc72e"
  ],
  [
    "the hills have eyes no es una gran película por ningún lado de la imaginación.",
    "3ae4e8db0b46fdae6c3047c50dc3a96e"
  ],
  [
    "La causa palestina no es la preocupación primordial ni siquiera de los estados árabes, por lo que la estrategia de defensa en profundidad de Netanyahu tiene más posibilidades de éxito que la búsqueda de Abbas de la estadidad a través del reconocimiento internacional.",
    "b13a17a8f26ef4686d56f45b5c378a69"
  ],
  [
    "Pero, hasta ahora, tenía que prestar enormes cantidades a los bancos sin poder juzgar su solidez, porque toda esa información estaba en manos de las autoridades nacionales que la guardaban celosamente y por lo general negaban los problemas hasta que era demasiado tarde.",
    "ed4404e251147f8a2cf4ec40f57969a3"
  ],
  [
    "De los 98 puestos, 90 están en Nueva York y 8 en Ginebra, y el número de puestos aprobados aumentó en seis (2 P-5, 4 del cuadro de servicios generales) en comparación con 1990-1991.",
    "a95ee4e641eaaf51e4a406b412337f28"
  ],
  [
    "Los diagnósticos en tiempo real (un estetoscopio conectado, un oxímetro de pulso, un tensiómetro, un termómetro sin contacto y una cámara de inspección minuciosa) estarán disponibles en la farmacia y los pacientes podrán consultar a un médico de cabecera de forma remota sin necesidad de reservar una cita con antelación.",
    "cbae06795e8cbcdc13e82335a3437a38"
  ],
  [
    "Después del original agradablemente atmosférico y el divertido y tonto segundo, esta secuela increíblemente aburrida, lenta y sin incidentes se presenta como una gran decepción.",
    "6a4c7d57b2c1c107269323c0e01c6820"
  ],
  [
    "Así que, aunque nunca había oído hablar de esta película antes, cuando apareció en mis listados de televisión por cable, cambié inmediatamente a ese canal.",
    "910ab738a52d5eb7ade2a6d034553206"
  ],
  [
    "Turquía creía que al firmar protocolos con Armenia e indicar claramente su disposición a abrir la frontera, los armenios podrían de alguna manera ser persuadidos o presionados para que resolvieran el problema de Nagorno-Karabaj más rápidamente o cedan los territorios que rodean Nagorno-Karabaj.",
    "73b86140b9d53551ae7ab8dfead67405"
  ],
  [
    "Los limitados recursos de que disponía el Departamento hacían necesario racionalizar sus métodos y modernizar su tecnología.",
    "155dd7ab413ae20a183425cc748b1e1c"
  ],
  [
    "Algunas de las escenas dramáticas entre estas cinco fueron bien interpretadas e interesantes.",
    "5f1ce1bdbed210f97e3fd008bfab9ca9"
  ],
  [
    "Sáltalo en los cines, espera a que salga en DVD, luego sáltalo allí también.",
    "6f749fb0233f9b51389ec20672597aae"
  ],
  [
    "Esto incluirá el fin de la guerra en Irak, el aumento de los impuestos a los ricos y también la introducción gradual de nuevos impuestos al consumo.",
    "cd8d9a309fac3eb6fadeb8e763f3a915"
  ],
  [
    "Nuestros países y pueblos, a lo largo de la historia, han vivido bajo un paraguas común durante mucho más tiempo del que hemos estado divididos.",
    "f4ca2d3625a9439785b0e42b28a93b94"
  ],
  [
    "Cuando Portugal se deshizo de sus territorios africanos y cuando el líder racista de la minoría Ian Smith desapareció de la escena política, esto llevó a mi Gobierno a levantar los embargos y prohibiciones a los que me referí anteriormente.",
    "8689d3712582306052079d0a0ae75109"
  ],
  [
    "Por lo general, le gusta habitar bahías y estuarios poco profundos, habitando en arrecifes de ostras.",
    "958731b443fa4d9c9a793892d980f664"
  ],
  [
    "Me encanta el libro.",
    "0e8ba3a040f19d6b9018bd68062f8a49"
  ],
  [
    "El humor racial siempre es un poco arriesgado, pero los grandes como George Lopez, Dave Chapelle, Lisa Lampanelli, etc. lo llevan a la perfección.",
    "365d62bde5faf58c22e51ce54b4417bf"
  ],
  [
    "Creo que es una película de John Wayne que hay que ver.",
    "886551d7e9fee98ab06c258be8bb39f9"
  ],
  [
    "Desde la ampliación de la OTAN hasta la concesión de la independencia a Kosovo, hemos ignorado deliberadamente sus sensibilidades e intereses.",
    "af3704df6e46998afeea934c9f9dacc3"
  ],
  [
    "Incluso cuando haya pasado lo peor de la crisis, es probable que nos encontremos en un mundo un tanto desglobalizado, en el que el comercio internacional crezca a un ritmo más lento, haya menos financiación externa y el apetito de los países ricos por tener grandes déficits de cuenta corriente disminuya significativamente.",
    "b0f3151468363447029cd11c3c9243d0"
  ],
  [
    "Las actividades de remoción de minas emprendidas por el Gobierno de El Salvador con la cooperación de las Naciones Unidas se declararon terminadas en enero.",
    "4cdd850922f115d95e341552fb72843d"
  ],
  [
    "Creo que 7 es el número máximo de intentos.",
    "92bda51bf6d4f98a30eca50062986253"
  ],
  [
    "La película no está inspirada con menos de las acciones habituales que ponen a Seagal en el mapa de la película (tiroteos, combates cuerpo a cuerpo, pirotecnia, acrobacias, etc.) y más bien una historia complicada, poco interesante y llena de rellenos sin sentido.",
    "2afed227e41b22b86b02a4daee26655d"
  ],
  [
    "Me encontré deseando que se dieran prisa y dieran las palabras.",
    "d92d53840a4523909b4d668d84fe938b"
  ],
  [
    "Esta película me ha «perseguido» desde que la vi cuando tenía unos 8 años.",
    "79882fa660bda02d22469044909501dc"
  ],
  [
    "En el proyecto de resolución se pide al Secretario General que prosiga sus esfuerzos para promover la paz en la región y que presente informes sobre la marcha de los acontecimientos en esta materia.",
    "4998241c0ae871ed2471c9a06aa5b5f2"
  ],
  [
    "• Kolambog",
    "d98958a234003117c1c4504fbcac0caf"
  ],
  [
    "Podríamos ver a algunos de los mejores villanos de JLB de la historia.",
    "d33373e9eab7f8cd4ec864f6962e4cab"
  ],
  [
    "Eso es todo.",
    "963726f2702ad508b543c1ef6f3267e3"
  ],
  [
    "Como en un círculo, la película lleva de vuelta a su punto de partida, la imagen de las grullas que cruzan un cielo moscovita.",
    "601cd0f28a801e90f36dee050b322a48"
  ],
  [
    "La combinación de la falta de confianza en las cuentas corporativas estadounidenses, la falta de confianza en la gestión de la política económica de los Estados Unidos (agravada por los crecientes déficits) y los fundamentos económicos subyacentes de los Estados Unidos han hecho mella en la reputación global de la economía estadounidense.",
    "a2e2b923c5c954dc8b45508bf486f310"
  ],
  [
    "4. Expresa su convicción de que todas las demás cuestiones pendientes derivadas del conflicto y que no se abordan directamente en el «calendario ajustado» deben resolverse rápidamente mediante negociaciones pacíficas en el contexto del proceso de Minsk de la CSCE;",
    "d5b79985f9e5a0fa29937bf19bb4f480"
  ],
  [
    "El lago Vishansar es un lago oligotrófico alpino de gran altitud situado cerca de Sonamarg en el distrito de Ganderbal de Jammu y Cachemira, India, a una altura de 3710 m. Tiene una longitud máxima de 1 km y una anchura máxima de 0,6 km.",
    "e4200ae405bafa90fe3a2da488b8ac8b"
  ],
  [
    "Se podría sugerir que el guionista y director Semans no tiene más experiencia con la cultura rural que los hermanos Coen, y mucho menos entusiasmo satírico.",
    "9e606d47e134e9d502a6b63c4f090016"
  ],
  [
    "No malgastes tu dinero ni tu tiempo en esta basura.",
    "092570987fddae33d4571ee8afbf7280"
  ],
  [
    "También tuvo grandes momentos, pero no me di cuenta de lo triste que era.",
    "23bbacb1fa4d6dc65bc4469cccdc4a6d"
  ],
  [
    "Con tan pocos ejemplos de justicia claramente dispensados, y abrumados por ejemplos de villanos tan fácilmente perdonados u olvidados, quizás los filipinos no podían exigir lo que no podían imaginar.",
    "f6380142ab1252473469c678648fd3be"
  ],
  [
    "En su respuesta, el representante del Estado parte dijo que el fiscal y un funcionario de enlace, que siempre había sido juez de los tribunales ordinarios, supervisaban el cumplimiento del reglamento interno de las instituciones penitenciarias.",
    "8bbe800ba0c5730e63b8839010d5fd14"
  ],
  [
    "Tasman también nombró a un prominente cabo Maria van Diemen, en honor a la esposa de Anthony van Diemen, gobernador general de las Indias Orientales Holandesas (ahora Indonesia).",
    "4e1d06bbfb7b9ba46c17a4a1b5832087"
  ],
  [
    "La ubicación africana es bastante bonita, pero eso es básicamente todo lo que tiene esta película.",
    "4f40e191a01a2f4598b42f11edc5a86f"
  ],
  [
    "Esta película de alguna manera me llamó la atención durante dos tercios de ella hasta que me di cuenta de que no iba a ninguna parte rápido.",
    "20ce4e6a8be6a6c38a4ba0456e620925"
  ],
  [
    "Uno con Isabelle (Emma Thompson, que hace un cameo al final de la película) y Diana (Faith Prince de Spin City).",
    "cd6401abfc594275da8508d231956e88"
  ],
  [
    "A falta de una unificación fiscal total —o una variante de la misma en forma de bonos de la eurozona—, este aumento de los recursos oficiales se produciría a través de un Mecanismo Europeo de Estabilidad Financiera muy ampliado y un compromiso mucho mayor del Banco Central Europeo con la compra de bonos a largo plazo y las operaciones de liquidez para apoyar a los bancos.",
    "40c1d6507dcee013988cb5df0b0af790"
  ],
  [
    "Se presentará un proyecto de programa provisional para el cuarto período de sesiones del Grupo de Trabajo Especial sobre Inversiones y Corrientes Financieras para su examen a la luz de los debates celebrados durante el tercer período de sesiones.",
    "681c56548fd4311ee361fb84473f62c5"
  ],
  [
    "Los Seabees recién incorporados repasaron lo que el Ejército había creado y concluyeron que estaba un poco sobrediseñado.",
    "77c6ba8fcd82e8e865417159ddb552fb"
  ],
  [
    "En resumen, basura sensacionalista sin sensación... que prácticamente deja basura.",
    "05b2c5e2d41045d9dcace6846b710ad6"
  ],
  [
    "Busque películas de televisión reales en HBO, Showtime, IFC, Starz, etc. Cualquier canal que ponga esfuerzo en su trabajo y no tenga que preguntarle a un sacerdote qué puede o no puede mostrar.",
    "c4d26c4813de1d8afe5b7f91de91a03d"
  ],
  [
    "Probablemente no, pero las emocionantes erupciones y el ritmo relajado hacen que el entretenimiento sea más placentero de lo que una noche espera.",
    "851e0c4cdd2e9732074d55fdca4a7d53"
  ],
  [
    "Aunque la teoría económica actual ha mejorado mucho, si preguntamos a la gente sobre la causa de la crisis actual, en su mayoría obtendremos las mismas respuestas.",
    "8a7edbb0bf12aaa5d383380c76c4a08d"
  ],
  [
    "Pero el propio estado no era una nación plenamente formada, con su propia historia, cultura, identidad étnica y religión compartidas y profundamente arraigadas.",
    "212f87e7b4745a0e0f63137026856a9d"
  ],
  [
    "Si bien los recursos financieros disponibles para el Centro siguen siendo limitados, el Centro logró organizar dos reuniones regionales importantes en Katmandú e Hiroshima (Japón), respectivamente, así como tres seminarios de un día en Hiroshima, Nagasaki y Kyoto (Japón), respectivamente.",
    "9c1e642c209ab01c540feab3726e4b1d"
  ],
  [
    "Harriet Ann Boyd Hawes (11 de octubre de 1871 — 31 de marzo de 1945) fue una arqueóloga, enfermera, trabajadora de socorro y profesora estadounidense pionera.",
    "cfa2b09ae4d63ad9c8866af27d72bb8a"
  ],
  [
    "Charlie Wilson, un patriota, difícilmente, más bien un congresista enloquecido.",
    "6b6cd4e6560c4d48a5ffd4115f345574"
  ],
  [
    "Los intentos de mostrar el trauma que le infligió su madre son solo ejercicios débiles en estilo reciclado.",
    "da606743acf245ae6b40b4242f6ace47"
  ],
  [
    "Si no te gusta esa película, quizás no te guste, pero creo que fue una gran película.",
    "0a87c20337a58e3f04f2eaf952d8cd0c"
  ],
  [
    "Por el contrario, corren el riesgo de reproducir los estragos que tales medidas han desatado en Irak y en otros lugares en los últimos años.",
    "394a6b2f3f4c7ab61da6d34fc1432222"
  ],
  [
    "Se requieren nuevas ideas para gestionar estos cambios masivos y sistémicos, así como la integración de gigantes como China e India en el mundo moderno.",
    "b59f26b4fcd414dace46597c4b611566"
  ],
  [
    "Una representante indígena señaló a la atención el hecho de que, incluso en el Año Internacional de las Poblaciones Indígenas del Mundo, las autoridades de su país no reconocían la existencia de «pueblos indígenas».",
    "74048369549e703aa0f9f4c19c7d204d"
  ],
  [
    "La película está bien.",
    "5b03617a64c8e1f0903e6979dbfc7523"
  ],
  [
    "Con relaciones públicas «educativas» como esta, la música seria pronto pasará del soporte vital a la morgue.",
    "aad888703d27921b87ba412494694872"
  ],
  [
    "También ayuda que un par de bits sean algunos de los mejores en cualquier Brooksfilm, como el pedacito del Padrino (Dom DeLouise en su mejor momento), el propio cameo de Brooks como el Rabbi, los giros de actuación de Lewis y Chappelle, y un sinfín de líneas citables y un par de canciones de lengua en mejilla.",
    "5c57899a9b122f0c139941c53ec18da4"
  ],
  [
    "Ninguno de esos crímenes se ha resuelto, lo que no ocurriría si la «dictadura de la ley» de Putin fuera algo más que una estrategia de relaciones públicas.",
    "1e221e791d7a16cdc1144ecd46a8ad3c"
  ],
  [
    "Sin embargo, en una nueva economía global, con crecientes flujos de población interregionales e internacionales y un compromiso generalizado con la libertad económica, es muy difícil para los gobiernos restringir la oferta a largo plazo.",
    "2e60ddc68d6f81a52cd4556a2ba72dfb"
  ],
  [
    "la actividad de las actividades y los proyectos de las organizaciones internacionales, incluidos los de las instituciones financieras internacionales y los mecanismos de financiación, y la asistencia específica que podrían prestar.",
    "d6dcce9799ac62ebb820359adc854a55"
  ],
  [
    "El artículo 69 de la Ley Fundamental de Hong Kong es un artículo de la Ley Fundamental de Hong Kong.",
    "4aa7cf9fc8d5d19998172c2d359eb98a"
  ],
  [
    "He oído muchas cosas sobre Beowulf, quizás porque soy de Rumania y buena parte de la película se rodó aquí, en mi país.",
    "dfb5b8e45ce962af7e5d44ba23fd3239"
  ],
  [
    "Y corre por el escenario como un loco.",
    "0ffa30c3baa1fa5604d771974eb9b834"
  ],
  [
    "Es realmente una historia simple, pero también una que necesitan escuchar a esta edad.",
    "407e8f00535ff1bde6d7433ccf6fdbca"
  ],
  [
    "Un conflicto violento en el pasado puede sobrevivir como una guerra de recuerdos en el presente, como se puede observar en la disputa actual entre China y Corea del Sur por un lado, y Japón por el otro.",
    "e0cd7afce9bf25dbf76ac56a03d29411"
  ],
  [
    "er 1992 y 47/209 B, de 14 de septiembre de 1993, y su decisión 48/469, de 23 de diciembre de 1993, sobre la financiación de la Autoridad Provisional de las Naciones Unidas en Camboya,",
    "09ef3dcf8d997be39e00a30c0046d1f1"
  ],
  [
    "Puede que intente tomar una siesta esta tarde antes de hacer yoga.",
    "8dda3d2d8cecc6c5033829195db16c2b"
  ],
  [
    "Ella me lleva a casa",
    "946412f874d7f162f460b33b3d0715b3"
  ],
  [
    "No puedo evitar presumir, el viejo tiene 10 el intermediario tiene 3",
    "83bf61d332d2ed7863af5e9e1731da41"
  ],
  [
    "Al preparar este análisis interno, sería útil conocer su posición (la de Colorado) sobre los siguientes temas:",
    "b1ce1ceb0b44fcece92c62847dba36e9"
  ],
  [
    "Sabe mejor en un taburete de bar",
    "911644e4a269939a1c3b5dd026fa8a8e"
  ],
  [
    "``A veces, cuando haces eso, te sorprendes y te decepcionas». ",
    "1344e648263ba71201e9d16483c8617d"
  ],
  [
    "Necesito tu toque",
    "2c686b69d083a4f13327c91713173d75"
  ],
  [
    "No es noticia que el «vecchio» en el Ponte Vecchio de Florencia solo signifique que el puente es este",
    "2b635e4e2f7bd0f11d98de0d761f2688"
  ],
  [
    "Piedra de cereza para el compañero de vida de Angelina Jolie",
    "845ef596cec8a596bbeaa3fd0c2bd0d6"
  ],
  [
    "Los ejemplos de lenguaje corporal abierto incluyen:Coloca tu cuerpo en ángulo para enfrentarte a ella.",
    "fe23bd9ac84aa12650fb94053e63dd64"
  ],
  [
    "De hecho, lo llamaron dolores de crecimiento. ",
    "a2ac987387a2c84d75a36c0bc8809f3c"
  ],
  [
    "No necesitaba que Marx publicara la obra de 1880 «Socialism: Utopian and Scientific»",
    "837d7fbc15ad3bcf7ddad600254403b0"
  ],
  [
    "Siempre pensé que lo haría",
    "a3a4358d36163c4fdf181c6f01478436"
  ],
  [
    "Demasiado país, ¿qué es eso?",
    "382ddbd957ce6fbf0a4ead27803b4d3d"
  ],
  [
    "Así que abrázame en tus brazos",
    "b4d33c4fa500d1b383c8dc4863bcbc6a"
  ],
  [
    "Que puedo montar, ooh en cualquier momento (Sí)",
    "a5a175a43425be280485942c9ec52ab0"
  ],
  [
    " Te enseñaré lo que me gusta,",
    "de56dae36de0a65fd07dcbc05ca5bfcd"
  ],
  [
    "Puede que sea pequeño, pero es un enfoque seguro para conocerse mejor.",
    "2e9dde6c4488c8a53db24e80ba4f6e2a"
  ],
  [
    "el crecimiento agresivo de lo que probablemente se convertirá en Dynegy Energy Services; la eliminación de todos los activos no esenciales y la gestión de esta potencia mundial con la cultura de liderazgo de Dynegy basada en el trabajo en equipo, los valores estrictos y la honestidad».",
    "268873afb6114dbe5b2bcb00a4728ef6"
  ],
  [
    "En todo el mundo y en todos los barrios que conocen",
    "112e2883482264be1980d8c0d5403e27"
  ],
  [
    "Esto hace que te parezcas demasiado a esos artistas del pickup.",
    "a5a9ceb28e616199a16cd37c521a7275"
  ],
  [
    "Intenta encontrar formas de aumentar tu confianza mientras te preparas para tu cita para que puedas ser tu mejor yo.",
    "8ec60f7aa897c8310a85e54a3f22881e"
  ],
  [
    "Sepa que soy un veterano, presidente de un millón de dólares",
    "4c2282dabe6e2838ad567008a47faf6f"
  ],
  [
    "Y adiós hola nena,",
    "90f84f717e3d6c14f0f826ad80c1770e"
  ],
  [
    "Enron cerró en 8,63 $/acción Nov. ",
    "08cb396f3d2d07bbc854af42ebeb98d4"
  ],
  [
    "Túrnense para planificar las actividades de la noche de cita para que ambos socios tengan la oportunidad de sorprender al otro con una velada romántica. ;",
    "7a4b826de50de2a579b07c9219ab8b51"
  ],
  [
    "El nombre de esta mezcla similar a un caramelo significa «leche dulce» en español",
    "00b27eefc7965b0e5781bc0e87ec60f3"
  ],
  [
    "No seas tonto",
    "156c7a2df5b06b0ed3a87c308663e03d"
  ],
  [
    "Me pusiste la espalda contra las cuerdas,",
    "9b82798b8b4721054e895e90ba87245f"
  ],
  [
    "Y calme todas las voces de mi cabeza",
    "52d9b060d266901c96014dfad22b78c1"
  ],
  [
    "El águila pescadora se relajará a finales del próximo verano.",
    "a3c8da6894440bafc4a59e98ab42032c"
  ],
  [
    "¿No crees que es hora de que termine esta canción?",
    "a23ef2675744c19de593b86df9adb8a7"
  ],
  [
    "Dile al mundo que he desaparecido",
    "5e66528356d2d6654a3a0eabfcd90d37"
  ],
  [
    "Aprendí mucho de Terry el día anterior. ",
    "57ff6cd3bfcd316aff6d07a45a48f52a"
  ],
  [
    "¿Puedes decirme dónde está el Espacio otra vez? Me encontraré con Jaimie después del trabajo a las 5:30.",
    "2318352dea67fad03c0e80b466418608"
  ],
  [
    "Tenía una oferta sobre la mesa, un viaje de cuatro años",
    "f95313bb80c0ea1c9b7ce515b1b3e21f"
  ],
  [
    "Sin embargo, el acuerdo de compra enumera los activos adquiridos en efectivo.",
    "e3dcd36eacd837d932f6f3aa4504756e"
  ],
  [
    "Pero nena, no me han vendido",
    "f0ddf3a22844e86b48813306c386bff5"
  ],
  [
    "Es la hora de los festivales griegos",
    "2dcea44366b49ee878de19467de4abda"
  ],
  [
    "Estoy tan volando ah ah ah ah ah",
    "7b6bad8158a881fb6bce3f1478788149"
  ],
  [
    "No envíes tu primer intento cuando probablemente esté en el trabajo o en la escuela, y esté demasiado distraída para enviarte un mensaje de texto.",
    "d9773494eda118985483a59cd2dba0f8"
  ],
  [
    "Sí, es justo que juguemos",
    "17776f1dc41213069ffe3accef3ea7ee"
  ],
  [
    "Es la isla griega más meridional y la quinta isla más grande del Mediterráneo",
    "6567d4b41373551c28288e24a1d0e5db"
  ],
  [
    "Las endorfinas se liberan cuando haces ejercicio, te dan más energía y la alta energía es contagiosa.",
    "a2aacfd4f2cdf615cd175eb6bea91174"
  ],
  [
    "determinado",
    "154144a118c366a8241f16454899fdb1"
  ],
  [
    "La sepia se esconde de 2 maneras: puede camuflarse como un camaleón, o esconderse detrás de una nube de este",
    "3a81bfbf7cc192c3d7e0cf42fee03390"
  ],
  [
    "Abstente de hablar mal de tu enemigo.",
    "68e44c9c2ac9ec51c4ed201d5a3f885a"
  ],
  [
    "«Minnie» dice que ratones y patos de 5 pies de altura se mueven por las oficinas de esta empresa de medios con sede en Burbank",
    "ed39e28339e4bf66df1d436e43844de5"
  ],
  [
    "Noticias de Energy Insight para el martes 13 de noviembre de 2001",
    "a13d13194f45cb1586d957bbcbf9fd50"
  ],
  [
    "En 1958, los Países Bajos y otros 2 Países Bajos firmaron un tratado por el que se creó esta unión económica.",
    "49e7482382fa1341a48ed34f42c77f25"
  ],
  [
    "Y no subestimes la importancia de la higiene personal o el aseo personal.",
    "97b6ee6329f8d788b103f4d00bc483dd"
  ],
  [
    "«La mayoría de los traders quieren formar parte del equipo ganador». ",
    "5703ad15944fd637d0e81554cde2f135"
  ],
  [
    "Acepta que no significa no.",
    "03042fe0f4c6fc45cee1ee8ecbd222f3"
  ],
  [
    "El crwth es un instrumento de cuerda de este país",
    "3a700e267f6d5d15a2b75dd5d88aa627"
  ],
  [
    "No debes ser la primera persona que le envía mensajes de texto por la mañana y la última persona que le envía mensajes de texto por la noche.",
    "93b77f0d3bbe02ce3c16b96d04bbb733"
  ],
  [
    "Piénsalo: ¿seguirías saliendo con una chica que no actúa como si realmente se preocupara por ti?",
    "7bd50e511f5343fa35c69812d8100665"
  ],
  [
    "¡Disfruta el resto del día! ",
    "9318a8604e91c0169d4a5608db459e04"
  ],
  [
    "¡Gracias a Dios, este es mi último año de esfuerzos de recaudación de fondos para mis hijos!",
    "b1aadac5f4d3703667fad7f9c6585b89"
  ],
  [
    "Este amor",
    "e36a0a584acab657c883ce3789e41565"
  ],
  [
    "Sé que hay un horizonte azul",
    "fd6e48d7a129d7e6bb0fcc741ae39484"
  ],
  [
    "Donde mi dedo índice se encuentra con mi nudillo",
    "edec138f23c98b509b03430acf384775"
  ],
  [
    "Hey, miro por aquí y no tardo mucho en verlo",
    "d5daed5c38e2c29292dd358b70da78d4"
  ],
  [
    "3) La obligación acumulada de beneficios posteriores a la jubilación (APBO) de EGP Fuels para planes de beneficios distintos de los costos netos de beneficios periódicos posteriores a la jubilación para 1998, 1999 y 2000.",
    "e6c8724227e0d22c5a7494c4167b8ae6"
  ],
  [
    "No olvides hacerle saber cómo te sientes.",
    "0cce0aaa0237c454941c8bd025720033"
  ],
  [
    "Tira de ella hacia ti.",
    "ae5c7d819d0df9951783dc4db931b6e8"
  ],
  [
    "Los ex empleados Michael Kopper, Kathy Lynn y Anne Yeager estaban en condiciones de beneficiarse de las asociaciones, según el archivo. ",
    "a9ed6dc335c456b541335ef73fe03123"
  ],
  [
    "Usa atuendos que te hagan sentir elegante y sensual.",
    "19cbe34f07f6c845febf260f245f27a4"
  ],
  [
    "Los nerds tienden a sentirse atraídos por sus compañeros nerds.",
    "5c2a74fe46f224fb0b1774183a7d4aa0"
  ],
  [
    "Caballos en el establo, caballos en el establo",
    "501046d5a97dba80ccbb598067443b97"
  ],
  [
    "Coquetea con él (un poco).",
    "2ac1a96631b73bea383656acfdd543f6"
  ],
  [
    "El agua embotellada de esta empresa proviene de un manantial en el distrito de Gard, en Vergeze, Francia",
    "f985686b1d8d34283a5fc686b562abdb"
  ],
  [
    "Todos lo intentamos, las chicas lo intentan, los chicos lo intentan",
    "e4bed56cfbe54a9930355b6a1412a58b"
  ],
  [
    "Tenemos que avisar a NWPL y tienen 60 días para participar. ",
    "20cb5ca8b5ccadd27d0b8ffd98883c91"
  ],
  [
    "Fíjate si miente acerca de tener intereses comunes.",
    "9e6cb7415b86a3067d849c1b19a89f78"
  ],
  [
    "Aprende a acicalar bien al caballo.",
    "ca5c66bee44de81399212b096e425141"
  ],
  [
    "De hecho, serás más feliz y te sentirás más satisfecho si estás fuera de casa que si estás sentado en casa jugando con los pulgares.",
    "948be54f7b1b79fbfd21e5c069b42aa6"
  ],
  [
    "Considera sitios populares como OkCupid, PlentyOfFish y Match.com.",
    "1f822e1f361e2834a36dbb13a19a6c12"
  ],
  [
    "Mantenga las cosas ligeras y positivas.",
    "61ba499f57507c278162de6569e6c9a5"
  ],
  [
    "Llámame en cualquier momento.",
    "6784fd2a23569279467af3e52c979e4a"
  ],
  [
    "Algunos rasgos físicos sí muestran aspectos del carácter de una persona.",
    "605fd1c061d7b39b712aa3865d0605bb"
  ],
  [
    "Hágales una pregunta sobre la clase o sobre una tarea.",
    "4008eea8bc2e47044ef4fd9df71bb6ec"
  ],
  [
    "Habla con tu pareja sobre los besos.",
    "2029980bacd645fbcd22ce09b2559b87"
  ],
  [
    "La base de maquillaje adecuada puede cubrir una multitud de problemas de la piel, desde acné y enrojecimiento hasta manchas oscuras y ojeras.",
    "acf243a0c43ade0aa54dbb455bd05d9f"
  ],
  [
    "Si tú y tu novio terminan saliendo con amigos cuando está molesto, sé sensible a sus necesidades.",
    "5f48c5805306f509a7edfb39d55f8224"
  ],
  [
    "Solo significa tomarse el tiempo para demostrarse que se preocupan el uno por el otro.",
    "49469579e848fde77b82aa012a0364ec"
  ],
  [
    "Añade el emoticono de guiño ocasional (;)).",
    "3a689ff531b1e09a78adb85bfefe71ae"
  ],
  [
    "Pero al menos lo sabrás.",
    "1b67448d557c5c397d4936fd33cfa59f"
  ],
  [
    "Elige tus accesorios de acuerdo con la ropa que lleves puesto ese día.",
    "531429de36069df69e82fda4ca331ee1"
  ],
  [
    "Establecer un límite de una o dos horas para tu cita le da a la otra persona algo de espacio, no la llena desde el principio.",
    "aca410112c7a8a65ffdf260426c8b9de"
  ],
  [
    "Si bien es importante ser amable, no querrás que te pisoteen por todas partes.",
    "7655d9a37f6d294ea502ab4d77c8455c"
  ],
  [
    "Recuerda todas tus grandes cualidades y actúa como tú mismo cuando estés cerca de tu extrovertido.",
    "5cef62ddde59fde40cf30c6e0513322b"
  ],
  [
    "Acepta que tu ex puede no estar de acuerdo con la relación.",
    "ecc31fd09eab95d6e279bf5f52b375d8"
  ],
  [
    "Pídele prestado su teléfono.",
    "c05620ea45771b47aae10840f5cf3d1a"
  ],
  [
    "Tócale el hombro o tócale la mano.",
    "6eb3cadc02e7b3b32e8fcc9a16e6d515"
  ],
  [
    "Sé amable y divertido.",
    "dcd0ac5e86758c66f721bd693076fc88"
  ],
  [
    "Escucha lo que dice, tanto para hacerle sentir que te importa como para aprender más sobre él.",
    "adafcbe2b82de3dad594f03695c4eb05"
  ],
  [
    "Prepárate para que salgan a la luz.",
    "558bddbc168fb44d3be50cab613c0077"
  ],
  [
    "No tomes ninguna acción",
    "1abe050decb329643ad90dd8d94da3b2"
  ],
  [
    "No trates de fijar una fecha para cenar para la semana siguiente, no es así como los jugadores juegan.",
    "5050e19deeb7a504bf7411504bb778c0"
  ],
  [
    "No te pongas demasiado quisquilloso.",
    "09436b7a229c47e2726bbbe629245fa1"
  ],
  [
    "Hagan cosas juntos.",
    "161fe0d9d54effbb9c545dc31ebc82a7"
  ],
  [
    "Se ha vuelto mucho más común que las personas se conecten entre sí a través de sitios web de citas en línea como e-Harmony y Match.com.",
    "b8d4f028db21935afd61a9cb37e252b4"
  ],
  [
    "Los tiempos perfectos para escabullirse del brazo incluyen",
    "7fba1bc52240ac36cee53077b05449d2"
  ],
  [
    "Y tal vez ser gracioso pueda aligerar la tensión que ha estado causando que todo salga mal hasta ahora; prueba a reírte un poco para ver el tamaño.",
    "95dbef6826792d4b825ca7c29d662994"
  ],
  [
    "Si vas solo y no eres la persona más sociable, es posible que te sientas incómodo.",
    "d0c51167dfc454d547f319b8b543f786"
  ],
  [
    "Hacer que te noten por primera vez es más de la mitad de la batalla para parecer sexy.",
    "163f180a603f3fc0024b0496bf910691"
  ],
  [
    "Ve a la iglesia con ella.",
    "d812f8dae515338107dcbf5b9f4c81e1"
  ],
  [
    "Actúa con naturalidad y no hagas gran cosa por invitarla a salir.",
    "07402600a24ef064fbb642e0f40b7dc6"
  ],
  [
    "Es posible que tus amigos puedan ver cosas que no sabes.",
    "69548201e26835329c79da6a0eea7c6d"
  ],
  [
    "Si rompes el contacto mientras ella todavía está interesada, estarás en su mente constantemente.",
    "afd294a74cd50223a4b048a6046074b2"
  ],
  [
    "Aprovecha la oportunidad para cepillarle suavemente el pelo de la cara.",
    "a111b95f6c6f27f5be380179696c67c2"
  ],
  [
    "Eventualmente te dirá de una forma u otra si está interesado o no en corresponder tu afecto.",
    "b1ac9124247f3b1aa0e44b6ef875f244"
  ],
  [
    "Si claramente los ama y los respeta, es una buena señal.",
    "df8deb994090c83d0a56e2db7299bd27"
  ],
  [
    "Trátela con respeto.",
    "7c43a7c939114ef68386f361d2528eb4"
  ],
  [
    "Coma muchos alimentos saludables, duerma lo suficiente y haga ejercicio con regularidad.",
    "1fada4fab47af6e2a51db366c3f897d7"
  ],
  [
    "Golpea una bolsa de boxeo, sal a correr, nada unas vueltas o haz algo de yoga.",
    "132a3fa0e00c5bb4bf64bad5fe37fa12"
  ],
  [
    "Recuerda que puede que esté muy ocupada.",
    "9506d34574b648271bf90d135253e910"
  ],
  [
    "Puedes hablar de lo mucho que amas el béisbol sin decirle que eres un atleta estrella.",
    "1a30eab2fd44bb7a9be187c34cd1a0c9"
  ],
  [
    "El miércoles se presentará mi solicitud para apoyar a los luchadores por la libertad, lo que refleja nuestro deseo mutuo de paz, libertad y democracia en Nicaragua. Pido al Congreso que apruebe esta solicitud: seamos para el pueblo de Nicaragua lo que Lafayette, Pulaski y Von Steuben fueron para nuestros antepasados y la causa de la independencia estadounidense.",
    "156a0a42406e7effa08872318618fcf1"
  ],
  [
    "La vida sé que es real",
    "e9768b4f7358ecd9249a348bdb86056d"
  ],
  [
    "(Una cosita loca llamada amor)",
    "1457cb79cadf517cc16e92c720de97d2"
  ],
  [
    "Y te echo de menos",
    "44d37845e29e278896e8ae357b1883a1"
  ],
  [
    "Hasta el amanecer",
    "3f747b804ced8299e33152d76eb5d00b"
  ],
  [
    "Niño de corte limpio sin navaja para el bigote",
    "b9ab5a2a494108d680547c784a2ab886"
  ]
]