[
  [
    "Mientras tanto, el rey, que no tenía ni la más mínima idea de lo triste que estaba sucediendo fuera de la puerta de su palacio, propuso a Miranda que la llevaran en su carro por toda la ciudad, que iba a ser iluminada con miles y miles de antorchas, colocadas en ventanas y balcones, y en todo las grandes plazas.",
    "f6da92fabcadfd230820ca6fb09ec6a9"
  ],
  [
    "¡Te he traído mi ropa de maternidad vieja!",
    "5c609e4ea070b1a977650c3daa4384b5"
  ],
  [
    "NXNE lanza el primer anuncio de alineación de 2015",
    "ce96a85992da8fdb718029bfbf38df43"
  ],
  [
    "Desempacado en 1913 en Nueva York, llevó a los Packers a 5 campeonatos, lo empacó, 1970",
    "5dab30de045b874d11a912740a19db9d"
  ],
  [
    "¿Qué le dijo la Tierra a los demás planetas?",
    "be87f51e6fbba3a249d92d3f166c5391"
  ],
  [
    "Una persona de mi posición es",
    "45a8fe4b55dcbb803b45dfea788c7040"
  ],
  [
    "Cara muy bonita y cuerpo muy bien",
    "1f38c4ab46a90c74f85aa3ed460ed4de"
  ],
  [
    "Las ventas mensuales han establecido récords todos los meses desde marzo.",
    "4b121d85c79ad3ce4fac461c8ac81740"
  ],
  [
    "Cuando se descompuso y me dijo, lo primero que hice fue conseguir las membresías del gimnasio de Estados Unidos y el saco de boxeo.",
    "0fe4463220849da3bf7b997250aa830f"
  ],
  [
    "¡Jaja Cadbury no nos dejó entrar!",
    "51f1e1361b8e0407398893820ab34642"
  ],
  [
    "Y es por eso que creo que el Congreso debería apoyar el acuerdo que negociamos para incorporar a China a la OMC, aprobando relaciones comerciales normales permanentes con China tan pronto como sea posible este año.",
    "b6cd447e674409c7ec2dfaa5278f571f"
  ],
  [
    "Mantenga pulsada la tecla «Opción» del teclado.",
    "5159fc427e98b6c12f75cc702ecd3941"
  ],
  [
    "La literatura popular tiene una mayor cuota de mercado.",
    "fec2f38ba89bc357b24185bc1fc289c3"
  ],
  [
    "Sí, son caras, pero de una calidad excepcional.",
    "8485ab0e411f35107c14c3664f3ea705"
  ],
  [
    "Allí fue y se sentó en una roca, mirando hacia el mar, y preguntándose cómo debía comenzar a cumplir su promesa.",
    "b4e6fa3b781ba26c02d96572ab18bbf0"
  ],
  [
    "¿Qué no crees que me acercaría a ella?",
    "066c8ea9b6d46eeff4d1ed49ca2accf5"
  ],
  [
    "Inauguran comida artesanal en Ooty",
    "9adb783845161376ec418b9ced3b891b"
  ],
  [
    "Nació en Virginia alrededor de 1596 y murió en Kent, Inglaterra, en 1617",
    "3ef4d7dac623fd603647712bf446c024"
  ],
  [
    "Enhorabuena a Tu Youyou por ganar el Premio Nobel de Medicina y por ser la persona más confusa para cantarle Happy Birthday.",
    "de524e86a9a500b4258174ad939b25e4"
  ],
  [
    "La pirotécnica debería estar presente el día de su matrimonio.",
    "eee0413afbf0c79609ad9953fb8c5bb8"
  ],
  [
    "Creo que estoy enloqueciendo ahora",
    "1cd65b0e8193452eb4a2fecc955411c1"
  ],
  [
    "El Dr. Talcott dirigió un equipo de investigadores del Instituto Nacional del Cáncer y de las facultades de medicina de la Universidad de Harvard y la Universidad de Boston.",
    "3781e1b5db6f105ab853d15c95e0e444"
  ],
  [
    "De todos modos, estábamos en el sofá y mis padres estaban fuera, así que estábamos jugando juntos mientras, por supuesto, mi hermano estaba en el ordenador.",
    "9c78f09d9f03487055c7851ca61f404a"
  ],
  [
    "Déjame notarlo, voy a buscarnos.",
    "3c271cc44bb88d882d774ca1c20da726"
  ],
  [
    "Los Estados Unidos no tienen el derecho, el deseo ni la intención de imponer nuestra forma de gobierno a nadie más.",
    "61b755a308eb6c5c928bcf84206c1bf7"
  ],
  [
    "Elige tu nombre y características físicas.",
    "0accdaa9b780ad081ba9067e46a1ae7e"
  ],
  [
    "La ciudad fue saqueada en la batalla de York durante la guerra de 1812.",
    "6697a22c536999d154ed470aa3b0eff7"
  ],
  [
    "Impresionante lugar para ir a comer una deliciosa y jugosa barbacoa china.",
    "ffe149bf1a6d73cc3cd3bae8dacf6540"
  ],
  [
    "Como has venido por tu propia voluntad, puedes quedarte.",
    "a4b675b7568e4a909a743abe910346ae"
  ],
  [
    "Por qué no se lo preguntas a Chandler, porque él es quien se la pasó el rato con ella.",
    "8db7404557ef92e0aa773eb4b3a7ab1a"
  ],
  [
    "Reunión sobre terrosim que se organizará el 1 de octubre",
    "24b98f2aad7a9228d2c2c49362f71f4b"
  ],
  [
    "Como este guitarrista murió en 1970 sin voluntad (como lo haces a los 27) sus 300 millones de dólares.",
    "71d7377f6381d0a30f0ef8b4410412ca"
  ],
  [
    "El hombre que inventó el «VELCRO» murió hoy.",
    "57d4d6f4cca749971c4d1e4125e8bc56"
  ],
  [
    "Pero tan pronto como lo habíamos superado, ella",
    "fb649b5d8c0bf48dac2a6c0d8e27a67e"
  ],
  [
    "Cuando oigo el sonido del trueno de la marea alta",
    "38bf0ce83a9011c5ecc0af63a52928ea"
  ],
  [
    "El caso que tenemos ante nosotros no toca ni se refiere a la cuestión de si el Congreso está legitimado para entablar una demanda contra el Presidente.",
    "caf5a2fc8610f84dac02fe5bdde65607"
  ],
  [
    "Por lo tanto, creamos 2520.000 seminarios web en 2012.",
    "2e574e335165e1c6488bcad662e674b5"
  ],
  [
    "Sr. Tan, ¿puedo encontrarme con usted a las 9 de la mañana?",
    "a01123c1bf11f3bae004f1d7cfe24033"
  ],
  [
    "Pero conocemos su verdadera naturaleza.",
    "a099b0c79739cb4ff4f7e29434cbaacb"
  ],
  [
    "Recomiende estrategias de autocuidado útiles.",
    "88985f99deb1b8427eeddb8a332c1c6d"
  ],
  [
    "La hepatomegalia se refiere al agrandamiento del hígado y puede deberse a muchas causas.",
    "bb997e3fc1b361698838c3857249ad3f"
  ],
  [
    "Un buen lugar, pero sugiero añadir precios a los tableros de menú.",
    "cdc508d741ddea7f943198e688c3a569"
  ],
  [
    "Pero tan pronto como estaba en el embudo, el remolino de aire que siempre succionaba hacia abajo y hacia abajo, era demasiado fuerte para sus alas.",
    "c968791c300eaa7a936256edd2acdf9d"
  ],
  [
    "Puedo olerlo un poco, hornea el pastel.",
    "d6f13823badc5951c435545e591b4316"
  ],
  [
    "Cuatro personas muertas en distintos contratiempos",
    "f75e06851927b35921fd8b39cc5b002b"
  ],
  [
    "Los conejos muy jóvenes obtienen el tipo de alfalfa de este forraje seco y cortado; luego se gradúan a timothy",
    "773d4b64fcb5341b9771ac9602d14bf5"
  ],
  [
    "¿Cómo llamas a un bumerán que no regresa?",
    "d52e502a625edcde27459cb65d73b406"
  ],
  [
    "De hecho, todas y cada una de estas líneas de",
    "890cf4f63e7107b936ecb3863aa5d24c"
  ],
  [
    "No tengo miedo de conocerte en medio de un",
    "b20d855c96829a94df158c312e639588"
  ],
  [
    "Como señaló el Undécimo Circuito en su opinión a continuación, la «única cuestión» que tenía ante sí era el requisito «por escrito»; no examinó si la negación de la Ciudad estaba respaldada por pruebas sustanciales.",
    "1dc03f0a84e156f8763e240e6a83c5c8"
  ],
  [
    "Esta es una solución de alta concentración y se realizó con un parche aplicado de forma continua y directa a un ratón sin pelo.",
    "46ff5d06fe7b36c4b2a988e159d6ab22"
  ],
  [
    "Espero que esto te encuentre feliz y contento, mi presa.",
    "774f21d1175cb2daa66c3a5d0587759d"
  ],
  [
    "Por eso, trabajando con este Congreso, reformaré nuestros programas de vigilancia, porque el trabajo vital de nuestra comunidad de inteligencia depende de la confianza pública, aquí y en el extranjero, de que no se está violando la privacidad de la gente común.",
    "94425dea8943ea7fe5f3fd41c804b61f"
  ],
  [
    "O puedes mover objetos.",
    "75b8e005396af137fd462754b1841116"
  ],
  [
    "Además, los lectores de novelas y romances podían conocer no solo su propia cultura, sino también la de países lejanos y exóticos.",
    "66916990298b747bd47d7e3579d2ba52"
  ],
  [
    "También nos dijeron el día anterior que teníamos que mantener al perro con ellos todo el día, aunque nadie durante tres conversaciones diferentes había mencionado eso antes del día de, y luego tuve la audacia de querer cobrarnos unos cientos de dólares por «cuidados de enfermería», que, ya mencioné, nunca se trajo ni una sola vez en CUALQUIER momento durante nuestras charlas sobre lo que pasaría con nuestro perro.",
    "a838235bbd2def328319bfea682bcff1"
  ],
  [
    "Así que ordenó que todos en el reino fueran al palacio y vieran si podían mostrar la manzana.",
    "2ceaeec677d02685e7d48f6455673634"
  ],
  [
    "¡Tengo muchas ganas de que llegue el sábado por la noche!",
    "dc1bc98973fc0c6b2709d8287195049f"
  ],
  [
    "Cómo la red salvó al pequeño Vismay",
    "11fcb7b69240164daf8e638ec207928d"
  ],
  [
    "Los tornados que se desarrollan sobre el agua se llaman así",
    "9774a82916d643f8a8e9ab565356eed4"
  ],
  [
    "Grité '¡buenos días!' Él respondió: 'No, amigo, solo cagando",
    "ac3fbb25743174347db9fa6016d3b597"
  ],
  [
    "Al llegar a la posada, el emigrante que regresó aseguró una cama, y",
    "7174f45c6f24fda937d6c7a9c1e13ef7"
  ],
  [
    "No conozco el arte de un rapidito",
    "bae69d2b6d00878902428dbe331a105f"
  ],
  [
    "En numerosas ocasiones, el tribunal recordó al jurado, en respuesta a las objeciones de los Yang, que el jurado solo podía considerar las pruebas del expediente y no podía considerar como prueba lo que dijeron los abogados.",
    "b35348fb5ff42288aa0854f6677953bf"
  ],
  [
    "Pasaron cosas, y acabé teniendo más de 200 años.",
    "2fd6155d57e93a9256d95f0cc41b9eff"
  ],
  [
    "Noooooooooooooooo gente que me acecha es una idea rara, no quiero acosar a la gente!!!!!",
    "1f502f71b3280d5f698a64153fdf3547"
  ],
  [
    "Hemos gastado más de mil millones de dólares al mes, más de 30 millones de dólares al día, y debemos estar preparados para operaciones futuras.",
    "f27d33e159c197063baa3421b767e4f5"
  ],
  [
    "También puedes ganar Rox (la moneda virtual que se necesita para comprar cosas) con el «Desafío diario» y comprar cosas en las tiendas.",
    "90eb7e660f47f738ed6a81bbe1533c6d"
  ],
  [
    "Las primeras obras perfectas en francés fueron las de «Historia española» de Scarron y Madame de La Fayette, Zayde (1670).",
    "a2b38532dfa97a1b38ad7dd2415c8a8f"
  ],
  [
    "¡La nueva cápsula de carro en la división!",
    "38149066eee50ce61ea454167bb17e95"
  ],
  [
    "Y, lo que era más, ¡lo había hecho!",
    "efc103fa4dd542c11b31fd594973d521"
  ],
  [
    "Creo que voy a despegar.",
    "f2d5ecca69bc66fd70eb2619271ab63c"
  ],
  [
    "Las 10 mejores marcas made in Canada en París",
    "488c996c8dbd8a19e1fa8581a75298b9"
  ],
  [
    "En 1986 Johnny Cash grabó una canción religiosa llamada this, lo opuesto a su apodo",
    "1903eb83de61e215454d23db2422a2ea"
  ],
  [
    "Los pedófilos son unos malditos imbéciles inmaduros",
    "8c792e3ec3b8198abefc1f0a4e9a646f"
  ],
  [
    "Escuchó con marcado interés, y de hecho no parecía poco",
    "1e8aa57708e5abe9b08326dfc8ada41e"
  ],
  [
    "Y sé que me apresuro todo el día",
    "81c514c6ff21fac814730a02e1e9cf11"
  ],
  [
    "En Bekier, como en este caso, a pesar de la devolución del niño, la cuestión de si la toma inicial fue ilícita seguía muy viva.",
    "54c5340a9fec00a7a5125cb5efdad089"
  ],
  [
    "Un amigo borracho se comió la vagina de sangre de la regla de otra amiga borracha.",
    "c2ecc7cdcbdb58dec7889bd78f644b25"
  ],
  [
    "hermano, ¿viste la película que te di?",
    "e188f0b86fc8c0f8127913bdf498698e"
  ],
  [
    "Ahora, el 67 por ciento de los graduados de secundaria van a la universidad.",
    "dbca8e741a3be3fa5c5a7108d1858e63"
  ],
  [
    "Trabaja en la Iglesia durante dos días para obtener dos RP.",
    "2b46d3f075c032eb4f914803f48deb8c"
  ],
  [
    "Se han utilizado estrategias de cribado funcional o de homología para identificar genes que producen pequeñas moléculas bioactivas.",
    "66bb6353f36e49e52f353c76cd9d1020"
  ],
  [
    "Sí, las colas son largas, pero si llegas aquí a las 8:25 AM, un sábado.",
    "de4196364644841659e2c8c318e90ea4"
  ],
  [
    "dijo la bruja, la abertura es lo suficientemente grande; mira, pude entrar yo misma, y ella se arrastró hacia ella, y metió la cabeza en el horno.",
    "615de117648fc194a9c72b8990a74448"
  ],
  [
    "¡No voy a ir a Vermont con esta Monica!",
    "8bc0580678371d415db89839556b6ca8"
  ],
  [
    "Se abre una escuela para discapacitados mentales",
    "26055735d46e4281f09f544a60c337b3"
  ],
  [
    "Para comenzar tu ronda de golf, coloca la pelota en una de estas pequeñas estacas",
    "9a08ba7a7982f9dceaf8a480923716b8"
  ],
  [
    "Ha habido un terremoto cerca de la fábrica de chocolate Galaxy esta mañana.",
    "44cb3d3c42ce004c8cc1a754f0be8e1e"
  ],
  [
    "y mis mejores amigos consideraron que estaba muerta o",
    "92e982a1aa2610cd5ff5f7c8d2ae8784"
  ],
  [
    "Caramba, señorita Molly, seguro que me gusta jugar",
    "fc27a27b7aab253ffb16d6a2f83c30a0"
  ],
  [
    "Esta evidencia contrarrestó cualquier implicación de que Adams no hubiera nombrado originalmente a Nelson debido a cualquier «error relacionado con la identidad de la parte adecuada», y en su lugar sugirió que Adams decidió nombrar a Nelson solo después del hecho en un intento de garantizar que se pagaría la indemnización de honorarios.",
    "099a8c5d467bab015cadebf27181f35c"
  ],
  [
    "El hiperrealismo consiste en imitar la vida real.",
    "7f3a98b13bedf2a1b26fb9c47c10f749"
  ],
  [
    "Me di cuenta de que tenía que hacer un diario de matemáticas y 2moro tenía que volver a hacer la prueba de química... no puedo ir al gimnasio.",
    "9e2546daf7bf7ec203ef9214c09e1704"
  ],
  [
    "Simplemente no podemos querer que un tornado, un incendio o una inundación se comporten como los estadounidenses deberían comportarse al tratar con los demás.",
    "d52d487ba15fa60247108786f83b0855"
  ],
  [
    "Sepa qué esperar durante su primera sesión.",
    "916eedac10308252ca92d080281f8d2e"
  ],
  [
    "Al viajar sobre una masa de agua (como una tromba), los tornados pueden tornarse blancos o incluso azules.",
    "c6867b3e5c22870966045110dea1a4be"
  ],
  [
    "Los camareros hicieron contacto visual, pero me trataron como si fuera invisible.",
    "4a26a04105c7989e767f07fa3334e010"
  ],
  [
    "No tiene más corazón que una platija.",
    "21258cdc5439c91adc9bb6413785dad3"
  ],
  [
    "¿Quieres que lo vuelva a comprobar?",
    "5d894a5c8e3e30b78c88d78e81083c45"
  ],
  [
    "Eventos gastronómicos en París: Día Internacional del Pi, vacaciones de primavera en México, Festival de la Bola de Dumplings",
    "4832cc03ff39ab09e43d5ffc56bdb044"
  ],
  [
    "El buque insignia de Oliver Hazard Perry lleva el nombre de este capitán que dijo: «No entregues el barco»",
    "0a0d5c3fb85454d5ac1e3f2951ad5680"
  ],
  [
    "El cambio es inevitable, excepto en una máquina expendedora.",
    "03056b363c469fe18d67b9e43817fee0"
  ],
  [
    "«¿Y qué podría haber sido eso?» preguntó el Sr. Lackland.",
    "053469ef00960693efcd4efde46f8079"
  ],
  [
    "Sin ti ni siquiera tengo pulso",
    "47fec77c2f6dbe1c918e8be50e0fe64d"
  ],
  [
    "El 20 de julio de 2000, el tribunal de distrito dictó sentencia definitiva.",
    "6c5089f29cee906cc65ca5e296f5d930"
  ],
  [
    "Era tarde en la noche y estaba en un sólido [7], pensando en ello ahora.",
    "72c49d60a0ce8416781ee8334082eda2"
  ],
  [
    "Ja, ja, sé que esta respuesta es muy tarde, lo olvidé todo hasta ahora.",
    "35569dee0ae6f23b3206310d2540ef63"
  ],
  [
    "En este año electoral, demostremos a nuestros conciudadanos que reconocemos nuestras responsabilidades y estamos decididos a cumplirlas.",
    "4ab9728db14ca0409c12bac874274197"
  ],
  [
    "Tenga en cuenta las declaraciones de misión, visión y valor de la empresa.",
    "2f452761f324e1290d3f3bbf6c37d425"
  ],
  [
    "En un folleto de junio de 1918 titulado «Llamamiento al alistamiento», Gandhi escribió: «Para lograr tal estado de cosas, deberíamos tener la capacidad de defendernos, es decir, la capacidad de portar armas y usarlas... Si queremos aprender a usar las armas con el mayor envío posible, es nuestro deber alistarnos en el ejército». Sin embargo, sí estipuló en una carta al secretario privado del virrey que «personalmente no matará ni lesionará a nadie, amigo o enemigo».",
    "aee7a6215a21309894e7c6e7437d3197"
  ],
  [
    "Era un poco diferente a los que he comido en filetes brasileños.",
    "d430eac638ec40595f6497a39bc101fe"
  ],
  [
    "El mago africano tenía un hermano menor, que era, si era posible, más malvado y más astuto que él.",
    "2963743d7f94575adf1dbd7b038531d0"
  ],
  [
    "Olvidemos a Ross...",
    "249cebd36b7cec399e733f59d63953c7"
  ],
  [
    "45 películas imperdibles en el TIFF 2016 por día del festival",
    "1cee5c835df3c1c4f5cf695f8d2f9f1d"
  ],
  [
    "En 1966, este diseñador de origen argelino abrió una serie de boutiques llamadas Rive Gauche",
    "540e5a38389c9f4af609caf5fc632b68"
  ],
  [
    "Parte mexicano y listo para ello.",
    "a15c811917ef6e4e4d05dd2dc717cab0"
  ],
  [
    "detectándome cuando se dio la vuelta con un movimiento repentino.",
    "99ae0a1f7f0520493c4dff3488bb2366"
  ],
  [
    "Entonces deberías hacerme tu chica, tu chica",
    "f64c49dcf3da7969bd0788a1cf69246b"
  ],
  [
    "La expiración de un acuerdo de negociación colectiva no extingue necesariamente la obligación de una parte de arbitrar las quejas.",
    "7c9598d72f8f401597098a6c8d044ee8"
  ],
  [
    "Todo el mundo experimenta estas cosas de vez en cuando.",
    "4ba1f0bd6a9dc9b420ada4f8032b92fa"
  ],
  [
    "La esposa le dice al esposo: no te gusta Men absoluto.",
    "04cccac7671bdffd1946783099f9e3b5"
  ],
  [
    "Si una coalición no partidista de directores ejecutivos y generales y almirantes retirados puede respaldar esta idea, nosotros también podemos hacerlo.",
    "1b26381cfe90134bbe553a34ec64a7af"
  ],
  [
    "Trate de evitar dar una referencia negativa.",
    "68615f58268288e66cbfc78e560cfdc6"
  ],
  [
    "Esta imagen permanece hasta el día de hoy.",
    "dd444b664bb0a6e2abdb220593a73d10"
  ],
  [
    "Lo que me maravilla es cómo tuve tanta suerte; el mejor quiropráctico y el mejor dentista tienen sus consultorios uno al lado del otro en Davis Square.",
    "470c0f4931ff4aa4a61092fa9b3c1b08"
  ],
  [
    "Pero Prigio, preguntando en voz baja por la cabeza del Dragón de Fuego, dijo que vertería el agua mágica sobre eso y devolvería la vida al Dragón de Fuego, a menos que su majestad se comportara correctamente.",
    "0cefe665e627f1d8e4334bebc10a62d0"
  ],
  [
    "Rach, ¿nunca lo habías hecho antes?",
    "0cede4be34cad2d53ac24c8741ff8c89"
  ],
  [
    "Eventos del Cinco de Mayo en París para 2015",
    "eec0e46fb9cacd98fc80ed408a22e62d"
  ],
  [
    "El Druk Gyalpo, o Rey Dragón, gobierna este vecino de la India que tiene un dragón en su bandera",
    "810d9b152b94ed2dae7bdc56a6dbb405"
  ],
  [
    "La lengua no pesa prácticamente nada, pero solo unas pocas personas pueden sostenerla.",
    "c73dfe190719af50ee0fdf6b72f2ccfd"
  ],
  [
    "Juré servirle como San Patricio, en la crónica irlandesa, es",
    "375e6be06878a65b8a0e87f8ec76d624"
  ],
  [
    "Porque no he visto a mi bebé en toda la semana",
    "451deefe94e1bef38407320fba9a38f3"
  ],
  [
    "¿Por qué pasar por la molestia de escribir una nueva disposición en la Constitución cuando es mucho más fácil escribir una antigua?",
    "f5fb79f602f2e7c4a73b490910020c1c"
  ],
  [
    "El primer método consistiría en que grupos de transportistas navegaran a una nación insular pequeña pero desarrollada, digamos Taiwán, e intentarían apoderarse de los medios de producción necesarios para la fabricación a gran escala de venenos poderosos, que luego podrían rociarse sobre áreas ideales de recolonización, como granjas cercanas a ríos o costa.",
    "9a74ec6eb067926ebefe6e066346a050"
  ],
  [
    "Ok lor, me importa, pero tengo lección hasta 4 tmr lei.",
    "3336b2f58b86b5ccd79999b7ef7bd9ec"
  ],
  [
    "Debemos fomentar y apoyar el trabajo de las organizaciones benéficas y los grupos religiosos y comunitarios que ofrecen ayuda y amor, una persona a la vez.",
    "079cccbc0633a3e96db46711f74f864e"
  ],
  [
    "Tome la información que obtuvo y actúe en consecuencia, sea cual sea.",
    "44b70eff25a996d0434b320641260cbc"
  ],
  [
    "Ella sugiere que tanto hombres como mujeres deben ser tratados como seres racionales e imagina un orden social fundado en la razón.",
    "6c2fcde56c43938d6b0c2b8dcb1acba1"
  ],
  [
    "Era como si me estuvieran sirviendo de niño, el resto de la cobertura estaba perfecta pero el arroz.",
    "9902abe379092e1db64765f054e69e7c"
  ],
  [
    "Luego se fue a la cama donde yacían las niñas; y, habiendo encontrado los gorritos de los niños, ¡Ah!",
    "97be564620a908826efd71d8a75daddc"
  ],
  [
    "¡Por qué no aportamos 50 dólares, juntamos nuestro dinero y si ganamos, lo dividimos!",
    "f079ea2e3bed9808ecfb9c1f2513a68b"
  ],
  [
    "Así es como se verá el condominio más alto de París",
    "cfb6a3b6c4660a7d0d29da1e2c498749"
  ],
  [
    "En español significa «piña», como deben saber quienes beben cócteles de piña y coco",
    "e414fd3c133da50ad92874c75a42eeb5"
  ],
  [
    "¿Por qué los ateos nunca se convierten en matemáticos?",
    "ca589071c191c1e23361440ebec3cb1d"
  ],
  [
    "Podía sentir los pelos individuales de mis brazos acurrucados alrededor, y la tela que picaba del sofá se había vuelto más suave, ahora podía sentir todas las diferentes fibras que descansaban alrededor de mi piel.",
    "d36cf318dc09f6ef39fd49e37eea3989"
  ],
  [
    "Para describir a Harris como una decisión que critica a la Comisión por el partidismo generalizado, post, en 26, El presidente del Tribunal Supremo solo pudo confiar en la opinión disidente, que expresaba puntos de vista que la mayoría rechazaba rotundamente.",
    "c823bad527a8817c4f833890ad70f243"
  ],
  [
    "Teniendo en cuenta que esto se mantiene dentro del ámbito de la microevolución, se trata de un proceso teórico satisfactorio respaldado por los cultivos de bacterias observados.",
    "d276ec01250b9fa28f4738d386fd1a38"
  ],
  [
    "Jaja sé lo mucho que te gustan los bailes",
    "6efcd55e41280ec2bcc4c213106d9e7a"
  ],
  [
    "Simplemente decimos: comercialice sus productos a adultos, si lo desea, pero ponga límites a los niños.",
    "cc697adfdde35a230085aecfb988b02a"
  ],
  [
    "Deja de decirle a la gente lo que crees que quieren oír.",
    "2fa0c4594da0e6fe708210bd0c76a90f"
  ],
  [
    "Aunque la mayoría de las islas de Oceanía se encuentran en el Pacífico Sur, algunas de ellas no están restringidas al Océano Pacífico: la Isla Canguro y las Islas Ashmore y Cartier, por ejemplo, están situadas en el Océano Antártico y el Océano Índico, respectivamente, y la costa oeste de Tasmania está frente al Océano Antártico.",
    "697fe4aa4933d0f3d5fc2ab29d6fcf23"
  ],
  [
    "Este es definitivamente un lugar para llevar, pero hay dos mesas dentro.",
    "fdf63d2b82830e68caa498c79d65e585"
  ],
  [
    "El hijo del mago del viento hizo esto, y el cuervo voló tan rápido que llegó a la cabaña esa misma noche.",
    "6facfadf76028785d2a15d604beee43e"
  ],
  [
    "Primero, ordenados alfabéticamente, luego geográficamente, luego por metros cuadrados.",
    "112e5807a938582b90f2ecb11d4c02ff"
  ],
  [
    "Gulbarga; diputados de Bijapur evaluarán la horticultura en Maharashtra",
    "91365318312964610c4debc58d8fdea9"
  ],
  [
    "En 2002, Vonetta Flowers & Jill Bakken ganaron el oro en la versión para 2 mujeres de este deporte de alta velocidad",
    "69917059399f9b11c5ac9de0249769b6"
  ],
  [
    "Tengo un grupo sanguíneo B negativo.",
    "3bc94e1315fa522c051f3333487523df"
  ],
  [
    "Y al mediodía el estudiante abrió la ventana y miró hacia afuera.",
    "aafba7034f83ca434cc4bc7fd6adebc8"
  ],
  [
    "Nos va a hacer algún bien",
    "dc17a758779066f7c5cd0b37e0c98a1e"
  ],
  [
    "Las conferencias proporcionarán a los participantes información sobre el proceso de financiación federal, las oportunidades de financiación disponibles y los requisitos que vienen con la recepción de fondos federales.",
    "08e21d5fe25f3e696cf18500c5f89b52"
  ],
  [
    "Aprende a trabajar en tu propio coche.",
    "f9deea9587ccc757bbdc13d6bfb6ee24"
  ],
  [
    "Hola ANGEL, ¿puedo chatear con nosotros?",
    "23eb71a068572f93c5abd7fe99d4c3c6"
  ],
  [
    "Nuestro sexto desafío es mantener el liderazgo de Estados Unidos en la lucha por la libertad y la paz en todo el mundo.",
    "eb584a643a8e3065b89709e48e20d828"
  ],
  [
    "Entra en el Castillo de Wally en el modo Muy difícil.",
    "c3a0b40b9aa9c1f164a7f49059c3e989"
  ],
  [
    "El final del siglo XVIII trajo una respuesta con la disposición del Movimiento Romántico a reclamar la palabra romance, con el romance gótico y las novelas históricas de Walter Scott.",
    "4b9a7dbe19a6ce59bdf1d5b45cb25487"
  ],
  [
    "Comí la tostada francesa de pan de Texas con arándanos frescos y un lado de Beacon.",
    "3456126f901b018baa854b76d85eceed"
  ],
  [
    "Muy bien, señora; debe entrar y ocupar su lugar entre las damas que vio allí.",
    "563d411a92f30819ae4e1ad8198c00b9"
  ],
  [
    "Oh, lo siento, ¿me estás echando de mi propia sala de estar?",
    "75be2ba60c23286e6a7a298787fc8043"
  ],
  [
    "RJD para revisión de 'capa cremosa'",
    "86cafb9c1946124b627f1ef9a55213c8"
  ],
  [
    "Una ritidectomía los elimina quirúrgicamente; el botox los elimina de otra manera.",
    "fc4d64239f0cc1fa4093cfa809b37b44"
  ],
  [
    "Era tan pobre cuando crecí, que compré palitos de helado y fingí que me estaba tomando un regalo especial.",
    "2a7126bfcee092a75837e1e6e7d03704"
  ],
  [
    "«No lo sabemos», respondieron los niños, «se ha ido».",
    "c73131884a98a71d6c4a7c6da28a202f"
  ],
  [
    "Siempre gastando mi dinero en una perra con un culo grande",
    "9efaf4c03165896a67144a4c6cd74da6"
  ],
  [
    "El Tribunal de Distrito de los Estados Unidos para el Distrito de Nueva Jersey confirmó la decisión de la agencia.",
    "abe5c2b4a31cbe5becc6c3eb5d4fe196"
  ],
  [
    "Pero cuando hay partidos directamente vinculados al dinero del pueblo, creo que se aumenta la necesidad de gastarlo de manera inteligente y con una mejor responsabilidad.",
    "a2289c86ddd19da7d97f98ea94a4e5af"
  ],
  [
    "¿Pagaste en efectivo o qué?",
    "152c90f08fdf6068145564401d8ce435"
  ],
  [
    "Si vamos a tener argumentos, tengamos argumentos, pero hagamos que sean debates dignos de este órgano y dignos de este país.",
    "d92f5583405dd732496dc84c6adfcb2d"
  ],
  [
    "Prepárate para el debate.",
    "1b816ac1a3248e73c4c927f23a9a769b"
  ],
  [
    "El Tribunal Supremo es el tribunal más alto del país para casos de apelación tanto penales como civiles en Inglaterra, Gales e Irlanda del Norte y cualquier decisión que tome es vinculante para todos los demás tribunales de la misma jurisdicción, a menudo tiene un efecto persuasivo en otras jurisdicciones.",
    "cc10fe2db422c84d8c6bb3a34cefdc73"
  ],
  [
    "Me dijeron que si compraba cobertura profesional, podría devolver el artículo sin hacer preguntas para obtener un reembolso.",
    "c0ec3d7c4b7b9aa36d6e47b6ea74fdbf"
  ],
  [
    "Cuando se acercó a la cama, el rey le habló: Juan, muy fiel, siento que mi final se acerca, y podría enfrentarlo sin preocuparme si no fuera por mi hijo.",
    "c4e3a0485ff907c70daa2e61954d3805"
  ],
  [
    "Luego fui a Beefsteak Julie's...",
    "f09f141735f5ed6e698028b8aacbaf94"
  ],
  [
    "Gobierno para investigar el aumento de los precios de las acciones de CMC",
    "48e06f03da623dcb6318bb852211ba56"
  ],
  [
    "El disco de Shakespeare: Si hemos» hecho esto, «piensa en esto, y todo se arreglará»",
    "77b11edcc15534df060d41e75d0a3e8a"
  ],
  [
    "Me sorprende que jurar no forme parte de Driver's Ed.",
    "d5f1143cef77ad8bb49afe1f5303b6f2"
  ],
  [
    "«¿Qué es, qué pasa, tío Job?» dije yo.",
    "39dcfa8139c0aad84838ec428b2bdffb"
  ],
  [
    "[Voz que habla:] Pero de todos modos yo... YO... Me gusta valorar mi",
    "7fa346569edd90205d5e1320336047b7"
  ],
  [
    "Las partes finalmente acordaron que Abraham y Wilson visitarían PlayWood en las instalaciones de Borsato el 18 de febrero de 1993, cuatro días después de la conclusión de la Feria del Juguete.",
    "1473e2615139e455699e607a97e75e61"
  ],
  [
    "Tengo antecedentes de sonambulismo y terrores nocturnos y, por lo general, son peores en lugares con los que no estoy familiarizado.",
    "145d703ebbce9cd81e705b0b9dc188d6"
  ],
  [
    "¿Quieres que nos veamos hoy o algo así?",
    "4169fd7051e2ff6ad995143bbc366e4e"
  ],
  [
    "La nueva promesa de la economía mundial, la era de la información, el nuevo trabajo inimaginable, la tecnología que mejora la vida, todo esto es nuestro para aprovecharlo.",
    "9f053eb207b5e18ebb6582e330b72a85"
  ],
  [
    "Proporcione «comida para niños» o «comida estadounidense» insípida.",
    "7bcd3557204bf72e2290e9cdda276fbd"
  ],
  [
    "La escala TORRO similar va desde T0 para tornados extremadamente débiles hasta T11 para los tornados más potentes conocidos.",
    "7673fc8d8b05e48c53d84b96575e4b80"
  ],
  [
    "Nuestras hamburguesas y aros de cebolla se apoderaron de un período de hockey para llegar.",
    "d605c3b802ad182bcfb119b78921f1dd"
  ],
  [
    "Recorrieron todas las habitaciones, armarios y armarios, que estaban tan bien y ricos que parecían superarse entre sí.",
    "6831e24f8280ca40f21996e962aab362"
  ],
  [
    "Vale, todos nos reímos cuando lo hiciste con el relleno, pero ya no es gracioso.",
    "e1d1e58a661840048b6dd7bb8462ae62"
  ],
  [
    "El festival de arte y cultura más inspirador de París cumple 10 años",
    "c9c765699f5d668a5b61315fe3af2dc5"
  ],
  [
    "Este azúcar constituye casi todos los carbohidratos de la leche.",
    "5a7997021bf6d3bc13f7cff11e4f2daf"
  ],
  [
    "Hice un trío con una escalena y una isósceles.",
    "8a10246de0019da452507dbeed3a5658"
  ],
  [
    "«Esa es una razón muy egoísta», dijo el Rocket enojado.",
    "0c8d42ad1e84823623706501bd32fcbf"
  ],
  [
    "Porque tú simplemente no eres nadie",
    "3cba52dcae5856a63da84bad15d53e0d"
  ],
  [
    "De hecho, si la Cláusula realmente utilizara el «Receso» en su sentido coloquial, entonces no habría un «estándar discernible y manejable judicialmente para resolver» si una ruptura en particular era lo suficientemente larga como para activar el poder de recesión-nombramiento, lo que convertiría esa cuestión en una cuestión política injustificable.",
    "202bc1cb72d71f49213fb65871ba17bb"
  ],
  [
    "Vemos cómo entran los militares, grandes acentos estadounidenses película de desastres militares.",
    "743543dedf491aceeaa693c1cf7c1cbb"
  ],
  [
    "Acabo de terminar de jugar a Santa Claus. Fue horrible.",
    "3f6d3d332dc31657a27b96919a48ae60"
  ],
  [
    "El coronel Gadafi juzgó correctamente que su país estaría mejor, y mucho más seguro, sin armas de asesinato en masa.",
    "ea9a3870e71e168bdaff519c46b3f16c"
  ],
  [
    "El área metropolitana de Los Ángeles tiene un producto metropolitano bruto de 1.044 billones de dólares, lo que la convierte en la tercera área metropolitana económica más grande del mundo, después de Tokio y Nueva York.",
    "665b473c69ebc511131002dd3223c6ac"
  ],
  [
    "Si eres nuevo en la ciudad, echa un vistazo a las cosas, si eres local, tal vez aprendas algo nuevo, así que pruébalo.",
    "6f23a8379ce55bcbb79f22c0a1495c33"
  ],
  [
    "¡Las propias leyes de la gravitación pueden torcerse!",
    "36ce443a4c7f8f5c0f4ca14a888132b3"
  ],
  [
    "Yo voy a tres audiciones al mes y me hago llamar actor, pero Bob es...",
    "c5fb05d7707a4248cf8dff47ac2b2564"
  ],
  [
    "Entre bastidores en los Archivos de París",
    "ce34a3c0bc131d304288d2f97de5764e"
  ],
  [
    "Los éxitos de esta cantante de 20 años incluyen «Sleep to Dream» y «Criminal»",
    "44096018270913d37194a1b42d1a87ed"
  ],
  [
    "La descripción del trabajo será: Chipmonk.",
    "afa5ac1600f1bb12275054c18f2cec3b"
  ],
  [
    "en forma de ataúd, y considerablemente menos de tamaño que el exterior,",
    "4e452e18e4d23e8081fe55fc7fdbd122"
  ],
  [
    "Sin embargo, el árbitro dictaminó que, según el contrato, las «consideraciones atenuantes» permitían al árbitro concluir que la rescisión era una sanción demasiado severa; al encontrar una mitigación en este caso, por ejemplo, bromas de mal gusto del supervisor directo de Beaupre, el árbitro dictaminó que la pena debía reducirse a dos semanas 'suspensión sin goce de sueldo",
    "e73d0607e3b5f32b062ff9c0d97294d1"
  ],
  [
    "¡Llama a la maldita policía! **.",
    "b8a064b6a1b134d09a2f100d51dfee0f"
  ],
  [
    "Simplemente ignora mi estúpida sugerencia, vale.",
    "65f6988f3e13ba704cf80849e728a32e"
  ],
  [
    "Hemos encontrado diagramas de plantas de energía nuclear e instalaciones públicas de agua estadounidenses, instrucciones detalladas para fabricar armas químicas, mapas de vigilancia de ciudades estadounidenses y descripciones exhaustivas de puntos de referencia en Estados Unidos y en todo el mundo.",
    "c52b646c213ac56ae7c0426ebe2c7529"
  ],
  [
    "Organice pequeños eventos durante la competencia.",
    "a1a7f2804312dea30919bb81ad132974"
  ],
  [
    "Los átomos y complejos conectados por interacciones no covalentes, tales como enlaces de hidrógeno o enlaces iónicos, normalmente no se consideran moléculas individuales.",
    "d0fc0e9af4ee6c422ca503d0e36054f1"
  ],
  [
    "Lo más destacado del menú que probé fue el brócoli, la coliflor, el TAR-TAR!",
    "efb8ad5e1d622d001a9d7040c19b0040"
  ],
  [
    "¡Había... sí, había otra gorra!",
    "798795d9adc53a0699e8bfca7b19552d"
  ],
  [
    "Recuérdame revisar contigo qué olla es descafeinada y cuál es normal.",
    "6c69ced5e81e921ea082c6f295fd4884"
  ],
  [
    "No digas aburguesamiento mientras Starbucks se dirige a East Danforth",
    "4a746e095ee8504948dee59bcc03fa55"
  ],
  [
    "George Blaisdell inventó este encendedor en 1932",
    "9e201900896352e6a0bb98ec4ba6c0cd"
  ],
  [
    "Tienes que hacerlo cuando los golpeas.",
    "8e717f41d1670bda865845e1c13c0871"
  ],
  [
    "ahora». Un desafortunado obstáculo fue que no le gustaba muy bien Jasper",
    "2dd5467b7a674d6bef4342d7274267fc"
  ],
  [
    "Te sentías como un proxeneta con tus patéticos amigos",
    "97716fc15fbd627bd66b086a2780abb7"
  ],
  [
    "El 18 de junio de 2001, Conseco escribió a los Larges ofreciéndoles «pagar todos los costos del arbitraje» y celebrar el arbitraje en Rhode Island «como conveniencia» para los Larges.",
    "cea68d5991083096be7ab7bccad0d0c3"
  ],
  [
    "Me llevó tener un montón de sexo repetido con una chica con la que estaba totalmente cómoda, y mi mojo volvió enseguida.",
    "6624f3ae7db23b15b467d494f293358d"
  ],
  [
    "Pero Rabe está siendo demasiado difícil =P =P",
    "6a500a6f16e90b2defe01d14ad5917ae"
  ],
  [
    "Al matar y aterrorizar a los estadounidenses, quieren obligar a nuestro país a retirarse del mundo y abandonar la causa de la libertad.",
    "3788f96b2d8c63e3fb909860e5479bd1"
  ],
  [
    "Ahora coloca tu PSP dentro y abróchala para ver si te queda bien.",
    "723b884017e14a4c4c46ff46cf5ecedf"
  ],
  [
    "Los consejeros están sujetos a un código de conducta aplicado por la Comisión de Normas para Escocia.",
    "f81a7397db2cc8a0a0a6af7bbc0f96fd"
  ],
  [
    "El café Goat's es muy bueno porque está tostado por Kaladi (pero sería mejor si se preparara con más cuidado) y su quiche es excepcional porque está hecho por Spruce Confections.",
    "6343f0f9c80fec6dc18a309eb539d835"
  ],
  [
    "Y entonces aparecieron las manos con antorchas, y condujeron al Príncipe y al Gato Blanco a una larga galería que daba al río, desde cuyas ventanas veían un magnífico despliegue de fuegos artificiales de todo tipo; después de lo cual cenaron, que al Príncipe le gustó aún más que los fuegos artificiales, porque era muy tarde, y estaba hambriento después de su largo viaje.",
    "a3903e37dcb841c89eff9043545484fa"
  ],
  [
    "¡La mitad del sabor está en el olor!",
    "a548c874e388d95b017a66ed7aabd425"
  ],
  [
    "El nuevo sitio te permite alquilar un novio en París",
    "b76ffdec16bdd94127ceb36369392cfe"
  ],
  [
    "A principios del siglo XVI, este humanista holandés enseñaba griego en Cambridge.",
    "9453a1d895ccba120f534004c6c92594"
  ],
  [
    "Mi vecino Mohammed ha dejado de hacer rafting en aguas bravas.",
    "d6064a0bbc951df69fb7526a153de948"
  ],
  [
    "vernos a través de los enrolladores, y averiguar qué ha sucedido; y",
    "f1a4f196e6b8a0d8356146a5735a3882"
  ],
  [
    "Sepa por la forma en que trata a su hombre",
    "fc74f2b5f17c866fc1b901a4430e13ee"
  ],
  [
    "Kenyon ahora apela la denegación del tribunal de distrito de su moción de suspender el procedimiento a favor del arbitraje.",
    "f605812ec5a16866b22466de7593d0eb"
  ],
  [
    "Llegó a un punto crítico cuando ciudades densamente pobladas como Nueva York vieron disturbios masivos en las calles por parte de bandas de jóvenes pobres y, por supuesto, movimientos sindicales.",
    "70835c52a2632ed8a4e61721b81c73cd"
  ],
  [
    "el propietario había fallecido.",
    "7a850ba3ba330e2cc1b76400525c5240"
  ],
  [
    "Es por eso que nuestra administración ha actuado agresivamente para proteger más nuestras fronteras al contratar un número récord de nuevos guardias fronterizos, al deportar al doble de extranjeros criminales que nunca, al tomar medidas enérgicas contra la contratación ilegal, al prohibir los beneficios sociales a los extranjeros ilegales.",
    "396a6690c20d822867451fcba4461049"
  ],
  [
    "Destaca tus entradas más recientes.",
    "c1e597e2bc8368cc66b398bc206b368e"
  ],
  [
    "* La fatiga excesiva se produce por una pérdida generalizada de nutrientes, minerales y vitaminas.",
    "c0c1313477aff18dce6dd414eccf21b4"
  ],
  [
    "La carne es asequible y de muy buena calidad (mejor que la de Shaw's).",
    "c519f6265de1c0334cec95c33041b6ed"
  ],
  [
    "Hubo un gran regocijo por la llegada, y el Príncipe se adelantó para recibirlos, y tomando a la camarera para su novia, la bajó del caballo y la llevó arriba a la cámara real.",
    "0e94aaf7958c6c00ef0327508fe38abe"
  ],
  [
    "¿Cuándo dije que eras aburrida?",
    "f34f3862632254bdf98fb173b5ced36a"
  ],
  [
    "Winter Brewfest se disculpa por los errores del evento",
    "4649371b9e90994567d02ae1ceb1ffeb"
  ],
  [
    "Blancanieves y el Príncipe Encantador son personajes de esta serie de televisión ambientada en la ciudad de Storybrooke",
    "66dce6aac24606a586fb328c347f300a"
  ],
  [
    "¿Cuál es la diferencia entre un músico y una pizza grande de queso?",
    "1d5494f305f465f4d60cb7790ba5c6eb"
  ],
  [
    "altar, para el sustento del cuerpo, más que del espíritu».",
    "b4d4a9cd9453c2a3d02807a3fb7af549"
  ],
  [
    "Porque parece que las cosas van a mi manera",
    "6bab25807b2c31ace78e045376c6da78"
  ],
  [
    "* *\nAdemás, según informan nuestros clientes, creemos que la tecnología ha sido reembolsada de forma rutinaria por más de 600 pagadores, incluidas todas las aseguradoras de Medicare y casi todos los pagadores de compensación comercial y laboral en todo el país.",
    "cdbf51b4c5851473b7a0e83956d410ab"
  ],
  [
    "Es pequeño y se engancha a mi llavero, pero cuando estoy fuera lo tengo desmontado.",
    "13d9e7c0baf0e01e2e506768edb931b2"
  ],
  [
    "De todos modos, solo para cfm wif dat todos regresan en sun rite?",
    "ae582bc0b758b73124b93a6b17cb3587"
  ],
  [
    "El ataque a la libertad en nuestro mundo ha reafirmado nuestra confianza en el poder de la libertad para cambiar el mundo.",
    "55095a7dd60ac08c64df8f1063bb793e"
  ],
  [
    "Desde aquí hay dos opciones de pesca con cebo o pesca de langosta hasta 99.",
    "3ee458c3dfa6144b2fb42fe1681589b2"
  ],
  [
    "Cuando zarpó por última vez, Guiccioli ya había abandonado Génova.",
    "9dcf5e4a0a8e7bb915aeaee063ae353f"
  ],
  [
    "Las patatas fritas estaban buenas, no grasientas.",
    "f3d790ef4ef8c2a34035a38abf7f25fe"
  ],
  [
    "Puede que seas un príncipe, pero no has aprendido los ejercicios de los caballeros.",
    "87e3f5ef81d59ed8dc59a9075772057a"
  ],
  [
    "Hola, ¿es esta la espeluznante residencia?",
    "f285a48aff8da0f53ed161ddc3b0a4d5"
  ],
  [
    "Marcas de condominio Barrio de París Lower East Side",
    "0d97a4c73ca741e1c8d03215a5d859c4"
  ],
  [
    "El lema de esta competición deportiva internacional es «Más rápido, más alto, más fuerte»",
    "0df35a54c138dd49ec85be03336910fb"
  ],
  [
    "¿Tienen estacionamiento reservado para personas no discapacitadas en las Olimpiadas Especiales?",
    "c685695e978f53b594a09e7742ffba76"
  ],
  [
    "volará hasta la Segunda Catarata.",
    "126f78abdd2a64591c3d977b49e5dcae"
  ],
  [
    "Todos en el suelo, dejad que os enseñe cómo lo hacemos",
    "bb298658a12eff95eff551c0549cd1f4"
  ],
  [
    "El «perjuicio institucional» en cuestión, razonamos, apenas se centró en ningún Miembro individual.",
    "14ab1a598bb199145a76c8024001135e"
  ],
  [
    "Para ponerlo en perspectiva, traté de entrar al equipo de tenis en mi primer año.",
    "84ea73210104a4791d3dcf8d23eb5021"
  ],
  [
    "También quiero pedirles un diálogo bipartidista constructivo este año para trabajar en la construcción de un consenso que espero conduzca eventualmente a la ratificación del Tratado de Prohibición Completa de los Ensayos Nucleares.",
    "e5ca709727a969d7ce1a4118b9f9f529"
  ],
  [
    "Selecciona la herramienta de línea que está al lado del lápiz.",
    "0da0603f75c9e74bff2ae2378b1818d0"
  ],
  [
    "Más tarde se unió a Sid W. Richardson como comerciantes de arrendamiento en el campo petrolífero de Burkburnett en 1919.",
    "102fea0551a652695d3757a4efc319be"
  ],
  [
    "Compré mi primera cartera Big Skinny hace unos tres años y me encantó.",
    "37a1a7d1d734ddc1e4343124b4bdb348"
  ],
  [
    "Su camino pasaba por un brezal donde había enormes rocas esparcidas por aquí y por allá.",
    "ab94235e836789b41bf57c2790a20248"
  ],
  [
    "Sr. Zelner: Vaya, eso es tentador.",
    "6612cd7dc131911990afa5241252457f"
  ],
  [
    "Qué abre y cierra el Lunes de Acción de Gracias en París 2016",
    "25a67169e31b97aafeca0a435555c82a"
  ],
  [
    "El final de la serie de este drama de Fox salió al aire el 17 de mayo de 2000, 2 semanas después de la última «Fiesta de los Cinco»",
    "c75c00fa7200c32b9fc45cf4135a55e6"
  ],
  [
    "No creo en dar nalgadas a mis hijos.",
    "da12dbc67692f43daface861fb9d0608"
  ],
  [
    "Una marea de calidez debe haber atravesado el marco de Ned Hipcroft en",
    "db8b873942dae6774477d5d6adba5317"
  ],
  [
    "No, aún no vives.",
    "f2e506503d7b9ac5e52e0690fb99684a"
  ],
  [
    "Pero no tiene nada que ver aquí.",
    "cebb22e522408aff978ff26f24a0ee39"
  ],
  [
    "¿Habría tomado la decisión de ayudar a financiar y dirigir el campamento si no hubiera bajado y construido un muro terrible, visto el estado de las cosas, fracasado de primera mano, decidido por sí misma dónde yacían sus fortalezas y debilidades?",
    "27d6b37e406051e80898839eb258878f"
  ],
  [
    "Jaja, creo que Deidara no se rasgará hasta que gaara esté muerta.",
    "478ee7460fc7caf50085d23cf2ae16b7"
  ],
  [
    "El objetivo aquí no es castigar a los niños, sino enviarles este mensaje: Te amamos y no queremos perderte.",
    "5d251ef0a16f47e442e943aa734feef8"
  ],
  [
    "Pulsa el botón Invocar cuando hayas completado la primera fase.",
    "ad0c31c244961a3cc90add0294395bcb"
  ],
  [
    "En el siglo XIX, la relación entre autores, editores y lectores cambió.",
    "3585d69a75f18dc50f8258c087437a0f"
  ],
  [
    "Mi amigo compró el Hamachi y dijo que el arroz estaba grumoso y seco, y que no sabía el jalapeño en absoluto.",
    "dae33406b211f8750dc28e67b252f425"
  ],
  [
    "Ahora le está cortando la cabeza a la bestia.",
    "a33bacfa39cc1ddbd7feb19ff1788b44"
  ],
  [
    "Ah, y debemos advertirte, antes de que la veas: no la veas.",
    "285142bf67bce89bdd011e03dad2d50a"
  ],
  [
    "Hamburguesas crujientes y Flaming Moes llegan a París",
    "b141530f38794b3099299551dfb4cb31"
  ],
  [
    "La Fundación Guggenheim es la cesionaria de las patentes de este pionero de cohetes; lo financió en la década de 1940",
    "664b59e203fba192323cddbb1c7fd75b"
  ],
  [
    "¿Cómo llamaba la dinosaurio hembra a su negocio de blusas?",
    "3d3606d5e45ea49ed03aa3a38cc8f2c3"
  ],
  [
    "«Solo que no lo reconoces",
    "6b538b833037cd00e509fef8691da706"
  ],
  [
    "La pregunta que se plantea en este caso es si la historia y el propósito de la Cláusula de Petición justifican la imposición de una responsabilidad más amplia cuando un empleado invoca su protección en lugar de la protección otorgada por la Cláusula de Discurso.",
    "8063ce3ba26f46f8da8c8a85d559d6fa"
  ],
  [
    "Esto no sería tan importante si la gente saliera a votar, pero la participación electoral es terrible para Estados Unidos.",
    "176108c52a52711d2bb4bb92a2cb62f3"
  ],
  [
    "Más tarde camina desde la puerta principal eh.",
    "4e1b7b82180d45f948dfa3f6098e0af1"
  ],
  [
    "Cuando a los estudiantes no se les permite abandonar la escuela, les va mejor.",
    "5c6ef3700447f183c7975779a86b0b48"
  ],
  [
    "La siguiente misión diaria es «Los cielos no tan amigables» y necesitas 10 reliquias de Abisal para ello.",
    "01aacf2f3e96c84a08abeb108a66442f"
  ],
  [
    "* Gramática minimalista basada en programas (1993)",
    "94452ad567ded4d18847833ed10c01c4"
  ],
  [
    "Un comentario menor: ¿por qué la gente está dispuesta a esperar PARA SIEMPRE una mesa al aire libre justo al lado de la enorme construcción de la estación de Arlington (donde residen muchas, muchas ratas, solo para su información)?",
    "a47214865234768d10061fb9e2b1fa5a"
  ],
  [
    "Desea dejarme, princesa, dijo él; es mi destino infeliz, no tiene la culpa.",
    "88ccf42437efa1fb3a9e7c29079dbad1"
  ],
  [
    "¡Oh, no puedo creerlo!",
    "e68858394e89cbda9fbd9f2a906eab91"
  ],
  [
    "5 nuevas galerías de arte en París",
    "d8fda168f61407de7adf7cdab0f7d486"
  ],
  [
    "Uno de los últimos papeles protagónicos de Leslie, nacida en Saskatchewan, fue en «Men with Brooms» de 2002, sobre este deporte",
    "c71b98fef7563ceac0e1d6fff1a82b7c"
  ],
  [
    "que tu foto»; y la princesita se sonrojó.",
    "23e881cc2366c0386668d4a5e91c8360"
  ],
  [
    "Si el salario de un empleado se atraca por ausencias de un día parcial, las regulaciones presumen que al empleado no se le paga sobre la base del salario.",
    "83760acd3bdd1c2f53c6e818a47886b4"
  ],
  [
    "Versión con viñetas del artículo:",
    "5b7c935bbdf03f7639a0c05c6597870d"
  ],
  [
    "¡No voy a correr más rápido que yo de todas formas!",
    "0fdcda30a4603817a793fc0a1999cd05"
  ],
  [
    "Algo que quería hacer.",
    "912ae9ae3ff888e61338f1bb2222bc9d"
  ],
  [
    "Esté atento a los animales.",
    "8a8738d64e2eb67ed038f829c66f304c"
  ],
  [
    "Raith llegó a la final de la Copa de la Liga por primera vez en 1948—49, pero perdió 2-0 ante el Rangers.",
    "1e2ad4cd462389f02e9e36d315106add"
  ],
  [
    "En primer lugar, llega justo al momento de la apertura si no quieres esperar 45 minutos.",
    "c2264badf5ff313c0dda0a0ada86b374"
  ],
  [
    "Cuando salí del peligro, me detuve un momento para coger las flechas que se me clavaban en las manos y la cara, y me froté un poco de la misma pomada que me dieron a mi llegada.",
    "7b59b2e0a7b10677eb128f6a085d6f80"
  ],
  [
    "Es un agujero muy pequeño.",
    "8982e476ce30ec7761fb068a662bc0a2"
  ],
  [
    "La sala de juegos y el bar nocturnos llegan a Little Italy",
    "7a3f0bf633da8dc318918dd0464d753e"
  ],
  [
    "Desde 1935, esta agencia que se originó en la década de 1820 ha operado como una sucursal del Departamento de Seguridad Pública de Texas.",
    "8764e69694c9c61b91474b0e3b122f93"
  ],
  [
    "Porque no se gustan el uno al otro.",
    "cf46720785a6bed3fc9f465965f04ebe"
  ],
  [
    "en inglés sencillo, que, siempre que la moral de un autor sea pura",
    "81809d521e18440e7b76861757a68387"
  ],
  [
    "Cuando cojas mi sombrero y lo des la vuelta",
    "85c50ec4e8dc572d911764279179b5eb"
  ],
  [
    "Kurowski v. Krajewski, supra, 848 F.2d en 772-73.",
    "36d422e77706cb4fabfed22a61af4ab4"
  ],
  [
    "> El Crisol es un MacGuffin gigante...",
    "54db95a18fa0d0f194018b8c2eb7226f"
  ],
  [
    "Hermano, estoy soleado.. ¿Dónde estás ahora?... No, ¿puedes darme nuestra identificación de correo electrónico en funcionamiento? Tc br0",
    "b4b4a43d6fdcda53d495f41f85cd532e"
  ],
  [
    "Todos los días un bombero retirado regresa a la Zona Cero, para sentirse más cerca de sus dos hijos que murieron allí.",
    "31906fabdfb391b2a1be9ebcb4865162"
  ],
  [
    "Haz una captura de pantalla mientras juegas.",
    "041318434030b9e13ad6c08b55bbdf07"
  ],
  [
    "París cubre un área de 630 km2, con una distancia máxima de norte a sur de 21 km y una distancia máxima de este a oeste de 43 km. Tiene una costa de 46 km de largo frente al mar, en la costa noroeste del lago Ontario.",
    "e00e1d5db1728181311ff32992676d16"
  ],
  [
    "Acabamos de tener nuestra primera visita al lugar.",
    "2bd7a8cf4f5afa255ef6bb349d6a8078"
  ],
  [
    "¿Por qué estás ahí parado boquiabierto?",
    "266da634a869bbe82ff2be6ffd949195"
  ],
  [
    "Sí, pero no sé por qué.",
    "fec09a267dc8c31ee4a7e3a8f6c723a2"
  ],
  [
    "Las 21 mejores galerías de arte de París por barrio",
    "8174b8d26583ed0066120faa68bf7131"
  ],
  [
    "Entre los elementos químicos, Es es Einsteinium; Bh es este elemento",
    "760f17b0fa934b6aeed14ca6c33dbd7e"
  ],
  [
    "¿Has oído lo del tío del pene invisible?",
    "6a1adca699cdc1deaf14cda61af61eb9"
  ],
  [
    "La emoción entre los disfrazados era prodigiosa, y llenó el",
    "3f1c81541fdab80ca261a344e36e0f5c"
  ],
  [
    "En cualquier caso, en la medida en que los dos precedentes sean inconsistentes, la decisión posterior de Baldwin debe regir.",
    "53c6b7177c6e5cd8297fe863df5fae0b"
  ],
  [
    "*En cambio, afirmo que el dinero es solo una transferencia de energía: es una expresión asociada con la apreciación del esfuerzo. *",
    "0116f6d1dda285ac81959289b35ea492"
  ],
  [
    "Mi plan para equilibrar el presupuesto el año que viene incluye nuevas inversiones y nuevos recortes de impuestos, dirigidos a las necesidades de las familias trabajadoras.",
    "4fe1a54dc1ae73ea06a618d57580b3c9"
  ],
  [
    "Dele a su hijo un vaso de agua fresca después.",
    "d0382300d36bcb8b1ab7a38d08bbf521"
  ],
  [
    "Por el contrario, desde la década de 2000, París ha experimentado un período de renacimiento arquitectónico, con varios edificios de arquitectos de renombre mundial que se abrieron a finales de la década de 2000.",
    "1acddb1d760513fe4f2397ef3a2187fe"
  ],
  [
    "Se siente más como un ambiente de restaurante/sentado que antes.",
    "7cbff57072b0e95a73f615de42529edd"
  ],
  [
    "A medida que se acercaba la medianoche, estalló un ruido y un estruendo, al principio suave, pero aumentando gradualmente; luego todo quedó en silencio durante un minuto, y finalmente, con un fuerte grito, la mitad de un hombre cayó por la chimenea y cayó ante él.",
    "604770f29edcbb5615714a26f2bb99b3"
  ],
  [
    "Director de escena: ¡Joey, al escenario!",
    "3de3ffabc72391fcd6fb21b9da03e4dc"
  ],
  [
    "Las inundaciones en el río Swan inundan los pueblos",
    "e62b7df913c7a80e98678bbbc365c115"
  ],
  [
    "Estos, como Donder & Blitzen, son das Rentier",
    "b9c431c2bdd2764cab1793b22cdc1fbc"
  ],
  [
    "Santa tiene la idea correcta. Visita a las personas una vez al año.",
    "e4887f15d611b18193bd9cd4881397fa"
  ],
  [
    "que nada estaba más lejos de mis pensamientos— «Maldita sea», sugerí— «la",
    "2ebe850b64acd644abeac3686d203f27"
  ],
  [
    "El jardín de los muertos está vivo esta noche y no puedes detenerlo.",
    "8881669bb0c6acb896ada024e456bc9c"
  ],
  [
    "Day creía que la bonificación de su supervisor Julio estaba vinculada a la métrica de días de envejecimiento promedio, y que le interesaba hacer que esa cifra pareciera artificialmente baja.",
    "c746c45a50db3bcd29d04120c5129a39"
  ],
  [
    "En cuanto a la publicación de x, por lo general las personas solo lo hacen en dos subreddits cuando no pueden decidir entre ellos.",
    "4a783dd0bfa8e43fc2e3de2ba7b584ea"
  ],
  [
    "Pocas veces el mundo se ha enfrentado a una elección más clara o trascendente.",
    "ce5a3e2b86588afdda0c44c348517990"
  ],
  [
    "Tome el tren desde la ciudad de Dorgeshuun.",
    "fd65206b053c5506af22098795d28e00"
  ],
  [
    "Además, muchos artistas han dado conferencias en el Club, incluidos Martha Graham, Kathleen Battle, Leonard Bernstein, Kenneth Branagh y Robert Altman.",
    "49eeb6f2053bc2b73f77a58d8b63ec03"
  ],
  [
    "Personal amable y MUY útil para el riguroso fanático del fitness.",
    "25daa0f470db20647396eb48d9d370de"
  ],
  [
    "Y en su interior oyó claramente una voz diminuta que decía: ¡Guau, guau!",
    "69a8bc0f7bf4c4d6313442a88592e37f"
  ],
  [
    "¿Te vas a casar?",
    "bbfa994f2f5cbb59f7b4c3d8f9900ac0"
  ],
  [
    "Después de todo, las nuevas papeleras verdes en París no son a prueba de mapaches",
    "ed0ef6a8697af1f24931600e6050e383"
  ],
  [
    "Una persona muy rápida corre como este tipo de «rayo», como si un rayo normal no fuera lo suficientemente rápido",
    "c17072c0d4ca2a887d8cb3092852adbd"
  ],
  [
    "¿Qué tiene de bueno una chupada etíope?",
    "8c4a59efd2489590941c552c50970f1b"
  ],
  [
    "El Estudiante levantó la vista desde la hierba y escuchó, pero no pudo",
    "7768be82de66172681f3c4aab49a134a"
  ],
  [
    "No le importa lo que diga su madre, no, va a tener a mi bebé",
    "a7837f71a1d7f9270722f88e935e08ac"
  ],
  [
    "El tribunal de apelaciones todavía puede revisar la interpretación final del tribunal de distrito de la demanda de novo.",
    "ea90f5b8015225c5d721257ffdebb1b0"
  ],
  [
    "Atacan mundos y asimilan naves o colonias, pero nunca presionan seriamente un ataque contra la Tierra.",
    "2a1cbc13e3c5b94a047d326473e937a1"
  ],
  [
    "La sierra de calar debe pegarse al marco un no?",
    "cc4d7692e73523dce5caa11a9d788094"
  ],
  [
    "Así que actuamos de forma inmediata y agresiva.",
    "11ae77cd36cf689fdc4746b55b29b350"
  ],
  [
    "Sostenga el archivo que desea instalar y aparecerá un mensaje preguntándole si desea aplicarle un parche.",
    "796bfc4ed628f95dbd47034210575532"
  ],
  [
    "El Reino Unido también alberga orquestas sinfónicas y coros de renombre mundial, como la Orquesta Sinfónica de la BBC y el Coro Sinfónico de Londres.",
    "b1f6896c3f31877d892944b95b85c455"
  ],
  [
    "Tenía grandes esperanzas porque las hamburguesas del menú son creativas y suenan deliciosas.",
    "cac98d8628cf4ea051a1e976977950d4"
  ],
  [
    "Pero la que ya conocía le dijo a su compañera: Bueno, Reina, esta es la Bella, que ha tenido el coraje de rescatar a tu hijo del terrible encantamiento.",
    "a17c487aed59c46ac11aee21fb9638c3"
  ],
  [
    "¡Por eso me han destrozado!",
    "ba7e1e4248d646e4a3c799d9b9712484"
  ],
  [
    "El movimiento de fusión se acumula polvo a medida que PMT; PCMT observa el mercado",
    "c6ee5dec7b63a685b4df30f2799aae76"
  ],
  [
    "Un proyecto de ley que otorgaba una bonificación a estos hombres, respaldado por la Legión Estadounidense, fue vetado por Harding en 1922",
    "024a7fdf8f57d29a558c22b5c810ae8c"
  ],
  [
    "¿Cuál es la parte más calurosa del sol?",
    "8783b68c8aa222645fbd2e7cb6234036"
  ],
  [
    "Desertó de los Dragones en",
    "06005ce6420dbcd182a876071649a2a5"
  ],
  [
    "Porque voy a hacer esa sonrisa de Kool-Aid",
    "c543ed6cc001c00eb8616526ec0cf61b"
  ],
  [
    "Como alternativa, y suponiendo que el caso no fuera arbitrable, alegan que el Tribunal de Distrito carecía de jurisdicción para llevar a cabo un juicio mientras estaba pendiente una apelación en este Tribunal por la denegación del Tribunal de Distrito de su moción de obligar al arbitraje; que el Tribunal de Distrito abusó de su discreción al decidir cuestiones pendientes de la ley de Illinois después de que se desestimaran todas las demandas federales; y que las demandas de Illinois presentadas por los demandantes no estaban listas para ser juzgadas.",
    "17adcb3c72e777cfa918217bfad9d2cd"
  ],
  [
    "Son baratos... lo barato no suele ser tan fácil.",
    "e84ebae4c94e54ea8735d7edd5cce7ad"
  ],
  [
    "Jaja, no vi este sms.",
    "3926c08c222b4c37d857cf9e3be14d91"
  ],
  [
    "MyRA garantiza un rendimiento decente sin riesgo de perder lo que se pone.",
    "ff8ea124f894de718799d97028c29549"
  ],
  [
    "Apuñala el primer punto débil unas 2 o 3 veces.",
    "79d98b75d35fc0cc70fdedd7915b8bb9"
  ],
  [
    "Sus personajes se revelan principalmente a través de dispositivos psicológicos, haciendo que su tipo de ficción se parezca en gran medida a la obra posterior de Dostoievski.",
    "fd024ad969994ae7fbc36a106a494f52"
  ],
  [
    "He ido a la tienda varias veces para alquilar una bicicleta, ya que estoy ahorrando dinero para comprar una mía propia.",
    "96cdbf214b8d910ab10501e8790f029a"
  ],
  [
    "Cuando llegó a ella se sentó a descansar, pero apenas lo había hecho cuando vio a una señorial dama que venía hacia ella, rodeada de numerosos asistentes.",
    "2c265a3bf580909d7a7c7565ac868616"
  ],
  [
    "Quiero decir, quizás Joey pueda ayudarte con tu gran problema laboral.",
    "e7cea1143551b1fe9c38a8011f263f6e"
  ],
  [
    "Seis condenados a cadena perpetua por violación en grupo",
    "f2ebe435aea780ba16ac7e0c3f3e34ad"
  ],
  [
    "Encontrarás a Jim Lovell como el capitán del Iwo Jima en esta película de 1995",
    "6f61542a99277e29f892d7415656a130"
  ],
  [
    "Pasé la mayor parte de la noche pasada en la cárcel.",
    "4f18d7d807d502e688e4f138d26927d1"
  ],
  [
    "Estuvimos sentados durante horas escuchando esa cinta llorando de lo bonita que era la música.",
    "988be09f86ccb61c9f5fe047e2838116"
  ],
  [
    "Sigo intentando llegar a ti",
    "fba45588ecd37ff5dbf4fd1282cae612"
  ],
  [
    "Posteriormente, la Dirección de Recursos Humanos de la AEE revisó todas las transacciones de personal llevadas a cabo durante el período de prohibición electoral.",
    "713cde496cd2e7575332acbabd45522d"
  ],
  [
    "Mi exnovio vino a mi casa el día después de Navidad con la intención de proponerme matrimonio (lo descubrí más tarde a través de la familia) pero no pude sacar al otro tío de mi cabeza, así que eché a mi exnovio de mi casa.",
    "ec5162fae44b42a32b2f74795ffe9865"
  ],
  [
    "Ok, voy camino al ferrocarril.",
    "f9ed8765e3ab3f017ce15068e67f54a0"
  ],
  [
    "Desde el 11 de septiembre, nuestras agencias de inteligencia y aplicación de la ley han trabajado más estrechamente que nunca para rastrear e interrumpir a los terroristas.",
    "c19747d27636d4dc32eb2add7dc4ec3d"
  ],
  [
    "Decide dónde estarán los conceptos básicos de todo, como tu televisor, sofá o silla, juegos, sistemas de juego, etc.",
    "54ed3e0a3ca9b0a2570cfa2fea650166"
  ],
  [
    "Se utilizaba principalmente como planta ornamental y para medicina.",
    "3da938df7f79a1258ada775135b14e68"
  ],
  [
    "Me alegro de que el gerente nos diga que hay uno nuevo en Pensilvania, a las afueras de Filadelfia.",
    "9f8ccaf0a6c20558452c74f6b56b7103"
  ],
  [
    "Fue y se alojó en un khan designado para comerciantes extranjeros; y, al enterarse de que había cuatro divisiones principales donde comerciantes de todo tipo vendían sus productos y tenían tiendas, y en medio de las cuales estaba el castillo, o más bien el palacio del rey, fue a una de estas divisiones al día siguiente.",
    "8c4ae8b987d94678166690f4a783ce33"
  ],
  [
    "Solo me llevó una hora.",
    "383dd285609b2780543d03f22e47cf9b"
  ],
  [
    "Actividades triviales: visitas al pasado, presente y futuro",
    "97bc0758721754c4c728f35484c4720f"
  ],
  [
    "Fue el presidente del Tribunal Supremo por más tiempo; 34 años de 1801-1835",
    "bf34dc221423363dd0ae5cb7db7dfb28"
  ],
  [
    "Mi médico me preguntó si bebo en exceso.",
    "d01996c3879893fde226f37548dfe39e"
  ],
  [
    "con su carga humana estaba en marcha.",
    "5abfc01be60863e29d158f103aa18738"
  ],
  [
    "Porque así es como lo hacen los monstruos",
    "4e2cb54cadf4ffd887fe39c54733812a"
  ],
  [
    "Allí, dos padres vivieron en Pensilvania con su hijo de cuatro años, Evan, durante aproximadamente cuatro años antes de mudarse a Australia como resultado de las perspectivas laborales del padre.",
    "a5164ecc8262c0a5781b207763041177"
  ],
  [
    "american tv apesta /elitist_brit",
    "8b3d831e486adb4aa52a6f57826db54b"
  ],
  [
    "Mi fresa no dejó mucho.",
    "c19bea44e6f9cf7d07888fb01384ba3b"
  ],
  [
    "En Nueva Orleans y en otros lugares, muchos de nuestros conciudadanos se han sentido excluidos de la promesa de nuestro país.",
    "fc09c27fd22201391126d2caec2419d0"
  ],
  [
    "Decide un nombre propio para tu gremio.",
    "f5fa9f06ffd9cdd3e958f2673cca10de"
  ],
  [
    "La esencia de Satyagraha es la «fuerza del alma» como medio político, que se niega a usar la fuerza bruta contra el opresor, busca eliminar los antagonismos entre el opresor y el oprimido, con el objetivo de transformar o «purificar» al opresor.",
    "ab96dea79385ea829f313a246d99eeeb"
  ],
  [
    "No solo La comida es deliciosa y sabrosa, sino que el personal allí es realmente muy amable.",
    "70a0de71a81077f3717f71e130cf492b"
  ],
  [
    "¡Basta de tonterías, señor!",
    "2431560bd55f460be16b6ecc36c2666d"
  ],
  [
    "Mira, ¿cómo puede nadie quererlo?",
    "f5204b0dc75fc5eab993c1406de5e28f"
  ],
  [
    "El primer Festival de Improvisación Musical se inaugura en París",
    "8e47788a2bdec59ae4e24536e975895d"
  ],
  [
    "Este candidato presidencial de 1992 vendió computadoras de IBM en Texas antes de iniciar su propia empresa, EDS",
    "fa3bd33cacad2ae1a1b90e9a897c28de"
  ],
  [
    "El fletán radioactivo producirá chips de fisión.",
    "868b3630dbf63aef579b2ace830ad741"
  ],
  [
    "Odio la grosería y los malos modales de todo tipo,",
    "ce3b38259a444fab2adb8ae80db64194"
  ],
  [
    "No puedes culparme, teníamos ese plan de Jagged Edge",
    "03bef7fbd3637a64accbb1fcffa58f61"
  ],
  [
    "Al considerar la moción de anulación, el juez magistrado reconoció que la doctrina de la entidad colectiva no ha proporcionado protección de la Quinta Enmienda a los custodios de registros corporativos porque los custodios actúan en su capacidad representativa, más que personal, al cumplir con una citación judicial dirigida a la corporación.",
    "c7bb6b26c399a45dc7181b0d23a40ee2"
  ],
  [
    "¿Me molesta que esté a favor de semejante ley?",
    "3d44fd41daf4d6bae0c9dd23fe3100c5"
  ],
  [
    "Jaja, ¿a qué hora es tu clase?",
    "fc44f39c72c6b345a1f8acca08e93a35"
  ],
  [
    "Bríndeles los recursos para mantener a los buenos maestros en el trabajo y recompense a los mejores.",
    "16ce99c4080a3ec770291fb113819556"
  ],
  [
    "Muestre cortesía a todos durante la entrevista.",
    "720ce4a54e19fe291d9421307f4a90bb"
  ],
  [
    "Paris Hydro estimó que 450.000 personas se quedaron sin electricidad después de la tormenta y el Aeropuerto Internacional Paris Pearson informó que habían caído 126 mm de lluvia durante 5 horas, más que durante el huracán Hazel.",
    "36351d88eabd0ea10e6e101e4562ac5c"
  ],
  [
    "Llamé y el representante Ian Shogren fue de gran ayuda.",
    "9d9659c7617d794cc7b14f53feb07bdb"
  ],
  [
    "Se empleó a novecientos de los hombres más fuertes para estirar estas cuerdas con poleas sujetadas a los postes, y en menos de tres horas me levantaron y me colgaron en el motor, y allí me ataron rápidamente.",
    "a1f6b745bd117529ab8864fb76ecd118"
  ],
  [
    "Quiero decir que es una mujer muy agradable, pero no hay forma de que podamos tomarle ocho semanas.",
    "dc0755bd0d0dfcb15ed4a3a4946d33d1"
  ],
  [
    "DF se encuentra en un dilema por el VRS",
    "0ea1b95218cbd2bc76c8527b4cec8712"
  ],
  [
    "El personaje de Shakespeare, Bottom, es uno de estos trabajadores de telas",
    "a07b1a3ef4ebd66919662a39b245ab5e"
  ],
  [
    "He oído el rumor de que Cadburys va a sacar una barra de chocolate oriental.",
    "91c928de7d8edf0667eb0be84bc6e12a"
  ],
  [
    "¡Nunca has venido hasta ahora!»",
    "9194cd851ca49eef4346827ad5bb9965"
  ],
  [
    "Pero sé que todo está bien",
    "0e321d8eeea61cd02e7131521459b35c"
  ],
  [
    "Todas las pruebas relacionadas con la cuestión de la responsabilidad se presentaron al árbitro y, poco después, emitió su decisión sobre responsabilidad.",
    "13f268bef1ba915465e7c500ce5f073a"
  ],
  [
    "Tengo el mismo asistente, y él me reconoce y trata de negarme el servicio porque la cagó.",
    "efb7806067dc2dd4b3aecedd4e0c2956"
  ],
  [
    "Okie lord, llámame cuando esté listo.",
    "be9f3b2fe4ffd2845a290ffbea7c7fb5"
  ],
  [
    "Esta primavera les enviaré un proyecto de ley integral de reforma de la asistencia social que se basa en la Ley de Apoyo a la Familia de 1988 y restaura los valores básicos de trabajo y responsabilidad.",
    "1fea02a99e00ad42d44ca569e52cce10"
  ],
  [
    "Busque medidas de seguridad integradas que protejan la cuenta de cada usuario.",
    "d0b4dfbec242390775d0f267c64def8f"
  ],
  [
    "En 1810 en Atenas Byron escribió Maid of Athens, antes de separarnos por una niña de 12 años, Teresa Makri (1798—1875).",
    "2d33d0d82294cbe5340a187761773233"
  ],
  [
    "Apenas estaban fritos y no tenían condimentos.",
    "f1209249a0f4612c2d5e2e56ce461f68"
  ],
  [
    "Por lo tanto, como ni el tapiz, el vidrio en perspectiva de marfil ni la manzana artificial tienen la menor preferencia uno antes que otro, sino que, por el contrario, hay una igualdad perfecta, no puedo conceder la Princesa a ninguno de ustedes; y el único fruto que han cosechado de sus viajes es la gloria de tener igualmente contribuyó a restaurar su salud.",
    "011ea968a0770628ec5b8bf408866d87"
  ],
  [
    "Sí, ha estado fuera toda la semana visitando a sus padres, pero estará bien.",
    "45b736d1e9bf4eb5115ca0012956f8d6"
  ],
  [
    "BBA trabajará hasta el miércoles",
    "d735e7250591c56349c955f30155f51d"
  ],
  [
    "Escribió «Jo's Boys» en 1886, una segunda secuela de su novela de 1860",
    "3129b2c278644f1edc529ecbaad2a451"
  ],
  [
    "¿Cuál es el postre favorito de los fantasmas?",
    "934086f8e376d2bfb793c2a1388c914b"
  ],
  [
    "primero, que la riqueza no es, en Inglaterra, el objeto de ambición más elevado",
    "59ee8af3d7e6edfe58bc73654b4bcb5e"
  ],
  [
    "Todo en fila, desde la introducción",
    "c17989ef1f3a2133aa3a6290c832e066"
  ],
  [
    "Calculando que más del cincuenta por ciento de su tiempo lo dedicó a tareas que no requerían el ejercicio de la discreción y el juicio, argumenta que el tribunal de distrito erró al encontrarle un empleado administrativo exento.",
    "ce324008573eb86b0dfde5aa2cb38cec"
  ],
  [
    "Lo peor fue a unos 20 pies de distancia tirado en el suelo.",
    "2157e933e99edc395cbb971698e5f7cd"
  ],
  [
    "Sí, esta tarde me he firmado",
    "e8f121d13ceed4225b624f67b7204df0"
  ],
  [
    "Es razonable y responsable.",
    "7e17b31a4aaf2c3e7a192db867cfa0c2"
  ],
  [
    "Atrae al animal a un área cerrada.",
    "d9bdc206c82f7d32bf97d64f8454348c"
  ],
  [
    "Está enterrado en Munich Waldfriedhof.",
    "2a6343dbdd4c587a7f19a02a5f7bf6a6"
  ],
  [
    "Dos cosas importantes para mí fueron: 1) sentí un alivio inmediato del tratamiento y 2) Su enfoque estaba en mejorarme, no en lograr que me inscribiera en visitas recurrentes.",
    "afbbaea60fcf600bae82a499211599ce"
  ],
  [
    "Luego cerró la puerta y entró en la cama de la abuela, esperando a Caperucita Roja, que llegó un tiempo después y llamó a la puerta, golpeando, golpeando.",
    "6b3996963604180e9904f0be31236a84"
  ],
  [
    "Parecía un ocho, ¿de acuerdo?",
    "45f24dce3088a9e85e854a9ce5538e4e"
  ],
  [
    "Las bombas estadounidenses dejan a los minoristas de fruta seca de la ciudad drogados y secos",
    "0ea1c9d3ff80eb8102bde6d4481327b8"
  ],
  [
    "Del árabe «legal», es la rama más grande del Islam",
    "9ce3b19a21595b28f37eee1174d65c4b"
  ],
  [
    "No hay necesidad de ser un imbécil al respecto.",
    "48fc46a97715f9d7b7b7d4207d7b27db"
  ],
  [
    "Estábamos bajando del ácido, y fue una caída DIFÍCIL.",
    "a9c3f747d43bdaaa8cded85c1293df01"
  ],
  [
    "Específicamente, afirman que las partes admitidas eran inadmisibles por ser irrelevantes, véase Fed.R.Evid.",
    "04f359599600d21f63a389c62c634b90"
  ],
  [
    "Acababa de salir del trabajo y no había comido, así que eché un vistazo al menú y pedí frajolaki de ternera (bistec sazonado con cebolla y tomates en un bollo de torpedo), y mi esposa pidió un pastel de queso de tortuga con su café.",
    "93fb33a0ea960949cada1ebb1d3e439a"
  ],
  [
    "Jajaja está bien, ¡lo verás la semana que viene!",
    "1b865032746870cd85b0c97dc9498193"
  ],
  [
    "En cualquier nación, emitir su voto es un acto de responsabilidad cívica; para millones de iraquíes, también fue un acto de valentía personal, y se han ganado el respeto de todos nosotros.",
    "bd8ebf2c73b6c847228210675a076efa"
  ],
  [
    "Ponte un atuendo azul para demostrar que eres un jugador de equipo.",
    "28c8740aa7a3ff0b038a4c53707b5145"
  ],
  [
    "* Transporter: los aerodeslizadores se mantienen en la parte trasera de los camiones que pueden transportarlos y descargarlos en cualquier lugar",
    "a0f0468911f045174626358b6a4ec23e"
  ],
  [
    "El precio es excelente y los masajes que he recibido aquí han sido maravillosos.",
    "3e4c9a82ccb1816124e66bacd8079f1e"
  ],
  [
    "Me quité los zapatos y las medias, y vadeando doscientas o trescientas yardas, vi claramente que era un barco de verdad, que supongo que por alguna tempestad podría haber sido expulsado de un barco.",
    "bbf94d4e96e32fb768a009c4fcc772e9"
  ],
  [
    "¿Hola? Hola. Lamento lo de ella, pero no estaba equivocada con las cosas sucias.",
    "522f432fe9926dce2d498f95e972e468"
  ],
  [
    "Los bares de zumos prensados en frío continúan abriéndose a un ritmo",
    "7aec171ea931133d6976254512f20c79"
  ],
  [
    "En el show final de su primera cadena, su misterioso invitado fue su presentador, John Daly.",
    "684133cd66ada48da4948ecd1b694a54"
  ],
  [
    "Hao Long es un nombre chino.",
    "c70f4ebec5e983e4165766a120011405"
  ],
  [
    "Vi gente con sombreros suaves y peludos y me acerqué a ellos y les froté el sombrero.",
    "433891d102d040eb7519bc427264f898"
  ],
  [
    "Y para él no puedo ser verdad",
    "b3ee7100c651d0ddfc833d126ee2b0d0"
  ],
  [
    "No hay razón para pensar que la Cláusula de Petición deba ser una excepción.",
    "4d96a1ad392246e212cd89458d7423e7"
  ],
  [
    "He conocido a dos familias que tenían niños con discapacidades con los que estaba muy cerca.",
    "f508a44c34447748d1997caa578fa2c8"
  ],
  [
    "Jaja, como de verdad, ¿qué nos hace pensar que cumplirá mis órdenes, eh?",
    "11387215d41592bf9fd7b288afe4f4cf"
  ],
  [
    "Hoy, con la ayuda del programa e-Rate del vicepresidente, más de la mitad de ellos lo son.",
    "08379451931fbb47eb30917bc992bc48"
  ],
  [
    "Coloque las barras de hierro en la tercera columna.",
    "a8e1c39233667d93f80497c33587a936"
  ],
  [
    "En el mismo censo de Irlanda del Norte, 167.487 personas (10,4%) declararon tener «algún conocimiento del irlandés» (véase el idioma irlandés en Irlanda del Norte), casi exclusivamente en la población nacionalista (principalmente católica).",
    "bed3c2419f8ffa193bd63b8deb0b9bb8"
  ],
  [
    "2 estrellas solo porque el servidor dijo que era una regla tonta y nos llevó al asiento.",
    "81583a6bacb45f96f14d934bd4e9ffb7"
  ],
  [
    "Es cierto que no puede llegar a Pantouflia muy fácilmente; no tenemos costa marítima y estamos rodeados de países amigos.",
    "b4eb24144ce8547b77a92c8fe08988b2"
  ],
  [
    "Voy a ir a tirarme por el retrete ahora... Vale, adiós...",
    "a634e4f063d1f752f39beb77112be85f"
  ],
  [
    "Ahora puedes ser dueño de una parte del restaurante Splendido",
    "1953974ab4baef73d5d965d25040ee12"
  ],
  [
    "En el año 41 d.C., Cassius Chaerea & company asesinaron a este emperador romano",
    "b2328de45d263616b0f03ab8607cbff4"
  ],
  [
    "Anoche me compré un mando a distancia universal.",
    "c83456579210d482b95cc6c189542d3f"
  ],
  [
    "burghers en masa, el propio «Old Charley» liderando el camino.",
    "b5fde436ea38f94613cd0c5efbb8cc1d"
  ],
  [
    "Sería genial, estar bien contigo, le dije, Dios mío.",
    "9715c6dbdb4303eb20f563742f2ed200"
  ],
  [
    "J., presentó una opinión disidente en la que se unió Ginsburg, J., y en la que Thomas, J., se unió en cuanto a la Parte I. Thomas, J., presentó una opinión disidente.",
    "12578346576481090bcb415aff8acda6"
  ],
  [
    "Me quedé boquiabierto cuando vi a ese perro comerse** a ese pobre gatito.",
    "9d5b59a80f4d8e732bcdf845ebf30b1e"
  ],
  [
    "Ja, ja, si no cuesta demasiado, vale, ah, ¿cuánto cuesta?",
    "2dbf88c30b9bba404994930bd85708a7"
  ],
  [
    "Y hagámoslo sin la política arriesgada que estresa a los consumidores y asusta a los inversores.",
    "8da81923fc20bb0f00ded1ccfbfcca26"
  ],
  [
    "Conduzca hacia adelante, manteniendo la velocidad baja entre 20 y 40 km/h (12 o 25 mph).",
    "0d2f9326b9ff52b6245a6d148490a6dd"
  ],
  [
    "Cada uno de estos municipios ha desarrollado una historia e identidad distintas a lo largo de los años, y sus nombres siguen siendo de uso común entre los parisinos.",
    "81f87b83da75a5a3fe57e10a49522b2c"
  ],
  [
    "PD: los cocineros no tienen pasión ni respeto por la comida y los ingredientes, creo que su única pasión son sus cheques de pago",
    "13045080c2508cf4089b115f5f7515ce"
  ],
  [
    "Así que los puso en orden, y los envió a viajar a Falkenstein y gritar: ¡Viene el Príncipe Prigio!",
    "95e839f79ee2492ca29640419c6dfc19"
  ],
  [
    "Ella solo, ya sabes, siempre rompe mis cosas.",
    "c83ff430f66003175af84bc7518ec189"
  ],
  [
    "8 tiendas en París para encontrar un vestido para una fiesta elegante",
    "a92765561e3cf12c2934b86e8db365a0"
  ],
  [
    "Formado por 1 isla grande y muchas más pequeñas, es el más poblado de los territorios de ultramar restantes de Gran Bretaña",
    "a95b8471cec4628ac63422253483b149"
  ],
  [
    "Pensé, bueno, eso es un poco condescendiente.",
    "8354ccb70fe71cbe1655b54b9424abdf"
  ],
  [
    "'Todo este tiempo no había despertado al tío Job, pero ahora empecé a tener miedo",
    "d213110f3e0a768e5c5432cb3b4bdbcc"
  ],
  [
    "Que alguien me enseñe cómo decirle a la bailarina",
    "30349bbeb52da9f77a04ffb61140b46b"
  ],
  [
    "Estas listas, que los jefes de las agencias deben proporcionar al Congreso y que el Director de la OMB debe publicar en el Registro Federal, identifican las actividades que los jefes de las agencias pueden considerar contratar al sector privado.",
    "ebcd34b82d840843d309425293c0ea33"
  ],
  [
    "Bueno, pensé, ¿cómo diablos no sabes lo que pediste?",
    "8a7d59499de77d9b48e99ce9dfa70159"
  ],
  [
    "De todos modos, Sakae estaba tan temblando.",
    "8da315a42db3d61c20f1fc5cd904f199"
  ],
  [
    "Incluso ahora, Cory sigue ciego de un ojo.",
    "035b4c66bf537e168038753ea088b5c3"
  ],
  [
    "Al ir hacia atrás, ponga las manos en el pasamanos de metal de las ruedas.",
    "a455590e7b709220222a7d587c3e2a07"
  ],
  [
    "Nueva York: Columbia University Press, 1994.",
    "64b4a2ab35788140e4f608297d4f53b0"
  ],
  [
    "Definitivamente voy a volver por más, especialmente porque tienen el caldo más picante que he encontrado en Shabu y el precio es justo.",
    "9aa611ed318ec2ca7a13681750e89cc0"
  ],
  [
    "El trueno se estrelló, y el relámpago parecía que debía quemarlo todo; aparecieron los dos basiliscos, uno a cada lado del enano malo, como gigantes, montañas altas, y el fuego salía volando de sus bocas y orejas, hasta que parecían hornos de llamas.",
    "aa9fa1f683412a8de74050c22e8b5d52"
  ],
  [
    "Acerca de lo de anoche... Sé que estás bajo mucho estrés y aunque las cosas que dijiste me dolieron un poco... Lo que quiero decir es que, bueno, estoy dispuesto a recuperar mi trabajo.",
    "c2e99144882c83426ac4b280bd7d8825"
  ],
  [
    "La delincuencia ha bajado, dicen los policías.",
    "72299cdc193dad29047ed3d249e3aa8e"
  ],
  [
    "En 2004, Reese Witherspoon protagonizó la versión para pantalla grande de «Vanity Fair» de este autor.",
    "8f2ceb481f5afc9ef18f3ff9973802b4"
  ],
  [
    "No digo que mi mujer sea una perra gorda, pero he tenido que poner todas las galletas de chocolate fuera de mi alcance.",
    "55cb9cd67b2aa87035349752babb209d"
  ],
  [
    "La belleza femenina, en especial, es",
    "2aa04fc0e3e2fa218e6f14e73161d006"
  ],
  [
    "Ella solo quiere ser hermosa",
    "d04d246cc0eaf6ff40d3e989cc249b70"
  ],
  [
    "La razonabilidad del error no está en juego en sí misma.",
    "ac52436a6c6b7a41cd70cae087764b5b"
  ],
  [
    "Estoy *muerto* y el mocoso *salta sobre mi cabeza*.",
    "5879c6e71fab94d5af010e643b0d80fb"
  ],
  [
    "Respondí a tu último sms diciendo noches jaja!",
    "97c01e5d020393cceff5caca464451ff"
  ],
  [
    "Estas cuestiones requieren un debate vigoroso, y creo que es justo decir que hemos respondido al llamamiento.",
    "9e1cd5b83adcf697b922d0360e8459ef"
  ],
  [
    "Puede intentar usar la herramienta «mantener en posición vertical» en el recipiente, pero rara vez funciona.",
    "13203718e0a7e0e583f0f53ccd76fa66"
  ],
  [
    "El 1 de mayo de 1926, Heisenberg comenzó su nombramiento como profesor universitario y asistente de Bohr en Copenhague.",
    "62567500b1f61fcad9f4091f9e470676"
  ],
  [
    "¡Planifica con anticipación porque hay una línea!",
    "597635eedf29ff6422fb16f52561ee75"
  ],
  [
    "Se dirigió a la pared rocosa, tomó el palo y lo golpeó.",
    "293cd360f3ad36e36544382f3aa726ff"
  ],
  [
    "Dejé mi guitarra en su apartamento.",
    "9d4152319e7fa9e20754e16a5e768f65"
  ],
  [
    "Las 5 mejores cervezas de primavera de 2015 en París",
    "68ad9f008468ec45fd37af975691a796"
  ],
  [
    "Fue el primer estadounidense en ganar el Premio Nobel de Literatura",
    "de5d727226b391a17942196e617e110f"
  ],
  [
    "Nunca pagué 300 dólares por tener un garbanzo en la cara.",
    "29e19ccf6cb8b7379299c9ea150fe7ab"
  ],
  [
    "interior de fácil acceso, una meseta quebrada, en la que se adentra",
    "38d587b9b088a08dc3408c39129bc71c"
  ],
  [
    "Pero voy a darle todo lo que tengo para dar",
    "148f7d19bb8e261e7c4707b8682025f1"
  ],
  [
    "Lee ofreció voluntariamente que tenía información sobre un nuevo recubrimiento de emulsión que le proporcionaría a Yang en ese momento y preguntó si Yang también podría estar interesado en información sobre las operaciones de Avery en Asia.",
    "3fae7a001117895744880f1bc78c727a"
  ],
  [
    "Dicho esto, si no has jugado la campaña de Dark Crusade, la campaña de Soulstorm vale al menos una vez.",
    "d4334de52930ca20c68e14bd174763da"
  ],
  [
    "puedes unirte a mí estoy solo",
    "aa2058ac8c84738e48bba24edcd024ed"
  ],
  [
    "Ahora, cuando vemos un poco de gris en el espejo —o mucho gris— y vemos a nuestros hijos entrar en la edad adulta, nos hacemos la pregunta: ¿Cuál será el estado de su unión?",
    "626642accc455489a4bf81ddd41688b9"
  ],
  [
    "Completa el minijuego Árbol malvado.",
    "f10009c22af0f1c712de579a8532b7ce"
  ],
  [
    "* Sinopsis de la carrera con entrevista",
    "58c6c226f045ecf634f26aa7f5bb6c36"
  ],
  [
    "¡Me alegro de vivir pronto lo suficientemente cerca como para comer aquí más de una vez a la semana!",
    "a5448bab5ac267091b64b71f4aa6df7e"
  ],
  [
    "Mientras tanto, Morgiana buscó un boticario y le pidió unas pastillas.",
    "ab02c1c8a5c492a9878fa8990d219216"
  ],
  [
    "Sí, bueno, lo siguiente que sabrás es que te dirá que tus tacones altos son buenos para su postura.",
    "0201edfdf14d36796bf2e5d0d09fdf8d"
  ],
  [
    "Los funcionarios condenados no pueden ocupar el cargo: SC",
    "26e65604f21dffe96c920bb9e627974c"
  ],
  [
    "(Sofia of the Clue Crew) En 1990, Roger Waters, de esta banda, presentó una versión estelar de «The Wall»",
    "f32a48d84acd14e2357ff756b5f07c72"
  ],
  [
    "Hoy miré a mi esposa y pensé: Esta es la única inversión que se ha duplicado en mi vida.",
    "5bfadd5f86fe631d271599e0b53c0c1b"
  ],
  [
    "Parecía que estaba viendo la realidad.",
    "28e5ca057d7e1571035996a38d9c54f8"
  ],
  [
    "Y tú tienes el toque y lo necesito",
    "f7a1f6db54675f0a52106eef570c4505"
  ],
  [
    "La CTA aprobó el contrato con IBM y el trabajo en el proyecto de la CTA procedió de la siguiente manera.",
    "271f70880ec4e726b1a34119d8740232"
  ],
  [
    "Me despertaba todos los días con esta abrumadora sensación de desesperanza y arrepentimiento y de estar completamente fuera de control.",
    "7ae53efeb06aaed68972d38f4a38b518"
  ],
  [
    "Necesito liberar tu ira de otra forma",
    "59052ab2c1aee8b63aa409e3ecdde6f6"
  ],
  [
    "Es por eso que le proporcionaremos el apoyo necesario para completar la universidad y alcanzar una nueva meta: para 2020, Estados Unidos volverá a tener la mayor proporción de graduados universitarios del mundo.",
    "7e5abaf974cfecf901b55c25133fa793"
  ],
  [
    "Conecte un cable Ethernet.",
    "2d8705046b2b0d0b189295e0c4bf35d0"
  ],
  [
    "Las narrativas clásicas en prosa griega y romana incluían una línea didáctica, con el filósofo Platón (c.",
    "39f31c1690f6ebe2f29eaba3d15dca42"
  ],
  [
    "Su patio era pequeño pero era bastante agradable con una chimenea para los días más fríos y una buena iluminación.",
    "2a1574ef80e3b6f2055fe9c11d665162"
  ],
  [
    "Todos respondieron de acuerdo con lo que habían oído.",
    "6d363889cd0a8c01b20ef96e774a2f7d"
  ],
  [
    "Creo que me haría querer casarme aún más contigo.",
    "4cb6889b5c914ea8459d26cf2e6a408d"
  ],
  [
    "Al tío Tetsu le gustan las alineaciones en el nuevo café japonés de París",
    "365b92194a300eaecd0ce4b67f40ff68"
  ],
  [
    "Este apodo de una sonata de Beethoven proviene de un revisor que dijo que le recordaba al lago de Lucerna por la noche.",
    "52d8ad55dd059b697ec5997e800f8e71"
  ],
  [
    "Todo el mundo tiene vecinos raros.",
    "36e9ddfd7e9942adb0ab8fa30801152c"
  ],
  [
    "cadena; mantener presionada la antorcha para examinar el grupo de ourang-outangs,",
    "5f98b46457ea8368db47ab0e442dbda0"
  ],
  [
    "Golpear la agresión, se convierte en obsesión",
    "e259101cbacda0d51c1ff1ebb1926072"
  ],
  [
    "Sencillamente, si el menor mata o tiene la intención de matar a la víctima, carece de responsabilidad «dos veces disminuida».",
    "f6961e14cd1b3161c1d3ee10c4ff71e3"
  ],
  [
    "La modernización se refiere a un proceso mediante el cual las sociedades se modernizan; probablemente esté más vinculado con la modernidad que con el modernismo, ya que generalmente denota cambios tecnológicos y económicos en lugar de tendencias culturales.",
    "3fa4443c2e19ae092eab6ca6375a731e"
  ],
  [
    "Un hombre que perdió a cuatro de sus hermanos en la guerra resumió la escena a su alrededor: «Este fue un campo de batalla durante la mayor parte de mi vida.",
    "ada2c61f985a3bf0037f069405dd3c33"
  ],
  [
    "Encuentra la cantidad de ganancias que tienes.",
    "0c7447f0f8afc7b4e3ea38f0fc4942e2"
  ],
  [
    "* Roshdi Rashed, Geometría y dióptrica del siglo X: Ibn Sahl al-Quhi e Ibn al-Haytham (en francés), Les Belles Lettres, París, 1993",
    "e9a47f6eb9d531d9f0c451c6fb4c315f"
  ],
  [
    "La ubicación es pintoresca, pero estrecha.",
    "b46efae584ed5157ed78ad06b68d7bdd"
  ],
  [
    "Señor, respondió su portavoz, no podemos encontrar suficientes joyas.",
    "b50526940d4f83c5ccd3f26d19742e0c"
  ],
  [
    "Oh, lo siento cariño, estoy tan, tan, haaaaaa!",
    "1b4c8bc3c00dfdf3d8902d690539f9c9"
  ],
  [
    "10 películas para ver en los cines durante las vacaciones en París",
    "6461748c08bbc47aa4646ae63104d1ae"
  ],
  [
    "Un pequeño objeto extraterrestre sólido que choca contra la superficie de la Tierra",
    "672ae984a16e9000326afa8ed347f8bb"
  ],
  [
    "Como dije antes, ¡nunca me repito!",
    "e673dfd2ae0d69112c66683454a054fa"
  ],
  [
    "Con ellos venían, por supuesto, sus futuras esposas,",
    "40fa35b0e9739591fa086983857fb606"
  ],
  [
    "Supongo que voy a hacer todos los giros correctos y equivocados esta noche",
    "5a608732596ee135c9b77763bb6a6efc"
  ],
  [
    "Sin embargo, la mayoría de esos casos son inadecuados porque el prestamista, a diferencia de Conseco, admitió que había habido una violación de las reglas de divulgación de la TILA.",
    "195621222b45b1ecae85e2c7e7114834"
  ],
  [
    "Esta semana tuve a un tipo en mi equipo de laboratorio que no me ayudó con nada.",
    "12b6e6d2361c68197a759ce741fc7154"
  ],
  [
    "me gusta la diversión y los amigos lindos! :) ¡Conoce a montones de aplicaciones que están sucediendo aquí!",
    "ee4bd86ac2097ce0464586a0a8b15747"
  ],
  [
    "Estas reformas imaginativas están haciendo de sentido común el niño nuevo más popular en las escuelas de Estados Unidos.",
    "18a42f840453f9d9e752545e95aca356"
  ],
  [
    "Haga un plan de alimentación para asegurarse de comer sano.",
    "8992d2fecbfe442fff2847333a6adf65"
  ],
  [
    "El Reino Unido tiene una deuda externa de 9,6 billones de dólares, que es la segunda más alta del mundo después de Estados Unidos, que tiene una deuda externa de 18,5 billones de dólares.",
    "a65e936f4e747eb501a0bbd9c9c4aa0a"
  ],
  [
    "Pagamos alrededor de $24 por 2 desayunos con un café cada uno.",
    "18a37bce691f4371fac0721f6b67dd7f"
  ],
  [
    "Porque, dijo, por muy floreciente que parezcamos a los extranjeros, estamos en peligro de una invasión de la isla de Blefuscu, que es el otro gran imperio del universo, casi tan grande y poderoso como este de Su Majestad.",
    "19452a76ccd2dcbccc7ef3e3916ed705"
  ],
  [
    "Cantaste Baby Got Back, ¿no?",
    "2a8227b51d0a49f675db8bf6617c3c0f"
  ],
  [
    "Pero es más fácil decirlo que hacerlo",
    "8c36e8e8c98cd0214877ad34a618ca00"
  ],
  [
    "Solo una verdura horneada en Boston",
    "19f48e4e40a030132c28f7604eb2a61f"
  ],
  [
    "¿Has oído hablar de los nuevos preservativos supersensibles?",
    "7dededc4d9affa89cc7217f1361a28d3"
  ],
  [
    "y una morada propia.",
    "49e7f7c52ce25574acfdaeac2efa9206"
  ],
  [
    "A estos negros no les caigo bien, pero actúan igual que yo (¿por qué?)",
    "fa62d67f20b19345ce884388cf99ba0c"
  ],
  [
    "Las partes están de acuerdo en que la única exención posible del pago de horas extraordinarias de la Ciudad para Demos surge en su calidad de empleado administrativo.",
    "0ad3f1528abe13697e8cdbf2d6b0c228"
  ],
  [
    "«Has derrotado a todos aquí, así que encontramos gente nueva». Y luego las cosas se escriben solas.",
    "c5fbc571f1509fc0d95dab8acca5512f"
  ],
  [
    "Dios mío, es bastante molesto pedalear justo detrás de Melvin!",
    "c7be375698bdc0cf4b53f942dbdf3877"
  ],
  [
    "Trabajaremos por una prosperidad ampliamente compartida y responderemos a todos los peligros y enemigos que amenacen al pueblo estadounidense.",
    "07e51f41b690fdd456a33de244ef1bff"
  ],
  [
    "Estafa a otros y sé denunciado.",
    "a1ad9b5855285b391c03d27b66a8c0e2"
  ],
  [
    "El paisaje urbano más denso hace que las noches sean más cálidas durante todo el año y no es tan frío durante el invierno como las áreas circundantes (especialmente al norte de la ciudad); sin embargo, puede ser notablemente más frío en muchas tardes de primavera y principios de verano bajo la influencia de la brisa del lago.",
    "0901dab1f89077015b65e744fc1c7661"
  ],
  [
    "El monorraíl hace una parada aquí.",
    "490480da7d474b934a4a9df7d710b4af"
  ],
  [
    "La gente es demasiado propensa a reprochar a los que mendigan por estar ociosos, pero no se preocupan de ponerlos en el camino de hacer negocios o considerar si son capaces de hacerlo, lo cual no es caridad.",
    "35192c061aa811d828c019c8a211d070"
  ],
  [
    "Vale, olvida los especiales por un momento.",
    "c20a6154ab77151ec0e672b3c0a44933"
  ],
  [
    "Los 5 mejores restaurantes para almorzar para Winterlicious",
    "e912f0cf1c5af1518e7835f88ca5df5f"
  ],
  [
    "No, sí, no es un drama clásico de este país",
    "b067c6a86823f3a8b49be2e9d72f1cef"
  ],
  [
    "¡Practica siempre sectas seguras!",
    "7282323358bb7a98e29512a747f82860"
  ],
  [
    "«¡Es tan buena como una campana para mí, lo juro!» dice Tony, fulgurante",
    "c14d3b94030e7d67eace4c07346db16c"
  ],
  [
    "Al miembro Dippolito le resultaba difícil creer que la torre no tuviera un impacto negativo en el área y dudaba de que fuera compatible con el entorno natural.",
    "b584430a933ec8a908924c79ad0cbc52"
  ],
  [
    "Ambos acordamos en ese momento que no queríamos una «gran boda» tradicional y, en cambio, fuimos al juzgado de San Francisco (que es hermoso por cierto, si quieres una boda en el tribunal, esa es la única) y pasamos un buen momento juntos en la cima de las escaleras.",
    "583bbb7664f1d74d90f78e1bdc60a6eb"
  ],
  [
    "Todo lo que puedo hacer ahora es ponerme en cama, ¿es así como se escribe?",
    "aff7313a82e0f18669afe95f0dfedc19"
  ],
  [
    "He oído a algunas personas tratar de esquivar la evidencia diciendo que no son científicos; que no tenemos suficiente información para actuar.",
    "160e03d05b2bb030984e2b50d90f901f"
  ],
  [
    "Abra un programa de procesamiento de textos como el Bloc de notas o el Bloc de notas.",
    "7cb0cddddd11f839e66571255c8db3c3"
  ],
  [
    "Se ha identificado una molécula pequeña, el neuropatiazol, que puede dirigir específicamente la diferenciación de células madre neurales multipotentes en neuronas.",
    "bf22b967fd022c5db9e82c4872f5dee9"
  ],
  [
    "El servicio era bueno, pero mi plato no estaba realmente, entre «demasiado salado» y «demasiado salado».",
    "2ae7b547fda113e517d6971a50dec0be"
  ],
  [
    "Solo un comerciante, inclinándose profundamente y sonrojándose mucho, dijo: Su Majestad, ¿me oirá un momento?",
    "17f5e47b35b4141d914282d73fecc7d3"
  ],
  [
    "¿Por qué no nos dijiste que trabajas aquí?",
    "7e66f94809e109d683fd397732ab4a5e"
  ],
  [
    "Factory Act es para beneficio de los trabajadores",
    "194dea4ac036d322d0a47e3fe1d2840b"
  ],
  [
    "En mayo de 1999, los científicos descubrieron que esta famosa oveja podría ser susceptible al envejecimiento prematuro.",
    "8e91f7ddf78651f89fd0dbf0b32cc659"
  ],
  [
    "¡Por lo que sabes, podría haber sido un Ginger!",
    "f6a16c805d9966ffafab49f4380a5a0c"
  ],
  [
    "podían ir a su boda, pero era una fiesta rara que tenían, por todos",
    "e9c1b6fc8432d88071ca6f4f5370991e"
  ],
  [
    "Comenzamos con información de antecedentes que es útil para entender los problemas de este caso.",
    "bbee8d1a920fac5d2cda4b73bf4190ff"
  ],
  [
    "Esto es bueno y malo.",
    "51b709b1787f1dd06f4bae7bb009e34a"
  ],
  [
    "Cuando volviera a Singapur, entonces te castigaré",
    "2d2445cd7d29817a6035f462e9c1130d"
  ],
  [
    "He propuesto la declaración de derechos de la clase media, que debería llamarse apropiadamente la declaración de derechos y responsabilidades porque sus disposiciones solo benefician a quienes trabajan para educar y criar a sus hijos y para educarse a sí mismos.",
    "3d58d9259ef28954a92abda54685d921"
  ],
  [
    "Revisa con frecuencia de vez en cuando para ver si la noche ha terminado (también puedes dejar una manzana abierta para no tener que hacerlo, sin embargo, es un poco arriesgado).",
    "8a91d6b6acc56e37fb03823d4f6fd236"
  ],
  [
    "Gandhi centró su atención en los indios mientras estaba en Sudáfrica.",
    "8762c7c4ee4a561d2921e5255723fb9b"
  ],
  [
    "Siento que este no es el mismo evento de años pasados.",
    "af51cb32c0a52be156817dfe9f09c20f"
  ],
  [
    "Ahora le está cortando las cadenas de hierro con la Espada de la Afiladura.",
    "dd7f6fea57a3fa873d686a942f37c817"
  ],
  [
    "¡Pero eso habría estado genial!",
    "578584b1908e803ffcdb4c64cb294415"
  ],
  [
    "Los 10 mejores documentales para ver en el TIFF 2016",
    "ba5ad8c228ad29c3232b1ada61d52763"
  ],
  [
    "Es el guitarrista que tuvo un éxito en el Top 40 con «Rock & Roll Hoochie Koo»",
    "1e76e5ea6b9d5efa5a88a74040d10ea9"
  ],
  [
    "¿Dónde se reúnen los pájaros para tomar café?",
    "fa6bc1243c6b2ec757daab89311d09b6"
  ],
  [
    "El Doctor repitió sus comentarios, pero fue solo después de mucho más",
    "31af03a2f730762938d0b71780011494"
  ],
  [
    "Solo sostenemos que un funcionario en la posición del gobernador razonablemente podría haber estado inseguro de si esta serie particular de acciones, que caen dentro de la amplia discreción otorgada por la legislatura y que pertenecen a fondos que aún no se han asignado formalmente, equivalía a una violación de los derechos constitucionales del presidente Eves.",
    "9950255090ad28eec5cd5e053f1c0682"
  ],
  [
    "TROLOLOLOLOLOLOLOL cringe le reddit húmedo tan gayyyyyy",
    "c0adf2af760c94179edd30d2e353fa11"
  ],
  [
    "Otorgue al presidente la misma autoridad que utilizan 43 gobernadores en sus estados, el derecho de llegar a proyectos de ley de apropiación masiva, reducir el desperdicio y hacer cumplir la disciplina presupuestaria.",
    "2e36275bf45f423052e3da4598fdc2c3"
  ],
  [
    "Limite los alimentos que se sabe que causan gases.",
    "d5a51a641dcc5e94f8d2b9eb02a6f7fc"
  ],
  [
    "Un gran número de equipos de ligas menores se disolvieron cuando la Segunda Guerra Mundial provocó una escasez de jugadores.",
    "d4a880507c804cc4bac77079661fd5ea"
  ],
  [
    "Al parecer es muy conocido por el brunch dominical.",
    "7a71a0c87e83bc9dd2f9aae5540ada16"
  ],
  [
    "Tienes toda la razón al cuidar tu corazón, bonita», dijo la reina.",
    "c28eb5e5c9f2c577d234217f34f79c9b"
  ],
  [
    "Por cada dólar que gane la velocidad de obturación, un centavo va directamente al bolsillo de Joey.",
    "8717904ee4fe8f619155f0a8aea4aa57"
  ],
  [
    "Todas las tiendas Target de París cerrarán a mediados de abril",
    "7c190328d122f7184898dfd5e3ec6599"
  ],
  [
    "En 1856, el representante de Carolina del Sur Brooks le dio al senador por Massachusetts Sumner una notoria paliza con este",
    "5f8f179fa67d6ef9aaa68fae98b4eca4"
  ],
  [
    "No hay nadie en casa». Me acerqué.",
    "ccfbcc517e0004ca476edb2184f29a1b"
  ],
  [
    "Cuando se separaron esa noche, el",
    "2e713b32e75c709b1db4db20cce1572f"
  ],
  [
    "Esos mecanismos de promoción, alegados primero en la Demanda de Richardson, incluían el uso de devoluciones de fax, la focalización de programas de educación médica continua y la capacitación de representantes de ventas en promociones no autorizadas.",
    "4d289ebdfb9b554b2cd360a6e9b03c2e"
  ],
  [
    "El punto es que ella **sabía jodidamente que él hizo esto y no hizo ningún intento de detenerlo*.",
    "6b67181e9939a996cfa39bb087aa5492"
  ],
  [
    "¿O tenemos algo 4 jojo?",
    "0c0af35c9302ff3b560c2307e4ad3782"
  ],
  [
    "El mejor ejemplo de esto es el cuerpo de servicio nacional, AmeriCorps.",
    "6ac7627f009acb526f89eafac2cfe559"
  ],
  [
    "Mantén presionada la tabulación hasta que el cuadrado amarillo aparezca en cualquier movimiento.",
    "67a467c11a5bd647b7b256f0791150f7"
  ],
  [
    "Gandhi tenía puntos de vista generalmente positivos y empáticos del Islam, y estudió ampliamente el Corán.",
    "6e66f937270993b0ca72b688e162e315"
  ],
  [
    "Pido comida para llevar a este establecimiento en promedio una vez cada 2 semanas, ya que trabajo cerca.",
    "ea9d10819fa599410951ea5bfef5bd9b"
  ],
  [
    "Si tan solo un huevo de roca, respondió, fuera colgado del centro de esta cúpula, sería la maravilla del mundo.",
    "cabbc8cb1eff4c927ded187b33759f32"
  ],
  [
    "Emily, estas son Carol y Susan.",
    "4cc2c92be76f4250f8445b8e45a050f9"
  ],
  [
    "Observar el 21 de septiembre como el día de la paz: ONU",
    "51da7f50f078d0d4f63035934b836a98"
  ],
  [
    "Este proceso legal implica que un deudor hipotecario pierda los derechos sobre la propiedad hipotecada",
    "57cbd7b37a59ca07b0f8f3e89cdef798"
  ],
  [
    "Dos vacas en un campo, una dice «muooooooooo».",
    "701a10845b9f2f35a29dab9379c233c9"
  ],
  [
    "vez que se esforzó por disuadir a los otros amigos del Sr. Shuttleworthy de",
    "c92f2e889ccd72ec3e87210db87f457c"
  ],
  [
    "Mientras caminaban hacia la sala de conferencias, Arsenault llamó por radio a un supervisor más experimentado para que se uniera a ellos.",
    "12dea471319474fb9c3edcfa0ff5ee64"
  ],
  [
    "¿Algunas personas no pueden ver el valor de este tipo de comparaciones?",
    "cb0806f314476fa5e21b0b6e8609e35c"
  ],
  [
    "¿Vas a donar sangre hoy?",
    "51b837647374b0518d06ac31293ed7b6"
  ],
  [
    "Sé que muchos de ustedes tienen sus propias ideas sobre la desgravación fiscal, y algunas de ellas me parecen bastante interesantes.",
    "7f6d31268119595b9dc5d44497d78445"
  ],
  [
    "Conozca el horario del día.",
    "3f2bc6201369e7b7d55f6090aaabed84"
  ],
  [
    "En cambio, se matriculó en el Angelina Junior College, donde pudo mantener su trabajo en KTRE, estudiando ciencias e involucrándose con el departamento de teatro.",
    "af051fccedb521288d18647dbb949da1"
  ],
  [
    "He comido unos buenos platos con un buen caldo y carne.",
    "219f8920476cb12297d3cf9cbdd8d774"
  ],
  [
    "Sí, gritó Cenicienta, con un gran suspiro.",
    "44d582baba7a1fc6db191553f3ce9cfc"
  ],
  [
    "Mientras esperamos, podéis grabar el mensaje a Emma por su cumpleaños número 18, ¿no?",
    "ba2d1a20344283f3e3e893fe9bde2d81"
  ],
  [
    "Prepárese para otro fin de semana ajetreado",
    "c10aec7150109868de807218e9ae003d"
  ],
  [
    "Jason Robards interpretó al editor Ben Bradlee en esta película de 1976",
    "29e2b01a440267d029940238850b0737"
  ],
  [
    "Perforar petróleo es aburrido.",
    "6b9ef382d06a360c3ca516209e1c38e9"
  ],
  [
    "hombre, y en ese instante vi un fuerte estremecimiento en su marco.",
    "0a3935947399ac60796d4d9fb3ad4ffe"
  ],
  [
    "No quiero ser un chico de «una noche»",
    "8e442ab0957f6452ce78b216e8ee3465"
  ],
  [
    "Después de señalar que la existencia de un conflicto a nivel de junta era material, llegamos a la conclusión de que la divulgación no era necesaria.",
    "4233b62a805b3e2dde2ceb64002f0777"
  ],
  [
    "He estado gorda de muerte durante casi toda mi vida.",
    "346cea79f16aff5e0be65e08a14e960f"
  ],
  [
    "¿todavía refugio? No cene, pero solo coma un pan.",
    "e2b2462966f050e8950774dc9776acd1"
  ],
  [
    "Creen que no lo entendemos.",
    "c33fa895d83f17e66468a9ee3404533b"
  ],
  [
    "Sacrifícate en los pasatiempos para que otros puedan ganar.",
    "6f67c7098e0b4d3c96207dea5f055696"
  ],
  [
    "En la medida de lo posible, sigue una ruta en sentido horario alrededor de la costa.",
    "37e3212a629cb11d1ec960b6556605a6"
  ],
  [
    "Cuando todo estaba dicho y hecho, 4 de las ocho rosquillas se tiraron a la basura.",
    "ed9abe19b1a004f0bb6af76459ea8887"
  ],
  [
    "¿Has aprendido ahora qué es estremecerse?",
    "c9eee3523a912b6cecc491839302bf55"
  ],
  [
    "¡Yo estaría de compras... para ganarme la vida!",
    "8f2cd0884c72a4146d54ececcdae439e"
  ],
  [
    "MC acusado de incluir la lista de barrios marginales de localidades elegantes",
    "c81c109835e1be632f4bd90fd67acd6b"
  ],
  [
    "La actriz y congresista Helen Gahagan tomó este apellido cuando se casó con el oscarizado actor Melvyn",
    "f9c5bac5a0561877307451fcc2646abd"
  ],
  [
    "Watson: ¿Por qué pintas la puerta principal de amarillo?",
    "9954baf808a39aef5f719938574cde55"
  ],
  [
    "«Sé que voy a ir mucho más alto que las estrellas, mucho más",
    "8f8e1b64eb6d5dea879760b65a952a86"
  ],
  [
    "(I) Lo atrapé acostado con mi novia",
    "774e855907e468833c707f0828d01bf2"
  ],
  [
    "Por las razones que se exponen a continuación, confirmamos la sentencia del Tribunal de Distrito.",
    "7ca70a321741e697770542ed77290231"
  ],
  [
    "Ni siquiera lo recuerdo, pero estoy seguro de que fue terrible.",
    "f020297ba9fa23673756a76948a2fb3d"
  ],
  [
    "Hoy, primera reapertura de este tipo, suerte.",
    "17ec40de71943f0ed63fd0a461ea6fbd"
  ],
  [
    "Si bien hemos puesto al liderazgo central de Al Qaeda en el camino de la derrota, la amenaza ha evolucionado, a medida que los afiliados de Al Qaeda y otros extremistas se arraigan en diferentes partes del mundo.",
    "410dcb6e91c63454160cc7004bb6d5dc"
  ],
  [
    "Cuando se seleccionen los homenajes, vístelos con trajes hechos de armadura (u otros artículos que se puedan llevar texturizados).",
    "bc8cfdc5d642c8338eec139929ff7324"
  ],
  [
    "El 2 de noviembre de 2015, BAE Systems anunció que había comprado una participación del 20% en Reaction Engines ltd. La asociación de trabajo se basará en la amplia experiencia en gestión de proyectos y desarrollo de tecnología aeroespacial de BAE Systems y proporcionará a los motores de reacción acceso a recursos industriales, técnicos y de capital críticos para ayudar a avanzar en el desarrollo del motor SABRE.",
    "4bf41f34a033c6e342e73cbe2c42f495"
  ],
  [
    "Equilibra una gran combinación de dulce y picante junto con excelentes albóndigas.",
    "dee399a3454be7c86cf03dfd048202a0"
  ],
  [
    "Esa noche, cuando estaba solo en su habitación, una bella dama apareció de repente ante él; su vestido largo era blanco como la nieve y tenía una corona de rosas blancas en la cabeza.",
    "ba7cea30a1664ccbb6460f09bf4928eb"
  ],
  [
    "Muy Ambercrombie & Fitch.",
    "34f9d5ced0c9315db890819b3dbeaf85"
  ],
  [
    "Dónde comer un sándwich de tocino en París",
    "ce5ae0fcedd20bebd57b5fd22b277f00"
  ],
  [
    "Johann Struensee, médico del rey Christian VII de este país, fue ejecutado por tener un romance con la reina",
    "c597c5dfc46ccd8a4da71f73eff3b8d2"
  ],
  [
    "Me peleé con un muñeco de nieve anoche.",
    "d6996b49effbf3b056a45b5c744b9b9a"
  ],
  [
    "No empezarían a trabajar hasta una hora y media después de consumirlas, el tiempo más que he esperado a que llegara una pastilla.",
    "6203d88a2223369f87f00c5b99d495eb"
  ],
  [
    "Pero no oigo lo que dicen",
    "f5cc2967ed7506de952c0e1bd70200e0"
  ],
  [
    "La prueba de preocupación pública se desarrolló para proteger estos intereses gubernamentales sustanciales.",
    "f4b43c23e2fdbbcb2b5554fa9576f345"
  ],
  [
    "En este momento, siento que AFFC es amable de refrescarse.",
    "3af6f91644f1cc667e27447c520451e1"
  ],
  [
    "Pensé que podíamos ir a la lección después de eso",
    "95bc146b82ff86d4d297d3d1401b6244"
  ],
  [
    "Haremos todo lo que esté a nuestro alcance para asegurarnos de que ese día nunca llegue.",
    "c5ad952df655af98f74345d657671c68"
  ],
  [
    "Continúe con el procedimiento.",
    "c9818c534e37b82babde80ef8828b888"
  ],
  [
    "A nivel individual, un jugador que pasa la mayor parte de su carrera con un equipo que juega en el parque de un bateador ganará una ventaja en las estadísticas de bateo con el tiempo, más aún si sus talentos son especialmente adecuados para el parque.",
    "a72540fd034a3f0b94c9b075bec7eb27"
  ],
  [
    "La otra cosa es que algunas de las reparaciones son bastante caras y podrían ser mucho menos en otros talleres de reparación.",
    "d7f9286f4dce7aee326cc9b38ecd919c"
  ],
  [
    "corre un ratoncito; cualquiera que lo atrape puede hacerse un gran gorro de piel con él.",
    "4f7d6891c992dd9db758e5465c2af1cd"
  ],
  [
    "Sí, adelante, envía unos tampones.",
    "f8b8fda526a153df4b5ab58b99f3ca75"
  ],
  [
    "Los 10 mejores comediantes para ver en la JFL42 de París",
    "d75a9a152bccd30265aa046e0657e59a"
  ],
  [
    "Patrón de la sabiduría y la buena fortuna, el dios hindú Ganesha lleva la cabeza de este animal",
    "7b9bd2ec3e6450b298eb477924933cd6"
  ],
  [
    "Un banco es un lugar que te presta dinero, si puedes demostrar que no lo necesitas.",
    "d30cf046c20d44e16eb638817ce7aaa6"
  ],
  [
    "«'Que son caprichosos y traicioneros es tan cierto como",
    "2be946d30aba50b8c2a79030da397657"
  ],
  [
    "Oh, puedo oír que me llama de vuelta ho-wome",
    "3348d0376e80201b8a04673170f2aede"
  ],
  [
    "Y, en consecuencia, declaró inválida la patente.",
    "9dec08c00a462ab43720a7ad11311368"
  ],
  [
    "—\n** Es muy posible que se haya convertido en un número más en los libros de un asesinato por motivos nacionalistas. **",
    "bae08c6262e9d04d63f3ddedf6c6d50c"
  ],
  [
    "Ummm, no, porque no he oído problemas con la logística, pero definitivamente necesito ayuda.",
    "99e14f1d0c65a4bf67a55af43f43a179"
  ],
  [
    "Por el contrario, este plan presupuestario recortará 140.000 millones de dólares solo en ese año del déficit, un recorte real del gasto, un aumento real de los ingresos, una reducción real del déficit, utilizando los números independientes de la Oficina de Presupuesto del Congreso.",
    "d223c29e6cec9743221f99aa04d85db9"
  ],
  [
    "Actualice las especificaciones de su servidor.",
    "8efc82c9f9a6cad54d9f802486ac659f"
  ],
  [
    "Algunos de los amigos franceses de Wollstonecraft perdieron la cabeza en la guillotina cuando los jacobinos se dispusieron a aniquilar a sus enemigos.",
    "738180344bc28936dae7d0609ad35232"
  ],
  [
    "Recientemente agregaron un menú nocturno, solo he comido los taquitos hasta ahora pero estaban bastante buenos y venían con mucho guacamole, así que había extra para las papas fritas.",
    "81667d758f8b36f68f9a7f49bfa453fb"
  ],
  [
    "Ve y deja que se ejecuten mis órdenes.",
    "f94590b4bda490fe6335d977234e4c1f"
  ],
  [
    "¡Chandler tiene dos copias de Annie!",
    "7f8b420ccee288898fc46ca0e89e2b4b"
  ],
  [
    "La Convención de Annapolis de 1786 no hizo más que sugerir la celebración de esta convención en Filadelfia.",
    "9539ac9cdee08e3ecd9491ac6e58e6b5"
  ],
  [
    "Los cocodrilos pueden crecer hasta 20 pies, pero la mayoría solo tienen cuatro.",
    "d0093288d93fd09e50ff6ca8dada0bf1"
  ],
  [
    "Eco lo llevó a su caverna púrpura en las colinas, y despertó",
    "6260aa99ee8fb92791dc1ecb0e5509b3"
  ],
  [
    "Y cuando me detengo, vroom, moto",
    "0e3fac4e67c64a8c184daeda271c9456"
  ],
  [
    "En consecuencia, nadie discute que si los peticionarios podían presentar nuevas demandas sobre la base de esos actos, sus demandas eran oportunas.",
    "2e45c8ded00acfc7ab4efd49f3ad2081"
  ],
  [
    "Siendo un antiguo lavaplatos/buser, entiendo que un top de 10 puede ser un fastidio, pero lo que sea.",
    "911db1450ca1e0955a3b579754d22cfc"
  ],
  [
    "Wo Yaad Nhi krTEHm Bhula Nhi SKTewo Hasa Nhi SKTEHm Rula Nhi SkteOsti Itni Khubsurat HaihMari Wo Bta Nhi Skteaur Hm Jata Nhi Skte.",
    "20e53372a43fe07eea25f3eb95103a93"
  ],
  [
    "Las empresas del siglo XXI, incluidas las pequeñas empresas, necesitan vender más productos estadounidenses en el extranjero.",
    "7a8fd5aa03c3e63d783f49feac7811bb"
  ],
  [
    "«Sáltate el vino o la cerveza con el almuerzo.",
    "0cbff2fd3f7276896602af688609256a"
  ],
  [
    "* Una afección médica es un término amplio que incluye todas las enfermedades, lesiones, trastornos o afecciones no patológicas que normalmente reciben tratamiento médico, como el embarazo o el parto.",
    "24dca0b27c0bf18d91771c1987315d87"
  ],
  [
    "Tomé uno de sus tés de hierbas, lo cual no estaba mal.",
    "cfd55a924381fa88cddbd0e69a2b45ee"
  ],
  [
    "El Príncipe vio lo travieso que había sido y prometió tratar de hacerlo mejor en el futuro, pero no cumplió su palabra.",
    "3cedf71585e99785fff6b188940111d3"
  ],
  [
    "Tengo que ir al baño.",
    "cc4c76673a68a14fe224ea685c94bc87"
  ],
  [
    "La intención común haría que uno fuera susceptible de cometer un delito: SC",
    "122411ac7b5c2f88f56e6bbafc96545c"
  ],
  [
    "La gente de Pulitzer le dio a «A Delicate Balance» de este dramaturgo un silbato «Woolf» de 1967",
    "08625f7b45bd51bdafdceb5a3b75f88e"
  ],
  [
    "Quizá deberíamos bajar un poco el tono.",
    "d0c76ed5987c6c6a49b1a17fbb110460"
  ],
  [
    "Así que para quien quiera probar el éxtasis: aparte de los consejos habituales de beber mucha agua y usar ropa suelta, prepárese para momentos de belleza aullante e interacciones vibrantes.",
    "5a6c9d4f6f345124274fe3d35b5a12ca"
  ],
  [
    "Siempre discutiendo porque eres crítico",
    "68a45473560219b4e394bc5e06b40641"
  ],
  [
    "Esta decisión dio lugar a la revocación parcial de Panzer, ya que nada impedía al Estado negociar con las tribus sobre los juegos de clase III, siempre y cuando el pacto original fuera anterior a la Enmienda de 1993 a la Constitución de Wisconsin.",
    "b48f14493870503ce4ce184a77e500b1"
  ],
  [
    "Finalmente mi amigo contestó el teléfono.",
    "ad79473c0aada09ccf45581ef3247e05"
  ],
  [
    "¿Ya decides qué le compro 4?",
    "0d584532a35f4befeec7909f75f19f67"
  ],
  [
    "Y es por eso que esta noche, y es por eso que esta noche, anuncio las metas de educación de Estados Unidos, metas desarrolladas con la enorme cooperación de los gobernadores de la nación.",
    "04e1e7556b1696f5c5da0014395c8d73"
  ],
  [
    "Visite el sitio web de AmeriCorps.",
    "0eb9f37bb9033d05d8c4debeed0a9d9c"
  ],
  [
    "Se usa comúnmente para identificar los tipos de enlaces o grupos funcionales en las moléculas.",
    "140a7675da7734b2017d67011a5daec0"
  ],
  [
    "El ambiente se sentía muy moderno y limpio, un poco del lado de la «cadena de restaurantes», pero aun así agradable.",
    "46f702a7c3336783cdb768a154d39f39"
  ],
  [
    "Pero aunque ahora eran ricos, y vivían en la ciudad de nuevo, y tenían muchos conocidos, Beauty descubrió que nada la divertía mucho; y a menudo pensaba en el palacio, donde estaba tan feliz, especialmente porque en casa nunca había soñado con su querido Príncipe, y se sentía muy triste sin él.",
    "07409fe3f8cde690eb36766878670b5c"
  ],
  [
    "Recuerdo que cuando se fue en el barco de su padre no me dejó ayudar en absoluto.",
    "6186226b2c0c9b2c1c1364ddbf208d39"
  ],
  [
    "Incautación de un camión con bebidas alcohólicas ilícitas; 1 detenido",
    "278cdaaeb07e173e41140bdb20f6dcc1"
  ],
  [
    "Esta ciudad de 60.000 habitantes al sureste de Seattle lleva el nombre de una tribu de nativos americanos",
    "6457497ba406025481674a5734f9a0c3"
  ],
  [
    "Creo que mi rana bebé es de Europa del Este.",
    "fc385b79ed30c97f8a7750a163e2eeec"
  ],
  [
    "La noche anterior, alrededor de la 1 de la mañana, tomamos unos 250 mg de ketamina cada uno en una fiesta rave y olfateamos Rush, por lo que podría haber sido un factor en el próximo viaje.",
    "05f30fe703c89bc42c33b11a2f00e83f"
  ],
  [
    "La medida cautelar no está en cuestión en este caso.",
    "0f881b7694a3a832c4da9a880ae83524"
  ],
  [
    "El artículo trata sobre el nuevo Menteri Besar de Selangor revocando un acuerdo previamente firmado con el gobierno federal firmado por su predecesor.",
    "4ca1339ca9dd9a6686e21308e1682543"
  ],
  [
    "Sí, lo estaba, pero no te vi de todos modos, solo envíamelo por correo electrónico",
    "8c70e40e02d7ec4723e5754c25bf60f7"
  ],
  [
    "De algunos de la derecha, espero que oigamos un argumento diferente: que si hacemos menos inversiones en nuestra gente, ampliamos los recortes de impuestos, incluidos los de los estadounidenses más ricos, eliminamos más regulaciones, mantenemos el status quo de la atención médica, nuestros déficits desaparecerán.",
    "1baf8c8120bdec5798466267065560c2"
  ],
  [
    "Cambia los rangos y lo que pueden hacer.",
    "b8159f6d3b85c6a1da7e5fdd189c2f8c"
  ],
  [
    "Inglaterra y Escocia fueron los principales centros de la Revolución Científica del siglo XVII y el Reino Unido lideró la Revolución Industrial a partir del siglo XVIII, y ha seguido produciendo científicos e ingenieros a los que se les atribuyen importantes avances.",
    "98d7cdbf2584a303c798fc56c569d715"
  ],
  [
    "A las 5:30 de una noche entre semana, ¿mucha gente llamó para hacer una reserva en PF Chang's?",
    "11d3f35de174fad623362117e80b61b0"
  ],
  [
    "Y el príncipe dijo: ¡Oh, si lo deseas, tendrás los cuernos y la cola de un Dragón de Fuego para colgar en tu pasillo mañana por la noche!",
    "5a1e245939db6bfe44f0f58a1678456b"
  ],
  [
    "No, pero llamó el ministro Horny for Monica, queriendo saber si aún estábamos juntos.",
    "ed110617bc4f1941e3d908bb2840f6fe"
  ],
  [
    "El estado no permitirá estudios sobre el azafrán",
    "17d30ce3b3036c642b2532e29d212ad2"
  ],
  [
    "Ser propietario de una propiedad junto con otros y usarla en común pero en diferentes momentos",
    "1f00992394dda8d157d53fe35cfd4a52"
  ],
  [
    "No quería interrumpirla.",
    "c7654e1e00068bb1f91d129c63f0c81c"
  ],
  [
    "Mi amigo comenzó a hablar con la imagen de la cabeza de caballo en la pared - dijo que estaba apuntando y hablando con él.",
    "1e31d5efbc0390cc16285d29402cc9f0"
  ],
  [
    "Encuéntrame donde están las cosas salvajes",
    "64ede9d548fb1f41db55cb5fd7a75b88"
  ],
  [
    "El artículo describía las recomendaciones de facturación de la empresa y señalaba que no se buscaba un código CPT único.",
    "3449a3bcf61d3ec90368f0e3c733d68e"
  ],
  [
    "Se presentó como candidato para el distrito 111, que es un distrito militar.",
    "0ba3a8abbc94ec2761b572e6e6b84260"
  ],
  [
    "«El rastro nunca cae lejos del árbol». Estos son geniales",
    "3b4cdac0fd7e0e15c41ecdc4c571ff7c"
  ],
  [
    "Y una de las herramientas más importantes que podemos darles es la capacidad de monitorear las comunicaciones terroristas.",
    "71330e25d8397e2e4c72e89750d45f43"
  ],
  [
    "Escribe sobre tu experiencia.",
    "37b8cf0ccf95a89f9107d25e0384047e"
  ],
  [
    "Para que un experimento de etiquetado se considere sólido, esa funcionalización debe perturbar mínimamente el sistema.",
    "230ee2a0af8a15bab4a0672a8a666a0b"
  ],
  [
    "Esto se adjunta al Sheraton en Maitland",
    "a5fbd886e51ded95e92995a2696ccdf2"
  ],
  [
    "Fue solo por un segundo, pero... fue increíble.",
    "de52a52d039ac6087fba289488438ce5"
  ],
  [
    "Las lluvias dejan a los suscriptores de VTD altos y secos",
    "45e3b40ff8752f98ec0b1bd19407dec8"
  ],
  [
    "Para que los invitados hagan esto, levántese, dé la mano y diga: «Fuiste muy, muy amable de haberme visitado»",
    "c80338d27aa54ef55e63b7bd4c168624"
  ],
  [
    "Mi médico me dijo que tenía presión arterial alta, tomé esta noticia como hago con todo lo demás.",
    "0c69ffad222092adb63bd4e4cbba40a9"
  ],
  [
    "Se quitó el sombrero para soplarse un poco, y ahí",
    "27f050b1d585a852bc08115a2c56eadc"
  ],
  [
    "Id., en 1369, 1373; véase también Lighting Ballast Control LLC v. Philips Electronics North Am.",
    "e5e9bde998ef7b3df18961bdc61aac1c"
  ],
  [
    "Siento que estaban intentando meterse demasiado en ese episodio.",
    "966c3bbe32bb63f5ddda820a0544c33b"
  ],
  [
    "¿Está siendo positivo o negativo?",
    "6cee1ea70e5ce2a95574a21739a27c22"
  ],
  [
    "Suzann está aquí con nosotros esta noche con la primera dama.",
    "fdba45d46be1057c24630b9d2ec0c55c"
  ],
  [
    "Imagina un lugar en el que nunca hayas estado antes.",
    "6706156b4870af0dab62ebcd2e0cba88"
  ],
  [
    "El 4,5% de los encuestados respondió con «otros», «no lo sé» o no respondió.",
    "56af94d322252fe5886ac6ba30076133"
  ],
  [
    "Pedimos muslos de codorniz, pollo orgánico, chuletas de cordero, vieiras, patatas asadas, bolas de langosta, arroz con pollo y mariscos.",
    "d82771264c0c7d7263f363ca2b9f2cd0"
  ],
  [
    "Pero era muy joven, y nunca se le ocurrió que estuviera tan mal averiguar qué quería decir el rey con beber la luna como escuchar disfrazado.",
    "d1f65a834b2461383afc0cc9fd3bb33d"
  ],
  [
    "Pero la pregunta es quién va a ir primero.",
    "bc5cc54ee2c2b248096a2747945f2161"
  ],
  [
    "Del fútbol y Dil Chahta Hai",
    "417c13f8c82e1fcb8e4d81277c2b2170"
  ],
  [
    "Matt Dillon narra «Once in a Lifetime», sobre el equipo de fútbol de la ciudad de Nueva York para el que Pelé jugó",
    "c73002640ee0ec9d3eae2f9de6a9dc7b"
  ],
  [
    "Solo uno, pero tienen que hacerlo durante la cena.",
    "c56432910a183dd1e61e2e60c2bdcb6d"
  ],
  [
    "alrededor de tres horas, llegó a la casa del Doctor y llamó al",
    "50ffae7066d82274c72c256a909ed1ab"
  ],
  [
    "Mantenga la paciencia en el lado izquierdo de su cerebro",
    "45c06d227ef1229ea0d68d9e60ab2345"
  ],
  [
    "Debido a que los apelantes aquí presentes solicitaron la reconsideración, no han renunciado a esta cuestión.8",
    "d286c6c6fb9a1860530c70959292d62c"
  ],
  [
    "Al final cogí el autobús y me lo pasé genial.",
    "852640a37803e058aeebce0f6827b74e"
  ],
  [
    "Arun, ¿puedes transferirme de amt",
    "f446a92eef741a042a642dc0b90eccaf"
  ],
  [
    "Es un acuerdo basado en la inspección continua con salvaguardias para nuestros aliados y para nosotros mismos.",
    "c3cdbfc9149964f87cc5cafb348b320a"
  ],
  [
    "Adquiere la habilidad de equitación oficial en el nivel 40.",
    "a782813b392ce5abc6ffc89abd6b7870"
  ],
  [
    "En 1867, prohibió la participación de los afroamericanos.",
    "0ffe5c78a100acd2a668fdced964ecb9"
  ],
  [
    "En serio, no esperaba el «wow» cuando comía una hamburguesa, pero en realidad bajé la velocidad para saborear cada bocado.",
    "f3acdff418d0d6ba09c6c7edf1936919"
  ],
  [
    "¡No creo en Firedrakes!",
    "9b36d37289c893126a7d2f9b81ed6f73"
  ],
  [
    "Bueno, entonces no sería un secreto.",
    "9b0a383fa3873fc60e5fa7edf4c83068"
  ],
  [
    "Los hindúes de Cachemira celebran el «día del martirio»",
    "22c3e1962f294ca24cbbeeb13eaa39de"
  ],
  [
    "Las colinas alrededor de San José están cubiertas de árboles que crecen esta, la principal exportación de Costa Rica",
    "375724a5b3bf4897d2b08c21935ab348"
  ],
  [
    "No beses a tu mujer con la nariz que moquea.",
    "e2ddd276e39df4c2363adf21042852a6"
  ],
  [
    "«¡Encantador!» gritó: «Voy a seguir así para siempre.",
    "696ff51b2a2c7166c0a71bcad067e545"
  ],
  [
    "Me pierdo bajo estas luces",
    "47270a7d0ada94ae90baad32367127bb"
  ],
  [
    "Sin embargo, este hecho por sí solo no destruiría la afirmación de la DTM de un secreto comercial.",
    "7ea96d4eca10812ebcb948dde7b48d85"
  ],
  [
    "Al intentar el realismo, estos suelen ser más simples que los seres vivos.",
    "b1c8d81b12bb2a8fc95670f712d84366"
  ],
  [
    "Está bien, lee sobre las cosas y probablemente necesite que me ayudes a reunir a los miembros que van al campamento.",
    "bbaabe329488934a2bbb9fcf6d33b637"
  ],
  [
    "Y las tasas de interés bajaron.",
    "8e0c12274eefea833b091c0a451e0e39"
  ],
  [
    "Continúa este proceso hasta que estés en una relación comprometida.",
    "d750f82a91a4ec1f6c146786652e3e47"
  ],
  [
    "Se construyeron líneas ferroviarias de larga distancia, incluida una ruta completada en 1854 que unía París con los Grandes Lagos superiores.",
    "6af6357ef5952b9c850ff86f78470af2"
  ],
  [
    "Sí, soy uno de esos expatriados de la costa este que conoce y ama los bagels y estaba bastante cabreado cuando cayó el mercado de bagels en Portland cuando una cadena aplastó a la competencia hace un tiempo.",
    "652e3663d287d19e32350d18d7fcb8c9"
  ],
  [
    "La luz cayó sobre los extraños montones de cosas de hadas: talismanes y hechizos.",
    "e87bbae631cb4ee8da5ea2104f0ee088"
  ],
  [
    "Y ese es el final de la canción... Me doy cuenta de que no pediste oírlo, pero uhm... nadie había hablado en 17 minutos.",
    "75c2319ac52c9768564ab0599b4946b1"
  ],
  [
    "Philip Sparks cerrará su tienda en Ossington",
    "30d1215a3faa28a697d1a4fbd3519d88"
  ],
  [
    "Un barco de vapor y una planta de algodón aparecen en la bandera de la ciudad de Tennessee",
    "4859fdbb02e19bb7f7831f01033b9eff"
  ],
  [
    "¿Por qué estaba cansado el ordenador cuando llegó a casa del trabajo? Porque tenía un disco duro.",
    "226ce520e39a4264694ecedce01c694e"
  ],
  [
    "hould izquierdo de la aleta del spalpeen (que no estaba hasta después de ella",
    "8081b13cf96952e7983750480f535fd9"
  ],
  [
    "Una mujer es la mejor amiga de un hombre",
    "f13dae35c787df6beb84c0a1874c363e"
  ],
  [
    "Mis venas estaban ardiendo, las paredes se estaban derritiendo y todos los médicos tenían cola de lagarto bajo sus batas blancas de médico.",
    "fac94778323846f859df5c2d585f7f60"
  ],
  [
    "¿Los profesores envían el resumen?",
    "f791a3ca94beb04826efe907170e57ed"
  ],
  [
    "Si trabajamos juntos, podemos garantizar Medicare durante las próximas dos décadas y cubrir la mayor necesidad creciente de las personas mayores: medicamentos recetados asequibles.",
    "f441d7adb4bf7c1bbfb7ca88b62a818c"
  ],
  [
    "Prueba la relajación muscular progresiva.",
    "2dc77b9d92253cbf53b294bc0f4b78b5"
  ],
  [
    "La finalización de la Vía Marítima de San Lorenzo en 1959 dio acceso a los barcos a los Grandes Lagos desde el Océano Atlántico.",
    "3b7bb05140189785552cb0e66c10c66d"
  ],
  [
    "Y no es que importe, pero para cuando terminamos nuestro pitcher libre, HABÍA espacio para sentarnos, así que no parecía que esa fuera la verdadera razón por la que nos echaron.",
    "270323e443f3affce93fca0733c8aa50"
  ],
  [
    "Con cualquier espada, un caballero debe ser capaz de defenderse en una lucha justa.",
    "e89dafd41f38a351bd0c4188866e7bd8"
  ],
  [
    "Lo sé, pero cometí un grave error.",
    "e6dc8521b1c1c4fc880fec4ee7bd78ae"
  ],
  [
    "Los 7 mejores eventos de la semana de la cerveza artesanal de Ontario 2016",
    "f0795793b9ecd9a537956ebc5e4232e8"
  ],
  [
    "El objeto artificial más distante, esta sonda lanzada en 1977 puede viajar al espacio interestelar en 2020",
    "22de2a8a0a16048d0dd910a9979c57c8"
  ],
  [
    "¿Alguien despertó a Green Day?",
    "eefe94e6c8ef43652a57fa8921fa7ac8"
  ],
  [
    "Vuelven y voy a dar una vuelta con mi amigo N, hablamos y le digo lo horrible que es la situación en la que estoy, y que estoy en problemas.",
    "79552f41bb2e5ced5a2ed83937d01694"
  ],
  [
    "Posteriormente, el distribuidor de Pepsi-Cola pidió al Tribunal de Apelaciones del Circuito del Distrito de Columbia que anulara la orden de la Junta.",
    "310b7fc2c08b8fd0edb7598abcaf073e"
  ],
  [
    "(Aunque si lo hace, más poder para él).",
    "5c58a37cbfcc286626fef1cfffcb2bc2"
  ],
  [
    "compra una tarjeta de «finalmente terminé contigo» para ellos: D jajaja Idun lo sé!",
    "dd83d74fb8dd95a6cf0de47b4fa3822a"
  ],
  [
    "Y eso presentará a los futuros congresos opciones imposibles: incrementos impositivos asombrosos, déficits inmensos o recortes profundos en todas las categorías de gastos.",
    "8d98ec4888726d3ee13e573536ef8ad5"
  ],
  [
    "«Construye un rectángulo de cuarzo de 6x12.",
    "0324f1cb5b278b78e24164182c61251e"
  ],
  [
    "Los Ángeles creó la primera ordenanza de zonificación municipal en los Estados Unidos.",
    "6a0d3bec20d4ce65f9d74a3a9e0fda04"
  ],
  [
    "Desafortunadamente, en esta versión, todo lo que puedo probar son cebollas y, en el mejor de los casos, meh.",
    "cb44bf181b0d86a5e1e353fcbf8e6690"
  ],
  [
    "El viejo rey, que miraba por su ventana, la contempló en esta difícil situación, y se dio cuenta de lo dulce y gentil, incluso hermosa que se veía.",
    "76681226182c3349efcbe8bd74f4dd2d"
  ],
  [
    "Mon, cariño, no te estás muriendo.",
    "aaa3bd66cadbbb898a8c037b010a7952"
  ],
  [
    "Indiatimes ofrece bonanza de compras",
    "d3e802d3e7afe91999e6136e3ee526f2"
  ],
  [
    "En 1995, el gobernador de Alabama James se burló de la teoría de la evolución al imitar a este tipo de animal cuyo nombre significa «imitar»",
    "f05f65607445f1dd97bfd488975a9f2d"
  ],
  [
    "Congreeniente: La práctica de reciclar, o ser ecológico, solo cuando es conveniente.",
    "1ff90f6e931cafc8430e4961aa9726d7"
  ],
  [
    "siempre es algo muy peligroso de hacer», dijo el Pato.",
    "b96d69397d5b2236c9e42c21642cd4ff"
  ],
  [
    "Dale la vuelta como una sandalia, perra extranjera se parece a J.Lo",
    "b90d5277e9054dbf87252dba7e1f7147"
  ],
  [
    "Emitió un informe concluyendo que una vacante «debe tener su punto de partida después de que se haya cerrado una sesión y antes de que haya comenzado otra sesión». Representante de los Estados Unidos No.",
    "9316a833e6332338534900596fc8ffba"
  ],
  [
    "Creo que tener el sexto jugador seudo DM para preparar la escena, proporcionar orientación sobre el libro de reglas, ayudarnos a pasar a la segunda etapa realmente ayudó.",
    "33418941c49f3a9e92dcc2b39a6f032a"
  ],
  [
    "Sin embargo, estoy en clase, no puedes echarle agua para que esté bien.",
    "f5737a540ed7ecdad4ace0399ac23e26"
  ],
  [
    "Esta noche le pido al Congreso y al pueblo estadounidense que centren el espíritu de servicio y los recursos del gobierno en las necesidades de algunos de nuestros ciudadanos más vulnerables: niños y niñas que intentan crecer sin orientación ni atención, y niños que tienen que pasar por la puerta de una prisión para ser abrazados por su madre o su padre.",
    "42e7e063a0282229a45fde877878b5ae"
  ],
  [
    "Conecte los 4 carros mineros funcionales.",
    "7da535b86f778370933e6ed9191e23d6"
  ],
  [
    "Las enfermedades cardíacas y el cáncer son ejemplos de enfermedades no transmisibles en los seres humanos.",
    "a7345db60abeee288a96a6be70c41478"
  ],
  [
    "¡El personal siempre es muy amable!",
    "1fe985724d3dfc40ec71367c101dfcdc"
  ],
  [
    "Así que no les quedaba nada más que marcharse a la cabaña, que estaba en medio de un bosque oscuro, y parecía ser el lugar más sombrío sobre la faz de la tierra.",
    "c552a0380c0ae12a50dc7d281685a43a"
  ],
  [
    "Es solo que ah, ¡los pájaros de granja me asustan un poco!",
    "2111304889b9f23d9b9f5b122f2e3d97"
  ],
  [
    "WayHome revela el cartel para un nuevo y masivo festival al aire libre",
    "90e08b58ab0c1be146a5747335193277"
  ],
  [
    "Con 44 cuadrangulares, 121 carreras impulsadas y un promedio de .326, Carl Yastrzemski es el último jugador de béisbol en ganar este",
    "e30cc9ae3f12df2e99f389cbaa40b3ef"
  ],
  [
    "Mi padre murió de agotamiento tras ganar el Tour de Francia, le dije que no hiciera una vuelta de honor...",
    "2a407d38a3a7ef4c59a6005a769b2598"
  ],
  [
    "alrededor de los objetos que rodeaban a Ned, a ella y al niño desde un",
    "93e297576914dd204701942bb800d53b"
  ],
  [
    "Lo que significó cuando se adoptó sigue significando a efectos de interpretación.",
    "9d10e05c87c91be445a3a2c5d6e7dee1"
  ],
  [
    "No era para producir en otro lugar para enviarlo a los Estados Unidos ni era fácil producir en los Estados Unidos para enviarlo a otro lugar.",
    "052d67a981aba6c74ca722fab043b485"
  ],
  [
    "El corazón está vacío sin amor.. La mente está vacía sin sabiduría.. Ojos o vacíos sin sueños y la vida está vacía sin amigos... Así que mantente siempre en contacto.",
    "23b416573e689d9412301bc6abee957c"
  ],
  [
    "Sí, los Estados Unidos tienen una parte importante del liderazgo en este esfuerzo.",
    "09cf7402efb0eca19ba23140f9663ac3"
  ],
  [
    "Corre hasta el final del pasillo.",
    "7d4162feafe6111959adea4215432522"
  ],
  [
    "Algunas de las viviendas de la zona están en proceso de ser reemplazadas o remodeladas.",
    "80668d95f6e737e447125a811ba5ffe7"
  ],
  [
    "La barra giratoria del dial solar de 360 grados en la parte superior es una visita obligada.",
    "0a3c513853fa8cb1bb5cf48f988aebcb"
  ],
  [
    "Pero el cuadro estaba colocado de manera que si la puerta se abría lo mirabas directamente, y estaba tan bellamente pintado que imaginabas que vivía y se movía, y que era la cosa más adorable y hermosa del mundo entero.",
    "3a21fbeab1d94003894bf92c10168abd"
  ],
  [
    "¡Ben va a salir en un comercial de televisión!",
    "ab83166fda1e5d7ba9bfa34a62ba415c"
  ],
  [
    "Jazz Cartier es el nuevo favorito del hip hop parisino",
    "6808a89ebef44a0cfcecc7a75e081ed6"
  ],
  [
    "El cuerpo humano contiene muchos de estos: algunos son de bisagra, otros son de silla de montar, otros son de tipo pivote",
    "43a99812660941d008665944de98994b"
  ],
  [
    "Prius: un tampón sobre ruedas.",
    "3b83e3f48b64a24b26d85b9ff9eaf731"
  ],
  [
    "«Y también lo son los demás, vamos a eso, aunque puedes pensar que es un",
    "7e8d17357595441164d8830a621aba29"
  ],
  [
    "La respuesta armada de toda una nación",
    "0717860adbf80dacc7e1e49c3d5dfe2c"
  ],
  [
    "Sin embargo, eso es precisamente lo que la mayoría hace hoy con la Cláusula Electoral: enmendar el texto no mediante el proceso previsto en el artículo V, sino mediante una decisión judicial.",
    "f290a3074d730d8c1636b28e9b7b5ee5"
  ],
  [
    "ve a colocarte en una cafetería y relajarte",
    "970800707c1be2e9e40d44b28c8f3865"
  ],
  [
    "Ja, ja, bueno, lamento haberte despertado a medias.",
    "63f7d2532650c30ff4697bdf95563142"
  ],
  [
    "Pero desde hace medio siglo, el pueblo estadounidense ha asumido la carga y pagado impuestos más altos de lo que habría sido para apoyar una defensa más grande de lo que habría sido si el comunismo imperial nunca hubiera existido.",
    "7a776c11a1c2277fc596dc99373bc8ed"
  ],
  [
    "Usa tu creatividad personal para enseñar de forma dinámica.",
    "b48cbcbb3a90fca0f7fb9dd38ad55476"
  ],
  [
    "Una forma común de agregación son los husos largos y ordenados denominados fibrillas amiloides que están implicados en la enfermedad de Alzheimer y que se ha demostrado que consisten en regiones de lámina beta reticuladas perpendiculares al esqueleto del polipéptido.",
    "609d9875bfb274abe30f158d049e5dc0"
  ],
  [
    "Y Kristi con su entusiasmo y buen ojo para los arreglos.",
    "4d303276d7da5bfbdad61051f0393dc9"
  ],
  [
    "El rey convocó a todos sus orfebres, y tuvieron que trabajar duro día y noche, hasta que finalmente se completaron las cosas más magníficas.",
    "9cee2fb96e3ac77338b20bfe7008bf25"
  ],
  [
    "Ya sabes, tú también podrías haber usado lámparas y luego seguir la luz.",
    "d363bcd81ad4c613d78b8d6ce017f338"
  ],
  [
    "Se duplicará la evaluación resumida",
    "162191fe558290f0c94b1c359b532885"
  ],
  [
    "Encontrados en las cuevas chinas de Cho-k'ou-tien en la década de 1920, los fósiles de este «hombre» desaparecieron en la Segunda Guerra Mundial",
    "2ff0d9c239f0620871293d7f2b064dd3"
  ],
  [
    "El sexo es el mismo pero los platos se amontonan.",
    "e75b12154b36048428d9aaff875243fd"
  ],
  [
    "el pulgar en una dirección en ángulo recto con los dedos. —Muy a menudo,",
    "93566ba088eb4c2f5746f2edce80aad6"
  ],
  [
    "17 a 22, corriendo por las calles con una actitud",
    "42d67dafc3494aa80079c4f88df9766a"
  ],
  [
    "La empresa se formó en 2001 después de que Baldwin y otros seis inversionistas 1 adquirieran los activos de una empresa predecesora en un procedimiento de quiebra.",
    "9e6cd9175162060be7e7327e5a249b48"
  ],
  [
    "Se mudan juntos, y así comienza su comportamiento muy errático y bipolarizado.",
    "0303b5cf169c22a8b8f960cd47693a30"
  ],
  [
    "Jaja, porque estábamos buscando un autobús para llevar a Boon Lay, ¡así que caminamos mucho!",
    "08a66594bca2827df8c1f46c1a4ec730"
  ],
  [
    "Esta noche, trabajamos para lograr otra victoria, una victoria sobre la tiranía y la agresión salvaje.",
    "55a0376a076e34097895def2ed405b1c"
  ],
  [
    "Practica buenas habilidades de entrevista.",
    "2469274017ea35b53f0cf299bd820d4c"
  ],
  [
    "La muerte de Bettesworth en la batalla de Alvøen en mayo de 1808 lo hizo imposible.",
    "16f6c4524f20d499ea98e65154732103"
  ],
  [
    "Una vez llegué allí después de que cerrara, tuve que conseguir mi banh mi en otra tienda.",
    "bc901ce952ec29a944ebc22bc972887f"
  ],
  [
    "Estos eran nada menos que diamantes, incluso para sus zapatos, que estaban cubiertos con ellos, y su vestido de brocado plateado estaba bordado con una docena de rayos del sol.",
    "59458d995ef3e585a017421abd743235"
  ],
  [
    "Bueno, con la edad que tiene en años de perro, ¿crees que a Snoopy se le debería permitir volar esta cosa?",
    "089412299d3b31fe6b458e633a0c9745"
  ],
  [
    "Drake se estrella en el concierto temático de 6 de Ryerson",
    "338b7c55e8593d7bc35c730b0083bda3"
  ],
  [
    "Deja de gritar y nombra este exitoso dueto de 1995 para Michael & Janet Jackson, su primer dúo juntos",
    "119d29b119be4ba2f190cad7d768c734"
  ],
  [
    "¿Cuál es la parte favorita de un acosador en un hospital?",
    "25a29637aed69758d8d5255d109790e6"
  ],
  [
    "lo suficientemente eficaz para sus fines.",
    "f28caf5121d4aa2535cd34c8fd381d9a"
  ],
  [
    "¿No te gustaría saberlo?",
    "0b1a31f078675ef113018aeb3b17d126"
  ],
  [
    "119; Ley del 10 de abril de 1790, cap.",
    "c5ebb29f449fe657b6f2f15d3e171ce7"
  ],
  [
    "Bieber es muy popular ahora mismo.",
    "2b10e4bc754ebe666f8d8b3bff0d3327"
  ],
  [
    "jaja, ponerme al día contigo de nuevo",
    "912fdb2b44a0337d2aab6e492fb6ec09"
  ],
  [
    "Es por este espíritu, esta gran decencia y gran fortaleza, que nunca he tenido más esperanzas sobre el futuro de Estados Unidos que esta noche.",
    "8edb6b483970e00bf67637e3ee661208"
  ],
  [
    "Haz la misión desde Barcardi.",
    "67c30def93e58a54c9d294247ff63d64"
  ],
  [
    "Consideró que algunos de los dispositivos matemáticos que Ptolomeo introdujo en la astronomía, especialmente el ecuante, no satisfacían el requisito físico del movimiento circular uniforme, y señaló lo absurdo de relacionar los movimientos físicos reales con puntos, líneas y círculos matemáticos imaginarios:",
    "1bbc34484c2a4215fcf594ff4acaa695"
  ],
  [
    "Genial para pedir un par de sabores diferentes.",
    "60123a0ace79c38cd02db88d4f9ae14e"
  ],
  [
    "Cuando esté gordo me lo comeré.",
    "0fcd47f05a349b5b0f09660764118047"
  ],
  [
    "Ross, hace 100 grados afuera.",
    "87e3a4b21a550f392b93da55ee9e816c"
  ],
  [
    "Rechazan petición de cierre de la unidad de neumáticos Vikrant",
    "394624d693d02a1f33a4e048d19b3d98"
  ],
  [
    "Este luchador y estrella de cine del tamaño de «boulder» fue un jugador de fútbol estrella en Freedom High School en Bethlehem, Pa.",
    "fab304b37f2cc7ef0f6d77aecf235a85"
  ],
  [
    "¿Por qué Steve Irwin debería haberse puesto protector solar?",
    "7eb81790bc4103bb1f9f9624a7856c0e"
  ],
  [
    "Si no hubiera música, oiría sonidos posiblemente a kilómetros de distancia como si estuvieran justo a mi lado, y lo que era peor era que resonaban: FUERTE.",
    "690f02043f2b3d0c92fba486b3814d7a"
  ],
  [
    "Tengo que volver de entre los muertos",
    "2632ee75dafd1f1e637f199380b8b5d2"
  ],
  [
    "Ningún sindicato se ha acercado a un empleador del MMAC que busca llevar a cabo una campaña de organización, por lo que las disposiciones de la ordenanza que les obligan a tomar medidas en respuesta a tal evento no se han hecho cumplir contra los miembros del MMAC.",
    "963c15e318d9cb2b3040ddd2a320b540"
  ],
  [
    "1. Al ser contratados, se debe exigir a los médicos que revelen todas y cada una de las prácticas médicas legítimas que no puedan realizar con la conciencia tranquila, y",
    "0f80f427db9994565771db54a971ecce"
  ],
  [
    "Tengo la sensación de que no puedo conocerlos a todos.",
    "fcf47b951b28559d49338ce8897fe4d3"
  ],
  [
    "Me refiero a las escuelas que funcionan, la independencia económica para los pobres, la restauración del respeto por la vida familiar y los valores familiares.",
    "4390bb4f90f28e6ab59db540eb19446b"
  ],
  [
    "Haz una lista de tu experiencia, logros e historial profesional.",
    "6cb0ca56699f33f0f66a146dfa306371"
  ],
  [
    "axb5 21.axb5 Qxb5 Black devuelve algo de material para bloquear el peón de las blancas.",
    "a64e784c56260efba45fac955a78c8eb"
  ],
  [
    "Supongo que es todo lo que tengo que decir.",
    "c4230520b60e56c8a3f21b26f79a9883"
  ],
  [
    "Se puso pálido y dijo: ¿Tendréis la amabilidad de preguntar a los sirvientes dónde han colocado la alfombra persa de oración y el paquete que he traído conmigo?",
    "345710736d56e15dc0135cd8e347bf58"
  ],
  [
    "Hay un hombre detrás de tu cortina.",
    "ce6a5bcd72c4cbe4c531311c2520042c"
  ],
  [
    "Pronto podrás volar de París a Niágara",
    "82ab9772b1b5a6f16954baf593e5cc52"
  ],
  [
    "Los títulos de Philip Roth incluyen «Portnoy's Complaint» y su «Theater»",
    "84282273e005c17e13e5a3bbdb591b6f"
  ],
  [
    "¿Por qué el T-Rex no puede aplaudir?",
    "8338aceaf286b83b90aa86df47482293"
  ],
  [
    "El callejón sin salida parecía ser el escenario de un terremoto, el suelo tenía grandes grietas y el coche aparcado frente a mi casa parecía hundirse en el suelo.",
    "035b989c9038646dc215c265ebcf8a01"
  ],
  [
    "Chemetall responde que el tribunal trató esta moción como una solicitud de sentencia sumaria, que la denegación de tal moción por parte de un tribunal no es revisable en apelación, y que Fraval renunció al argumento al no incluirla en sus mociones de sentencia como cuestión de derecho durante y después del juicio.3",
    "63a4aa137bce17e7638000f247fe039c"
  ],
  [
    "(Había traído un libro para hacerme compañía).",
    "92c7024daf823b8dc5f9c5f244d07ff6"
  ],
  [
    "Feliz cumpleaños para ti, querida.",
    "4d305244b034a92d2c72c89d3bb458f2"
  ],
  [
    "Lo firmaré de inmediato.",
    "7bd932d053f6ee9a81aeeec05859a1d8"
  ],
  [
    "Empieza a acercarte a tus mentores potenciales.",
    "2f12a3bf0c402a9286016e374ef1bf2a"
  ],
  [
    "Destacado abogado y cabildero de Washington desde 1969, McPherson recibió el premio Lifetime Achievement Award de la revista American Lawyer en 2008.",
    "922f922a377bc26da5a1e61f6a1fbec0"
  ],
  [
    "Finalmente, otra persona nos trajo la cena.",
    "347a4f5ec17195499858c2f285911132"
  ],
  [
    "Hizo que pusieran a la hija del molinero en otra habitación llena de paja, mucho más grande que la primera, y le pidió que, si valoraba su vida, la convirtiera en oro antes de la mañana siguiente.",
    "b0afe3c1c41a441176d399e3abdea25c"
  ],
  [
    "Vale, pasáis demasiado tiempo juntos.",
    "578f52abf75b4240f0b87f228ec4dac5"
  ],
  [
    "Las 10 mejores películas canadienses de 2016",
    "c0cbab25854866e52ec30138e3ddf40e"
  ],
  [
    "Algernon: «Parece que te llamas Ernest.",
    "6f13386ab30da4a6de3cf283db86c3df"
  ],
  [
    "¿Qué ordenó el juez en su whisky?",
    "e8552423e96ed2ab4df8339ab26394ba"
  ],
  [
    "Creo que el nombre 'Hop-Frog' no fue el que le dio al enano su",
    "16ebf7a30eb344047680c5e9fefc127f"
  ],
  [
    "Nigga Prefiero ser rico que famoso",
    "97ad210080665bcbecafc6f738cc32df"
  ],
  [
    "Nada de nuestra Constitución, ni de la diferencia cualitativa entre cualquier pena de prisión y muerte, ha cambiado desde que se decidió Harmelin hace 21 años.",
    "a7ddfec8f00fdd094bede937fe162987"
  ],
  [
    "si yo fuera ellos, tampoco me molestaría tbh.",
    "36cd9516eb9920a3485bb9fe4e757db2"
  ],
  [
    "Cálmate después de que regresen del aeropuerto.",
    "9509782de78429f54067cbc19914bc21"
  ],
  [
    "En los próximos meses, cuatro brigadas adicionales y dos batallones de marines seguirán su ejemplo.",
    "d1624796d653a9c390479059a44cb82b"
  ],
  [
    "Abre el Editor de niveles y haz clic en «Crear».",
    "82323a41c8ca9212a8da3b810b995541"
  ],
  [
    "La ciudad también es fundamental para el sistema de trenes de cercanías Metrolink, que une Los Ángeles con todos los condados vecinos, así como con muchos suburbios.",
    "b04069124b65dca4aa0ba3ce3281b93c"
  ],
  [
    "Mi restaurante favorito en Boston... excelente ambiente, comida, servicio.",
    "3d1e5a20904933ef36fbbf174b307085"
  ],
  [
    "Así que la sirvienta le preguntó, como ella le había pedido al alguacil, si tenía mucho dinero, y el abogado dijo que no estaba enfermo por eso, y que de inmediato iría a su casa a buscarlo; y por la noche vino con un gran saco de dinero —esta vez era un saco de cuatro bushel— y lo puso en el banco junto al Amo. criada.",
    "6bec53b6ab544ea462102eb179551de9"
  ],
  [
    "¿Se van a casar todos?",
    "7f6c5fb1a2dd0d1b0f4548c120339e82"
  ],
  [
    "Sin contrataciones clandestinas: presidente de la AEC",
    "6da4ca896d6a2af0eb18a2e97570233f"
  ],
  [
    "Un piano pequeño de unos 5 pies de largo",
    "1d26109a84e2dcd0773afeded188e818"
  ],
  [
    "Habría seguido matando pero me quitaron el arma.",
    "61bdc31e60029c3479e97a8198d64970"
  ],
  [
    "Que apenas estaba seguro de haberte oído «—aquí abrí la puerta de par en par; —",
    "9eeff99261ba3186eb0a2e4af4dde084"
  ],
  [
    "He estado pensando en ello últimamente",
    "1401aefeb26993b93e25c53e277fd027"
  ],
  [
    "El Tribunal señala que Graham declaró inconstitucional un castigo autorizado en 39 jurisdicciones, mientras que el castigo que prohíbe hoy en día es obligatorio en 10 menos.",
    "44c1b9cdc136578e94120cac7680e434"
  ],
  [
    "Estoy de acuerdo con un médico que se niega a realizar algún procedimiento por razones morales, siempre y cuando nunca sea necesario.",
    "e169794550de50afa384922050a28e1c"
  ],
  [
    "BSLVYL enviado a través de fullonsms.com",
    "474a959a2b2b7e87049753a28d552e32"
  ],
  [
    "Es el producto del arduo trabajo del pueblo estadounidense y de dos acciones visionarias en el Congreso: la valiente votación de 1993 que llevó a una reducción del déficit del 90 por ciento.",
    "d570a33eeda4f1f60ed81c5f702ef490"
  ],
  [
    "En situaciones hostiles, aléjese.",
    "950a5450f87165a8c91899efb996629c"
  ],
  [
    "Hizo contribuciones significativas a los principios de la óptica y la percepción visual en particular, siendo su obra más influyente su Kitāb al-Manāir (ر, «Libro de la Óptica»), escrito entre 1011 y 1021, que sobrevivió en la edición latina.",
    "64e3ffb6d680c89848a2fdc55e687b2c"
  ],
  [
    "¿Es esto lo que llaman ketchup en Boston?",
    "fbdecb23e44a72a361a510f5e5c44a05"
  ],
  [
    "Nunca pensé que hubiera mucho en la ciencia física de ningún tipo; cosas más aburridas.",
    "075b6dfb3dc218226590fd546dfb5767"
  ],
  [
    "Quiero decir, ¡Joey, estoy fuera de control!",
    "0ce2f9c7fec1a645d52104fcd27b54c3"
  ],
  [
    "Los cerveceros artesanales quieren tener sus propias tiendas minoristas en París",
    "b4af7eaff8d97b4375215c85cb7f977d"
  ],
  [
    "A pesar de su nombre, este cóctel de centeno, azúcar y amargo sobre hielo no está del todo desfasado",
    "91a79e61a0d4075fb222153e1898c521"
  ],
  [
    "Un granjero en el campo con sus vacas contó 196 de ellas, pero cuando las reunió tenía 200.",
    "b7237978b167304e624d3b5d75df5888"
  ],
  [
    "«Debe tener una naturaleza verdaderamente romántica», dijo la Rueda de Catalina, «porque",
    "ccb8c39848e865942900ceb9303ff473"
  ],
  [
    "Hablando de esas tonterías a mis espaldas, sucio mackin",
    "092107351044b8173c2b510041507bd7"
  ],
  [
    "Creemos que los Estados Unidos se equivocan en ambos aspectos.",
    "970dc32ffafd63e0378d9471458799c2"
  ],
  [
    "Por ejemplo, en el caso de un «imbécil»...",
    "f083edaef03046190109b3f321f16669"
  ],
  [
    "Nuestro gobierno está ayudando a los padres a enfrentar este problema, con educación, tratamiento y aplicación de la ley agresivos.",
    "87f3fd9350d016a96e057703bfc4a576"
  ],
  [
    "Ahora, cuando hayas hecho la operación, ¡haz clic en el botón de cancelar!",
    "239344d78cd4223a0fa3422103caa632"
  ],
  [
    "El bateador espera a que el lanzador lance un lanzamiento (la pelota) hacia el plato principal e intenta golpear la pelota con el bate.",
    "ff0304670f6c984dae4476e2003f6f3d"
  ],
  [
    "Este lugar es de 5 estrellas en todo momento.",
    "f2ce190c4fdb0bd22ad4e0090e7daf42"
  ],
  [
    "Sí, pronto te lo diré; debes ir a la roca que hay debajo de la cresta de la montaña, y tomar el palo que está allí, y golpear la pared rocosa, dijo la sirvienta.",
    "9a04b2070ba4c963f4de6d264c627723"
  ],
  [
    "Chicos, esta es la suplente de Kate, Lauren.",
    "32f5046c70584ec34d41d7c807dbcdaf"
  ],
  [
    "The Lakeview disipa los rumores de Reddit sobre su desaparición",
    "c093cd411177d18a849c2d257d533001"
  ],
  [
    "Ubicación de los huesos cigomáticos; las modelos pueden tener huesos prominentes",
    "5a7697bcf1ca3f990835288019764c7f"
  ],
  [
    "Mi médico me diagnosticó cáncer y Alzheimer.",
    "dc67b2cb2cfc8421fac011c85730ce98"
  ],
  [
    "Veo una gota de agua en la cortina de la ducha y pienso: '¿cómo sería la vida dentro de una gota de agua?'",
    "4cc0c21752aadd348bc99e4cc45de993"
  ],
  [
    "Cuando cierro los ojos",
    "d686ad46e1bf99fecc990d0832fb425a"
  ],
  [
    "Cuando nos tocamos",
    "58fa32dd029219ec0c9e5d7afae54726"
  ],
  [
    "Sube al menos una buena foto tuya para que los partidos puedan ver tu aspecto. ;",
    "0af3134463a97638b4b1bbbe1d0fd2ca"
  ],
  [
    "Continúa charlando con ella a tu nivel de comodidad.",
    "e0ba0e484da9207a0b8ba98d63ada17d"
  ],
  [
    "Si buscas una relación solo por no estar soltero más, puede que termines infeliz con la pareja que elegiste.",
    "7aba341f933b080778cefc291460da8e"
  ],
  [
    "No mucho después de que nos mudamos",
    "2a5de516f6729b15b5d183aa9b7620c6"
  ],
  [
    "Una de sus iniciativas nacionales fue el programa WIN, para «Whip Inflation Now»",
    "748c82e9604bd92707e504b175d8a0fe"
  ],
  [
    "Monarca de la canción infantil que era un alma vieja y alegre",
    "fe7f2fb4047b0759ea21f8fc648d7930"
  ],
  [
    "Lanzar fuego, tratar de hacer lo correcto",
    "97425fa6b85de639d78f3793b76810e4"
  ],
  [
    "Tócalos de manera no sexual.",
    "05a7f8323f92be539b7573515ad318b0"
  ],
  [
    "«¡El tiempo está fuera de lugar, maldito despecho, que nunca nací para arreglarlo!» dice este personaje del título de Shakespeare",
    "25be75739689d60094eb252599b79113"
  ],
  [
    "Azadas, solía tener un montón de",
    "7595856471623eca8feb6532534bd68c"
  ],
  [
    " agacharse, doblando muy poco las rodillas.",
    "8815d2f7d1ecd0501ffd64088c912056"
  ],
  [
    "La alegría nunca terminará",
    "997515d22a5ba53e0a8138da555ac940"
  ],
  [
    "Y sientes que no queda nada",
    "a23449f1a127bc5d88c0a869310e9041"
  ],
  [
    "Porque los dos sabemos",
    "02ed38dd7ff28993d2ea709554917d00"
  ],
  [
    "Coloca la mano en la parte baja de la espalda de tu pareja.",
    "61e32c334a744294b42339dbd07d1737"
  ],
  [
    "Durante la década de 1930, Dorothea Lange y Margaret Bourke-White se establecieron en esta profesión",
    "157b06642d707037da9e6fe78dcbced3"
  ],
  [
    "Oye, ¿crees que todos tus amigos son graciosos?",
    "eff6937ac830de4ea191e918d27e0c65"
  ],
  [
    "Mientras cuento los anillos alrededor de mis ojos",
    "bdde74dcdf462c29b946fd2499d036c9"
  ],
  [
    "¿Ha merecido la pena?",
    "fbc941374fa2cf1869a23ec5c4f1adfa"
  ],
  [
    "Tócala de nuevo",
    "b3db321bd3b5ff6e27dd75e0d6f34e43"
  ],
  [
    "Y gay",
    "599f9e9cb2cb9a5009adfcf65c90e16b"
  ],
  [
    "En nuestro bar local como la la la la la la la la",
    "abf6584ced06eda6bb2063e68e36e1ce"
  ],
  [
    "¿Qué tal si prefieres no ver y vuelvo la cara?",
    "08aa77d317b2bed13b99b8340a69a599"
  ],
  [
    "Quieres bailar, te voy a mostrar cómo moverte",
    "f2501ef061d14804eaa85907e99e7547"
  ],
  [
    "Y cuando eres mía, en el mundo",
    "83ee95f888afb6c651cff7392229a08a"
  ]
]