[
  [
    "Entonces él respondió: Soy comerciante, y abriendo su delantal, la dejó asomarse.",
    "d681ce6d7d4bbcdd8993503da8217c14"
  ],
  [
    "Sé un hombre, deja de llamar.",
    "658b3ab5edd044dc92bdcae141039b75"
  ],
  [
    "La unidad de pequeña escala recibe un premio",
    "650a2cca014da4f40b28895097be1ccf"
  ],
  [
    "La algarroba produce una pulpa dulce que se tuesta, se muele y se utiliza como sustituto de este saborizante",
    "06d8d4f77d821fb923cd84e2c431cb9c"
  ],
  [
    "Los anillos de Saturno están hechos enteramente de equipaje de avión perdido.",
    "769c51f38bef9d923596c8cff910265c"
  ],
  [
    "Y esa es solo la verdad de la razón por la que lleva su mano de elevación en un",
    "daf2b6dfbae54dbce6928f86034b9de6"
  ],
  [
    "Porque todos necesitamos algo que hacer",
    "fd680465c710db75fe5923828e52de56"
  ],
  [
    "A estas causas especiales de trastornos infecciosos —la invasión de microbios y su evolución intra-orgánica— la higiene puede oponerse a una serie de medios de protección o defensa; esta es la parte de la profilaxis.",
    "10c9721ab3687ea46812a38de6f06f67"
  ],
  [
    "Bueno, sabíamos que había un coche allí, así que bajamos unos 15 metros.",
    "454d0004f3cab8e6517acd6931464d7a"
  ],
  [
    "No sé:) esta semana voy a tirunelvai da.",
    "23b0ff8826e6a7352521a983853060cc"
  ],
  [
    "Cuando la Convención Federal se reunió en Filadelfia en 1787, nuestra nación estaba obligada por los Artículos de la Confederación, que comenzaban con las palabras: «Nosotros, los delegados abajo firmantes». Cuando se le pidió al Gobernador Morris que redactara un preámbulo para nuestra nueva Constitución, ofreció una importante revisión y comenzó con palabras que cambiaron el curso de nuestra nación y la historia del mundo: «Nosotros, el pueblo».",
    "52042a246437a320e0c8b3fb6ccdb295"
  ],
  [
    "Expulse el disco UMD y seleccione NO cuando le pregunte si desea salir.",
    "7e972738a4f3806a4eb984a37b9bcb81"
  ],
  [
    "El conocimiento de estas diferentes formas ha permitido el desarrollo de un inhibidor selectivo dirigido a la PDE4B en el cerebro aprovechando las diferencias en las secuencias en las formas largas y cortas fuera del sitio activo.",
    "2ae805fa3348c7c80ac1b0ef9c24191d"
  ],
  [
    "Hizo la mejor uña acrílica y necesito saber a dónde fue para seguirla o encontrar a alguien tan bueno como ella estaba llenando la uña que me faltaba.",
    "5f5b0c5c4c336b2a083bb6b303bbf491"
  ],
  [
    "gritó él; hay otra mitad buscada aquí abajo, eso no es suficiente; entonces el estruendo comenzó una vez más, hubo un chillido y un grito, y luego la otra mitad se cayó.",
    "47f2d06c73cb24fcff9183bc67e545ee"
  ],
  [
    "Sí, está bien, así que pasaremos el rato.",
    "526f474259984cd45f8ffa17a76b0445"
  ],
  [
    "Las fuertes lluvias afectan la vida normal en Rajastán",
    "120c2e19ef56726b40c0a2cf3d18d1d0"
  ],
  [
    "Este cantante no nos dejó en un avión a reacción, sino en un pequeño avión experimental en 1997",
    "43bc684c8a2a350f42466173ee866044"
  ],
  [
    "Uno le dice al otro: «¿Sabes conducir esto?",
    "1519b54b669a4fd2196495d6f2d907ff"
  ],
  [
    "sino unas cuantas peras secas o unos frutos secos duros.",
    "a8e2d54c3b4d9bd91b6aceeb5f9f18f1"
  ],
  [
    "Aunque no sé cómo empezar",
    "671784fddac056400cbdd2fc1c7796e9"
  ],
  [
    "El caso es importante desde el punto de vista de la cuestión de la franquicia (parlamentaria), porque los jueces citaron, aprobaron y confirmaron la decisión en el caso de Chorlton v. Lings.",
    "610b0528c2c78d8a01b447370821bf49"
  ],
  [
    "He encontrado una bicicleta que me queda de maravilla y me gusta mucho.",
    "1566a5d5ed7b29c73e9fecaabf38d113"
  ],
  [
    "Jajaja desde cuando eres tan trabajador quiero ser el primer grupo. Jajaja. Tomo 4 mods oso dun tener día libre.peor.lol.",
    "89e2453df85463531d21820d65866cd2"
  ],
  [
    "Debemos involucrar a las comunidades.",
    "c87a58efb9563aad18374accb780be56"
  ],
  [
    "Saquea toda la basura inútil que encuentres.",
    "86a431fd7537b931199bae4c0bad9801"
  ],
  [
    "* Representó a una importante cadena de televisión en la exitosa lucha por derogar las Reglas de Sindicación e Interés Financiero (la regla «fin-syn»), impuesta por la FCC en 1970 y abolida en 1993, que impedía que las principales cadenas de televisión fueran propietarias de cualquier programación emitida en horario estelar.",
    "02757e912e83275c970fc0cb52acfca4"
  ],
  [
    "Mi esposo me sorprendió con una cena en Eden East el sábado pasado.",
    "d5e9c0153585af8eb3fcaef3d1c44a4c"
  ],
  [
    "Dijeron que esto es lo que debes hacer.",
    "74157b020cbf3f08eafaa30402fd0441"
  ],
  [
    "Gracias, me ha ayudado mucho, me alegro de que hayas venido.",
    "f0c7ae7dd6ca76f972980979467878e1"
  ],
  [
    "Los mercados navideños son muy populares en Toronto ahora mismo.",
    "28e4aaca5c35257d47055a9ad4872b9c"
  ],
  [
    "Los combates comenzaron el 19 de abril de 1775 con una batalla en Lexington que se extendió a esta ciudad cercana.",
    "c12dd540e4f8511155e54bfacff901ce"
  ],
  [
    "¿Has oído hablar del tractor mágico?",
    "2b384e05e1a839b33522cfb771b790e4"
  ],
  [
    "En una cama en la esquina de la habitación, su hijo está acostado",
    "28638753e99c51e6000f9dbec1c2b326"
  ],
  [
    "Y no me van a tratar así",
    "a45ab40780676ccdd78fd7314d6d55ad"
  ],
  [
    "El estudiante de naturaleza inorgánica, sin embargo, pronto aprende a reconocer el hecho de que toda la materia es instintiva con actividades, y descubre que un gran número de esos procesos que antes se consideraban funciones de cuerpos organizados son realmente comunes a estos y a la materia inorgánica.",
    "3ac88fb56314a8a5fdae933ac62640cc"
  ],
  [
    "Borracho no piensa mucho en ello.",
    "3ca3a95d1199784691679a3fb1eda36c"
  ],
  [
    "¿Puedes recogerme a las 4 en vez de a las 3:30?",
    "befde8e1bb9b0e768a725e3dd2cdaa53"
  ],
  [
    "Este hito es más que una crisis personal, es un desafío nacional.",
    "d0764ef0588a451560a2b714b34ea069"
  ],
  [
    "Mírate la vagina en el espejo.",
    "051f7c71e4ce15dfb45cd2b1bd575060"
  ],
  [
    "El primer partido internacional de fútbol fue disputado por Inglaterra y Escocia el 30 de noviembre de 1872.",
    "0eb4e377e5b1f70748b4dcde4641a33e"
  ],
  [
    "Sólidas 3,5 estrellas para la comida, aunque no se compara con Neptuno y Wah Wing, quedarás satisfecho con la calidad.",
    "22266fafc4b7c0ea7fb1f5dc3f18bc8b"
  ],
  [
    "Aquí, dijo la señora oscura, está el depósito de toda la estupidez; por lo tanto, desciende en lluvias como polvo de estrellas en la tierra cada vez que esta montaña, que es un volcán, entra en erupción.",
    "c51939943f5999521edbd8e57fdd5e9f"
  ],
  [
    "Muy bien, supongo que debemos irnos.",
    "718b9928758f9e421da0ada546da6244"
  ],
  [
    "El semanario malayalam rompió el ángulo sexual de Tehelka en marzo",
    "a1f588c7b20271a51108a02c00098922"
  ],
  [
    "Este equipo para el que Bobby Hull jugó 15 temporadas retiró su número 9",
    "891bbc0c044611dd7ad6cfec5718454e"
  ],
  [
    "Las mujeres no deben tener hijos después de los 50 años.",
    "80df400ce54908fa80bf1052a669b006"
  ],
  [
    "empleado, que estaba en medio de la calle del pueblo de Stickleford, este",
    "c1c4a7fa908dced2fe098adeded9eb37"
  ],
  [
    "Ni siquiera quieres saber de las cosas que oigo",
    "ac7d05f773dd9840223522f3620cfbee"
  ],
  [
    "Por lo tanto, cualquier carácter nuevo y definido aparecerá gradualmente en todos los individuos, sea útil o no.",
    "6c5977f63debafedd8fad9f1ff107c31"
  ],
  [
    "1. **Bioingeniería** - En el futuro, la bioingeniería nos permitirá modificar genéticamente nuestras células cerebrales para mantener una vida útil cada vez más larga.",
    "b63d070611313ba17b87904782fe9448"
  ],
  [
    "No es divertido estar en estos estados de ánimo :(",
    "1334ac574afe22451380053c114ac068"
  ],
  [
    "Esta noche, los ejércitos de la compasión continúan la marcha hacia un nuevo día en la costa del Golfo.",
    "adcabfff736f14653ca5112c4a65ab89"
  ],
  [
    "Participe en un grupo de apoyo.",
    "f7ae7773fb1a9bcf6fe8415bc8728221"
  ],
  [
    "* Nettlau, Max, Anarquía a través de los tiempos, Gordon Press.",
    "d896b44ada768dac95b6095bc9e30eaa"
  ],
  [
    "Pedí el filete de 6 oz. Medio Raro con vieiras.",
    "fc76f1ea19673b4a0d2f17405eb27198"
  ],
  [
    "Mira si alguno de ellos es lo suficientemente valiente y te ama lo suficientemente bien como para venir a salvarte la vida.",
    "c0e88d781636365d05040e75d79c7be4"
  ],
  [
    "Quiero decir, yo... Lo usé para comprar todo esto.",
    "78cfacf58995e69ce11b00edc78bc60a"
  ],
  [
    "Dos cocodrilos en el zoológico de Patna son alimentados a la fuerza",
    "ca9e335c131923993afcff051b8ff305"
  ],
  [
    "En el área, este país, cuya capital ahora se llama Yangon, es el más grande del sudeste asiático continental.",
    "7c1443b34da2ab7fce5256d892eb945c"
  ],
  [
    "He hecho pipí en el fondo.",
    "853727213fa9b84a76e2af7ebd1331e0"
  ],
  [
    "intercambiar asientos con él, para que pueda distinguir mejor la multa",
    "6c9940f623fcb27bdb4b8573337303a6"
  ],
  [
    "No voy a ir derecho",
    "3d47249e2ecedfa39bfbd4f52478c41b"
  ],
  [
    "Debemos acostumbrarnos a la idea de que, como el centro de gravedad económico del mundo civilizado ya se encuentra, como el centro de gravedad de una estrella doble, entre el viejo y el nuevo continente, en el océano Atlántico, también el centro de gravedad científico en el tiempo se moverá fuertemente hacia el oeste.",
    "cf8cce5160d8744535788dc3f316b021"
  ],
  [
    "Y no voy a usar hipérbole.",
    "da0e8585e517411ea91f84205a458174"
  ],
  [
    "¿Dulce? ¨Primer domingo, Marvell? El lunes de autobús, T?? Quédate el martes, Wonderf? ¿El miércoles, Tha? ± kfull jueves, Fr?? Fin de viernes, Succ? ¿Qué mal sábado, Hv? # ¿Gr? ¨En Ye? ¤r H? ... ¿APLICAR? ¿W Y? ‰? ... ¡R!",
    "daf8d9d7b663e61a9de7654210e122a0"
  ],
  [
    "Es por eso que este presupuesto mira hacia el futuro en diez años y da cuenta de los gastos que quedaron fuera de las antiguas reglas y, por primera vez, eso incluye el costo total de los combates en Irak y Afganistán.",
    "7888977604d3283037459bfd6ccc3e65"
  ],
  [
    "Proporcione métodos suficientes para que sus lectores se pongan en contacto con usted.",
    "cdb4ed5ee288edd45166625b0721c1b8"
  ],
  [
    "La epidemiología es el estudio de los factores que causan o fomentan las enfermedades.",
    "c19b95173ccb2cbd3093e9ba56a36fe6"
  ],
  [
    "Jason, alias Madeline, me trajo demasiado tocino... ¡y me encantó!",
    "2c78fa9130b96dcf998342c05244ccb6"
  ],
  [
    "Tienes toda la razón, exclamó el rey.",
    "8f46fc110f54dc560a53f82aa5bc47fc"
  ],
  [
    "Será mejor que esté todo aquí cuando regrese.",
    "d1d79a69f8dcdaaa247924550e622c4d"
  ],
  [
    "Los 10 pintores más comentados en Toronto en este momento",
    "4294b3965d2461b17ca48b6e06ea3074"
  ],
  [
    "A Francisco de Ortega se le atribuye el descubrimiento de este estrecho que conduce a la bahía de San Francisco",
    "3160c2e08be4ec90bb60f376ac5ad81b"
  ],
  [
    "Porque era carne con patatas.",
    "1723bd6b6ab2ed80cd321bc027c32912"
  ],
  [
    "¿desgraciado caitiff?» (señalando a Georgy).",
    "b6a47f926aa88895feb844906da5d227"
  ],
  [
    "La abuela era un paciente de cáncer",
    "d8ccf4e45e87780643e76b283347c197"
  ],
  [
    "Sin embargo, no quiero llamar su atención especialmente sobre estos ejemplos extremos de variaciones definidas, sino sobre ese grupo de variaciones más pequeñas de naturaleza similar que, en su primera aparición, pueden caer dentro de los límites de la variabilidad ordinaria.",
    "06308840838496b29a94a29a29f7b3c7"
  ],
  [
    "Ahora mismo puede cancelar una serie de cosas como su interés hipotecario, mejoras en el hogar energéticamente eficientes, un% del costo de un automóvil híbrido, etc. ",
    "446bef8808e4dd6263b67bb244fcb56c"
  ],
  [
    "Siento lo de esta mañana, je.",
    "721bac41bc572bb94d7886154fa8d876"
  ],
  [
    "En los últimos 12 años, debido a que hubo diferencias en las estimaciones de ingresos, usted y yo sabemos que a ambas partes se les dio más margen para la irresponsabilidad.",
    "204ec31b9ffa1bc26aa43d2e91a6f38e"
  ],
  [
    "Construye un depósito cerca de 2 depósitos de materias primas para construir herramientas.",
    "1594f8b06df5b7ce1a2956a1fe3c6d4e"
  ],
  [
    "Los barcos RNLI se dividen en tres grandes grupos:",
    "da21c88ce3dfb9de44482884355d59a6"
  ],
  [
    "Fish & Chips: todo lo que podría haber deseado y más.",
    "30d3affa2d27a04d60d4324cc730e54e"
  ],
  [
    "Has limpiado completamente tu carácter, dijo el rey.",
    "2a7b2e416131874a2810c23b7798dbe9"
  ],
  [
    "Fue el primer hombre negro que cruzó el Atlántico en solitario.",
    "c6452d7390eb88bb3df4186a42e6500f"
  ],
  [
    "NET SolutionsLa industria británica está madurando",
    "40f6e81f9d6e793c7866735d61bcf66b"
  ],
  [
    "En el Rose Bowl de 1997, Ohio State entregó a los Sun Devils de esta escuela su única derrota de la temporada",
    "7dc8c04b2f74a8f22c2c3e4859a6e3c4"
  ],
  [
    "¿Qué dijo el pez cuando nadó contra una pared?",
    "81f1f84fe19b850991dc157b70f4305d"
  ],
  [
    "miembro con una fuerza inconcebible, dio una patada al Doctor Ponnonner,",
    "068e268f21f94084bff720b228057613"
  ],
  [
    "Oh, por favor, llévame a casa, sí, sí?",
    "d0ce76a9833422054526bf81059f35b5"
  ],
  [
    "Sin embargo, sienten, no menos que otros, la necesidad de la simpatía y la cooperación humanas, y de esta necesidad han surgido academias y sociedades académicas dedicadas al cultivo de las letras y de la ciencia.",
    "9c64fd09732f488d88b0d1611c6963d1"
  ],
  [
    "Tan fuerte, de hecho, que, después de 10 años, somos la única pareja aún junta de todos nuestros amigos que se casaron en la universidad.",
    "a3b978a43e13fa0c521ca68327086b14"
  ],
  [
    "Documentos pendientes para la apertura de cuenta 1, prueba de dirección de Nandakumar 2, copia CST de la empresa 3, copia IEC 4, carta OCL 5, formulario de solicitud con foto.",
    "e3846e75614583901668182f5c79d971"
  ],
  [
    "Estamos preparados para progresar.",
    "9cad29d56e08c9a4a05aa505d6de272b"
  ],
  [
    "«Regístrate en Roblox o inicia sesión en una cuenta existente.",
    "89cf3d68c93b5d9ec54857731eadddd6"
  ],
  [
    "764 personas (el 62,9% de la población) vivían en unidades de vivienda ocupadas por sus propietarios y 451 personas (el 37,1%) vivían en viviendas de alquiler.",
    "af86f63853f72ce5405031ad7852dd77"
  ],
  [
    "Haga una donación para la cena, traiga su botella de vino favorita (opcional) y preséntese, ¡es así de simple!",
    "04bbd60735b805de16c45ddedd9c2c57"
  ],
  [
    "El rey la acarició suavemente y le dijo: Bueno, conejito, como has venido a mí en busca de protección, me aseguraré de que nadie te haga daño.",
    "eafcfedf782f7de3bf071dd7e5bcbd72"
  ],
  [
    "Vale, bueno, ¿por qué no nos vemos todos arriba en una hora?",
    "3689ead793a47aa0682129cba1fab8be"
  ],
  [
    "Dónde comer alitas de pollo poutine en Toronto",
    "c1e2b33a6820540286062388284e8e92"
  ],
  [
    "Pasó de príncipe a rey inglés en 1199 después de que su hermano cruzado muriera sin hijos",
    "bd93b83e9c7ba3ad7cb17246ab5e3718"
  ],
  [
    "¿Por qué los abogados de U2 nunca ganan dinero?",
    "0cfe1b288907732c33b40a6d8bb1f34b"
  ],
  [
    "parando, que había sido asegurada.",
    "fab0b635f6a4d1d7cb926bb4e6918104"
  ],
  [
    "Seamos malos juntos, aunque solo sea por un tiempo",
    "8f31a78cd89f8a4f3e8bffa453c441d4"
  ],
  [
    "a pesar del espléndido ejemplo de Darwin en sentido contrario.",
    "b3342c16effe0815ca044a85cd7f2451"
  ],
  [
    "Mantener el carril inferior debajo de la torre del enemigo es una excelente manera de negar el CS temprano, y la protección adecuada del río/tricepillo te permite hacerlo con muy poco riesgo para ti.",
    "1845dcc51705391fc3977c557174a422"
  ],
  [
    "Mañana de Gud :-) Trae el montaje que tengas un buen día andrew anna :-)",
    "aef901fd3e9afac9780b7fa4cb853e7f"
  ],
  [
    "Quienquiera que seas, este plan es tu oportunidad de graduarte listo para la nueva economía, sin un montón de deudas.",
    "2b709b030c87c0401fcb45977ca51ba5"
  ],
  [
    "Hable con amigos y familiares.",
    "5d5170746db58859b6f7286d17483cb1"
  ],
  [
    "* Lou Marini y la Orquesta de Jazz de Magic City.",
    "49c4142abc30e081ca08557d2f61c8e0"
  ],
  [
    "El lugar es un lugar tipo bar deportivo, pero tiene un gran patio al aire libre y un montón de pantallas para ver deportes.",
    "b800f1cd59eaa3a792e99ad5685c11b6"
  ],
  [
    "Ahora bien, sucedió que su padre le dijo un día: Escucha, estás en la esquina; te estás haciendo grande y fuerte, y debes aprender a ganarte tu propio pan.",
    "074bcd1a468306bcb7e5c5cb7ece6f1b"
  ],
  [
    "Bueno, vale, ¿quién sabemos que viene?",
    "608768917a3badaaa7fbebc0d8a4613a"
  ],
  [
    "La querida tienda de diseño de Vancouver llega a Toronto",
    "7f459564b37d4f7988ebd6795544a65b"
  ],
  [
    "La gente tiene su «Phil» de esta ciudad cada día de la marmota",
    "affe4021d42603a9f0c04ab4b6b1c3dd"
  ],
  [
    "He dicho que no, probablemente lo ponga en la habitación del frente.",
    "d4318baabd7c12adc3173842e8216f1f"
  ],
  [
    "Lo que esta sombría, torpe, espantosa, demacrada y ominosa ave de antaño",
    "4d50eb5bbb8e1de76b2b71bc91a3aa15"
  ],
  [
    "Esta es la opinión general de la mayoría de los zoólogos modernos.",
    "d9f8c325bb996d623a8246f43cd96426"
  ],
  [
    "Estaba exactamente en el mismo barco que tú, tenía dos (¡muy positivos!) entrevistas con el SM y ASM en un lugar, y nunca recibió respuesta después de dos semanas.",
    "665152523a47030acc06f217cad8cee6"
  ],
  [
    "Muy bien, gracias por informarme.",
    "6c523a95495e62d8d10d37e85a11ed2b"
  ],
  [
    "Nuestro enfoque preservaría el derecho de los estadounidenses que tienen seguro de conservar su médico y su plan.",
    "38e9e9e463cbc6dfac79eab906d58751"
  ],
  [
    "Vea el vínculo entre sus emociones, sus pensamientos y sus acciones.",
    "3286645d0bae7237b5d234d8a616c96e"
  ],
  [
    "Los Ángeles albergará los Juegos Olímpicos y Paralímpicos de Verano de 2028, lo que convierte a Los Ángeles en la tercera ciudad en albergar los Juegos Olímpicos en tres ocasiones.",
    "c820138584e3628b850829a18b54dc68"
  ],
  [
    "Comimos la ensalada mediterránea que estaba deliciosa.",
    "d04d36f93560c334fd218714dbe67337"
  ],
  [
    "El rey suspiró, pero no respondió; de hecho, ¿qué se le podía decir a una persona tan lúcida?",
    "d5b66d3ee1f506a5cf7eccac7a7db8be"
  ],
  [
    "Ves, Gavin, eres capaz de ser un buen tipo.",
    "4af3d4ac7ee360701a1918972ec179da"
  ],
  [
    "14 conciertos imperdibles en Toronto este mes de agosto",
    "69fca123a5b598b5418dbdf7c57eaf94"
  ],
  [
    "En los años 30 Wolfe escribió «No puedes volver a casa» y Kaufman & Hart escribieron «No puedes» hacer esto",
    "929ddcf17c5793bed727dc6b8a3bfb00"
  ],
  [
    "¿Por qué el inconformista hace café de porquería?",
    "c682b66ae20464506fc8c193ff26e3ce"
  ],
  [
    "El tren no se detuvo en la pequeña estación de carretera que estaba más cerca de",
    "9e99a95b73a33faac6af06004d3c4a83"
  ],
  [
    "Tú eres el que ve a través de mí",
    "2f40bb21c3c174c8f697de2ddc08d46b"
  ],
  [
    "Por lo tanto, ha habido una permanencia de la posición de los continentes y océanos a lo largo del tiempo geológico, pero con muchas oscilaciones de estas áreas, produciendo inmersiones y emergencias de la tierra.",
    "774823044825229e135ee3d33f4b02b2"
  ],
  [
    "¡Recibí su dirección y me fui!",
    "826763528c4e529f9ceb88daa6690a43"
  ],
  [
    "Dios mío, ¿tengo el último paquete?",
    "7bf393dcec3f191d70dd1d7196f40677"
  ],
  [
    "Algunos podrían decir que esto es un buen disco; yo lo llamo un buen comienzo.",
    "30d6c19554dbfe9d522be8356d990a56"
  ],
  [
    "Usa la arena del horno.",
    "c6145f53b7de1924693c4e976f3fccc2"
  ],
  [
    "En la década de 1660, los iroqueses establecieron dos aldeas dentro de lo que hoy es Toronto, Ganatsekwyagon, a orillas del río Rouge, y Teiaiagon, a orillas del río Humber.",
    "80bd79a7480a63ecf4da01d1782d443f"
  ],
  [
    "Si todas las compañías aéreas fueran así, quizás más gente no estaría tan malhumorada al volar.",
    "3da6a8c2329934d3a833039b353fdd2d"
  ],
  [
    "Vamos, dijo el joven, no regateé por eso, el asiento es mío.",
    "2941cfa4d032653ec871ec3e101247b2"
  ],
  [
    "Vamos, haz lo que quieras hacer.",
    "5d3d52605abbb21b747aefbf9ee2f9ad"
  ],
  [
    "Las 5 mejores noches de música tributo en Toronto",
    "713c9ecf3bce6d35d412fe903a367c53"
  ],
  [
    "En 2002, este centro Sparks hizo historia con el primer slam dunk en un partido de la WNBA.",
    "c27f013f4bf1cd436ec1c83cd9cdf3f8"
  ],
  [
    "Mi esposa es «como un desatascador» cuando se emborracha.",
    "206b4844cc544552263e8b5dd32af5b8"
  ],
  [
    "de inmediato me detuvieron y absorbieron toda mi atención, a causa de la",
    "74b7872af9a26bb4fcfed368ee285318"
  ],
  [
    "Empacaría a los niños e iría a pasar el día",
    "942e5e61f7b2fa7ab7de2e275b520d8f"
  ],
  [
    "El individuo que lo lleva se emparejará con otro individuo común y corriente y transmitirá su nuevo carácter a todos sus descendientes.",
    "17fb701c2425ffb7be24ddd5761400e6"
  ],
  [
    "Me gusta cuando veo mi cuadro de mensajes lleno de 8... 9... 10 respuestas porque espero que alguien realmente diga algo que me eduque para su uso posterior (afortunadamente también sucedió algunas veces aquí). Sé que tengo una tendencia a decir cosas exageradas (soy bipolar e impulsivo, además de que tengo mal genio, así que a veces me olvido de leer lo que digo antes de golpear guardar) pero también tiendo a no morder mis palabras porque el fanático de los deportes promedio es increíblemente estúpido.",
    "3cdd245e8263135f25c10be678156889"
  ],
  [
    "Ah, por cierto, mi mensajero se estrelló contra mí, puedes enviarme por correo electrónico en su lugar.",
    "0155ffa652f77c3738d4f0c427357160"
  ],
  [
    "Gracias a las Becas Opportunity de D.C. que usted aprobó, más de 2,600 de los niños más pobres de la capital de nuestra nación han encontrado nuevas esperanzas en una escuela religiosa u otra escuela no pública.",
    "fe2a35e3a4ee8b1ebd2e80e31b719fdf"
  ],
  [
    "Establezca sus objetivos y establezca su horario en consecuencia.",
    "16a772a195b9837f4b76c10dbafbd7f3"
  ],
  [
    "El béisbol femenino se juega de forma organizada como aficionado en numerosos países.",
    "991f08e19b2f9881fd606a6cfbe4f0da"
  ],
  [
    "La espera fue demasiado larga.",
    "985eb7d2b23e8907ee7be6caec22255d"
  ],
  [
    "La propia Gata Blanca montaba un mono, que subió incluso a los nidos de las águilas cuando le gustaban las águilas jóvenes.",
    "6b06c24f037d50509063c781e0b6c308"
  ],
  [
    "Te he estado esperando despierto toda la noche.",
    "bbc09ef60642e945c25b0d27089fc264"
  ],
  [
    "Empresa de Toronto diseña la bicicleta plegable más pequeña del mundo",
    "3f7be922b851af285a336e8981943bfe"
  ],
  [
    "3 años después de interpretar «A Kitten With A Whip», creció como la gatita titular en «The Tiger and the Pussycat».",
    "cef57935ecc10b006d2b0cf1b4b17fdd"
  ],
  [
    "Los excursionistas son las personas más amigables del mundo.",
    "9d71d94a066fc9c457105fa9dbedb375"
  ],
  [
    "Beso es muy raro, tengo visiones mentales extrañas.",
    "974f038aafc0313d4b2232b511b987e2"
  ],
  [
    "Pero mi Rollie ardió como el primer día de junio",
    "b23c1ec1a4560b651f4ed8c78710db04"
  ],
  [
    "Un historiador de la época escribió:",
    "28b6f50fdf849e8274ecb874cb580b2e"
  ],
  [
    "Pasé por su casa a última hora de la noche.",
    "2fcca097be96fe1c90eb5731a9beacf6"
  ],
  [
    "Mañana todo irá bien, querida.",
    "c077f5eb08e763571fe8acec26391d15"
  ],
  [
    "Y cuéntales también tu propia historia, porque cada estadounidense tiene una historia que contar.",
    "aaa27fbf3e918e04d2507eb8054c102d"
  ],
  [
    "Evalúe las necesidades de su estilo",
    "31b3859921bc55f94f790380ccab32ce"
  ],
  [
    "En 2001, Barry Bonds estableció el récord actual de 73 jonrones en una sola temporada.",
    "e03beb26d0b406800e464b325d23c8ea"
  ],
  [
    "basura aérea total y completa.",
    "965f00b2a3dbe3362c6710f5a464ac7f"
  ],
  [
    "Un día, cuando Ali Baba estaba en el bosque, vio una tropa de hombres a caballo, que venían hacia él en una nube de polvo.",
    "e1aadb851e93582fa99e911dbf19de75"
  ],
  [
    "¿Por qué no lo intentamos otra vez?",
    "79f25996bdb814d9434f3d5ebed263c4"
  ],
  [
    "Aumentará la interacción turística y de TI de Karnataka con Alemania",
    "beb40d5b8aebd115c26ae385fbe280e4"
  ],
  [
    "Encabezado por el presidente del Tribunal Supremo Charles T. Wells, la Corte Suprema de este estado salió en las noticias en noviembre de 2000",
    "8cbebebc144198abba2ac36b3875b690"
  ],
  [
    "Maldita chica, ¿eres un detector de humo?",
    "64fae2e252432c614a24ce87de68e582"
  ],
  [
    "triunfo que el mundo no presenció todos los días.",
    "f7389d15f4311220f836e7eb2a20c795"
  ],
  [
    "Los hermanos te harán mirar de reojo;",
    "9fec0ca8ecc60ad18c5be8b64ebee7ca"
  ],
  [
    "Nos hemos reunido hoy para considerar la influencia de Darwin en la zoología.",
    "beeff05de48ab73cdf808db86e7248ed"
  ],
  [
    "Mientras recibes votos en contra de personas que piensan que estás siendo alarmista, responderé a tu pregunta:",
    "b8a96e94224b27c39a45ebc004b8f02a"
  ],
  [
    "No me gusta tu ______ Llenar y enviarme.. Estoy esperando.",
    "b8289ce0046939be31ec96a9c1ecf026"
  ],
  [
    "Todo el mundo sabe que las elecciones se han vuelto demasiado caras, lo que ha impulsado una carrera armamentística",
    "7ea5cf2a847d15afc3447a2c3f2a69aa"
  ],
  [
    "Aparecerá un enlace a su distribuidor.",
    "094637e7b6d9fdf5928be1a8d9be6588"
  ],
  [
    "Los dos semanarios de interés general más destacados de la ciudad son Now y The Grid.",
    "5757ae473bf5a0b128fbe820d0a75a3a"
  ],
  [
    "siempre aparece... siempre hay una cola larga.",
    "d551e08824fffecdca7d47fd8f1c50d4"
  ],
  [
    "No te impacientes tanto, dijo Blancanieves, veré que consigas ayuda, y sacando sus tijeras del bolsillo le cortó la punta de la barba.",
    "8d2195186db69f9cc21a4dac3124b04c"
  ],
  [
    "Quiero decir, es increíble, Pheebs.",
    "a43436b8f4b4d69b019925380338c20b"
  ],
  [
    "Aferrarse a la fuerza del banco es costoso",
    "66ea98eb24e5b302dad91ff6b23ff14b"
  ],
  [
    "Con sangría en la costa de Alaska, Norton Sound y la bahía de Kuskokwim son entradas de este mar",
    "519ad0bd15a34a69f319ab20dff97c82"
  ],
  [
    "Solo bromeando, aún no ha abierto sus regalos.",
    "fea613862df917dd686b100457deabe7"
  ],
  [
    "Todas esas cosas sin resolver que había empujado detrás de mi disociación, combinadas con la soledad del primer año, me sumergieron en la oscuridad.",
    "7c98c304ccbd31ac7c010d3e8d26bba7"
  ],
  [
    "En las profesiones eruditas se está obligando a sí misma al frente por la pura determinación y la fuerza del intelecto de una manera que no se negará.",
    "ffb3760fadb2d98080c846775c3e09f2"
  ],
  [
    "Probablemente pueda hacer una lista con viñetas de 100 puntos sobre los hechos de la vida laboral fuera de las pequeñas empresas familiares, pero esto es cierto en su mayor parte (siempre acepto que hay excepciones a estas reglas en todo momento).",
    "05ac6d58f1f61365a70dcf458e40cf72"
  ],
  [
    "¿Me estás insinuando que te pase los regalos de Japón Rite?",
    "a1dacb956c0733464fad2320037a3635"
  ],
  [
    "Es por eso que este presupuesto crea nuevos incentivos para el desempeño de los maestros, caminos para el progreso y recompensas por el éxito.",
    "105e912932313d0b3e04a0fc3100f5dc"
  ],
  [
    "Mantente alejado de los mapas de batalla a menos que estés en un Goliat o Vengeance, estos son 4-1, 4-2, 4-3, 4-4 y 4-5, una vez que te ataquen en ellos, no puedes saltar si todavía estás siendo atacado, además, 4-5 alberga a los extraterrestres más poderosos del juego, la cepa Uber de extraterrestres que son más poderosos que la cepa Boss.",
    "cf218f0b71fa9abeed2a893c0cb13246"
  ],
  [
    "* 41) (Decir lo desconocido en el cálculo de las transacciones)",
    "5cda197e074415231268f908d32871fd"
  ],
  [
    "Parece que los neumáticos están en condiciones.",
    "12f3ba12ada3579a6eb2c853709833d1"
  ],
  [
    "De hecho, no lo volvieron a ver, porque estaba en el balcón con Lady Rosalind.",
    "b941544ae39bee54e45cf64a405b5d0f"
  ],
  [
    "Pero, en realidad, resultó ser muy interesante.",
    "44a20a8d375c322361b555dae01cb5cd"
  ],
  [
    "GCCI se opone a la banda industrial",
    "306097b696cbf4978c6688ee933bb168"
  ],
  [
    "En 1955, Ngo Dinh Diem se convirtió en el primer presidente de este país que ya no existe.",
    "fe1376f5c1a6d6dc9034512896c9d308"
  ],
  [
    "Las cosas siempre son más fáciles de decir que de hacer... excepto hablar, eso es prácticamente lo mismo en realidad.",
    "e9feb7e03955271d4048d01b099c6814"
  ],
  [
    "cuando de repente apareció un semblante (el de un viejo decrépido",
    "ebe61b6229e4237b715d61447b879cd8"
  ],
  [
    "Una interpretación tan popular no tiene base científica.",
    "55a6b2e2140a78e10d930c384b3dd957"
  ],
  [
    "Sí, por supuesto que te hacen sentir bien.",
    "b0f949f6a198eb4f4e2e7c5721ebdae2"
  ],
  [
    "Lo siento, la verdad es que no quería deshacerme de vosotros, pero me imagino que tendríamos que irnos pronto de todas formas",
    "abaddec5b3c585b2d5b515c3283a85d7"
  ],
  [
    "Reformar nuestras escuelas, cambiar la forma en que utilizamos la energía, reducir nuestro déficit, nada de esto es fácil.",
    "05ed6b1f5103cef2d99efe55fb556f47"
  ],
  [
    ", Mueva el archivo de nuevo a donde lo obtuvo (paso 7) y pulse «Aceptar",
    "09e8b412484a1e83287f1f720d40f792"
  ],
  [
    "Pero en 1936, la CNT cambió su política y los votos anarquistas ayudaron a que el frente popular volviera al poder.",
    "e67267aee8e8d9b8807653f028180cfd"
  ],
  [
    "Terminé con 20 veces la cantidad correcta de especias y arruiné todo el plato.",
    "5245e29ad5cf4c91871bd27f6803f245"
  ],
  [
    "¡cómo sollozó la pobre hermanita mientras llevaba el agua, y cómo las lágrimas rodaban por sus mejillas!",
    "ff2d4a78af8d0863f6e9329a16e30006"
  ],
  [
    "Prometimos que no se lo íbamos a decir a nadie pero hace un mes Rachel y yo dormimos juntos.",
    "7a935525e8fc8d5d3f08ad7d0ed1c0dd"
  ],
  [
    "Apertura de restaurantes en Toronto: La Saucisserie, Marky's, Scoop Shop, Apiecalypse Now!",
    "ed7a9d6250abcdb67acb6fa60b37f910"
  ],
  [
    "Si este es tu trabajo, te despedirían si no corrigieras esta pista.",
    "be10112b2555f40abb3211b683952e0c"
  ],
  [
    "Mi jefe dijo que va a despedir al empleado con la peor postura.",
    "d63bbfe494442b4e3a0cf2f81a49f6ae"
  ],
  [
    "Parecía tener un humor inusual.",
    "e2c5e4453e214673dd4fe2a8b6622bc1"
  ],
  [
    "Yo también quiero diamantes, Ronnie en Player's Club",
    "c30b9e81d8be0166fab4dfc81c3a8ecd"
  ],
  [
    "No solo el comercio mundial —también se ha ampliado enormemente más allá de lo que había alcanzado anteriormente— y numerosos viajes científicos han contribuido con una abrumadora masa de nuevos materiales a las ciencias observadoras, sino que desde hace mucho tiempo tienen acceso a un tesoro inagotable en las estaciones zoológicas.",
    "fadbb1c01897d06b82cf52b3111c7146"
  ],
  [
    "«Recé por ti todos los días.",
    "0223c13431628308c3797c19cbca08bf"
  ],
  [
    "Jajaja, ¿qué estás hablando con él?!",
    "14115e489e622cad8772b72cc0e60427"
  ],
  [
    "Es hora de que Estados Unidos vuelva a liderar.",
    "e54d75523e301983b11a8ffe6464dfff"
  ],
  [
    "Haz una lista de todas las cosas positivas por las que estás agradecido.",
    "fd29d3c5ae2f46f485649a389569243b"
  ],
  [
    "La NOAA tiene un promedio más alto de 100 por año en Canadá.",
    "e07d2afc6d82ada1551a4066c8a5ee2d"
  ],
  [
    "Recordado por Gabriel D de este impresionante restaurante de sushi en la calle Denman, este lugar ciertamente tiene la capacidad de acomodar a muchos, pero está siempre ocupado.",
    "649cbc5399e44bd66edc60fb84e8a238"
  ],
  [
    "¿No recuerdas la promesa que hiciste de ir a verlo a menudo?",
    "e32223c0a085f1fbc9337a0bdc4a7d41"
  ],
  [
    "Y gracias por la advertencia.",
    "f2f4c6d5ff1fdd5fcd0eb3e083f509d1"
  ],
  [
    "El carrito de almuerzo saludable abre el primer restaurante permanente",
    "c269e1e838d353abdf286f326f38f117"
  ],
  [
    "Partes de los desiertos de Arabia y Libia se encuentran en este país africano",
    "13f91696fbd341e930a773c94c91432d"
  ],
  [
    "No importa que sea demasiado cursi.",
    "159440fd7a13200160b8f7d024c27494"
  ],
  [
    "colina que conduce a la larga y rezagada aldea.",
    "08ba4d7383512cfa4d332da00984f2cd"
  ],
  [
    "Mira, soy el tipo de persona que no puede sacármela de la cabeza",
    "dd85f490bf0bbfe7f9a216643fbcc224"
  ],
  [
    "Si he dado a entender que toda variación es puramente «accidental»; si te he llevado a inferir que es totalmente fortuita, he ido más allá de los hechos.",
    "14b833ed8edb12db87652c90eb0a5510"
  ],
  [
    "Todos están en una nueva instalación.",
    "8080750f8b61a78740979cff7de3bf76"
  ],
  [
    "Sí, mi clase tiene algunos pedidos.",
    "a6798154448ae78041589f1e2d6f9a77"
  ],
  [
    "Piense en los Estados Unidos a nuestro alcance: un país que lidera el mundo en la educación de su gente.",
    "e99e2eb0ff8c142578ec70a17df49533"
  ],
  [
    "Haz clic en la flecha roja, haz clic en la puerta y vuelve a hacer clic en la flecha roja. , Haga clic dos veces en la puerta con la etiqueta «1E» para volver a entrar al aula de ciencias. , Haz clic en la jaula para hámster situada en la esquina trasera derecha del aula. , Haga clic en el reproductor de cintas del inventario y, a continuación, haga clic en la cinta de casete y arrástrela hasta el reproductor de cintas.",
    "b4ac53aef80c890db88f51f2c77ebc37"
  ],
  [
    "En 2015, el club rotario de Bodmin tuvo lugar en Bodmin el 8 de abril, la superación de los límites y el lanzamiento de Cornualles.",
    "98466927fb4d7c709f0596dcc23f60bb"
  ],
  [
    "Prepárate para dejar un poco de cashola.",
    "3142da5ef0f131df8745556a93d55043"
  ],
  [
    "Y después de que él se fue, ella estaba muy pronto en cama y dormida, y soñando con su desconocido Príncipe.",
    "7fcac800935ed146c36ffd0901dca205"
  ],
  [
    "Bueno, cada, cada Día de Acción de Gracias, solíamos tener un juego de fútbol táctil llamado «Geller Bowl».",
    "63864b74ad6659f7a48f53d21434a9bd"
  ],
  [
    "Stephanie Cook impresionada por la resistencia de Kutchi",
    "5a1b51b00315b46f275b6d20d0389634"
  ],
  [
    "Irene Bedard, la voz hablante de esta heroína en una película animada de Disney, interpretó a su madre en «The New World»",
    "1dc59e0f98fabd8ac0b200364077d648"
  ],
  [
    "Sabes qué, olvídalo.",
    "8d75361a1aa23075a745397fa6e673a9"
  ],
  [
    "En ese momento mi alma se hizo más fuerte; ya no dudaba,",
    "adb7938a747d9e3bec9fb880480931e7"
  ],
  [
    "Darte un masaje para tu alma en mis manos",
    "75879ed40043192722d43ab4f32cb5b3"
  ],
  [
    "La naturaleza orgánica está llena hasta el borde de lo que parece una adaptación intencionada: significa lograr fines.",
    "96349fce9c6c96a5eb3b6b6775fdb5e0"
  ],
  [
    "Sin embargo, no tan cerca; no pretende ser una táctica de intimidación física, es más bien un espectáculo de solidaridad.",
    "8a72a33dcc973e3fcf6ec33afed632b2"
  ],
  [
    "répondre à mes questions chatte l'homme,",
    "ec0bce90f8761ad09d49a8648f815188"
  ],
  [
    "Les hablo no solo como presidente, sino como padre cuando digo que la responsabilidad de la educación de nuestros hijos debe comenzar en casa.",
    "4cdf47a374ba5c8812a01fab200631c4"
  ],
  [
    "Después de eso, puedes criarlo con otra oveja usando trigo.",
    "662388a812a4857eb74942704cd42609"
  ],
  [
    "Durante la Guerra de Independencia de los Estados Unidos, la región vio una afluencia de colonos británicos cuando los leales al Imperio Unido huyeron hacia las tierras inestables al norte del lago Ontario.",
    "61beb86dc1fa5d6cdede986293946336"
  ],
  [
    "+ Habitación y baño amplios",
    "950859da5283d7dc32839602ccd7bd4c"
  ],
  [
    "Nunca peleas, si puedes evitarlo, excepto con comida suficiente para mantenerte en marcha y de buen corazón.",
    "ebdcb1d955991c9c2de7e6f0c09ee696"
  ],
  [
    "Sabes, cuando estaba allí y ella andaba por ahí con sus amigos, sentí que era una niñera.",
    "fa62ded6fe7689b052f6682192cb2c74"
  ],
  [
    "Está prohibido hablar en el próximo concierto de Toronto",
    "2435d53a3bc0dcb49330daa6dc68cd8d"
  ],
  [
    "«Sacas unos cuantos» de estos para hacerte un favor",
    "4bb5a022d1d2d86219a9133a71b73649"
  ],
  [
    "Siempre estoy deseando ver un buen partido de fútbol en Halloween.",
    "b7862ba12410a46a9f2202e614abd56b"
  ],
  [
    "Una hora más tarde, me despierto.",
    "2f9d037f5b0c9dfb38dffd63b4d7e99d"
  ],
  [
    "Los mismos mercenarios hessianos que no escatimaron la bayoneta y no mostraron cuartel para muchos soldados estadounidenses valientes que cayeron en esos campos de batalla.",
    "27c78043f5edc54fb555d3120feff1c2"
  ],
  [
    "Una vez en particular, este luchador seguía poniéndola en posiciones incómodas y hablando con ella juguetonamente y claramente no lo estaba disfrutando.",
    "fa58296672f24f49576748f59d1cd7ab"
  ],
  [
    "Entonces, ¿dónde los veo a todos?",
    "3779c5a812f597585250a21a33f3bf90"
  ],
  [
    "Y esta noche te pido el tuyo.",
    "461149d43c4cbd42d0da9d7a150906bb"
  ],
  [
    "Haga que los deberes u otras cosas relacionadas con la escuela sean muy fáciles.",
    "5e7395d75042ee3a45d9b9da96ca9106"
  ],
  [
    "Se dañó en dos grandes incendios en 1849 y 1904.",
    "4826f24a8dffaa7581455121e5129f4d"
  ],
  [
    "¡Comí el plato de brochetas de cordero y fue increíble!",
    "343d809b1acc46a37adfe9c9eefee2d2"
  ],
  [
    "Volvió a dejarla encantada, y esta vez el sultán le creyó, y envió a treinta hombres a caballo a buscar a Aladino encadenado.",
    "07331de995867076d7e91827b0a07095"
  ],
  [
    "Quiero decir, después de todo lo que hemos pasado, yo solo... ya sabes, desearía tener un hermano a quien corresponder.",
    "e1873a80d1a19bd8928f79e89d2b954f"
  ],
  [
    "TVS-Suzuki reporta un 4% de baja en ventas en julio",
    "02d5df4f68d5af99f992e571ccbf48b5"
  ],
  [
    "Las favas hervidas, que son estas, se pueden comer frías o aderezadas con vinagreta para una ensalada",
    "613cda3a754f68b188b9017bc8f71710"
  ],
  [
    "Te ríes de mí porque soy diferente, pero me río de ti porque todos sois iguales",
    "3d15b3385a9e8182ec3323fca1a9dfdb"
  ],
  [
    "Ninguno de los dos había bajado completamente del primer golpe todavía, por lo que todavía habría algo de K corriendo en nuestro sistema cuando llegara el segundo golpe.",
    "c6543a1c56e77955efc351f4dd64ad26"
  ],
  [
    "Puedo contar contigo como cuatro, tres, dos, y allí estarás",
    "51ee8fc00f74aa8a05c35afc582881cf"
  ],
  [
    "Fomentar este espíritu, fomentar sus comienzos y extender la influencia de su ejemplo, debe ser el objetivo de los estadistas y legisladores sabios que buscan elevar a los de su especie y ennoblecer a su nación; sabiendo que las glorias más brillantes y los honores más perdurables de un país son los que provienen de su pensadores y sus estudiosos.",
    "590070f2a7a9cbaf44856bb621fa10db"
  ],
  [
    "¿Diminuto y relleno hasta el borde?",
    "44361c2ea10b85ec761f3d2f2e4f54b3"
  ],
  [
    "Y necesitamos maestros con más talento en escuelas con problemas.",
    "e4f284cc2ab89dcfd8ef945562d8430e"
  ],
  [
    "La sala de estar debe tener una mesa de barco con un trono y dos sillas normales.",
    "fdc6f5cb222c0aa58c073d66d9eed9ac"
  ],
  [
    "La bandera del Reino Unido es la bandera de la Unión (también conocida como Union Jack).",
    "8bfe9442a07db1943f658bd283539aca"
  ],
  [
    "Yo recomendaría pedir una guarnición de salsa FLIP para probar.",
    "711257e92851f93462de3ce6568ecf5b"
  ],
  [
    "Por supuesto, señora, dijo Prigio; y yo también lo dije.",
    "4059b08ea1d5c1e10d6780346b4b597c"
  ],
  [
    "Ya sabes, trata de conseguir un poco de simpatía.",
    "5d501ce2e2704b6b51f9626cf9be55f2"
  ],
  [
    "El primer café para popó de Toronto finalmente abre este fin de semana",
    "b0e2f896f629c789512a5d53bb160055"
  ],
  [
    "Arquímedes inventó este dispositivo utilizado para regar el valle del Nilo en el antiguo Egipto; todavía se usa hoy en día",
    "0ec5dc334d2409fd91fd691757f79eb7"
  ],
  [
    "La lengua no pesa prácticamente nada.",
    "369d0b51775b184ea4c551172162accb"
  ],
  [
    "el cohete, «de lo contrario sabrías quién soy.",
    "ec4794376f161747c57420673e886d30"
  ],
  [
    "Se abría, cada vez que se abría",
    "b4aba36e1dcb9da5955d960e8e9280be"
  ],
  [
    "Han adquirido artificialmente el mismo hábito como resultado de la inyección y han bailado el vals durante casi un año.",
    "19764f8c37e2b52d1ad6c7e1a361d5a5"
  ],
  [
    "Soy Basshunter, dame el premio que me corresponde.",
    "5d004a1d8d22bd87c0ea75a67b5f5ff9"
  ],
  [
    "¿Nos vemos en Somerset o Orchard?",
    "00aebd9c6d237bb3a5d990bd1d96a490"
  ],
  [
    "Podemos trabajar para ayudar a los trabajadores que pierden su empleo al menos a mantener su cobertura de seguro médico durante un año mientras buscan trabajo.",
    "2d2784b56dcc87a3340f46407d23fc99"
  ],
  [
    "Activa el bloque con redstone.",
    "a9fda63f471827caecfb3e0d8cb01702"
  ],
  [
    "El origen de este título se remonta a una dirección de radio (en la radio de Singapur) el 6 de julio de 1944 de Subhash Chandra Bose, donde Bose se dirigió a Gandhi como «El padre de la nación».",
    "31c5ed6c0a2fb24badcb3a343d565b28"
  ],
  [
    "El propietario trata de abastecer la tienda con artículos de fabricación local y de comercio justo.",
    "6e79cab58b2af9348eb9e05e9f526064"
  ],
  [
    "Llevaba zapatos de madera y un pequeño abrigo amarillo, y como no tenía pelo y orejas muy largas parecía un pequeño objeto impactante.",
    "ed7065bdeae2141d191778cfa62c89ee"
  ],
  [
    "Me estoy quedando demasiado embarazada para esto, cargando una estúpida camilla de masajes.",
    "646f66a5d103c3a913ffb2b6347d4d7f"
  ],
  [
    "Cachemira significa toda Cachemira",
    "2e0ab6208b29d4b3fb7dd2154d099686"
  ],
  [
    "En la década de 1620, esta empresa holandesa fundó New Netherland en lo que más tarde se convertiría en N.Y., N.J., Delaware y Connecticut.",
    "f4f3d9b7e5d4c9dc67e2507b98553d2e"
  ],
  [
    "Las personas en los automóviles causan accidentes.",
    "df5c08aac7118923850b505475426ad5"
  ],
  [
    "además de los Sallets, los Darth, los Pawles, los Privetts, los Sargents,",
    "da454a4f177490516b4d0f6d03ceda30"
  ],
  [
    "Llevo aquí demasiado tiempo",
    "49124f9c05cd8a56c73a6a1bfeab6053"
  ],
  [
    "Pero este dogma contenía el germen de su propia perdición, en la medida en que apelaba a su apoyo a las observaciones que cada hombre podía hacer por sí mismo.",
    "06e0fbaf7e982faf2003246a58c17aa9"
  ],
  [
    "¡Los patos vienen a ayudarlo!» NO.",
    "d75dc79195d3e94c96f134ca782a6106"
  ],
  [
    "Lo sé, sorprendido de que aún lo recuerdes.",
    "3b4a4632b119cb0b8aad25ba2789a33c"
  ],
  [
    "Eliminaremos el despilfarro, el fraude y el abuso en nuestro programa de Medicare que no hacen que nuestros adultos mayores estén más sanos, y restauraremos un sentido de equidad y equilibrio en nuestro código tributario al terminar finalmente con las exenciones fiscales para las corporaciones que envían nuestros trabajos al extranjero.",
    "95facf1a23a18b033cec5c9822327d15"
  ],
  [
    "Rocíe el limpiador de cristales dos veces por zapato para obtener un revestimiento uniforme.",
    "c795ba1e1be201661802d43006a20208"
  ],
  [
    "La encefalopatía hepática es causada por una acumulación de toxinas en el torrente sanguíneo que normalmente son eliminadas por el hígado.",
    "7ade680c048235c160e0754b885267b4"
  ],
  [
    "No me gustó el sistema de pedidos y todo lo del bricolaje.",
    "3670321831a437815e9499aee9425a27"
  ],
  [
    "Pero Beauty pensó que nunca había conocido un día tan largo, porque estaba tan ansiosa por volver a ver a la Bestia que sentía que nunca llegaría la hora de cenar.",
    "dc04459b2cea335073147d8c55382942"
  ],
  [
    "¿Quieres que quiera que te importe?",
    "07307cf774a1f0077595065e17291d55"
  ],
  [
    "23 ideas de disfraces de Halloween para 2016",
    "d7c5e4b0e6e4d96a799c3b280bc833db"
  ],
  [
    "Es superada solo por «Gunsmoke» como la serie dramática de mayor duración de la televisión en horario estelar",
    "398fd839c498004290256e0e02d63191"
  ],
  [
    "Los que saben contar y los que no.",
    "e43f740d3b61d87b0aeee9b899d4a28e"
  ],
  [
    "están sujetos a este pedestal y no puedo moverme».",
    "56c4a82c368e4277751f26ea9d6c4389"
  ],
  [
    "Solo confía en mis buenos momentos",
    "40dc869bc5e07671104b959016d72954"
  ],
  [
    "Son estos datos los que primero convencieron a sus más grandes contemporáneos de la realidad de la evolución, y finalmente convencieron también a las bases de los hombres pensantes.",
    "0c74d9e26c7b91ad842e8ec09a19d053"
  ],
  [
    "Me encantaría una moto de cross para recorrer los senderos de Arizona.",
    "a7d34f92d35fa20228f2f38d81fe9cbd"
  ],
  [
    "Señora, me voy a Qatar esta noche en busca de una buena oportunidad.",
    "0ebe9e71385d5bb6924e82a9528b9c0b"
  ],
  [
    "El pueblo de Iraq quiere vivir en paz, y ahora es el momento de que su gobierno actúe.",
    "868040d1bbe792074360e9136826e6e7"
  ],
  [
    "Asegúrese de que el consejero tenga licencia.",
    "e161316c8f7e061be76bcf41bbdbbc6d"
  ],
  [
    "También en 2006 comenzó a jugar para la selección nacional sub-19 de Kazajstán.",
    "faa433b0b84b7b61be6a519f13540a91"
  ],
  [
    "Me senté afuera y disfruté del patio, pequeño pero agradable.",
    "e5fe3fce0f9d1307766e0b89099445b4"
  ],
  [
    "El Príncipe le hizo un regalo espléndido como recompensa por esta buena noticia, y de inmediato envió embajadores para pedirle matrimonio a la Querida Princesita.",
    "f1527d7e3f887879f54a6922dfabcac3"
  ],
  [
    "¿Quizá quiere que coma carne?",
    "eda0d82adcfdacd2adbab9a1d160070e"
  ],
  [
    "Mujer de 60 años recibe dos años de RI por intento de violación",
    "bcc29c0510974906f57b9ca0408111a6"
  ],
  [
    "Mesopotamia se extendía desde las montañas Taurus en el norte hasta este golfo en el sur.",
    "36ec630c566f10bb9e28036d24cba4f2"
  ],
  [
    "Daría mi brazo derecho por ser ambidiestro.",
    "59551d8503cf6463387e1f4474a65de7"
  ],
  [
    "vendajes, de lino; pero, en lugar de estos, encontramos una especie de funda,",
    "2413998f2a55b888da0e7acdb38f9b25"
  ],
  [
    "Dejé todos mis libros y recogí la bebida",
    "bdb4edaff687aa7fb3a25a0157edf92d"
  ],
  [
    "A menudo aludes a la obra de Lamarck; no sé qué piensas de ella, pero me pareció extremadamente pobre; no tengo ni un hecho ni idea de ella.",
    "b475f4e17ea14d3af528efec4b8a5565"
  ],
  [
    "(En el «primer» video de Mindcrack menciona haber jugado anteriormente [y actuar como lo he visto] pero no pude encontrar esos videos; me gusta empezar las cosas desde el principio,)",
    "acd59075188013565010a5ea04900f50"
  ],
  [
    "LOL es paz sí >< jaja, mi padre dice que el doctor dice que puede dar el alta hoy, puede irse a las 5, ¡así que no necesito que vaya!",
    "23686973d7e838bf5f54553a199a698f"
  ],
  [
    "A partir de 2011, estamos preparados para congelar el gasto público durante tres años.",
    "2d41dd953ac1ce93a6828dec99f77b22"
  ],
  [
    "Imprima el currículum y vuelva a leerlo.",
    "94dc1ed4c7c5e130a32607a2c4040857"
  ],
  [
    "Fue durante el segundo año de la universidad cuando Morris produjo un especial de televisión de una hora de duración con estudiantes de música y teatro de la SFASU titulado «Un viaje a través de la Navidad».",
    "e5d5cbd2c84dc22281eb89cc96febc27"
  ],
  [
    "Ubicado justo en el centro de Battery, el restaurante está a pocos pasos del complejo de oficinas Galleria por el puente peatonal.",
    "6f7c2bf9625f0c7b8d84408cbd6b0763"
  ],
  [
    "dijo el Príncipe, haciéndose ver tan estúpido como un burro; me gustaría verlo.",
    "929a9da0833a9c4a5772ff6327276a30"
  ],
  [
    "Oh ah, creo que sabes adónde quiero ir.",
    "97c3103ffac791c0792392816c07d41a"
  ],
  [
    "Hombre recibe RI de cinco años por violación",
    "c93ae02f7e1429b9ed5cd83ca600cf20"
  ],
  [
    "Oigan, esta analista legal de CNN está en la lista con su novela «La undécima víctima»",
    "e1aa55d2d899f392ee362c9a1230a311"
  ],
  [
    "Justo ayer, fui al baño de un McDonald's y asalté a alguien.",
    "5b409be486464323b784f1359ca82f93"
  ],
  [
    "«Ah, para estar seguro, ¡lo recuerdo!",
    "5a4a8928bf8d222751a5c5a090864c87"
  ],
  [
    "Donde la hierba y la tierra",
    "c1326474e6d4deda6181c23a178fd0b4"
  ],
  [
    "Me mantendré alejado del fuego si, con tu valor acostumbrado, llevas desorden y confusión a las filas de los enemigos.",
    "fe743563a0bc74b1e95ffbbe94d1b572"
  ],
  [
    "Pero siempre he disfrutado del liderazgo como jugador y como DM. ",
    "82f53d76353a165cfc82f27adc01cf86"
  ],
  [
    "No cuentes con la camiseta para el presupuesto.",
    "d54d1e175b1c676dd039dd7fe8710679"
  ],
  [
    "Así que le pido al Congreso que dé a las empresas los mismos incentivos para invertir en los nuevos mercados de Estados Unidos que ahora tienen para invertir en mercados extranjeros.",
    "f00c06c5c8be78adf505a2ed18ed0ce4"
  ],
  [
    "Sal rápidamente y cierra la puerta.",
    "b531dc76c91fdd3f8321b3b8258beed6"
  ],
  [
    "Gandhi, afirma Richards, describió el término «Dios» no como un poder separado, sino como el Ser (Brahman, Atman) de la tradición Advaita Vedanta, un universal no dual que impregna todas las cosas, en cada persona y en toda la vida.",
    "cb75596107cfd75cef50503b06cde7dd"
  ],
  [
    "El atún Ahi y el aguacate picado estaban frescos y tenían mucha lima fresca.",
    "26b119b6b4559d27f33192fccc395988"
  ],
  [
    "Esto me demuestra lo sensato que he sido al no escuchar nunca a los aduladores.",
    "841058f4a6d0e90fbd792f02aff25176"
  ],
  [
    "Vaya, Heckles fue elegido payaso de la clase, y yo también. Tenía razón.",
    "313a5eeaa3c53fd55f44adc8f1424476"
  ],
  [
    "Las mejores ofertas de bebidas baratas de $4 en Toronto",
    "2a58ea1bac67a07dc670c1804771a8c8"
  ],
  [
    "Los federalistas de Nueva Inglaterra se reunieron en Hartford en 1814 para denunciar esta guerra",
    "c8c95e0f07f790808a20ca9700657f68"
  ],
  [
    "Me preguntaba por qué la pelota se hacía cada vez más grande y más grande... y luego me golpeó.",
    "f27d6c16f4ae1150310217085198a936"
  ],
  [
    "Un pequeño edificio insignificante después de todo.",
    "7324778257fe18852a6658a770172b1b"
  ],
  [
    "Puedes correr si quieres pero no puedes esconderte",
    "d2e4576a841c40c9ec15b4c973299f85"
  ],
  [
    "Más especialmente, podría ser este el caso en aquellos primeros tiempos, cuando era más parecido al Pacífico actual; y la línea del gran cinturón volcánico del Mediterráneo, las orillas del Atlántico medio, las Azores y las islas de las Indias Occidentales apuntan a la posibilidad de tales conexiones parciales.",
    "280fd1bb5248042013662544b3039178"
  ],
  [
    "Luego consigo cosas comunes como textedit y Trillian para que estén en todos los espacios para poder chatear y escribir en todos los espacios.",
    "a1cf6c12d63f10e7bc6f53d448d700ce"
  ],
  [
    "Oh, no, ahora tengo que comprarme un tercer vestido.",
    "4a3eb2fd6d4680eb623fde020265770d"
  ],
  [
    "Una sociedad decente muestra compasión por los jóvenes, los ancianos, los vulnerables y los pobres.",
    "e9602ac66c58bfc7f7e7bfc58896d345"
  ],
  [
    "Escribe lo siguiente: «/give @p 137\" para recuperar un bloque de comandos.",
    "56035fc1fbdb261336ee85593187deb5"
  ],
  [
    "El área metropolitana de Toronto sufre problemas crónicos de congestión de tráfico, y Toronto tiene la segunda peor congestión de tráfico en Canadá después de Vancouver.",
    "f5871a8d4132a2ef5052c140c4c9fe3e"
  ],
  [
    "Creí que iba a perder la cabeza.",
    "8fcb409062a193d613626e72bec137fc"
  ],
  [
    "El príncipe se puso de pie y lo miró con lástima, y pensó que incluso un gato viejo y enfermo era, de alguna manera, más feliz que la mayoría de los hombres.",
    "23ff9736197b42374e81b0bf9d5e41df"
  ],
  [
    "Bueno, si no me acosté contigo, me acosté con alguien que se parecía mucho a...",
    "ec2873b16fb63bea86d8ed2ee7b4e779"
  ],
  [
    "Acción contra los docentes después del sábado",
    "51fbd900f63a6b1805f86f0ae88cfa28"
  ],
  [
    "Esta cantante interpretó al jardinero central Mae Mordabito en «A League of Their Own».",
    "4ff681e7b06f6084b516b395f0da99bf"
  ],
  [
    "No importa lo que sea.",
    "5c3b030b2b7582286bb5cbb9d2dbfd32"
  ],
  [
    "El abrevadero del rey Jorge, a varios kilómetros al oeste.",
    "33ad70ebf73b68879c2e3b7dd199f33d"
  ],
  [
    "Zorra, voy a salir balanceándome, tan rápido que hará que tus ojos giren",
    "abd4ae5a4d4c12a57b5a8bd3d765d447"
  ],
  [
    "Quiero dejar claro lo que no propongo en esta resolución.",
    "47196f81a9b8e6d2b32479a9dd3b0187"
  ],
  [
    "Porque puede dañar seriamente las relaciones si lo arruinas constantemente.",
    "4cd74f5c42a8a83c508298fe81dcd48b"
  ],
  [
    "Mi vida ahora mismo es bastante impredecible, pero intentémoslo.",
    "20d8152f66bb80ef8eb302e059bfa425"
  ],
  [
    "Y esta noche, permítanme hablar directamente con los ciudadanos de Irán: Estados Unidos los respeta y nosotros respetamos a su país.",
    "6e9812187e02486180d63fe6592c62f3"
  ],
  [
    "Thumb|en la mayoría de los casos el simple hecho de sentarse y hablar de ello con la persona puede hacer un cambio positivo, pero de nuevo hay que conocer la situación y la persona lo suficientemente bien como para saber si esto tiene alguna posibilidad de funcionar.",
    "99d97b191746780c64c55a56aae9fbae"
  ],
  [
    "Las hojas del limonero se utilizan para hacer té y para preparar carnes y mariscos cocidos.",
    "9eaf28c4d609bd55b72c56adb1303fdd"
  ],
  [
    "Desafortunadamente, he tenido que visitar su tienda dos veces en solo dos semanas: la primera vez por una pantalla rota y la segunda por daños por agua.",
    "de5b07614b358502edfc91b9ebb4f4c3"
  ],
  [
    "El Capitán ahora decidió ir él mismo, pero, más sabio que los demás, no marcó la casa, sino que la miró tan de cerca que no podía dejar de recordarla.",
    "79bff5a0922bebec94230b9359771886"
  ],
  [
    "Esto parece perfectamente normal.",
    "47529088beec238407498b24c0950dd8"
  ],
  [
    "El muy querido bar de buceo de Toronto tiene una nueva oportunidad de vida",
    "d09e39cc545021a3af72e856bc4cf14e"
  ],
  [
    "A un grupo de embajadores occidentales en 1956, le dijo: «La historia está de nuestro lado; los enterraremos»",
    "be29d3aaba6801b99e0f190e713b42e1"
  ],
  [
    "¿Por qué los dentistas no muestran sus premios?",
    "d732156c248716e64c0d9f8741aa8a60"
  ],
  [
    "Así que juntaron los maricones, pusieron el cohete encima y encendieron",
    "de613254f15ee5785a5271dc7950af99"
  ],
  [
    "Es un corazón roto que me dejaste",
    "17b9b38b2f78bda6ed2038105f4478f8"
  ],
  [
    "Las tierras árticas estaban sometidas, además, a la poderosa fuerza mecánica de las heladas y el deshielo.",
    "cbf0b78571da1abed60986721338e5f2"
  ],
  [
    "Los usé según lo recetado durante unos dos meses, me sacaron las muelas del juicio y se me suspendió la receta.",
    "c80958cf242a1e026ea8e005f56fe82c"
  ],
  [
    "Ok, te mensaje b4 salgo de mi casa.",
    "09d992f3dc6193edcf1cbfee03fc635a"
  ],
  [
    "Este momento de adversidad ofrece un momento único de oportunidad, un momento que debemos aprovechar para cambiar nuestra cultura.",
    "9752170ccd18f14c7dd5a3025f526096"
  ],
  [
    "Añada ejercicio a su rutina diaria.",
    "b5f9a14a6ccb852cab11da568305264c"
  ],
  [
    "Allí, se une con la rama izquierda de la vena porta.",
    "aa2c001028917da6983674917633182a"
  ],
  [
    "Sí: una cena para dos le costará fácilmente $350-400 si incluye propina y bebidas, y eso ni siquiera tiene en cuenta el maridaje de vinos ($85 cada uno) ¿Valió la pena?",
    "291c10d0956f995f9b56e80bc858e113"
  ],
  [
    "Y eso es todo lo que sé; porque no diría una mentira, no si nunca fuera así.",
    "9d411eff440dda85b8e0b1499b90a8c4"
  ],
  [
    "Bueno, por un lado, ¡sigue llamándola Ella!",
    "a217570c186a3cf1be79131cc7a6ac69"
  ],
  [
    "Los Blue Jays ganan a lo grande para mantenerse vivos en la ALCS",
    "09ea47978a4ecc7fd2d9ed9a2e5c7803"
  ],
  [
    "El proyecto de ley GI es oficialmente la SRA, la «Ley de Reajuste» de este grupo",
    "d83663663077f559b457ca5859c1340a"
  ],
  [
    "Escuché que Apple estaba planeando un iPad Mini... Pensaba que ya tenían uno.",
    "8db2d1b852446e6338912ef46ed5bac7"
  ],
  [
    "Abrí la revista, solo para encontrar el anuncio del que hablaba: Un inserto negro con la pancarta de los Soprano.",
    "3aa435f28e5032eee48bcafa6d527634"
  ],
  [
    "(Estribillo: Kendrick Lamar (Ash Riser) {mujer sin acreditar})",
    "f5e7b2cd4437509a5ac1e98bb2f2f3f0"
  ],
  [
    "El otorgamiento de derechos a las mujeres no es una cuestión de partido.",
    "22c5f2042a09f0b9047f54076a00cba4"
  ],
  [
    "Arcanes->Force Staff será bueno en prácticamente todos los juegos.",
    "8fcbc7aafd990b0b93a28e48ca11b3e7"
  ],
  [
    "Finalmente, ninguna de estas reformas puede ocurrir a menos que también bajemos la temperatura en esta ciudad.",
    "cfe043ae2b48371995c22fba4833bc87"
  ],
  [
    "Recorre el gremio y recoge 30 de cada ficha.",
    "de8140d72b08b0de79230af882f90a3c"
  ],
  [
    "A veces, en supercélulas intensas, los tornados pueden desarrollarse cíclicamente.",
    "d258749103748a73a35586279e76a53c"
  ],
  [
    "Veo muchas quejas sobre los porteros, pero nunca he tenido ningún problema con ellos, ya que parecen hacer un buen trabajo para mantener el medio ambiente seguro.",
    "c6faf2f4da64cdb4b452451c26d02363"
  ],
  [
    "Allí yacía su querida y amable oveja, silenciosa e inmóvil, sobre el pavimento.",
    "e091d9a116913eca902ca827ced61ffa"
  ],
  [
    "Hay niños que vienen al mundo en este mismo edificio y sus ruidos negativos de lucha no son lo primero que deberían oír.",
    "54a0e7be2d55f2a66d35a551822dae47"
  ],
  [
    "Los trabajadores de BEST posponen el movimiento hasta el 30",
    "e265eec207a2887745203cd2c443ef3c"
  ],
  [
    "La Clínica Mayo sugiere sentarse sobre una pelota de ejercicio; mejorarás la forma en que te sientas, empezando por la espalda recta",
    "74bbb7179b22f6da8c16645d6acbd86d"
  ],
  [
    "Acabo de echar un vistazo cuando Sinead O'Connor fue tendencia por última vez en Twitter.",
    "d4d9366bc3f15aaf3ec670302359ab46"
  ],
  [
    "'Sí. ' El maestro thatcher observó atentamente los tiempos pasados como si",
    "e7d316913696f3bfbbb3f8c608953595"
  ],
  [
    "Quita estos cerebros de mi camino",
    "df8fdc4f02f0fd57a497d97953a91bce"
  ],
  [
    "Quizás podamos rastrear el origen de esta concepción a la antigua leyenda, que aparece en más de una forma, de un cuerpo humano formado a partir de materia muerta y esperando un aliento o un fuego vivificantes.",
    "87cbb0937753fad54d17e3e37a60f188"
  ],
  [
    "Para obtener esa sensación de recompensa, necesitarían invertir días, semanas y meses para ver cualquier cosa, en lugar de una o dos horas.",
    "5dd832b4b4a408b5ad2dd5820fb450af"
  ],
  [
    "Hmmmm... ¿y si te equivocas?",
    "04daabcf29b635ed6022d383614a8e7e"
  ],
  [
    "No, y si lo haces, no lo firmaré.",
    "0b7cadd10cea1d7f8fedf47fe36aadb8"
  ],
  [
    "Sigue repitiendo este método hasta que tengas suficiente dinero.",
    "0371c214618b302569f666496db511ea"
  ],
  [
    "Sin embargo, desde el 14 de agosto de 1947 hasta el 1 de marzo de 1956, la Ley del Gobierno de la India de 1935 se mantuvo como Constitución del Pakistán.",
    "f6b3a858279c72722bff87404e655c6b"
  ],
  [
    "Sin embargo, la última vez, cuando hice un pedido para llevar y pregunté si podía comer una guarnición de salsa de ostras, me dijeron que no porque tendrían que «calentarla». ¿De verdad?",
    "dc514db2fac2d257f82b5827acbf3742"
  ],
  [
    "El sultán no les hizo esperar mucho por él, y tan pronto como llegó, el príncipe Houssain, como el mayor, tomó su arco y flecha y disparó primero; el príncipe Ali disparó después, y mucho más allá de él; y el príncipe Ahmed por último, pero dio la casualidad de que nadie podía ver dónde caía su flecha; y, a pesar de todo diligencia que usó él y todos los demás, no se encontró ni lejos ni cerca.",
    "05fa51dba9b2623f489df9ec2e84b163"
  ],
  [
    "¿Y si viviéramos juntos y entiendes lo que digo?",
    "d7fe8ddfb6d898a0972feb577559841b"
  ],
  [
    "Lote industrial en Toronto será el hogar de una gran fiesta de arte",
    "5bb4238bba59b3d3c36ad2e637bed50a"
  ],
  [
    "Vineyard Sound separa su viñedo de Cape Cod a 4 millas de distancia",
    "356e78e5e57fad2ad9eb520af3db3a8e"
  ],
  [
    "Si te esfuerzas mucho, muy, muy duro, puedes comer una pelota de críquet.",
    "5bcce2c51e7e976223c0573483f5dc90"
  ],
  [
    "«'Una gran pérdida para mí en cualquier caso», respondió el Miller; 'por qué, tuve como",
    "792ae777d4f23867a65b7456de4442ca"
  ],
  [
    "El establecimiento de la teoría de la evolución se acepta generalmente como la principal contribución de Darwin al pensamiento humano, y aunque Darwin no originó esta idea que forma el marco de nuestro pensamiento moderno, por acuerdo general su aceptación es atribuible, y con razón, a Darwin.",
    "b9613d0c079a2432617ece1bc3e78774"
  ],
  [
    "Además, quitó la puerta de mi habitación y yo estaba castigada en el sentido normal de no poder salir a jugar o usar Internet.",
    "9cbca30558534d4a506c8a1d85611d66"
  ],
  [
    "Yavnt lo ha intentado todavía y nunca ha jugado al original tampoco",
    "827f1d7b3663f93bd63819e10ce4be29"
  ],
  [
    "Sé que a Wall Street no le gusta esta idea.",
    "54088e4813ce3199ee63724d6d36dd22"
  ],
  [
    ", Abra el archivo data.dat (o una copia de seguridad del mismo)",
    "b3b4134b4119a4a5c8cd645210196f16"
  ],
  [
    "Por lo tanto, los términos diagnósticos a menudo solo reflejan un síntoma o conjunto de síntomas (síndrome).",
    "02f71b92a9a0978ac061b6025ac1033e"
  ],
  [
    "Luego nos dimos cuenta de las moscas... Voy a subir una foto de las moscas y la alfombra sucia en la zona de bebidas.",
    "ed9da0a3485d962162821b7d96f7fc39"
  ],
  [
    "Suavemente, suavemente, dijo, no tan rápido, amigo mío; y quieto esperó a que la bestia estuviera muy cerca, cuando saltó ligeramente detrás de un árbol; el unicornio corrió con toda su fuerza contra el árbol, y golpeó su cuerno con tanta firmeza contra el tronco que no le quedaba fuerzas para sacarlo de nuevo, y así quedó capturado correctamente.",
    "d5069f1e45f41eb4e8ad8d662215c0c5"
  ],
  [
    "Oh, ese es mi dibujo de una mariquita, con sombrero de copa.",
    "a8a9a41286a6522e241f983c14e9ef49"
  ],
  [
    "Esa vez en que Buffalo era tan importante como Toronto",
    "bc287f12a6e51a7d3fc65c28a3a1f7c3"
  ],
  [
    "Apellido de John D. y Catherine T., cuya «Fundación va en un atracón salvaje de dotaciones»",
    "64a802a9259ed460b01634650743d68c"
  ],
  [
    "Porque asusta muchísimo al perro.",
    "bd6c2108fc259fd7e7c2d9e9b93278b8"
  ],
  [
    "en el mismo lado del montante desde el que había partido.",
    "14451831bb00612bcd898a48516912d0"
  ],
  [
    "Pero cuando se trata de perderte, no puedo",
    "497e879bcb6edf877b472f9f886b13dd"
  ],
  [
    "El ejército austriaco pasó la posada, violó tratados, atacó y expulsó a nuestro aliado de su capital.",
    "62031bc8983df27ddedbee0486c5db72"
  ],
  [
    "Hoy todavía me encanta la hierba y gracias a lo pobre que soy, solo me coloco una vez a la semana (si es que eso) y empecé a ir al gimnasio, a arreglar mis cosas para la universidad, incluso me mudé de la casa de mi madre.",
    "2d3d85e31737862f06ccebafca91dae7"
  ],
  [
    "Todos decido liao den me lor.",
    "98c1aceaccc92e92407ab2892a87e037"
  ],
  [
    "No expulsamos a Al Qaeda de su refugio seguro en Afganistán solo para permitirles establecer un nuevo refugio seguro en un Iraq libre.",
    "9f7f4c2b7c1a4526ebacf73027e21b4d"
  ],
  [
    "Nunca juegues tarde por la noche o en la oscuridad.",
    "71747295831a8c50aecfbb5df46ec443"
  ],
  [
    "De hecho, en 1972, el Parlamento del Reino Unido prorrogó unilateralmente el Parlamento de Irlanda del Norte, sentando un precedente relevante para las instituciones descentralizadas contemporáneas.",
    "5a8dbff2602bec0e989a30829494f0fa"
  ],
  [
    "Conseguimos que el gran degustador de entrantes tuviera una idea de su comida en comparación con otras comidas etíopes que hemos comido, y nos decepcionó.",
    "fa13a3640650be688530001eaf4b3e3f"
  ],
  [
    "Iba en contra de todas sus ideas como caballero hacer cualquier cosa que una señora le rogara que no hiciera; pero, mientras dudaba, una voz en su oído le decía: ¡Golpea!",
    "a20e93a7025f4fcfcd9321d232cb01ab"
  ],
  [
    "Habla cuatro idiomas.",
    "99deddfb2b53a9e608cc5efae4381e05"
  ],
  [
    "Mira a Deadmaus disparar a drones fuera de su mansión",
    "cd51e2d6e713124c163d9786ee117351"
  ],
  [
    "«El único problema» con este éxito de los Everly Brothers es «Caramba, estoy soñando con mi vida lejos»",
    "aa8aca0e33f2a0c461e1d52bdbc287ed"
  ],
  [
    "¿Qué es lo peor que una madre le puede decir a su hijo?",
    "d100506030b122ee76f91fdad697cb59"
  ],
  [
    "se dio cuenta de él hasta que simplemente se iban.",
    "7eb7f43f97617ef612bd0c5b3be92cab"
  ],
  [
    "Nos tumbamos en una nube, mentimos.",
    "d5ebbf4229e43dbd03f7b0bcf251be54"
  ],
  [
    "Irlanda en ese momento impulsaba un comercio considerable de esclavos con estos bárbaros vecinos; pero una gran plaga que había infestado el país, los irlandeses estaban aterrorizados, sospechaban (estoy seguro muy acertadamente) que la peste era un castigo enviado desde el cielo por el pecado de la trata de esclavos, y por lo tanto, lo abolió.",
    "75deee2bfdbc3d5bd049845fb4bfcf3d"
  ],
  [
    "Como de costumbre, las selvas están llenas de criaturas venenosas y demás, así que... ¡Arañas de las Cavernas!",
    "487fbd84fae7fe28d5eac0b89a083c5f"
  ],
  [
    "Muy difícil si no tienes comp, ur fren do oredi?",
    "5ad681a222e5f047be9420d2bf5c65a9"
  ],
  [
    "Han prometido desplegar más de sus propias tropas para asegurar Bagdad, y deben hacerlo.",
    "24f13cb39a8b45919d32fda01263e992"
  ],
  [
    "Después de hacer todo esto, dirígete al Capitán de la Guardia, quien te regalará una capa y un vexillum con el motivo y los colores que elijas.",
    "c07d8d1a680d525f36e9750da04929fb"
  ],
  [
    "En la primavera de 1929, fue profesor visitante en la Universidad de Chicago, donde impartió clases de mecánica cuántica.",
    "649c4ef2b96e75b4cee1e4b2f4efe5b7"
  ],
  [
    "El chuletón estaba perfectamente cocinado, al igual que la langosta.",
    "ea099acac781f714f645fbe04f81f727"
  ],
  [
    "El hombrecito había estado sentado en la orilla pescando, cuando desafortunadamente el viento le había enredado la barba en la línea; y cuando inmediatamente después un pez grande mordió, la débil criatura no tuvo fuerzas para sacarla; el pez tenía la aleta superior y arrastró al enano hacia él.",
    "14a9023e987af4a67243fc2af79f911f"
  ],
  [
    "¡Tengo más citas que nunca!",
    "1c9000bab958260f3109042c383f7777"
  ],
  [
    "«Es más fácil ser actor que deportista»",
    "f3fabe5661b19c6d0db70780a3df8f99"
  ],
  [
    "Posible caída de una tortuga en la cabeza por un águila, en el 456 a.C.",
    "e468c5096e0c432bcb6312a0b141a930"
  ],
  [
    "Un árabe me ofreció 40 camellos para mi mujer.",
    "7c338f40ca2761c4babaf5f30fae8a18"
  ],
  [
    "lo que había en él era la pólvora, y estaba tan mojada de lágrimas que",
    "686589d2eb9d4451de8ce16d30bf1cde"
  ],
  [
    "No hace falta que te diga lo que pienso, pero en el juego de la vida me va bien.",
    "9d468f08921e14467b45d18d5885d4ec"
  ],
  [
    "Primero: el número total de electores del barrio.",
    "99387f2331cac33dbf7427a71a684dac"
  ],
  [
    "No sé qué esperaba que pasara realmente.",
    "95dc6e00caaaec34266dc716b2da199f"
  ],
  [
    "¿hay algún entrenamiento hoy?",
    "9dbd1548a4552a86be301e8550c49dce"
  ],
  [
    "Los veteranos de los Estados Unidos honraron su compromiso con nuestro país a través de su servicio militar.",
    "6ee07fb3451f6b4ea04f4537f7d0f94f"
  ],
  [
    "Piensa en el reemplazo en lugar de la eliminación",
    "e0a5666cfba09deccfbfb30da11d3d07"
  ],
  [
    "Estos vasos sanguíneos se subdividen en pequeños capilares conocidos como sinusoides hepáticos, que luego conducen a los lóbulos.",
    "efb15ff75121731ec7e8f0579a3c06f7"
  ],
  [
    "-Gnocchi, muy bien cocidos, y probablemente sea un plato por el que volvería.",
    "62378e38a37feacdadcb318cf0b8256a"
  ],
  [
    "Dará una gran recompensa a quien lo cure y le devuelva la fuerza de su juventud.",
    "8a9b432a58c3a10fbd9ea0219afd26aa"
  ],
  [
    "¡Qué interesante que me llames así!",
    "a355b6f7101757c969694395624b67a5"
  ],
  [
    "Narendra lanza un nuevo foro de Telangana",
    "7ac069c8922ca78c30689240bcad86da"
  ],
  [
    "Esta rama de la medicina se dedica al cuidado y las enfermedades de las personas mayores",
    "cc450f961c27ad0e65159d4945aebba5"
  ],
  [
    "Recuerdo que cuando mis padres murieron, todo lo que me dejaron fue un globo. Significaba mucho para mí.",
    "8ce217dc15db234883d11d2407b307a6"
  ],
  [
    "«Debería haber pensado», observó el Sr. Buckingham, «que ya es hora",
    "16435c3a47fe1144317c512124af5bf9"
  ],
  [
    "Ven aquí, téntame si quieres tener una cita",
    "eb948500ecadd1e39e74fec27f3d4cc7"
  ],
  [
    "El estudio de la variación se ha llevado a cabo activamente en tres direcciones principales.",
    "2c4cd26133d781cecaf37c9d0860568e"
  ],
  [
    "El público no solo está subsidiando las carreteras privadas de facto aquí, sino que también está subsidiando el valor de las casas y los usos de la tierra que están en vigor al subsidiar esta red de carreteras.",
    "cc35176f4b209a55930616cfa48038aa"
  ],
  [
    "¡No siempre puedo comprobar si estoy pinchando en el lugar correcto!",
    "cd7ae57ae9dd0a9df4981bfa66c831fd"
  ],
  [
    "Pero realmente creo que una de las razones por las que el pueblo estadounidense me dio un segundo mandato fue para tomar las decisiones difíciles en los próximos 4 años que llevarán a nuestro país a lo largo de los próximos 50 años.",
    "fe0c68da52a766fc7ebadee2184d08af"
  ],
  [
    "Ya se ha instalado Essentials en su servidor.",
    "1d0ab5edd2cb30511b8c9d250a4f37cd"
  ],
  [
    "El uso de un soporte polimérico insoluble unido covalentemente simplificó en gran medida el proceso de síntesis de péptidos al reducir la purificación a un procedimiento simple de «filtración y lavado» y facilitó un auge en el campo de la química de los péptidos.",
    "bb0ffad08d32d2506f8537ff7717245e"
  ],
  [
    "Definitivamente no es tan bueno en comparación con Allston.",
    "a23e7d257213099a30714873e5689564"
  ],
  [
    "Antes de que saliera el sol se encontró en un bosque espeso donde estaba demasiado oscuro para ver su camino, y aquí oyó a un búho llorando como si estuviera desesperado.",
    "f7c0dd17239fb86d0353d4d1442e0890"
  ],
  [
    "Las flores son, ya sabes, agradables de ver.",
    "4f9bac277c0b579d64fb5f0cf863a9e1"
  ],
  [
    "Torneo AITA: Sujay; Prateek avanza a la ronda 2",
    "c4d5e75ec49735bb4cdabd2ccfe78d0d"
  ],
  [
    "Basmati de la India y el jazmín de Tailandia son tipos aromáticos de este grano",
    "e38f6acde2cd9f9f8e46003a52baa5e5"
  ],
  [
    "¿Qué le decía la bufanda al sombrero?",
    "4c4406fbfea1e9b7be2f80f82e04f5f0"
  ],
  [
    "embalsamado durante un par de cientos de años.",
    "cd69b87b80f031ac852418523fd223d9"
  ],
  [
    "Mamá, no te preocupes, no tengo prisa",
    "f8add37cb767ed70a7aa991c0fc575ec"
  ],
  [
    "Un pequeño pero interesante remanente es el de Malvern Hills, tan bien descrito por Holl.",
    "b5375cd7ac453546ec0a16cb9b8d4e8b"
  ],
  [
    "Le pregunté si estaba buscando a alguien.",
    "704122e40d05807da24e08c99bffd005"
  ],
  [
    "Permítanme repetir: nada de lo que propongo esta noche debería aumentar nuestro déficit en un solo centavo.",
    "8b619d53d9aeb44a306c8c3d1c03c0d6"
  ],
  [
    "Comuníquese con firmas potenciales.",
    "e5a44bd96a1d346b56dd7a2bc64b789b"
  ],
  [
    "En otros relatos, como uno preparado por un periodista testigo presencial, Gandhi fue llevado a la Casa Birla, a un dormitorio.",
    "8d882420f552275a0c88681b5084bbb9"
  ],
  [
    "Mi novio y yo lo pasamos muy bien en Rosebud el domingo pasado para almorzar.",
    "13a8fffb565e11c6b7ea71e233b7b1b5"
  ],
  [
    "Así que fácilmente puso un gran bloque en su arco de silla de montar, y él y la dama oscura volaron de regreso hasta llegar a la cima de las Montañas de la Luna.",
    "3bfbaec47e3976b32e6562ec2c4f22fe"
  ],
  [
    "Es tan buena tirando bebidas en la cara de la gente, quiero decir que no creo haberla visto nunca terminar una bebida.",
    "649590ebcd7a40ece17466cb86770901"
  ],
  [
    "Los empleados de ingresos amenazan agitación",
    "f3ad63639ab8a316e0553df430074b20"
  ],
  [
    "Esta novela comienza en Veracruz cuando un grupo de viajeros se embarca en un viaje a Europa",
    "a1bcd9a76e6da289d5f5ad12469478a2"
  ],
  [
    "Qué cosa tan ridícula para Fallout 4.",
    "59de79cd52d3d86509bdd77f804562fd"
  ],
  [
    "Una vez dentro de la habitación, descubrió que todos los",
    "d5792e181852f520c9ac0e8a3d56002d"
  ],
  [
    "Solo ve y déjame aquí tirada.",
    "53773aed6afa263288080d6a210f24cf"
  ],
  [
    "¿Qué ha determinado al principio su posición y forma?",
    "c2d2f089ece879e3e91896a755296dad"
  ],
  [
    "Su afirmación de que negocian precios tolerables con el médico no es cierta, de ninguna manera, según el mismo artículo del que trata este hilo.",
    "575098734b27d95a6254d492b456ad1c"
  ],
  [
    "Hola, me alegro de saber de ti.",
    "a018d8f7da547bb2e0df42b2fdc59b41"
  ],
  [
    "Y si vamos a trabajar juntos este año, creo que podemos dar a un futuro presidente y a un futuro Congreso la oportunidad de lograr esa prosperidad, esa paz, esa libertad, no solo el estado de nuestra Unión, sino el estado de nuestro mundo.",
    "07cf152c606118967a4b283740764faa"
  ],
  [
    "Si eres miembro, coloca mascotas como arañas o ranas en tu guarida.",
    "485e3a87bdcc7345f35955b7c3537e4a"
  ],
  [
    "Mitchell nació y se crió en Victoria, Texas, y se graduó de la Escuela Secundaria St. Joseph, participando en 4-H mientras crecía y recibía una beca 4-H.",
    "6c7dca737ec1b3e0053f01229f701024"
  ],
  [
    "Tuvimos una gran experiencia, nuestro camarero fue muy amable y nos sentamos rápidamente.",
    "b3f8a46cdfe5fdb7dbbb0119668875ef"
  ],
  [
    "La Princesa, completamente abrumada por la extrañeza de oír hablar un repollo, una gallina y una rosa, y por la terrible vista de un ejército de ratas, de repente se puso muy pálida y se desmayó.",
    "526c52132f2e0bdcef4926109cb1cc2e"
  ],
  [
    "Bueno, bueno, bueno, ¡mira lo que encontró mami!",
    "dbe994b56eba1b1e2471ae687d00e7d8"
  ],
  [
    "Dónde ver la mejor salida de la luna del año en Toronto",
    "e75fc7882c5176ceecdacacb4d643339"
  ],
  [
    "Además de su «Fairie Tale Theatre», ahora tiene «Tall Tales and Legends» sonando en cable",
    "61645efa5f7f83ad3ad8078b4b133ddd"
  ],
  [
    "¿Cómo se hace una persiana veneciana?",
    "c344f18e0e4b12b73382592a90883a9e"
  ],
  [
    "danza; ella suplicó por señales que la dejaran donde estaba, pero estaba",
    "3c30da8c5b690d3867ebfaab6c896e97"
  ],
  [
    "Para esta noche, tal vez podamos colgar como un par de dados»",
    "2edcf2438663893e05d2950f2a84ef6f"
  ],
  [
    "Tales cuerpos no crean pensadores y trabajadores, sino que les dan un hogar científico, un centro de influencia y los medios para dar a conocer al mundo los resultados de su trabajo.",
    "db4d057e1d4fb7c465a33ac959099eaa"
  ],
  [
    "Trabajo en investigación clínica; probamos medicamentos antes de que salgan al mercado en seres humanos.",
    "33cfb99b9beaac7d723e357763c3a4a2"
  ],
  [
    "Ahora ve a bañarte... no necesitas llamar por la mañana.",
    "6769320626bc7e405fc1f19752c424ef"
  ],
  [
    "Al fortalecer Medicare y agregar un beneficio de medicamentos recetados, mantuvo un compromiso básico con nuestros adultos mayores: les está dando la medicina moderna que se merecen.",
    "bad260bb676a77f06e9009baede881d4"
  ],
  [
    "Únase a un grupo de apoyo de la dieta Dukan.",
    "708e41a514668d7fa6a4ed4ba53ba4e6"
  ],
  [
    "El regulador económico de la industria del agua en Escocia es la Comisión de la Industria del Agua de Escocia y el regulador ambiental es la Agencia Escocesa de Protección del Medio Ambiente.",
    "451ed02849b9b66b48453a2587d2fdf4"
  ],
  [
    "Y me gusta pensar que es algo saludable, ¡tiene frijoles y verduras!",
    "0e39834fb4ecaaaef8fa6188f7b6d5cb"
  ],
  [
    "Sí, ciertamente he estudiado lo que se nos dice de él, dijo el rey.",
    "c1727f7ba1fc14708fee1dd871324028"
  ],
  [
    "¡Oh, eso no significa que sienta algo por Rachel!",
    "ce9f7af7ec114552a69c69faacbb4ad0"
  ],
  [
    "Organismo de derechos insatisfecho con la respuesta de la policía",
    "e2ebe35b61b16130677bb2187c074213"
  ],
  [
    "Partido político «libre» formado en 1848 para oponerse a la extensión de la esclavitud",
    "3a8afe4484aa5cc40202608583a1fa70"
  ],
  [
    "Por fin he llegado a aceptar que soy disléxica y siempre seré disléxica.",
    "9d212056af6af7105d3c3ad270e5c57c"
  ],
  [
    "James Hardcome, es decir), «Debería",
    "3dd728833e619e2d9a954c4ad154695b"
  ],
  [
    "Harto de la vida y de cómo van las cosas, decide robar una licorería.",
    "5a176e139a6f8b7886359f4312f736c9"
  ],
  [
    "Viven en casi todas partes sobre y con seres vivos, en el suelo, en el agua, en los sólidos, etc., y se multiplican con extrema rapidez.",
    "d21305b8f10808e5a86f1d500b258e0a"
  ],
  [
    "He visto a gente que no es jugador de bolos disparar al norte de 250 lanzando pelotas de casa en varias ocasiones.",
    "054aaa854972a0de23f35dfa1f54e9d2"
  ],
  [
    "LES BAJÉ + RUDI EN LA VÍSPERA DE AÑO NUEVO PERO ESTABA RONCANDO. ¡ESTABAN BORRACHOS!",
    "92ca2bb4346231789ac82faca0c67ae9"
  ],
  [
    "Después de todo, están revitalizando nuestras ciudades, dinamizando nuestra cultura, construyendo nuestra nueva economía.",
    "1da57935a2cc8d9770e15087d2d54478"
  ],
  [
    "Antes de ir a PKing, establece tu barra de acción.",
    "12133f0a734a03b1fff9b44c285df367"
  ],
  [
    "Ahora es el subgerente en Hearts.",
    "a2d5606206ad661a92e1bae1fd04432f"
  ],
  [
    "Dicho esto, si ves un dúo de padre e hijo los domingos por la noche en el nivel de arriba, ¡no dudes en venir y saludar!",
    "20324112da6bee707a516557704a1522"
  ],
  [
    "Porque o bien habría traído a sus hermanos de vuelta, sanos y salvos, a Falkenstein, o no sobreviviría a su deshonra.",
    "e88f7a3d7980a81fde6fbedd6fdbb89f"
  ],
  [
    "Bueno, entonces creo que ya está.",
    "f38cfb48a4b6cd7034c77dfa58feb52a"
  ],
  [
    "El gobierno de Krishna ha fracasado en todos los frentes: Tanga",
    "4188934a305dcb1c46081f06a2d294cf"
  ],
  [
    "Iniciado en 1935, significa «arma aérea» en alemán",
    "2e3b1b572ea569ea91422a8bac213d89"
  ],
  [
    "Ruleta rusa: Si ganas algo, pierdes uno.",
    "8abc45f146154a96aa5eac237000d0ed"
  ],
  [
    "segundo lugar, estornudó; en el tercero, se sentó de punta; en el cuarto,",
    "30c34f30d7c69a364090b3951dc72d10"
  ],
  [
    "Y, señor, cuando pensamos en la eternidad y en las consecuencias futuras de toda conducta humana, ¿qué hay en esta vida que haga que cualquier hombre contradiga los dictados de su conciencia, los principios de la justicia, las leyes de la religión y de Dios?",
    "ab5dd9b58d682b8b8c5cf2e1cda13ce9"
  ],
  [
    "La otra cosa es que necesitas cosas como Adivino, Estante de pergaminos o Bola de Cristal para mantenerla consistente, de lo contrario ella se queda con mis tierras y caminantes en lugar de mi Din of the Fireherd y Cruel Ultimatum.",
    "7b0a89703b96ea3a5c19437ac2836baf"
  ],
  [
    "Estaba pensando en comprártelo para Navidad.",
    "fbf9bcc337a80dd24bbb1a70d43e2ec3"
  ],
  [
    "Pueden cortar sus beneficios cuando más necesita su cobertura.",
    "a48944de3c13bab7349acebd31b0a22f"
  ],
  [
    "Asegúrese de que se cumplan las normas de OSHA (Administración de Seguridad y Salud Ocupacional).",
    "fd44a09fa7c88ebb63e8e117ac893ac4"
  ],
  [
    "Wollstonecraft intentó salir de Francia para ir a Suiza, pero se le negó el permiso.",
    "0e24aee80d8bdb11d46cc0a98d3e8de6"
  ],
  [
    "Pensaba que este lugar estaba regular.",
    "179182a0fb64ec179defdc62518e3143"
  ],
  [
    "La princesa no aprovechó el permiso de Dick, pero le aconsejó que se acostara e intentara dormir.",
    "83ee1dc3b05283f3e74d9716c95a5d04"
  ],
  [
    "Porque lo comprobé y solo se usó una tarjeta para acceder a la fotocopiadora ayer durante el almuerzo y esa tarjeta te pertenecía a ti, Rachel.",
    "da2fba8d03446ef97df40284b3c4e653"
  ],
  [
    "Los niños tienen los mismos derechos: LG",
    "2d4fe8cb83e999f8c12cd20d1a9250ed"
  ],
  [
    "1829 novelista de «Les Chouans»",
    "e23ff0adb237a8d548df2962277457ec"
  ],
  [
    "Dos salchichas en una sartén.",
    "592487dadab7d117608bbc29cc46d995"
  ],
  [
    "que ofrecía diversión ilimitada y, por supuesto, consuelo, a",
    "0cac2219a4611e265e3cd09251edb661"
  ],
  [
    "Bueno, llegaste como un huracán, oye",
    "603af0aa0d3c33ccfc5cca34e70136c9"
  ],
  [
    "En su asombro por el logro de Darwin, los zoólogos olvidaron que había abierto la puerta que conducía a un territorio inexplorado.",
    "14dfb85e2a62a2abfb24d3ca9bde79e3"
  ],
  [
    "Me arriesgo y dedico largas horas, así que no me pongas un arma en la cabeza y me digas qué hacer.",
    "3c0ebb9bd689124c1020b51caddb4f68"
  ],
  [
    "¡Jaja la próxima vez te lo enseño! ¡Estamos en John Little!",
    "1717324f688564f864fe2e4042a1bea7"
  ],
  [
    "Y no nos olvidamos de la otra mitad —en lugares como Siria, Birmania, Zimbabue, Corea del Norte e Irán— porque las exigencias de la justicia y la paz de este mundo también requieren su libertad.",
    "40dae3bd68ed9a56176c4a825e108b65"
  ],
  [
    "Añade los artículos que quieras ofrecer para su artículo.",
    "dbc7d12f7ab7764386f3b109cf82c698"
  ],
  [
    "* Hits: tiempos alcanzados en la base debido a un balón limpio y bateado sin error de campo o elección del jardinero",
    "fe7a3ff356bed266f80e50d678fab49f"
  ],
  [
    "empalagosamente dulce que raya en lo asqueroso.",
    "dbbeb4d6dcf95dc13d556a2a612991a9"
  ],
  [
    "Ya el suelo empezaba a temblar; el Terremoto se agitaba mientras dormía, porque la doncella de la nueva canción no le había sido enviada, y el año terminaba al mediodía, y entonces se levantaría y arruinaría a Manoa.",
    "52a4eb87925b01b3ee4cfb9e2970d878"
  ],
  [
    "¡Eso no te va a hacer ganar dinero!",
    "01969624fab2934e4069bd6772ef4884"
  ],
  [
    "Island Ferry en luz de la mañana",
    "d10765b953bd0b9e16a49a5b127528e4"
  ],
  [
    "Adjetivo para escribir a mano que realmente se puede leer, a diferencia del médico",
    "95e70e92cc7f79477fd11e76ac802c10"
  ],
  [
    "¿Cómo has adivinado que mi nombre es Phones?",
    "695698f545d0a77d09ad089be63ed8d1"
  ],
  [
    "«Qué tontería es el amor», dijo el Estudiante mientras se alejaba.",
    "efa8d0cc7a17a04607d1204894dbbbea"
  ],
  [
    "Sin embargo, de hecho, la asunción de un fin o propósito en la estructura de los seres organizados parece ser un hábito intelectual, que ningún esfuerzo puede desechar, que ha prevalecido desde las edades más tempranas hasta las últimas de la investigación zoológica parece estar sujeta a nosotros por igual por nuestra ignorancia y nuestro conocimiento.",
    "38371c85d229040771a994c3c8580d75"
  ],
  [
    "Por supuesto, muy bien podrías haber sacado 2 buenas cartas y haber hecho que valiera la pena.",
    "ac6586077549ff541c5d98824850ccd6"
  ],
  [
    "Estoy haciendo el formulario de reflexión jaja!",
    "9260655e097d7b311b378f987ec88beb"
  ],
  [
    "Estados Unidos guiará al mundo hacia la paz y la prosperidad compartidas, y hacia las fronteras lejanas de la ciencia y la tecnología.",
    "79dde6d210586c5a39714b457914aff3"
  ],
  [
    "(opcional) Haz una lista de todo lo que es bueno de ti y muéstrale a un amigo si es verdad.",
    "e11515811115c8e5b1859a3a7a38ab6a"
  ],
  [
    "Otro de 2014 dio una estimación que sitúa el crecimiento del mercado de los juegos de mesa en «entre el 25% y el 40% anual» desde 2010, y describió la época actual como la «era dorada de los juegos de mesa».",
    "99213e62221957011072f60a8967f827"
  ],
  [
    "He estado yendo a Groovy Lube en esta ubicación de Guadalupe durante casi 2 años para que me cambien el aceite y me hagan otro mantenimiento regular cuando sea necesario.",
    "0f6cdda6f1002fce09f80de0d13ad886"
  ],
  [
    "Hansel y Grettel acumularon matorrales hasta que hicieron una pila casi del tamaño de una pequeña colina.",
    "ce810478c346b590cfd962799b9eb92f"
  ],
  [
    "No necesito que alguien me diga qué es lo mejor para mí.",
    "12925fdc2cad131cdab54343a618bb7d"
  ],
  [
    "DM aún no ha informado al gobierno de los cargos contra el PP",
    "d33f88d882bff6d0aeb6f6a8a5a578c2"
  ],
  [
    "«Cuando sueño con la luz de la luna en» este río «entonces anhelo mi hogar en Indiana»",
    "04b67201f1494f3074e7a30c436cd367"
  ],
  [
    "Es suficiente para hacer que un mango se vuelva loco.",
    "92cd0c3b6c4d0205e2a28fa8e909afc2"
  ],
  [
    "dejando de seguir, permanecieron absortos en la contemplación.",
    "e50319f03b6d17719c70766f7c917e32"
  ],
  [
    "¿O estamos mirando con ojos desagradecidos?",
    "3230ad4e388ed88b737a57b08a89f11c"
  ],
  [
    "Esta es la posición ecléctica que traté de mantener en mi discurso antes de la reunión de Minneapolis de la Asociación Estadounidense en 1883, y que todavía considero probable en todos los sentidos.",
    "6902476eae986e46d57df389fbf91a3e"
  ],
  [
    "Ahora, puede que te olvides de un trabajador, o que realices un cronometrador en el edificio equivocado.",
    "32db2b56d98c6f7d7e40bf6f494289aa"
  ],
  [
    "dun recuérdamelo!!!!",
    "e74800a1bdaf5f0f490674e0f1d103d4"
  ],
  [
    "No podemos permitir que el futuro se vea afectado por el terror, el miedo y la parálisis.",
    "c55375f9e0eb3346f237739659e95bae"
  ],
  [
    "Toma un poco de aire fresco para mejorar tu estado de ánimo.",
    "39b578e88a439bd887c81961c5ea70f7"
  ],
  [
    "-El Camino Donut Burger era pesado pesado y nada cortaba para aligerarlo.",
    "65999d45c88346f2c8f42ba644e70b84"
  ],
  [
    "Finalmente trazó algún tipo de pista, y aunque al principio era tan áspera y resbaladiza que se cayó más de una vez, en la actualidad se hizo más fácil, y lo llevó a una avenida de árboles que terminaba en un espléndido castillo.",
    "8f94c81baf70d518889d564ba83eddd4"
  ],
  [
    "Y probablemente por eso no deberías venir a la boda.",
    "7599dfe64e8b437a4679780e18c4f496"
  ],
  [
    "Eventos del Día de la Familia en Toronto 2015",
    "b9cbe2d5e05c20dd0e70af5c3ea83df2"
  ],
  [
    "Antes de ser PM de Canadá, William Lyon Mackenzie King vivió en esta famosa casa con Jane Addams",
    "0a1ed391b195d872666e7c3212e6a9ce"
  ],
  [
    "Mi mujer es tan fea que pasó 5 horas en el salón de belleza... Solo tengo un precio.",
    "e14ae7b6581cd9e92ebc4e051196d4dc"
  ],
  [
    "Los ojos del Príncipe Feliz se llenaron de lágrimas, y las lágrimas",
    "5e5d66bbd714de738caefb0e32dd36ae"
  ],
  [
    "Después de un duro día, estoy a salvo en casa",
    "c879522ac3ffa73ba0bd486f4c4b6a0a"
  ],
  [
    "Esto llevó a la vieja idea de un interior fluido de la tierra, pero ahora generalmente se abandona, y esta capa interior calentada y plástica se considera simplemente una capa inferior.",
    "99e639b5c9f8a2666a591e23867fa747"
  ],
  [
    "En cuanto al papel de los medios de comunicación en esto.",
    "5518688e1df936cd500c3bf79ed4e9e8"
  ],
  [
    "Eh, busco en todo el equipaje, no puedo encontrar ninguna bolsa de plástico blanca:/ Compré dulces y algunas cosas para mis amigos, ¿me dan un zhao cai mao?",
    "e72d4c71cea31983f8c95a2bd9d8c5b6"
  ],
  [
    "Con firmeza en nuestro propósito, ahora seguimos adelante.",
    "91a4131c6ef1f2cd7b2bbea572d5cfe9"
  ],
  [
    "Seleccione el siguiente fotograma de la tira de película.",
    "4b7f7a1af665fad15cae91b82b11c4de"
  ],
  [
    "* Academia Estadounidense de Artes Dramáticas (campus de Los Ángeles)",
    "b35ab9b15d8e32e175b996223b1a2596"
  ],
  [
    "El personal era muy amable y el camión estaba limpio.",
    "1e853942839861bfe8de5dd7e0eac682"
  ],
  [
    "Fue a su propia habitación, tomó un portmanteau en la mano, se sentó en la alfombra y dijo: «Ojalá estuviera en Gluckstein».",
    "c044c97cad44f10aad5c4d991cfa7c8d"
  ],
  [
    "El punto es que nunca he sentido por nadie como Ross sentía por ti.",
    "7c313d7268434c377ec8be8af0936570"
  ],
  [
    "500 canchas de vía rápida establecidas desde abril: Jaitley",
    "2fcd30b175d43de97f588f4087da36ba"
  ],
  [
    "Con al menos 100 años de antigüedad, «ahogar el trébol», o ir a beber, es una tradición en esta festividad",
    "bbe59941e06cf3fa38d7334507c53a45"
  ],
  [
    "¿Has tenido relaciones sexuales mientras acampabas",
    "edf1955acb30c8b731324aae3c8e3740"
  ],
  [
    "Unos cinco pies justo por encima de la parte superior del torniquete, y cruzando",
    "507512ab90beea09cc38c531073ef0d8"
  ],
  [
    "Siempre nos estamos cuidando el uno al otro",
    "8d0d6fa6abdec2d7c1f752550af2fd14"
  ],
  [
    "El delito que se me imputó fue entretener a un ministro inconformista y a otros en mi casa; jurando que dicho ministro había estado en el ejército del difunto duque de Monmouth; pero me han dicho que si los hubiera negado, no me habría afectado en absoluto; no tengo excusa, sino sorpresa y miedo , que creo que mi jurado debe utilizar para excusar su veredicto al mundo",
    "309b9216098403625ab1f8f714b4e52a"
  ],
  [
    "Así que de ahí viene el dinero nuevo.",
    "b9424b9b444c56678938fb7f879d564b"
  ],
  [
    "Tengo que volver a revisar el papeleo para recordarlo.",
    "e74faa57d1233bd2141b4c74d689122e"
  ],
  [
    "Los valores por los que tratamos de vivir nunca cambian.",
    "94261ccd8e76509050388463fa43502e"
  ],
  [
    "Respeta todos los puntos de vista.",
    "25d28e222a3134bb434f895c67837256"
  ],
  [
    "* Gramática de estructura de frases dirigida por la cabeza (1985)",
    "6e784ae757d0ded79f27e0f18285aeee"
  ],
  [
    "He comido pollo y cerdo y camarones y tengo que decir que ambas opciones son una bomba.",
    "b30977a227d74fb5c4086a3c9895be9c"
  ],
  [
    "El más joven volvió a montar el caballo de madera y volvió a cabalgar a toda velocidad hacia su amado Gato Blanco.",
    "96931539e5ea8a28e0a0aa99a37d5707"
  ],
  [
    "Dijo que le encantó el regalo y que te verá cuando regreses.",
    "b75d833efce624a3c0ade42efa320222"
  ],
  [
    "CESC moroso para obtener menos energía",
    "aab4b6974fdfed244ee001328cf27f9d"
  ],
  [
    "«Las historias de Eva Luna» es una colección de esta chilena con conexiones políticas",
    "834f38c61b5341286969721ae232430b"
  ],
  [
    "Puedo hacerte un chiste de verduras sobre cebollas.",
    "824fea6746e896b90a740d3f0d57f94f"
  ],
  [
    "Cuando terminé mi conferencia, el Sr. Dammit se entregó a",
    "bf28d3a54c75bcc61fb2b9c6b8a7ebd3"
  ],
  [
    "Y no digas que es para siempre",
    "16186d0f2efbbef545c40654b6737d73"
  ],
  [
    "Aplicando estos datos a las acumulaciones de seres humanos que conforman las sociedades, encontramos que son rigurosamente exactos.",
    "97a8e06d9c63eceb2dd411e00d0f6a65"
  ],
  [
    "La mesa se calmó y el camarero se fue rápidamente.",
    "db2a03de223777c07b55f41ce242e7bf"
  ],
  [
    "Te llamo cuando llego a casa. ¡Dime dónde!",
    "a4ac6d835ce03983afc995c11056fb18"
  ],
  [
    "Desde 1993, casi duplicamos nuestra inversión en Head Start y mejoramos su calidad.",
    "c0470617507868fb9cd25dae7bb62e0c"
  ],
  [
    "Siga una dieta rica en nutrientes, verduras y carnes magras.",
    "a06b6cd61b1d2fba6ce1888634c4eb1f"
  ],
  [
    "* Conservatorio del American Film Institute",
    "e328ca8c987b4102dbb06b9851b50fbe"
  ],
  [
    "Me siento mal, no puedo recordar el nombre de la masajista... ese día me sentía mal y casi tuve que cancelar el masaje.",
    "1b9d4ed605f509e1d6884e861f5e90a5"
  ],
  [
    "Después de estas palabras, la señora llevó al príncipe Ahmed al pasillo.",
    "5fc15b96163f709f05484bde3ff1d47b"
  ],
  [
    "Cariño, bueno, te encontraremos algo.",
    "45d6f2ee014f8539327bc73b87c56579"
  ],
  [
    "La cadena taiwanesa trae enormes menús degustación a Toronto",
    "f39314e9f1b7df42f0fe32b642406d46"
  ],
  [
    "Ópera cinematográfica de Sidney Poitier que precedió a Mamie Eisenhower como primera dama",
    "3be8e817d15db0a6e3f0a4ac5c9af1bf"
  ],
  [
    "No digo que mi esposa esté gorda, pero me cuesta levantarle la fotografía.",
    "c46b7bc5ea3ed7d1d79984fcce16d484"
  ],
  [
    "simple presencia sería suficiente, ¿no es así?",
    "e43898da8c5edc9107c5d34dcc40349e"
  ],
  [
    "Y nos vamos de ese whoopty-whoopty-whoop",
    "e28ed35cf403fd5bd741e310500802ab"
  ],
  [
    "A veces se dice que había llegado el momento de recibir las ideas formuladas por Darwin —estaba en el aire, como decimos—, pero si es así, debe haber sido tan atenuado como para ser invisible a ojos tan agudos como los de Huxley y los otros naturalistas famosos de la época.",
    "af6a226f09801aa3a1637b403854a4da"
  ],
  [
    "Más o menos comenzó el sitio reignofgaming, que consistía en algunas listas de niveles.",
    "2c4d9c13e94ac9c147be041a2961c3c9"
  ],
  [
    "Apoyo no solo el proyecto de ley que no llegó al escritorio del presidente el año pasado, sino también una iniciativa para poner a 100.000 oficiales de policía más en la calle, para proporcionar campos de entrenamiento para infractores no violentos primerizos para más espacio para los criminales curtidos en la cárcel.",
    "6b96c940dd3861c33814d6ee0d0da425"
  ],
  [
    "Disipa cualquier sentimiento de vergüenza.",
    "7baad396c48419e510686de1e8f46cfc"
  ],
  [
    "Wolfgang Paul también fue miembro del grupo en 1957.",
    "b09e07b564355580238dda8ae23ed4a2"
  ],
  [
    "Así que tengo una extraña inclinación por algunas cosas.",
    "28348f0b71e0adb5cde99af7d1f528d1"
  ],
  [
    "Pero justo cuando se hizo el agujero y el chupador de río comenzaba a beber, la sirvienta le dijo al Príncipe que arrojara una o dos gotas de la botella, y cuando lo hizo, el mar se llenó de agua de nuevo al instante, y antes de que el chupador de río pudiera tomar un trago, llegaron a la tierra y se encontraron a salvo.",
    "8e0ca38334a69a991848fea3206f06d7"
  ],
  [
    "¡Así que te quedas en Nueva York!",
    "03575ad6d103e94e9f1f057fcb645f48"
  ],
  [
    "La nueva tienda de Toronto es una gran fuente de ropa casual genial",
    "f3814bf8101b5989d860502bf30c442a"
  ],
  [
    "Una cadena de bancos de arena conocida como Puente de Adán se extiende entre la India y esta nación insular",
    "78ae5d6b1cf300a513dc84edebcd49d5"
  ],
  [
    "Estaba en el jardín jugando con su sobrino.",
    "93530e4ec5dd8e414873b0952de9577c"
  ],
  [
    "la Momia completa a nuestra disposición; y a aquellos que saben lo mucho que",
    "56179607e94a39774460acc6dca02c55"
  ],
  [
    "Te cortamos en pedazos, te metemos, te metemos en cajas",
    "ea534110d019848a4423e1e2e192053b"
  ],
  [
    "Esos mismos mercenarios contratados por el Ministerio saquearon y saquearon a los buenos ciudadanos de Jersey.",
    "32f0f07c779668098090a10ffb9f48a4"
  ],
  [
    "Creo que es útil pensar en esto como una implicación: «x es un widget» implica que «P (x) es verdadera»",
    "6ac56a26fa9be6dfb33a458985e76dd7"
  ],
  [
    "Me gustan mucho los pueblos:) pero soy muy tímida pa.",
    "9630ab0f5027f8b816236b0b59548690"
  ],
  [
    "Esta nación fue fundada por líderes que entendieron que el poder está en manos del pueblo.",
    "a09cadfcfc1b980bf22a858e5e2d15c6"
  ],
  [
    "Cuando estés en la pantalla de inicio, haz clic en el botón «Opciones...».",
    "fbed0577b151abba63cf0ed97ded38ff"
  ],
  [
    "El término se refiere también al estudio de tales reglas y este campo incluye la fonología, la morfología y la sintaxis, a menudo complementadas por la fonética, la semántica y la pragmática.",
    "0b897a8ddc29685420dfe30990fa7feb"
  ],
  [
    "¡Sin duda volveremos!",
    "d17e10b7e573126d8e677fe94cd659b7"
  ],
  [
    "Porque cuando había metido a Grettel quería cerrar el horno y dejar que la chica horneara, para que pudiera comerla también.",
    "3e40c5e5518d12c9a2b36741f0df84d6"
  ],
  [
    "¿Que no hay dinero para mi boda?",
    "f27493a756abb2f7d26d9304519c9b4d"
  ],
  [
    "El personal de la CTU impide el traslado de la tienda de licores",
    "faf5093983ae3e994624a79cae12e410"
  ],
  [
    "Jugando la línea de pase en los dados, es el número ganador en la primera tirada que no sea el 7",
    "c33677c0570bcf9fc31d049bfc3413af"
  ],
  [
    "¿Has oído que David Copperfield tiene SIDA ahora?",
    "575792b7ea0521921b87014100385597"
  ],
  [
    "Fuera de la casa, al otro lado de",
    "ab8e63fc6a120440aa43f9097d85e560"
  ],
  [
    "(Está muerto), sí, sí, (Amén), lo maté",
    "1097a94d252fb92aec360663af440384"
  ],
  [
    "Escribiéndole a Lyell en 1863, dice:",
    "57cf60c8ba3666be2e4f3cb7d4e9f4f4"
  ],
  [
    "Seguirá funcionando, tanto si se descubre «en la naturaleza» como si no.",
    "54c052b366dad84bebbe98b3f742804d"
  ],
  [
    "Cuánto tiempo antes de recibir respuesta, solo posponga la admisión hasta el próximo semestre",
    "9f9fe7907450f8470099ee46b7d1b262"
  ],
  [
    "Y deberíamos aprobar la nueva Ley de Comercio Africano.",
    "188fe11de8b0b09fdc78d3c4e2e2c6c6"
  ],
  [
    "Decide cuántos niveles y «boquillas» quieres.",
    "b4f009fd2f565e9c9f1744821533ef78"
  ],
  [
    "Creo que son víctimas de su propio éxito en este momento y lucharon por mantenerse al día.",
    "b47fcb5514b0d7fef2738da7b6e7979f"
  ],
  [
    "Por supuesto, podría haber cerrado las cosas con llave y haber prohibido a Ricardo que las tocara, pero eso podría haber parecido duro.",
    "8458bd8ac8d2258b5d7fcc42f0b69ac4"
  ],
  [
    "Vale, Ross, me doy cuenta de que no esperabas entrar y verlo, pero... Deja que te explique, ¿vale?",
    "0c209fc08997b604018f78e26ea023d4"
  ],
  [
    "Ronaldo contento con el esfuerzo de regreso",
    "12a3c248e809d494653caccb4bcd0491"
  ],
  [
    "«Cuando te quedas atrapado entre la luna y la ciudad de Nueva York»",
    "5b36680dd81d782b6ceb39f9777ca17b"
  ],
  [
    "El barman dice: «¿Bell está bien?» Quasi dice «Ocúpate de tus propios asuntos».",
    "737a56fc9ec6f00299eada51bb33fb65"
  ],
  [
    "Por fin, perseverando durante mucho tiempo",
    "e8fc78c83f74d572d5d6fa2bdd75813a"
  ],
  [
    "Y la vida parece una trampa",
    "b7c121762bc569a600a5b716ae5f4477"
  ],
  [
    "Cada ciudadano virtuoso depende de usted para librar a esta tierra de las tropas ministeriales que han traído destrucción gratuita a sus costas y que intentan esclavizar a Estados Unidos.",
    "fc80b09df7327e27bbc8744e0628e3c5"
  ],
  [
    "Sin embargo, generalmente solo trata de encontrar el subreddit más apropiado.",
    "137dc8b4f63489dda24163d6ecaa45aa"
  ],
  [
    "Querida, voy a ver a tu teniente.",
    "475a70e6229c3f0c971d104b6806fe55"
  ],
  [
    "La era de la información es, ante todo, una era de la información en la que la educación comenzará desde el nacimiento y continuará durante toda la vida.",
    "5ad224e3ae3dc63e7917d7f7a816975e"
  ],
  [
    "Encuentra los talentos que has estado escondiendo.",
    "9b7a6140a3b6d6f6d0241950353afbf3"
  ],
  [
    "La Fuerza de Defensa Australiana es, con mucho, la fuerza militar más grande de Oceanía.",
    "e56b04fde54ae60ae32f8f58a3fca5ba"
  ],
  [
    "Disfrutamos de nuestras empanadas cubanas.",
    "22af6a499a8223383860ff601a5a6b3b"
  ],
  [
    "La chequera real, encuadernada en rojo marruecos, fue traída por ocho páginas, con tinta y bolígrafo.",
    "0c58886adc67c750ba02004023681085"
  ],
  [
    "Era un buen amigo mío, nunca entendí ni una palabra de lo que decía, pero le ayudé a beber su vino. ¿Así que te tocas por cualquier cosa?",
    "dc28d3ea8ace02270f44d1a540621cd4"
  ],
  [
    "Madiyal encomendó a júnior desplegar bandera",
    "fd615e2e2dc021411fb5c7beef1663e4"
  ],
  [
    "Con unos 9 pies y 1,700 libras, este oso grande comparte su nombre con una isla de Alaska",
    "d96ace42576cea78bd8ae58743ff3f44"
  ],
  [
    "Porque los perros no saben silbar.",
    "2cf0b671b2aa7781fb4da57f245e839f"
  ],
  [
    "¿Vas a ir al mercado el sábado que viene?",
    "2a623e2a74cd36547d31ea3c04662db0"
  ],
  [
    "A veces es tan difícil",
    "1f1d7fb44838d24619225b3375e0cb49"
  ],
  [
    "Entre otras cosas, ha duplicado el número de sus sesiones de clase, a expensas de las juntas generales, y, para mantener el ritmo del surgimiento de nuevas ramas de la ciencia, ha cuadruplicado el número de sus miembros ordinarios.",
    "9c6f8221425b17bc2306c93e2f74a2ee"
  ],
  [
    "Creo que este es un análisis mucho más preciso de lo que habla la Biblia:",
    "5611cf9afcaad01054e5320463e6c0f9"
  ],
  [
    "Huh >< ¡pero de todos modos no vuelvo al albergue hoy!",
    "79f7ff523956085b427bf43a95275249"
  ],
  [
    "Eso debería hacer que el Congreso y el Presidente se sientan mejor.",
    "1fb1ff26bcf07a9d3a40934dbdaf3f99"
  ],
  [
    "Utilice la herramienta Pincel para empezar a crear estructuras.",
    "517dee34cecfac74e547440c28d39b0c"
  ],
  [
    "El punto más alto de la ciudad propiamente dicha es el Monte Lukens a 5074 pies, ubicado en el extremo noreste del Valle de San Fernando.",
    "4e7894986c9e7b8a08fe91c4bb5cf713"
  ],
  [
    "Mi única crítica es que hubo MUCHO ruido un sábado por la noche, incluso para mis estándares como milenial.",
    "82b89024cdfeab557114759bfae5c71c"
  ],
  [
    "Cuando la niña estaba sola, el hombrecito apareció por tercera vez y dijo: ¿Qué me darás si vuelvo a girar la pajita para ti?",
    "32a43d4be401a3571c659de4691cc0c7"
  ],
  [
    "Solo quiero darle uvas y cepillarle el pelo.",
    "0a9a1a89e58e5b33bfd4a3159eea867d"
  ],
  [
    "Akshay Kumar: ¡Del baile a la canción!",
    "bda8902b40eaf11ec9961ce58c2d6827"
  ],
  [
    "Cualquier equinodermo de la clase Asteroidea",
    "6e3acf2190fc063569f3f1a714ebb876"
  ],
  [
    "Mi profesor de matemáticas me preguntó: «¿Entiendes las desigualdades?» Le respondí: «Más o menos.",
    "a77b587764e66b43617e999ccb83f06b"
  ],
  [
    "Cuando finalmente se agotó el récord,",
    "99a98176d95e8e05694615fbaf29f2fd"
  ],
  [
    "Estaré ahí para ti, ¿sabes?",
    "9edf96ff7137a6474cf50b623c957e42"
  ],
  [
    "En 1884, el Sr. Gladstone procuró el rechazo de la enmienda a su Ley de Franquicias del Condado, que habría concedido el derecho de voto a las mujeres, al amenazar con abandonar el proyecto de ley si la enmienda se aceptaba.",
    "a437172e40284fe18d639e666ef1e36b"
  ],
  [
    "A veces puede que falten dependencias y tendrá que recorrer las diferentes resoluciones propuestas, o simplemente esperar unos días y seguir intentando ver si el problema se soluciona.",
    "de1b0285880c855819232109b3d74a04"
  ],
  [
    "Tercero, debemos ayudar a todos los estadounidenses, desde su primer día de trabajo, a ahorrar, invertir y crear riqueza.",
    "d71eb7515105817f80154d540b8a869b"
  ],
  [
    "No salgas con alguien solo para tener un novio.",
    "a8ee6fc401604a63f81c6eb4d1918dae"
  ],
  [
    "Sus dos traducciones principales son la Epístola de Pablo a los Corintios, dos capítulos de Historia de Armenia de Movses Khorenatsi y secciones de Nerses of Lambron Orations.",
    "acaa3607d63e3e745715767cf42e296e"
  ],
  [
    "Volveríamos a hacer esto en un abrir y cerrar de ojos.",
    "6745ca2d6156406082e6ddaf5aa02a85"
  ],
  [
    "Ahora se ha ido a la princesa; le ha hecho una reverencia muy cuidada.",
    "4dde51a763b6f386f49a104280a46c38"
  ],
  [
    "¿Cómo, cómo vas a enfrentarte a ti mismo?",
    "842cd41384f7f2e2baf4a8918ed9a54e"
  ],
  [
    "Se suspende la audiencia sobre la petición contra Qamarul",
    "d0334f3c116af9acdaa2ccbee69053ed"
  ],
  [
    "Este Dodger ganó 27 partidos en 1966, pero se retiró al final de la temporada debido a una artritis en el brazo",
    "6669d2109cc47df9af52c9ab62b7be84"
  ],
  [
    "Me muero por conocer a Mi Sib Ling.",
    "3e7047fdc291b22e6ac01440307a5bf2"
  ],
  [
    "«Supongo que ya lo habrás arreglado con Milly,» dijo ella.",
    "fc743de75eb8cd36944e6426795db2e1"
  ],
  [
    "Aun así, me pregunto cuándo debería",
    "c75aab3c8bca118931a6ce1fae63b40f"
  ],
  [
    "El equilibrio de población y recursos se mantiene con la muerte, que reduce la vida y deja los lugares que ocupaban al recién nacido.",
    "619eddc99424031f28752180ee29ad8d"
  ],
  [
    "No quiere decir que todos los heterosexuales sean espeluznantes ni nada.",
    "0c24bd35f1711ed9429a60a8b188586a"
  ],
  [
    "Voy a bajar en taxi, así que avísame si vas conmigo o vas solo.",
    "0d5a29a9f7ae4065ddc01621052fd160"
  ],
  [
    "Esta financiación es esencial para mantener nuestra ventaja científica.",
    "0a93390532632a7633e3b5708dca7f9e"
  ],
  [
    "Juega juegos para subir tu nivel.",
    "e1d4d6f646bd80f6cdf7963916acca7f"
  ],
  [
    "Debajo de esa corriente ascendente hay una base libre de lluvia, y el siguiente paso de la tornadogénesis es la formación de una nube de pared giratoria.",
    "03e1267d0272fbeee5dc69bf41811dc0"
  ],
  [
    "Quería pedir un gerente porque estaba esperando mucho cuando estaba en una «comida rápida» y las señoras no estaban siendo productivas... (estaban parados hablando mientras deberían haber usado la fila de preparación para la parte delantera del restaurante)... Estaba molesto, pero no pedí un gerente porque no parecía tener un gerente o un supervisor cerca.",
    "6e68310e02bd464136b4a777306bd07b"
  ],
  [
    "Olvidó a quién debía pagar por lo que había sufrido, olvidó tanto su saco de dinero como su cortejo, porque tenía tanto miedo de que la puerta de la casa no viniera a bailar detrás de él.",
    "56fdc76f676940534627996b6a3707fd"
  ],
  [
    "¿Le gustaría sentarse en una silla totalmente reclinable, con un masaje rodante y altavoces en el reposacabezas?",
    "298773851477488e8343fb9f2852b400"
  ],
  [
    "debería usar un grupo de profesionales de TI con talento",
    "bcac3039c938e95f3e357231fa6761a8"
  ],
  [
    "Elevándose del fondo del océano, esta montaña más masiva del mundo se encuentra al sur de Mauna Kea.",
    "1cbc646af8dae760bd6a7b56c9d3f987"
  ],
  [
    "¿Por qué la rubia esnifó splenda?",
    "47fbf8b006d867d2e34f5027145a6346"
  ],
  [
    "Abrí la ventana todo lo que podía y salté por la ventana.",
    "85c1ce89eb8a3872c8414326a3c48374"
  ],
  [
    "El porcentaje de estadounidenses en el sistema penitenciario, el sistema penitenciario",
    "b8b5844131a8f666f1d07e6f1587e83b"
  ],
  [
    "nos han beneficiado en gran medida, y cuanto más raros son los fenómenos que superan la mediocridad.",
    "2c4169307486e2a08a07f0f69558aee3"
  ],
  [
    "Mamá, odio tu personalidad.",
    "e72ede3bb40664d4a69520881a2423ab"
  ],
  [
    "mis amigos comentaron que nuestra\\ r\\ r\\ ntubería ah, la tubería de salida realmente no se adapta a nuestro tema y me dio una imagen que se adapta mejor. La subí, ¿tal vez puedas editar para que se adapte a nuestro tema?",
    "3081d578d251fd04a424af32b49bcf3b"
  ],
  [
    "Si trabajaste duro, lo más probable es que tengas un trabajo de por vida, con un salario decente, buenos beneficios y ascensos ocasionales.",
    "349aa7fbfeebf7a0cb3cced10b43b5b9"
  ],
  [
    "Decide dónde quieres enseñar yoga.",
    "5a781a77e50aa71a9407a15431fa1f10"
  ],
  [
    "Los principales escritores británicos como Charles Dickens y Thomas Hardy fueron influenciados por la tradición del género romántico de la novela, que se había revitalizado durante el período romántico.",
    "eb76e8e469a938468b5929ba971503af"
  ],
  [
    "Nunca como comida rápida, pero realmente disfruté de estas hamburguesas porque no son pesadas y grasosas como un local de comida rápida normal.",
    "929a18fb373d0ba92f2fc4c2e3a89af6"
  ],
  [
    "Solo que no te dejes engañar por las apariencias.",
    "25371cca1141f21fe469895d73968b96"
  ],
  [
    "Sí, me olvidé de cuáles.",
    "234e017b7399b9de6eeb4b4134ab9671"
  ],
  [
    "TTC aumentará las tarifas en 10 centavos en marzo",
    "200bc3a031d96f99e98d76fe3b253d59"
  ],
  [
    "Largos, de fondo plano y pintados de un negro sombrío, son los taxis tradicionales de Venecia",
    "fe5155dd4d3cbf416fcfeee87359711e"
  ],
  [
    "Esa es mi historia y me apego a ella.",
    "33818615305f611c92d2eb84fbe4b2cd"
  ],
  [
    "todo lo que había tenido de todo el tiempo, pero solo Sir Pathrick",
    "f0d6ae38fe83c0a909a538f1f0d2c7c5"
  ],
  [
    "Puedes tener eso, pasarlo, encenderlo y luego soplar",
    "dd021ccc9e971675305e83cfaa4aebf6"
  ],
  [
    "Se trata de un proyecto de ley de una cláusula, que dice lo siguiente:",
    "68202ecc5c1c33e56fb8129a45593276"
  ],
  [
    "Prefiero jugar un juego porque es divertido en lugar de porque quiero ese increíble cañón de alto nivel y porque necesito ganar todos los partidos.",
    "a8fde22159e58e6862ab8d553d829dee"
  ],
  [
    "Tu plan era ir flotando a IKEA conmigo sin preocuparte por nada del mundo.",
    "d73aac5d1c48552ab8954df8e0523605"
  ],
  [
    "Mi actitud es que el gobierno nunca debe impedir que las familias logren sus sueños.",
    "43ead85ad30c99176ec1670df091126e"
  ],
  [
    "Recibe cartas de recomendación.",
    "24ba2d866d23e8daeaf4fd165d86cafd"
  ],
  [
    "El límite de campo idiosincrásico más famoso es la pared del campo izquierdo en el Fenway Park de Boston, en uso desde 1912: el Monstruo Verde está a 310 pies del home plate por la línea y 37 pies de altura.",
    "8d0802d00af3fb4c8828338d57f1300b"
  ],
  [
    "He estado en lugares para un 'recorte' que consiste en que el estilista corte una pulgada o más.",
    "8a3d221fac33d5cef1dc40521887519a"
  ],
  [
    "Pero, ¿qué iba a decir el rey en respuesta?",
    "d555e7a5dfc843687fe6f1bed2a177f9"
  ],
  [
    "¡Me has dado un rodillazo en mis señores!",
    "c9620728348196a5ed082535c14aae98"
  ],
  [
    "El nuevo snack bar de los propietarios del Bar Volo ya está abierto",
    "2c0fb7d1e2ef03945d21c4a64599e43a"
  ],
  [
    "La preparación y la línea son tipos de este trabajo de 4 letras",
    "6138b77b4c1d7f734eeb7c648e032d23"
  ],
  [
    "¿Los chinos que visitan Estados Unidos se dan cuenta de que han comprado recuerdos hechos en su propio país?",
    "7b691693fd4254f35e9880a2a92feac0"
  ],
  [
    "Recuerdo que al final me tomé un descanso para mear.",
    "2f5a4c475db90409f37e4b8d4aa93881"
  ],
  [
    "Jack Daniels, por favor",
    "94e9256d61f06b4e08089c9ac4026ef6"
  ],
  [
    "Se observará, con respecto a estas teorías, que ninguno de ellos supone que el oldgneis sea un sedimento ordinario, sino que todos lo consideran formado en circunstancias excepcionales, siendo estas circunstancias la ausencia de tierra y de la descomposición subaérea de la roca, y la presencia total o principalmente de material de la superficie superior de la corteza recientemente endurecida.",
    "bef6730f9936896dd21e78efcc98b28c"
  ],
  [
    "No tanto anti calipari como «este tipo no está hablando de mi programa».",
    "b89e1efcc89aeca829edbd324322df4f"
  ],
  [
    "Juntos, estos dos últimos años, hemos puesto los dólares para el cuidado infantil directamente en manos de los pacientes en lugar de las burocracias, hemos desatado el potencial de los estadounidenses con discapacidades, hemos aplicado la creatividad del mercado al servicio del medio ambiente, por un aire limpio y hemos hecho posible la propiedad de una vivienda para más Americanos.",
    "17b951d5dd5e0ac5df3512457ab51d56"
  ],
  [
    "Entrena para correr una milla.",
    "0de1f98e723ca47c5c6fdb2562b0d3de"
  ],
  [
    "Vindicación de los derechos de los hombres, en una carta al honorable Edmund Burke, se publicó el 29 de noviembre de 1790, inicialmente de forma anónima; la segunda edición de A Vindication of the Rights of Men se publicó el 18 de diciembre, y esta vez la editorial reveló que Wollstonecraft era el autor.",
    "66a5a699fc64b419152926b881d159fc"
  ],
  [
    "Todos estaban deliciosos y los ingredientes eran increíblemente frescos, de ahí las 4 estrellas.",
    "4ea4f2d10ba92510a382670c98aecf41"
  ],
  [
    "Nos basta con que sean las palabras del Sr. Fitzwarren; y aunque está fuera de nuestro propósito, y quizás no esté en nuestras manos probarlo un buen poeta, pronto convenceremos al lector de que era un buen hombre, que era un personaje mucho mejor; porque cuando algunos de los presentes le dijeron que este tesoro era demasiado para un niño tan pobre como Whittington, dijo: Dios no quiera que lo prive de un centavo; es suyo, y lo tendrá a un centavo.",
    "ad0a61ac3867acfa7fe102e5973a36ea"
  ],
  [
    "Quiero decir, ya sabes, estoy pensando.",
    "13795dd755ee2fc6086358c12cccb931"
  ],
  [
    "Drake se asusta por el increíble truco de magia de David Blaine",
    "e90bc389ccec212e9225c586578b7fdc"
  ],
  [
    "El pez del estado de Maryland, el pez roca, también se conoce como la especie rayada de este",
    "9031718045d91eaeec80528442d03906"
  ],
  [
    "Mi mujer dijo que solo quiero tener sexo con ella cuando estoy borracho.",
    "d4e85a933bb95d123be334f6a7a2eb8a"
  ],
  [
    "había sido descubierta por la sagacidad del Sr. Goodfellow.",
    "de132dd44075e8a6491ae8b10109cbb8"
  ],
  [
    "Todos se han reunido para idolatrarme",
    "cfe1f5d5481f85af8bf8bc20112855da"
  ],
  [
    "Si tuviera que conjeturar cuáles fueron las primeras formas de vida vegetal y animal, supongo que al igual que en el Paleozoico los acrógenos culminaron en árboles forestales gigantescos y complejos, en Laurentian las algas, los líquenes y los musgos crecieron a dimensiones y asumieron una complejidad de estructura sin ejemplo en tiempos posteriores, y que en el mar las formas más humildes de Protozoos e Hidrozoos eran los tipos dominantes, pero en formas gigantescas y complejas.",
    "6f557d225cca0111174c8a213dea2329"
  ],
  [
    "* Pérdida de control: no hay control sobre el comportamiento",
    "6256bc1e3081db9b54ca3822e058c437"
  ],
  [
    "Para el final de marzo, debería estar lista.",
    "7a8fa0e4b6cf34742085c38f2884c886"
  ],
  [
    "Aun así, este plan requerirá recursos significativos del gobierno federal, y sí, probablemente más de los que ya hemos reservado.",
    "512e01241e46b557995986f42f9f69ba"
  ],
  [
    "Coloca tres cerezos en flor, arces o árboles de verano.",
    "5c06bcaa7025a9af80d288bda6eb02a8"
  ],
  [
    "El arte rupestre de los aborígenes australianos es la tradición artística más longeva practicada continuamente en el mundo.",
    "76026304c772559514e7252bae4c82b1"
  ],
  [
    "5) Realmente no tengo una quinta estafa, pero no me gustan las listas que no terminan en un número divisible por 5.",
    "2ee83e13492ec9a28a6eb5b7c9938833"
  ],
  [
    "El Príncipe quedó tan asombrado que pensó que debía estar soñando, pero la figurita se le acercó y le quitó el velo, y vio que era el gatito blanco más encantador que se pueda imaginar.",
    "b2159a3b084640b3414f89a68077434d"
  ],
  [
    "No, de ahora en adelante, me quedaré en un sitio.",
    "d8636743948d2b29ef7f69fd18c03d40"
  ],
  [
    "Estados Unidos acumula fuerzas, pero aún no tiene un plan de acción",
    "f30c2995fe22756068f968d8a2c0c406"
  ],
  [
    "En «Reality Bites», Ethan Hawke dice que es cuando el significado real es diferente del significado literal.",
    "cd9e3a7c7b8b2d2ff6ee34927b7fc771"
  ],
  [
    "Lo siento, ¿la mitad de mi frase interrumpió el comienzo de la tuya?",
    "835e4f7cc449ceac5db4a1a76b0710f0"
  ],
  [
    "en su corazón roto; «pero el amor ya no está de moda, la",
    "a0bd603be886b54acf1ac74f03ad8d7b"
  ],
  [
    "Podrías ser el sueño que siempre perseguí",
    "fc1ccdccb2c38022708cfa32fadb9869"
  ],
  [
    "El pulso del que habla el Sr. Norris son los frijoles de caballo; y la escasez de agua y suministro fue sugerida por la propia legislatura de Jamaica, en el informe de su comisión, como un tema que requería la interferencia del Parlamento.",
    "3c78690569017c67475ca9245c2a3186"
  ],
  [
    "¿Por qué las líneas sobre yo/Automoderator calificaron como parte del tema? Están prácticamente fuera del tema de la «gran revelación» aquí.",
    "f6650ac31186480e00e57d2a90537d14"
  ],
  [
    "La legislación de My Clear Skies reducirá la contaminación de las centrales eléctricas y mejorará la salud de nuestros ciudadanos.",
    "74191873e70e0d17068266122e6856e4"
  ],
  [
    "Lávese la cara y el cuerpo con regularidad.",
    "c0bce9349d4c886502e71c06493fd6dc"
  ],
  [
    "Más de 2,5 millones de indios ignoraron a Gandhi, se ofrecieron como voluntarios y se unieron al ejército británico para luchar en varios frentes de las fuerzas aliadas.",
    "e48e693816a5933402ee0cdda8c8bfa3"
  ],
  [
    "También me encanta que hayan tenido leche y jugos para nosotros (niños) en el área del gimnasio/piscina también.",
    "9bc1310c12171006b8a747ca3723123b"
  ],
  [
    "Ella había salvado a Dick, pero en un enorme sacrificio, porque la espada y las Botas de Siete Ligas estaban tendidas sobre la hierba pisoteada.",
    "1f533dea921a08fec67fe54b35f08a49"
  ],
  [
    "No sé por qué no nos lo dijeron.",
    "7d29a559c9b0dbeca91bbf6de17a9647"
  ],
  [
    "Los musulmanes sienten que sus familiares en los Estados Unidos temen represalias",
    "f5f8141916c7cb68f0e4cc33f505fc0e"
  ],
  [
    "Nieto de Man O' War, derrotó a su tío en un famoso enfrentamiento el 1 de noviembre de 1938",
    "642e5def360f155d10a8775b51337bbc"
  ],
  [
    "El hombre inventó el lenguaje para satisfacer su profunda necesidad de quejarse.",
    "2491e32bd8af32942b86b923903e25ec"
  ],
  [
    "el sexo era una tendencia a la maldad de vez en cuando.",
    "1f4848009bda934330c8b31f55f4590d"
  ],
  [
    "Porque el amor, tu dulce amor",
    "42f12fa23b7769be233571ab68a679ce"
  ],
  [
    "En este sentido, debemos tener cuidado con las nociones exageradas de la extensión de la contracción y el desmoronamiento necesarios para formar montañas.",
    "d5b12deb4005df0c7c447dba1f666722"
  ],
  [
    "La Lucille con la que nunca he tenido mucha experiencia, pero he jugado un par de casinos, realmente no me gustan demasiado.",
    "090e3ebb84526d165f3895d51fb891c8"
  ],
  [
    "Y no tengo zapatillas extra, lo siento):",
    "7a5285c579456b63ef60797eb5ef6ce5"
  ],
  [
    "Rebekah tomó préstamos estudiantiles, se inscribió en una universidad comunitaria y se volvió a capacitar para una nueva carrera.",
    "c0d9cc346090f67b74b1caf8120f3d8b"
  ],
  [
    "Cree en los cumplidos que recibe.",
    "b7ce1550f1dead3c1df8877c15f00e1f"
  ],
  [
    "La canción se convirtió en su mayor éxito en Grecia, alcanzando el estatus Platino, mientras que alcanzó el puesto número tres en Suecia y llegó a las listas en otros lugares.",
    "2cd4e8b5fa17ff0babb6dc8f2ef6f55f"
  ],
  [
    "Debido a su conveniente ubicación con respecto al aeropuerto, estoy seguro de que la gente piensa en quedarse aquí.",
    "83b77aa6066c643e6eb806379c29f6d5"
  ],
  [
    "Un millón de dinero puede no parecer mucho, pero un par de jóvenes que realmente se aman podrían vivir felices con menos del cheque que tenía en el bolsillo.",
    "9a02e8510a299970ea7b3e75c7672a62"
  ],
  [
    "Muy bien, voy a hacerte un montón de preguntas y luego tienes que responder muy rápido.",
    "fc01a55571994fc71fac8386e751b34a"
  ],
  [
    "V P Singh depuesto ante el panel de Ayodhya",
    "548f7f9fae369b2b256f68175736247b"
  ],
  [
    "(Hola, soy Greg Gumbel) Durante sus 26 años de carrera, Sparky Anderson logró que los Rojos de Cincinnati ganaran 4 títulos de la NL y este equipo a 1 campeonato de la Liga Americana",
    "8cabce75335560dd75a9e2e112e979b1"
  ],
  [
    "Oh, bueno, eso es inflación para ti.",
    "db5bfd4532c7679644dd41859e0ad842"
  ],
  [
    "Una vez en el baño, me miro al espejo.",
    "fe2565c0f2afa102b8fdf534f4450b31"
  ],
  [
    "Pero no tan duro como ser un chico pobre",
    "8e3418fbdd0e7c3fc51a87c16dc9c6e4"
  ],
  [
    "Se puede decir que todo esto supone una continuación permanente de las cuencas oceánicas, mientras que muchos geólogos postulan un continente del Atlántico medio para dar las densas masas de détritus que se encuentran en las formaciones más antiguas, tanto en América del Este como en Europa Occidental, y que disminuyen al avanzar hacia el interior de ambos continentes.",
    "5d1f08c1752ecea11e4b9a3fde40464a"
  ],
  [
    "Peyton no es el único culpable de los golpes que los Seahawks le pusieron a los Broncos, pero definitivamente está ahí arriba.",
    "357019332fdbd81b5dce06f25c476fe4"
  ],
  [
    "Busca en Google Maps un lugar de tu dormitorio.",
    "9828bd1ca66c72903eba2995b5e062bf"
  ],
  [
    "De lo contrario, los trabajos que ocupan podrían ser ocupados por ciudadanos o inmigrantes legales.",
    "fda1f360698e9727319f9e6b2c757752"
  ],
  [
    "Haz que luzcas profesional.",
    "a941c59bf376738db19fb13f64f82b14"
  ],
  [
    "En 1932, Gandhi comenzó una nueva campaña para mejorar la vida de los intocables, a quienes comenzó a llamar Harijans o «los hijos de Dios».",
    "2b76ebf0313d0d2ec83c88e84900fb93"
  ],
  [
    "¡Era un gran ambiente y fue una cena realmente agradable!",
    "895dbc2727ba73f6760c8010a6751a4e"
  ],
  [
    "Luego la siguió por el campo y se escondió detrás de un arbusto en el común.",
    "0dd480acedebc214e53d0ddcc148d14b"
  ],
  [
    "Dios... oh, ¿está ahí ahora mismo?",
    "4b4513e39c42f8a5f7b76da0f9b6fa39"
  ],
  [
    "Qué está abierto y cerrado el Viernes Santo 2015 en Toronto",
    "3646176ea312bc07d45347604182a3a5"
  ],
  [
    "En 1959, este líder espiritual del Tíbet huyó al exilio en la India.",
    "99d5b15f7bb0ca5fba62f9a04c137683"
  ],
  [
    "La belleza está en los ojos del espectador.",
    "153720e1e04bd8b37ea884056a6e3dd7"
  ],
  [
    "que no podía dormir ni un guiño por la noche por nuestra culpa.",
    "89036aef697b4153527e32f15d20c4ba"
  ],
  [
    "Lo único que me hace desear a una estrella de los deseos",
    "65caf18e3f2de1bb18f8ece874514503"
  ],
  [
    "Por lo tanto, vemos, incluso en este boceto rudimentario, que la función de los microbios en la sociedad es muy importante.",
    "c31e1a9fb0dbe9409bb0be4e9a28b105"
  ],
  [
    "Llegó a DIA (Denver) a las 6 de la tarde y se retrasó 8 horas para un vuelo de 45 minutos.",
    "ee84b83aa50e7c30332bf3132fcc6ec9"
  ],
  [
    "Si paso por esta tienda, no sé qué ley de marca.",
    "ee5475f742df3fcc0ce19470a0b72ec4"
  ],
  [
    "Estamos decididos a proteger otro derecho civil fundamental: estar libres de la delincuencia y el miedo que acecha a nuestras ciudades.",
    "3b9609c2ac22a106d79b5132057ae5f3"
  ],
  [
    "Acceda al menú de configuración del router.",
    "085dd92eae5a4cc3b123f2d846211df9"
  ],
  [
    "Dentro de la cultura política australiana, la Coalición se considera centro-derecha y el Partido Laborista se considera centro-izquierda.",
    "f9ed7b1f4a84b5b5fc1547b82e2fdf67"
  ],
  [
    "El filete estaba bien, no tengo quejas.",
    "7eb4c8ea0389cc9aec6b2ec0f6ba1080"
  ],
  [
    "No he estado en Inglaterra para nada.",
    "75c82ffbd5fdb91527f1cc62a33df809"
  ],
  [
    "¡Te hacen levantar la mano derecha, poner la mano izquierda en los pantalones y repetir eso!",
    "269b7d71083ae23eb6edeba2d1c98f43"
  ],
  [
    "Informe del equipo central hoy: Venkaiah",
    "7a693b07446d639e48ecc6439ae76010"
  ],
  [
    "En 1950, los médicos de Mayo Edward Kendall y Philip Hench ganaron el Premio Nobel por su trabajo con este esteroide.",
    "fcf1bb419460daed50b04db3539a15e5"
  ],
  [
    "«Yo dije: «No lo menciones.",
    "c5879c0ce707c9ec3006c0fd9d3f9400"
  ],
  [
    "también, una remota posibilidad de que los ausentes hubieran aterrizado en el puerto",
    "932162a3938c026522a37e4649be4d1d"
  ],
  [
    "No cabe duda de que este estado de cosas realmente existe en muchas especies que viven en el mismo medio ambiente durante generaciones sucesivas.",
    "e2d117d41b6b616b2dfe8bf29872c784"
  ],
  [
    "Violar el espacio personal de cualquier persona intencionalmente sin su permiso es un permiso tácito para que tu espacio personal también sea invadido, independientemente de su género o credo.",
    "cd756b8661c60edde038d07cf513d0f0"
  ],
  [
    "Juntos, hemos resistido la trampa del apaciguamiento, el cinismo y el aislamiento que tentan a los tiranos.",
    "2aaad453c107245cebe6b58c7cf61f4d"
  ],
  [
    "Entiende que mereces tener voz.",
    "06fb4bd8956ba2a099689849e7c83864"
  ],
  [
    "Si hay desacuerdo en la selección, el lanzador puede sacudirse el letrero y el receptor llamará a un lanzamiento diferente.",
    "610de64985830d6195bf7fd29aa24853"
  ],
  [
    "El elemento más valorado en mi lista era la crema de hongos, fue un cambio cálido y agradable de encontrar en lugar de alitas de pollo y papas fritas (asqueroso).",
    "adff568b728c52d2fefe1771e40133d8"
  ],
  [
    "Solo despídete de todos tus hermanos y hermanas la noche antes de que te vayas, y cuando te hayas ido a la cama, gira este anillo en tu dedo y di con firmeza: «Deseo volver a mi palacio y ver a mi Bestia de nuevo.",
    "79b5b60c50b831ecf732649853777473"
  ],
  [
    "¿Y este hijo varón no tiene ningún problema con la edad que tienes?",
    "3eaa156fe1f0fa02879a49f88c4dd051"
  ],
  [
    "No hay fiesta en Toronto como una fiesta de Sunnyside",
    "b6b9b9954f9a807d2805c8a5ba5ffcd1"
  ],
  [
    "Una vez que formó parte de Polonia y Rusia, esta nación con Vilna como capital ganó la independencia en 1991",
    "1bfd77730bc93b0e7b718997191c483b"
  ],
  [
    "mirar desde la distancia cuenta es coquetear, ¿verdad?",
    "f49c460f1f0316bb272be97505bbcf57"
  ],
  [
    "de hecho, haberse desnudado, acostado y dormido directamente, nunca",
    "4d390aaf862e020d837157c2a853f197"
  ],
  [
    "Dijo que la fiesta nunca termina de manera aggy",
    "3c2f7fdd12b581666c85e2734b61c85b"
  ],
  [
    "Pero estas, al ser admitidas, no justifican la usurpación por parte del hombre del derecho a decir qué deberes y responsabilidades se le puede permitir asumir a la mujer, y qué se le debe negar debido a su sexo.",
    "3a7aaca852a90f5b517a6f61e29748a7"
  ],
  [
    "Aterrizamos por la mañana y decidimos salir del jet lag hasta la noche.",
    "7ab358e20063e29dad0e043ac6f06531"
  ],
  [
    "Ja, ja, sí, puedes negociar incluso más bajo a veces, porque después de todo estás imprimiendo a granel.",
    "adba2d832f830a2c43a92bf8801d39a4"
  ],
  [
    "Sigamos con ello, implementémoslo.",
    "f9dd2d552a860ca188bd8acf9a04136b"
  ],
  [
    "Mata a Jonny el Barba ubicado en Blue Moon Inn y llévate el Informe de Inteligencia que lanza.",
    "2cdcfea54d62ba3fcc4a3d91b525d610"
  ],
  [
    "La densidad de población era de 743,6 personas por milla cuadrada (287,1/km²).",
    "b86ee290d58fe0814085c5175ba9ba68"
  ],
  [
    "Claro que no es barato, pero es perfecto para ofrecer un poco de entretenimiento mientras se disfruta de la vista.",
    "bd6d7dd63a903d21cdd1cd18caf1340a"
  ],
  [
    "¿Podemos comer algo aquí?",
    "885e4cf54a3c3da1be97b051f0167569"
  ],
  [
    "Luego estaba ese entrenador de dialectos que te ayudó con esa obra en la que necesitabas un acento sureño.",
    "9f1d26d4485dab5753ccc67bb0d4c518"
  ],
  [
    "Los 5 mejores lugares para comer pan de pita fresco en Toronto",
    "131ff7576c59cf77a0c837226b474b2a"
  ],
  [
    "En una canción ganadora del Óscar de Disney, esta frase sin sentido precede a «Dios mío, qué día tan maravilloso»",
    "e2f65554d43ae7b18e520747e84a124b"
  ],
  [
    "El nuevo álbum de Justin Bieber sale esta noche, ha estado haciendo cola todo el día para saltar del puente Golden Gate.",
    "5d7fd45982736dddf8562ca2e6156729"
  ],
  [
    "estallaría en llanto, y no fue hasta que había pasado media hora",
    "732ac23f5a972e17ab82aa163b5fb961"
  ],
  [
    "En una pequeña ciudad de Georgia",
    "8c8f96b71befc3251facb11eda1fcf28"
  ],
  [
    "Nuestro único problema es resistir estos llamamientos, mantener nuestros sentidos en el torbellino que nos lleva, realizar el trabajo exterior que se nos impone y seguir siendo fieles al trabajo interior que es nuestro verdadero llamado.",
    "d70330498f4c84bbb419dd2fbc8066cb"
  ],
  [
    "A menudo tratarán de compensártelo.",
    "c91fcc4f87976cabf279833bd7c3d9b6"
  ],
  [
    "En este presupuesto, pondremos fin a los programas educativos que no funcionan y terminaremos con los pagos directos a las grandes empresas agrícolas que no los necesitan.",
    "1e4c192dd9dafd222bfbd909bf7cf343"
  ],
  [
    "Prepárese para responder cualquier pregunta del cliente, es decir,",
    "2625fc1921a9517be0d39a3fa6bf7104"
  ],
  [
    "The Rock comparte el Air Canada Centre con los Maple Leafs y los Raptors.",
    "ea519b69ca53caf812aa85359181b5ce"
  ],
  [
    "Siempre me ha gustado este restaurante y he tenido buenas experiencias aquí, pero me sentí obligado después de esta experiencia pasada específicamente a compartir mis amables palabras sobre mi estancia en Eddie V's.",
    "f3b35f970a50bc1f1e45cc44c373aeef"
  ],
  [
    "has venido, has venido; ¡sabía que vendrías!",
    "0b7e27eada76876a370e3a721d271092"
  ],
  [
    "Solo quiero que sepas que lo que viste ahí dentro, no fue por diversión.",
    "718f0f6c18ea864e9a80f22bad44cdb5"
  ],
  [
    "Drake se salta los premios Grammy por la batalla de rap de Toronto",
    "ef2314d60a9590c2a0f7f2a4ebc37a4a"
  ],
  [
    "En el blackjack de varios mazos, las cartas se reparten normalmente de una de estas, pero no del tipo que llevas puesto",
    "1a3055c38488be3f96cb328a9885b960"
  ],
  [
    "Hay más hombres que mujeres en los hospitales psiquiátricos, lo que demuestra quién vuelve loco a quién.",
    "1ca38cae229915bf1fb4b13d240c4905"
  ],
  [
    "la razón, percibí las enormes mandíbulas en la extremidad de la trompa",
    "e051ec129ba794852a722a98b82caf49"
  ],
  [
    "Tarde o temprano los hombres se verán obligados a tratarla con ella y a reconocerla como compañera de trabajo, y no podrían empezar mejor que admitiendo su derecho a ser covotante.",
    "ce464c2354ba2435c8a6d81bfca095af"
  ],
  [
    "Les dije que estaba perdido y que no podía entenderlo, así que les pregunté si podían darle indicaciones.",
    "34fc39128500fd5078dc14c2e141730e"
  ],
  [
    "Estoy tan celosa de que no se haya preparado para su hijo.",
    "977050c13aaf3a4fe3ccf312147582fb"
  ],
  [
    "Además de eso, los efectos de la recesión pusieron un agujero de 3 billones de dólares en nuestro presupuesto.",
    "7fabdfee6eb7900bbed3722fc43532be"
  ],
  [
    "Coma alimentos reconfortantes como acompañamientos",
    "e05498d2c891133c17139dd57b62fb1d"
  ],
  [
    "* Un libro de trabajo del escritor: ejercicios diarios para la vida de la escritura (prólogo) (2000)",
    "6a01a1abf026cd4b538efafbcc957c4e"
  ],
  [
    "hamburguesas bastante buenas, pero probablemente el peor sistema de pedidos jamás inventado.",
    "d620b0d6f42846ef116b56a653c756f5"
  ],
  [
    "Yo no te golpeé, dijo el otro, debes estar soñando.",
    "0bed93233cad1659c549f494b9326a78"
  ],
  [
    "O mejor aún, um, ¿qué tal si vas sin pantalones?",
    "ad59925aa234fba25772d116c80afed5"
  ],
  [
    "Residentes fronterizos optimistas a pesar de",
    "9e85c4f7179ef16a2ae38ca46c47764d"
  ],
  [
    "No es «Nightmare»: el Mejor Artista Nuevo de 2006 de MTV fue la banda de metalcore llamada Avenged this",
    "61033d26d8e52ff5b1bb3f7f6205f965"
  ],
  [
    "Porque juega con Pooh.",
    "3b7b03c42915b58794f06c0791ce79ff"
  ],
  [
    "Miré a los pasajeros en masa y pensé en ellos en su",
    "403d061a7f1cdc3e7339e2cc85fe5e5c"
  ],
  [
    "Si es amor lo que necesitas",
    "e626851fc4a7838035a81f791746c79c"
  ],
  [
    "La idea moderna de la descendencia, como un sistema de ramificación debido a la divergencia en aquellas especies que descienden de la misma especie madre, fue expuesta luminosamente por Lamarck, pero Darwin la descubrió por sí mismo de forma independiente.",
    "1cf870066f287b7bab0e4727859ae48d"
  ],
  [
    "Hay cientos de «configuraciones» diferentes que puedes hacer y, a diferencia de la mayoría de los MMORPG en los que no hay muchos incentivos para que los jugadores creen varios personajes, a los jugadores de Diablo 2 generalmente les gusta crear muchos personajes.",
    "3268adcf2b683f321d28509565a03ae0"
  ],
  [
    "Tómese su tiempo y disfrute de la cena.",
    "68fa469969442aa303c5bd6438c3cf08"
  ],
  [
    "Cuando la Tierra se estremeció y los incendios arrasaron en California, cuando vi al Mississippi inundar las tierras de cultivo del Medio Oeste en una inundación de 500 años, cuando el frío más amargo del siglo barrió de Dakota del Norte a Newport News, parecía que el mundo mismo se estaba desmoronando por completo.",
    "1d111bfa155bfee30278ef4549780c95"
  ],
  [
    "Crea un objeto para domar Rocker.",
    "a5226b23b497d065c3fd61baf8271e58"
  ],
  [
    "Para ambos, según Bhatt, el objetivo era eliminar la pobreza y el desempleo, pero el enfoque económico y de desarrollo de Gandhi prefería adaptar la tecnología y la infraestructura a la situación local, en contraste con las empresas estatales socializadas a gran escala de Nehru.",
    "476003b270f49dbd5c447d78330751df"
  ],
  [
    "Mi amiga me habló de Morgan Jewelers hace un par de años cuando le repararon unas joyas.",
    "91c31fa8dc670083bed8e300ba2478f0"
  ],
  [
    "Cuando Hansel y Grettel cayeron en sus manos ella se rió maliciosamente, y dijo burlonamente: Los tengo ahora; no se me escaparán.",
    "43262ad2f10d92daa67cb8fa7dbd855c"
  ],
  [
    "Umm, bueno, primero me gustaría empezar disculpándome por besarte y por haberte gritado.",
    "35e800ce879649ade72d8951357ca096"
  ],
  [
    "Compras exclusivas de bebidas y alimentos en el nuevo Saks",
    "516523f52d52f973fc6559224aef63ff"
  ],
  [
    "En la mitología romana, las herrerías de este dios del fuego estaban ubicadas bajo el monte Etna",
    "ebb8577401d5f0bd44f6fde677f7dee3"
  ],
  [
    "¿Por qué echaron al leproso del restaurante?",
    "474be3b2bd93cbf180163cc97b06e2cb"
  ],
  [
    "Pero ningún barquito amarillo regresó.",
    "b65e9db4c14ddc5a663dbc7ab25e3d5d"
  ],
  [
    "Es un interruptor girado, es una pastilla volcada hacia atrás",
    "7a5f019bad202abc53cf78121258bd69"
  ],
  [
    "Les permitiré, no, creeré en ellos, que sean hombres de humanidad; y por lo tanto creeré, si no fuera por la multitud de estos miserables objetos, si no fuera por la enorme magnitud y extensión del mal que distrae su atención de casos individuales y les hace pensar en general, y por lo tanto, con menos sensibilidad sobre el tema, nunca habrían persistido en el comercio.",
    "a851700a6ee56f37df963428d45bd339"
  ],
  [
    "El comité del Premio Nobel de la Paz necesita saber que no son lo mismo que la Persona del Año del Times.",
    "3dc5e887d16b420e413ba72d5214664e"
  ],
  [
    "Me aseguraré de que no te arrepientas.",
    "e635cef586748e40647accf3c14779cf"
  ],
  [
    "Compatriotas estadounidenses, los seis desafíos que acabo de hablar son para todos nosotros.",
    "ba1879fe60eb179ab0b39ddad3292e93"
  ],
  [
    "¡Diviértete con tu nuevo perro! , O simplemente consigue uno en la parada de mascotas",
    "f8c5332bc2357495a8341047601d0e78"
  ],
  [
    "La fuerza residual de la estrella es su líder de circulación dominante en Ontario.",
    "fdcce695e9f5e3ccab76292ecb072624"
  ],
  [
    "El Grand Floridian es un gran hotel en la superficie, pero no vale la pena el precio.",
    "b4fb0cafe29f2fdceb85d4366d97f047"
  ],
  [
    "¿Haber oído, como quién no?",
    "da2529f5ad4d20d5365cd8fb4cee201c"
  ],
  [
    "De acuerdo, bien, adelante, hazlo, de acuerdo Ross.",
    "db0c4e100ad28e153aa578148d733fb2"
  ],
  [
    "Roop en prisión preventiva hasta el 7 de septiembre",
    "6650dcb695a0309fe92e8d39450a54a3"
  ],
  [
    "En 1941 había menos de 2 docenas de grúas de este tipo en Norteamérica.",
    "25cb9c19185dd84af3ffc13aa9da8455"
  ],
  [
    "¿Cómo llamas a un hombre con un haggis en la cabeza?",
    "1307d8ddf75d08046cf5d2329fe78e62"
  ],
  [
    "Pero el hecho es que estaba durmiendo la siesta, y tan gentilmente viniste rapeando,",
    "4a720f61c6864aa0ddab1c1f5c5c392d"
  ],
  [
    "Yo, Lil' Mario y Toolie, ese es mi hombre, fam",
    "0596e21f859ec6a26d86c08aea925d73"
  ],
  [
    "Creo que esto se debe a la sensación general de que los datos para la evolución son más bien subproductos del taller del zoólogo, que productos fabricados directamente por él.",
    "7f4c6691b6b23aa7fa5775fc5b6687a3"
  ],
  [
    "Si ESO no sucede, haz tu mejor esfuerzo en ese compromiso.",
    "281429128352e9bf2ed4f360f7734024"
  ],
  [
    "¿2 instructores por sesión?",
    "01e81444af28e16e1373decf47ae3945"
  ],
  [
    "El espíritu que ha sostenido a esta nación durante más de dos siglos vive en ustedes, su gente.",
    "d4755631bc3431e3bebbcf50d4b23e57"
  ],
  [
    "Destaque eficazmente sus habilidades en la enseñanza y el uso de la tecnología.",
    "dbc73776b45125ec1a6b20cddd2bf3af"
  ],
  [
    "Las etiquetas de masa variables se unen a diferentes proteínas como una especie de huella de manera que cuando se analizan células de diferentes perturbaciones, los niveles de cada proteína se pueden comparar relativamente después del enriquecimiento mediante el asa introducida.",
    "96e61a1bbe0929ad4e6d322bcc0165c4"
  ],
  [
    "El rojo de la casa era un precioso Petite Syrah.",
    "72330c14741d42ccac5a6a9f4134ae2f"
  ],
  [
    "Así que el rey envió mensajeros a cada pueblo, pueblo y aldea de sus dominios, para buscar un jardinero cuyos antepasados también habían sido jardineros, y después de cuarenta días se encontró uno.",
    "6da1947f999d14d8ca314771f0d12730"
  ],
  [
    "¿Cómo te vas a sentir cuando ganas la lotería y pierdes a todos tus amigos?",
    "d5c807e7dfeda6a71e1d55240f992a58"
  ],
  [
    "Annamacharya Vahini establece una sucursal en EE. UU.",
    "7d00cccc9318c12cd79e4f9e5e15d373"
  ],
  [
    "La portada del 25 de noviembre de 1963 decía: «Muerto a tiros en el pasillo de la cárcel por un ciudadano de Dallas»",
    "d2d882f938f1b019ce5f7432add4b66c"
  ],
  [
    "¿Por qué el cuadro fue a la cárcel?",
    "caa4a1fb634702c8eacdea8691379ed6"
  ],
  [
    "Los periódicos escribieron sobre su actuación de manera muy halagadora",
    "f125ea94819a6ebee7cfe81fd830ce47"
  ],
  [
    "No hay suficiente amor en la atmósfera",
    "4e9b4572270dcf26741a5dfad8251f09"
  ],
  [
    "El pobre hombre, por diferentes formas de inanición, exceso de trabajo, exposición o falta de limpieza, es propenso a trastornos de los pulmones, el hígado, los riñones, los intestinos, etc. Al igual que el hombre rico, tiene una patología especial en ciertos órganos, y diferente de la del otro, pero que se debe a su situación social sanitaria.",
    "7f8f777041ff58bc34c435420efaadff"
  ],
  [
    "A partir de ahí, fue cuesta abajo.",
    "e9afcdefb1ca6bf3ac79898ae26511d0"
  ],
  [
    "¡Ja, ja, diviértete con tus amigos!",
    "2e9f7e6784ecbd2d6c80eb21cfa6145d"
  ],
  [
    "Pero insto al Congreso a que tome las medidas necesarias para permitir que el pueblo decida en un referéndum.",
    "8802b8c3f62972feeea30cecffe56687"
  ],
  [
    "Sube a la barandilla y salta a la otra barandilla cerca de la escalera del medio.",
    "8fcd52b501e0c771feea66b288d6f25c"
  ],
  [
    "En 2007, Bonds se convirtió en el líder de jonrones de todos los tiempos de la MLB, superando a Hank Aaron, ya que la asistencia total a las Grandes Ligas y a las Ligas Menores alcanzó los máximos históricos.",
    "b4fbb06a1ad70d666ea8472e972479dc"
  ],
  [
    "Bueno para grupos, así como para cenar solo (hay un pequeño bar con un bonito televisor en la parte delantera).",
    "1a976848877e739b5f73c76aae35f176"
  ],
  [
    "Luego se regocijó de que ella tuviera la misma opinión que él, y en el futuro abrió el armario y llevó a los dos niños y al Trusty John, diciendo: ¡Alabado sea Dios!",
    "edd617e34249a529e41bfbab56149bc7"
  ],
  [
    "¿Puedes averiguar lo que hago?",
    "18909b66a0e9a49b1d287382d6574086"
  ],
  [
    "El gobierno no está en condiciones de comprobar el fraude de pasaportes",
    "ab3b7dd94ea469953774393a6f82fcd8"
  ],
  [
    "Un favorito son los buñuelos hechos con esta verdura de vaina de África occidental.",
    "67ec78e2a990d5403d3b71ed1a18bb96"
  ],
  [
    "Borré mi facebook porque no me importa que 758 de mis amigos tengan resfriados.",
    "cd4c78c118a38fb55a71dd9b818eab63"
  ],
  [
    "barrió el jardín como una sombra, y como una sombra navegó a través",
    "97b67cfc27840819da840860cec6ccc9"
  ],
  [
    "Otro más es el mayor enfriamiento y endurecimiento de la corteza en las regiones polares, y la tendencia al colapso de la protuberancia ecuatorial debido al debilitamiento de la rotación de la Tierra.",
    "eeab625120b632c09a4de2cbb930ebd0"
  ],
  [
    "Hacía frío y llovía, pero estaba de buen humor y le pedí que se reuniera conmigo en la puerta principal.",
    "59c54fdc294ff1c64d4b32514b6bc116"
  ],
  [
    "Hoy en día, las mujeres son libres y forman parte del nuevo gobierno de Afganistán.",
    "5a9bd43e74221de8af93022ff6774a4b"
  ],
  [
    "¡Cuidado con los escáneres!",
    "5064747cd76389a3dda442f5d72060a7"
  ],
  [
    "Gilbert nació en Waterbury, Connecticut.",
    "95fb444ac4fea2cd0bcb40a9498582ed"
  ],
  [
    "No planee asistir en el futuro.",
    "1a9508f68a7aaf86e694d95dcbc7fbd9"
  ],
  [
    "Entonces el niño se deslizó por detrás de ellos fuera de la fría cueva en el aire, y se rió en voz alta.",
    "88faf8fbca6a06fb3f84ab2bd138bf4b"
  ],
  [
    "Ese, ese Porsche. Yo también tengo las llaves, ¡sigue ahí!",
    "68f1a79f7915c50e1bb91a4c1089b5ed"
  ],
  [
    "La popular hamburguesería de Toronto abre su segunda ubicación",
    "1940d2fdbfddf062ce5db41c85c37bbc"
  ],
  [
    "Clay Aiken llegó a Broadway como el caballero amante del teatro musical Sir Robin en esta obra",
    "d3e60802114f1d4216b8018139046262"
  ],
  [
    "Lionel Messi sube chica en un club y le dice: «Consigue tu abrigo, te has tirado», ella responde: «Vaya, eres un poco adelantada.",
    "88214d64d6de296f74f313643d171b26"
  ],
  [
    "Y tan pronto como me quedé sin aliento de sorpresa, Cheshire me sonrió, antes de desaparecer.",
    "1a7ae6e219407807d2a90fd6e676dc9d"
  ],
  [
    "Ahora la fiesta no empieza hasta que entre",
    "ee52485f9983ae8ec3e24911601b4038"
  ],
  [
    "En esta condición de cosas tenemos causas que tienden a perpetuar y extender las distinciones de océano y continente, montaña y llanura, ya iniciadas; y de estas podemos observar más especialmente el continuo hundimiento de las áreas de mayor depósito marino.",
    "5828d2ffd8d76cbd4a123ae19c1309b3"
  ],
  [
    "Estaba desconcertado por eso día tras día festivo.",
    "239d6274b794e871bdedff947fac3f3d"
  ],
  [
    "Ja, ja, está bien de lah, ¡sabía que tenías coro qué!",
    "25f558fe6514e0c09a3b7d40194b2b85"
  ],
  [
    "En este momento, ayuda a cerca de la mitad de los padres en algún momento.",
    "edfca241cbf5229ba591b4f40b91bc94"
  ],
  [
    "Coloca tres piedras en fila en la mesa de manualidades para obtener seis losas de piedra.",
    "81667989154ee44ee44a0f6376d2cb5a"
  ],
  [
    "Sin embargo, bajo ciertas condiciones o con ciertas mutaciones, las células ya no pueden hacer frente a la (s) proteína (s) mal plegada (s) y se produce un estado de enfermedad.",
    "be4a08de7da815d5c140e1d6b087a901"
  ],
  [
    "Los roti rolls son como una envoltura india caliente.",
    "560260cd4afeabc48fcc1311f8300ac2"
  ],
  [
    "¿Qué desgracia te ha traído a este triste lugar?",
    "3cd698160f8c86a128165b53838a4b55"
  ],
  [
    "¡Son las 2:30 de la mañana!",
    "e94d941eb4d454f9ea27ec365f631ec3"
  ],
  [
    "MP del BJP ataca al gobierno de Marandi",
    "368ccba070c0613ba46a7c4e17a5eae5"
  ],
  [
    "Argot para una mujer al acecho de hombres más jóvenes",
    "ecc5185fe1e2e797ab6167aa883e0fb7"
  ],
  [
    "Quería acostarme con mi novia, pero estaba en su período.",
    "a2fe0eae69be8bbadd9993f78757441d"
  ],
  [
    "En una, y solo una, ocasión ocurrió que Car'line",
    "e3cbf8c9205a792d69a19b4c83816e6e"
  ],
  [
    "Deja de jugar.",
    "dbdbf00c9faa3b88924d52fc6b07fa3a"
  ],
  [
    "Porque chico, sé lo que te gusta...",
    "e99fc901ba7f3a004639ccb2bfdc243c"
  ],
  [
    "Deja el cabestro puesto unos días después de que finalmente te lo pongas.",
    "c0d091f42cd082d24ced8282e9a53c41"
  ],
  [
    "Preguntar «¿Puedo enviarte mi número por mensaje de texto?» es una forma casual de pedirle su número y darle el tuyo al mismo tiempo.",
    "9a77cad59bd7d2a82194c4b86e2cfff5"
  ],
  [
    "Tengo esperanza en los faros",
    "f5ff89eb736286353444d186cf21133b"
  ],
  [
    "Fíjate si tienes gustos similares en las películas.",
    "8c7954eff5be117764c6ea2f45277e8a"
  ],
  [
    "Dígales a sus invitados que traigan un invitado.",
    "54ad5a8fe0ba532aa86021464a80deb5"
  ],
  [
    "La parte despierta del sueño, woah",
    "22f8ff16594557c2e9dddaec4eb56cb2"
  ],
  [
    "Un microlitro de sangre contiene de 150.000 a 400.000 de estos cuerpos que coagulan la sangre",
    "d02a49f30d2a724404f3da573bf465a2"
  ],
  [
    "No tienes que presumir para demostrar que eres una persona capaz e interesante.",
    "049c0fcae91d02828a6dade3ddea0579"
  ],
  [
    "Eso es decir que probablemente no debería ser tan mala",
    "35c0cd4c8c243361269238dd5cc97602"
  ],
  [
    "Cada siempre necesita un lugar para empezar",
    "92a290f44a93452f5b5b6479666a050b"
  ],
  [
    "Usa colores contrastantes como el blanco y el negro, entonces realmente destacarás.",
    "34ffb881a83e8e274625db353d038da9"
  ],
  [
    "Usa un corrector del mismo color que tu tono de piel para cubrir las espinillas y cualquier cicatriz de acné que puedas tener.",
    "2e546e102412e5b15b7d893911ba5918"
  ],
  [
    "Sigo intentando mantener sobria a una mujer adulta",
    "409c717057b3a6276bc26a0532db9bda"
  ],
  [
    "Como se profetizó, este rey de Tebas mató a su padre y se casó con su propia madre",
    "1126f154db9f4a6445db8c0e27372cfb"
  ],
  [
    "Extraños en la calle",
    "b7849b37c2da148f4f2011fbfa4509fd"
  ],
  [
    "Amor joven.",
    "1d13de4972d2b1122344e91a44d05d3b"
  ],
  [
    "Espero que encontremos la forma de verlo todo.",
    "378971c30b0db8947ed4dc0cc5548393"
  ],
  [
    "Si lo llevas fuera, voy a por el pastel",
    "f56c00d25228c356bb40a499916e1792"
  ],
  [
    "Estados Unidos, no llores",
    "96dffed0be33c17ad49f3a8eed42a891"
  ],
  [
    "Déjame ver ese culo",
    "ae56b7d909f95e1c7c9e3d6fa506f39b"
  ]
]