[
  [
    "Sin inspiración, prácticamente por todas partes.",
    "6e075d7e8dc7d3c51e35da811e845494"
  ],
  [
    "Una trama increíble, personajes risibles y errores obvios (en una escena en la que se supone que varias cabañas de césped están ardiendo, se puede ver una antorcha de gas repetidamente intentando encender una de las cabañas), esta película es un verdadero perro.",
    "57a90c58d116b23aa45124f4c8e63d23"
  ],
  [
    "En Berlín, como en otras grandes ciudades alemanas, los taxis lucen las banderas de los países de origen de sus conductores, desde Angola hasta Arabia Saudí",
    "f001b612589300c73b2d3013e36b2355"
  ],
  [
    "El distrito 10 incluía Port Huron, Shelby y parte de Sterling Heights.",
    "002fb6f3515a29b68edf26d83a7f869b"
  ],
  [
    "Un calamar mutante gigante de «40 pies de largo» con cinco tentáculos, colmillos de navaja y la capacidad de reproducir sus propias células aterroriza a un pequeño pueblo de Florida.",
    "b5c7790ab15b58b54de6944bc9ca147c"
  ],
  [
    "No podía soportarlo más.",
    "b21951e6f5065bebc12516ff0739c1d0"
  ],
  [
    "Una tasa de desempleo más baja en el futuro significaría otros $20 mil millones al año en una mayor producción.",
    "221a94df4095a0475dfebd1c258ccdfb"
  ],
  [
    "En la primera consulta oficial participaron organismos de las Naciones Unidas y organizaciones no gubernamentales, en la segunda, representantes de los cuatro países interesados y, en la última, países donantes.",
    "963de35844eff37c38694a7b21b475ab"
  ],
  [
    "En 1986, después de otra transferencia en su empleo a Sydney al final de la temporada del 85, Klein jugó durante 2 temporadas con el club Brothers en la competencia de North Sydney ganando la división de grado «A» en 1986.",
    "553d2030e21ef791996530ce5bae398b"
  ],
  [
    "Pero la comida debe estar buena, ¡como la preparó un falso chef francés!",
    "5a2f0f9a3d003edc7b907b5ad136e0d6"
  ],
  [
    "Hasta hace poco, las autoridades españolas sostenían que los problemas en el sector inmobiliario de su país eran temporales.",
    "4151786adfd7c86ff01402c060988528"
  ],
  [
    "Igualmente importante es la asistencia que se ha de prestar al fortalecimiento del estado de derecho, la promoción de la libertad de expresión y la administración de justicia",
    "1349e20f9da216d50fc90afbb1809489"
  ],
  [
    "En 2010, el oponente de Kildee en las elecciones generales fue el candidato republicano John Kupiec, un hombre de negocios.",
    "00bbdaee2aa7c130360167a70629a738"
  ],
  [
    "El sábado vi «The General» y pensé que no estaba muy mal, pero tampoco muy bueno.",
    "be89b9a1247d4134b9847526501cb0d4"
  ],
  [
    "La decisión de la UE de liberalizar su régimen de visados para Serbia, Montenegro y Macedonia —y el hecho de que George Papandreou, el principal arquitecto de la estrategia de integración de los Balcanes de la UE, vuelva al poder en Grecia— es otra fuente de optimismo.",
    "b23fbd9b1c67b7c975be5228dfcd20f8"
  ],
  [
    "El Comité también se mostró alarmado por el hecho de que, en julio de 1993, los persistentes ataques israelíes de artillería aérea, naval y terrestre contra vastas zonas del Líbano provocaron el desplazamiento y el elevado número de bajas y sufrieron un",
    "12e9cc3b964159b58bfac39fa04d719c"
  ],
  [
    "No se puede decir que se trata de Renoir trabajando, a pesar de su humanismo característico.",
    "fcfe6a8356418210115486b687a6d3ce"
  ],
  [
    "(o pececito marrón).",
    "77382e1038274bbf680e88f049e24639"
  ],
  [
    "Nos transportamos en el tiempo y vemos cómo la trama se desarrolla desde la perspectiva de los tres personajes principales a medida que el misterio se desenvuelve.",
    "12db44a520238b516d68748f99e27055"
  ],
  [
    "La ciudad fue reconstruida, con el tiempo creció a más de 73 000 habitantes y permaneció estable durante más de 300 años, hasta octubre de 2008, cuando los temblores comenzaron de nuevo.",
    "64feda9a2f1c9b899726cb4f09c5132a"
  ],
  [
    "Desde los primeros años del torneo interprovincial hasta la temporada 2004/05, los equipos usaron nombres en inglés.",
    "6ea365878d1a9c8a26dd080d054c4575"
  ],
  [
    "«Undercurrent» cuenta con un elenco de actores maravillosos que podrían haber sido reunidos para la comedia perfecta de sala de estar.",
    "41abbdfb638925c937a157fcb6c5c026"
  ],
  [
    "¿Travestis discutidos en una película en la década de 1950?",
    "da10d639bc701687c1dc7001a29c9642"
  ],
  [
    "Ahora hay un acuerdo generalizado sobre la necesidad de aumentar la financiación de los donantes para los pequeños agricultores (aquellos con dos hectáreas o menos de tierra), o",
    "52a6072f0a401fb66d6ec6b50ffa8652"
  ],
  [
    "tenedores de bonos titucionales presionados para liquidar sus posiciones en medio de la venta masiva posterior a Lehman Brothers, la operación fue un éxito.",
    "b1bd7e72685191efd10e27c2d3370842"
  ],
  [
    "Al ofrecer a la Federación, junto con el Comité Internacional de la Cruz Roja, una invitación permanente al Comité Permanente entre Organismos (en virtud de la resolución 46/182 de la Asamblea General), estos órganos de las Naciones Unidas, en su empeño por lograr una coordinación eficaz del socorro humanitario, se beneficiarían considerablemente desde el asesoramiento y la experiencia de la Federación hasta el otorgamiento de la condición de observadora en la Asamblea General.",
    "456d21651c2ccaf5c10c2d0a38b726f0"
  ],
  [
    "Una encuesta sancionada por el Consejo de Asuntos Continentales y llevada a cabo por la Universidad Nacional de Chengchi en mayo de 2014 mostró una división más estrecha de la opinión, ya que el 42,5% apoya el acuerdo de servicio y el 40,1% se opone a él.",
    "50c627ec5e3377a95e15547f0fdc3453"
  ],
  [
    "¿Podría Melissa actuar de forma más sospechosa aunque lo intentara?",
    "55017118bf7bdc547748169d31d74804"
  ],
  [
    "En este caso, todos los ojos pueden estar puestos en Alemania, pero hoy es realmente Francia la que desempeñará el papel central a la hora de decidir el destino del euro.",
    "353469576ff7a68b0c9ef749991646e1"
  ],
  [
    "Las características distintivas de esta narrativa son familiares para cualquiera que haya estudiado la transmisión de ciertas categorías de historias en tiempos de crisis.",
    "eb4883f3581dc7b589c681dda2064b73"
  ],
  [
    "En el marco de la política de las Naciones Unidas para fortalecer la cooperación regional, se seleccionó a la Universidad Americana de Beirut (Facultad de Ciencias de la Salud) como institución colaboradora regional para la aplicación del Programa de Capacitación en Gestión de Desastres en los Estados Árabes.",
    "6a9cc6af17a1a03d5573d5b7ab7befe5"
  ],
  [
    "¡Gracias a todos los fans, la radio y los DJs que adoran la canción!» Sin embargo, MTV News and Entertainment Weekly señaló que en el momento de que Aguilera publicara su mensaje en Facebook, «Telepathy» era la número dos en la lista y aún no había alcanzado el número uno.",
    "d13c35f589e47a185b71302b38fee46a"
  ],
  [
    "Hola a todos, oh, chico... Este es un lulu.",
    "afc37dc444b510cdab48d836f107e94d"
  ],
  [
    "Tuve la terrible desgracia de tener que ver esta «película B» en su totalidad.",
    "7211789b728ac2175025129c9579e4e8"
  ],
  [
    "El amante de los pájaros.",
    "1baab8e84f46395b01f8ce977570b8a4"
  ],
  [
    "Como resultado, los contratos que se negocian a menudo no cumplen con los criterios descritos anteriormente, lo que perjudica no solo a los gobiernos, sino también a las empresas interesadas en contratos duraderos.",
    "00c79ee708c3eef91ef6739e1ef6b4f3"
  ],
  [
    "Los créditos para las necesidades de servicios de conferencias en Nairobi y la sede de las demás comisiones regionales se incluyen en las secciones presupuestarias respectivas de esas entidades.",
    "781de787a30d817061ad455ca9181997"
  ],
  [
    "¿Realmente esta película aumenta nuestra comprensión o implicación con el tema?",
    "4f920a04ad7126f249e24ae73e75357b"
  ],
  [
    "Habrían hecho mejor si hubieran elegido como protagonista a la chica que fue asesinada al principio.",
    "5b39ae714c973d1706cda27d16fa883d"
  ],
  [
    "Esta es una mirada muy privada sobre la vida de una persona, pero no esperes que te entretengan en el sentido de Hollywood... ¡no hay persecuciones de coches en esta película!",
    "dd033c6a7229cabdd7eebb2eb8a4f344"
  ],
  [
    "s, contratos financieros exóticos, hipotecas de alto riesgo, mercados extrabursátiles no regulados, errores de las agencias de calificación, tasaciones inmobiliarias comprometidas y complacencia ante el riesgo de contraparte.",
    "95c4bedc2de6e16b29dd3e6e0141c5af"
  ],
  [
    "Los casos previamente denunciados y bien documentados de ejecuciones extrajudiciales por parte de la seguridad, el ejército y las unidades paramilitares sudanesas bajo el control del Gobierno del Sudán nunca se aclararon ni investigaron, aunque el Gobierno se comprometió a ello.",
    "f0fb3e0eca0169caa6a62a7fee455869"
  ],
  [
    "Renault mejoró el diseño original de Matra al insistir en un suelo completamente plano en toda la zona detrás de los asientos delanteros.",
    "0c35b26222469e331bff4360baa56946"
  ],
  [
    "Puedo ver cómo PODRÍA haberse relacionado con la supuesta historia - que las habilidades de VG de la abuela lo redimen - pero eso simplemente no estaba allí.",
    "eb4d0661ed8eaada953f75c84eed7a98"
  ],
  [
    "Hubiera sido mejor si al principio de la película, ya se hubiera formado, estaba a mitad de la guerra.",
    "ee5d23f93ca02884eb76563ba9f12a18"
  ],
  [
    "Además, los inversores podrían estar preocupados de que la Reserva Federal de los Estados Unidos participe en una tercera ronda de «flexibilización cuantitativa», que haría bajar aún más el dólar.",
    "e7d57be5639e0848bb7a2ed60b90bc65"
  ],
  [
    "La celebración de elecciones libres y justas puede no ser el tema principal, pero tampoco son cuestiones que deban dejarse de lado en aras de la estabilidad y la conveniencia.",
    "108366fdcfd4788605367b5b457cc53c"
  ],
  [
    "5.14 El crecimiento negativo (86.100 dólares) en esta partida se debe a las necesidades no periódicas para el pago de expertos en 1992-1993.",
    "ac0ac549cee382a10e525b4ce2355063"
  ],
  [
    "El guion se apega a los clichés y la actuación es mediocre.",
    "30e440e7f63debfef2586733b5139b86"
  ],
  [
    "Ofrece a los dos protagonistas y varios personajes secundarios papeles interesantes.",
    "48e7a71d9aa20155d65135b6d0b7389d"
  ],
  [
    "Ausente de un socio palestino, y dado el continuo terrorismo palestino, que las duras respuestas de Israel no logran sofocar, lo que Sharon parece estar haciendo ahora se desprende de su pensamiento orientado a la estrategia: establecer una barrera eficaz, mover algunos de los asentamientos aislados y estratégicamente insostenibles, y esperar otro día.",
    "046a9a09a4aed5edf4f82784767fc028"
  ],
  [
    "Para hacerse con el control de los mandarines, el PDJ planea colocar a 100 legisladores en la dirección más alta de los ministerios, así como a tres docenas de nombramientos políticos para el personal de políticas en la oficina del primer ministro.",
    "10606b53a39c855d75f019ac429f3fff"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/26608), que se había preparado durante las consultas previas del Consejo.",
    "da988e8891c8267e169e31edaaf8d9a2"
  ],
  [
    "Causado por la muerte el 7 de septiembre de 1937 del concejal Henry Walker (laborista, elegido por última vez como concejal el 9 de noviembre de 1935).",
    "62e8498723a76e5fd32339bff96a50d1"
  ],
  [
    "Siempre que ella estaba en la pantalla no podía concentrarme en nada más que en su cabello.",
    "028e46253a51ecd87d69f32578e1eebd"
  ],
  [
    "Sea cual sea el punto, que la nueva generación de traficantes de drogas es más o menos la misma que cualquier otro New Yawkuh de clase media alta, se pierde en el guion entumecedor de la mente y la dirección aburrida.",
    "64003b0fda3421e6217241af2c225c5a"
  ],
  [
    "Quién no podría amar al tío Félix o no tener la boca agua con el sonido de toda esa comida.",
    "9013e06dacc8ca09663d0287c78f041d"
  ],
  [
    "Los sucesores de Koizumi, los primeros ministros Shinzo Abe y Yasuo Fukuda, han intentado involucrar a China en los últimos dos años, con cumbres en Beijing y una exitosa visita del primer ministro chino Wen Jiabao a Japón el año pasado.",
    "5bc7e3fd054f32cbe66470745a818310"
  ],
  [
    "Mientras tanto, a medida que Francia experimenta una pérdida de poder en relación con Alemania en cuestiones económicas, sigue desempeñando un papel decisivo en la política exterior.",
    "5758ec35c410ce3b0561a98667af275f"
  ],
  [
    "Al mismo tiempo, las autoridades deben adoptar medidas activas y visibles en todos los niveles para promover la tolerancia y el entendimiento interétnicos entre el público en general.",
    "65cd593f7abe9ec3a0ad2ee74b1dd61a"
  ],
  [
    "Teniendo en cuenta la controvertida cuestión del movimiento laboral, ambas partes acordaron aplicar el «Anexo sobre el Movimiento de Personas Físicas que Suministran Servicios» en el marco del AGCS a este acuerdo, lo que significa que este acuerdo no se aplicará a ninguna medida gubernamental que afecte a las personas físicas que buscan acceso al empleo. mercado de cualquiera de las Partes, ni se aplicará a las medidas relativas a la ciudadanía, la residencia o el empleo de forma permanente.",
    "904e8d7b3f60648a3eead77fd37cfcde"
  ],
  [
    "D.B. Sweeney, Virginia Madsen y Jon Polito coprotagonistas.",
    "a0f39bc0998fb2af87d979e896c1fc5d"
  ],
  [
    "El set es atractivo y hay algunas ideas nuevas (me encanta la perezosa Susan en la que se sienta el público).",
    "6a8c270945342bd4c8d248b7c3c4a1ea"
  ],
  [
    "Ahora que hemos visto los costes de dar prioridad absoluta a la seguridad, sabemos que no se trata solo de una cuestión técnica.",
    "a7b7c9955dfb7d3ac342b46e40353394"
  ],
  [
    "Sin embargo, como ya hemos dicho, ningún organismo por sí solo es capaz de hacer frente por sí solo a todo el espectro de las crisis mundiales de respuesta ante desastres, humanitarias y de refugiados que implican desplazamientos masivos de personas.",
    "bc166dcc7b84958cb40efdf7e89437cb"
  ],
  [
    "También hay muchos cantantes Navajo Shoegame prominentes en toda la Nación Navajo.",
    "3b8876b5e24701e983d0a31045e9f3d3"
  ],
  [
    "Puede que hayas oído que los grandes actores pueden hacer que leer una guía telefónica sea emocionante.",
    "c094de53a1030f871df8d571554564ff"
  ],
  [
    "Esta lucha científica, caracterizada por insultos juveniles, tácticas innobles e intransigencia intelectual de ambos lados, no solo dejó al público confundido y asustado, sino que socavó los esfuerzos de las organizaciones más importantes que trabajan en el avance de la ciencia del cambio climático.",
    "6cc08b3717a9839dc14c00875c567879"
  ],
  [
    "La propiedad de la televisión estadounidense está casi en su totalidad en manos privadas, y los propietarios ganan gran parte de su dinero a través de la publicidad implacable.",
    "d018ce3d68a356c5d842cec5e022e272"
  ],
  [
    "Esta es solo una lista parcial de lo que debe hacerse si los gobiernos se toman en serio la creación de un orden de seguridad europeo más fuerte e inclusivo, en el que se reduzcan los roles y los riesgos de las armas nucleares y, en última instancia, se eliminen.",
    "13230cfa45aa350ffb3654735bf0921f"
  ],
  [
    "En vista de ello, las estimaciones relativas a la Fiscalía incluyen créditos de 6.100 dólares para gastos de viaje para asistir a la sesión inaugural del Tribunal y 28.500 dólares para personal temporario general para sufragar el sueldo del Fiscal, un auxiliar de categoría P-5 y un secretario del cuadro de servicios generales durante un mes en 1993.",
    "f5b7d036469fb336256436430cf7229b"
  ],
  [
    "Posteriormente, se convirtió en arquitecta naval en el Comando de Sistemas Navales Marítimos de los Estados Unidos entre 1971 y 1982.",
    "ebf6c13bf682525266755465d84980bc"
  ],
  [
    "¿Qué pensaban estas personas?",
    "f871e8e633a2ef80ad591e27a8505076"
  ],
  [
    "Solo las respuestas a estas preguntas pueden conciliar la brecha entre la «nueva» y la «vieja» Europa, también",
    "d7c169b323bb2cf7c41363d971630d0f"
  ],
  [
    "Dona Adams da una actuación atrayentemente amateur en el papel - su obvia inexperiencia frente a la cámara de alguna manera funciona para ella.",
    "555d0ff5576febfe1fcc585d2e09e234"
  ],
  [
    "Esta película no solo desafió la historia bíblica que se ha contado durante miles y miles de años a los niños de una forma u otra, sino que claramente se tomó libertades que ninguna adaptación probablemente intentaría jamás.",
    "dc37b73ab494ac892a107222cbf26bf7"
  ],
  [
    "Según datos del Banco Mundial, el 32% de las exportaciones de Argentina son productos manufacturados, con aproximadamente una cuarta parte clasificados como productos de alta tecnología.",
    "8b919af78550a2b86e9dbf25941e574b"
  ],
  [
    "A medida que China se convierte en líder mundial, debe transformarse en una sociedad más abierta que el resto del mundo esté dispuesto a aceptar como líder mundial.",
    "86e04122256ca349e6e454dbc8934493"
  ],
  [
    "Hace suyo el Programa de las Naciones Unidas de aplicaciones de la tecnología espacial para 1995, propuesto a la Comisión por el Experto en aplicaciones de la tecnología espacial A/AC.105/555, secc.",
    "17a7e1b671a1bafee8a45b6a97f2744c"
  ],
  [
    "Aunque me gusta el trabajo de Steve Carrell, Evan el Todopoderoso, como tantas otras películas exageradas, resultó ser mucho peor de lo que esperaba ser.4/10 por unas risas aquí y allá.",
    "a30501035edddece274e7ec65f9a0a43"
  ],
  [
    "El 14 de junio de 1905, durante la Revolución Rusa de ese año, los marineros del acorazado ruso Potemkin se rebelaron contra sus opresores oficiales.",
    "9251c1ef0535e60dca0019511406f512"
  ],
  [
    "La química y la bioquímica son igualmente sólidas: hay algunas cosas que no entendemos sobre el cuerpo, pero se cree que se conoce la maquinaria básica de cómo interactúan las células y las moléculas.",
    "fb86f34138a792a3d337f5547470c058"
  ],
  [
    "Informe del Secretario General sobre la situación del Pacto Internacional de Derechos Económicos, Sociales y Culturales, el Pacto Internacional de Derechos Civiles y Políticos y los Protocolos Facultativos del Pacto Internacional de Derechos Civiles y Políticos (resolución 48/119)",
    "f32fef1045d32bfabd5c8f63e73dd7c3"
  ],
  [
    "(solo de septiembre a junio).",
    "bee448dc5ff398f6a20342780efa315c"
  ],
  [
    "Buena idea contar con el éxito de Big Fat Greek Wedding, pero una gran falla.",
    "6edf299755b455b1e8cc699f1c6cc702"
  ],
  [
    "> Este espectáculo es lo mejor que ha salido de Estados Unidos desde Los > Simpson.",
    "edd1349bbcd3b5cdbedf46f719e2bb33"
  ],
  [
    "Cualquier decisión de continuar como antes enviaría un mensaje inequívoco a los países del umbral clandestino que buscan secretamente armas nucleares: a pesar de la retórica elevada y los documentos redactados, las potencias nucleares carecen de la voluntad política para cambiar el rumbo.",
    "db0536b87e6023917e21145518532745"
  ],
  [
    "En su comportamiento hacia Assange, el gobierno de los Estados Unidos y los principales medios estadounidenses están arremetiendo contra un futuro en el que no hay guardianes tradicionales y todas las instituciones viven en casas de cristal.",
    "64f3f337e72267516a81a9a28a27a51c"
  ],
  [
    "Las limitaciones relativas a la libertad de circulación han impedido el acceso a los lugares sagrados y han impedido a los estudiantes y profesores de la Franja de Gaza desplazarse a las instituciones educativas de la Ribera Occidental.",
    "f96eb35ad83cec54df7969c643ddb6b7"
  ],
  [
    "Las razones eran tres: los costosos gastos de transporte, el hecho de que el dólar canadiense alcanzara el mismo valor que el dólar estadounidense y las empresas chinas que hacían que los productos de South Shore fueran menos competitivos.",
    "fe6c96745ce1583ea58fd92c77916211"
  ],
  [
    "Sin embargo, en este momento el daño ya está hecho cuando Jeff Bridges convierte al malo en una gran carcajada.",
    "46e54eb8873e9c34b9e037ec029e7df1"
  ],
  [
    "Puede llevar unos meses o un par de años, pero de una forma u otra, los Estados Unidos y otras economías avanzadas eventualmente se recuperarán de la crisis actual.",
    "6c501f403ff974bfb9999c9add9b41f6"
  ],
  [
    "Probablemente se producirá una reducción del tamaño de la lista de espera mediante el aumento de la oferta de plazas mediante, por ejemplo, la reestructuración y el establecimiento de plazas adicionales, pero también mediante iniciativas para reducir la demanda de plazas, por ejemplo, mediante la mejora de los planes de licencia de maternidad y paternidad existentes.",
    "28d80b88c1969ee0bc3ca468c2d8dce1"
  ],
  [
    "para aquellos que no lo disfrutaron... acabas de desperdiciar 2 horas de tu vida... qué pena... mujajajajaja.",
    "6f9c42db5589e5c4e33324176fd96860"
  ],
  [
    "El desarrollo de una estructura principal agrícola complementaría la estructura principal ecológica europea.",
    "ed13a707808d9d369b0b3ab5570dceb8"
  ],
  [
    "6.3 El Comité considera, sobre la base de la información que tiene ante sí, que las observaciones y amenazas hechas los días 8 y 9 de agosto de 1989 a L. K. constituían incitación a la discriminación racial y a actos de violencia contra personas de otro color u origen étnico, en contravención del apartado a) del artículo 4 de la Convención Internacional sobre la eliminación de todas las formas de discriminación racial, y que la investigación de estos incidentes por parte de la policía y las autoridades fiscales estaba incompleta.",
    "3fd3db701da26cf72bc138031500161c"
  ],
  [
    "Las celebraciones anuales del Día de la Independencia de Filipinas atraen a numerosos participantes",
    "26c53d2534128eb90adf5ac265726f7b"
  ],
  [
    "Casi parte del problema, al menos con el humor, es que está tan anticuado que ya no es gracioso.",
    "9a003111651e83334c4f2cf3365f0ba2"
  ],
  [
    "Esto puede contener ***spoilers***En general, puedes encontrar mejores películas en la cesta de gangas de Kmart.",
    "d3395ecdf349a543f9076c12dff7cdf4"
  ],
  [
    "Creo que el único defecto de la película no era que fuera demasiado fantástica, sino que ciertas partes del diálogo eran demasiado modernas en jerga y expresión, una marca en su naturaleza, por lo demás atemporal.",
    "55997c6f8b3c4367df67e47c9dc37490"
  ],
  [
    "La teoría del caos en matemáticas explica tal dependencia de condiciones iniciales remotas y aparentemente triviales, y explica por qué incluso la extrapolación del movimiento planetario aparentemente preciso se vuelve imposible cuando se lleva lo suficientemente lejos en el futuro.",
    "e121943eba828f8d2fc723467eefd05c"
  ],
  [
    "el Gobierno, así como en la plataforma multipartidista de líderes juveniles a que se hace referencia en el informe (párr.",
    "0dc83c425c84e242111d19b77cb416dc"
  ],
  [
    "Kady Brownell nació en 1842 en una tienda de campaña en un campo del ejército británico en Kaffraria, Sudáfrica, de madre francesa y padre escocés.",
    "74fddfb9923eb315054f0e1e23e39a8b"
  ],
  [
    "Justo debajo de ellos, puedes ver la cabeza de mi hermana Noel (tenía 11 años en ese momento).",
    "aaee918ba0fce980e1c7e68bbc1ee76c"
  ],
  [
    "Bueno, conseguí y vi esta película basada en la puntuación bastante alta aquí (7.1 ahora), y algunas de las buenas críticas.",
    "8e032aeecd4729851824021769882abc"
  ],
  [
    "Cuando McQueen sale del sórdido hotel, se mete en su Mustang, que está estacionado bajo la autopista Embarcadero (ahora derribado) y nota el Charger sentado cerca, sabes que estás a punto de ver algo espectacular.",
    "d761bfcb54e83b77c9ace30b57eaef4e"
  ],
  [
    "El obstáculo más importante es la renuencia de Alemania a admitir públicamente que el apoyo de liquidez del BCE a los mercados de deuda pública puede ser crucial para mantener la estabilidad financiera.",
    "4b82476a754288d526d1260248bd29e2"
  ],
  [
    "Aumentar la comunicación, la comprensión y la cooperación entre los Estados centroamericanos son claves para fortalecer el proceso de paz.",
    "c946a45f7b56c3112d5df53af0ec9c3d"
  ],
  [
    "Don Quijote, completamente El ingenioso hidalgo Don Quijote de la Mancha, es una novela clásica de Miguel de Cervantes, publicada originalmente en dos partes, en 1605 y 1615.",
    "d2b92424cff572fa9785a99b761f954a"
  ],
  [
    "Mientras tanto, sus cómplices de gatos asustados son más Scooby-Doo que Thomas Crown.",
    "0fff57d779ce716734cc93090fe85beb"
  ],
  [
    "Recortar estos programas reducirá el crecimiento económico estadounidense a largo plazo, con consecuencias negativas tanto en el país como en el extranjero.",
    "8c0262f1287dc60f22e52a1a693f0486"
  ],
  [
    "En otros lugares, la canción no logró replicar el mismo éxito.",
    "fc0e740f4aee3e24e250deee404a8721"
  ],
  [
    "¿Alguien recuerda BRAVEHEART?",
    "a06a3ab7dd3f17935a89cb96f16eef45"
  ],
  [
    "Se puede decir que Prot es el ojo de la tormenta - el mundo está en desorden y es 'brillante' y el falso velo de la realidad es lo que todos ven, pero Prot ve la verdad -ve el minuto- y la aprecia y en algunos momentos la teme a medida que trasciende su construcción social de la realidad y se vuelve más humanamente.9 de 10 - Excelente - con margen de mejora nominal.",
    "40f3dd11639e4342f0ca6ace61c17889"
  ],
  [
    "Kosovo adquiriría una independencia limitada, y su condición pasaría de ser una provincia de un estado soberano a ser un sujeto internacional capaz de celebrar ciertos acuerdos con o",
    "ea8856989d0572fde9167623cf787a1a"
  ],
  [
    "Para Italia, el camino hacia la competitividad es más corto, pero para Portugal y Grecia es sustancialmente más largo, quizás demasiado largo.",
    "126a068d6f978934b463736f8185599b"
  ],
  [
    "Hubo acuerdo en que la licitación restringida debería estar disponible en los casos de contratación de bajo valor, pero con sujeción a consideraciones de economía y eficiencia y formulada de acuerdo con la explicación contenida en el proyecto de guía: «donde el tiempo y el costo del examen y la evaluación de un gran número de las ofertas sería desproporcionada en relación con el valor de los bienes o las obras que se vayan a adquirir».",
    "8dbaa24a5680a0655223cdc676895e98"
  ],
  [
    "Pusieron equipos de control de daños a bordo del LST.",
    "950af98496a3d76f5f588fb0af83cc4c"
  ],
  [
    "Todos los demás actores son nuevos, pero aparentemente se supone que Brad Zutaut interpreta al mismo personaje (Scotty) que Grant Cramer hizo en «Hardbodies».",
    "c0cd2b2f5fce95e9cca2c70a5fb814c1"
  ],
  [
    "Quiero que esa persona sea MI maquilladora durante los próximos 25 años, así que tampoco envejeceré ni un día.",
    "54b1696afe23cc12d716cb042fed2e7b"
  ],
  [
    "Para los llamados «alarmistas», señalar lo que está mal con los drásticos recortes de carbono equivale de alguna manera a negar la realidad del cambio climático, mientras que los llamados «negadores» critican a cualquiera que acepte la evidencia científica que respalda este problema «mítico».",
    "c69fe3c5507748b56f692d35fbb2ce14"
  ],
  [
    "9. Los participantes reconocieron que debe haber un proceso continuo para traducir las deliberaciones de Casablanca en medidas concretas para promover los objetivos gemelos de paz y desarrollo económico e institucionalizar la nueva asociación entre los gobiernos y la comunidad empresarial.",
    "90ab478ed28d8724b05ee729afb4ede8"
  ],
  [
    "Su estilo reflejaba una nueva dirección de diseño en Renault, simbolizada por los modelos radicales Vel Satis y Avantime, lo que marca un cambio importante con respecto al modelo anterior, que también vio que la gama se movió de lujo.",
    "1d507807e69c309aa0e2a1b09c1ed5f7"
  ],
  [
    "Con su carga pesada, se hundió rápidamente, llevándose consigo a los 36 miembros de la tripulación.",
    "3e03477b0925ec2f68e7481ef33b9e04"
  ],
  [
    "No recomiendo este programa patético y poco imaginativo a nadie.",
    "7691cd759d71d53e6200c53089f982bc"
  ],
  [
    "Con el aluvión de películas horribles y de fórmula que salen de Hollywood, es genial ver una película tan buena como esta que es agradable para casi todo el mundo.",
    "b79d3c5d90cb76cbd0f389ff316eee61"
  ],
  [
    "Sin embargo, esta dependencia no debe ocultar el hecho de que hay intereses comunes de política exterior entre Europa y Estados Unidos.",
    "5a0500047aecb4da1c2ec7f280612b06"
  ],
  [
    "Lo que es más alarmante es que algunos comentaristas comparan la política vecinal de Turquía con un resurgimiento del imperialismo otomano.",
    "e8e396b6009b4c9e0c6ff08640e5080e"
  ],
  [
    "Por último, mi delegación quisiera sumar su voz a los llamamientos formulados en este Salón por otras delegaciones para que el Comité para la Eliminación del Apartheid no ponga fin a su misión prematuramente, al menos, no todavía.",
    "adac2a23b51bb3e87edf56dad87a48ac"
  ],
  [
    "Hayford cursó estudios terciarios en la Universidad de Ghana, Legon recibió una licenciatura en inglés en 1972 y en la Universidad de Nairobi completando con un diploma de posgrado en relaciones internacionales en 1980.",
    "38c999b05d392d03951330a7fddf5f89"
  ],
  [
    "No puedes ganarlos todos.",
    "5c83f2c446914a53271df4b9a39eff3f"
  ],
  [
    "En otras palabras, estos niños dan a LOW BUDGET otra dimensión.",
    "1c7f87b71fea242cc6adafe8e11b71db"
  ],
  [
    "Pero el antisemitismo fue sin duda un tema candente en los días posteriores a la Segunda Guerra Mundial, con el holocausto fresco en la mente de todos.",
    "8c17e735e5efc70317724b5a5136a527"
  ],
  [
    "Como legislador experimentado, Su lanzó una campaña magistral en 2001 y fue elegida con más del 51% de los votos, convirtiéndose en el segundo miembro del Partido Demócrata Progresista en ocupar el cargo.",
    "0afdd4f5a29967030ee2a4eb52f03fa1"
  ],
  [
    "Sí, también es mala la forma en que Victoria trató a Paulie, pero adivina qué.",
    "90aa3778a17bf30d50220efe1256943f"
  ],
  [
    "Después de los créditos de apertura a los que se unen algunas de las peores canciones que he escuchado, al menos me acostumbró ya que se usa constantemente a lo largo de la película, nos presentan a tres parejas.",
    "bca6c86d64e52a960622e12488efc86e"
  ],
  [
    "Danny, el personaje de Gene Kelly, es casi desagradable con su comportamiento chovinista.",
    "a68229ec88ee9a3295d05d89e98e1f3d"
  ],
  [
    "Finalmente, tras importantes reformas de las empresas estatales (SOE) y el sistema tributario, China se adhirió a la Organización Mundial del Comercio en 2001.",
    "742b5002cfef96416f9ca5d5adf5250a"
  ],
  [
    "Las necesidades de esta partida se refieren al alquiler y mantenimiento de equipo de computadoras y telecomunicaciones e incluyen créditos para la capacidad de respaldo adecuada, la interconexión de los procesadores y el apoyo del sistema de aire acondicionado.",
    "d3d25f0b45d3ed1a01390ad0569c4dc1"
  ],
  [
    "Ganó el Independent Spirit Award a la mejor protagonista femenina por Zola.",
    "1e27b0f7a562b523f3f3087273cb0a6a"
  ],
  [
    "Pero fue un poco diferente: un holgazán amante de la diversión que termina la escuela secundaria y hace su PROPIA universidad, dirigiéndola en consecuencia.",
    "eeaae42b3bdd3e87091d8b3ff9a10017"
  ],
  [
    "El Japón participa ahora en diálogos militares bilaterales regulares de servicio a servicio con la India, y se ha embarcado en un trilat oficial",
    "1cbeceb5bdfd198d3fe252c2efa05779"
  ],
  [
    "No perdonó a los ciudadanos azerbaiyanos que, en los últimos dos años, habían sufrido bajas como resultado de bombardeos sin sentido contra vehículos de transporte público.",
    "7c3d62a488dc314c74e1388baea34bce"
  ],
  [
    "El resto de CB 3s A Co se transfirió también al 22.",
    "f9ecc660b96cb8ecd289aec19bcf4079"
  ],
  [
    "Además, no entiendo por qué, después de que esta película fuera total y totalmente bombardeada, WB insistió en convertirla en un programa de televisión.",
    "cd84721d2b41c2b306a6b6f850e5f1a8"
  ],
  [
    "Mi familia se rió tanto de cada episodio, y el contenido del cual todavía aparece en nuestras conversaciones diarias veinte años después.",
    "f23a428a2a126220f588b8067c343480"
  ],
  [
    "Del mismo modo, los supersoberanos no pueden seguir rescatando a los soberanos afligidos que son insolventes en lugar de ilíquidos.",
    "857554eb8d996b85f113ccb9230f992a"
  ],
  [
    "El principal problema de empleo en muchos países no es el desempleo abierto, sino el empleo precario, de baja productividad y de bajos ingresos, en el que los trabajadores se ven privados de cualquier forma de protección social más allá de la proporcionada por sus familias o, a veces, por las comunidades locales.",
    "3cc140bea8bc85230074480304d2f722"
  ],
  [
    "La cuarta generación, también monovolumen, fue fabricada por Renault.",
    "cc53192b9bad61d6e968c9245456c58a"
  ],
  [
    "Demasiado para la película que gira en torno a Pesci.",
    "4e93fdf31f98092909a8b8d57ab44040"
  ],
  [
    "Al año siguiente, ampliaron su asociación a América Latina e invirtieron 80 millones de dólares en la producción de una camioneta Tata en la fábrica de Fiat en Córdoba, Argentina.",
    "f7a86ef7c282ccc2259c0621fe7abde7"
  ],
  [
    "En los últimos años, China también se enganchó a un gran superávit comercial frente a los Estados Unidos, la contraparte de su moneda infravalorada.",
    "cafd0e5a12ebe9d39ffafd79c31deb46"
  ],
  [
    "e) Informe del Secretario General sobre la cooperación internacional en la esfera de la informática (E/1994/98);",
    "05b67a3ee9bd666badf56ee33c1eca60"
  ],
  [
    "La historia es típica y los efectos especiales están por debajo de los estándares actuales.",
    "09c7a0e80fd13dca2615755ada99b565"
  ],
  [
    "Y ese no es el tipo de musical que conozco",
    "44df8bf30a7f7b4a178ea6e6ceda0787"
  ],
  [
    "Te digo que te reirás/llorarás.",
    "684536c8dc91fb9b677b377332e56ea8"
  ],
  [
    "Con Estados Unidos enfrentándose a un «precipicio fiscal», los aumentos de impuestos automáticos y los recortes de gastos a principios de 2013, lo más probable es que",
    "42d2e087adda437262c288e3cd637d5c"
  ],
  [
    "un depósito de municiones iraní fue destruido y los antirrevolucionarios huyeron de vuelta al Iraq por la noche.",
    "1232ed075f4f5e6acd69cd015ba55c39"
  ],
  [
    "En 1986 se fusionó con la Agencia de Inspección Bancaria y la Agencia de Control de Corredores para formar la Autoridad de Supervisión Financiera de Noruega.",
    "f1fa0b48069384bc9f145bdc2c98306b"
  ],
  [
    "¿Soy el único que piensa que es una mala película? Es sorprendente que un director que hizo algunas películas bonitas durante su carrera se cambie a cosas tan desordenadas.",
    "880eb96057137e5a6e8143de44fca30e"
  ],
  [
    "Incluso me dio escalofríos en mis brazos, como cuando Adam fue llevado por el cocodrilo y Grace y Lee quedaron desconcertados.",
    "debfc49f80c78da0952a68d7ed604607"
  ],
  [
    "Mientras tanto, la solución china dio lugar a temores nacionalistas de que los fondos soberanos pudieran ser abusados para apoderarse de empresas o sectores enteros de una economía estratégicamente vitales.",
    "fbb934517dceb51192e9202610163606"
  ],
  [
    "c) Mantenimiento y ampliación de una base de datos computadorizada sobre todos los aspectos de la gestión de la calidad de las exportaciones (durante el bienio se habrán conectado más de 10 centros nacionales) (recursos extrapresupuestarios) *;",
    "41bc03ac5166c07418e7097a79861952"
  ],
  [
    "Los monumentos programados tienen protección legal.",
    "2107cffa7ec4691525e93518619df779"
  ],
  [
    "¡Sí!",
    "20d4352de9fca8994dc56b67a07f87c8"
  ],
  [
    "¡Uf!",
    "e85cf2e90d4e047ee6b91af0e9180391"
  ],
  [
    "Sin preguntas ni debate, 9 GRANDES ESTRELLAS.",
    "5acd9390a0465e7baf49034378a155b9"
  ],
  [
    "Acogieron con especial satisfacción los nuevos mecanismos adoptados en la política de contratación y promoción, el plan de desarrollo de las perspectivas de carrera, la responsabilidad que debe recaer en los directivos interesados y la lista de candidatas calificadas.",
    "302fe5b82e0ac2a24375fef5cfa238dc"
  ],
  [
    "La política exterior polaca, como la de la UE, solo puede ser eficaz a largo plazo si toma medidas realistas —y gasta el dinero necesario— para lograr estos objetivos.",
    "5bbcce63b8f76d06b63aa90c8e276ebc"
  ],
  [
    "Brasil se ha beneficiado de una mejora en el sentimiento del mercado y los indicadores financieros desde la elección de Lula.",
    "e9ed7854f5f5d90730570e8cfa72d3e2"
  ],
  [
    "Dado que el presupuesto del PNUD se basa en gran medida en función de los costos posteriores (más del 70% de las estimaciones corresponden a gastos directos de personal), los ajustes de volumen en relación con los aumentos o disminuciones de personal se detallan y explican con cierto detalle en las subsecciones B, C y D del capítulo V. Los cambios generales de personal se resumen en los cuadros V.2 y V.6, así como en el cuadro 10.",
    "b67c212a33f831ac643555484bb5cc7e"
  ],
  [
    "En julio de 2011, McCotter anunció que se postularía para presidente en 2012.",
    "9ef592f64f7e5a8d39e7f36abc6fec2e"
  ],
  [
    "Si el espectador cierra su cerebro, puede que le guste esta película de televisión olvidable.",
    "4c35409e9d828495963265d81b8a782e"
  ],
  [
    "Están aumentando las presiones sobre el BCE para que suba los tipos de interés, y los ataques de Berlusconi y compañía son tanto un intento de evitar futuras subidas de tipos como de lograr que el BCE afloje su política monetaria.",
    "7b03b958bfc88c47494033d1587d548f"
  ],
  [
    "Una persona condecorada con la orden tenía el título de Constructor de la Polonia Popular (Budowniczy Polski Ludowej).",
    "8720db896cdc0c2d25f8a397910b85da"
  ],
  [
    "Shearer es su yo encantador habitual y a Rathbone le va bien en un papel protagonista romántico.",
    "369e7ab1261ddbb361d82b92151b1df7"
  ],
  [
    "¿Qué idiota escribió esto?» «NO ES CREÍBLE.",
    "842f6cfe720ba5134aee8781ebd69a77"
  ],
  [
    "En una democracia como la de la India, las personas políticamente bien conectadas se benefician de un crecimiento sesgado, lo que aumenta el resentimiento de los que se quedan atrás.",
    "46e36488bcccbd57877d18d654bd3c27"
  ],
  [
    "En respuesta a una pregunta, la Sra. Tallawy declaró que el programa provisional de la Conferencia Mundial de Derechos Humanos, aprobado por la Asamblea General en su resolución 47/122, abarcaba los derechos humanos de hombres y mujeres.",
    "8447fadc64d80bc8aafe17714b70b845"
  ],
  [
    "El día que fue incluido en el Salón de la Fama del Deporte de Nueva Escocia, donó 100.000 dólares al Hospital Memorial del Condado de Inverness en memoria de sus padres.",
    "d9819bb2d32e99f969a7bf0c0ec39681"
  ],
  [
    "Mira, no vemos este tipo de películas para una buena cinematografía, guiones o acción.",
    "31b4a74b9c7275baf8802e2dfae36bb5"
  ],
  [
    "Los temas principales de esta película son la muerte y el amor.",
    "1c2b8854ea58f9368b8f99aa910d1909"
  ],
  [
    "En un movimiento de «ahora lo ves, ahora no lo ves» que solo un mago debería encantar, el superávit presupuestario estadounidense de 3 billones de dólares en diez años (sin seguridad social) se convirtió, en cuestión de meses, en un déficit enorme de 2 billones de dólares.",
    "1388792a6a5e5ab5d1c482b766d58ea9"
  ],
  [
    "Puede deducirse del apartado a) que esta disposición particular se refiere a los niños sometidos a juicio y sometidos a torturas, tratos crueles, inhumanos o degradantes, o condenados a un castigo que ponga en peligro su seguridad física o moral, o a la pena capital o a cadena perpetua.",
    "21624bf59df370988b5e03415bc628bf"
  ],
  [
    "Hay una historia de que Walpole venció a Hardwicke, entonces Sir Philip Yorke, para que renunciara al cargo de presidente de la justicia por la cancillería, con la declaración: «Si a la una de la tarde no aceptas mi oferta, Fazakerley por dos se convierte en el señor guardián del gran sello, y uno de los más acérrimos de toda Inglaterra».",
    "9a87f8b73b86143395fdab8d4bbb86b6"
  ],
  [
    "**SPOILERS** Con el título de la película que tiene el nombre de los peces asesinos dos veces, no una sola vez, uno esperaría verlos en acción atacando, mordiendo, desgarrando y devorando a casi todos en el elenco de personajes.",
    "eb62c4b7eefafdbf87cef7cddb1c2459"
  ],
  [
    "Mi corazón estaba con sus personajes, su historia y me conquistó totalmente el final de trick/switch que llevó la trama de la película a buen puerto.",
    "6691e32fb5bbe937112379ec88fa7467"
  ],
  [
    "Además, las siguientes dependencias y secciones de la nueva Oficina continuarán desempeñando sus funciones respectivas (absorbiendo las capacidades funcionales correspondientes o el personal del DDSMS, según proceda) de la siguiente manera:",
    "d355707c02d8b316c685dd73fedca802"
  ],
  [
    "Mezcló country, western e improvisación en la banda LSD C&W.",
    "77e1c0a9b70643ecb34bb29b4221bad6"
  ],
  [
    "Pero los intentos de hacer esta película como una comedia romántica solo lograron a veces ser algo cómicos.",
    "c1de3954ff7f8d416392f6d05930e08d"
  ],
  [
    "Es curioso cómo resulta que la cámara estaba filmando en el sándwich cuando la chica se lo estaba comiendo.",
    "c89e330ec7c11f530a57ce6280cb74d6"
  ],
  [
    "Liu es uno de los principales redactores de la Carta 08, una petición inspirada en la Carta 77 de Checoslovaquia, que pide al gobierno chino que se adhiera a sus propias leyes y constitución, y exige la elección abierta de funcionarios públicos, la libertad de religión y expresión y la abolición de las leyes de «subversión».",
    "eb92d48cb66750f3a4401170ddb328ca"
  ],
  [
    "Por ejemplo, simplemente cambiar el color de los techos en climas cálidos para reflejar la luz solar o plantar árboles alrededor de las casas puede generar un gran ahorro en la energía utilizada para el aire acondicionado.",
    "740af23d4b84896b4d858b9777ebd5c8"
  ],
  [
    "En algunos países de América Latina, las organizaciones no gubernamentales de mujeres son particularmente activas en la asistencia a las mujeres campesinas en la comercialización y en la mejora de sus condiciones a través de organizaciones educativas y de autoayuda",
    "814f1bba1ae79d38b26174d0e328bdfc"
  ],
  [
    "Algunos filipinos también trabajan como pescadores en aguas indonesias.",
    "94ea5d4f0c78fca7774e46eaf610923f"
  ],
  [
    "Un buen primer esfuerzo.",
    "3f745637e716c01eaf500f906fba573e"
  ],
  [
    "Compré este DVD para mi hijo pequeño, al que le encantan las películas de ToyStory.",
    "fdabd8e759007e35a11245a4ac031e1f"
  ],
  [
    "De hecho, los paralelismos con el papel del carbón y el acero en la creación de la Unión Europea son lo suficientemente claros como para que, durante el mes pasado, Joschka Fischer, exministro de Asuntos Exteriores de Alemania, haya pedido esa unión.",
    "d08bbf01ce93fdbd6e617bfa15a8bfbb"
  ],
  [
    "Sin embargo, cualquier recurso a la acción militar sin duda dará lugar a medidas negativas por parte de la comunidad internacional.",
    "37fba63ba62fdac87a99918e1a48f85e"
  ],
  [
    "Los defensores del tratado argumentan que el aumento de la inversión china proporcionaría un impulso necesario a la economía de Taiwán, que los detalles aún no especificados de la implementación del tratado pueden resolverse favorablemente para Taiwán, y que «retirarse» del tratado al no ratificarlo perjudicaría la credibilidad internacional.",
    "f7e22d943d05dfc1f81fc3aabf094d19"
  ],
  [
    "Solo se proyectará en Francia en noviembre de 2007.",
    "f0bf74c0a35c8c87e15065c23e1dce14"
  ],
  [
    "La inflación anual en la mayoría de los países candidatos ha caído al 4-5%, no mucho más que en muchos países de la UE y más baja que en los Países Bajos el año pasado.",
    "b08e8b4020ef23a7ac09b06d46e2c10d"
  ],
  [
    "Estoy convencido de que Medvedev debe convertirse en el líder del proceso de formulación de la nueva agenda rusa y debe actuar el año que viene.",
    "4bd4131c9d70759fc324261ba329f152"
  ],
  [
    "Aunque el giro de la historia puede haber sido más difícil de adivinar si TODOS fueran soldados (de juguete).",
    "e4e829c7ee135129b7abf81fca4c62e3"
  ],
  [
    "Lo que es particularmente decepcionante es que la portada del DVD hace que parezca que fue rodada, como mínimo, con película de 8 mm.",
    "dceaf980823cb72f443cfe61179dcfd7"
  ],
  [
    "Por último, ambos son pro estadounidenses: Nakasone declaró que Japón es el «portaaviones insumergible» de Estados Unidos en el este de Asia y Koizumi envió tropas a Irak en apoyo del esfuerzo bélico liderado por los Estados Unidos.",
    "7621d798ec7994cf81b60e05d5c53ab4"
  ],
  [
    "Si bien deja abierta la posibilidad de decidir el importe real de la compensación en las negociaciones, celebradas de buena fe, entre las partes, ignora el hecho de que, para que las negociaciones sean significativas, las partes en ellas deben ser iguales o casi iguales.",
    "7d898bfaa26e973d7adf53ff0e5ff31a"
  ],
  [
    "Captain Marvel recaudó 426.8 millones de dólares en los Estados Unidos y Canadá, y 701.6 millones de dólares en otros territorios, para un total mundial de 1.128 mil millones de dólares.",
    "45233ef21ce91ecfa18727b7400c22ec"
  ],
  [
    "El DVD también incluye una entrevista con Jess Franco, aunque necesitarás un español mejor que el mío para entenderlo.",
    "18b263a0a384bfaa7bd3d1046910ddab"
  ],
  [
    "Los «terroristas árabes» son los patriotas el patriota rubio es el «terrorista árabe»... ¡MALDITA SEA! Es bueno cuando estás tan cansado que no puedes dormir.",
    "8d7d43c32e88880de2650108ff05b3fc"
  ],
  [
    "Pensé que era una película muy linda, inspiradora (me dan ganas de intentar actuar). ME ENCANTA Kelly Ripa y es bueno que pueda ver esto además de All My Children, ¡ya la he visto 3 veces!",
    "a88b435cb2c25c6b2428552fd74056b4"
  ],
  [
    "El Sr. Putin no necesita que los oligarcas le proporcionen apoyo de los medios de comunicación para evitar una amenaza comunista u ofrecer un conducto para la financiación estatal encubierta.",
    "fb61d78477404fdfb597121b762540d5"
  ],
  [
    "El narrador del marco, que escribe desde el punto de vista de 1819, relata la historia del ayudante Mathurin sobre su amistad juvenil (anacrónica) con el futuro dramaturgo Michel-Jean Sedaine y de la introducción de su futura esposa Pierrette en 1778 a la corte de María Antonieta, reina de Francia, cuando la princesa María Luisa de Saboya, Princesa de Lamballe, pinta su retrato.",
    "ee68cb414df97fba2f8d83846a9d7594"
  ],
  [
    "La idea detrás de esto es que si haces una película llena de canciones pop, podrías pegar las canciones en un LP, venderlo y ganar aún más dinero para el estudio.",
    "ce8f2bebbd9ab78e231b3abf29e2ec23"
  ],
  [
    "También es difícil entender por qué China es tan reacia a reducir su superávit bilateral, dados los escasos retornos de sus enormes tenencias de valores del gobierno estadounidense y el riesgo sostenido de grandes pérdidas de capital en el futuro.",
    "13c6f07272302dafa73a137be22bc486"
  ],
  [
    "«La Asamblea General y el Consejo de Seguridad deben seguir vigilando de cerca a Sudáfrica hasta que se establezca un régimen democrático en ese país.",
    "4c9f6c9541133be250521410738cd218"
  ],
  [
    "Dos días después, Atchison dio su propio discurso, totalmente inconsciente de que estaba expuesto en el Senado de tal manera.",
    "b03ac8d5f5b131a8f9db151a8b8d67e2"
  ],
  [
    "Ella afirma que sus amigos son hadas, y a pesar de que el siniestro manitas también advierte por extraños acontecimientos en el pasado, los padres de Gina simplemente piensan que la niña tiene problemas para adaptarse a su nuevo vecindario.",
    "27ce627bbdff8ca91ecb463a109b3a25"
  ],
  [
    "No, solo se llevaron lo que querían de la película de Lawerence Olivier.",
    "32a75eb9dc46cdad91973f2723dc21d6"
  ],
  [
    "Burt Reynolds interpreta a Sharky en «Sharky's Machine» y disfruté cada minuto.",
    "e489278e28fafeb66f7d106c7939cc05"
  ],
  [
    "En el siglo XIX, los intereses comunes de los imperios autoritario ruso, alemán y austríaco impidieron el establecimiento de una Polonia libre: tales alianzas impías no tienen cabida en el siglo XXI.",
    "f1d87d8445f4b93790dfbae92a87a6b8"
  ],
  [
    "¿Se considera que el SIDA está en la categoría de enfermedades infecciosas que pueden invocarse como motivo de detención?",
    "c23971f83f6b0e8d2c63573f6f7c565f"
  ],
  [
    "Como un versor corresponde a una matriz de rotación, la distribución de Bingham para N = 4 se puede usar para construir distribuciones de probabilidad en el espacio de rotaciones, al igual que la distribución Matrix-von Mises—Fisher.",
    "c0c06bd5c0b4cef9400fe446cdb0543c"
  ],
  [
    "(Apuesto a que) Y quiere evitar que le pase lo mismo a la joven adinerada que parece alineada para el tercer lugar en la agenda matrimonial de Ritter.",
    "949dbe434e8ac719fbacaed96cf13c1b"
  ],
  [
    "O quizás quieras comprobar las excelentes habilidades de actuación de todos los involucrados.",
    "7ff9b973dc7a4a89451d3112fc91fe2a"
  ],
  [
    "Tuviste a los culpables burlándose totalmente de Columbo durante todo el episodio y tratándolo como si tuviera síndrome de down.",
    "fb78a461eeed70f5171833e560d56343"
  ],
  [
    "Sin duda, también hemos visto pacientes que buscan tratamiento para la depresión y que realmente tenían trastorno bipolar.",
    "fc328d871955182a7ad9d917443b654e"
  ],
  [
    "La Comisión pidió la cooperación internacional con la Relatora Especial en el desempeño de su mandato.",
    "0d635260ccfb915515baa8e102d5adbd"
  ],
  [
    "Ella acredita a sus padres Mohammad Ayaz y la Dra. Rana Najmi por su éxito e inspiración.",
    "42436e14b296a184df5f9dd9362f8701"
  ],
  [
    "No es ni la mitad de buena en ninguna de esas películas.",
    "b10cab1ae0bfa4359d4dee995a89c14f"
  ],
  [
    "En los cinco años transcurridos desde entonces, me he convencido aún más de que lo que dije era correcto.",
    "e1e2337c2bf6d7c80ac15f22229cce02"
  ],
  [
    "Por motivos de seguridad y debido a los recursos limitados, no se ha prestado la atención necesaria a todas las zonas afectadas.",
    "3cff628a397f48e14ad31910538a0270"
  ],
  [
    "Este es también el significado de las dos únicas apariciones idénticas de bene ha elohim en la Biblia hebrea (Job 1:6 y 2:1), y de las expresiones más estrechamente relacionadas (consulte la lista anterior).",
    "f004e4f512c3c187d6fcd2b01481d782"
  ],
  [
    "Estoy seguro de que a muchos chicos les encantará esta película.",
    "6d518e909acf7bc8a899ceff3bd5756f"
  ],
  [
    "El final es tan pequeño que será mejor que prepares la bolsa para vomitar.",
    "8a49cda8d1711f78eefd279de521f9b5"
  ],
  [
    "Interpreta a un jefe de medicina quemado en el día más caótico que él o su hospital hayan visto.",
    "a3a44082767f090b55f1985c1dc3722f"
  ],
  [
    "En la Alemania actual, el conservadurismo se forjó a raíz de los fracasos de la República de Weimar, experiencias desconocidas para los conservadores anglosajones.",
    "d2ea3ea1a8678891f6aa3ff33c025e3f"
  ],
  [
    "Durante el apogeo del terrorismo irlandés en el Reino Unido, los sucesivos gobiernos británicos hicieron todo lo posible por no conceder al IRA la idea de que se estaba librando una guerra.",
    "ae2a11082909811dc5207ea4252ec336"
  ],
  [
    "5 de octubre de 1993, el Consejo de Seguridad, habiendo examinado el informe del Secretario General de fecha 24 de septiembre de 1993 1/, estableció bajo su autoridad la Misión de Asistencia de las Naciones Unidas para Rwanda (UNAMIR) por un período inicial de seis meses.",
    "b35e1a33e12e37248d126290da620be5"
  ],
  [
    "Talos, que llega desarmado, explica que los Skrulls son refugiados que buscan un nuevo hogar y que Lawson era Mar-Vell, un renegado científico kree que les ayudaba.",
    "bfb4ccdc37dc929f6c13658828b4ef0a"
  ],
  [
    "No es que haya nada malo, per se, con Hardware Wars, pero si se burla, hágalo bien o no lo haga.",
    "6e79e5b16288a7a9f79c547fe776056c"
  ],
  [
    "Bueno, me atrajo el hecho de que es una película al aire libre.. Esperaba encontrar algunos paisajes agradables, pero las vistas eran limitadas.. Simplemente van y vienen en el mismo lugar una y otra vez.. Odio cuando usan las llamadas cosas de alta tecnología como los auriculares Bluetooth de Motorola que usan para eliminar el uso de un walkie talkie, fue muy divertido... parecen aficionados.",
    "824d22e9e83f96674dda027879478e4d"
  ],
  [
    "El indicador climático Ifo para Alemania, basado en encuestas mensuales de 7.000 empresas, saltó al alza en la segunda mitad de 2005, alcanzando su valor más alto desde el año de auge 2000, con una mejora de la evaluación de las empresas de la situación actual y las expectativas.",
    "7d840b032590026c522ca19b5464c790"
  ],
  [
    "Si la UE exigiera a las empresas que publicaran información detallada sobre los números de producción y operaciones, los saldos financieros y contables y los pagos a las autoridades, las empresas serían realmente responsables ante los ciudadanos y aumentarían los ingresos del gobierno.",
    "4c5a6d60e906defc1f63fd7a8fbc807a"
  ],
  [
    "El Alto Comisionado se ha ocupado de estas cuestiones, en particular en sus visitas a Camboya, Estonia, Letonia, Lituania, Malawi y Nepal.",
    "e677e6f243286c0dd309d176ba80b39d"
  ],
  [
    "Tengo un título en Psicología, y esto no era exacto.",
    "6dd4c1a20a2afdc53b59ac137dfddc0f"
  ],
  [
    "Dicho lo suficiente.",
    "3225e565627ab886f771b80462b6b15b"
  ],
  [
    "La proclamación por la Asamblea General de un día oficial dedicado a la memoria de las víctimas del terrorismo ayudaría a fortalecer las medidas adoptadas por la comunidad internacional contra este fenómeno.",
    "5a64be37560ed02c78a4802b52891fd9"
  ],
  [
    "Actualmente protagoniza como la sargento Ayanna Bell de la policía de Nueva York en el drama criminal de NBC Law & Order: Organized Crime.",
    "4faa0fb0126db132fae9370663c2acc2"
  ],
  [
    "Todos la acusan de bruja y actúa como si no estuviera del todo segura de si es bruja o no.",
    "b2f4780dcc03fd2b6117ceef0dade3b9"
  ],
  [
    "Todos los esquemas comerciales que no se basaban en esta hipótesis se etiquetaron como fraudes equivocados o descarados.",
    "f22e2f4bb52239a0e062731169050b04"
  ],
  [
    "La tendencia es que las iniciativas de desarrollo humano se formulen en el contexto de los programas de alivio de la pobreza.",
    "d308571d3cb3aaf68982cfb1aba28c9f"
  ],
  [
    "Cuando tenía 17 años, emigró a Yakarta y estudió en el Instituto Ksatriano, dirigido por Ernest Douwes Dekker, donde se graduó en periodismo.",
    "6a798a1a08fa6f5c06336928680ac1b0"
  ],
  [
    "Esto es sorprendente para una película de esta talla, y es un poco molesto de ver, pero no destruye una película que de otro modo sería bellamente diseñada.",
    "6d7dd6bef3df9d230f5ead3aabe2a84d"
  ],
  [
    "g el Reino de Arabia Saudita me preguntó recientemente por qué cinco de los seis estudiantes que entrevistó en la Universidad Rey Saud siguen creyendo que Al Qaida no fue responsable de los ataques contra el World Trade Center y el Pentágono en Estados Unidos el año pasado.",
    "7db913553a111a5c26717e265ce21e09"
  ],
  [
    "Sus dificultades se ven exacerbadas por la dramática disparidad de las fuerzas militares a ambos lados del Atlántico, y su creencia de que las ambiciones de Europa de convertirse en potencia militar no servirán de nada porque los europeos no gastarán el dinero necesario para lograr ese objetivo.",
    "e82d1aba0743d3907a0f22754d35b415"
  ],
  [
    "En esta era de creciente interdependencia entre las naciones y de creciente globalización, las cuestiones y los problemas, especialmente los relacionados con el crecimiento y el desarrollo, se han vuelto de naturaleza mundial y, por lo tanto, no pueden resolverse mediante medidas de alivio a corto plazo ni mediante reformas fragmentarias.",
    "34c64bee2413020ab744875fcbae738d"
  ],
  [
    "La sede del Gobierno estaba en Pagalungan.",
    "b04694c0a4f44041145849219e4f9e9e"
  ],
  [
    "De hecho, pensé que esto era un poco más interesante y mejor dicho que «Nadando a Camboya».",
    "5409fee65630cdc0d6d83b14a084ed77"
  ],
  [
    "La idea clave era que el poder militar podía quedar obsoleto si la «cadena alimentaria» de las tecnologías militares estaba controlada por otras naciones.",
    "affcce88ce7463bd695c679bac7ef03b"
  ],
  [
    "Este fuerte repunte de los resultados económicos de Kuwait se atribuyó en gran medida al fuerte aumento de la producción de petróleo (que a finales de 1992 se acercaba al nivel anterior a la crisis del Golfo) y al auge de la actividad de construcción para reconstruir la devastada infraestructura física, las instalaciones petroleras y los servicios.",
    "a952457c9e510436cc1ffae8e9565484"
  ],
  [
    "El 1 de junio de 1989, se retiró de CARS y se reorganizó bajo el Sistema de Regimientos del Ejército de los Estados Unidos (USARS) con sede en Fort Ruger.",
    "ac49e152f8766417419b0924d7d67238"
  ],
  [
    "Esta película está fechada de muchas maneras, es sensacional.",
    "8449ee6ae5b8b41e9b097a772bda3bad"
  ],
  [
    "La atención al detalle y la excelente actuación fueron impresionantes.",
    "c0cfeae48203c137d142e9b84aa10f38"
  ],
  [
    "respaldado por pruebas sólidas, para conciliar un mayor desarrollo económico con la sostenibilidad ambiental.",
    "cddae133c9b0a8aaa5ab3baba5c37fe7"
  ],
  [
    "Toma nota de las propuestas del Administrador, que figuran en los párrafos 237 a 241 del documento DP/1993/45, para racionalizar las funciones administrativas del programa de Voluntarios de las Naciones Unidas;",
    "b531f45b6bb66c622bb8f58ca4ab1003"
  ],
  [
    "En 1964, fue elegido miembro de la Asamblea de Tasmania como miembro laborista de Denison.",
    "de1b33acd0a93c9a63b50cb72de0cf04"
  ],
  [
    "Yo, por mi parte, me sentí mal.",
    "2cd7e38acef749e6b593be0c4bf85c14"
  ],
  [
    "Pero la parte que más me disgustó fue la muerte de la futura novia.",
    "33dbf4b208a308787567b350c46053b3"
  ],
  [
    "Dio a los líderes grecochipriotas la posibilidad de bloquear el progreso de las negociaciones entre la UE y Turquía.",
    "53b416498cc6414377d72eca5ae0e145"
  ],
  [
    "Los canales de comunicación con las organizaciones no gubernamentales garantizarán que el PNUFID se beneficie de su experiencia práctica y de base.",
    "9272d3e9ffd614034e9e34bd69f6e819"
  ],
  [
    "También hay un diálogo de relleno, y esto es igualmente espantoso.",
    "37d07daa535270a20a3fde41f041ea66"
  ],
  [
    "¿Cuánto de esta película estuvo en el piso de la sala de edición?",
    "97a3b07f3de25d1efa4844a5ba64da43"
  ],
  [
    "De hecho, el aparente fracaso de un núcleo democrático reconocible en Irak en los primeros meses del colapso de la dictadura de Saddam se debe más a la idiosincrasia del proceso que a cualquier presunta naturaleza esencial de la sociedad iraquí.",
    "5f3c8881acfb9e6a43dfaae7e32f3438"
  ],
  [
    "Al final de la Segunda Guerra Mundial, Espiritu Santo se había convertido en la segunda base más grande de Estados Unidos en el Pacífico.",
    "2a29a7ede6f0e1dd1fc468dff6a8c261"
  ],
  [
    "Además, busca al grandote, quiero decir, grandote, que interpreta al policía.",
    "a3e3916b86cc35406f38fde153d3844a"
  ],
  [
    "Un no épico de Roger Corman de 1957 en el que un montón de personajes terminan en un valle bordeado de plomo (sic) justo cuando se desata el infierno termonuclear de las imágenes de archivo.",
    "effe5e76d998a00b9f5df7d7f475a16d"
  ],
  [
    "Pero la fascinación habitual de Herzog por el carácter, los sueños y la perseverancia se adaptan bien a esta historia publicada por primera vez en Soldier of Fortune, y ahora un libro autobiográfico completo.",
    "808e2d55c50bacc16a38ed56df1f78fd"
  ],
  [
    "De hecho, los gigantes emergentes de América Latina y Asia estarán en el centro de la inversión mundial en las próximas décadas.",
    "264385eaaffa43fe1d72cd12cebf4258"
  ],
  [
    "Solo cuando más padres, maestros y líderes comunitarios se comporten de la misma manera, el reclutamiento de terroristas se agotará y las autoridades policiales recibirán la plena cooperación de las poblaciones que vigilan.",
    "2c303d9dc46df3e953ccae60373fb0e4"
  ],
  [
    "i) Informe del Secretario General sobre la relación entre desarme y desarrollo (A/49/476);",
    "9cbbd3d03710f69cb4a014f030a2b5ca"
  ],
  [
    "Burhanuddin Mohammad Diah murió a los 79 años, en las horas de la mañana del 10 de junio de 1996, en la ciudad capital de Yakarta.",
    "b0f761d8bccd1c618c046ff871d4048f"
  ],
  [
    "De hecho, como dice otro comentario en este foro, nos sentimos avergonzados por los actores que participaron en esta película.",
    "a99df40a6618b8e0bd99b10f8a38216a"
  ],
  [
    "Me conmovió: estaba hablando el hombre que simbolizaba la glasnost y la perestroika, que había permitido la emancipación pacífica de la mayor parte de Europa oriental y central.",
    "e27d8f4f0fd5d590bc2232cdcc3777fa"
  ],
  [
    "Debe haber normalización en nuestras relaciones para que el Cáucaso se una en una región funcional.",
    "f0ebeb072c0d679cb107995f124243dd"
  ],
  [
    "9. Se celebraron consultas periódicas e intercambiaron información entre el Departamento de Asuntos Políticos de la Secretaría y la Secretaría General de la OCI, así como la Oficina del Observador Permanente de la OCI ante las Naciones Unidas.",
    "195011b1ffb615ca5134365a09e800cd"
  ],
  [
    "Desde Aliens en adelante, cada película que he visto con Bill Paxton lo tiene interpretando exactamente el mismo personaje irritante, y al menos en Aliens su personaje murió, lo que lo hizo un poco gratificante... En general, esto es basura de acción de segunda categoría.",
    "d2fea5b37776b96ebb569e68252e2f21"
  ],
  [
    "¿Se supone que simplemente debemos tomar como un miserable que todos los actores sean homosexuales y, por lo tanto, dejar que su juego de rol en pantalla afecte nuestro estilo de vida es aceptar sus tratos homosexuales privados en nuestras caras, también?",
    "7661fb8de97f491225264ababbb267a9"
  ],
  [
    "Vale la pena verlo.",
    "4341c2cf7a73820c3d3d0a39a86a7fcd"
  ],
  [
    "Si los PIIGS no pueden inflar, crecer, devaluar o salvar la salida de sus problemas, el Plan A está fracasando o está destinado a fracasar.",
    "d6e5d7514465fca23e26ff170317f24e"
  ],
  [
    "La consecuencia más grave de ese conflicto fue su repercusión en las relaciones entre las diversas etnias g",
    "cfa1de937e074fbb40cf47bf802bfb44"
  ],
  [
    "Isaac ben Nathan ibn Shulal, naggid o príncipe de Egipto, fue especialmente útil.",
    "24366e73f4145ef5ac3b65c67c5615bb"
  ],
  [
    "Intenta ser gracioso, nunca lo es, trata de ser oscuro y no lo es, trata de ser elegante y es simplemente soso.",
    "dfd980f415c9a39021092cf24931396d"
  ],
  [
    "d pruebas de democracia, normas ambientales y derechos humanos, es probable que la Liga retrase el crecimiento del comercio y, por lo tanto, la oportunidad de que las no democracias pobres se pongan al día.",
    "7643c09e4c657a5981bf4a111a8becf8"
  ],
  [
    "En términos de valores, Royal, también, parece representar una ruptura con mayo de 1968, con su énfasis en la disciplina y la familia.",
    "248ae01aea3e760fd7aa3a3d268306e1"
  ],
  [
    "Por ejemplo, para el cañón principal, algunos MEKO 200 usan el cañón Mk 45 Mod 2, otros usan el cañón naval francés de 100 mm o el cañón Otobreda de 76 mm.",
    "89afdd5c0f30b43251ca6a2b0b8b8707"
  ],
  [
    "Mientras Leslie insiste en dejar sola a Julie mientras permanece en el mausoleo, Carol y Kitty planean atormentar a la pobre niña.",
    "f96d9099fdbd6566b83947f903d62b46"
  ],
  [
    "Con un nombre como este, sabes en qué te estás metiendo.",
    "ffa8ed788019d74e67adb0878afa451b"
  ],
  [
    "En este escenario, el centro de gravedad de la política en el partido republicano pasaría al presidente de la Cámara de Representantes, John Boehner, el presidente del Comité de Presupuesto de la Cámara de Representantes, Paul Ryan, el líder de la mayoría de la Cámara de Representantes, Eric Cantor, y otros representantes clave, incluidos David Camp, Kevin Brady y Kevin McCarthy, junto con varios Senadores.",
    "202e45eab657b5cbdb37a02a85b9d1d8"
  ],
  [
    "Los ordenadores paralelos masivos están programados para producir soluciones numéricas de ecuaciones diferenciales derivadas de la teoría de la dinámica de fluidos y la termodinámica. Los científicos parecen conocer el mecanismo que genera el clima, aunque sea intrínsecamente difícil extrapolar muy lejos.",
    "d58979011e9859b4557d8872e8b935f4"
  ],
  [
    "El impulso así obtenido debe aprovecharse plenamente con miras a garantizar la aplicación pacífica y oportuna del acuerdo y complementarlo con negociaciones orientadas a los resultados en las vías siria, libanesa y jordana.",
    "2c19b701dc91d03b6d4ba5cdf871be8c"
  ],
  [
    "El plan de la NPO se clasificó como Top Secret, palabra clave Pegasus.",
    "46f810fe8a00ebb9ebe8508986fc22e7"
  ],
  [
    "El programa de televisión era lento y los personajes «poco convencionales» a veces eran irritantes.",
    "e992663251f148fef350dd1d84db18e6"
  ],
  [
    "Sin embargo, desde entonces, las acciones en cada reposición han sido objeto de negociación, utilizando varios indicadores.",
    "e7c0e33ade982f7b77e4b690d09dd9d2"
  ],
  [
    "También es una reflexión triple sobre la naturaleza de la vida militar: con un entusiasmo cada vez menor, Vigny había sido oficial del ejército de 1814 a 1827.",
    "f053a1de410c803863ef2f52ed428203"
  ],
  [
    "Una pareja viajera (Horton y Hamilton) tropieza con la ciudad de Gatlin, donde los niños han masacrado a los adultos y siempre están ansiosos por matar más, en el camino están separados y Peter Horton, por supuesto, debe salvar a su esposa de estos aburridos, er terribles tipos en esta muy mala adaptación de uno de los mejores historias cortas.",
    "d35657c31b7d99cce9350d5f1761e6c0"
  ],
  [
    "Porque, en el nivel más fundamental, lo que está en juego en Argentina no es solo la salud de la economía, sino la calidad de su sociedad civil.",
    "c6dbbf767c8c13a89b4ef59ad894047a"
  ],
  [
    "2. Insta a los gobiernos a que sigan buscando activamente soluciones integrales para hacer frente a los problemas de los niños de la calle y a que adopten medidas para restablecer su plena participación en la sociedad y a proporcionar, entre otras cosas, nutrición, alojamiento, atención de salud y educación adecuados;",
    "d834d1d5a5e3b4a460109d0e02c505f0"
  ],
  [
    "En febrero, se emitió un comercial de la película durante la transmisión televisiva de la Super Bowl LIII.",
    "e1efdb5d5cbb138965683c6a998f79d1"
  ],
  [
    "También se necesita un programa integral para aumentar las oportunidades económicas y reducir la desigualdad, cuyo objetivo es eliminar, en la próxima década, la distinción de Estados Unidos como el país avanzado con la mayor desigualdad y la menor movilidad social.",
    "a55b6b028e5842e38e41cae6513c4e27"
  ],
  [
    "Las obligaciones son importes de pedidos realizados, contratos adjudicados, servicios recibidos y otras transacciones que implican una imputación a los recursos del ejercicio económico en curso y que",
    "0acbc75055ca844a846b583d5cffb177"
  ],
  [
    "También poseía una portada de mayo de 1851 ampliamente considerada como la mejor portada de USA Classic que existe.",
    "b52fd109f6e514d6a697ec6031808af9"
  ],
  [
    "Estoy realmente sorprendido de que alguno de los críticos anteriores haya dado a esta película una mala calificación.",
    "dee388d990498488e7bbab4d5e0c5da3"
  ],
  [
    "La trama puede tener algunos agujeros (hay uno enorme alrededor de 3/4 del camino), la acción puede no ser tan gratificantemente gratuita como los tráileres pretenden ser, y parte del diálogo puede parecer inútil y cursi, pero de nuevo, ¿a quién le importa realmente?",
    "957e5a6a786b9459a8f8dbc05ce7883d"
  ],
  [
    "Para garantizar la seguridad nacional, la Estrategia es categórica —sin caer en la tentación del aislacionismo— al admitir el valor estratégico del ejemplo y la importancia de hacer primero los deberes.",
    "327bb1df50ea3ea7e61c05592960355b"
  ],
  [
    "En marzo de 1993, una misión internacional para estudiar la situación en Croacia, Bosnia y Herzegovina y la República Federativa de Yugoslavia (Serbia y Montenegro) pidió a la comunidad internacional y a los gobiernos de la región que vigilaran la trata de niños debido a las hostilidades en la región, y hizo las siguientes sugerencias:",
    "1c9fe8565b29f55184c157daf16af372"
  ],
  [
    "Reichardt recaudó 151.160 dólares y gastó 151.064 dólares.",
    "33ae9ab8c6ed0586b3031394a1f2d382"
  ],
  [
    "En general, esta película es una porquería, no te acerques a ella.",
    "5726651d63c845a5e1999c9e7d67e61b"
  ],
  [
    "tampoco interferiríamos en los ritos de batalla de alguna agitada tribu del desierto, a menos que estemos buscando meternos con nuestro seguro de viaje, ¿no? es una película alentadora, por decir lo menos, y la banda sonora de edward shearmur es sencillamente hermosa.",
    "82d336a23a69d56b8cc97a35befe5b83"
  ],
  [
    "Este aumento general de los salarios reales ante el menor crecimiento de la productividad del sector servicios impulsa los precios relativos y mantiene la inflación por encima del promedio de la eurozona.",
    "c6ae120ccde509167ec795edffbc376e"
  ],
  [
    "Se ha establecido en la Sede un sistema informatizado para programar los servicios de interpretación, que se utiliza eficazmente desde 1991; ahora se están adoptando medidas para instalar el sistema en Ginebra.",
    "015b44b2b2bc135a5cf91eeef835990c"
  ],
  [
    "En 1989, después de que Moldavia ganara la soberanía, a petición de los ciudadanos, la localidad volvió a tomar su antiguo nombre: Ialoveni.",
    "9a36cd049d3630305fb78ef5d82291ef"
  ],
  [
    "Me gustó el vampiro peludo y el conductor que come bichos.",
    "8ddf51a1625bb3b36c815c5e327cf819"
  ],
  [
    "Esta es, junto a «Bloodsurf», la peor «película de terror» que he visto en mi vida.",
    "cb3d5c87d53ef3940f33b5d673cfbf4c"
  ],
  [
    "para que una película como esta pequeña joya escondida salga en los 80, es impactante cómo no mucha gente la conoce",
    "daae68ac319cfd05b9d4c5b56b6ad260"
  ],
  [
    "La sociedad también exige mecanismos eficaces para combatir la corrupción, que se está convirtiendo en un grave problema político, pr",
    "93bd3d69d1db449b0129d98bf0e08894"
  ],
  [
    "Durante 1993, el Relator Especial llevó a cabo una misión de investigación en el Sudán y dos viajes a Ginebra para celebrar consultas.",
    "bdf91b4125c6e412574734dcf2a33e8d"
  ],
  [
    "Las siguientes etiquetas se utilizan para resaltar el estado de conservación de cada especie según lo evaluado por la Unión Internacional para la Conservación de la Naturaleza:",
    "62b3f597089b491a23496951e78cd109"
  ],
  [
    "Finalmente, no había políticos locales malvados ni peces gordos de la industria del ocio que trataran de encubrir todo el asunto.",
    "c336971e04639a26e60bba8b387ab1c4"
  ],
  [
    "Algunos halcones ideológicos del gobierno de Sharon amenazaron con dimitir; Shimon Peres anunció que los laboristas ofrecerán a Sharon una red de seguridad parlamentaria; incluso se habla de que los laboristas se unan a un gobierno de unidad nacional.",
    "3a942f44256329f2d03b72a06261aaab"
  ],
  [
    "En un momento en que Europa vuelve a ser escenario de conflictos y fuente de grandes flujos de refugiados, la necesidad de proteger a los refugiados nunca ha sido mayor.",
    "ebe77f56227be0dffe284bbf87e766ee"
  ],
  [
    "En el municipio la población estaba dispersa, con 24,3% menores de 18 años, 5,3% de 18 a 24 años, 25,8% de 25 a 44, 26,5% de 45 a 64 y 18,1% de 65 años o más.",
    "9e06c748395d508a0d6fa761e3bb06ed"
  ],
  [
    "Como nadie espera que ninguna de estas películas compita con Los siete samuráis, ni siquiera con Los siete magníficos, parece un poco exigente tener en cuenta los préstamos de otras películas.",
    "4899f69cae90d59a23c8cf495cb637dd"
  ],
  [
    "Si bien es comprensible que las partes quieran tratar primero lo primero, debe evitarse la tentación de relegar estas cuestiones a un segundo plano.",
    "b81a958c5b9c2c9813b380306d29398b"
  ],
  [
    "Santo Estêvão es una antigua parroquia civil, ubicada en el municipio de Alenquer, en el oeste de Portugal.",
    "172a032a64549c162f14930779cca677"
  ],
  [
    "Kosovo adquiriría una independencia limitada, y su estatus pasaría de ser una provincia de un estado soberano a ser un sujeto internacional capaz de celebrar ciertos acuerdos con otros estados e incluso unirse a la ONU.",
    "7afa5c2d39d2df3f4c23341a2e12330f"
  ],
  [
    "Del mismo modo, independientemente del resultado del juicio de DSK en Nueva York, el caso podría representar un punto de inflexión en la",
    "ea0a76d66af9a92f1393d9cf119e6f59"
  ],
  [
    "Otra fuente, bajo el título «12 muertos en una granja en ataque subversivo», informó de un enfrentamiento armado en el que murieron 12 personas; «en su mayoría campesinos, y dos empleados de la ISTA resultaron heridos, en la granja de San Francisco en el distrito de Metapán».",
    "b21cadf2ee45967cf5b851f1e57215d7"
  ],
  [
    "La GM Elena Fatalibekova (Rusia) ganó la sección femenina de 19 jugadores con 8.0/9.",
    "642353a5676a79f0d3eba714ce1b10fb"
  ],
  [
    "Si quieres leer más de mis comentarios, envíame un mensaje para saber cómo llegar a mis sitios web.",
    "1ab73a3ada7df873169aecb858606fab"
  ],
  [
    "¡Qué triste vida debe llevar! Espero verla cada vez que esta película se vuelva a emitir por cable.",
    "303a5f071d34b2b764fa0bcb26f69b0a"
  ],
  [
    "Además, en una era de medios de comunicación globales y tribunales internacionales de crímenes de guerra, los criterios para el uso de la fuerza militar por parte de los estados se han vuelto más complejos que nunca.",
    "4b878d37900b8e3b40bf855f4a44c2ee"
  ],
  [
    "En el cuadro 3 se resumen las dosis anuales medias mundiales administradas a los trabajadores supervisados y las dosis colectivas asociadas para 1985-1989.",
    "c124818429d0f7e27a0308823874e5a1"
  ],
  [
    "Los proponentes ven la herencia del trabajo y las propiedades de Pioneer de forma positiva.",
    "381a4c58c0fd44a5530e088bd359f589"
  ],
  [
    "Si bien esta no es una comedia clásica de todos los tiempos, es una pequeña película bastante buena para ver si la ves un sábado lluvioso por la mañana sin mucho más en ese momento.",
    "1420f39a3f664d66f07b33dda88551f7"
  ],
  [
    "Totalmente poco realista (parecían querer que fuera ALTAMENTE realista, pero todos los elementos se basan en clichés), material propagandístico real.",
    "bafac9e69246bc2c8311c183ec7bfa91"
  ],
  [
    "Nos da una mirada cercana y personal de por qué es necesario hacer películas independientes.",
    "249acfc9c899d87b78949006ef3d4e25"
  ],
  [
    "facilidad del cerebro de las personas para influir en sus juicios morales de maneras sorprendentes, por ejemplo, facilitándoles la mentira.",
    "83e2194791e4ee420d4a78138edf50a5"
  ],
  [
    "La mayoría de los estudios económicos sugieren que los precios del oro son muy difíciles de predecir a corto y medio plazo, con las probabilidades de ganancia.",
    "0cf55a5f8fa6f421f2f52e80c7656531"
  ],
  [
    "Todos los países reconocieron que debía perseguirse un desarrollo ambientalmente racional, pero a menudo diferían en cuanto a la forma de lograrlo.",
    "3235dfd4d3104e1d944c83aec6ff0ef7"
  ],
  [
    "El principal valor de entretenimiento está en su maldad; recomendé que mi video historia local lo pusiera en el estante «Pavos».",
    "dd82133a180b2df0400480e058141c62"
  ],
  [
    "Incluso los Estados Unidos abrogaron las cláusulas de indexación en los contratos de bonos durante la Gran Depresión de la década de 1930.",
    "4f4f3b383aaca3f784c939489bda922a"
  ],
  [
    "Hasta que no se concedan esos aumentos a la administración pública de los Estados Unidos, las tasas de la FEPCA no reflejarían la paga de la administración pública de los Estados Unidos.",
    "731d1be7cb961cca59b9b5edabb6cc33"
  ],
  [
    "Además de participar en el equipo Select de East of Scotland mientras estaba en Gretna, Carmichael también fue convocado para el equipo de England Colleges.",
    "99503823fef67db1abedee961a598ce8"
  ],
  [
    "Y Yoda nunca nos da una respuesta que podamos entender.",
    "5a025362674c2328ffb50a820a91b7ba"
  ],
  [
    "La ministra francesa de Finanzas, Christine Lagarde, destacó recientemente la necesidad de promover «iniciativas dentro de los sectores industriales que tengan como objetivo mejorar la gobernanza, la integridad y la transparencia en las transacciones económicas».",
    "80423255ad251aad0f1ad8e86268d47a"
  ],
  [
    "Las partes principales del libro fueron recortadas una vez más.",
    "019244f29fb9d8460e3b3488ef90a257"
  ],
  [
    "¡Y Klaus Kinski en un cameo sorprendentemente inquietante!",
    "0539996b000be53ef86a4be282a4edfe"
  ],
  [
    "4. Los ministros de la UEO informaron a sus socios consultores de la operación de la UEO para hacer cumplir el embargo en el Adriático emprendida en estrecha coordinación con la OTAN.",
    "9a711cfc2e8488940c38648c62c15fa0"
  ],
  [
    "Después de su jubilación en 1951 publicó un libro más, The Stranger in Ireland.",
    "5da3014e7ac8771fb8b4a89c19bd9492"
  ],
  [
    "Se abre -y dura media hora, funciona- como un programa educativo sobre el Antiguo Testamento, aunque no sin humor.",
    "a0f74f35eeb0209aeb233cdfd7f0372e"
  ],
  [
    "Esta película se movía demasiado despacio para mi gusto.",
    "9de1bb1d0e23df6a3a3051e4929d118b"
  ],
  [
    "Se burló de Robin Hood, ¡y fue DIVERTIDÍSIMO!",
    "813a44aac92cd899bc32ce193ce5bcb3"
  ],
  [
    "Si bien la cooperación internacional en la reforma regulatoria es difícil de lograr de manera fragmentaria, puede lograrse en un gran acuerdo que reordene todo el orden financiero.",
    "3553a41de04ebf9cb1859c147cf083c8"
  ],
  [
    "Así como los Objetivos de Desarrollo del Milenio nos abrieron los ojos a la pobreza extrema y promovieron una acción mundial sin precedentes para luchar contra el SIDA, la tuberculosis y la malaria, los ODS pueden abrir los ojos de los jóvenes de hoy al cambio climático, la pérdida de biodiversidad y la",
    "e9aa4239c419ac3a3fc21701e7200b52"
  ],
  [
    "Se hizo hincapié en la importancia de una red de información y se señalaron los esfuerzos que estaban realizando los organismos de las Naciones Unidas y los grupos intergubernamentales (Grupo de los 15) para establecer y operar una base de datos.",
    "f32e545b6c88d53ceb89038b0b3929c7"
  ],
  [
    "El automóvil se basa en la arquitectura de la familia de módulos comunes Renault—Nissan desarrollada por Renault y Nissan.",
    "c56aaede9d5f52ecc7aa5ed019e5356d"
  ],
  [
    "El científico loco profesor Tabani bebe una poción que ha preparado en su laboratorio, pero en su lugar se convierte en un vampiro ansioso de sangre.",
    "f5e26d65b8aefc52d9bbc6c44e8ad1ae"
  ],
  [
    "en general, los personajes son divertidos y actúan maravillosamente.",
    "e6214e51b7eefd3d2f25851c8c7fb53a"
  ],
  [
    "Junto con esto hay una visión del mundo de suma cero, en la que cualquier ganancia china en la participación de la economía global, o cualquier mayor presencia en muchas partes del mundo, debe ser a expensas de los Estados Unidos o de otras potencias.",
    "9dd5393c6dfc45ecc3687b74a2f9ba4d"
  ],
  [
    "Si la Asamblea General aprueba los elementos sugeridos del programa de acción para el tercer decenio, sin perjuicio de las contribuciones voluntarias de los Estados Miembros al Fondo para el Decenio,",
    "54e9d41a04a25ed08e4c1fbe83f10b5a"
  ],
  [
    "Más importante aún, es un registro de su filosofía de la vida militar y de la vida en general.",
    "eff42ffb386b9fb0b05deed5579f10ee"
  ],
  [
    "Es mejor verlo tarde en la noche para que las imágenes inquietantes puedan permanecer en tu mente y bañarte mientras te quedas dormido.",
    "7eb437ef388a14962320e21b9484fdc4"
  ],
  [
    "En principio, la Comisión debería reducirse después de la ampliación, con menos comisarios que Estados miembros.",
    "f4e0da731b19cc6ca1bacd9fc2395d84"
  ],
  [
    "i) Supervisar diariamente los acontecimientos, reunir y analizar información con respecto a todos los países africanos sobre la base de las siguientes categorías: a) situaciones en las que las Naciones Unidas participan activamente; b) situaciones de conflicto armado sin participación de las Naciones Unidas; c) situaciones de tensión de alto nivel, d) situaciones de tensión de bajo nivel ye situaciones de países relativamente estables con elementos emergentes de inestabilidad;",
    "456f6f3b81ea38c8267191ea99f4016f"
  ],
  [
    "Los cañones no derribaron ningún avión y solo lograron romper algunas ventanas en el pueblo.",
    "fae29d2be632a97b3dc19d5f0d7c9de6"
  ],
  [
    "El problema básico parece ser que la película fue un proyecto que comenzó con buenas intenciones al hacer una pequeña comedia y los responsables se quedaron sin ideas en el camino.",
    "77e49688d87cee4f2736dcf0d74e7801"
  ],
  [
    "Esto incluye clásicos más antiguos como The Towering Inferno.",
    "18ace6a770aee3a43a1b520ba66c0691"
  ],
  [
    "Según datos del Banco Mundial, el 32% de las exportaciones de Argentina son productos manufacturados, y aproximadamente una cuarta parte se clasifican como productos de alta tecnología.",
    "9b224ccaf3a34bb0b1c81c76c74741ab"
  ],
  [
    "A efectos de la estimación de gastos, se supone que el noveno período de sesiones de la Conferencia se celebrará en Ginebra, ya que, de conformidad con la resolución 40/243 de la Asamblea General, de 18 de diciembre de 1985, el gobierno anfitrión de la Conferencia sufragaría los gastos adicionales derivados de",
    "593269e64acb0d54258cb4c62cf5530b"
  ],
  [
    "Me gustaron todas las películas de Lilo y Stitch.",
    "97a15f5a8463c62f368d290e97416865"
  ],
  [
    "Pero se presenta como una telenovela típica que alterna entre charlas irrelevantes de almohadas y acusaciones de celos.",
    "375818b97c12d66c5e439a5b736b6d34"
  ],
  [
    "La joven rica que está tan aburrida que se burla sexualmente de las posibles víctimas, la reportera a la que le gusta manipular la escena del crimen para sacar una mejor foto, la ciudadana con una hija retrasada mental, la bruja local, el idiota del pueblo... la lista continúa, y hay que guardar notas mentales como una verdadera juego para jugar y resolver.",
    "fa3b10c0ad6742bc58f0be94d5653ca8"
  ],
  [
    "Si se adopta y respeta este compromiso, los conflictos en la región se verán en un contexto totalmente diferente y más tolerante, lo que marcará un avance histórico hacia la paz.",
    "77662f5ae1eb8315c3aeb1c838d9fbd1"
  ],
  [
    "La capacitación ha sido gestionada conjuntamente por el Servicio de Capacitación en Gestión de Recursos Humanos y el equipo del proyecto del SIIG.",
    "171461552d89500631a173aa466ba394"
  ],
  [
    "En enero 15,, firmó un contrato de ligas menores con los Orioles de Baltimore, solo para ser liberado en abril de 2009.",
    "9bf5c0d90c384cc457060c7e4feca918"
  ],
  [
    "Decidí ver esta película porque no había visto a Carol Lombard antes en ninguna película.",
    "d516cb2d4c2113544f3c4cd287ee8f66"
  ],
  [
    "La hermana de un chico de fraternidad resistente a la fiesta es brutalmente asesinada por una banda callejera, lo que hace que el joven sufra un repentino ataque psicótico.",
    "f45a8a1a726e95d00ca7920442a3fa7b"
  ],
  [
    "La intensidad de la actuación y el rodaje hacen que este escenario improbable se convierta en una experiencia de hipermelodrama poderoso, aunque deprimente.",
    "c8feced64ebf622555b0e5ebdc359fc3"
  ],
  [
    "Quisiera anunciar que los siguientes Estados se han sumado a la lista de patrocinadores del proyecto de resolución A/48/L.10: Antigua y Barbuda, Bahamas, Barbados, Cuba, República Dominicana, Guyana, Haití, Jamaica, Japón, Mongolia, Nepal, Noruega, Paraguay, Filipinas, San Vicente y las Granadinas, Suriname, Suecia, Trinidad y Tabago, los Estados Unidos de América y el Uruguay.",
    "d42c5f9f3474e9028a7ae156cadf0617"
  ],
  [
    "El Consejo Noruego de Seguros (Forsikringsrådet) era una autoridad supervisora de la industria de seguros en Noruega.",
    "b816f8d961f79e8b3dc5c513ba99b4c3"
  ],
  [
    "Tae-sung es un tipo despreocupado al que parece que le encanta meterse en problemas, así como peleas.",
    "7fc6a600cd917030e5063b1395638bea"
  ],
  [
    "Cuando las líneas de frente militares geoestratégicas son inexistentes, como en Kosovo, Afganistán e Irak, la masa ya no equivale a la victoria.",
    "11159bc6ab70cb22b5da53743f99ac0a"
  ],
  [
    "2. La era espacial, que comenzó hace casi cuatro decenios, también se ha caracterizado por un rápido desarrollo en el campo de la tecnología espacial y por los peligros inherentes de una carrera de armamentos en el espacio ultraterrestre que causan cada vez más preocupación.",
    "31d3bd449139c3760e5376fdc9d505a7"
  ],
  [
    "Lashana Lynch inició negociaciones para reemplazar a Wise al día siguiente, y fue confirmada para el papel a finales de mes.",
    "b96c075c23553bbc382dc3c1da990f93"
  ],
  [
    "Algunos de los diálogos más malos que he escuchado, estoy dispuesto a apostar por qué McGowan no habla mucho es por lo malo que habría sido su diálogo.",
    "4f924935126d1d93b2e0c34229db745f"
  ],
  [
    "La dirección de arte fue muy convincente y espeluznante.",
    "824adc4a3dba0528282016fc56c98a76"
  ],
  [
    "Después de todo, el liderazgo genuino no puede provenir del poder bruto, sino solo del consentimiento o la aceptación tácita de otros estados.",
    "512405caf27edadc34d5f869c43d909e"
  ],
  [
    "Recordando la Declaración y Programa de Acción de Viena4, en la que se reafirmó el importante y constructivo papel desempeñado por las instituciones nacionales de promoción y protección de los derechos humanos, en particular en su capacidad de asesoramiento a las autoridades competentes, su función en la reparación de los derechos humanos violaciones, difusión de información sobre derechos humanos y educación en derechos humanos,",
    "3d6b53514c0edf186cf031d551efb937"
  ],
  [
    "Se estima que el proyecto durará hasta el 4 de enero de 2018.",
    "3ffb1acfc0de54b5387e7bf0903d0a1a"
  ],
  [
    "Lo siento",
    "ed2916ed9e933cd7f348aab814a5c7d4"
  ],
  [
    "¡Y con razón!",
    "40aaab11d7d844b83d51b32f11695b7a"
  ],
  [
    "Representantes de 172 Estados participaron en los debates de Viena junto con observadores de 95 organizaciones internacionales, órganos de derechos humanos e instituciones nacionales de derechos humanos y 840 organizaciones no gubernamentales.",
    "20048436b03d8db0cdfc073ebd5066fb"
  ],
  [
    "A partir de las elecciones federales de 2021, comprende los distritos de Altmarkkreis Salzwedel y Stendal.",
    "2f41bb01e054864a0030dd2dc6599d05"
  ],
  [
    "Parece un buen chico (si no mentalmente ausente), y Gosling lo retrata con una completa falta de violencia, enfado o agenda (y si estás esperando a que revele su lado siniestro más adelante en la película, no pierdas el tiempo, no es ese tipo de película).",
    "a4b4b05f0bceefbf8958f5f834eaa198"
  ],
  [
    "Todos los personajes son extremadamente agradables, y también tiene un bonito ángulo de historia de amor, además de que Bruce y Spencer Breslin tenían algunas líneas muy divertidas (¡Holy Smokes!).",
    "fc726e620a5568604b23c58c930e4f5d"
  ],
  [
    "Mientras tanto, las culturas islámicas entraron en una fase histórica en la que la ciencia se equiparó con la influencia occidental y se evitó.",
    "dbb0b8fc7444eb335ecbbbfbfa84e772"
  ],
  [
    "Portia está un poco bien pero poco agradable, y está cubierta de mal maquillaje, igual que en la película.",
    "ec8ee9d645e45dd2413d81113431c66b"
  ],
  [
    "El creador del personaje y la serie es Stan Lee de la fama de Marvel (y creador de Spider-Man) .Calificado TV-MA: Humor Crudo y Sexual y Desnudez, Duración: Unos 25 minutos por episodio, Puntuación: 9/10",
    "39b737283a35e7df8aac3179043a61b9"
  ],
  [
    "Sin embargo, en Cancún, México, a principios de este verano, se negó a abrir sus mercados incluso a las exportaciones de economías africanas en dificultades.",
    "fdc961e9c5d1512152989b80a179da91"
  ],
  [
    "Desafortunadamente, el PDJ desechó un proyecto de ley de reforma de la administración pública patrocinado por el PLD, que habría permitido al PDJ reemplazar a los mandarines por un ejército de nombramientos políticos.",
    "9ca7a4fbe78c7b54b1720062041669bb"
  ],
  [
    "Se debe prever una distribución equitativa, mediante mecanismos de compensación, de las cargas que soportan los Estados como resultado de las operaciones de \"sanción».",
    "d96cb54d7d0850c6df3739ae9b6feec4"
  ],
  [
    "Pocas veces he visto una película que me haya dado un susto de muerte, pero la verdad es que esta película me dio escalofríos en el cuello.",
    "d9abb03ee1ae25778f97c5395d76a4e1"
  ],
  [
    "Pero los amantes del oro tienen razón al preocuparse de si el gobierno cumplirá sus compromisos en circunstancias más extremas.",
    "0d91b6e48f2445f5be886aa89b3aebf2"
  ],
  [
    "Tras una serie de contactos con las partes interesadas, el Secretario General invitó a los Ministros de Relaciones Exteriores de Indonesia y Portugal a celebrar consultas oficiosas en Nueva York, bajo sus auspicios y sin condiciones previas, durante el cuadragésimo séptimo período de sesiones de la Asamblea, con el objeto de llegar a una formato aceptable para resumi",
    "7b662bf153bcc4cbdcad170c40de9953"
  ],
  [
    "Comenzó a exhibir sus pinturas expresionistas abstractas en esta época.",
    "c70f84133a5d7085f9e9c8c85cdeda22"
  ],
  [
    "El resumen de la trama de IMDB hace que suene erróneamente como si fuera la película de Noah Taylor, cuando Fairuza Balk es el personaje central.",
    "3254bb7a333f06ff13147b46e704f98b"
  ],
  [
    "Si eligió a Da-rim, sería bueno para él.",
    "4e76b84a420e99493ec11f18423b787a"
  ],
  [
    "En opinión de los muchos opositores de Royal entre los líderes y militantes socialistas, el dominio de los medios de comunicación en el proceso político está llevando a la mediocridad: las cualidades necesarias para ser elegido se están volviendo casi incompatibles con las que se necesitan para gobernar.",
    "0913126ff752b5c81e8931bac70b5566"
  ],
  [
    "La animación y la interpretación de voz eran perfectas para este tipo de película. Le doy a esta película un cinco.",
    "fd3c0a30e0d05c435bdd561645c68fe0"
  ],
  [
    "El tipo de película que solo podría haber aparecido en los años 60.",
    "986bb775804a1f3414d0fcbb9b17894a"
  ],
  [
    "En cambio, los líderes políticos deben utilizar estos beneficios inesperados para invertir en innovación, promover negocios sostenibles y fomentar nuevos patrones de empleo decente y duradero.",
    "155e54685ab3f51b0a2d554533336f25"
  ],
  [
    "Espero que este proyecto de resolución, cuando se presente a este órgano, se apruebe por aclamación y reciba el apoyo de seguimiento unánime de los países Miembros.",
    "8e065b9299680f8aaef1944d896d5705"
  ],
  [
    "Hay muchos toques surrealistas, ya sea el gorila mascota que se come las flores del pelo de Catherine Hessling, los ángeles que la niña llama por teléfono (Renoir y el productor Pierre Braunberger entre ellos) o el hecho de que el artista negro Johnny Huggins haga su papel en la cara negra del juglar mientras que la habilidad de baile de Hessling es casi completamente inexistente, y hay algunos experimentos ocasionales interesantes con cámara lenta, pero en realidad no hay suficiente para sostenerla durante dos carretes.",
    "34048fec5effea2dedb82e05ba18f283"
  ],
  [
    "Simplemente demuestra que algunas personas no tienen escrúpulos si piensan que podrían ganar uno o dos dólares (literalmente... ¡No puedo imaginar que esto haya hecho más de $2!) .Le doy un 2/10, y probablemente sea demasiado alto.",
    "31f6b65f974bbd02b5cc0c873c1812e5"
  ],
  [
    "Tom Selleck parecía no tener ningún problema en crear un personaje realista como jugador de béisbol.",
    "532eefc3035db6633094598d595fb5bd"
  ],
  [
    "Al carecer de acceso a herramientas económicas básicas como políticas cambiarias y monetarias, Argentina no pudo superar los profundos choques externos de la segunda mitad de la década de 1990, cuando los precios de exportación cayeron, el dólar estadounidense se apreció y Brasil",
    "d4b82320b904258ebd641fbc1943e02e"
  ],
  [
    "1. Este informe se presenta de conformidad con el párrafo 15 de la resolución 48/27 de la Asamblea General, de 10 de diciembre de 1993, sobre la situación de la democracia y los derechos humanos en Haití.",
    "81f75fb397ae25fe0f67571f7d441902"
  ],
  [
    "Diez de los engastes de piedra conocidos tienen forma rectangular.",
    "051dbe4e32d3e3dc16624a08844a6468"
  ],
  [
    "Qué película tan tonta, todo lo que puedo decir es que el escritor debe ser muy aficionado a las setas mágicas y al LSD porque este debe ser el resultado de uno de sus 'viajes'. ¡Gracias por leer!",
    "988667efa912b494504a549cf07b0e8f"
  ],
  [
    "Hace muchos años que no veo la película, al menos una década.",
    "5f0482c9090986b91684a94c8cffa9d5"
  ],
  [
    "Pero, lamentablemente, África está llevando a cabo otra lucha, mucho más difícil y dura: su liberación económica.",
    "4618e7a5fd3bf2a51f9968da2816b003"
  ],
  [
    "El segundo tráiler debutó el 3 de diciembre de 2018, durante el descanso del partido de Monday Night Football entre los Washington Redskins y los Philadelphia Eagles.",
    "f34d5694ba4cf4710c7e5cc9f79455a4"
  ],
  [
    "Tenía un poco de esperanza para esta película de una hora de duración compuesta de imágenes de películas antiguas de Poverty Row.",
    "04a29a749ca0074e00db30ac3f0d2575"
  ],
  [
    "Pensé que toda la película estaba triste y abatida.",
    "fc853e33fed2e2481942d32486f10a0d"
  ],
  [
    "Quizás se pueda compensar finalmente su marginación.",
    "d9ed539f7ee0acf85c4cb327e773c6e4"
  ],
  [
    "2. La promoción del registro será autorizada por el Director de Personal en la medida de lo posible, según la disponibilidad de puestos.",
    "9b961daf2c035a36b381855d5894ef06"
  ],
  [
    "También se pueden aprender bendiciones, como cuando se hace con el polen de maíz temprano en la mañana.",
    "62d3247e861b47f534d19e7c0f3a2f82"
  ],
  [
    "**Puede contener spoilers**No sé cómo concluir esto realmente, pero digamos que esta película tiene una trama predecible, una mala actuación y parecen ser aficionados en cualquier cosa que hagan.",
    "8c2ec182ee51b52e065485ee154baf59"
  ],
  [
    "si desplazara a los gobiernos nacionales, su carga sería ingrávida en comparación con lo que existe hoy en día.",
    "cbd8b559f9495cd68c2cbbc52dc7523c"
  ],
  [
    "Sr. Batu (Turquía) (habla en inglés): Mi delegación se enorgullece de felicitar a Sudáfrica y a su pueblo en esta ocasión histórica que, en esencia, es la base de una nueva era que señala la victoria de toda la humanidad.",
    "a352b6f5093f62fa6e2076ef62fd5c3d"
  ],
  [
    "También fue miembro de la Misión de Observadores del Commonwealth para las segundas elecciones generales multipartidistas de Sudáfrica en 1999.",
    "bec3580ad057727978ee55f946abac30"
  ],
  [
    "El poco entusiasta acento sueco de Sterling Hayden es un gran problema, aunque corta una presencia robusta y simpática en la pantalla y casi hace que la imagen valga la pena ver.",
    "2379da7e86e4371f42ab4442b691d59f"
  ],
  [
    "En una conferencia importante en la Casa Blanca, no hay luces encendidas y la única iluminación disponible es un azul oscuro que se filtra a través de unas cuantas ventanas.",
    "3c71696d28275966c7351a9db4d3c432"
  ],
  [
    "El Foro acogió con satisfacción el establecimiento por la Comisión Ballenera Internacional del Santuario de Ballenas del Océano Austral.",
    "c92f3fa6994a8cadfa1700b91237cce7"
  ],
  [
    "Interpretan los papeles bastante bien, a pesar de que mucha gente busca una imitación de los dos.",
    "c5858a76c49bc0dca499290e2117a0b5"
  ],
  [
    "La sociedad también exige mecanismos eficaces para combatir la corrupción, que se está convirtiendo en un grave problema político, precisamente porque ha ampliado la brecha entre las personas y las autoridades.",
    "1fee3f0dd556128dd28cd906102b4d5f"
  ],
  [
    "Aunque las dos partes no pudieron llegar a un acuerdo sobre un alto el fuego, sí estuvieron de acuerdo en muchos puntos, dejando un pequeño núcleo de cuestiones para debatir en una segunda reunión en Addis Abeba que, según se acordó, tendría lugar el 10 de febrero.",
    "e1ce7b662f58fd3baf45a5bbccc4c8a0"
  ],
  [
    "La perversidad de la película radica en el hecho de que reduce a los países, la gente y todo lo demás a categorías estereotipadas muy negras y blancas: los mexicanos en gente asquerosa, la policía mexicana en un montón de policías corruptos, los republicanos en idiotas de derecha, los demócratas en humanistas casi hippies y demás.",
    "4affa1669fd5b4275bea2cb0d96ca641"
  ],
  [
    "En la historia del cine, cada gran cineasta tuvo que crear una primera película.",
    "b0d80f6e49a64b8c1bf0b324ecb15690"
  ],
  [
    "En agosto de 2018, Carmichael se unió al club junior Cumnock Juniors después de un exitoso período de prueba.",
    "40f316c1afbd77f610d5d66bca281b1b"
  ],
  [
    "El reparto es bueno sin embargo, con Sean Bean repitiendo a su británico. -personaje de chico malo que hemos visto en éxitos de taquilla como GOLDENEYE y PATRIOT GAMES.",
    "388b7c8fe2843c08e4f21eaa85a1eaff"
  ],
  [
    "¡Este tío puede jugar!",
    "6e5708cadabe10483b73aa693e77d92b"
  ],
  [
    "Este triángulo es la consecuencia directa del proceso de normalización entre Armenia y Turquía, que comenzó cuando los presidentes de ambos países se reunieron en un partido de fútbol.",
    "361ef46e9a40691e1f6cf940a7a0ce2a"
  ],
  [
    "En 1988 se casó con la diseñadora de moda Jennifer Merwin, con quien tuvo hijos Daisy y Samuel.",
    "49acc56085a1544161ab0bc95a5f9b5f"
  ],
  [
    "Con respecto al examen de la situación y las perspectivas actuales del mercado, se propone que el Grupo de Expertos proceda de la siguiente manera:",
    "2dc285b192d451b73728e52e59a915ab"
  ],
  [
    "Be Cool fue una gran decepción.",
    "5e115d1e675a35bdbb7f049742213084"
  ],
  [
    "La primera línea de esta guerra son las nociones del individuo, la identidad cultural, la sociedad civil y el estado-nación.",
    "ceb379caedfd92722917299f662779ef"
  ],
  [
    "Es de vital importancia que esto no lleve a una nueva década perdida de desarrollo y que los hogares pobres, especialmente los niños, no sufran como lo hicieron en la década de 1980.",
    "a3a99184b45862e5e5aa88d41fe6851a"
  ],
  [
    "El Comité tomó nota con satisfacción del compromiso contraído por el representante del Chad de presentar el informe periódico escrito de la manera prescrita en el siguiente período de sesiones y reiteró su oferta de servicios de asesoramiento del Centro de Derechos Humanos para ayudar al Chad a preparar el informe, si así lo deseaba. .",
    "545e0d87c254c0b0ed056b9801d985fb"
  ],
  [
    "Este es un gran ejemplo de cine de Hollywood que invita a la reflexión, conmovedor y no exento de sentido del humor, Kevin McKidd y Paula Sage son magníficos.",
    "e9147acd46db02ba7f14debb6ffe8749"
  ],
  [
    "Por lo tanto, Irlanda podría desempeñar un papel tan importante como Alemania en la determinación del futuro de cualquier enmienda al orden constitucional de la UE, con el máximo tribunal de cada país desempeñando un papel tan importante como los políticos en la configuración del futuro de Europa.",
    "ce6206d1ade547f0c6cb72eb98322d2c"
  ],
  [
    "3. Reitera la opinión de que factores como el tamaño del territorio, la ubicación geográfica, el tamaño de la población y los recursos naturales limitados no deberían retrasar en modo alguno la aplicación de la Declaración, que se aplica plenamente a Guam;",
    "e37e2b0380db3b624c9ef121cebb9cfa"
  ],
  [
    "En Dulag, la industria de Leyte Seabee se convirtió en un problema para los japoneses.",
    "f931d8775181f2ca69cb3bc18903b1e3"
  ],
  [
    "No te pondrá «pelos de punta», pero puede que te dé asco o te haga dormir.",
    "b5192de990aa24f653f7eea58c9f3bce"
  ],
  [
    "ES REALMENTE divertido (ya sabes, del tipo que te despedirás en el suelo y seguirás repitiendo las partes graciosas todos los días durante tres semanas). A pesar de la mala actuación, el mal CGI y la mala historia (sobre policías que van tras un robot), es genial.",
    "a7f9164f0419a12042c6e123f9cc400c"
  ],
  [
    "Durante el período comprendido entre 1993/94 y 1995/96 se pondrán a disposición seis millones de libras esterlinas (6 millones de libras esterlinas) en recursos nuevos y adicionales para financiar proyectos que cumplan los objetivos de la Iniciativa.",
    "93b14189e2cb7b8590a9f34292d6e4c7"
  ],
  [
    "Era una película aburrida, y no una buena historia de Shirley Temple.",
    "0ed9e3089d905bad60438437a96401ec"
  ],
  [
    "Simplemente una película bien hecha, bien escrita y maravillosamente actuada.",
    "2f8eb1f9136747a7b9ec78af8de9df4d"
  ],
  [
    "De hecho, tienen más en común de lo que parece, pues cada uno habla de una ruptura con el pasado mientras encarnan una forma de continuidad.",
    "5417fd207bac1cbbb502228db17f3229"
  ],
  [
    "Para la preparación de las listas, el Grupo de Trabajo tuvo ante sí los informes de esos siete países, las directrices generales relativas a la forma y el contenido de los informes periódicos (CEDAW/C/7), las recomendaciones generales aprobadas por el Comité y los borradores de listas de preguntas recibidas de seis miembros del Comité.",
    "f4d47f96c1fd12492145531994a9f2e9"
  ],
  [
    "Pero Raptor, que podría haber estado en la misma liga que la igualmente inútil serie Carnosaur, ni siquiera INTENTA disfrutarla.",
    "65311de2d7531ad7b69159fdf63c46b2"
  ],
  [
    "Según Gleb Pavlovsky, el principal ideólogo del régimen de Putin, el sistema ruso actual es perfecto en todos los aspectos excepto en uno: no conoce a sus enemigos.",
    "ab239fb4a32fe050286ca7c1ac14277a"
  ],
  [
    "El Consejo de Administración también decidió que, dentro de estas seis esferas, deberían tener prioridad la creación de capacidad y el fortalecimiento de la capacidad.",
    "a144980494ed2f202e99937c95233c51"
  ],
  [
    "Otro tipo de unidad fue el destacamento del Batallón de Construcción/CDB, de 6 a 600 hombres.",
    "b91d1d26c75aeb84244f2216554ce600"
  ],
  [
    "Los directores de «The Messengers» Danny Pang y Oxide Pang son los responsables de «The Eye» y su secuela y su primera película estadounidense se reproduce como «The Grudge» -lite ambientada en una granja.",
    "c9056a272ede4e8031300053eb49dede"
  ],
  [
    "En 2010, el oponente de Dingell en las elecciones generales fue el candidato republicano Rob Steele, cardiólogo.",
    "591250cd0600cef4dea3ea8644237d80"
  ],
  [
    "Es aconsejable que simplemente disfrutes de los clichés y los efectos sangrientos de «La Grieta» porque, si empiezas a contemplar el guion, verás que no tiene ningún sentido.",
    "c86978ead0c7dffc77f76180663c0cf9"
  ],
  [
    "¡Fue absolutamente horrible!",
    "928c2e685cd52c0b7e282fc3a2472255"
  ],
  [
    "Tras la Guerra del Golfo en 1991, una zona de exclusión aérea, propuesta inicialmente por el primer ministro británico John Major, no permitió",
    "63e4cf73a7a1054afbf601ebe3fa5558"
  ],
  [
    "Se dice que las palizas en ambos lados de la cabeza simultáneamente y las palizas severas en la espalda y las nalgas son métodos comunes de malos tratos.",
    "a20bb3e467663e790f9bf4626c6b141f"
  ],
  [
    "¡La única diferencia entre el clásico de HitchCock y esta pobre imitación es el color, la pantalla panorámica y el Walkman de Leila!",
    "7bc0ed355d7e578123bf1bc2636a6b11"
  ],
  [
    "El momento decisivo llegó con el acuerdo de Wassenaar de ese año, un pacto entre empleadores y sindicatos, alcanzado con el estímulo activo del gobierno.",
    "18871d8eb91bbcda126dc63696410a8d"
  ],
  [
    "El PNUD velará por que los programas y proyectos estén diseñados para centrarse en el desarrollo humano, incluida la educación, la salud, la participación local y el fortalecimiento de las ONG.",
    "75d979099fc457c6aad8d9e24c8247a3"
  ],
  [
    "Hackmey es miembro de la Royal Philatelic Society de Londres y miembro del Collectors Club de Nueva York.",
    "56ab40ca5c2aa33e15b71458efd01f65"
  ],
  [
    "El comandante McIntyre era un George Cowley de los últimos días: duro con su equipo, pero uno que los defendería hasta la muerte contra otros.",
    "266aa901e5d09a550f94a3c63aed3ffa"
  ],
  [
    "Claro, algunos podrían argumentar que los bonos indexados por inflación ofrecen una cobertura contra la inflación mejor y más directa que el oro.",
    "c7d702b6799ede374c169750995d09f4"
  ],
  [
    "Sus emperadores utilizaban plata de Persia, vidrio de Europa, piedras preciosas de Asia Central e instrumentos de oro de la India.",
    "33c820543c9852555a8a9a6b835c9c1c"
  ],
  [
    "Hay 2 escenas que pueden provocar un salto inesperado. Nada nuevo aquí, sois clichés habituales, predecibles, muchos negativos para esta película, muy pocos positivos.",
    "c7583d653f16272237580756e8946a08"
  ],
  [
    "Y seis meses después de los despiadados golpes del sur del Líbano, Hezbolá es tan fuerte como lo era antes.",
    "fb4e395024704c70fc2f1d5cd2679f45"
  ],
  [
    "Espero que se adopten medidas adicionales para mejorar las relaciones entre todos los Estados de la región y, por supuesto, estoy dispuesto a ofrecer los buenos oficios que las partes puedan considerar útiles.",
    "369355bbc4e95f0d9b338c927539b7e5"
  ],
  [
    "Reinhard Weis, del Partido Socialdemócrata (SPD), fue elegido en 1994 y sirvió hasta 2005, seguido por Marko Mühlstein hasta 2009.",
    "77730e6dbd055927a55d7294c2a63b40"
  ],
  [
    "La historia tiene muchos giros inesperados, ¡y es una gran manera de ofender a todos los amigos conservadores!",
    "ab9070f86ee1ecfec72829191eb5c9f2"
  ],
  [
    "Esta película es genial, bien escrita y muy entretenida.",
    "8f9a47f68ab75143c6ba8c9c104f76e0"
  ],
  [
    "Necesitamos una visión global de la recuperación sostenible que incluya el liderazgo de China, India, Europa, América Latina y, sí, incluso África, marginada durante mucho tiempo de la economía mundial, pero que ahora forma parte de ella.",
    "ab4bedb6fa402bd83a8b1df85971542c"
  ],
  [
    "Estamos convencidos de que los conceptos que Liu y sus colegas pusieron en papel en diciembre de 2008 son universales y atemporales.",
    "c55029e5d75a71758da90c7f687f7966"
  ],
  [
    "El umbral para su examen por el Comité será para las actividades de adquisición propuestas por un valor igual o superior a 100.000 dólares.",
    "597ed8c78268edd6cd92d6a0b04bdbc2"
  ],
  [
    "Domenico Morfeo (nacido el 16 de enero de 1976) es un jugador de fútbol italiano retirado, que jugaba como centrocampista, generalmente como centrocampista ofensivo.",
    "d8682ee40ce06a9576c6d21d31249eba"
  ],
  [
    "Michael Beck nunca se convirtió en un actor muy popular y eso no es sorprendente a juzgar por su actuación aquí; si bien es pasable, en gran medida le falta carisma y no es formidable en el papel central.",
    "41c0a71d5849b068f79e9961ef442354"
  ],
  [
    "Pero si los tipos de interés reales suben significativamente, como podrían subir algún día, los precios del oro podrían caer en picado.",
    "35edcebdce52ab38fbb379fc606e0ffa"
  ],
  [
    "La Comisión considera que las actividades operacionales y ciertas funciones desempeñadas por consultores deben financiarse con recursos extrapresupuestarios.",
    "126cf27cf7616a49450921285290033f"
  ],
  [
    "En la década de 1870, se convirtió en uno de los primeros indios en poseer un automóvil, un De Dion-Bouton francés y en 1892.",
    "d4d0670e99da1340eee141b6e00853d8"
  ],
  [
    "The Camals Are Coming es una comedia británica bastante decepcionante de 1934.",
    "df2b3291501c964fa47b6136d8793ec3"
  ],
  [
    "Una forma de interpretar esto es que la profesión económica no tenía en cuenta completamente el elemento humano de la economía, un elemento que no puede reducirse al análisis matemático.",
    "510e147ff30cdf5ab51d006a9e299ec8"
  ],
  [
    "87-1157, de 31 de diciembre de 1987, faculta al Ministro del Interior para prohibir ofrecer, dar o vender a menores de 18 años publicaciones de cualquier tipo que entrañen un peligro para los jóvenes, en particular haciendo hincapié en la «discriminación o el odio racial».",
    "8c3512b82b9ecc000bc542763240a96a"
  ],
  [
    "Pero no me importaban en absoluto los personajes.",
    "bd5e65a5e6611e4747486def5dcbc9f0"
  ],
  [
    "La quema de combustibles fósiles también tiene beneficios significativos, y debemos sopesar esos beneficios con los costos.",
    "94df47f4efd2ef0cb3d443d518dd3b75"
  ],
  [
    "4. Observadores y supervisores: El Gobierno de transición y la Comisión Electoral determinarán las modalidades de participación de los",
    "e21f7054a4fbb5b69fb267ae1d3d677b"
  ],
  [
    "La agencia gubernamental que más abogó por las furgonetas reubicables fue la Agencia de Comunicaciones de Defensa (DCA), desde entonces rebautizada como Agencia de Sistemas de Información de Defensa (DISA), cuya responsabilidad era planificar la continuidad de las comunicaciones militares a pesar de la posible pérdida de enlaces basados.",
    "9858cd766c1ba0984fd06579947f6cbe"
  ],
  [
    "Un buen reparto, una premisa interesante, pero qué película tan desagradable de ver.",
    "5354240b608996fd38eed1d5c3b248c2"
  ],
  [
    "Entonces ella misma tiene sentimientos sobre los extraños poderes de su padre incluso en su muerte.",
    "f99364ba6885ea4d0b1074f8a8b893c9"
  ],
  [
    "Pero también podría convertirse en el primer paso esencial en el camino hacia la redacción de una constitución europea.",
    "14a4e88f763c545f3172e6d6b7e5778b"
  ],
  [
    "Las bombas y los misiles israelíes golpean periódicamente el área encapsulada, causando un alto número de bajas entre los militantes y las mujeres y niños inocentes.",
    "17ae2b15cb71606ff1d6ae2f30d207f0"
  ],
  [
    "También se informó de que miembros de partidos políticos de oposición, activistas de derechos humanos y periodistas que trabajan para periódicos que se oponen a la política gubernamental en el sureste de Turquía fueron víctimas de amenazas de muerte y ejecuciones extrajudiciales.",
    "1e8f6decbdd1ab9feb991ea805738e2a"
  ],
  [
    "El barco sirvió en la Armada Helénica con el nombre de Panthir, con el número de banderín 67 y fue acuñado en 1992.",
    "783bc4b0c058056c092c66808925db63"
  ],
  [
    "También es deprimente ver a Malcolm McDowell en esto.",
    "3680b8dd839ee1efe160ffaa17280125"
  ],
  [
    "El problema es que es un asesino psicópata y no lo sabe.",
    "8e875ea07704976db162140770dd161c"
  ],
  [
    "También están adoptando medidas en consonancia con esos planes de acción, incluido el establecimiento de centros para mujeres y otras instituciones para mujeres (en 40 gobiernos locales a partir de abril de 1993, incluidos los que están en construcción), la promoción de la participación de la mujer en la planificación de políticas, la sensibilización y la información actividades.",
    "7458daaa5f59205e07409c2b996a8f5c"
  ],
  [
    "Sin embargo, no me importa verlo, solo por verlo.",
    "b6180fffe59d2370285e8e62f2d66c66"
  ],
  [
    "Del mismo modo, si bien la competencia mejorará la calidad de la investigación y la educación, esto no implica una reducción de la financiación pública, una prioridad más baja",
    "6bc1ad354e4f53303175dc7f273315c5"
  ],
  [
    "La población del distrito era 59 por ciento negra, 28 por ciento blanca y 10 por ciento hispana (ver Raza y etnia en el censo de los Estados Unidos); el 76 por ciento eran graduados de la escuela secundaria y el 15 por ciento habían recibido una licenciatura o más.",
    "dd477fb5c5353b5d7ad2f956812ca4e6"
  ],
  [
    "En general, fue una película muy buena.",
    "6a0cd3087402df6229affe168848f90e"
  ],
  [
    "Para una familia agrícola de cinco o seis miembros que vive en una hectárea, esto significa pobreza extrema, y para su país, significa depender de costosas importaciones de alimentos, incluida la ayuda alimentaria.",
    "4d1051cf7bc79b7927f27bd78bc13303"
  ],
  [
    "Los países ricos también se beneficiarán, porque podrán elegir su combinación preferida de reducción de emisiones y compra de derechos de emisión de los países en desarrollo.",
    "31115629bfe122e1ce2869a5521f70f7"
  ],
  [
    "Los esfuerzos por explorar el potencial de los activos militares, de defensa civil y de protección civil para prestar apoyo a los servicios de socorro, como el transporte, el apoyo logístico terrestre, las actividades de rescate y apoyo, la ingeniería, los servicios médicos de emergencia y de salud, la descontaminación de NBC y las emergencias ambientales han arrojó resultados positivos.",
    "b704db71d49462d2155ff40fe9afe935"
  ],
  [
    "El Espace F1 alimentaba un motor Renault RS5 V10 de 3.5 litros y cuarenta válvulas de 800 CV (mejorado desde su clasificación original de 700 CV), tal como se utilizó en el Williams-Renault FW15C de 1993.",
    "c77550de6eed3373f720942b338558ef"
  ],
  [
    "Aparte de eso, no hay nada más que pueda añadir.",
    "dc69c67f230df2b37c08b181f68bf851"
  ],
  [
    "Esta película es probablemente una de las mejores que he visto hasta ahora.",
    "6c108f56e72735294fec60579595245f"
  ],
  [
    "Por el contrario, rebelarse contra la propia generación de padres y redescubrir las posturas morales tradicionales salvará a Francia, un mensaje que es muy aplicable a cuestiones, como la educación y la inmigración, que pueden dominar la campaña electoral.",
    "d9eab737368acabebae24b7c758afaec"
  ],
  [
    "El 1 º de septiembre de 1994, la Misión Permanente de Cuba dirigió al Presidente del Comité una nota verbal en la que le informaba de los últimos incidentes ocurridos frente a la Misión de Cuba y sus alrededores y solicitaba que se convocara una reunión del Comité lo antes posible para examinar el asunto.",
    "8181b1acbd0af5106acf1676f475b280"
  ],
  [
    "Me gustan las mujeres de aspecto gótico; esta película tiene mucho de eso.",
    "4a5b96780eee486da26c198e701e199e"
  ],
  [
    "Candice Bergen se ve hermosa y OO7/Connery es bastante divertida; y Teddy Roosevelt interpretado por Brian Keith es bastante impresionante.",
    "e7259a62b1a1f26e710237efa88e0d38"
  ],
  [
    "Ni Rusia ni China, por supuesto, serían invitados a unirse: de hecho, McCain quiere excluir a Rusia del G8.",
    "c86257c3e724c62c3156e5d05f0c4a35"
  ],
  [
    "Las operaciones alemanas generan naturalmente un superávit de fondos (dado que los ahorros en Alemania superan con creces la inversión en promedio).",
    "24ddb523fb72a9025e1f1ebe68024006"
  ],
  [
    "Observando con satisfacción el claro marco conceptual del programa de las Naciones Unidas sobre el envejecimiento, revelado en los Principios de las Naciones Unidas en favor de las personas de edadResolución 46/91, anexo.",
    "e4240c15e9fd464f7cbed5dea7318076"
  ],
  [
    "También tiene una risa aquí y allá, pero luego, lamentablemente, vuelve a otra cosa de malentendidos de personajes.",
    "82dec10b43a09dcc4a43843fbd1fb8e3"
  ],
  [
    "Se plantea la cuestión de si este escenario se mantuvo inadvertidamente o si se dejó como un discreto indicio del motor original que generó la rabia asesina de Ryan.",
    "4f5aa5b6fdee8c928146dd33f81df642"
  ],
  [
    "Sin embargo, 2008-2009, como 1989, puede muy bien corresponder a un cambio trascendental, cuyas consecuencias se desarrollarán durante décadas.",
    "940316f3e94aef3a4e25c72cc1f71cd7"
  ],
  [
    "Carta de fecha 18 de diciembre (S/26902) dirigida al Presidente de Seguridad por el representante de Azerbaiyán",
    "da184159c3726f53f7e9973efa2feaf5"
  ],
  [
    "El Instituto Politécnico de Faridpur está ubicado en Baitul Aman, un barrio de la ciudad de Faridpur en Bangladesh.",
    "6ff65534021f803d137ddf95acfbc5cf"
  ],
  [
    "El resto es, por supuesto, tonterías.",
    "082e78a84627573ef394d1c03eb60641"
  ],
  [
    "Los miembros observaron que, desde la suspensión de la constitución de transición de 1989, el Consejo del Mando Revolucionario de Salvación Nacional había gobernado por decreto, asignando poderes especiales al Presidente.",
    "3c1f3c1f4b18f05a0e622acf99517b06"
  ],
  [
    "Después de un breve período con los St. Paul Saints of the American Association, una liga independiente, Brazell firmó con los Hanshin Tigers of Nippon Professional Baseball el 28 de mayo de 2009.",
    "20c7c5b89d2f0bc5f8d5f380c17fc8e4"
  ],
  [
    "Este thriller de explotación manso es aburrido y sin sentido y solo es ligeramente divertido para el valor de campamento de la vieja escuela.",
    "afe46c3ac7da93504bc4787977a5637d"
  ],
  [
    "La dirección en sí misma tampoco es mala, pero quizás Levy debería limitarse a dirigir películas, dejando el guion a otra persona.",
    "bbd9f0cc6bb4170c5c9259b141ebc60f"
  ],
  [
    "No estoy muy seguro de la precisión de esta película, pero puedo decirles que esta película me entretuvo a fondo.",
    "139a98087a67425d8a3d8af645613041"
  ],
  [
    "Aunque algunas de esas tensiones parecen meramente bilaterales, el conflicto entre Georgia y Rusia demuestra que ya no existe tal cosa en este mundo globalizado, y ciertamente no en esta región interconectada.",
    "8819d8df30d152b8639568fde92d78f6"
  ],
  [
    "Pero hoy en día, estos escritores son difíciles de encontrar, y su trabajo es recibido por los lectores con burla y sarcasmo.",
    "09f21a0331167cee77db367762703e88"
  ],
  [
    "La región organiza o patrocina jamborees periódicos en toda la región:",
    "9e84a5fe7374d806965acaa63e16e2e2"
  ],
  [
    "Pensé que esta película iba a ser una desgracia para la serie.",
    "e8d08c8e0f8c04bc31ba14085b886036"
  ],
  [
    "No es más un documental que, digamos, Fahrenheit 9/11.",
    "92f1e42094fd22b749090f2c8569cdff"
  ],
  [
    "Las tres esculturas están representadas sufriendo por el peso que soportan sobre la estructura de hierro.",
    "bb304b675d3917ed68469ca23517e32d"
  ],
  [
    "Quizás elegido porque el escenario está supuestamente cerca de Arlington Heights, IL, la casa del jugador franquicia de Columbus Crew, Brian McBride.",
    "c0ce48cb9a41c1ff43eeb19c836c2a31"
  ],
  [
    "Es cierto que el tema detrás de la película es rudo, pero también cierto que esta película nunca dejará de tocar tu corazón.",
    "490d1d3c30c51a83dff6a7b5d9a1fa44"
  ],
  [
    "Si el PDJ puede liberarse del control mandarín centralizando la formación de políticas en la oficina del primer ministro, como pretende, Japón puede emerger como una democracia más resiliente con un sistema bipartidista completo y una mayor voluntad de asumir un papel de liderazgo internacional.",
    "ae6da065c03b7e515890cddca45f2749"
  ],
  [
    "Todo lo mencionado puede confirmarse con la información más reciente de la zona de conflicto que indica que las tropas armenias continúan sus ataques en diferentes regiones azerbaiyanas.",
    "784f21d380bd079b2f69d1c2c6939eb5"
  ],
  [
    "Brom-Fischer expuso en la Trienal de Milán de 1933 y en el Museo Stedelijk de Ámsterdam.",
    "e65a1801ed0bf1e0fb8a4398d662b60d"
  ],
  [
    "La trama de esta película no es complicada.",
    "5bce611e5c060188a80bd21bb11f1a97"
  ],
  [
    "En cuanto a los Estados Unidos, Moody's emitió recientemente una advertencia sobre la deuda soberana del país ante la incertidumbre sobre la voluntad del Congreso de elevar el techo de la deuda en medio de un debate altamente partidista sobre el déficit.",
    "385e1a08b847def65ea7ac3a638a94c7"
  ],
  [
    "Los palestinos —al igual que muchos otros en todo el mundo— están empezando a creer que las negociaciones sobre el estatuto permanente para determinar el futuro de Palestina no van a ninguna parte.",
    "6fcf7b4ad9120a961ac32e429aaf7c3a"
  ],
  [
    "También reafirmó que Al-Quds Al-Sharif, con su importancia nacional y religiosa, sigue siendo una cuestión fundamental para todos los Estados islámicos, una cuestión que no puede ignorarse ni olvidarse, y que es necesaria su restauración a la soberanía palestina e islámica.",
    "c30214a3aa2b27aa6bd4650f03b36643"
  ],
  [
    "Con su equipo en Climate Action Society, se sabe que ha facilitado la diversidad y la inclusión en la lucha contra el cambio climático mediante la organización de cenas y conferencias de networking centradas en BME; y Ayaz fue invitada a una mesa redonda gubernamental por Lola Young, baronesa Young de Hornsey.",
    "834ec3bf463708e3cf5835e665c9add8"
  ],
  [
    "Como se señaló, hay muchos glosas de la trama, lo que convierte a _Cave Dwellers_ en un tejido de película fantástica, especialmente en comparación con la trilogía de El señor de los anillos.",
    "537d3aa04133b044915f41339c8393cc"
  ],
  [
    "Los estadounidenses quieren que Turquía sea miembro de pleno derecho de la UE, miembro de la OTAN desde hace mucho tiempo y aliado cercano de los Estados Unidos, mientras que los europeos se quejan del papel político interno del ejército turco.",
    "41fbc2878206afe55070a61032659766"
  ],
  [
    "El UNITAR también organizó, en colaboración con la división jurídica del GATT, talleres sobre procedimientos para la solución de",
    "7bb3f464dba3d3f3e27c023d24c520fb"
  ],
  [
    "Vi esto por la descripción y la portada y una vez más me engañaron.",
    "07dc9991ee5b5c6576becce361e3d7f6"
  ],
  [
    "La Fundación creía que había llegado el momento de establecer un protectorado de las Naciones Unidas en todo el territorio kurdo a lo largo y más allá del paralelo trigésimo sexto; y de que la comunidad internacional reconociera que el crimen de genocidio se había cometido efectivamente contra la población kurda del Iraq, y llamar a los responsables a rendir cuentas.",
    "bc6d6e12be0aa2d139547c246f64e2eb"
  ],
  [
    "Solo hay una especie de este género: Yokenella regensburgei.",
    "a3e955fbd0a62655b4539236cae9f2e7"
  ],
  [
    "No puedes ser alcaide en 3 prisiones diferentes al mismo tiempo.",
    "40df6c90c5ff823059354c7ae3bf089d"
  ],
  [
    "7. Insta a la Potencia administradora a que siga adoptando todas las medidas necesarias para no involucrar al Territorio en ningún acto ofensivo o de injerencia contra otros Estados y a que cumpla plenamente los propósitos y principios de la Carta, la Declaración",
    "3df69cd15a0dec2700caf673bfad25af"
  ],
  [
    "Consideraron esencial, para evitarlo, que la seguridad del Congreso permaneciera en manos de la policía, sin que el Ejército saliera a la calle; la presencia del Ejército estimularía al Congreso a actuar contra el Presidente de la República.",
    "ccc928eab0a7e05ca261fcdf36b618fa"
  ],
  [
    "Este no tiene ni uno.",
    "b9bb3649cf41b94d7edea105256d2e06"
  ],
  [
    "Son los Arthurs, Kramers y Michael Scotts de la televisión los que nos hacen mirar y reír a carcajadas.",
    "a5f0af6a1ea1f190657ae7efff8b4778"
  ],
  [
    "Los datos de Estados Unidos —aumento del desempleo, caída del consumo de los hogares, disminución de la producción industrial y debilidad del mercado inmobiliario— sugieren que la recesión estadounidense aún no ha terminado.",
    "6b1e30e6f80dff109ed04f4ab9cc38b9"
  ],
  [
    "Después de todo, Sudán tiene el tamaño de Europa occidental y Darfur es del tamaño de Francia, con 158 campos de refugiados.",
    "df0dd1f0328254e238b212cee0a9001f"
  ],
  [
    "iv) [Velar por que los convenios internacionales y las negociaciones conexas sobre [las fuentes terrestres de] contaminación marina, incluidas las enmiendas al Convenio de Londres de 1972, tengan en cuenta los intereses y las capacidades de los pequeños Estados insulares en desarrollo.]",
    "57221bc3cf26fad261ae43d5c2e541f7"
  ],
  [
    "El Planalto estaba oscuro y un diputado subió las escaleras a la luz de los fósforos.",
    "a09538d0c20bbb38268012768486e7ec"
  ],
  [
    "Pero luego, cuando creces y lo ves, te sientes avergonzado de haber sido tan crédula por haberte gustado.",
    "abed19797c40efd555fd69b1fc8615bc"
  ],
  [
    "Como ya se ha insinuado antes, la primera mitad de «The Dark Power» es terriblemente aburrida e induce al sueño.",
    "5662a2982a2044b36035f85d05cfc958"
  ],
  [
    "Luego espera a que los jefes planifiquen una forma de derribar su fortaleza, y luego terminen matando a unos cuantos civiles en el proceso de hacerlo.",
    "cfbd6abf251ae1cfda0ccc782a8bb344"
  ],
  [
    "Es demasiado esperar que estas nuevas instituciones fiscales se vuelvan tan importantes o poderosas como los bancos centrales, al menos en el corto plazo.",
    "020b0f64bc9b4c823862c48826b5a751"
  ],
  [
    "Sentémonos juntos como Churchill, Roosevelt y Stalin en Yalta y rediseñemos un mapa de Europa del siglo XXI.",
    "1d332d1f5c4b0858acbabd0746ce8ea5"
  ],
  [
    "Pero esto obligaría injustamente a los ahorradores y contribuyentes de los países centrales a proporcionar capital al Sur en condiciones que nunca aceptarían voluntariamente.",
    "75d9acdda571a13fb7310f1e2d2bf96d"
  ],
  [
    "El estudio examinó la viabilidad potencial de una operación empresarial independiente totalmente integrada con una capacidad minera de 3 millones de toneladas secas de nódulos polimetálicos por año, comparándola con la misma escala de operación de una hipotética empresa australiana.",
    "f5c9bea8f28e4fcf2246062c14641b2c"
  ],
  [
    "Después de mudarse a Kentucky, Lewis se desempeñó como delegado en la convención de Danville que adoptó la primera Constitución de Kentucky en 1792.",
    "c0e66b11043808cc686d93587557f897"
  ],
  [
    "Recuerdo sentir ansiedad genuina por lo desconocido que acechaba en el laberinto.",
    "9ea550ef20de3ffb2b16acf721b798c7"
  ],
  [
    "Y nada de tonterías de CGI.",
    "21fdad87ac4a3c2a93b2d161232c8d2a"
  ],
  [
    "En octubre pasado, Mohamed El Baradei, jefe de la AIEA, anunció que Irán había aceptado procedimientos de inspección mejorados.",
    "e815e7e54481347558c9812ff45eb1bc"
  ],
  [
    "Los anunciantes de NBC estaban recibiendo una ganga por la ignorancia de la NBC. El programa era tan bueno que la mayoría de las personas que trabajaban en él también consiguieron trabajo en Rockford.",
    "35f389975463c1560b9ca3471eef6ed3"
  ],
  [
    "La declaración sobre las propuestas del Secretario General que tiene ante sí la Comisión podría distribuirse de manera oficiosa al día siguiente, pero el tiempo necesario para su procesamiento, incluida la traducción a todos los idiomas oficiales y la reproducción, es tal que no puede estar disponible como documento oficial para varios días.",
    "91201031cd87d25323b1fc84de4030be"
  ],
  [
    "Creció en el municipio agrícola durante su infancia.",
    "aba972d0416533837eebd6f2d46bb47c"
  ],
  [
    "Pero necesito más que fotos bonitas para disfrutar de una película, y esta no me sirvió.",
    "e76c2ce50a271c4ba454a8bdda8333f5"
  ],
  [
    "No soy un gran fan de Disney, pero mi hijo de 7 años está empezando a interesarse por ellos, así que hemos creado una gran colección, y esta es una de mis favoritas.",
    "24a7f786d71d221e37629c775c0149c9"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): Doy ahora la palabra al Sr. Pheko, representante del Congreso Panafricanista de Azania, para que formule una declaración.",
    "0e942e154cad72fbcc7ab0a977d9b3eb"
  ],
  [
    "Por lo tanto, la determinación de si un impedimento se eleva al nivel de una discapacidad no se limita únicamente a las actividades en el lugar de trabajo, sino más bien a las tareas manuales en la vida en general.",
    "316c9a89144fab13857c39b34686ea9c"
  ],
  [
    "Ahora no me senté con grandes esperanzas, sino que esperaba un divertido juego en el campus.",
    "589bb5620f8220c475dfcb3b30890e86"
  ],
  [
    "Es una de esas películas que imaginas que comenzó como una novela pero diciendo los créditos no parece una adaptación, por lo que mucho mérito debe ir a Mark Protosovich el escritor.",
    "d3c452310c49c72af09f9ef8c5784b24"
  ],
  [
    "No cabe duda de que la aprobación por la Asamblea General de «Un programa de paz» y otras medidas destinadas a reestructurar y revitalizar la Organización en t",
    "97e9e3799a0057153a746793acadbdc0"
  ],
  [
    "Si tuviera que elogiar a cada actor por la forma en que interpretaron sus papeles, tendría que mencionar a todos en todo el reparto.",
    "deea8ab20af11fb9cedfcf00f9b2c3f4"
  ],
  [
    "Ninguna constitución impuesta, por elegante que sea, será muy útil para las fuerzas de la Coalición cuando se enfrenten al tipo de caos que se ve en ciudades como Fallujah o Najyaf.",
    "61cf5dbce07c64cf39640513920a3406"
  ],
  [
    "En el año académico 1991/92, había 5.075 escuelas diurnas generales en la República de Belarús, de las cuales 1.023 eran escuelas primarias, 1.347 escuelas secundarias incompletas y 2.705 escuelas secundarias.",
    "c0c60763e9216bd2a3ff782b7dff7b97"
  ],
  [
    "La distancia de percepción/reacción del conductor se calcula mediante:",
    "a04632aeda130d8d788494f4c49f6636"
  ],
  [
    "El programa de desarrollo económico se ha centrado en el desarrollo de los recursos humanos, el control de la población, la inmunización infantil, la educación primaria universal y la producción agrícola",
    "a69275a405133e00baa8931619ee1feb"
  ],
  [
    "La radio y la televisión estaban bajo censura y no podía dirigirse a la nación: el jefe de policía del Distrito Federal se había apoderado de la cinta de vídeo de su discurso.",
    "039ba35c435ab7db4f5735e29930ff5a"
  ],
  [
    "Vi esta película una medianoche y puedo decir que es peor que otra película de terror sobre una casa encantada.",
    "628e6478d6bae2137764c5e0e8e5e401"
  ],
  [
    "Los costos reportados del calentamiento global son más altos que en estudios anteriores porque tienen en cuenta la creciente evidencia de que el proceso de calentamiento global es altamente complejo y no lineal, con una probabilidad nada despreciable de que pueda avanzar mucho más rápido de lo que se pensaba anteriormente y que el alcance de el calentamiento puede ser mucho mayor de lo que se pensaba anteriormente.",
    "66b7e9c37518e5cb6e1fb5ab0981121f"
  ],
  [
    "107 se propone establecer la legitimidad legal para el traslado de poblaciones en tres categorías: seguridad nacional, desarrollo económico nacional y en interés de la salud de la población afectada.",
    "0d71da7cc53b4e3205f8431d4b3c4a35"
  ],
  [
    "También superó a la capital de la provincia de Kidapawan, que cuenta con 125.447 habitantes en 2010; su población subió a 140.195 en 2015, tercero desde Pikit y el ranking de la población general en la lista de unidades de gobierno local de la provincia de Cotabato.",
    "7df34ac2f87290ec12a76d10329bc6db"
  ],
  [
    "LA peor película que he visto en mi vida, y he visto mucho.",
    "b021b4af33d8b32cc8c3c37c50b81242"
  ],
  [
    "Un anticomunismo bolchevique, similar en su dogmatismo al comunismo mismo, de vez en cuando ha provocado disturbios en partes de Europa del Este.",
    "053cc99a9c4fb338e8c94c572cbc92de"
  ],
  [
    "6. Soy consciente de que el ejercicio de esta opción no estaría a la altura del deseo expresado por el Gobierno de Croacia de que la renovación del mandato tuviera lugar únicamente en condiciones que equiparan a la Fuerza para hacer cumplir su mandato contra la parte serbia de conformidad con un calendario específico.",
    "8d976aeb91138bdd5c13d9ee72363c03"
  ],
  [
    "Parte de la doctrina de la defensa costera consistía en tener aviones navales que protegieran a los barcos, de ahí la razón por la que muchos barcos del EPL de los años sesenta y setenta carecían de artillería o misiles antiaéreos de largo alcance.",
    "ea870ee028f4fbd30ade5ab72ee5a505"
  ],
  [
    "Soy un estudiante alemán, siento mucho los errores eventualmente (estoy trabajando en ello;)) Así que no es el mejor...",
    "c493ffee364a9d40e66c748e953fe862"
  ],
  [
    "Ambientada en 1976 sin otra razón aparente que no sea para mantener ocupados a los decoradores, 'The Box' fue dirigida por Richard Kelly ('Donnie Darko'), y protagonizada por Cameron Diaz y James Marsden como Norma y Arthur Lewis, una pareja joven que supuestamente tiene dificultades financieras a pesar de que ambos tienen carreras exitosas, ella como profesor de secundaria, como especialista óptico en el Centro de Investigación de Langley, Virginia, de la NASA.",
    "075ef4ea3efab8bddfb265c90ff42d1e"
  ],
  [
    "Finalmente, es una pérdida para los maravillosos actores negros que aparecieron en ella.",
    "06a4355119008a589e5b8adad37f63e9"
  ],
  [
    "Durante los 30 meses que gobernó su país, desde mediados de 1998 hasta principios de 2001, Estrada aceptó sobornos de los señores del juego y orquestó (con fondos de la seguridad social) la venta de acciones, canalizando gran parte de las ganancias a su cuenta personal con alias.",
    "04a3e814ba066346fd2e8aba64e7ff25"
  ],
  [
    "la UNITA y el Sr. Jonas Savimbi están atacando ahora a toda la comunidad en su conjunto, con su negativa a aceptar el resultado de las elecciones.",
    "508a5e6369b244503020696e0a4d437c"
  ],
  [
    "Se convirtió en el primer lanzamiento en cines de Disney en transmitir exclusivamente en Disney+, que se lanzó el 12 de noviembre de 2019.",
    "99ac348be67bace2073029433d2eecc7"
  ],
  [
    "¿Drama descarnado?",
    "26d7fa3a1a277bc19d7a60c9193af248"
  ],
  [
    "***SPOILERS*** ***SPOILERS*** THE CELL/(2000) **** (de cuatro)",
    "434b892fafcbc86e1a37a88786f41c65"
  ],
  [
    "Hace preguntas simples pero poderosas sobre hasta qué punto las personas se inclinan a confiar en aquellos con quienes tratan.",
    "242fe039aba7c49b4b2b3a51cc0f05e4"
  ],
  [
    "El subdesarrollo económico y las condiciones de vida inaceptables de cientos de millones de habitantes del planeta constituyen otra preocupación importante para la Comunidad Europea y sus Estados miembros.",
    "fa0bdfbfb03bd8b96ce15080b3b6e213"
  ],
  [
    "Mantente oliendo fresco.",
    "4d045e198dc61494d9ee761170339d19"
  ],
  [
    "Una de las mejores barras de chocolate de «Z» es esta, crujiente mantequilla de maní y coco tostado, creada en 1930",
    "b530ee094ea75c7e278451b7a66baa64"
  ],
  [
    "En 1994 fue «The Next Karate Kid»; en 2000 fue la próxima ganadora del Óscar a la mejor actriz",
    "0e210c0e87883ef71b18ef9d7d55332d"
  ],
  [
    "De arar la tierra,",
    "caf28f6c7360df96dd98ffb59d5e8c1e"
  ],
  [
    "``Solo tendremos que reevaluar con el tiempo si nos mantenemos» en el comercio de acero, madera y otros productos básicos no energéticos, dijo. ",
    "1f57b565edac62ad93daa121c126e45f"
  ],
  [
    "Un «oater» es específicamente este género de cine",
    "e7b2e7a261d0000a12ca4fdcd7badca7"
  ],
  [
    "La hermana de Grant Wood, Nan, y su dentista Byron McKeeby fueron los modelos de esta pintura de 1930",
    "324cd79d62510066216ee35c61d9e9c5"
  ],
  [
    "Con Eric Clapton en la guitarra principal, Derek & the Dominos lanzó el exitoso álbum «Layla & Other Assorted» estos",
    "d9acb8d1b20e2295d8fdd721d0c76372"
  ],
  [
    "Ency. Americana dice que los vestidos en topless eran la moda del día para las mujeres de esta isla minoica",
    "fb80ef24abb0c74c95b9cce6dabd2bb5"
  ],
  [
    "En junio de 1752, este hombre hizo volar una cometa en medio de una tormenta eléctrica como parte de un experimento de electricidad",
    "31bdc2ed5edfec8674dbe23e174b43a7"
  ],
  [
    "¡Es Iggy Igz!",
    "42e103a19aeef991648190a3a2eafd84"
  ],
  [
    "Enron es el mayor operador de gas natural y electricidad del país, y representa alrededor del 25 por ciento de todas las transacciones. ",
    "9dbea2c96df87b0aaf6f3e8dfefd00f6"
  ],
  [
    "Algunas mujeres de moda se tiñeron el pelo de azul en esta antigua ciudad griega, hogar de Sócrates",
    "d18b70d681a5dd7c3a5b3956fe920d56"
  ],
  [
    "Sabes, estoy demasiado ocupado para ocuparme del tono de tus mensajes ahora mismo.",
    "eea1263f3fd40c680f1592bc3008a8a7"
  ],
  [
    "Las acciones de Dynegy cerraron ayer en 44,31$, un aumento de 5,55$ o un 14,3 por ciento. ",
    "f4e89f39bddc13cb8c6195e4ba4abe32"
  ],
  [
    "Uno de los tejidos textiles más antiguos; proviene del stock de la planta de lino",
    "072cead39d703c1aa4a7237e785dd722"
  ],
  [
    "La confianza puede provenir de muchos lugares.",
    "ed55686595b7dc50a0c77eb5b93afb03"
  ],
  [
    "No te des la vuelta, oh oh oh, der este jefe de una división del gobierno de la URSS está en la ciudad, oh oh oh",
    "0cf27dfc19b392d6d7e0a76e7be0870f"
  ],
  [
    "John Ford, entonces conocido como Jack Ford, fue miembro del Klan en esta epopeya de D.W. Griffith de 1915",
    "c131733ffa33bdd4a4354dd014b4eb8f"
  ],
  [
    "Pago mis propias facturas y pago mi propio alquiler",
    "5bd944becb0c23490e0e129c2ad3b05a"
  ],
  [
    "Te dio su foto en un medallón que llevabas colgado del cuello ",
    "1e47b1618d1f0406e32e2625eea2f60a"
  ],
  [
    "Caminando hacia la orilla del agua",
    "1c32de1e0148bae5c5af2c809b377e15"
  ],
  [
    "¿Estás trastornado como yo?",
    "c0de0f84d887b65868eb40a70489ef30"
  ],
  [
    "Porque no vas a llegar tan lejos",
    "6a466d9fbdb85bbbfe4b3e3ef34b00a7"
  ],
  [
    "Teléfono: 011-52-987-12499",
    "aa07e99fa2f88838ee9812cc61eeb60b"
  ],
  [
    "Se espera que muchas de las estructuras fuera de balance, incluidos los bonos vinculados a crédito, no se liquiden o reembolsen o, al menos, se reduzcan significativamente antes del cierre.",
    "3f4dfc05facde3ff7b3a7004f0182643"
  ],
  [
    "Mantiene su fe",
    "9a69fe34572f8e1168d01d75ca1ae2c9"
  ],
  [
    "Solo sé consciente de los malos hábitos de consumo de alcohol.",
    "b94d9b62b55cc204f4259a4f92ba4757"
  ],
  [
    "¿La salsa es demasiado espesa? ¿Los guisantes están demasiado morados?",
    "85adafed55dc4778cd33a8c8d6a74818"
  ],
  [
    "Se anotan las áreas de recepción y entrega. ",
    "5b90e5fd398e7084207f912911f95e17"
  ],
  [
    "Probablemente va a añadir un porro que nos tenga a John Legend y a mí",
    "96cc95d79149e480332a1a94e18c15ef"
  ],
  [
    "Spencer Tracy interpretó al juez Dan Haywood, enviado a Alemania, en este drama judicial de 1961",
    "3ff9e30a940c38634fbd5edf9afbca57"
  ],
  [
    "Tiene que saber que eres otra cosa,",
    "ae845b324f44d16dc275b2ce619f7130"
  ],
  [
    "Los anilismos son mis metabolismos verbales",
    "863199ece93d51d24064d1019f6086de"
  ],
  [
    "Y mis puertas cupé se abren como puertas de plaza",
    "a42cf0b742b5ebd82483ad519c2ce7d1"
  ],
  [
    "Esa aritmética se basó en la suposición de que Enron podría entregar al menos el 75 por ciento de los 2 dólares por acción de las ganancias pro forma que Wall Street había estado pronosticando para el próximo año. ",
    "11d7f91e43ef6e538434dc025c09db2d"
  ],
  [
    "Vamos a montar caramelos",
    "64c9b3c56d128e15511b36968e710d43"
  ],
  [
    "Hasta que estos pensamientos salgan de mi cabeza",
    "46d6b95e9115ce5c69a7cf17f698c767"
  ],
  [
    "Bueno, cambié ese viejo GMC oxidado",
    "7196615d9f0bd5ed2c55e1a855b7f2ae"
  ],
  [
    "Lo he tenido desde que te fuiste",
    "7b0723e8202933f9f58d8a260485e143"
  ],
  [
    "Bueno, tengo una sospecha furtiva, no está sola",
    "a2c1b3628092716dbd5122c6beac6310"
  ],
  [
    "Y no soy un tramposo, ",
    "e343c34efe401cbc8701af86cae91ca3"
  ],
  [
    "Tío Greg, descansa en paz, me enseñó a picar.",
    "8b2c27fc1affe12d7e766223349ea87e"
  ],
  [
    "Recuerda cómo le gusta el café, y tenlo esperando en su escritorio por la mañana de vez en cuando.",
    "9bc2b74a977872ef45cecf1fccdcf5e0"
  ],
  [
    "«¡He encontrado aceite sin refinar!» Tom relató de esta manera grosera",
    "30a6963490a343c6294c8efbefbeac09"
  ],
  [
    "Deportes, como baloncesto, fútbol, correr o béisbol.",
    "da9ac73b305279e1c31d07c644058590"
  ],
  [
    "Oigo tu voz en cada palabra",
    "850b9e4512966f27fb8b721da56fcfec"
  ],
  [
    "La obra de teatro de «mortalidad» de Gogol de 1842 «Myortvye Dushi»",
    "fb2c1451070fd25e0e0bf5cc632985fe"
  ],
  [
    "Tengo que representar a mi ciudad, C-Ridin', bolsas de durrt, drohound, vamos a buscarlo",
    "fe92f7dde9a33f005bd6dd812b3d87bd"
  ],
  [
    "Además, la economía se basa en los ingresos de NNG que cubren los gastos de capital de TW y NNG.",
    "c16fd451f669b9eaf14946c10a8898bc"
  ],
  [
    "Oh, voy a dejar ir",
    "d510fda501712c5d1e41fcb90dfa47d8"
  ],
  [
    "El matemático Heron despegó con su fórmula para el área de esta forma, una vez estudiada por los pitagóricos",
    "d51c6cd640e9d4f356b25d6fd5b4bb91"
  ],
  [
    "La convocatoria probablemente se llevará a cabo el miércoles, dijo. ",
    "d508cdd044570034f34070fe06f9036f"
  ],
  [
    "Súper suave y vuela",
    "6f511313edf61a25b7a7cf6c776ca837"
  ],
  [
    "Oh Señor, si te lo dije una vez, te lo dije mil veces",
    "dc622de8d6905eb2ff96f98ecad0e04d"
  ],
  [
    "Conócelos mejor haciendo las mismas actividades.",
    "1f75183996adcdc56a0b46063bbe089d"
  ],
  [
    "Creo que los perros son mejores que los gatos",
    "f8a59d05a4f433a61f729eed88fed3c3"
  ],
  [
    "«La audacia de la esperanza» ofrece «Pensamientos de reclamar al estadounidense» este",
    "004b07ef2b466138bd6f88da2e14e873"
  ],
  [
    "Esté dispuesto a avergonzarse a sí mismo.",
    "b752a1d032122da3df7b248679c5da3d"
  ],
  [
    "No dejaremos que todos entren en nuestro negocio familiar",
    "5d6ab2ab19eaa71b8b90fd4c38db7426"
  ],
  [
    "Quiero estar en el porche delantero rockeando",
    "47402711bccdf6371056c5dfa7c4a390"
  ],
  [
    "Esta diferencia se detalla en la hoja de cálculo que he proporcionado.",
    "af6e87694bcbf819deaad0c00727b5ce"
  ],
  [
    "Los quemadores a propano proporcionan esto para levantar globos; los políticos hacen los suyos propios",
    "2f569ba3bee86e9747f6d697a0df0683"
  ],
  [
    "Transportando el nombre de la marca de naipes más vendida del mundo durante más de un siglo",
    "492e0014fd0aaf470f76a05abf8586e5"
  ],
  [
    "DJ Khaled, somos los mejores, negro, somos el padrino",
    "43739c0b016c15b5676b14cb9731b0fe"
  ],
  [
    "Debería haberlo sabido mejor ",
    "e8860b55a559c7e208a57b7fe0f9bc00"
  ],
  [
    "Prueba con preguntas como:",
    "531ebc9f27c929a634f409f7f2ebcec2"
  ],
  [
    "Estamos en el negocio de la generación, y ellos realmente no». ",
    "fbcf02a33c1e278f16e7e676a1fa3b24"
  ],
  [
    "Y seguro que no, seguro que no encontraré",
    "df769f0fa6b777cd89de1565c3bdb38c"
  ],
  [
    "Y luego las armas sonaron un último disparo ",
    "102f4fcd8b65c7b848c7e5115b47273f"
  ],
  [
    "¡No te preocupes por ser lo suficientemente gracioso para él!",
    "ba49845f66b557ac0f4759c2de3faba9"
  ],
  [
    "El nombre de esta ciudad sudamericana significa «Río de enero» en portugués",
    "1eaebe4c5e07f9c8a4ea64bac5131b5d"
  ],
  [
    "Es todo lo que siempre he querido",
    "fc8c97082ab84aa6c2ac62adf5a9d924"
  ],
  [
    "Si necesitas un motivo",
    "8e30732e2d34df73341ba32c19725f0b"
  ],
  [
    "Alfabéticamente, es el primero de los gases nobles",
    "c9ddcc1216fa8596f199e2f6b5a1e111"
  ],
  [
    "Jugador que pagó al «Brice» por casarse con una famosa Fanny",
    "a5bb8e7c341a60c9529645d99f7c894d"
  ],
  [
    "Demostrar este nivel básico de respeto propio puede darle un mayor atractivo.",
    "84bfb31abb8388649e66b6d2200d16da"
  ],
  [
    "Tu felicidad es importante.",
    "9ca721450e7645508cdb4ecbe17d30aa"
  ],
  [
    "No mientas solo para estar de acuerdo con él.",
    "13b2c00ab79ba730a782833357e5694a"
  ],
  [
    "No querrás entrar en un lugar en el que tengas que seguir fingiendo ser otra persona.",
    "822640d23b2c5b6d50892f9fe30ef6e3"
  ],
  [
    "Estamos solos ahora",
    "66db712bc44d2ef1e67f44acd9456bbd"
  ],
  [
    "Arthur Anderson está en proceso de completar la preparación de las finanzas auditadas para EGP Fuels Company.",
    "9975801fb3beaa3578e303f0a1df93ce"
  ],
  [
    "Cuida tu aspecto físico.",
    "b0c9ce525464ff1ce20b51fe2fc1c0b6"
  ],
  [
    "La empresa hizo contabilidad ",
    "6cc50449310c503111c9de61a80c306d"
  ],
  [
    "Incluso si parece enfadada o molesta, quédate con ella hasta que se haya calmado.",
    "1d04bf0aaa4e9982bebda95ef6362ca8"
  ],
  [
    "Bailamos y gritamos y nos abrazamos fuerte",
    "5678200f10356f8057d83513200c19e9"
  ],
  [
    "Si te ha mirado más de una vez, e incluso ha sonreído cuando te llamó la atención, entonces te está mirando.",
    "66595c62d2df77df135d4f2e1788c514"
  ],
  [
    "Si te sientes un poco loco",
    "b8e3963214293454e48bf2e54d808192"
  ],
  [
    "El Oficial Principal de Finanzas, Rob Doty, dijo que era muy poco probable que se alcanzara este umbral, incluso si se llegaba a un acuerdo «muy sustancial» en las demandas de los accionistas. ",
    "bbe62da88b207805fca04017c5f3a165"
  ],
  [
    "Compra artículos relacionados con el Día de San Valentín.",
    "505c32a2c000fae5d20d9a9115448fbb"
  ],
  [
    "El diablo sonríe",
    "deaacd360c783c9fdba4dd35a809e6df"
  ],
  [
    "Cuando habla de cosas que le apasionan, deberías estar emocionada y querer escuchar más.",
    "2cab26ee25639260204cdcf9243bad51"
  ],
  [
    "Esta ciudad turística es famosa por los clavadistas de La Quebrada",
    "cc2a764272c10686a6e161d61860f6e0"
  ],
  [
    "Sin embargo, es mejor que lo conozcas mejor si aún no lo conoces lo suficientemente bien como para salir con él.",
    "f96bd7ddeb0efc75787ab899ef092481"
  ],
  [
    "Dile lo que quieres.",
    "831190d1481eac546a67ee1884e950c3"
  ],
  [
    "No encuentro nada por lo que estar triste.",
    "62720d5ba0a82f4b55355b9325bb11c7"
  ],
  [
    "Los reflectores azules en las calles de la ciudad indican que 1 de estos se encuentra cerca",
    "ba69f31eed21c06b7234db394cb8de09"
  ],
  [
    "Añade otro cuatro, tengo otra gota, así que",
    "2839aab2f7e16bfc051e8705c2fd946d"
  ],
  [
    "Aumente su confianza.",
    "0a184bf3c31e265956cc4fd8c19c72f4"
  ],
  [
    "Hago lo que quiero",
    "101070972612b53ce775b06db00533a0"
  ],
  [
    "¿Alguna vez has hecho autostop en un tren?",
    "f79de3e3780c6375d33d3dfc4c3bf7c3"
  ],
  [
    "Evita intentar sabotear la relación.",
    "827f45876b1e42aff68b119f583c7c41"
  ],
  [
    "Se podría decir que fue horrible que se convirtiera en el primer zar ruso en 1547, pero esa no sería la palabra correcta",
    "350150051a8d42ca6dc4f177bfea208f"
  ],
  [
    "Sabrá que estás interesado y querrá hablar más sobre sí misma.",
    "751a60e9cbc6024bc6899ffefa096e44"
  ],
  [
    "Mira a tu cita por un ritmo demasiado tiempo.",
    "681838e2f9443e099dcc5e4cfa349634"
  ],
  [
    "De ahí es de donde obtengo mi confianza",
    "05c2157d6015f0bf5c91c6079a3a4013"
  ],
  [
    "Comprenda los riesgos.",
    "03d094991550e7beae667ae6499aae97"
  ],
  [
    "En una venta de incendios del fin de semana de 2008, este banco rojo, blanco y azul se llevó a Merrill Lynch",
    "e53a28d46234d33a6cf4596897554a69"
  ],
  [
    "Mientras estás sentado pensando en lo que no puedes cambiar",
    "577f92e40283eadc01863dc13d0255bf"
  ],
  [
    "Trate a una mujer como le gustaría que la trataran a usted.",
    "76491ab2bc123af2536d700c22b826c7"
  ],
  [
    "La semana pasada, Enron dijo que estaba reafirmando sus ganancias en 1997 para incluir las pérdidas relacionadas con una serie de asociaciones complejas, incluidas varias que están siendo investigadas por la SEC. ",
    "d98c453778af4b37c8055382b853af4b"
  ],
  [
    "Esto ha sido una pérdida de tiempo ",
    "3bf07955d37c8c502c4626754bb8adc4"
  ],
  [
    "Es un agujero de bala, no es un tumor",
    "0e396e2b08d78221e22712fd27ab0d9d"
  ],
  [
    "Porque estoy satisfecho contigo. ",
    "858eb3c27245be3163ccc141e5592ace"
  ],
  [
    "Por ese dinero destruiré a cualquiera que",
    "9d8df79033d8cd87a5b4ea1c258a2b49"
  ],
  [
    "Le pagué al hombre de la puerta",
    "7c42f3b5cda130bf65ddb62bca6b36aa"
  ],
  [
    "«Creo que Dynegy está haciendo una gran apuesta a que pueden limpiar con éxito los problemas que ha tenido Enron», dijo. ",
    "9f280c8425af981c57277ea2fb253125"
  ],
  [
    "(Sin embargo, me refiero a cómo funciona eso)",
    "993961dbd4252d8547284fab1b7d7612"
  ],
  [
    "En caso de que vayas y me dejes en la tierra",
    "6c6268390bf7d83b489801158a4bcd72"
  ],
  [
    "Así es como va",
    "30c0733a16fbf02c84e2dc69605eb1f2"
  ],
  [
    "Aunque la sutileza es clave, no quieres ser tan sutil como para que la chica no tenga ni idea de que estás interesado.",
    "c3947bb4e74b69330d9f65cb7f3e33d7"
  ],
  [
    "Mi mente se cruza con su memoria",
    "19737912ba6762b290b87abd710b4aec"
  ],
  [
    "Sin meses perdedores, el peor mes fue positivo $2,700,000.",
    "7ee91f9cb04c7a9e39ec2b4996b7cb8c"
  ],
  [
    "No me quieres",
    "2b7cb447d950326587c4cff1f0cc06a7"
  ],
  [
    "Si el acuerdo entre Enron y Dynegy se ejecuta con éxito, «debería",
    "dc10c4f8cee92170fb69a292a6e1c38b"
  ],
  [
    "Después de escribir sobre «Hollywood Wives», volvió su mirada hacia «Hollywood Husbands»",
    "60a0445aec3374079a7fa8afdb7a318b"
  ],
  [
    "alberta acaba de construir un parque eólico de 40MW (duplicando la capacidad eólica en la región) y más en camino. ",
    "812f9ea244c93d06e6c41819db798bb0"
  ],
  [
    "Cosas más extrañas",
    "1d4d682214d9fed6e41a552e67bb9106"
  ],
  [
    "Si puedes hacer reír a una chica, llegarás más lejos con ella.",
    "f442a67875723dd3b857dafa297ce932"
  ],
  [
    "Me lo pasé bien",
    "d8cc8aa95ca6948d3d0707a4803281fe"
  ],
  [
    "Ahora, te oigo, te oigo, quiero verte más claramente",
    "743658538dd37e9b07b13f64342aae58"
  ],
  [
    "Triste pero cierto, «todo lo que brilla no es» este elemento",
    "456f8513fea254fc56b5b7482dd67912"
  ],
  [
    "Dado el aumento de las acciones de Dynegy la semana pasada, la inversión de ChevronTexaco ahora tiene un descuento «más sustancial» con respecto a los precios de mercado.",
    "7c55db2c713d92d31736b0553afbf6b5"
  ],
  [
    "Y tenía una política de barra libre",
    "35987fcbfe7279d1712eebb0d161f855"
  ],
  [
    "Me conoces por dentro y por fuera, cómo me siento",
    "5152e35d127d700f807f14d1777f2c4c"
  ],
  [
    "una serie de demandas de accionistas. ",
    "6d26b78ad0fc6e78f9f90676af7c4912"
  ],
  [
    "Al carajo con todo ese coqueteo, estoy intentando meterme en unos cajones",
    "7559782fc92afcfe5f9a70d348596174"
  ],
  [
    "en un canje de acciones de $7.8 mil millones, con la suposición de al menos $12 mil millones de deuda de Enron. ",
    "d093c6d152a122f8bed65abe67a5249a"
  ],
  [
    "Tenemos que ser francos para decirles que este país alpino dirige el sistema postal de Liechtenstein.",
    "1276e20ca0aeb21b33a6fe6db2aea31a"
  ],
  [
    "Pero baila en mi cabeza",
    "742d2b74a62db929ad75ef52b045ca83"
  ],
  [
    "Una buena regla general es esperar el doble de tiempo antes de volver a llamar.",
    "1aa16226409bf02bae891b9459c50a1b"
  ],
  [
    "Escuche y participe en la conversación.",
    "88e81d30e02b129bcbaefcab1465ebcf"
  ],
  [
    "Intenta ver si puedes encontrarte con tu celebridad en uno de estos lugares:",
    "abf8c121d3a773318eb6c9e76bc89037"
  ],
  [
    "Me dejó sin el corazón en las manos",
    "98fb4bfa5f3eb49a5e201bf3e3b87f3a"
  ],
  [
    "Nunca nos llevaríamos bien",
    "bcc9947e866ce9168877de493eb20306"
  ],
  [
    "A fines de la semana pasada, la exposición de Aquila a Enron era «insignificante», dijo Butkus. ",
    "3b7c82833780388d7a0c1972903df03e"
  ],
  [
    "Si ella no quiere llevar las cosas más allá de cierto nivel, acepte su decisión y enfríe las cosas.",
    "a34930aeda6a1ffdd2fcd5504753f1da"
  ],
  [
    "Pero el espectáculo no puede continuar",
    "c3183352e769c313eb8d9cafbe36c9f7"
  ],
  [
    "Repite el segundo estribillo",
    "efb83da680d7d703cfbe8fd701baec25"
  ],
  [
    "Haga yoga o estiramientos mientras ve la televisión.",
    "711e553c8ec6b258aaa5edf7a6a139e3"
  ],
  [
    "se han descubierto casi a diario. ",
    "eb2a1faf793403ba36bf35e2ca7b161e"
  ],
  [
    "No olvides recordarme",
    "cd2312e7b55878a99c049270042c6c23"
  ],
  [
    "Si eres un niño, considera usar: pantalones y camisas con botones, colores neutros o una simple camiseta y jeans.",
    "b19ae623d83b69023f8b6c42501507e1"
  ],
  [
    "Mantener el contacto visual demuestra que tienes confianza en ti mismo y que te atrae.",
    "c3d24399472d1eb2caf7b9dcd2322352"
  ],
  [
    "Durante la segunda vez:",
    "9a8a134df338ad29e52509960cc53016"
  ],
  [
    "No te decepciones.",
    "9fd29fdaaaa29659de4141a33b29e5e2"
  ],
  [
    "Cartas de sesión de 10am A-K",
    "bb7dd84cf4ca871470f8b5218e29882e"
  ],
  [
    "Elija una barra que tenga una mayor probabilidad de mujeres solteras.",
    "3ba1429bf3b7d1af71ea693d99412e55"
  ],
  [
    "Tiene que ser un poco imprudente, muy divertido",
    "180037f6ad89c58f79cb864721641dbf"
  ],
  [
    "A cambio de su inversión de $1.5 mil millones hoy, Dynegy tiene el derecho de adquirir Northern Natural Gas, un sistema de gasoductos que probablemente valga más.",
    "693369c812da35e7cfc1b66f1b664d60"
  ],
  [
    "Eso tomará Freeway, lo lanzará en las vías con Mos Def",
    "559fa0b512d9c5d8418511c55897c50b"
  ],
  [
    "Eso es lo que me dijo en la cara",
    "772f4ecab9555d171ab59dac04166192"
  ],
  [
    "Este personaje esperaba hacer un abrigo con «101 dálmatas»",
    "7646dd5f6aae1a6f13c57442cf463a37"
  ],
  [
    "Está bien sin saberlo,",
    "0a27513cdbc09df096e46619aee2f164"
  ],
  [
    "Justo lo que cabría esperar dentro de su nueva Balenciaga",
    "5caceacb760697f0ce61a0ad4e6c3bff"
  ],
  [
    "No tienes que adivinar quién ha vuelto, ¿ves?",
    "8e75f29d39095b6aaa076fd44840628a"
  ],
  [
    "Las personas tienen vidas ocupadas y necesitan planificar en torno a horarios ocupados.",
    "7382b6bd0d6caaa1d2c460c01a17ab90"
  ],
  [
    "¿Qué pasó con el alma que solías ser?",
    "15a50846d8d339141087e27a5d3395d9"
  ],
  [
    "Los «Fabulous Five» de Kentucky capturaron el título de la NCAA en este deporte",
    "7506591b1821a777245adba549c75d9f"
  ],
  [
    "Oh, el jurado me robó la fama",
    "89b50b48ae7a14abbddd9b8c7c46937e"
  ],
  [
    "Además, el viernes, presenté una copia del «Acuerdo de operación y venta». ",
    "b5dba87c508b00d21f2f2c5001b44b04"
  ],
  [
    "(Yo creo que los libros de EGP deberían mostrar los cargos reales.",
    "ab9c39d66873be92d32afdb265ad0257"
  ],
  [
    "Hizo una transición rápida y rentable de operador de cinergia en efectivo a operador de PJM a plazo.",
    "0bf21264e36510d8edad2b796cbf4c73"
  ],
  [
    "Amigo, enciérrate en una habitación haciendo cinco latidos al día durante tres veranos",
    "0ae986cb6617e721823dcfc83f121a16"
  ],
  [
    "En un capítulo llamado «El charco de lágrimas», este personaje principal exclama: «¡Más y más curioso!»",
    "b5bd1cd588ef71e0a6c8d033f0a18c4c"
  ],
  [
    "Para seguir con mi vida",
    "3e8fa2035f93902d572517bf2e4092ba"
  ],
  [
    "Prepárese para la reunión inicial.",
    "e125cd2c59fa4b5ffd2548fe72efaad9"
  ],
  [
    "Sin embargo, UBS utilizará las tres medidas.",
    "72dba690e9ea041a2ee59a3c9a1ef8be"
  ],
  [
    "Creo que incluso tiene otro viaje que hicimos ",
    "9392a59a29ad96296795f10d64e05d85"
  ],
  [
    "Apuesto a que les bailaron un jig, se rieron y cantaron una nueva canción ",
    "bf5affb316a2e54273fc13c74d38f6bb"
  ],
  [
    "Después de beber este cóctel de ginebra o vodka y zumo de pomelo, será mejor que nos dejes conducir a nosotros",
    "f0aa24cbb262a5821b47b86775096ca9"
  ],
  [
    "No tengo miedo de cambiarte el nombre",
    "fad1446030c21397d5e04fca971b3443"
  ],
  [
    "Porque quemaríamos el granero uno de estos días",
    "637f78853362db94748719079b8f4ec6"
  ],
  [
    "Pero lo más fuerte que toma es un sorbo",
    "818cc0db2087b79038ae2074dd14e903"
  ],
  [
    "Somos un negro de pandillas vecinales",
    "e3192edb4c135a8a56bceba4d53f414e"
  ],
  [
    "Es la primera vez que me ven sonreír desde que te levantaste y te fuiste",
    "293df31229b0c25e98aee0cb86e33e1b"
  ],
  [
    "Esta película de 1988 se ve a través de los ojos de Littlefoot, un bebé Brontosaurio",
    "d768d6d720b6b7d1ca2dd0185f9a8d9d"
  ],
  [
    "Escribamos nuestra historia",
    "570182c1e71dab418fb35c24375efff8"
  ],
  [
    "Tiene su coche aquí, así que si necesitas que te lleve avísame.",
    "6c0c004d54c6f36d617e8131c68a06e5"
  ],
  [
    "De 6, 12 o 18 libras, es el récord de un periódico del Sunday Times, repartido en 1612 páginas en 1987",
    "00e52be7b73bba123331824f79706ee3"
  ],
  [
    "Mis ojos son del color rojo como una puesta de sol",
    "184a046823814c194ea7ffde7e462377"
  ],
  [
    "Por favor, den la bienvenida a Jana al equipo de ETS.",
    "b298c8b6c3857f9acdea8d3980e44ac7"
  ],
  [
    "Cuelga su abrigo y haz que se quite los zapatos.",
    "ec3d200c5c21093e147095d793fa165c"
  ],
  [
    "La misma historia en la cartera #2: reducir la posición de gas, reducir el VaR ",
    "0ae8039ead4a6d1b8bfe859218ca6c41"
  ],
  [
    "Sin embargo, más a menudo, si alguien no responde, no es porque se haya olvidado de devolverte la llamada, sino porque tomó la decisión de no hacerlo.",
    "79e680051afce9cb21164ca19e5782b3"
  ],
  [
    "Ya sea que conozcas a la otra persona o no, una conversación es la mejor manera de hacer avanzar el coqueteo.",
    "436cf35cf30f2640a467f6bb34fa7470"
  ],
  [
    "Ojalá pudiera decir ahora que lo he aprendido todo",
    "16e37f187052e2a1ec4f21994fac1a8a"
  ],
  [
    "Tengo la cabeza dura, nací así",
    "3cb971e154b67ade9844dad69b017b48"
  ],
  [
    "A tu manera, haz que se sienta como la mujer más sexy del mundo.",
    "dc84566e902c7fcf1cb980cd22b24ad7"
  ],
  [
    "Prestarle atención ayuda a alimentar su ego al ponerlo en el centro de atención.",
    "c37c4a68e1b1002c8dec20fa2895a526"
  ],
  [
    "No solo te conozco",
    "df15253848e3b90e2dcbc8a6c1e195e8"
  ],
  [
    "He trabajado toda mi vida para mostrarles a estos negros...",
    "8cb576ef311d1d5d36fbcac050e8ae20"
  ],
  [
    "El gol de campo récord de 63 yardas del pateador de los New Orleans Saints Tom Dempsey fue pateado en el estadio de esta escuela",
    "247d090f4eec432f3924a58e9c9a32d0"
  ],
  [
    "En una fiesta o entorno social donde haya muchos otros posibles pretendientes, intente «ya sabes, voy a hablar contigo porque eres el más lindo aquí».",
    "2305d534f1b33d49a207a8661842c410"
  ],
  [
    "Y sé que mi negro Ye te dijo que éramos los mejor vestidos",
    "30d0eb9e3d6f289485e9a997a6bae940"
  ],
  [
    "Además, la Comisión de Bolsa y Valores inició una investigación de las operaciones financieras del exdirector financiero de Enron, Andrew Fastow. ",
    "f9be307407ceaee6e2671c57f6e82fb9"
  ],
  [
    "«No nos importa lo que diga la gente»",
    "9f24fc7c59f2d21520e9e6a31ca48409"
  ],
  [
    "Los dientes de este cavernícola chupador de sangre son tan afilados que las víctimas pueden no sentir la mordedura",
    "a48e221e46c6214316764869625e9b83"
  ],
  [
    "Verte hacer algo que amas hará que le gustes más.",
    "6f4c5f001950f8cc0e93ccc3ed3152d6"
  ],
  [
    "Es una buena idea comenzar cualquier paseo con 10 minutos de cepillado suave y masaje al caballo.",
    "7b65af322800d462610a9e89cdf7d858"
  ],
  [
    "Asegúrese de que pueda hablar con calma sobre los problemas que surgen en su relación.",
    "0ca7631f1c33efcf53c68f515c3fc6e3"
  ],
  [
    "La música se siente mejor",
    "4db537981186b2ae53d67d7f9802f9fa"
  ],
  [
    "Esto hará que te veas un poco inseguro.",
    "09f11214c814a281111de1fda968963a"
  ],
  [
    "Un boomer nació en los años 50; un flapper fue popular principalmente durante esta década",
    "3c63275b4ca5dbbfb360d1f998d9b37a"
  ],
  [
    "Ahora, hay rosas en el jardín",
    "3f02375503482b1c996b8fe22722265c"
  ],
  [
    "¿Estás satisfecho bebé o te gustaría que fuera yo?",
    "3758bf4aaf7a4aecd3593888d01551a3"
  ],
  [
    "Parece que vivimos el sueño americano",
    "f477c57ebaa8c804a055cbf4424eee10"
  ],
  [
    "Esas transacciones han producido cientos de millones de dólares en cancelaciones y reafirmaciones en el último mes. ",
    "ce5724c63e92b7798762147c64391a48"
  ],
  [
    "Ni siquiera llegué a conocerte",
    "623a113653ba827b1c1d7e09537ff16e"
  ],
  [
    "Habla solo con amigos que sean positivos y te apoyen.",
    "cb94f86760b94f7c5b2b49c49ea1305d"
  ],
  [
    "Una canción o himno sagrado, especialmente en un libro bíblico",
    "9eb7be10f405d7e952baf9ff7c6ac6a0"
  ],
  [
    "Pensé que había encontrado la manera de salir de este dolor",
    "3ca765452cb04f0b3012aeb9a20cd1e7"
  ],
  [
    "En el spa Ten Thousand Waves de Santa Fe, haz un tratamiento facial estilo geisha, con los excrementos de este pájaro «nocturno»",
    "0d5101036bf46fd30f84e533d5724d46"
  ],
  [
    "La capital de Punjab, Chandigarh, fue diseñada por este arquitecto suizo en gran parte autodidacta",
    "25b6deaf1063c87cf3c741c7d2f9dc78"
  ],
  [
    "2 hermanos mancunianos que viven duro son el núcleo de esta banda que se escucha aquí",
    "d027fc28a178e67ecf2f0021f1a37c1d"
  ],
  [
    "Pensando que no podemos pertenecer ",
    "dc83c8c2d11e2f470984ee3c3ab9d694"
  ],
  [
    "Si tu cita inclina ligeramente la cabeza cuando te mira, puedes apostar a que inconscientemente te está mostrando que le gustas.",
    "2ea776a2606de9bb82cbc1e8f65adc08"
  ],
  [
    "Tras el guion de «The Misfits», escribió «After The Fall»",
    "8117bb88d894bffa937d530cdf12015a"
  ],
  [
    "Podemos divertirnos un montón en este estado báltico más septentrional",
    "2bbc37c5e361aa293fed630dfb6c5e5f"
  ],
  [
    "Recuerda que siempre serán la prioridad.",
    "6471eafb2011b56862d9fa6f80cc2743"
  ],
  [
    "Y todavía no voy a crecer, soy un niño adulto",
    "5eefed1e914fbc3eb450e3fca66d2162"
  ],
  [
    "«Dynegy está ahí de verdad», dijo Izatt. ",
    "afb63f766c0541729e34d357d29eee87"
  ],
  [
    "Una ventaja de salir con un fumeta es que muchos de ellos tienden a estar relajados y disfrutan de pasar un buen rato.",
    "b0c3aa3e540e75f2ea16c263015c303e"
  ],
  [
    "2 partidos de béisbol consecutivos son una doble jornada; se trata de 2 películas",
    "e02441c8e79f632257fe9ef41fe03882"
  ],
  [
    "(De ahí es de donde vengo)",
    "23d802922a8d6faf45a8f30a25d887b5"
  ],
  [
    "Además, tenemos una selección de ideas de regalos navideños que incluyen papel de regalo, lazos, velas, marcos de fotos, latas navideñas con galletas, dulces, etc. y una variedad de otras comidas navideñas. ",
    "87f57b440c95f0fa30d4b6ce2ec35edc"
  ],
  [
    "Considera a las mujeres en tu trabajo.",
    "9c68573353163fd3c78bbe707b1390b9"
  ],
  [
    "No creo que se requiera ningún cambio en el sistema. ",
    "e520b0f5a09b7f0f7bea54ba66f5e996"
  ],
  [
    "En 405 a.C., el comandante espartano Lysander obtuvo la victoria final sobre los atenienses en esta guerra.",
    "e21de4bac75412ca0a01d24765520446"
  ],
  [
    "El acuerdo podría aumentar las ganancias de Dynegy entre 1 y 2 dólares por acción el próximo año, dijo Christopher Ellinghaus, analista de Williams Capital Group. ",
    "47717a6357ba819ec498985ebcdba4f8"
  ],
  [
    "Vas a conseguir este trabajo, nena",
    "202a45764e74ff710f1114f9d3c07d0c"
  ],
  [
    "Trabajarán con los líderes empresariales de Enron para garantizar que se retenga el talento.",
    "9472669a77917b965e21219b29699847"
  ],
  [
    "Felicita a una chica por su nuevo peinado y pregúntale por qué decidió cambiarlo.",
    "eb4564bdf98211553dfbd14d7af95a5c"
  ],
  [
    "En su primer éxito Top 20, Queen cantó sobre un «asesino»",
    "b527a052c5154e746e7981e2b1556913"
  ],
  [
    "Estamos programados para encontrar el tacto tranquilizador.",
    "c6d8911fd9f4adeb9232bd76a96c1c12"
  ],
  [
    "Llevándome el dinero de mi familia y de mi perro",
    "5b0f485c173b585dd949e173333c86ac"
  ],
  [
    "La la la la la",
    "feeb07549d2d951a75fa4c4afa143a5b"
  ],
  [
    "Fíjate si empieza a divagar a tu alrededor.",
    "2b71e29248bee4e7fc841ef1e6c94d93"
  ],
  [
    "Dales las gracias por compartir, sin importar la respuesta.",
    "dd67a0be8d37f113ceff1d4b7937842d"
  ],
  [
    "Intenta evitar presentarte como algo que no eres para que le gustes a alguien.",
    "332c0b153560ef4f8f8d11f1599e83a6"
  ],
  [
    "Donde el dolor nunca significó",
    "61df12eb33851aeb9b0721e67af5c093"
  ],
  [
    "Es la más oriental de las tres provincias de praderas de Canadá",
    "a8112dfe47d9a4cb1a0c8b81691c73be"
  ],
  [
    "La última novela publicada por este prolífico escritor de misterio británico fue «Sleeping Murder» de 1976",
    "543d620675a833a788b21a2d5aae3215"
  ],
  [
    "Puta de dinero en efectivo",
    "11aefb2dafbcb7eee5db4ed7ff02ef2b"
  ],
  [
    "¿Es usted?",
    "502bb90a1a7fac230d47e2d67cf6f527"
  ],
  [
    "¡¡¡Gracias!!!",
    "2f4f0d409c9eda94ade4296ff8d7cb2c"
  ],
  [
    "Una autopista, o superautopista, conecta esta capital venezolana con el puerto de La Guaira",
    "0ce6d93bc695281df0e1636f109bc4e6"
  ],
  [
    "Luz de luna bailando fuera de su cabello",
    "7dfe00c45ac65d4663bf13134938a2f8"
  ],
  [
    "La Francia del siglo XVI estaba plagada de informes sobre estos cambiaformas que los franceses llaman loups-garous",
    "1d747d204b881a75fdbec7a6e6ac19f7"
  ],
  [
    "Nunca tiene sentido, nunca tiene sentido",
    "88d0f78de8daf28b19a01c7bc83eea03"
  ],
  [
    "ChevronTexaco tendrá 169 millones de acciones de un total de 650 millones de acciones de la entidad posterior a la fusión.",
    "40c81f869c29e67509a7d98349dfa332"
  ],
  [
    "El 41% de la superficie de la luna, era invisible para los humanos hasta que el Luna 3 de la URSS la fotografió en 1959",
    "58c77821ed67c30d9a8a0914a8eec03c"
  ],
  [
    "Ten confianza en todo lo que haces",
    "1d120925eb942073d3dcade8d3fb575e"
  ],
  [
    "Volar tus sueños, volar tus sueños, volar tus sueños conmigo ",
    "f908707eadf8b490839deaa50d7861fd"
  ],
  [
    "No esperes sexo en ninguna de las tres primeras citas.",
    "d2815bab9a72f7753a968cf92f42b707"
  ],
  [
    "guías La principal responsabilidad del guía turístico es dirigir estos recorridos y educar a los turistas sobre la diversidad única de ecosistemas, flora y fauna que se encuentran dentro de la Reserva. ",
    "702690e65ab2991e68bb66f9f8c30a45"
  ],
  [
    "Sea honesto acerca de sus sentimientos y no los haga adivinar.",
    "d49ef3ce9285f3b0fbc0329a3601e69f"
  ],
  [
    "Mi nombre es ____».",
    "4c6911e8282d65f4ee8626d77f264fba"
  ],
  [
    "No eres un pésimo estadounidense, mientras no creas que vivimos en iglús, estás bien.",
    "6e27cd6c53d4173b80e00c72b05c5ae7"
  ],
  [
    "Pero el analista de UBS Warburg, Jay Yannello, dijo que después de escuchar a la gerencia discutir el acuerdo, se aseguró de que podría abordar preguntas difíciles - un soplo de aire fresco después de la respuesta de labios apretados de Enron a los inversores. ",
    "04c52d5cd92b2156ebd610d5cc0c5a4e"
  ],
  [
    "Jana recibió su M.B.A.",
    "b290d4673323a4e659ea8565551ba55c"
  ],
  [
    "«Creo que hemos puesto entre corchetes adecuadamente las desventajas», dijo Chuck Watson, presidente y director ejecutivo de Dynegy. ",
    "6b31d4d393e07c40c3db3f0c5429a6bb"
  ],
  [
    "Tira algunos y/o agrega uno o dos más hasta que te sientas satisfecho con ellos.",
    "39b874756b2cb30cf92ae969c73fdf29"
  ],
  [
    "A ver si bromea sobre ti saliendo con otras personas.",
    "523acb94804370572e48227f8412ae09"
  ],
  [
    "Pero tú eres el fuego, yo soy gasolina",
    "0055b33509af18866c0b35d32d50a6ff"
  ],
  [
    "Eso es lo que das, me lo llevo esta noche",
    "301afa1b1bb7b4521cb3f55f9a7af752"
  ],
  [
    "¿Te has preguntado alguna vez si las estrellas brillan para ti?",
    "05b9cdc914a777add21a67d242bf5b35"
  ],
  [
    "Según Guinness, Deanne Sarre hizo esto a 390 ovejas en 8 horas, todo a mano",
    "5f8fd273285ca199820a420bc58fe3eb"
  ],
  [
    "A la señorita Scarlet le encantaba hacer esto con Ashley & the Tarleton Twins",
    "c6e18b5866e24759028ace0447337dc8"
  ],
  [
    "Un gran campeón de un torneo en este deporte se llama yokozuna",
    "892a367e450111bab5dfc7d9517b7e2b"
  ],
  [
    "Una de esas hogueras alimentadas con maíz",
    "dc678a84c4f154e78659a5482e9d75e1"
  ],
  [
    "¿Podría tener un calendario de una página que incluya para ETS, EW, PGE, Clean Fuels y Wessex la previsión del tercer trimestre por la segunda estimación actual frente a la última estimación o plan actual y el tercer trimestre del año pasado con una explicación de la variación?",
    "9d17e1bb6cd805830276dc277c35ce73"
  ],
  [
    "¿qué parte de «yoga desnudo» no entendió???!!!!!  ",
    "bf76a021729ab1c3280e502c8b73c442"
  ],
  [
    "Y soy el único que conoce el secreto de Victoria",
    "bf10542080f771ca9108815cbdb09bb6"
  ],
  [
    "no cuenta para la cantidad que califica.",
    "2fee2ad3175ffbf46d00c9f43bf1bc3e"
  ],
  [
    "Si quieres estar en casa y no sabes cómo cocinar, considera pedir comida para llevar o incluso contratar a un chef personal para que cocine en tu casa.",
    "edfecba392ca3cf9711d2ae51aef4ed4"
  ],
  [
    "Mantenga la limpieza.",
    "0ece5de748d08f26ef1404774d5b754a"
  ],
  [
    "Ponga en marcha la conversación.",
    "690278ba61c5ebf93f646e1117646c05"
  ],
  [
    "Esta historia de una cortesana que sacrifica su felicidad por el bien de un amante fue la primera novela de Dumas Fils",
    "c8a715edf1a94ab48db123600b5ecf62"
  ],
  [
    "El más grande de estos favoritos de fiesta medía 34 pies, 10 pulgadas de alto y 13 pies, 10 pulgadas de diámetro y sí, ¡puedes superar eso con un palo!",
    "0422a524bc4c848b68d91f7ed53c168b"
  ],
  [
    "No tiene sentido presentarlos si no crees que se llevarían bien.",
    "cf7e2dad5dfa67951194b197614152df"
  ],
  [
    "William Faulkner hizo brillar esto, «Luz de Agosto»",
    "d58621de71ace41bc1fea79c93662f67"
  ],
  [
    "Para moverse lenta y ligeramente por el aire",
    "a643751d177d4ad66fb5d4311add9618"
  ],
  [
    "Y siempre te amaré",
    "9c30a4517ac0a35d615ca10452b6be5c"
  ],
  [
    "Rickenbacker y Sikorsky fueron 2 del primer grupo que fueron nombrados «Elder Statesman of» en 1955.",
    "a2356dfed32893171876025fcb2d9bd5"
  ],
  [
    "Ahora eres la reina de mi trono",
    "df5bcbf998ac74a88f2df8d1a525d221"
  ],
  [
    "Sé mi psiquiatra por una hora",
    "816692a3fb8837d0f0a2b440f00b8580"
  ],
  [
    "Los rumores de que Dynegy hizo el trato debido a una exposición sin cobertura a Enron no son ciertos.",
    "db1005a813a7bf13ff9f2bb54a3d28c7"
  ],
  [
    "Oh, cómo se lamentaría el viento",
    "3161bbdc24e8c688d95ec11a2f33e8e7"
  ],
  [
    "Para que sepas que no te estoy ignorando, literalmente he trabajado 4 semanas seguidas sin un día libre y con un promedio de 14 horas diarias.  ",
    "fdd11a90a0d786ed65d484230ca75a92"
  ],
  [
    "Por LAURA GOLDBERG y DAVID IVANOVICH ",
    "ebc409d8efa49a80f6f6f6259dc26d6f"
  ],
  [
    "La risa forzada suele ser bastante obvia, y forzar una risa hará que parezca que te compadeces del pobre tipo en lugar de apreciarlo.",
    "c5e9b9bd423928854af3e10a1b0db3dc"
  ],
  [
    "Son lo que un vendedor hace y vende",
    "ba70388c43c8e7f0bd27a594c2c9973c"
  ],
  [
    "Después de que Zeus se apareó con Leda, disfrazado de esta ave, Castor & Pollux nacieron en un huevo",
    "8e6a15a857ebbea2392914b7007b8337"
  ],
  [
    "La colección Frick de Manhattan alberga un retrato de 1644 del rey Felipe IV realizado por este gran artista español",
    "8af8ddffcbd0e2c209580d85f22bbde1"
  ],
  [
    "sujeto a la aprobación crediticia de Monogram Credit Card Bank of Georgia.",
    "42981e147a798c189868e906ac2f294a"
  ],
  [
    "Me estás haciendo querer decir «yo»",
    "8da089f13c6ff21f0cbe00a625ff4a44"
  ],
  [
    "A ti te lo debo todo",
    "a168e9643a34e4125d611ce622496bf8"
  ],
  [
    "Es domingo de iglesia, comienza de nuevo el lunes",
    "bcaeac833179388cdb5182a7483c5620"
  ],
  [
    "Aprende a leer las caras.",
    "c51db602ebec70d414540d2cc80cb381"
  ],
  [
    "Una vez que hayas tenido algunas citas, una excelente manera de conocerse mejor es presentarles a tus amigos a la chica que te interesa.",
    "9fa7be8880dcf8d478fda4c76b4ecd33"
  ],
  [
    "Toma nota de las cosas que te diga.",
    "f442d7c9ee210b378830bdafe1e6148d"
  ],
  [
    "Sin mirar atrás sin olvidar dónde he estado,",
    "b3426f8a57277b983c642005895d07c7"
  ],
  [
    "Dije que una mujer se quedara",
    "63761e636e5ec4031d7df5354cb506e0"
  ],
  [
    "Y no estás en ninguna parte",
    "838de080e5559f292d9996e6124766fa"
  ],
  [
    "Tu hombre es un chico pelota (maldita sea)",
    "3e1bcc41792f7ce138cde70d5866d77f"
  ],
  [
    "La pequeña mamá solía ser mi perra principal",
    "0e8e815431bdf6c2ef8a36459768abac"
  ],
  [
    "Y sonriendo mientras veo pasar los años,",
    "a043ad3be29f66846fad7cdaad9befeb"
  ],
  [
    "Al menos existe la posibilidad de que Dynegy renegocie el precio, o incluso se vaya, a medida que aprenda más sobre el negocio de Enron. ",
    "7c5d261b77d26f02e29e5ad37495f9d1"
  ],
  [
    "Y estás fuera de tus cabales en el centro",
    "6c06b7dd0a9e2a4f8f01870aee3ad834"
  ],
  [
    "¿Siempre saben exactamente qué decir para ayudarte a sentirte mejor cuando estás deprimido?",
    "338a6872b01b6519da97516f9d99fbf7"
  ],
  [
    "Encuentre una empresa de rompecabezas o haga un rompecabezas usted mismo con una imagen de ustedes o de los dos.",
    "d3631d1bbc8c392b17ad743a70ffdc11"
  ],
  [
    "Vale, puede que tengas mucha experiencia para impresionar a la mujer.",
    "91596a4a60f02be1861c5638140c22ea"
  ],
  [
    "Mentir sobre el estado civil.",
    "2e7063629b6bfc0b1d09435df1876811"
  ],
  [
    "Coquetea un poco, y luego retírate.",
    "d67d5d74959712867a84106eb6463cda"
  ],
  [
    "Si vas a un club en auge con música electrónica a todo volumen, nunca podrás hablar.",
    "c095b480246b714397a2dc558e34b2ec"
  ],
  [
    "Dale un empujón cuando digas algo gracioso (y sonríele).",
    "5c296a97330627c8bfc1650468919622"
  ],
  [
    "Sonríe y mira si ella le devuelve la sonrisa.",
    "42b831102b8d00b0a2f602233925ca98"
  ],
  [
    "Créeme que no hay excusa válida para no hablar con ella.",
    "3f3d67352a0d325fcca61cfc75bc9da6"
  ],
  [
    "Emprende un oficio como tejer.",
    "66a5dc748d9464673cb83ed894b0af28"
  ],
  [
    "Invita a salir a una chica totalmente nerd.",
    "3bd06c4959092e5dcfa25f2f76980356"
  ],
  [
    "Hay muchas razones por las que una chica puede no aceptar tu oferta de ir a una cita con ella.",
    "50630b822c010d5476bf1dc34b2d7f8d"
  ],
  [
    "Cuando se reúna con ella, traiga su refrigerio favorito o una botella de su bebida favorita.",
    "2ca0e3ef3e11126c488386871e229b18"
  ],
  [
    "Se trata de un simple cambio de liderazgo.",
    "8f7dbd8c0868a8f073f5bbf2f0d79ef0"
  ],
  [
    "Has observado que no parecen hacer mucho más en su vida, aparte de estar a tu alrededor.",
    "4934cb8d17a3f9ec9d22ed6c980a85e8"
  ],
  [
    "Busque características cuestionables.",
    "3c367e39b40372d76bc123b3a6803bd4"
  ],
  [
    "Escúchala y mírala a los ojos.",
    "e1d4823656ef11c4bbae83461e3a3d7a"
  ],
  [
    "Es más probable que tu profesor se dé cuenta de un estudiante que está bien y que se esfuerza por tener éxito en clase.",
    "a3b6555444b6f944ab8eb7a6295791ae"
  ],
  [
    "Deje que compartan sus intereses con usted.",
    "f4300df4610a6783e6513fa10a2dde97"
  ],
  [
    "Encuentra a tu bombón.",
    "526bb61c79c79c853930dd237ec1ed77"
  ],
  [
    "Hablar más que la otra persona puede hacer que parezca ensimismado.",
    "e5c0e4648a935c2408167c127b0b0608"
  ],
  [
    "Si pospones salir con la chica durante semanas para que parezca que estás muy ocupado, entonces ella comenzará a buscar a alguien con un horario más flexible.",
    "e5bec90b6705c0992fd436f85be757e5"
  ],
  [
    "Encuentre sus intereses comunes.",
    "89a937701c74fa23496f0f887552d85a"
  ],
  [
    "Despierta la atracción creando tensión.",
    "ed90c1ec2e08d76798271cf05e48829c"
  ],
  [
    "Por lo general, una chica a la que le gustas te mirará mucho, especialmente si están juntos en una clase.",
    "e7d34380e2588a85693f578566c969fa"
  ],
  [
    "Mantente al día de las modas y no parezcas demasiado desaliñado.",
    "8751faecdc2a44d10c78afc7761421e7"
  ],
  [
    "Quieres un chico al que le gustes por tu personalidad, no por lo que te vistes o por tu aspecto.",
    "51d1fe741af09c5fc48b4e92fec9c4f9"
  ],
  [
    "Conócela como lo harías con cualquier otra persona.",
    "e13b09464fe30b53cc04606346b5e5a3"
  ],
  [
    "Sea breve y directo al grano, es decir,",
    "888fa521195f75cb8fa2bc8757f0bb6c"
  ],
  [
    "Si todavía estás obsesionado con tu ex, deberías tomarte un tiempo para recuperarte antes de intentar conocer mujeres nuevas.",
    "8612ea036a40aa02248678726bc2fa09"
  ],
  [
    "No te quejes de otras mujeres con las que hayas salido o coqueteado en el pasado",
    "4ef524e44bbcc13d4be7859339978f46"
  ],
  [
    "Están un poco anticuados y dan la apariencia de kilos de más en el estómago.",
    "c3fe5324bcac6eeaa666e3e25f88ebff"
  ],
  [
    "Te hará más atractivo a la larga.",
    "07104cff7abdc6be7679e4dfd8974db6"
  ],
  [
    "El Congreso no debería enviar otro de estos. No, y si lo haces, no lo firmaré.",
    "2397c303a3c6c84ecabda887c4ea7126"
  ],
  [
    "«Gracias. Señor presidente, señor presidente y distinguidos miembros de la Cámara de Representantes y el Senado, cuando nos reunimos aquí por primera vez hace siete años, muchos de nosotros por primera vez, fue con la esperanza de comenzar algo nuevo para Estados Unidos. Nos reunimos aquí esta noche en esta histórica Cámara para continuar con esa labor. Si alguien espera una recitación orgullosa de los logros de mi gobierno, digo que dejemos eso a la historia: aún no hemos terminado. Así que mi mensaje para ustedes esta noche es que se pongan los zapatos de trabajo, seguimos en el trabajo.",
    "f0038cb38c94267ae4e9400d8c2642a7"
  ],
  [
    "Pero mi amor",
    "2cfe643f2853b4459dbbadf1923d1a12"
  ],
  [
    "Mi hogar",
    "f0975383b89ce21098268bdeecfeda93"
  ],
  [
    "Nos hemos estado echando de menos",
    "99a56a7fb3953908ceab805600a87598"
  ],
  [
    "Así que voy a golpearte y voy a dejarte libre",
    "ab2482de9297ce16baae1243c94c9f7a"
  ],
  [
    "Y me he ido, pero en otra nota",
    "5b65f019ab4185ac8604b3b9fef28744"
  ],
  [
    "No vas a decir nada",
    "c63c8cd68c729663c35f75b3b52e828c"
  ],
  [
    "Mostrarte cosas con las que has soñado",
    "bf7c6c32ce15dbce938d50bc57a39886"
  ],
  [
    "Quiero actuar como si todo fuera fantástico",
    "6c83313a5e7d9aef34c3d7a215a84771"
  ],
  [
    "Porque te amé peligrosamente",
    "f17bece708826c601cb122b98a5b13e3"
  ],
  [
    "Ahí lo tienes, hablando de que me quieres de vuelta",
    "121af90bc8dcdefa952a7f3762e8340b"
  ],
  [
    "Sí sí",
    "a988c7882dd821625f70c2d1abd7e752"
  ],
  [
    "Algunos dicen Khaled, otros dicen Khaleed",
    "fb75e5849d5f47d4bae048d07a938a00"
  ],
  [
    "Creo que sé que ella no me ama",
    "b87647813de46ec43c5bd1d6e814c2a1"
  ],
  [
    "Sí, todo irá bien",
    "b6a6ce95d25db4083c6118180f45b6c8"
  ],
  [
    "Lo entendí cuando te enojaste conmigo",
    "fde05794b3f2ed31453cec9b804d4cff"
  ],
  [
    "¿Estás con las mierdas o no?",
    "f5c3c43699678ac8bd013033c5bc664a"
  ],
  [
    "Y Shorty sabe lo que digo en serio para que no deje de hacer eso",
    "1fdad05626a68434a68258192a7822de"
  ],
  [
    "Créeme",
    "818f8259f83f305c86ffdf41ee539f83"
  ],
  [
    "La definición de estrella",
    "9cef16a2b57fa3190a978ded1a85524c"
  ],
  [
    "Pero si te beso, tu boca leerá esta verdad",
    "5bbffce7df4d016bf81407922d500446"
  ],
  [
    "Mis dedos y mis labios",
    "2ddae5bfe8dbe92efaae1a4f2ed3e4ec"
  ],
  [
    "Volaré antes de fallar",
    "bd8eee007e1395ef18b4723101a3b6ac"
  ],
  [
    "¿Qué hay de nosotros?",
    "7fd953c94234ebac822310becd77a035"
  ]
]