[
  [
    "Y aunque parezca increíble, películas con temas cubanos (La Habana, La ciudad perdida, Azúcar amarga, El padrino parte II) se rodaron en Santo Domingo.",
    "10ec207164aec1cec787e609c701af11"
  ],
  [
    "Tal vez las actuaciones aquí sean ligeramente mejores que las películas de H.G Lewis de actuación promedio, pero eso no dice mucho.",
    "e328d71c630fdbf93d7c8585384a599e"
  ],
  [
    "Para contener la crisis financiera y económica actual, Europa también necesitará continuar la cooperación que ha demostrado hasta ahora.",
    "00295f9468980ae56aa1d0a6436c2c99"
  ],
  [
    "Las ambiciones personales de ciertos gobernantes y las máquinas de propaganda que controlan han sumido a clanes o pueblos enteros en conflictos marcados por el uso ciego de la violencia.",
    "c49d578c77f920a905d2e1bf6cd2837a"
  ],
  [
    "Está en Francia por una cosa: luchar contra los alemanes, algo que hace con un éxito increíble. Quizás es lo que todos los soldados sueñan antes de ir a la guerra.",
    "b21b7e10828578858c9f5c3d618d3b0b"
  ],
  [
    "Los Estados Unidos y la comunidad mundial también deben dejar claro —como hicimos en Bosnia y Kosovo— que estamos adoptando una posición unida contra un matón que está matando musulmanes.",
    "4243244ef54f33b56faa908eb16ec3f1"
  ],
  [
    "Antes de la votación, formularon declaraciones los representantes de los Estados Unidos, Djibouti, Venezuela, España y Cabo Verde.",
    "adbe4c9cc3941e8958cc55846dd6d2f5"
  ],
  [
    "La razón para las furgonetas reubicables era que el Centro de Comando Militar Nacional (NMCC) del Pentágono y el Centro de Comando Militar Nacional Alterno (ANMCC) ubicado en el Complejo de la Montaña Raven Rock ya estaban en el blanco de la Unión Soviética y, por lo tanto, no sobrevivirían a un ataque nuclear.",
    "46b372ac7a2f8c79f597fc32de44d460"
  ],
  [
    "Para algo positivo, David White es un actor decente.",
    "f2d7f27a9a640d62691a49f553db63aa"
  ],
  [
    "¿se veían así?",
    "c7819a144a3ab10d423e4d5102e3caec"
  ],
  [
    "El poder adquisitivo de la renta nacional por persona en Nigeria es ahora un 50% más bajo en relación con Gran Bretaña que en 1980.",
    "fcc0910ea2d4471d8bb0c10d4f19c56e"
  ],
  [
    "Una victoria republicana probablemente también conduciría a un gran impulso para abrir muchas más oportunidades de exploración energética dentro de los Estados Unidos, algo que Obama ha obstaculizado.",
    "129b88ef8cef882ebf8937d8b371eb95"
  ],
  [
    "y del hecho de que la Oficina de Tierras tenía una lista de propietarios árabes y un archivo de documentos en los que se definía la ubicación, la zona y otros detalles de los bienes árabes,",
    "84673e8a2022092275db122367fbc9b2"
  ],
  [
    "Algunos personajes buenos, pero no muchos.",
    "d5879f1cafeeffc2e770d379df824546"
  ],
  [
    "9. El representante de Palestina expresó su reconocimiento por el informe detallado y objetivo de la secretaría, que proporcionaba importantes directrices futuras para desarrollar la economía palestina y mejorar las condiciones de vida del pueblo palestino.",
    "a1b284f5fdb80c67a9f5c182c9b02396"
  ],
  [
    "Si vas a hacer una película de cualquier libro, asegúrate de que los personajes sean consistentes con ese libro.",
    "13bcf5bbcd920fdcc6a6c73f3c61a3bb"
  ],
  [
    "«Apoyo del sistema de las Naciones Unidas a los esfuerzos de los gobiernos para promover y consolidar las democracias nuevas o restauradas».",
    "72055248707da90a259474be269c12fa"
  ],
  [
    "Drama entrecortado protagonizado por Pat O'Brien como un reportero arruinado que aparece en la casa de su exjefe para pedir dinero para financiar la operación de su hijo, solo para encontrarlo muerto en el suelo.",
    "2bfe25be1f8af9b483103964cb0e3247"
  ],
  [
    "Una cosa divertida que diré desde el principio, es que no soy el mayor fan de Seisun Suzuki.",
    "7f249a924e07b47e94a6dcbb3ee526ff"
  ],
  [
    "Desafortunadamente, Alemania se resiste a todas estas medidas políticas clave, ya que está obsesionada con el riesgo crediticio al que estarían expuestos sus contribuyentes con una mayor integración económica, fiscal y bancaria.",
    "e8c33b9561077a89e0d00956bab929b8"
  ],
  [
    "La Unión Europea desempeña un papel destacado en los trabajos preparatorios de la Conferencia de Examen de la Convención de 1980 y, en particular, su Protocolo II sobre prohibiciones o restricciones del empleo de minas, armas trampa y otros artefactos, con carácter prioritario.",
    "87f3f05e55f80f613815c573aa4a25d0"
  ],
  [
    "En 2010 fue elegido miembro extranjero asociado de la Académie de philatélie de París.",
    "9bba4c438804e50c59258155979cd456"
  ],
  [
    "Entrevistado por la revista mexicana Proceso este año, el segundo al mando del gigantesco cártel de Sinaloa, Ismael Zambada, lo señaló claramente: «El problema del narco involucra a millones de personas.",
    "688cdbc343c169a3c5f1e97b5e6d4b48"
  ],
  [
    "(¡El gerente le dio un pase gratis!) Lamentablemente, no pude otorgarle a esta película una calificación con estrellas negativas.",
    "96ff54f7662a507132d17e2d75e49f6c"
  ],
  [
    "El hecho de que los gobiernos europeos no hayan puesto pan en las mesas de sus electores no significa que el Banco Central Europeo tampoco deba fracasar en su tarea de promover la estabilidad de precios en la zona euro.",
    "ca7bb62f5c49cfc7efece808307646e1"
  ],
  [
    "Él, junto con varios colegas, como Joesoef Isak y Rosihan Anwar, tomó las armas y se apoderó de la imprenta «Djawa Shimbun», una imprenta japonesa que anteriormente publicaba Asia Raya.",
    "6e1261d1f41895e3469f513b603b9d97"
  ],
  [
    "A pesar de la ridícula historia de la película y de lo que ella pasa aquí, el suyo fue el mejor trabajo de actuación de la película, haciendo que lo increíble pareciera más plausible.",
    "51a0e14f067dbd7628d34c424930f262"
  ],
  [
    "Comida típica de Steven Seagal: es decir, es basura.",
    "0e0ae787453cfae0703019917a80c505"
  ],
  [
    "Esta película es tanto política como personal y nunca demasiado predicadora o idealista en ninguno de los dos frentes.",
    "64e5151f7fe5d8444dc40a6354704b5c"
  ],
  [
    "Tras el regreso de casi 2 millones de refugiados iraquíes de origen kurdo procedentes de Turquía y la República Islámica del Irán en 1991, el ACNUR se centró en las necesidades de las aldeas retornadas, en particular porque muchas habían sido arrasadas durante f",
    "d0f60a4ce594f644d598824760e338da"
  ],
  [
    "Recién el 4 de abril salió del país para dirigirse a Uruguay.",
    "7da27f71e1a8fac64d2ef63745936272"
  ],
  [
    "Cuando los países más pobres —la mayoría de ellos en África o con mayorías musulmanas— deciden mantener e incluso idear nuevas políticas que oprimen a las mujeres, tenemos que estar dispuestos a decir que, en cierta medida, están eligiendo la desgracia económica que sigue.",
    "eb5fe485657a1bd37dc067fd37fb1c30"
  ],
  [
    "La FCO impuso multas administrativas por un total de aproximadamente 3,3 millones de marcos a 16 mayoristas de vidrio plano y vidrio aislante pr",
    "155d6e11965bcc5d3041a93769ff8b0b"
  ],
  [
    "Fue convocado en el equipo de reserva y jugó sus primeros partidos de liga profesional en el Championnat de France amateur.",
    "68514f819d80072d8fafa7edfb000a22"
  ],
  [
    "tiene algunos momentos divertidos, pero también tiene muchos momentos planos y el producto en general es increíblemente soso.",
    "cb1410624aca990a2cb70e37069a28e7"
  ],
  [
    "Es doloroso verlo; puede que me haya reído una vez.",
    "8ed137c440a48339cfbfc199ad9977a2"
  ],
  [
    "los rocóticos se hacen más visibles, cada vez es más difícil considerar que los riesgos del consumo de drogas son mayores que el daño causado por la represión.",
    "66ebae73ead2299f357e552e34992625"
  ],
  [
    "Me refiero en particular al Consejo Ejecutivo de Transición y a la Autoridad de Radiodifusión Independiente, la Comisión de Medios de Comunicación Independientes y la Comisión Electoral Independiente.",
    "dbc65c61f6f32d1b03b004512d60904c"
  ],
  [
    "Solo tenía una clase.",
    "ebc31ebc36138ca405cb81abbb5aea2a"
  ],
  [
    "Debido a que Disney, la mayoría de las veces, ignora la calidad de la animación y la necesidad de una buena trama en sus secuelas, esto realmente fue una agradable sorpresa.",
    "27d1002ab2e59a8986acaa895aed5eb5"
  ],
  [
    "Este nuevo acto de agresión brutal e injustificada, que forma parte de la serie de ultrajes que está cometiendo el Gobierno de los Estados Unidos contra el Iraq, es una prueba más de la persistencia de los Estados Unidos en infligir daño al Iraq y a su pueblo e invadir su seguridad y soberanía.",
    "d9248475547ba789a97c20034e5c63b9"
  ],
  [
    "Los estilizados westerns de Hollywood, llenos de convenciones familiares, parecen tener vida eterna y este es un avatar.",
    "5ed2aecfd13fcbe4e7ba658d62071eb6"
  ],
  [
    "Esta película es en realidad tan pobre en sus intentos desesperados de «sentirse bien» e informal que realmente me dio vergüenza verla.",
    "deb8a6dc992371a1c126a4dc63d0e8c2"
  ],
  [
    "Pero es de suma importancia que este tipo de cambios, a saber, incorporar el poder real en la estructura de la ONU, hagan más progresivos",
    "c8636547f8ba3698b942720de2c8d641"
  ],
  [
    "Pero la «unión del carbón y el acero» europea solo fue posible después de que se resolvieran los principales conflictos políticos de Europa.",
    "6ab30f2126d0cb9c42921a2775b9284d"
  ],
  [
    "Algunos de los personajes parecían tener tonos de piel más oscuros que en la primera película, lo cual es mucho mejor.",
    "95e78489ec80d8634a0d075e7658489c"
  ],
  [
    "El único hombre blanco de la isla, debe luchar contra las presiones internas y externas mientras intenta inculcar educación y valores en los niños a los que durante generaciones se les ha negado sistemáticamente tales cosas.",
    "0d3960421a46fb5c5fcd34941bd61ece"
  ],
  [
    "Por ejemplo, Rusia, que está ayudando a Irán a construir un reactor nuclear en Bushehr, debería ofrecer a Irán una garantía de combustible de uranio poco enriquecido y el reprocesamiento del combustible gastado del reactor enviándolo de vuelta a Rusia si Irán acepta renunciar al enriquecimiento y al reprocesamiento.",
    "43445f45e38f0d0eec35b9e5192ec512"
  ],
  [
    "Cualesquiera que sean los proyectos económicos que se hayan lanzado, se han derrumbado ante la persistencia de la ocupación.",
    "2b8434c91e5fe8fa281a110db45f9e3f"
  ],
  [
    "centros de coordinación, Informe de la reunión de los centros de coordinación de la CTPD de las organizaciones del sistema de las Naciones Unidas para el desarrollo (TCDC/7/6), 1991.",
    "083fc8256a8398d5ef7389cf41da5da8"
  ],
  [
    "En el Codex Alexandrinus se ha omitido «hijos de Dios» y se ha sustituido por «ángeles».",
    "7daaff4eba6af535bb36c5e32e355ae2"
  ],
  [
    "Todo es profundo y maravilloso, lo que hace que la visualización sea muy compulsiva, se lo recomiendo a casi todo el mundo.",
    "151f518d923e2c9c9f6c101bc47aa607"
  ],
  [
    "Hay varias bifurcaciones del norte, pero son ramas de otros ríos que se dividen en bifurcaciones norte y sur.",
    "37bae49229c7df70c8d6785e4f399ee9"
  ],
  [
    "Consideremos uno de los principales objetivos de la Estrategia de Lisboa: la organización de la investigación y la educación superior.",
    "dc2a86758be4a264eca84591c2e6f536"
  ],
  [
    "Se están haciendo contribuciones a la comprensión de las funciones y los procesos de los componentes de la biosfera terrestre y el sistema físico de soporte vital.",
    "03c72321a615394955dcc08a408c9993"
  ],
  [
    "He visto esta película únicamente por el escenario.",
    "9b4ca0a7f5e7e8aae4ed1211a0559f12"
  ],
  [
    "Nos vendrían bien más películas de gente como él.",
    "49cc0f1173f541b4da0b963727a9a867"
  ],
  [
    "Y en lugares donde las luces no se utilizan con mucha frecuencia, una bombilla incandescente de menor precio puede costar menos en general que la alternativa de bajo consumo energético.",
    "cfe7e5988498a7e7eed5894df032e84d"
  ],
  [
    "Algunos países —por ejemplo, Alemania, Suecia y Corea del Sur— han «ocultado» su desempleo pagando a las empresas para que mantengan a los trabajadores en nómina.",
    "a60be61a247f4dc4d5ec7b76d794bce4"
  ],
  [
    "9. Las conclusiones se refieren a los aspectos más valiosos de la experiencia de cooperación y destacan aquellos que, por su relevancia u originalidad, pueden servir de ejemplo para otras situaciones.",
    "4e5fe9402b380d5e7804a85700cb26d4"
  ],
  [
    "Mejoró a un máximo de su carrera 103 puntos al año siguiente, convirtiéndose en el primer defenceman de los Flames y solo el cuarto en la historia de la NHL en registrar una temporada de 100 puntos.",
    "9cb29f60ab7cfb89b830433c4e983dba"
  ],
  [
    "¿No es una bomba?",
    "17ab669cb71577a931cdc59fbe151516"
  ],
  [
    "¿Qué harías si se te ofreciera la capacidad de finalmente dar sentido al caos de la vida? Al estar basada en acertijos, esta es una película muy cerebral.",
    "29d0124c3eea5b917040646808c0512a"
  ],
  [
    "Aparentemente asumieron que el resto de Europa pasaría por alto los altos déficits y que, como miembros de la eurozona, el mercado consideraría que su deuda es igual a los bonos alemanes, aunque emitidos por personas amistosas y acogedoras en un clima agradable y con una copa de ouzo aparte.",
    "28eca9ae3540dec28d3dc21418d7f37a"
  ],
  [
    "La sección fue designada por separado no por motivos étnicos, sino por afiliación religiosa, como ocurre con las otras secciones del cementerio, y tiene algunas características que se construyen de acuerdo con la práctica del feng shui.",
    "825fd6690c5c164ba9cf99d7510597c4"
  ],
  [
    "Esta película seguirá siendo una de mis favoritas durante toda mi vida.",
    "c3849286014d181d4b24865e8b5b7f40"
  ],
  [
    "la ex República Yugoslava de Macedonia y Ucrania ante las Naciones Unidas (A/48/239).",
    "187212105cc6d8c19c4942a2bd46052b"
  ],
  [
    "Scarborough pasó por la escena de la batalla más tarde el 19 de octubre; ella encontró restos, pero no sobrevivientes.",
    "3363842b86cdd2c539c22aec0925b2b3"
  ],
  [
    "Aunque su mano trató de ocultarlo, puedes ver el nombre REAL de la actriz, Amber Newman, impreso debajo de la foto en la parte inferior del pasaporte.",
    "a69983848e2edc63fe1051e6ee575969"
  ],
  [
    "Por lo tanto, la desmoralización de la sociedad balcánica crea una dinámica propia cuando los mejores y los más brillantes ven su futuro fuera de sus propios países y donde la «estabilidad» es solo otro nombre para el estancamiento político y económico.",
    "a6f773754df305c2bd7b4a0c90630cdf"
  ],
  [
    "Toda la planta se extingue en verano.",
    "acfcf93d44dfc5d9842bd6779fb32dbd"
  ],
  [
    "Una cápsula del tiempo muy interesante y divertida.",
    "4767171134c66d3c5799cc5a66c6ccf1"
  ],
  [
    "La parte en la que Elvis entra y dice «Puedes tenerlo todo» simplemente mata cualquier cosa que pudiera haber sido buena en esta película que ya es bastante mala.",
    "a773da90c2e0c65a6572d409960ab91d"
  ],
  [
    "Desde el principio hasta el final, la película mostró excelentes efectos gore acompañados de parodias de otros títulos como «Evil Dead» y «Gremlins».",
    "3505dc09b2ed49a8fd5c4b66ea9bf80b"
  ],
  [
    "De conformidad con la Estrategia, el Brasil está mejorando sus capacidades convencionales de disuasión, incluso mediante la construcción de un submarino de propulsión nuclear como parte de un programa naval acorde con sus responsabilidades en el Atlántico Sur.",
    "839c4596c3408d8e7cd92b0611e5b461"
  ],
  [
    "La forma de interrogar es uno de los temas incluidos en el programa de la Academia de Policía (véase el párrafo anterior).",
    "478801b4b9f7d1fb7c0db64c5f8fa9a8"
  ],
  [
    "Se compone de 89 mamíferos que viven o han vivido en el estado.",
    "8d1f544af18bbb2dede44979c63d502a"
  ],
  [
    "Tori Spelling y su esposo médico se mudan de SanFran a su pequeña ciudad natal, donde se encuentran con su vieja amiga, quien decide que todavía lo ama.",
    "d8e2e40f32bf195fba71e5a114890e57"
  ],
  [
    "¿Deberíamos prohibir los coches privados donde haya transporte público disponible para trasladarnos de A a B con menos emisiones de CO2?",
    "600f2fe250eeadabc7887b6ee582370d"
  ],
  [
    "la ejecución satisfactoria de la Misión, y pide al Secretario General que informe al Consejo en caso de que no existan tales condiciones;",
    "bb5642a26daf099074a7eae0477c116f"
  ],
  [
    "Su software Medicspot ofrece a los pacientes acceso a consejos médicos mediante equipos que pueden ser operados por el paciente en la farmacia mientras se comunican digitalmente con un médico en línea.",
    "1d783d129e2afea3fba6146f22e729b1"
  ],
  [
    "¡Cosas buenas y divertidas!",
    "c53254dc32604fd2c01090701d95399f"
  ],
  [
    "En medio de la noche, una anciana que sale del armario gigante de la habitación los despierta (casi esperaba que salieran Lucy y los otros niños de EL LEÓN, LA BRUJA Y EL ARMARIO, pero no lo hicieron).",
    "aedc8ae1a224b9f22a4f76248f0328c4"
  ],
  [
    "Las telecomunicaciones en la antigua Yugoslavia no estaban tan desarrolladas ni tan sofisticadas como en Norteamérica, o incluso en la mayor parte de Europa occidental.",
    "9c23a206a0368dfb808972ba848208db"
  ],
  [
    "Por lo tanto, un grupo finito casi simple es una extensión de un grupo soluble por un grupo simple.",
    "508833c96dbd5309fad3107668389382"
  ],
  [
    "Es fascinante y extraño.",
    "457b36091e613e207313b1ba4274eab0"
  ],
  [
    "Hay tantas respuestas abiertas a esta película que es ridícula... como El Poseidón que es un barco monstruoso con pasajeros a la deriva en el mar y solo Michael Caine con su minibarco y una malvada Telly Savalas descubre el barco... bueno, al principio los marines franceses están dando vueltas por encima del naufragio con su helicóptero, pero como un crucero que se hunde es algo cotidiano, simplemente se van volando... ¿Qué estoy intentando decir?",
    "f91c549893c9b63ec9ba296c01eef4d1"
  ],
  [
    "Volverás a una época en la que la violencia escolar era una pelea a puñetazos.",
    "98e50452646a20f46d3b8039d8737bd7"
  ],
  [
    "De mucha mayor importancia es el despertar de la sociedad civil que, por primera vez desde 1989, se ha enfrentado a los partidos políticos para reclamar al público",
    "528dff5dd4fd049a5c85add7e5879543"
  ],
  [
    "La cifra, que no incluye las remesas de los expatriados, pasó de 413,2 millones de dólares en 1986 a 537 millones de dólares en 1988 y 560 millones de dólares en 1989.",
    "c2a7f207fe79c5d90f7a0f8bd929f7d1"
  ],
  [
    "El primer ministro Donald Tusk y el ministro de Asuntos Exteriores Radek Sikorski han tomado en particular la iniciativa sobre la estrategia de la UE hacia Rusia, donde Polonia ha superado en gran medida sus diferencias con Alemania y ahora está a la vanguardia de los esfuerzos para desarrollar un enfoque realmente integral.",
    "a927e4a4c367c2d95422c25968a42f84"
  ],
  [
    "supone un aumento de 910 personas con respecto al nivel autorizado actual de 1.330 y un aumento de 1.431 con respecto al número de funcionarios por contrata desplegados al 10 de junio de 1994.",
    "b4ed093834fbf5fc9f588d86d3bd6afd"
  ],
  [
    "Lo siento, pero incluso para los 80 es demasiado cursi para dar ni remotamente miedo... Puedes disculpar el extraño momento kitsch original porque parodiaba películas y programas de televisión antiguos, pero eso ya se ha hecho una vez, así que la secuela tenía que ser un poco menos campestre, ¡ni siquiera más extravagante!",
    "fe4b0d6be3f5e79e1996a2e8afa6c822"
  ],
  [
    "Así que mi juicio y mis puntos de vista pueden estar ligeramente sesgados.",
    "0570630fd884fa88d6888642caf55f68"
  ],
  [
    "Optaron por ceder al liderazgo civil y al parlamento, lo que, al votar en contra del plan estadounidense, reflejó un sentimiento público abrumador en contra de la guerra.",
    "2bf33170ffc7b4ed31c93f60ab60dade"
  ],
  [
    "Lo que redimió a la película de ser absolutamente aburrida fue su animación creativa -imágenes genuinamente minimalistas que, sin embargo, siempre mantuvieron la pantalla rica, expresiva e inequívoca- no es una fiesta pequeña por la que sí le doy algunas estrellas.",
    "e317ca9bc65a84f8206381e0a57a3667"
  ],
  [
    "Una de las pocas razones para hacer estas películas sin sentido es dar a algunos actores la oportunidad de protagonizar mejores películas si están actuando bien.",
    "c6dbe15bc7a365e927d2b901d27fb0e9"
  ],
  [
    "Los líderes del G8 acordaron buscar recortes «sustanciales» en las emisiones de gases de efecto invernadero y considerar «seriamente» el objetivo de reducir a la mitad dichas emisiones para 2050, un resultado aclamado como un triunfo por la canciller alemana Angela Merkel y el primer ministro británico Tony Blair.",
    "00c1be3a67ffb5a9b6a67270aa3ef915"
  ],
  [
    "Se llegó a una gran audiencia a través de los cursos ofrecidos, que fueron muy valorados por los participantes.",
    "d9f607f4ef9c7e8e752c4bfe324dfce8"
  ],
  [
    "El consorcio está formado por la alemana Thyssenkrupp Marine Systems, Embraer Defense & Security y Atech, una subsidiaria del Grupo Embraer.",
    "229df1a46e550e1400e7e3297cb98280"
  ],
  [
    "Solo unas pocas peleas de espadas débiles entre la muy desagradable Lui y una de las secuaces de Lin.",
    "accb613a8a999d82d888ea1ff88a51e4"
  ],
  [
    "Hazte un favor.",
    "c3c93e0b85d28094eb58d8251ea0059b"
  ],
  [
    "documental basado en el libro de Elizabeth Hess Nim Chimpsky: The Chimp Who Would be Human, lo demuestra claramente.",
    "40abe2ddd51025e1e868183110103aab"
  ],
  [
    "La buena noticia es que la investigación económica tiene algunas cosas que decir sobre si Europa debería tener una moneda única.",
    "74af2d6ed39502d6d82eaaf15fad5f27"
  ],
  [
    "Para fines de este siglo, se prevé que África tenga una población de 867 millones (casi cuatro veces la de 1950) y, para 2025, casi 1.600 millones, o más de siete veces la de 1950 y más del doble de su aumento con respecto al nivel de 1993;",
    "3c670258f868677fc22fbdd319dc3d59"
  ],
  [
    "En la montaña Badacsony, el poeta Sándor Kisfaludy vivió y conoció por primera vez a su esposa, Róza Szegedy.",
    "715b8f109499a57f0cf6e96e9ed95400"
  ],
  [
    "Walter Huston, con aspecto aburrido, es el fiscal frustrado, y la «familia estadounidense promedio» incluye caras tan familiares como Sally Blane (que se parece mucho a su hermana, Loretta Young) y Dickie Moore, como una supuestamente adorable moppet.",
    "7bd178478958cda4c0e1c6635fb22354"
  ],
  [
    "De acuerdo, otras personas han comentado que esto no es una película de acción, así que no necesito repetirlo (aunque lo acabo de hacer).",
    "ba97a2ca41305ca747bb05824a7770d3"
  ],
  [
    "Además, no hay esperanza de que ningún nuevo líder, sea quien sea, tenga un respiro para establecer un control incuestionable, dado el estado de decadencia total de la economía, como lo demostró el intento fallido del año pasado de reformar la moneda.",
    "5a05c801ec72da5b4ccc700f07c559e2"
  ],
  [
    "Se recomienda que el próximo informe que se presente incluya información detallada sobre las medidas adoptadas para aplicar el apartado b) del artículo 4, las medidas que se hayan adoptado para proteger los derechos de los tuaregs en virtud del artículo 5 de la Convención y las dificultades con que se tropieza en la aplicación de las disposiciones de la Convención.",
    "1054f1612622f28d4409a87d8eeb3c3b"
  ],
  [
    "Murió el 19 de mayo de 1745.",
    "15a4fe574de8ea1d849d337caa445837"
  ],
  [
    "Los protagonistas (Jenna Dewan y Channing Tatum) estaban bien como actores, pero su baile a lo largo de la película fue impresionante y fascinante.",
    "4c52d1bb875503d47febb7d8db1e34d7"
  ],
  [
    "¡Una vez tuve una pecera que era igual de emocionante!",
    "9d909d14eccb84a7091bd6ffc11dec6a"
  ],
  [
    "Estos aumentos se distribuyeron de manera bastante uniforme entre los sectores sociales y continúan una tendencia al alza iniciada en 1989 tras una fuerte disminución durante la década de 1980.",
    "131a9010fb1beb28806b1ae78c022425"
  ],
  [
    "Después de su regreso a casa, Boyd Hawes continuó su apoyo al esfuerzo de guerra dando conferencias para recaudar fondos en nombre de la Unidad de Socorro del Colegio Smith.",
    "7ee9f62dab376e5973d9d1d584f2a25e"
  ],
  [
    "Me quedé dormida viendo cómo hacían sopa y eso fue lo más destacado.",
    "053805b79b1db4e35b348569cbeae33b"
  ],
  [
    "No he leído la novela en la que se basa la película.",
    "fe2e00563f62bc0f86e254cbd021a0e5"
  ],
  [
    "Este conjunto de medidas fue diseñado para promover y fortalecer el compromiso de los Estados participantes en la CSCE de llegar a un acuerdo exclusivamente por medios pacíficos, tal como se establece en el Principio V del Acta Final de Helsinki de la CSCE de 1975.",
    "88544311c1f20c6037b37a546122d413"
  ],
  [
    "El Shenyang J-31 puede ser un futuro caza sigiloso basado en portaaviones en la misma función que el F-35C.",
    "e7ae71fa73778e67b80fd7dffa0449fe"
  ],
  [
    "Cannon for Cordoba es un «Europen Western» fabricado en España.",
    "d817cba99ddae43bd4837af6685797f6"
  ],
  [
    "También hay mucha gente en medio de la selva y todos quieren irse.",
    "b44e96dd2dbfe7bda5f706dc1ff1e40e"
  ],
  [
    "Años más tarde ganaría el codiciado premio de la Academia por su brillante actuación en «The Last Picture Show». Ward Bond incluso eclipsa a Ben Johnson en esta película.",
    "c9e0fdd38cf820bf32882837c9543ac9"
  ],
  [
    "Esta película intentó hacer que la vida de Stu Ungar fuera interesante siendo creativa.",
    "6ddd626cd774355b10b1d433cf8810eb"
  ],
  [
    "De hecho, me sorprendió mucho la calificación relativamente alta que tiene actualmente.",
    "129a3b44e79959d9adce5052f8ddf606"
  ],
  [
    "Por ejemplo: lo recomiendo.",
    "831f744cd0cd140190f295399334c1b3"
  ],
  [
    "uate la formación y la investigación entre estas universidades y otras universidades de los países y regiones interesados, en torno a los siguientes grupos de disciplinas: campos de la salud (médico-biotecnológica); ciencias y matemáticas; y cuestiones humanas y ambientales.",
    "a1877b20191d7b356d375f74ee4cfa4c"
  ],
  [
    "Se podía ver, pero más que igual de perderse, y aparte de la naturaleza espantosa del crimen antes mencionada, el asesinato «sorpresa» de Cristina Galbo, que en realidad fue «estropeado» por la portada del DVD que me lo contaba - ¡¡¡¡¡¡¡Grrrrrr!!!!",
    "542a333bcee3e97bae6fe3b4854d60da"
  ],
  [
    "El director es el tipo de hombre con el que querrías ser amigo.",
    "9cbe21d5e6af8f1e170030bf8635c5c2"
  ],
  [
    "Esas pequeñas cuestiones fuera del camino, las relaciones entre los personajes de esta película y las emociones expresadas en ella eran completamente realistas y genuinas.",
    "9b4b3e71d4542fbdd82b47e21a9dbd7f"
  ],
  [
    "El enfoque oficial, el Plan A, ha sido pretender que estas economías sufren una crisis de liquidez, no un problema de solvencia, y que la concesión de préstamos de rescate —junto con la austeridad fiscal y las reformas estructurales— pueden restablecer la sostenibilidad de la deuda y el acceso al mercado.",
    "a98ac0db94f39d79ac1977cddbab41d5"
  ],
  [
    "En comentarios adicionales, los miembros pidieron más información sobre las disposiciones relativas a la educación no sexista y les preocupaba que la ley no prestara más atención a la cuestión de la educación no sexista.",
    "664ff9dc7946d7278f44617c67a3e6eb"
  ],
  [
    "Alabado sea Larson, por recordarnos que pueden ser portadores de diversión».",
    "3429348f975805441e99dee8848c7431"
  ],
  [
    "En mi video local, la gente lo alquila esperando un vampiro (QUIZÁS) borg, y en su lugar obtienen una mala versión de Lon Chaney.",
    "6b9208500e17b43deb8c1bae9d665a7a"
  ],
  [
    "La película dura 3 horas, pero no parecía que fuera así.",
    "a662c537c8ce9862f68bd58fee00d97f"
  ],
  [
    "BRUSELAS — Hay un dicho, que se usa con demasiada frecuencia en la interpretación de las relaciones internacionales, que dice que el enemigo de mi enemigo es mi amigo.",
    "f65a678743104f72581457c5ce91cdd7"
  ],
  [
    "Los consumidores zombis de Estados Unidos necesitan reparar sus balances dañados, y los trabajadores estadounidenses deben alinear las nuevas habilidades con los nuevos empleos.",
    "5180843dff24073320f3b9503123a284"
  ],
  [
    "Cada uno de estos períodos corresponde a los cambios políticos en el país, la evolución de la guerra y la naturaleza sistemática o frecuencia de ciertas prácticas que violan los derechos humanos y el derecho internacional humanitario.",
    "f4f72b8e2f9a65224c8be0d01e83dd11"
  ],
  [
    "Hauler se postuló sin oposición en las primarias republicanas.",
    "77c087e1abbb7f7e24257bf13297e4ab"
  ],
  [
    "Buckman es especialmente bueno, y disfruté mucho viendo al tío que interpretó a Stapanick. ¡Qué película tan ligera, entretenida y realmente agradable!",
    "19eb0f3eaeb7e258291fec5c585f03fa"
  ],
  [
    "Ahora hay dos opciones para la región: una es un programa de «integración de choque» que lleva a todos los estados de los Balcanes Occidentales a la UE; la otra es un viaje a lo desconocido.",
    "402c65ad79180d69078ac32357fc9529"
  ],
  [
    "7. El FNUDC y la ONURS, de conformidad con la resolución 46/204 de la Asamblea, han llevado a cabo misiones preliminares en Namibia y han manifestado su voluntad de prestar asistencia en el futuro.",
    "840cb206bb90139930b0a2c8d17e53a4"
  ],
  [
    "Doberes es un género de mariposas perteneciente a la familia Hesperiidae.",
    "9ab4b543140c14c7514add4aca0abe36"
  ],
  [
    "Su crecimiento fue impulsado por una transformación estructural extraordinariamente rápida hacia una creciente sofistica.",
    "56345e458d6749de610ef015c13217c9"
  ],
  [
    "Sugirió que los miembros con experiencia en organizaciones internacionales, específicamente el Presidente, el Sr. Grissa y él mismo, prepararan una breve guía sobre cómo llevar a cabo la investigación, cómo obtener informes del PNUD o del UNICEF, etc.",
    "1fb75709c02d90a88c6dff6f2b651353"
  ],
  [
    "Esta película parecía compensar la actuación, pero no los efectos especiales.",
    "bc5668f53a100d3eb9d8f18ba3e9061b"
  ],
  [
    "A pesar de todas sus maravillosas imágenes, a pesar de todas sus buenas intenciones, esto se presenta como otra propaganda repugnantemente unilateral, sobreglorificada y autopromocionada.En general: *",
    "4b150e846e29e00fc53ae05383b7e87c"
  ],
  [
    "Observando que el objetivo principal del Programa de Acción es detener el deterioro de la situación socioeconómica de los países menos adelantados, reactivar y acelerar su crecimiento y desarrollo y, en el proceso, situarlos en la senda del crecimiento y el desarrollo sostenidos,",
    "6506d0739c5b99f8ede9ef120d13fdf5"
  ],
  [
    "A pesar de tener algunos diputados de gran vigor físico formando un dispositivo de seguridad personal, Auro fue abofeteado por el diputado Rogê Ferreira, pero logró salir rápidamente a la oficina de Ranieri Mazzilli.",
    "b2c2cc4bcaee917ab8b90ec07e93e530"
  ],
  [
    "Tienes que conciliar principalmente los testimonios reportados, las fuentes de información contradictorias y la creatividad de Hollywood para producir algo en lo que la audiencia pueda entrar.",
    "771bfc3cb997b57182bc1bdada99adc3"
  ],
  [
    "Con la conciencia tranquila, no podría calificar esto más bajo que un 9 sobre 10, grandes actuaciones de todos los actores, y aunque muchos pueden no haber entendido el críptico final en el que el hermano es asesinado por su padrastro, y Tom Hanks lo encubre usando una historia descabellada sobre una máquina voladora, pague cerca atención a los pequeños detalles, como la tortuga que aún tiene, a pesar de que su hermano «voló» con ella.",
    "0c88c255f194109482f2c4c7a15b24a2"
  ],
  [
    "Una reducción de los costos laborales unitarios también puede aumentar la competitividad solo en la medida en que realmente resulte en reducciones de precios.",
    "7e6e53a07d56435fd21d62abcc1a7f87"
  ],
  [
    "Guyana también apoyaría cualquier iniciativa de la Comunidad del Caribe (CARICOM) para evitar el uso de la pesca pelágica con redes de enmalle y deriva en el Mar Caribe.",
    "100df0626a4a116edb577d894d855d73"
  ],
  [
    "Se dice que vuelven a aparecer en Ohau y se despiden por última vez de Nueva Zelanda antes de ir a Hawaiki.",
    "d996576c9121ee1633c87743a9029f2f"
  ],
  [
    "Los actores hacen lo mejor que pueden con el guion más cursi de la historia.",
    "5f31096acb343a8a856463d33d3993ee"
  ],
  [
    "Teniendo en cuenta la función educativa del Comité, y dadas las circunstancias excepcionales en que se encuentra la Organización, se sugirió también que el Presidente del Comité de Conferencias dirigiera una carta a los presidentes de los órganos a los que se habían concedido excepciones, señalando a su atención la deben hacer una evaluación realista del cumplimiento de los requisitos sobre la base de la experiencia pasada y optimizar la utilización de los recursos de conferencias y seguir celebrando consultas con ellos, según proceda.",
    "4c3e8bf8e25119e6dc2b67babe64a09b"
  ],
  [
    "¡Nunca había visto una sonrisa en el Sr. CSI!",
    "3c6a7965f5f1599b34970a3bc5b28b37"
  ],
  [
    "Oooh... espeluznante. Sáltalo.",
    "fb1b4855240415dcf0fc9c977be51535"
  ],
  [
    "Aunque vi una tontería en la primera parte de la película, estaba bastante bien hecha.",
    "bc7a69984b476c18edfd52ea8825df26"
  ],
  [
    "De hecho, recientemente se ha escrito mucho sobre el ascenso de la izquierda en América Latina durante la última década.",
    "db37dfc9f631a1fac5a18d7a111e3bb5"
  ],
  [
    "Pero la inercia de una superestructura burocrática de lucha contra las drogas (con un valor aproximado de 40 000 millones de dólares cada uno en los Estados Unidos y la UE), sostenida por un temor profundamente arraigado a la «amenaza» que representan las drogas y los cárteles, parece impulsar la política repetidamente hacia la opción familiar del piloto automático represivo.",
    "4e221514ae1d4972d73f59f1928a6a58"
  ],
  [
    "Una encuesta de 400 posibles votantes realizada por EPIC/MRA el 6 y 7 de julio de 2010 encontró que Clarke lideraba con un 44 por ciento frente al 31 por ciento de Kilpatrick, mientras que Broad, Brown, Hume y Plummer recibieron colectivamente un 9 por ciento.",
    "521f6682e17fd9fe4e26db44084a86f3"
  ],
  [
    "Además, la parte lesionada tiene derecho a reclamar una indemnización por los daños causados por un funcionario u organismo u organización gubernamental en el desempeño de sus funciones públicas y como resultado de una actividad ilegal o fraudulenta, en cuyo caso la indemnización correrá a cargo del Estado.",
    "63aebaaabe3e31218f4215f5818058f3"
  ],
  [
    "Para empeorar las cosas, la actuación es mucho más exagerada aquí, con una interpretación intensa y tonta de «Johnny Alucard».",
    "b03f29b808d6ca4b96cc413f0aac0884"
  ],
  [
    "Cuando finalmente se establezca la Zona Monetaria de África Occidental, el número de monedas en África equivaldrá aproximadamente a la mitad del número de países.",
    "c180a63488468fa98abbe9a6d1c0917f"
  ],
  [
    "Cristache Gheorghiu (nacida el 2 de mayo de 1937) es una escritora, pintora, ingeniera mecánica e informática rumana.",
    "f67e752e04de781faf144097c499f141"
  ],
  [
    "Eres un genio y uno detestable y el mundo está besando el suelo por el que caminas. Cada película tiene algo bueno de todos modos y Robin Williams está en esta.",
    "a21f762a756b54a054e5ee8c0ff6f897"
  ],
  [
    "no es el gang bang, el entorno de un gueto urbano o tener que lidiar con problemas raciales profundos, cautiva toda la esencia de ser joven y tratar de tener éxito y tener problemas para bajar la guardia y dejar que alguien entre en tu vida, y toda la atmósfera bohemia da ese gran toque que hace todo eso genial, es un gran guión, un gran diálogo que te cautiva y simplemente te involucras con el personaje.",
    "06e582fee4845fd76b7cbbbb4ae5ac66"
  ],
  [
    "La bandera de la Gran Serbia, ondeada tan fácilmente por los representantes croatas en ausencia de argumentos sustantivos, está diseñada únicamente para sostener la afirmación de que Serbia amenaza en un momento en que Serbia y toda la República Federativa de Yugoslavia están haciendo contribuciones decisivas al proceso de paz, que evidentemente están muy en desacuerdo con las ideas preconcebidas y los deseos de los representantes croatas.",
    "44fadfb6bc7ebce6439fd0e31cece442"
  ],
  [
    "Los vehículos comerciales y de alquiler a menudo también tienen el número de placa pintado en ambos lados del vehículo.",
    "b7e57851ec39243b8bc291ff71ebb335"
  ],
  [
    "Se trata de llevar un cuento de hadas demasiado lejos.",
    "5f40d5b344d650b3944ce1ebb9aed723"
  ],
  [
    "«Love Is a Many Splendored Thing» salió en el muy esquizofrénico año de 1955, cuando tonterías de color caramelo como esta coexistían con una feria artística pionera como «Kiss Me Deadly».",
    "9785867466f91f896ea3a19f5169e95b"
  ],
  [
    "Esto es material de ahí fuera.",
    "0dabf12c408375a7f19df8aab080ff7a"
  ],
  [
    "Luego, la guerra en sí comenzó con el llamado bombardeo de «conmoción y pavor» en Bagdad, un espectáculo en directo hecho para la televisión con el objetivo de garantizar altos índices de audiencia para la invasión liderada por Estados Unidos.",
    "ecc8576b861dbae1b220dcf3a3ee32ee"
  ],
  [
    "Kaufman los ha presionado constantemente para que hagan más y lo hagan mucho más rápido; sin duda, ellos y muchos otros están escuchando ahora.",
    "358f0982b1dde03e5cf404718d5c8293"
  ],
  [
    "Es un innovador en el campo de la impresión artística por inyección de tinta y ha desarrollado su propio software de calibración visual.",
    "e50f3360259e6b236f6f86d0827323c2"
  ],
  [
    "El programa abordó muchos temas, desde el racismo, la discriminación dentro de la raza, el embarazo adolescente, la rivalidad entre hermanos, la crianza de los hijos solteros, la presión de los compañeros y mucho más.",
    "58ddc5f636ed5faedfa20ccc345e7e6e"
  ],
  [
    "Además, el informe del Secretario General, al abordar los conceptos de integración, globalización y revitalización, demuestra claramente que el desarme y la regulación de armamentos son inseparables de las cuestiones políticas y económicas, y que la seguridad misma tiene múltiples dimensiones que son políticas, económicas , social, cultural y ecológica.",
    "0eaf78e2d0f0cbc2c370efb94ba441ef"
  ],
  [
    "En el censo de 2011, su población era de 377",
    "922c3e4892fab59332ca758832d08259"
  ],
  [
    "También lo hace la longitud y el estilo del cabello.",
    "a9861053470ddd6d2adc534aaf60c587"
  ],
  [
    "Cameron Richardson es el único elemento que ilumina esta película.",
    "86caf2ab2e81b470a20dced08c7135da"
  ],
  [
    "El gobierno de Canadá ha estado más dispuesto a abordar los problemas de América del Norte de manera bilateral que en un contexto trinacional.",
    "98309542be375bf480f229e87735d593"
  ],
  [
    "2.3 El 1º de abril de 1985, la autora solicitó prestaciones en virtud de la Ley de prestaciones de desempleo; sin embargo, su solicitud fue rechazada por el municipio de De Lier el 23 de mayo de 1985 porque, como mujer casada que no cumplía los requisitos de la Ley, no cumplía los requisitos de la Ley.",
    "3740b7b247157dbae2297e95c1c075ad"
  ],
  [
    "Estoy convencido de que hay mucho talento ahí, en el extremo norte (tomemos como ejemplo el danés «Nattevagten»)... pero ninguno de esos talentos se unió al reparto o equipo de Evil Ed.",
    "3f1d419613898b6006bc9025f6b9e896"
  ],
  [
    "Cómo esta película no recibió al menos una nominación en los Óscar de ese año me supera.",
    "fe286faf47a1fdeb49dc1c6b48f04bcf"
  ],
  [
    "especialmente las democracias del mundo en desarrollo —Brasil, Sudáfrica, India, México, Ghana y Filipinas— deberían decir: «Tenemos que actuar en los asuntos que nos preocupan, no solo en los asuntos que preocupan a los Estados Unidos».",
    "d123990e85664b6304a4b1fb83286ba6"
  ],
  [
    "Una nueva investigación muestra que las vacunas mejoran el desarrollo cognitivo de los niños, aumentan la productividad laboral y contribuyen al crecimiento económico general de un país.",
    "3c37cb656d2f5c84c3f265675280f914"
  ],
  [
    "PrinceRidge creció a más de 90 empleados en agosto de 2010.",
    "ea362ab3c8797a580ebec411edb776d2"
  ],
  [
    "¡Sí, los cinco trabajos!",
    "3cd09da97407163191f36f37d541d8a3"
  ],
  [
    "Las firmas senegalesas buscan ayudar a sus socios comerciales españoles, mientras que Portugal da una bienvenida casi real a los líderes de su antigua colonia, la recientemente rica en petróleo Angola.",
    "5d113d14939f5421ae332f0bd7d18d0d"
  ],
  [
    "El representante informó al Comité de las medidas que estaba adoptando la Santa Sede para promover el diálogo interreligioso con el judaísmo y el islam y el diálogo entre iglesias en Europa oriental con el patriarcado de Moscú.",
    "293cbe43cce8b964efbf909a4e8642cb"
  ],
  [
    "Ha dicho:",
    "c5f49e51a59be28ee69b7d6af690d9fa"
  ],
  [
    "Conoce a Aiden, una aspirante a novelista gráfica.",
    "be61feddb8a2f0e15f5229944b39fed0"
  ],
  [
    "justicia de grandes proporciones, que recuerda —y podría decirse que es mucho peor que— el ahora repudiado colonialismo de las potencias occidentales en el siglo XIX.",
    "d7fa1f7d97208710fb52fa3d5b6ce889"
  ],
  [
    "Toprak quería que el tema de Captain Marvel fuera reconocible desde sus dos primeras notas.",
    "faf80cbbb6542ea73b6bb0b3df3b90de"
  ],
  [
    "También sería una buena película para llevar a un compañero.",
    "b636004637c15bf38669429df1e12ee3"
  ],
  [
    "La trama de la historia no era interesante, la película terminó cuando se convirtió en gingesh khan, siempre pensé que había sucedido algo realmente interesante después.",
    "ba5f65ab169a2e22161fc91169b434db"
  ],
  [
    "Al dimitir, dijo que siempre había considerado su sexualidad como un asunto personal, y estaba decepcionado de que un periódico —The Mail on Sunday— la hubiera hecho pública.",
    "3d4ff63dbb4191182146f97680fa8628"
  ],
  [
    "LA HAYA — Mitigar el cambio climático a menudo se presenta como una imposición de una compensación entre la economía y la economía",
    "5f7dc40518f6e59959087dcfc7a34b55"
  ],
  [
    "No entiendo a la gente de aquí.",
    "4ad19877bfaf5f2be91ff84a4a58979e"
  ],
  [
    "El hecho de que más de 4.000 personas, 700 de ellas soldados del Consejo de Defensa Croata (HVO), se vieran obligadas a rendirse a las fuerzas serbias cercanas, huyendo para salvar sus vidas frente a las fuerzas musulmanas, demuestra claramente lo dramática que es la situación.",
    "e8ae63e78b68dcbba245307e09bf63b6"
  ],
  [
    "La crisis que se está desarrollando ahora plantea cuestiones generales relativas a la democracia y la ciencia, la relación entre riesgo y beneficio, y el conflicto entre los imperativos del comercio y la salud.",
    "4e923f307d12050a77440dcc1ecd2a49"
  ],
  [
    "Hackmey es miembro de la junta directiva del Instituto de Ciencias Weizmann, el Museo de Israel, el Museo de Tel Aviv, la Universidad de Tel Aviv, la Universidad Hebrea de Jerusalén, la Ópera de Israel, la Orquesta Filarmónica de Israel y es miembro del Consejo Internacional de la Tate Gallery de Londres .",
    "fed55aa9248a18228a9a617d8097f7f5"
  ],
  [
    "Por lo general, puedo ver programas y (correcto o incorrecto) al menos tener una idea de lo que los creadores estaban tratando de lograr.",
    "2a90f448c2d263adc2c4185169c22075"
  ],
  [
    "Si se convierten en democracias consolidadas, como se esperaba, los aspirantes a empresarios podrían dejar de preocuparse tanto por la corrupción oficial.",
    "1dc3e2416767e742603225e65d2f1058"
  ],
  [
    "8. La Comisión recomienda además que el Secretario General vuelva a presentar un informe sobre la cuestión cuando todas las cuestiones pendientes se hayan resuelto a nivel interinstitucional.",
    "9bc2b560e9d0fa87d336eca8e30684d9"
  ],
  [
    "La actuación es mala y la heroína es la menos atractiva... de hecho, en algunas tomas parece un tío de travesti.",
    "d4f9ea196dc759ea173c5165edda3fed"
  ],
  [
    "En todo el mundo, los bancos agrícolas administrados por el gobierno en los países pobres alguna vez no solo financiaron insumos, sino que también proporcionaron asesoramiento agrícola y difundieron nuevas tecnologías de semillas.",
    "a00766afe9331b3b1e14c3118d39ed1b"
  ],
  [
    "Debido al tumulto, se suspendió durante 20 minutos.",
    "572b5e1e384f611bfa5eaae909087c5e"
  ],
  [
    "Hedy Lamarr es su absolutamente impresionante ella misma, que es realmente la mejor parte de la película.",
    "41cc3e45d80fbebd035f1dd42be17497"
  ],
  [
    "Estos serían derechos y responsabilidades extraterritoriales, tal como los Estados Unidos, por ejemplo, prevén su gran número de expatriados, como los dependientes civiles del personal militar estadounidense con base en el extranjero.",
    "68f9d2123dade39e8120c4b485f7426a"
  ],
  [
    "Muchas de las acciones y políticas de la Autoridad Provisional de la Coalición (CPA), así como las decisiones de más alto nivel de la administración Bush, parecen apuntar a una aceptación resignada de que las primeras esperanzas de que Irak adoptara una democracia al estilo occidental estaban fuera de lugar.",
    "7664bebd6104eba202980068d4b3034e"
  ],
  [
    "Los participantes proceden de funcionarios cualificados y experimentados de las categorías P-4 y P-5 y de candidatos externos que reúnen las condiciones para ocupar puestos en esas categorías.",
    "c70b4183e7c1d5ae7d01acce51c3866d"
  ],
  [
    "La característica lleva el nombre de la antigua ciudad de Storgosia, en el norte de Bulgaria.",
    "d5771034fe36b90e605ce459200494a5"
  ],
  [
    "Los norcoreanos comunes y corrientes, también, evidentemente parecen ver esta sucesión de manera diferente a la herencia de poder de Kim Jong-il de su padre, Kim Il-sung.",
    "bed9e847addb421607accc53950fcf2b"
  ],
  [
    "Con respecto al derecho del mar, en su 32º período de sesiones, el Comité había instado a sus Estados miembros que aún no lo hubieran hecho a que ratificaran la Convención de las Naciones Unidas sobre el Derecho del Mar y había instado a sus Estados miembros a que comenzaran a considerar la idea de adoptar una estrategia común para el período comprendido entre la la deposición del sexagésimo instrumento de ratificación de la Convención y los primeros años de la entrada en vigor del régimen instituido por ella.",
    "c933b88a18237a4c2ed320476e1a1ba8"
  ],
  [
    "Soy un gran fan de Asian Horror, y puedo ver lo poco original (yo mismo disfruté de «The Red Shoes» y «Phone»), pero esto fue simplemente pobre.",
    "e341aa37904278dff59c825550e9e432"
  ],
  [
    "Si bien estoy de acuerdo en que alguna licencia poética puede ser admisible, esta película está en constante desacuerdo con los libros, haciendo una injusticia increíble a las emocionantes, plausibles y maravillosas historias escritas por Wilbur Smith.",
    "68a18500ba70f8d807578ffb1ace748c"
  ],
  [
    "Los personajes principales son dulces y realmente te llegan a gustar, y sentir algo cuando Susie Q. tiene que ir, pero te sientes bien de nuevo cuando regresa como Maggie",
    "77d4073b38ec7758cf489b74ec0415de"
  ],
  [
    "Las opiniones contenidas en el párrafo 13 del memorando, de que «Serbia ya había emprendido una política para sacar a una Gran Serbia del territorio de la ex Yugoslavia» es una mezcla maliciosa desprovista de pruebas fácticas.",
    "27e1f856fd92229fd15dc404e9c16c85"
  ],
  [
    "Más tarde, en la década de 1970, las relaciones monetarias europeas eran desesperadas cuando Francia, Alemania y Gran Bretaña trataron de hablar de ellas, pero se enderezaron cuando solo Francia y Alemania participaron.",
    "79cf02b3ca33ef4dfa4e7f15f3fa35e8"
  ],
  [
    "Las decisiones sobre tales operaciones deben adoptarse de manera democrática y amplia, y tras un examen minucioso de todos los aspectos.",
    "ae03833e22508f2274a7abc0e62e24d3"
  ],
  [
    "Funcionó bien en la pantalla grande, con la técnica de cortar las escenas fuera de secuencia para aumentar el ambiente.",
    "de34a5da7bcb2b59bc8686fe4025fea2"
  ],
  [
    "La función financiera de las oficinas exteriores, con respecto a los proyectos, es supervisar los gastos estimados de fin de año, sobre la base de las asignaciones a nivel de proyecto, para garantizar que no se supere el límite máximo del programa para el país en su conjunto.",
    "1d975c52f91e910735083fa1bc725f86"
  ],
  [
    "Atchison sirvió como general de división en la Milicia Estatal de Missouri en 1838 durante la Guerra Mormona de Misuri y como general de brigada confederado durante la Guerra Civil estadounidense bajo el mando del General de División Sterling Price en la Guardia Nacional de Missouri.",
    "bd8b63bf0c0d37d7b2189d92f4047e5f"
  ],
  [
    "esto podría haber sido mejor, pero estuvo bien... me ayudó a alejarme de mi aburrimiento.",
    "8fc231747a6f4a9de08efd0c206455b6"
  ],
  [
    "La idea de lanzar a Drácula a los tiempos modernos es buena y digna de un guion mucho más fuerte que el que Don Houghton puede ofrecer.",
    "9bdb0b0d0241a60539d4ff55c810ec9d"
  ],
  [
    "Los patrocinadores aceptan la primera propuesta de la Sra. Warzazi y las enmiendas propuestas por el Sr. Heller.",
    "c9e1d806dfb614dcb22ef0e3a1459142"
  ],
  [
    "Con la pérdida de apoyo al presidente en el Congreso y el giro del PSD hacia la derecha, se hizo difícil llevar a cabo las reformas a través de él.",
    "8b59b783d2a41b1d448dd8c7e1736ad3"
  ],
  [
    "Así que una película excelente, que no podría haberse hecho en Estados Unidos, lo cual es absolutamente deprimente pensar en ello, pero gracias a Dios tenemos un suministro constante de películas hechas en otros lugares que de vez en cuando podemos ver.",
    "f7206c817bb9def9c9292f8c2e83facc"
  ],
  [
    "También se redefinió el término «drogodependencia», para proponer que la pérdida de la autonomía personal nunca podría surgir en un entorno terapéutico.",
    "9638b4494df875003262af822fde98a0"
  ],
  [
    "Se estima que unos 70.000 refugiados de la zona de Mombasa han regresado en barco a Kismayo, Mogadishu y Bossasso.",
    "5beaff24090a218876c42aeef19525d0"
  ],
  [
    "En la Comic-Con de San Diego de 2017, Feige reveló que la película tendría lugar en la década de 1990 y que los Skrulls serían los villanos de la película, lo que permitió utilizar elementos de la historia del cómic «Guerra Kree—Skrull» (1971).",
    "7e21ea04bc582055d34526d4770ed370"
  ],
  [
    "No estaba tan mal en ese momento, pero cada vez que he intentado verla desde entonces, no puedo entrar en ella como lo hice esa noche.",
    "aedfd2347c0549d28d0c1c97f8b11a55"
  ],
  [
    "La película ignorada criminalmente de Jay Craven es un soplo de aire fresco en el mundo generalmente narcisista y derivativo del cine independiente.",
    "21abbf737a33a3fb58d5224c264bc3ad"
  ],
  [
    "Tiene dudas sobre la exactitud de la afirmación que figura en el párrafo 92 de que las violaciones de los derechos humanos de cualquier persona son delitos punibles en virtud de la legislación colombiana, ya que es improbable que todas las violaciones sean delitos punibles en cualquier país.",
    "9cdc67ba2666d787403efe3511df94c7"
  ],
  [
    "La película pretende ser fresca y encantadora, pero parece bastante rancia y cansada.",
    "7c39cc2e135e29c569e59ab907272620"
  ],
  [
    "¿Quién no hace eso?",
    "3c516adf84d11f8acfdf928bb0f23b29"
  ],
  [
    "La cinematografía estaba muy adelantada a su tiempo.",
    "9f082ee8e8d47bc88678ad4f96771f57"
  ],
  [
    "6.3 El Estado parte niega categóricamente que el Sr. Mukong haya sido sometido, en algún momento durante su detención en junio de 1988 o en febrero/marzo de 1990, a torturas o tratos crueles, inhumanos o degradantes.",
    "149d05e38bbeed1a0ced7a84a34c046e"
  ],
  [
    "Cuando Mondo Burger, una gigantesca cadena de pies rápidos, abre al otro lado de la calle, parece que Good Burger es historia, hasta que Ed formula una salsa secreta que atrae a cientos de nuevos clientes a su puerta.",
    "38e9704797cf824f036eab04f6d72c65"
  ],
  [
    "Se trata de un peligro suficientemente real sobre el que los responsables políticos deben reflexionar seriamente al reformar la PAC sobre la base de los cinco pilares siguientes.",
    "83ca40254ed9818f0e64c8f72f61d397"
  ],
  [
    "Los cuestionarios de detección maximizan la sensibilidad, a costa de falsos positivos, porque se presume que van seguidos de una evaluación clínica experta.",
    "d2db725c66d56991151aa6bd257945d4"
  ],
  [
    "Abandona el diseño convencional de MPV grande de generaciones anteriores, en lugar de tener un estilo SUV crossover.",
    "8d32a2a76604066206a470119a39afa4"
  ],
  [
    "Buzzy (Lunk Johnson) parece ser el único actor real aquí: ¡lo encontré el único personaje soportable de esta película!",
    "b74a0e77b147e80352725f7313ce0e84"
  ],
  [
    "Esta película muestra un lado serio de las obras de fulci que a menudo se consideran gore-fest.",
    "4fed798c9cd334283c4fd5cfcf183377"
  ],
  [
    "Durante la década de 1990, la vía multilateral del Proceso de Paz en Oriente Medio buscó la coordinación regional en relación con el desarrollo económico, el medio ambiente, los refugiados, el control de armamentos y el agua.",
    "7c6cc3d43c97e87e2414a7e71343a240"
  ],
  [
    "El 29 de abril de 1993, el Secretario General dirigió una carta al Presidente del Consejo (S/25690) en la que recomendaba que, dado que las conversaciones de paz que tenían lugar en Abidján bajo los auspicios de las Naciones Unidas aún no habían concluido, el mandato de la UNAVEM II se prorrogara hasta el 31 de mayo de 1993.",
    "bb69f2be89e8b3f592a13529d75e627c"
  ],
  [
    "Presiona botones y es uno de los favoritos entre los estudiantes universitarios y los entusiastas de la bestialidad.",
    "19a6d1b75f9f2d669be0c5bcffd47345"
  ],
  [
    "Las escenas de Douglas, especialmente en la última batalla, eran simplemente horribles, al igual que la mayoría de las actuaciones de la película.",
    "7310283749f39dacda76d393b1521b92"
  ],
  [
    "En el nuevo contexto establecido por la guerra en Georgia, la urgencia de que Turquía se convierta en un verdadero puente entre las naciones del Cáucaso no pasa desapercibida para nadie.",
    "857ba488c305ab96a11d8ee1ec33157f"
  ],
  [
    "Después de Europa y las Américas, África será el tercer continente con un tribunal regional para reparar las violaciones de derechos humanos.",
    "212d8585e8079186ae602c39f9bb0ebb"
  ],
  [
    "Noruega, junto con otros países, está adoptando medidas prácticas para aumentar sustancialmente su apoyo a los refugiados en Gaza y la Ribera Occidental.",
    "2a6dbb057e51d54bdf015dc0a6ecd315"
  ],
  [
    "El UNICEF contribuirá a la adopción de normas, tecnologías de bajo costo y al fortalecimiento de las moni",
    "22769447160c21e0c0905fab354b85e3"
  ],
  [
    "Después de la independencia de Indonesia, sirvió en el gobierno, convirtiéndose en embajador tanto en la Hungría comunista como en Checoslovaquia.",
    "a59e9ddf263e7fe81e02f8033aa6722a"
  ],
  [
    "No se trata de Twin Peaks en términos de extravagancia, pero su naturaleza de alto concepto se relaciona con eso, Lost y otros programas similares, con un toque de acción y aventura.",
    "aa3f3fea50bbf8e31506181305da18e4"
  ],
  [
    "Teniendo esto en cuenta, los líderes de China han decidido dejar de utilizar el crecimiento del PIB como criterio principal para evaluar el desempeño de los funcionarios.",
    "e2977f9790abdbdc0cac91f48ebd3979"
  ],
  [
    "Es una distancia casi en el peor de los casos que un conductor de vehículo necesita poder ver para tener espacio para detenerse antes de chocar con algo en la carretera, como un peatón en un cruce peatonal, un vehículo detenido o escombros de la carretera.",
    "41e34310f4ed31cc1bf57766556d3e42"
  ],
  [
    "Tal vez esté bien verlo en un día lluvioso cuando no hay nada más disponible.",
    "8b2316d6d86e6f0319dbc0dc2fa351cf"
  ],
  [
    "Los imanes superconductores más fuertes están llevando al desarrollo de resonancias magnéticas con capacidades de diagnóstico más sofisticadas.",
    "bb455f913cb5411729aff768c46b09b4"
  ],
  [
    "En la ejecución de su programa, la División supervisa las actividades pertinentes de los órganos y organizaciones de las Naciones Unidas y los organismos especializados y coordina las actividades con ellos, según proceda.",
    "c01c303417fcd7ecf26741db031b8916"
  ],
  [
    "El sasquatch no se ve, pero ve el calor corporal de los alpinistas (como el extraterrestre de «Predator»), y me preguntaba cuándo iba a atacar.",
    "3c0702757fbf2ffd6b92a92b64bd1f1d"
  ],
  [
    "Un par de semanas después, me enfrenté a uno de esos conflictos: una reunión de la junta aquí, una conferencia allá, otra oportunidad al mismo tiempo en otro lugar.",
    "7fe92576393d36ca1bc9a92289b991b2"
  ],
  [
    "Una información objetiva y precisa sobre la situación en los posibles países de origen es una condición previa para la planificación adecuada de las políticas nacionales de refugiados.",
    "63f0f1df5c0ecda83b51c5fbae993b7b"
  ],
  [
    "Por supuesto, depende de Sean encontrar la manera de salvar el día.",
    "bd280391613555792d7fc8d2c7e8a592"
  ],
  [
    "Mark se presenta como su peor enemigo: su ambición infantil y su optimismo —que admiro— se ven socavados por su aparente ineptitud artística, así como por sus extrañas expectativas fiscales.",
    "fdd5031929ec9a8a702ba92e06d147e5"
  ],
  [
    "Con nuestros conocimientos, ciencia y tecnología, las terribles condiciones de vida de las personas más pobres del mundo podrían mejorarse drásticamente.",
    "caf379a5683ee0b361301eac24470898"
  ],
  [
    "Con su estilo exagerado y sus extravagantes movimientos de baile, realmente complementan el verdadero talento de Dan.",
    "b8034d35d973f798e5aa834946a68c5d"
  ],
  [
    "La Hoja de Ruta hacia la Paz solo puede funcionar si se presiona a ambas partes para lograr un compromiso real, cuyo esquema es claro: el regreso de Israel a algo así como sus fronteras anteriores a 1967; la compensación financiera de los palestinos por las pérdidas de tierras en Israel, en lugar del derecho a regresar; y Jerusalén como capital compartida.",
    "67befc173f4bb517d7273c4e3afb6569"
  ],
  [
    "Las opiniones e ideas expuestas en esta declaración presentan la visión de Ucrania sobre esta cuestión, que es igualmente importante para el futuro de las Naciones Unidas, de toda la comunidad internacional y de los Estados Miembros individuales.",
    "0ce7b5c3733b08cb7ca549d86dbbf80c"
  ],
  [
    "Larson llamó a Rambeau «la representación del amor» en la película y «un rudo increíble».",
    "169ca531e1ba009a554020aef11482f8"
  ],
  [
    "Como la mayoría de los críticos parecen estar de acuerdo, esta adaptación de 'After The Funeral' es muy buena.",
    "fd4d1c743000ae047f5a35b914ecdae3"
  ],
  [
    "Los países candidatos se unen a la UE más o menos al mismo tiempo, y juntos representarán solo el 6% de su PIB total.",
    "c79c7a5b51c1f945bf1351481770b465"
  ],
  [
    "Me pregunto por qué tienen la oportunidad de viajar, estudiar, tomar vacaciones, cuando no puedo ir al extranjero ni siquiera para aprender medicina.",
    "1855c125dbce87c0027985942ee03b28"
  ],
  [
    "En particular, se informó de que en 1992 se había producido un fuerte aumento de las solicitudes de la pena de muerte: se dijo que 105 personas habían sido ejecutadas públicamente.",
    "814c4656676a66c55af5e8eabdb7a285"
  ],
  [
    "Tuvieron seis hijos, entre ellos el congresista de Kentucky y diplomático ruso Cassius Marcellus Clay (1810-1903).",
    "1da602e22e85fc7bae50e85b899b73e7"
  ],
  [
    "La comedia simple y pura empleada y el genio de Michael Caines actuando solo valen la pena, pero además de esto la trama es genial, el guion es fantástico y el diálogo es rápido y pegadizo.",
    "13814b4f7d1603670119305e05b03e6c"
  ],
  [
    "Los representantes de los movimientos de liberación nacional invitados a la Conferencia podrán participar como observadores, sin derecho a voto, en las deliberaciones de la Conferencia, su Comisión Principal y, cuando proceda, cualquier grupo de trabajo sobre cualquier asunto de especial interés para esos movimientos.",
    "aa9fde682fa9005b92d57f4fbfc4421b"
  ],
  [
    "Perlman también habló sobre la feminidad del personaje, sintiendo que era importante asegurarse de que no es «alguien que es una heroína a pesar de su feminidad... ser mujer es parte de [su] fuerza».",
    "9d974834e54befcc9aeb55b5dcb4926e"
  ],
  [
    "Comprensiblemente, ella está molesta porque el matrimonio técnicamente no es legal, pero solo se entera tres años después de eso.",
    "eadbb781c5b806357e75ad0b1387ff56"
  ],
  [
    "Los mercados financieros pueden ser frágiles y ofrecen poca capacidad para compartir el riesgo relacionado con los ingresos laborales, que constituyen la mayor parte de los ingresos en cualquier economía avanzada.",
    "600dff16e64685642c5b538efc0f1778"
  ],
  [
    "El Presidente (habla en inglés): Antes de dar la palabra al primer orador para explicar su posición, me permito recordar a las delegaciones que esas explicaciones se limitan a 10 minutos y que las delegaciones deben hacerlas desde sus asientos.",
    "ba2098d049401ed79461d72eb0a0122f"
  ],
  [
    "También es la opinión expresada en la moderna Biblia ortodoxa etíope amárica canónica.",
    "74c788feba083bc00893ab6b253969a3"
  ],
  [
    "Al diablo con los Óscar, Morrow se merece una medalla de combate por rendir más allá del deber en las circunstancias más extremas de la película.",
    "8539b93ac4a5003108be381803042014"
  ],
  [
    "Se espera que el Instituto seleccione algunos temas que remitirá a los comités para su posterior estudio.",
    "7f5cc9c4074353a57db87a8e5ca02528"
  ],
  [
    "Harris demuestra que puede ser un buen escritor/director pero con este esfuerzo simplemente lanza tantas cosas diferentes al público que el material simplemente se vuelve laborioso y artificial.",
    "c468bbbcb8d9aa1422fd8ead0fcefe72"
  ],
  [
    "Se volverán importantes a medida que Rusia pase a la siguiente etapa de crecimiento, por lo que estos nuevos empresarios están exigiendo estas reformas.",
    "d1fda3afba45d8a5c12407f7620d37d5"
  ],
  [
    "Su estilo político es a la vez refrescante y relevante, porque se presenta como sincera y franca en un momento en que el público está hambriento de liderazgo moral.",
    "9ed6451fad55f336dc4e792b795e0e4d"
  ],
  [
    "En este sentido, mi delegación acoge con beneplácito la invitación que figura en el párrafo 4 de la resolución que se acaba de aprobar al Presidente para que proponga medios y arbitrios para facilitar un debate a fondo por parte de la Asamblea de los asuntos que figuran en los informes que le presenta el Consejo de Seguridad.",
    "ee818d50901cd2e4be66a47aef90b407"
  ],
  [
    "Era hijo de Pirzadah Shah Anwarul Hasan Anwar Manglauri.",
    "6a64e58948dc2aa87bbb773954268b0c"
  ],
  [
    "Intenta ser provocativo, pero profundo, con sus escenas de sexo homosexual frontal completo, ¡no tiene éxito!",
    "c16ba34db4904b0db00f924cb7bef512"
  ],
  [
    "Ven una superpotencia en declive que utiliza medios económicos, militares y diplomáticos en un esfuerzo incesante por evitar el ascenso de China.",
    "cf0ef99b25ec357d6b9a8bd4a57a790e"
  ],
  [
    "Los cargos entrarían dentro de una o más de las siguientes categorías generales: delitos cometidos por individuos contra la administración pública; delitos contra el orden público; delitos que ponen en peligro la seguridad pública por la fuerza; y delitos contra la vida y la seguridad del individuo.",
    "313e4da96ab1cbbca0b00c544abcdeb0"
  ],
  [
    "Para demostrar esta discapacidad, Williams demostró que su discapacidad manual se extendía a una «clase» de actividades manuales que se relacionaban directamente con su capacidad para realizar tareas laborales específicas, como actividades repetitivas, el agarre de ciertas herramientas y la realización de tareas mientras se encontraba en una postura particular durante períodos prolongados período de tiempo.",
    "43ef72c9dfeb830d86c96ef482e38c97"
  ],
  [
    "Trancers 6 obtiene un 2 de 10.",
    "73e5947bdaeb95b79c13be037d99bed1"
  ],
  [
    "Sé que hay gente que la odia y odia su programa; está bien, no puedes complacer a todo el mundo.",
    "d9ef60003ba55bbfadaad12fcd9bcafc"
  ],
  [
    "En su honor, el Banco Mundial reconoció este error en una mordaz evaluación interna de sus políticas agrícolas de larga data el año pasado.",
    "5b0536e1409621ee7bbab54b2f8b783d"
  ],
  [
    "Tras la celebración de la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo, la Secretaría de las Naciones Unidas ha participado en varias actividades de seguimiento en las que participan grupos principales, en particular mujeres.",
    "f4083242057335544bd6ae9354128e62"
  ],
  [
    "Cody, que ahora llevaba sus trajes de Hollywood en la vida diaria, negó la afirmación.",
    "67cc201ca8ec29cb8419579d38b4569d"
  ],
  [
    "Me volví a ver esta película en medio de la noche y casi me salté la pasada.",
    "01b453a5db0b4d85c8a42169fa81bd51"
  ],
  [
    "11A.136 Se da prioridad al desarrollo de capacidades endógenas en ciencia y tecnología a nivel nacional, en particular al fortalecimiento de la capacidad de adoptar decisiones autónomas e informadas en relación con la adquisición, el desarrollo, la aplicación y la difusión de la ciencia y la tecnología para desarrollo.",
    "a7fcbe86a2340376daed8d9fe09f612e"
  ],
  [
    "La estructura celular es casi idéntica a la de algunas esponjas modernas, y el lado basal menos poroso también es más consistente con las esponjas modernas vivas hoy en día.",
    "30047d7274899759978cabb6c184c3ee"
  ],
  [
    "Humor infantil, decorados de aspecto barato, efectos de aspecto barato, una trama que hace que «Legalmente rubio» se parezca a «Los sospechosos habituales» y tantas coincidencias que ahora puedo decir oficialmente que Robert Rodríguez se sometió a una cirugía cerebral en algún lugar después de 1996.",
    "69b04bc136b846429ea17f9cf25b1c13"
  ],
  [
    "Deambula por todo el lugar en busca de dirección y tiene algunas actuaciones absolutamente embarazosas que podrían adaptarse mejor a una mala comedia de situación.",
    "ebf114a144cfbd702579a8777f09f43f"
  ],
  [
    "SAN JOSÉ — Deberíamos haber sabido que algo andaba mal cuando, durante la toma de posesión del presidente Hugo Chávez el 2 de febrero de 1999, juró sobre la Constitución de Venezuela, de 40 años de antigüedad, declarándola «moribunda».",
    "b00134deaf805ee82b332b7e1736327b"
  ],
  [
    "Esta tendencia, y la República Federativa de Yugoslavia está convencida de que comparte la opinión de muchos otros países, solo es loable si la unanimidad del Consejo de Seguridad no refleja la supremacía absoluta y el papel arbitrario de algunos de sus miembros permanentes, a lo que otros países acceden tácitamente o que al menos no lo desapruebe abiertamente,",
    "a9bbb34aaa335104a8db801d97e08225"
  ],
  [
    "Fue emparejada con el héroe romántico Waheed Murad en varias películas notables como Josh (1966), Khamosh Nigahein (1971) y Daulat Aur Dunya (1972).",
    "77d2f278eb8cfb0e9d9e4d466c1eaa63"
  ],
  [
    "Siendo un GRAN fan de la serie final, estaba deseando el lanzamiento de esta película.",
    "ed6746725f1cf60dec95b43e4eb767d0"
  ],
  [
    "No puedo estar en desacuerdo con un comentario anterior de que «Driving Lessons» es más que una pequeña tonta, pero la acusación de un hombre es el respaldo de otro, supongo.",
    "2e955703cc03ce941d97e49c56ac5bae"
  ],
  [
    "no pudo asistir a una reunión con representantes de pueblos indígenas en Alaska debido a una demora excesiva en la tramitación de su solicitud de visa en el consulado de los Estados Unidos, como solicitó el representante de las Naciones Unidas en La Habana, instó a los gobiernos a facilitar la labor del Relator Especial en el cumplimiento de su mandato.",
    "d55bcc4ce693ebcf436a166bbf8c9004"
  ],
  [
    "Pasaron cosas para llegar a la siguiente escena.",
    "8845341dbabc229721817bcfdc2ced99"
  ],
  [
    "«En los Estados Unidos de América, la interpretación de la Primera Enmienda de la Constitución permite la difusión de todo tipo",
    "aa0013d576f41b10311ae5b9a09d2516"
  ],
  [
    "Co. se componía principalmente de tarifas de flota más topógrafos y dibujantes.",
    "46b187cf482c9abbcfe4b5f6dafd225a"
  ],
  [
    "El público también es plenamente consciente de que el PDJ, ideológicamente fragmentado, carece de una política exterior y de seguridad pragmática y coherente.",
    "fc56f8c063085ee498af29b43cdf23fb"
  ],
  [
    "Esta situación afecta al mandato básico y la naturaleza representativa del Consejo, tal como figuran en el Artículo 24 de la Carta de las Naciones Unidas.",
    "6dc1d778ba1d76b654c5d14a87d9cff1"
  ],
  [
    "El 19 de julio de 2016, Mauk firmó un contrato de tres años en NEC en la Eredivisie holandesa.",
    "9f07023d1e6c41245b9b7873eadf6af4"
  ],
  [
    "Pero la película está llena de ellos y es absurdamente elogiada, así que... 2/10.",
    "0c070feefa0af9370f2dd72b071957fa"
  ],
  [
    "He intentado presentar las ideas aquí esbozadas no solo a la Asamblea General sino también a los miembros permanentes del Consejo de Seguridad.",
    "9f2dea86713116625d696ed7e8c9eacf"
  ],
  [
    "Como lo explicó uno de los principales diarios de la India, The Indian Express, para que nadie se confunda, «una novia no es esposa o cónyuge».",
    "45ba44c485cef899c1beeb2ab176ca19"
  ],
  [
    "«Centroamérica ofrece todas las condiciones necesarias para la implementación independiente de un plan de paz y un programa de desarrollo.",
    "7fb26a01f4880bd83d6d88a549b3495b"
  ],
  [
    "Se disolvió en 1995.",
    "219133cd8832c5b98efe24bcd96accef"
  ],
  [
    "También está el maestro ninja Sho Kasugi, pero algunas escenas de lucha no son realistas ni rápidas ni siquiera con shoo.",
    "11d77d425addf99a561cd2f3de10b16c"
  ],
  [
    "Quizás el director intentaba aumentar el número de adolescentes en el público.",
    "2a37ad3bde7cc31409c53fd220926d1c"
  ],
  [
    "Tengo el DVD «Boda hawaiana de vigilantes de la playa».",
    "ee945e51ba4f80873696334c0aa6c836"
  ],
  [
    "8. El mandato del Comité consiste en supervisar la aplicación de la Convención; como miembro del Comité, a pesar del respeto con que mantiene a Bangladesh, se siente obligado a declarar que ese país no cumple con las obligaciones que ha asumido al ratificar ese instrumento.",
    "f7947cd8be878b13a1809c9a2cfceeaa"
  ],
  [
    "También ayudó a fundar el Senado de la Facultad de la UNC y participó en el Servicio de Planificación Educativa de la universidad.",
    "bfd4bb11f3d5f05f633862f71f951455"
  ],
  [
    "El entorno rural es pintoresco, pero la historia es bastante pretenciosa y dura, con gran parte de la película dedicada a citar las escrituras.",
    "e727828348b9e60a221828ee9ee68897"
  ],
  [
    "El diálogo es trillado y cliché hasta el punto de una distracción extrema.",
    "a3786a2f6981054aa75250d40566312b"
  ],
  [
    "También se están celebrando conversaciones con organismos de desarrollo de diferentes países sobre las posibilidades de financiación conjunta mediante la participación en los gastos, la financiación paralela, los fondos fiduciarios o los acuerdos de servicios de gestión.",
    "32dee818cec70c99d9665f5020abd687"
  ],
  [
    "Se entera de que su padre era un payaso, porque dejó un zapato grande, su nariz chirriante y su herencia principal, ¡un elefante!",
    "9e30827d0806bf0dc23c71e367c326ac"
  ],
  [
    "Profundamente preocupada por la situación de los derechos humanos en Bosnia y Herzegovina, Croacia y la República Federativa de Yugoslavia (Serbia y Montenegro), y en particular por la persistente y odiosa práctica de la «depuración étnica», que es la causa directa de la gran mayoría de las violaciones de los derechos humanos en ese país y cuya las principales víctimas son la población musulmana amenazada con el exterminio virtual,",
    "a9ff019c431a9528908500938c320038"
  ],
  [
    "De las 4 películas de mi maratón (Submerged, Into the Sun, Foreigner y Today You Die) Hoy fue la peor.",
    "af81e461086c0a99b8c8725a19f59a4e"
  ],
  [
    "La única razón por la que sé que esta película existe es porque quería ver lo que Nancy McKeon había estado haciendo desde que The Facts of Life terminó.",
    "d830b9e0b23f1ced9eb4bfc0459ec489"
  ],
  [
    "Está excepcionalmente bien escrita, con interpretaciones bien juzgadas y visuales inteligentes.9/10",
    "1036955dbce8643218b9dec6fa5142e8"
  ],
  [
    "Las grandes empresas trajeron importantes mejoras en la productividad, pero también aumentaron el poder de las empresas privadas para actuar de manera perjudicial para el mercado en general y para la sociedad.",
    "28d7538b5ee9edb54e2741bbdfc20ad8"
  ],
  [
    "Además, los problemas de salud de Kim podrían haber empeorado mucho más rápido de lo que imaginan los forasteros, complicando aún más las cosas.",
    "15c0fa4a4de39a67d2e16b8b0940788b"
  ],
  [
    "La firma de los acuerdos de la Ronda Uruguay, bajo el patrocinio del GATT, y la creación de la Organización Mundial del Comercio (OMC) marcan el comienzo de una nueva era en el comercio internacional.",
    "304c6bc9d78b68ee44c435ee5ee82ecc"
  ],
  [
    "Feige esperaba que se anunciara un director para finales de 2016; sin embargo, Perlman y LeFauve entregaron un tratamiento de guion alrededor de diciembre, lo que impulsó nuevas reuniones con los candidatos a director hasta principios de 2017.",
    "2f6fd2ecf90378908d56e423df7d2fe5"
  ],
  [
    "Tenía muchas ganas de ver esta película, sin embargo, si has leído el libro (quizás recientemente) puede ser muy difícil mantener la objetividad.",
    "dce1adb02c439809981150eb686a4045"
  ],
  [
    "3. Un artículo sobre la retirada completa de las fuerzas militares extranjeras de los territorios del Báltico Sta.",
    "83dc3bf8a953ebf8b2f8f3f3adb275ae"
  ],
  [
    "(Sus habilidades como director tampoco son tan evidentes, pero aquí y allá uno siente su talento para crear ambiente). 4 de cada 10 tesoros incas",
    "396a53ada11b6083db8d74a94b74dffc"
  ],
  [
    "Lo vi en Monstervision y Joe Bob no tenía nada bueno que decir al respecto en la introducción y tampoco tengo mucho que decir.",
    "6f54252efc9de97c869986c113308df5"
  ],
  [
    "¿Están muertos Locke, Eko y Desmond?",
    "ddea3462427de2487b79b87761564fc3"
  ],
  [
    "Los senadores Jeff Merkley y Carl Levin, que restringirían las operaciones por cuenta propia de los megabancos por cuenta propia, una práctica que se presume que es una parte grande y «oscura» del comercio de alta velocidad.",
    "d6aebc32bf5dc735de6488900cd351b5"
  ],
  [
    "Refiriéndose al párrafo 11 de la parte dispositiva, la propuesta de enviar observadores de derechos humanos a su país no es más que la continuación de los intentos de los aliados, incluidos Francia, los Estados Unidos y el Reino Unido, de interferir en los asuntos internos de su país.",
    "f682658e54081867a248e2a451b578a1"
  ],
  [
    "Durante los tiempos de la República Popular, se revocaron las órdenes de 7 destinatarios.",
    "b4aec374405838cc838f466a17db2f11"
  ],
  [
    "Así que esta excursión de Trek no es terrible, simplemente no es muy buena.",
    "898bd29e917f441c2b7997621e6803ea"
  ],
  [
    "Una bomba apestosa probablemente sea incluso más placentera que volver a ver este desastre.",
    "740858c0782164c98c7b56d13e981f18"
  ],
  [
    "se pone en marcha en un esfuerzo por averiguar más sobre su verdadera madre y se entera de que su madre es ahora una terrorista",
    "5436a0b1eba6fd803bfce46d79e64395"
  ],
  [
    "La Comisión Consultiva indicó además que tenía la intención de mantener en examen tanto el porcentaje aprobado como la metodología en que se basaba, junto con los datos sobre el saldo no comprometido, cada vez que examinara propuestas relativas al establecimiento, la prórroga o la terminación de las operaciones de mantenimiento de la paz operaciones.",
    "2be612927dad0a92fe8c241fc345683f"
  ],
  [
    "Fue la primera línea ferroviaria de uso público entre Karachi y Kotri, a una distancia de 108 millas (174 km).",
    "ae0a3fccb6907150dc92eca9ca9eaeb1"
  ],
  [
    "Los gobiernos hablan demasiado de establecer un impuesto al carbono relativamente alto sobre las emisiones, mientras que se centran demasiado poco en garantizar un aumento significativo de la investigación y el desarrollo para lograr los avances necesarios.",
    "bd37a14147bc6bc3880e6f9cd001995b"
  ],
  [
    "6. El 28 de abril de 1993, a las 18.00 horas, se observó a 10 iraquíes armados en los puntos 465-232 del mapa de Ghasr-e-Shirin, en tierra de nadie al norte del poste fronterizo 57/11 y al sur del poste fronterizo 58.",
    "868f991f3dc14fb115508e2ada6c6958"
  ],
  [
    "Un ejército que entró en la CSPR en 1968, y estaba listo para marchar también en POLONIA para destruir el SOLIDARNOSC.",
    "6a1a17152264bd83885d48c988fe1222"
  ],
  [
    "Mucha gente parece creer que las alzas en los precios de las viviendas reflejan la creciente escasez de tierra en un mundo limitado por el rápido crecimiento económico y las graves limitaciones de recursos (simbolizadas por el miedo al calentamiento global).",
    "700d2fb0567977c4e3a6bb598fc38db7"
  ],
  [
    "7.2 En respuesta al argumento de las autoridades de Tasmania de que deben tenerse en cuenta las consideraciones morales al tratar el derecho a la privacidad, el autor señala que Australia es un país pluralista y multifacético",
    "137665beb867a28776c400374d3f5a95"
  ],
  [
    "Fue coescrita por Sia en colaboración con Mikkel Storleer Eriksen y Tor Erik Hermansen.",
    "f9687c3b486d5f1b5d503b8977c16530"
  ],
  [
    "En primer lugar, Blythe Danner no parece lo suficientemente mayor como para interpretar a la hija de Capshaw (y de hecho ella no lo es, solo diez años de diferencia). La única que realmente brilla aquí es Ellen DeGeneres, quien hace que esta película sea visible, si no realmente creíble ella misma, ya que es elegida como un poco de un sabueso sexual heterosexual.",
    "d8bd535cb0673ebd30432592c223aa14"
  ],
  [
    "¡Qué guion, qué historia, qué lío!",
    "4e6d1fefa73334b3601ac2d76c439473"
  ],
  [
    "Históricamente, las confederaciones tarde o temprano se convierten en federaciones (como ocurrió en Estados Unidos, Alemania y Suiza) o, impulsadas por fuerzas centrífugas, se separaron (como ocurrió con la República Árabe Unida, establecida en 1958, que se dividió tres años después en Egipto y Siria).",
    "03dbff4ae7b9879724013d84609f7e9d"
  ],
  [
    "creemos que es hora de crear una Unión Parlamentaria de América del Norte (NAPU) para abordar el creciente número de grandes problemas que los gobiernos nacionales de América del Norte han dejado al margen.",
    "38be2740d2b4cc9e08beff1a0cb5f784"
  ],
  [
    "El 8 de diciembre de 1993, tras intensas negociaciones, se estableció en San Salvador el Grupo Conjunto para la Investigación de Grupos Armados Ilegales con Motivación Política.",
    "28989acec23380e04f42e1b6caa47f34"
  ],
  [
    "Con el estallido de la Primera Guerra Mundial, el trío se alista y persigue a Ginger desde lejos.",
    "d69ef3a6b71693ffcc79daa02df5273e"
  ],
  [
    "Según los críticos socialistas de Royal, la «hollywoodización» de la política de la que se beneficia implica un nuevo enfoque en el que los líderes siguen y los seguidores lideran.",
    "1c135eb2842cb50a1abaae19ce2affff"
  ],
  [
    "Muchos gobiernos estatales y locales de las regiones más pobres del país están en riesgo de quiebra a menos que el gobierno federal emprenda un rescate masivo de sus finanzas.",
    "389d9de65c3256fd273f7ea07b899a45"
  ],
  [
    "Cuando un gobierno no puede cumplir con las obligaciones de proteger al personal de las Naciones Unidas, por ejemplo, cuando ha perdido el control de una parte de su territorio o, en casos extremos, cuando no hay gobierno, el Consejo de Seguridad se enfrenta a responder, de manera ad hoc, a los ataques contra el personal de las Naciones Unidas.",
    "035ea3ffdf39b2662d5a8438bfa0f041"
  ],
  [
    "En abril de 2009 se celebró en Kiev una reunión conjunta de Scouts euroasiáticos y europeos de la OMMS.",
    "38abdb559d4613309b28cd0543f55271"
  ],
  [
    "Intenté que me gustara esta película.",
    "3b8ef1c42075dda6bbc3f7d5bbfb5773"
  ],
  [
    "Al menos reconoce que solo Argentina es responsable de las malas decisiones políticas que llevaron al pantano de hoy.",
    "8d272ff277301215c0c954896a7183b3"
  ],
  [
    "De hecho, la evolución de la sociedad rusa podría transformar la política rusa, a pesar de los opositores nacionales que niegan el cambio o de los que califican incondicionalmente a Rusia de «autoritaria incorregible».",
    "c0a63bae2146e1894b490d24f6ee2568"
  ],
  [
    "Sin embargo, el pueblo de Bosnia y sus capaces líderes nunca han cedido a la desesperación, ni tampoco han dejado de lado su confianza en nosotros.",
    "4f4be4c054f2de5d20742881d05baa3a"
  ],
  [
    "Aunque aproveché sin descanso todas las oportunidades para señalar a los hombres de los grupos que estaban tan motivados y simplemente negaban, el hecho de que pocos hombres expresaran tal deseo pasó desapercibido para mí y para muchos de mis compañeros de trabajo.",
    "58d09c336ba746f6d952284f234049ff"
  ],
  [
    "El hombre, aún negándose a salir, dijo que era profesor de Harvard, mostró su identificación y advirtió al policía que no se metiera con él.",
    "8fe024503556d90433a710d85ef90343"
  ],
  [
    "Las Partes subrayan que, aparte de la estabilidad política, las condiciones esenciales para la promoción de la inversión nacional y extranjera son un clima de inversión favorable, que resulta del desarrollo y la ampliación de las estructuras de la economía de mercado, la eliminación de las barreras burocráticas y la garantía de la seguridad jurídica .",
    "f4bf82f6b4d6f76741f62bccaba3e2aa"
  ],
  [
    "Por lo tanto, los escoltas no pudieron realizar ningún ataque serio contra los submarinos y tuvieron que dedicar gran parte de su tiempo a rescatar a los supervivientes.",
    "ccc1935597c82712d88261427ec3f44e"
  ],
  [
    "También un breve estudio de la escena siempre cambiante de Manhattan. (de alguna manera siempre se mantiene cerca del borde de la misma B.S.) Estas dos películas son GAY Time Travel For Sure! DISFRUTAR",
    "2c23594e770c86683183b200d1aeca5b"
  ],
  [
    "Vi esto con dos amigos por recomendación de otro amigo, ninguno de nosotros estaba encantado.",
    "cc69a8806640044859f32494e2f73183"
  ],
  [
    "Al ver esta película, me acordé de lo tímidas y mundanas que se han vuelto realmente las películas de Hollywood de gran presupuesto.",
    "b3bb73b91d24583f2e450f179b5322f6"
  ],
  [
    "Otros, incluido yo, argumentaron que, dados los excesos del apalancamiento del sector privado (en los hogares, las instituciones financieras y las empresas corporativas), se trataría de una recesión en forma de U, larga y profunda.",
    "682bee5d28c8c99118e1357ec25cfb8a"
  ],
  [
    "Varias delegaciones expresaron su apoyo a las actividades que se proponía llevar a cabo en el marco del subprograma 4, Mejoramiento de la eficacia del principio de elecciones periódicas y auténticas, y pidieron que se mejorara la capacidad de asistencia al proceso electoral.",
    "eccef17ea340699f0c9f27fbcf16ac91"
  ],
  [
    "Soso y sin vida, con una actuación torpe y el enorme pelo de Partridge que no ayudan a las cosas.",
    "3c91f08007cae6d452be061d3272455e"
  ],
  [
    "Y no me refiero a la serie COPS; aquí, en realidad se les presenta como protagonistas.",
    "c73ff808a4ff9e9eda68f351cd19e730"
  ],
  [
    "Me pareció un poco aburrido.",
    "6bd2b73f2af43e2a726871c744fdfc7f"
  ],
  [
    "El resultado de esas consultas se reflejará en las propuestas que se presentarán a la Asamblea General en su cuadragésimo octavo período de sesiones.",
    "f0174055632a9614a27c27b1d24510c0"
  ],
  [
    "Estructuralmente, las canciones se crean a partir de la compleja repetición, división y combinaciones de no más de cuatro o cinco frases, con canciones cortas que a menudo se suceden inmediatamente para continuidad según sea necesario en las canciones de trabajo.",
    "2607e526d660190f88d29d23391aa716"
  ],
  [
    "De manera similar, en 2003, un tribunal penal internacional acusó al entonces presidente de Liberia, Charles Taylor.",
    "664eedb54dc00da7b17224cb3b156690"
  ],
  [
    "La respuesta fue que, aunque en teoría se garantizaba la igualdad de servicio, las menores embarazadas estaban en desventaja en su acceso a los servicios de aborto, ya que no tenían su propia tarjeta de Medicare y carecían de apoyo y dinero para el transporte y la consulta de especialistas.",
    "78c92635457ccd38ff418d42b102520e"
  ],
  [
    "La hija de María, Monica Rambeau, es interpretada por Akira y Azari Akbar cuando tenía once y cinco años, respectivamente.",
    "e0329f08810c218a4d3ebf3eb90c28d8"
  ],
  [
    "Si bien no es una gran película en muchas áreas, le otorgaré un 9 en agallas y peculiaridades.",
    "e98422950b64179597ac1fd188b17938"
  ],
  [
    "y cuando esta crisis se investigue adecuadamente, no abrirá tanto una lata de gusanos farmacológicos, sino que expondrá preguntas sobre qué es y debe ser la medicina.",
    "2b10b5e6cab821c0e6b1d7f3ffce834c"
  ],
  [
    "Entre las reuniones intergubernamentales celebradas por la Comisión durante el período que se examina figuran la 17ª reunión de la Mesa Directiva de la Conferencia Regional sobre la Integración de la Mujer en el Desarrollo Económico y Social de América Latina y el Caribe (diciembre de 1993), la 16ª reunión del Presidentes del Consejo Regional de Planificación del Instituto Latinoamericano y del Caribe de Planificación Económica y Social (ILPES) (noviembre de 1993);",
    "221ba558c22f0d6e91ceedc1d4036e96"
  ],
  [
    "• Bualan",
    "5652fd5234bf582123bcf7cc867ea47a"
  ],
  [
    "Apesta, es horrible, no está bien, es malo, es terrible.",
    "84db86375cf6cdb57df39bd6d392534d"
  ],
  [
    "Vale la pena dedicar tiempo a mi tío Antoine para encontrarlo y verlo en francés.",
    "bfaf4a620cdf2da73c5fc7dfc4515713"
  ],
  [
    "Partiendo de esa premisa, el Equipo de Tareas llegó a la conclusión de que el Consejo de Administración del PNUD proporcionaría orientación y dirección de política general a la Oficina de Servicios para Proyectos, supervisadas por el Consejo Económico y Social y la Asamblea General.",
    "6446afd26269b23a86132fb961c696c6"
  ],
  [
    "Sibel ganó la medalla de plata con 111,0 kg en el Clean and Jerk alcanzando 199,0 kg en total.",
    "9204c29282d3152b2264233cfba27ea1"
  ],
  [
    "El Caribe ahora caza humanos, supongo.",
    "26bbc9e2d2e4876444dba8bd8c6ccbef"
  ],
  [
    "Desafortunadamente, solo funciona en inglés americano, ya que en Gran Bretaña «anaemic» se escribe de forma diferente.",
    "5baef679d95c57c3c78818ec6a31928f"
  ],
  [
    "Si bien la tasa de desempleo registrada en Brasil no es muy alta para los estándares regionales, su fuerza laboral de rápido crecimiento requiere una alta tasa de creación de empleo.",
    "85cab0bea5127293e32882ffab8028bc"
  ],
  [
    "También se mantendrá el enlace entre todos los servicios de las Naciones Unidas y la administración de la Escuela Internacional de las Naciones Unidas (UNIS), entre otras cosas, para la Conferencia de Estudiantes UNIS/Naciones Unidas, la ceremonia de graduación y el programa de verano.",
    "b0950e61f90532dd44209b368761f6b3"
  ],
  [
    "Fue un precursor de los equipos Seabee de posguerra.",
    "26659e3148baba1067b4ef419ccef9e4"
  ],
  [
    "Un accesorio perenne en el IMDb Bottom 100, al ver esto no es difícil ver exactamente por qué, ya que demuestra fallar miserablemente en casi todos los malditos departamentos que van. Nota: Se estrenó en el Reino Unido bajo el título alternativo de Devouring Waves, aunque carente de la mayoría de sus escenas gore, que irónicamente son la única razón por la que vale la pena verlo.",
    "1cc861334a7040990650fa2f871edcd3"
  ],
  [
    "Ve a ver...",
    "b8e9148d5967e3ff1f7207531ea8cf1c"
  ],
  [
    "En lugar de mirar el modelo equivocado —el de un solo estado—, la UE y sus estados miembros deberían centrarse en las condiciones necesarias para el correcto funcionamiento de una unión monetaria que no tenga un presupuesto común para compensar los choques asimétricos.",
    "4c0a562c95b4874a5b1ec35727542a9f"
  ],
  [
    "6. Decide que la determinación de la sede del Tribunal Internacional está sujeta a la celebración de arreglos apropiados entre las Naciones Unidas y los Países Bajos que sean aceptables para el Consejo, y que el Tribunal Internacional podrá reunirse en otro lugar cuando lo considere necesario para la eficaz ejercicio de sus funciones;",
    "87772ab9a9fb3faf112591c040e65bc7"
  ],
  [
    "Solo otro intento débil de Nickelodean Films de engancharse a la explosión de la animación.",
    "16147d54f8061a7f40171c62113c4de9"
  ],
  [
    "Creo que el problema de que este programa no reciba el respeto que realmente se merece es que viene después de Seinfeld, después de ELR y después de Friends.",
    "e06d37a66bc9cf8d706ffb92f8f549d2"
  ],
  [
    "Esto es maniqueísmo de la izquierda y, como el maniqueísmo de la derecha política, puede distorsionar la realidad hasta el punto de divorciarse de ella.",
    "e85b0624958383bd974ce573e8ae66ab"
  ],
  [
    "Muchos países pequeños que estaban tan caracterizados antes de la independencia desempeñan hoy un papel significativo y constructivo, tanto en las Naciones Unidas como en la comunidad internacional en general.",
    "04af458853dcfa48539978258aa28fe7"
  ],
  [
    "(Sí, sí, lo sé, se supone que ese es el estilo ahora). Audio mal grabado.",
    "0e674d2b0b7ab09828c17a2b9b8fffaa"
  ],
  [
    "«Heaven's Gate» no es una obra maestra, que al parecer era lo que tenía que ser al estrenarse para justificar su gran coste y, lo que es más importante, la continua e incómoda confianza de Hollywood en el modelo de cine Auteur.",
    "4a760bed9a218195c3307afd97a94208"
  ],
  [
    "Al mismo tiempo, el énfasis de Bush en un enfoque unidimensional y militarizado de los problemas globales ha alimentado el malestar y la inestabilidad en todo el mundo islámico, lo que ha llevado a un aumento del terrorismo en Turquía, el norte de África y Arabia Saudita",
    "7a970b8bae02a406592b331edda71441"
  ],
  [
    "Los proponentes de esta alternativa argumentaron que el uso de gradientes múltiples era necesario para reducir las distorsiones adicionales derivadas de un gradiente más alto.",
    "1f49aaa5fccb9b66c72b3344d6fa277c"
  ],
  [
    "3, Datu Abdula Piang, Asistente del Superintendente de la Colonia No.",
    "dc4422b7b89deb1312620c75878d564b"
  ],
  [
    "Así que 6 de cada 10 para 3/4 de la película y 2 de cada 10 para el final.",
    "f0ef66c85af3953a4d7a946d596568ec"
  ],
  [
    "o Pacto de Estabilidad en Europa y del documento para la organización de mesas redondas regionales, publicado los días 26 y 27 de mayo de 1994 en París (A/49/211 y Corr.1);",
    "cd9b137d5ea3f3397b99a2475dad6ded"
  ],
  [
    "Daal Dhokali () es un plato de Rajastán y Gujarati que se elabora hirviendo trozos de harina de trigo en un guiso de guisantes.",
    "4f0f0d748bcd1016554e6ab8773877e6"
  ],
  [
    "Esta película me pareció demasiado deprimente.",
    "a424833d653943ba44114c903410002a"
  ],
  [
    "Su actuación en esta estupenda película es una cosa de belleza.",
    "a49665bb6dfb695d2fd83b54cac6b7a9"
  ],
  [
    "La Oficina de Asuntos Globales de la Juventud está creando un consejo juvenil local en cada embajada de los Estados Unidos en todo el mundo, para asesorar y ayudar a implementar programas de embajadas dirigidos a los jóvenes locales.",
    "cdda71a507570fed63a113e983fd953e"
  ],
  [
    "Esta ha sido una lección importante para nosotros que debemos tener presente a lo largo de esta Conferencia: la salvaguardia de los derechos humanos es un objetivo tanto específico como general.",
    "d028b4b21e618f6ce5169bb5fec1a3b4"
  ],
  [
    "La diferencia estética exterior más obvia, entre los primeros modelos Espaces y los renovados modelos posteriores a 1988, fueron los faros cambiados: las luces inclinadas hacia adelante con carcasa indicadora naranja del Espace original se sustituyeron por luces inclinadas hacia atrás, con una carcasa indicadora transparente.",
    "8dfe261b321f81c985afe3af28188137"
  ],
  [
    "La otra fue la reunión de Lila Crane (Julianne Moore) y Sam Loomis (Viggo Mortensen).",
    "095a9799d6fcc2474b232ddfed963bd7"
  ],
  [
    "Como soy de Noruega (uno de los diez (más o menos) países más ricos del mundo), fue muy divertido ver cómo utilizamos camiones de los años 50 y vivimos en casas de campo de la época medieval.",
    "b58c63da18509aaac6e63523119ae0a9"
  ],
  [
    "De ahí la razón por la que muchas de las grandes películas del año son cada vez más independientes y/o no estadounidenses.",
    "6292085f19698c6f345dc94d32c58476"
  ],
  [
    "solicitando al Príncipe Heredero Abdullah que pusiera fin tanto a su exclusión de la política saudita como a su satanización como herejes por parte del establishment religioso wahabí.",
    "dd180809155ea37be514431d9a625127"
  ],
  [
    "Si bien no recomienda reducciones de las estimaciones para alteraciones y mejoras en Viena, Nairobi, la CESPAP, la CEPAL y la CEPA, la Comisión confía en que se hará todo lo posible para garantizar que se ejerza la máxima economía sin comprometer, por supuesto, la eficiencia y la seguridad.",
    "93979f9c203da70d8f21f1c23877b7d6"
  ],
  [
    "Dzubas era amigo de Clement Greenberg, quien a su vez le presentó a Jackson Pollock y a otros artistas.",
    "2cebfdbc2ddcdea4dd8e5bc42d75b5f2"
  ],
  [
    "No hay una sola parte coherente del juego en esta película.",
    "3a30d1c541f5ff4c475e57ae9f686cdc"
  ],
  [
    "Los miembros preguntaron en qué condiciones excepcionales las mujeres rurales podían ser propietarias de tierras y obtener acceso al crédito.",
    "6b5b110cde27891a5abd6aeffd654ba8"
  ],
  [
    "Sin embargo, el 80,9% de los encuestados afirmó no tener suficiente conocimiento sobre el acuerdo.",
    "cd8863dbed9841eaee47b7932378691e"
  ],
  [
    "Durante mi infancia he visto las tres primeras películas de «Critters» y las he disfrutado.",
    "98dd882e9bcc81d3f4056d45b0759959"
  ],
  [
    "Esta película se esfuerza mucho por ser una película de «acción», pero fracasa miserablemente.",
    "fe249c558481c4b4c32d40c7f7a686f4"
  ],
  [
    "Los países pobres recibirían financiación rápida y predecible para los insumos agrícolas de una sola cuenta, en lugar de recibir de docenas de donantes distintos y fragmentados.",
    "43554098b90f5d0b72fedca48ed08f21"
  ],
  [
    "La resolución 47/199 también contiene importantes directrices sobre la función del sistema de las Naciones Unidas en el desarrollo.",
    "41c80c8b24642d5d901e542cb82f02d5"
  ],
  [
    "Solo tengo una pequeña pregunta sobre la banda sonora, ¿por qué incluir el famoso tango Yo Soy Maria?",
    "7bddffa024c4127d0bb2095064809c81"
  ],
  [
    "La dirección de Tim Burton lleva las películas de superhéroes a un nuevo reino.",
    "b2e94be1ff42ae75833cb4c1c69e4cbc"
  ],
  [
    "La nueva estructura, que encomienda a Mogherini la tarea de guiar y coordinar el trabajo de varios comisarios, incluidos los responsables del comercio, la PEV y el clima y la energía, debería reforzar la coherencia y la dirección de las políticas de la UE",
    "c43d2611a4143724f06659f43f76897e"
  ],
  [
    "Intentaron hacerlo trágico.",
    "8a5c43a6423c6706ecad85796e2aa849"
  ],
  [
    "Con mayor frecuencia, y en corroboración de los informes recibidos sobre ejecuciones que supuestamente se produjeron al norte de las marismas, los testigos afirmaron que se había llevado a personas a centros de detención en las ciudades o lugares tan lejanos como las prisiones de Radwaniyah y Abu Ghraib en Bagdad.",
    "5eabaef12a0d4c1332ddaa13d71a1b16"
  ],
  [
    "Y al menos la película evita ser un diario de viaje de Londres, aunque algunas escenas tienen lugar durante la semana de tenis de Wimbledon.",
    "de766e0e36832852c8bb918494e47cc6"
  ],
  [
    "Universal podría haberlo hecho mejor que esto.",
    "0513f667b8eeb6148f3f5610fdab2e17"
  ],
  [
    "Los nuevos vehículos de inversión, como los fondos soberanos de inversión y las finanzas islámicas, pueden contribuir al financiamiento de las empresas hambrientas de crédito.",
    "761b14bf6c77699c069c3692ce850d45"
  ],
  [
    "Entonces, ¿los requisitos de estabilidad macroeconómica mundial y de crecimiento para los países en desarrollo están en desacuerdo entre sí?",
    "9ce06bdaf87b63241ef436c27adca7d9"
  ],
  [
    "Veinticuatro jugadores hicieron al menos una aparición en la competición del primer equipo organizada a nivel nacional, y hubo trece goleadores diferentes.",
    "b43cd5c05bdb1496f62eaf6e95773552"
  ],
  [
    "Dillon está bien, pero fue un paseo por el parque.",
    "8268d32a2f1e381123c138cccaebc229"
  ],
  [
    "También debo rendir homenaje al Excmo. Sr. Stoyan Ganev por su hábil dirección del cuadragésimo séptimo",
    "cb0f0da5880f9a36e028ebf59a6606a4"
  ],
  [
    "Durante su reinado, transforma la sociedad agraria en una ciudad industrial que comercia entre la India y el Tíbet.",
    "47d8d143df43defb779ba4cbfd37c011"
  ],
  [
    "Skeletons In The Closet lleva el género padre-hijo adolescente a nuevos niveles de baja.",
    "8a2385c92e6b5256c7992be10da9f8e2"
  ],
  [
    "Pero entonces, Carax es extremo, eso sabemos.",
    "4c6f0dd2af8728c30653ce2ee361f3a7"
  ],
  [
    "Las medidas de fomento de la confianza no pueden sustituir el progreso concreto en la limitación y la reducción de los armamentos.",
    "aaf198ebed53a6c315e528c7c353bca0"
  ],
  [
    "Dado que la vacante estaba prevista para la salida del presidente del país sin la autorización del Congreso, lo que no era el caso, la ley no tenía respaldo constitucional.",
    "57c61d4e28b0a48ffc92583ca1fe5f2b"
  ],
  [
    "¡Voló cuando Billy derramó ponche en la obra de su cliente!",
    "b77401173d75c673161c7788cfd63cc1"
  ],
  [
    "Esa es una de las muchas señales dramáticas recientes de que nuestro clima está cambiando y de que nuestro planeta está más caliente de lo que ha estado durante mucho tiempo.",
    "70e44f5d817231d67465fb4972e2012b"
  ],
  [
    "Para que la planificación, la gestión y el apoyo administrativo sean más eficaces dentro de los departamentos responsables de las operaciones de mantenimiento de la paz y entre ellos, el subprograma 3, Apoyo a las operaciones sobre el terreno, que lleva a cabo la División de Operaciones sobre el Terreno, se refleja ahora en la sección 4A, Departamento de Paz- operaciones de mantenimiento.",
    "0bbdcaf92476b8b2b0d0621c28e8cbcd"
  ],
  [
    "Estos van acompañados de ensayos «Sobre las características generales de los ejércitos», «Sobre la responsabilidad» y sobre otros temas relacionados.",
    "2460b392951665bac61d42d1e64c8f61"
  ],
  [
    "Tampoco la ironía, la sutileza o el patetismo.",
    "b9c711737eb9ebe40c2236d1407e39ed"
  ],
  [
    "Los escenarios son perfectos, diálogos, situaciones, historia... ¡todos juntos mezclados para dar esta obra maestra!",
    "cbf5f6cfb3e57c90f539c74fcb030c34"
  ],
  [
    "A las 12.12 horas del 29 de junio de 1993, un avión de reconocimiento TR-1 de los Estados Unidos, que volaba a una velocidad de 700 kilómetros por hora y a una altura de 20.000 metros, penetró en el espacio aéreo iraquí sobre la zona de Ayn Zala, en la provincia de Nínive.",
    "de7a21a75e79fda51548885a4e74d40b"
  ],
  [
    "Nacido en West Hoathly, Sussex, estudió en el Magdalen College de Oxford y en la Sorbona.",
    "53fc57942edda0bb6e693da3002c0674"
  ],
  [
    "Como resultado, a menudo es doloroso verlo, sobre todo debido a los buenos intentos de los intérpretes, particularmente de Adam Goldberg como el propio HH.",
    "f1f23ae0e56382c95ad0595f00652c1b"
  ],
  [
    "Esta película tenía un gran potencial, pero es como si se hubieran quedado sin dinero para terminar el guion y hubieran telegrafiado al resto de la película sobre 2/3 del camino.",
    "c7585a2c9ae6fa48c82e11279f6fe470"
  ],
  [
    "Y esto es cierto incluso después de oír al fantasma de su padre gritar venganza.",
    "6570e5e051c44ff9063dc264860e8cad"
  ],
  [
    "En su declaración ante la Conferencia de Viena2, la reunión de presidentes sugirió que, para que los programas de los Estados tuvieran éxito, deberían realizarse esfuerzos en las estrategias de sensibilización sobre los derechos, así como en la educación general en materia de derechos humanos y democracia.",
    "e34820ba286efee83cdf3835159d7071"
  ],
  [
    "Una cosa es que otros líderes desistan a los Estados Unidos sobre las cruciales negociaciones de paz, pero el mundo no debe permanecer inactivo mientras se trata cruelmente a personas inocentes.",
    "dd88a06d1fc9c21faef99b572c6ad2bf"
  ],
  [
    "También propone el establecimiento de una serie de sesiones en virtud de la cual el Consejo supervise las actividades de sus órganos subsidiarios.",
    "ba5d96c66ef3d7d33b8f84f39d588606"
  ],
  [
    "Simultáneamente, también participó en la Beca de Casas Verdes del Reino Unido dada su pasión por combatir la pobreza de combustible y las emisiones de carbono.",
    "74009ed5ddd10878a78cc2f8914ef9fd"
  ],
  [
    "El dólar ya no goza de la confianza y la confianza que tenía una vez, pero ninguna otra moneda puede ocupar su lugar.",
    "36d6196e119402a7672dfb65079af8ba"
  ],
  [
    "La intervención de las Naciones Unidas en esta esfera se guiaría por las instrucciones dadas por el Secretario General en el documento A/46/609, de noviembre de 1991.",
    "56091f83d28ccabaf6c566cf78fc543d"
  ],
  [
    "La mayoría de los comentarios sobre esta película son positivos, así que pensé en tratar de corregir el equilibrio.",
    "75f40ced876e26c604beabf7acfafd6a"
  ],
  [
    "En Driving Lessons, como ella hace líneas de poesía y Shakespeare, me sorprendió su tiempo, dominio del lenguaje y lenguaje corporal.",
    "b79e972212feee162f7d38deaf44033a"
  ],
  [
    "En cambio, se centraron exclusivamente en la deuda externa de los Estados Unidos, ignorando la deuda de los hogares (deuda hipotecaria y de consumo), la deuda pública, la deuda empresarial y la deuda financiera.",
    "b4ef9168517cc880aea7e9dab1db7d23"
  ],
  [
    "La Asamblea escuchará ahora un discurso del Jefe de Estado del Principado de Liechtenstein, Su Alteza Serenísima el Príncipe Hans-Adam II de Liechtenstein, quien presentará durante su intervención el subtema b) del tema 108 del programa, «Realización efectiva del derecho a la libre determinación mediante la autonomía».",
    "2404da4ef40b126755995a13ef6d7030"
  ],
  [
    "Child's Play hizo un nuevo género de terror, THE KILLER DOLLS, algunas de estas películas no tienen mucho dinero para hacerlo pero creo que la única película que hace sombra a Chucky es esta.",
    "34a8a0d95c6c3eada318442eae69a610"
  ],
  [
    "Los títulos estrafalarios de cada episodio revelaron el final.",
    "799e05a43c0079921994fb4e84bead01"
  ],
  [
    "Centrarse en el terrorismo excluyendo otros temas, y haciendo hincapié en la respuesta militar al mismo, no traerá prosperidad ni paz, ni siquiera una reducción significativa en el número de ataques.",
    "418993a5aa8c6f4ec854163a3860326e"
  ],
  [
    "Su autonomía se basa en las características nacionales, históricas, culturales y de otro tipo específicas de estas regiones.",
    "f6f2da1b9b2f032bfaa4218475661c4e"
  ],
  [
    "100 m para hombre:",
    "bff7e2f9f9dafaef00a78f06843510e8"
  ],
  [
    "No, es solo una serie barata de los años 40 con el buen nombre de Cap.",
    "c30c66dd83d40a0d7e98f38ced8caa62"
  ],
  [
    "Y solo para molestarme aún más, apuesto a que también se lanzará en DVD, ¡cuando hay tantas series de televisión geniales que no se están estrenando!",
    "b38fff90b2b92dc0bc8d1c1cbe0bdce0"
  ],
  [
    "A largo plazo —económica, demográfica, política y estratégicamente— el tiempo está de «nuestro» lado, si nos atenemos a nuestros valores y principios.",
    "e339ae6fbba2178261271de4132f5f38"
  ],
  [
    "Rise of the Planet of the Apes, de Rupert Wyatt, es la séptima película de una serie basada en la novela de Pierre Boule de 1963, Planet of the Apes, sobre un mundo poblado por simios muy inteligentes.",
    "5702b27f49974ba90d1dcfd36eae640f"
  ],
  [
    "También se reunieron con una amplia y representativa gama de los tres poderes del Gobierno, incluidos el Presidente del Congreso, el Presidente y los miembros del Tribunal Constitucional, el Presidente y los miembros de la Corte Suprema de Justicia, los Ministros de Relaciones Exteriores, Interior, Defensa Nacional y Asuntos Públicos Finanzas, miembros de la Comisión de Paz, el Secretario General de Planificación y el Director de la Policía Nacional.",
    "37ad3ab14811003ccc383bbd0b1cb281"
  ],
  [
    "Cuando los técnicos montaron el arma, los Seabees ayudaron cuando fue necesario.",
    "9e83267f4a6342a7b2c0332c4af4da90"
  ],
  [
    "Parece que Candy pesa 600 libras.",
    "f735331423ed0a6c69c3e71dd3dcb9af"
  ],
  [
    "Primero la parte fácil: ¡esta película es una porquería pretenciosa! Todavía no puedo creer el respeto que algunas personas le han dado a esta imagen.",
    "92556073f1a670c0edfbfac8f25c4317"
  ],
  [
    "La incesante corrupción de bajo nivel es un gran irritante para la gente pobre en muchos de estos países; de hecho, limita su acceso a los servicios sociales y a los servicios básicos.",
    "73c0abaa06976a7227c11c185b9ce5e4"
  ],
  [
    "Sin embargo, durante el último año las Naciones Unidas se han visto obligadas cada vez más a aceptar ofertas de tropas sin el equipo adecuado, al tiempo que se esfuerzan por obtener ese equipo de otros Estados Miembros.",
    "17361c11d7b25dd6a803918b6c7e60fc"
  ],
  [
    "Mi película para esta semana fue discutible, qué ruta qué película, qué excelente epopeya de cuatro estrellas elegiría, adivina qué decidí sacar un ochenta e ir por el otro camino, he decidido revisar una película tan atroz que mató totalmente lo que podría haber sido un concepto muy único.",
    "74859380cdfee311338a6e810a25bf53"
  ],
  [
    "Por último, con respecto a la Convención Internacional contra el reclutamiento, la utilización, la financiación y el entrenamiento de mercenarios, el Relator Especial recomienda que se sugiera a los Estados que",
    "0f397be7184b904139746bcc63ddeb5e"
  ],
  [
    "Huesca",
    "dae71454cadf0c234d361fbe12a2f712"
  ],
  [
    "Cuántas películas se han hecho sin guiones.",
    "d71e2a5a2a8e16607ff591a43b831488"
  ],
  [
    "Una recuperación fallida subraya los riesgos de un final de juego cada vez más traicionero en el mundo actual posterior a la crisis.",
    "98d8ea8e11c3a40393143e835d970f0d"
  ],
  [
    "En lugar de reunir paneles compuestos en su totalidad por profesores y teóricos, el Centro opta por profesionales en el campo correspondiente, ya sean abogados, jueces o agentes de policía.",
    "6431daacafa15b27e3dfefce448a394d"
  ],
  [
    "«Battle of the Eagles» es una mirada rara y de bajo presupuesto a la formación y las hazañas de la Fuerza Aérea Partisana.",
    "a356ed593baeebe0a763cad3beb57f73"
  ],
  [
    "Elton se adelantó a su propio tiempo incluso en 1971.",
    "5395a68eb6904769cbfab35dd797037c"
  ],
  [
    "d) A petición de los órganos competentes, cooperar con esos órganos y prestarles asistencia en su examen, si lo consideran necesario, de las normas internacionales vigentes para la protección del medio ambiente durante los conflictos armados.",
    "3ae74a0bb44dda82b221b472f3b5eaf0"
  ],
  [
    "Los observadores de la UNPROFOR deben desplegarse alrededor de las líneas de cesación del fuego, en zonas seguras más grandes, pero de manera que no se prejuzgue la aplicación futura del plan Vance-Owen.",
    "af74771510173e813d57129cfc768fea"
  ],
  [
    "La trama de suspenso se cocina desde el principio a través de un encuentro casual entre el saboteador del chico malo y el protagonista del buen acusado erróneamente y continúa haciendo zoom a lo largo de una serie de nuevos encuentros fortuitos y escapes estrechos.",
    "c89fe7e75558ca215652d26f84120dcb"
  ],
  [
    "La mayoría de los estudios económicos sugieren que los precios del oro son muy difíciles de predecir a corto y medio plazo, y que las probabilidades de ganancias y pérdidas están más o menos equilibradas.",
    "05ab5414868f7f8f46f74502c218c866"
  ],
  [
    "Las sospechas sobre estos problemas, especialmente sobre el comportamiento suicida inducido por las drogas y la sensibilización a la depresión, han estado retumbando durante años, pero la búsqueda científica en",
    "cda107e005374cddd7db68b977cb1889"
  ],
  [
    "ni siquiera reconoce la existencia en ese país de minorías nacionales, sino solo de grupos étnicos, independientemente de las particularidades numéricas o de otro tipo de tales «grupos».",
    "22978170d364b3f3b049714be13fac9d"
  ],
  [
    "Había algunos aeródromos como Turtle Bay que se construyeron para el uso conjunto del USMC RNZAF.",
    "298e28c197f0abf3b09e478923bebb65"
  ],
  [
    "El probable impacto de omenon y, como consecuencia, se obsesionó dogmáticamente con recortes drásticos de carbono a corto plazo como la única solución, a pesar de la abrumadora evidencia de que tales recortes serían terriblemente costosos y lamentablemente ineficaces.",
    "c50227abec9d45037295eae2e46f77b5"
  ],
  [
    "En la base de la seguridad se encuentra la idea de proteger la igualdad de soberanía de los diversos Estados de la comunidad internacional y el intercambio de principios comunes entre ellos.",
    "f16764a3a13a71e332633a4053f52741"
  ],
  [
    "No era Karloff, pero PRC tuvo suerte de tenerlo.",
    "c0e32a87ffeef436a5d23afd6c5325c5"
  ],
  [
    "Y de alguna manera parece una estafa a pesar de que no lo he visto antes.",
    "e7ee27d691d1dcfcaf9436ba98902a13"
  ],
  [
    "En los Estados Unidos, la población blanca de inmigrantes exterminó a la población aborigen hasta casi la extinción.",
    "abd7e80d86f7a35a8c49771c4cc42b2d"
  ],
  [
    "Abdullah cree que solo una alianza de líderes y poderes conservadores (incluida la retirada de Estados Unidos del radicalismo diplomático) puede restaurar cierta estabilidad en el Medio Oriente.",
    "aeed25bd3bb06250ed744c2675d2230c"
  ],
  [
    "Tal suceso ocurrió la mañana del 22 de junio, cuando un camión blindado que transportaba dinero fue retenido por al menos 15 personas armadas, algunas de las cuales vestían uniformes de la Policía Nacional, frente a las oficinas del Banco de Comercio, situadas en el mismo centro de San Salvador.",
    "f24fe1a8f26d1fd09df74aacc5d0f94a"
  ],
  [
    "El 19 de mayo, Su y otros intelectuales firmaron una petición exigiendo democracia en China:",
    "71a0976b86dd4208df7fba2fabd94a22"
  ],
  [
    "Las razones de mis críticas son que todos los personajes se transforman en algo que nunca fueron, y nunca deberían ser, animación que se ha degradado en la menor medida posible, y finalmente, ¿por qué querría copiar alguien que hizo un maravilloso trabajo de voz en off para Obi-Wan Kenobi en «Clone Wars» ¿Michael J. Fox?",
    "0d1609a0774b0ef029b314a488cddf79"
  ],
  [
    "Su novia es una estrella de las salas de música y, por lo tanto, en 1930 una habitante del demi-monde, interpretada con su típica sedosidad esbelta y de ojos estrechos por la joven Myrna Loy.",
    "4d78c7a8d1cb30214f0f20478f413f7e"
  ],
  [
    "Se sugirió que se preparara un cuadro sinóptico de los programas del quinto ciclo en el que se indicaran las aprobaciones, las prórrogas y las fechas de los exámenes de",
    "2376f2b9df69dde68c88d3de36a1379a"
  ],
  [
    "En una encuesta realizada por The Rossman Group y Team TelCom, cuyos resultados se publicaron en septiembre de 2010, el 45 por ciento de los 300 encuestados tenía la intención de votar por Raczkowski, mientras que el 41 por ciento apoyaba a Peters y el 10 por ciento estaba indeciso.",
    "333bfe81654a89e97ee35e9176449c91"
  ],
  [
    "Es como si el director Joe D'Amato tuviera un ataque epiléptico mientras hacía Cave Dwellers (o cualquiera de los otros media docena de nombres por los que pasa la película) y lanzara todo lo que se le ocurriera a la pantalla independientemente de lo poco relacionado que estuviera o de cómo encajara en la ya desconcertante trama de la película.",
    "94fafc4b3046f97fbecff7e82c49c9a9"
  ],
  [
    "La dinámica familiar todavía parece real y las situaciones después de todo este tiempo no son tan descabelladas como para que parezca que los escritores están metiendo la mano en una bolsa vacía tratando de mantener el programa durante una temporada más. Es uno de los pocos programas que veo sin el control remoto en la mano para un cambio rápido.",
    "94fa8b2f8330f0c38f66ec1955b368ac"
  ],
  [
    "Esto significa que una vez que las especies de depredadores se agotan, la presión de la pesca cambia hacia las especies de peces que comen plantas, lo que lleva a una disminución precipitada en el número de herbívoros en los arrecifes de coral.",
    "13dac384a804acb626bca977a0eb9537"
  ],
  [
    "Yugoslavia cedió el paso a Eslovenia, Croacia, Bosnia, Serbia, Macedonia; tal vez pronto también pueda asolar a Kosovo y Montenegro.",
    "e89cb9cc04ffc5a34fc4d08c3dfa5d56"
  ],
  [
    "La escena final en particular es interminablemente tediosa.",
    "182d9270ec4dfaefb6c1b2f7be5a017f"
  ],
  [
    "Muchos de los elementos de la historia son consistentes entre el libro y la película, pero el personaje de la Dra. Ross pasa de ser un personaje escrito creativamente que vive por dinero y termina causando la erupción volcánica con su codicia a una damisela angustiada con el corazón en la manga que no hará nada si siquiera atrapa el el más mínimo indicio de que podría ser menos que noble.",
    "506543780acd31f00c998e6dfca19bb6"
  ],
  [
    "Pero, incluso cuando los líderes europeos prometieron que la ayuda estaba en camino, redoblaron la creencia de que los países que no están en crisis deben recortar el gasto.",
    "dcb89e0e545e040f18a407b610ecdf22"
  ],
  [
    "El tránsito internacional a través de la República Federativa de Yugoslavia llevó a la reorientación de las corrientes de mercancías y turistas.",
    "d6d0e6f2c442be73c87ba07d13f4657d"
  ],
  [
    "Mira por dónde pisas.",
    "9a58197be585c67a05356b2a629b8b43"
  ],
  [
    "Streep obtuvo su undécima nominación al Óscar por esta actuación.",
    "0bd7eda786fb72a5cdc110ddf0508576"
  ],
  [
    "Estas instituciones deben iniciar y aplicar pruebas de «evaluación del impacto en la familia y el niño» en todos los programas bajo su mandato a fin de prevenir y atenuar el abuso y la explotación de los niños.",
    "19e68f0603d784ee05a5733a5a1d136c"
  ],
  [
    "En 1983, fue transferido en su empleo (State Bank) a Quirindi, donde salió de su retiro y jugó con «Grasshoppers» durante 3 temporadas (1983-85).",
    "a588cb4504633aa351b0b173f9478bca"
  ],
  [
    "Si tuviera 12 años, me sentiría insultado.",
    "7f585d083863f27dd12d624127d4068b"
  ],
  [
    "A los dos nos encantó The Matrix y a los dos nos encanta hacer cine, así que queríamos ver qué pasaba detrás de escena de The Matrix.",
    "f31cc2ba7be010c3e742d4882a70d866"
  ],
  [
    "Estoy un poco sesgado porque aparezco en esta película, pero me encantó y solo estoy en unos siete minutos dispersos y no soy la parte más interesante de ella.",
    "f1b525760995fd1a73d34093dc8ea32e"
  ],
  [
    "informe provisional sobre el Decenio solicitado por la Asamblea General en su resolución 41/187, y combinar ese informe con el examen mundial de mitad de período del Decenio solicitado por la Asamblea en su resolución 46/157, que realizarían el Consejo en su período de sesiones sustantivo de 1994 y la Asamblea en su 49 º período de sesiones (decisión 1993/209 del Consejo).",
    "c10c22e18b6c0076260feee2cdc2bf07"
  ],
  [
    "Pero esta película es una de las peores adaptaciones de libros a películas que he visto en mi vida, cambiaron tantas cosas que me enfermó.",
    "f3adde9e6d45d98b2f607c18ca82490c"
  ],
  [
    "En cambio, los líderes franceses y alemanes están respondiendo realmente a la creciente imprevisibilidad del orden europeo emergente de hoy.",
    "f235f47300e2feb2daf96f36af2684ec"
  ],
  [
    "Muchos artistas involucrados en la creación del espectáculo, incluyendo el especialista en fuegos artificiales Cai Guo Qiang, la estrella de baile Shen Wei y el compositor Tan Dun, se hicieron famosos principalmente en Occidente.",
    "370510102afd55a0457e90f4eeb98dbd"
  ],
  [
    "De hecho, el uso de la fuerza todavía le impide aplicar las disposiciones del Pacto a los grecochipriotas y turcochipriotas que viven en el territorio de la República de Chipre, que sigue estando bajo la ocupación militar ilegal y el control efectivo de Turquía como consecuencia de la invasión de 1974.",
    "f8df2b29de5bd6f419f0f12304f9abcc"
  ],
  [
    "También está en los distritos electorales de East Antrim Westminster y Assembly.",
    "df0c88452cc6c5ece45e9209edb24133"
  ],
  [
    "La película tiene una trama muy delgada con Kronk tratando de ganarse la aprobación de su padre, y termina encontrando el verdadero significado de la riqueza y el éxito.",
    "c427f565c065dc5d0fe0d2292ff8d759"
  ],
  [
    "De esa manera, el poder de los mercados competitivos puede garantizar que, una vez que se desarrolla un medicamento, esté disponible al precio más bajo posible, no a un precio de monopolio inflado.",
    "6f25372b30122e09f46cb6aa8bf472da"
  ],
  [
    "La corrupción a gran escala es menos visible porque, si bien las sumas involucradas son alucinantes, los costos no se sienten tan directamente como en el caso de los sobornos de menor nivel.",
    "5daca6fc3c989611861281bdc569ca70"
  ],
  [
    "Sin embargo, la economía de Malawi sigue enfrentándose a un importante problema de déficit de balanza de pagos derivado del gran volumen de importaciones de maíz durante la sequía.",
    "bac72ae72f52794b48663d0eea7c287a"
  ],
  [
    "El 16 de abril de 2009, Risebrough fue relevado de sus funciones con los Minnesota Wild.",
    "8cb124b3065deba8fa839a80d9c8bbfb"
  ],
  [
    "Observa Ponyo con la mente abierta y la punta del sombrero a la fantasía y la imaginación de la infancia y te transportarás a cuando atrapar luciérnagas y escondrijos secretos era más importante que aburrir cosas de adultos y comer tus verduras.",
    "45b8bf42e967f88eadbbb9afaeba97ab"
  ],
  [
    "Consultor jurídico del Banco Africano de Desarrollo, Abidján, para ayudar a redactar el estatuto de la Corporación Regional Africana de Reaseguros, 1974.",
    "281855310c4833b88db737448ebb841d"
  ],
  [
    "Ahora, cada noche, paso por allí, esas luces de neón",
    "2a2c842fca22d5dc8bb279f53cc7499f"
  ],
  [
    "Se fue hace mucho, nena",
    "8cc1186a230b7325f47f5b55d1cb961a"
  ],
  [
    "Cuando no tengo otro lugar para vagar",
    "2e6d3900bd4b3ff875f302d5a50e2c63"
  ],
  [
    "Esta es otra forma de demostrar que tienes confianza en ti mismo.",
    "a82d49e173098a519131439f6105976b"
  ],
  [
    "Este octavo libro del Antiguo Testamento lleva el nombre de una mujer moabita",
    "07887462365d23ebaf01812dd53600df"
  ],
  [
    "Por lo tanto, no puedo explicar por qué en tiempos como estos",
    "91440b0a12c6567592df6963dfeb2625"
  ],
  [
    "En los Países Bajos, este popular deporte de invierno se llama schaatsenrijden",
    "324afdb9b393a4f6916034fdd029c34d"
  ],
  [
    "Si tu caballo/pony es bastante vago, podrías usar un látigo en esta etapa, como si estuvieras lanzándote.",
    "25502fc17216fd650a4f853ac7461411"
  ],
  [
    "La belleza de un bajo",
    "c77233ef6190471c28fe515418cefc51"
  ],
  [
    "Tratar con especial consideración es manejar «con» estos",
    "a8cd3f331eeb47b82f24781d234d777c"
  ],
  [
    "Comisión Reguladora de Energía. ",
    "d5e04ae004d16be3968b1821c753579e"
  ],
  [
    "El padre de este letrista era dueño de una cadena de tiendas de ropa; podría haber una «En la calle donde vives»",
    "780aefe59a9fe3760b478bec35c89293"
  ],
  [
    "Me gustaría que te quedaras...",
    "c72d971fb96ce02da99c7e87bd4a97be"
  ],
  [
    "Las personas que tienen confianza hablan sobre las personas que aman y las cosas que les encanta hacer en lugar de buscar la validación al menospreciar a los demás.",
    "f61df3854f84232621d8818eb1b93a86"
  ],
  [
    "necesario, podríamos considerar el uso de Contabilidad Financiera para esta información, pero esto no es deseable, ya que este método dará como resultado información fragmentada y menos precisa.",
    "bf42417511d91f27b26eb631588d468a"
  ],
  [
    "Ya no estoy en Checotah",
    "6a003d8c7afa459dafa686e4fc9f2607"
  ],
  [
    "Sus bonitos vestuarios e instalaciones lujosos. ",
    "961d8279f04bc9a63bda8689a5698b50"
  ],
  [
    "La paz de Westfalia en 1648 puso fin a esta guerra numérica",
    "a43bf92b080901028dbdf8aa95f1b8ef"
  ],
  [
    "Frank Morgan interpretó a este personaje del título de la película de 1939 que se revela como una farsa",
    "9500ee5d3714a35fbf7d50c4ab9d1af1"
  ],
  [
    "La parte del error de cometer",
    "3084e2fe48d16a1c19539f799a72a659"
  ],
  [
    "Una vez que recibes este beso, básicamente has sellado una segunda cita.",
    "a5c92f392e86119abe698890714fda3d"
  ],
  [
    "Significa «unión», es el nombre de la nave espacial que se acopló con Apolo en 1975",
    "d0b9bfc47623231a789d28fd10b8f0b3"
  ],
  [
    "Pero sé que no lo dices en serio porque no te quedas",
    "1a43b4be5c73e02d185bf9ce36de21bd"
  ],
  [
    "«Miles Ahead» es un álbum de 1957 de este trompetista de jazz",
    "62550c4dbab95404b22bcd70afecbeb7"
  ],
  [
    "Es la resina fosilizada de los pinos",
    "9683a0b8d2db34be175ad6e65f25587a"
  ],
  [
    "Desarrolle su autoestima y confianza.",
    "569140eed62629861d1f96f2067e287c"
  ],
  [
    "Las potrizas del Sr. Crystal",
    "db1806f1649d58c92af9e070891607d6"
  ],
  [
    "Dynegy ha estimado el ahorro de costos de la adquisición entre 400 y 500 millones de dólares. ",
    "b5a86f605a79977613e97c007c5fba1b"
  ],
  [
    "Justo antes del servicio, siéntate con tu Biblia.",
    "1b0e3921357d8d3f2a290fb268845904"
  ],
  [
    "Este ingenio algonquino sugirió «Excuse My Dust» como su propio epitafio",
    "cad0ce023aafd56d42ec71827a9c02a6"
  ],
  [
    "El tercer movimiento de su Sinfonía «Pastoral» de 1808 se titula «Feliz reunión de los campesinos»",
    "5adab8fa016cf8459888e76100d94c4e"
  ],
  [
    "Acabo de salir de mi cabeza",
    "08955bb31699ec4dfd3010345af3034a"
  ],
  [
    "Sería fácil romper la guía telefónica de Winston, Nuevo México, uno de estos asentamientos «embrujados»",
    "cd852ac4a865e53904037eec2cc7a423"
  ],
  [
    "Y luego descubres que el amor es lo único que importa después de todo",
    "41eece03e66534e854b60e4223d91992"
  ],
  [
    "«Hacer trampa» a menudo es hacer cosquillas o algún otro truco divertido que te da la ventaja.",
    "3dd309e7889cea0e6bd6af0977e0f1ee"
  ],
  [
    "No tenía muchas cosas",
    "c46e8d012265f51876546b5bdafd6d55"
  ],
  [
    "Nappy Boy (oye algo chico) y Pretty Boy",
    "2527b3fde5990cd5ecb89a7e86a1b2bd"
  ],
  [
    "Su dulce amor encontró su huella",
    "86d4ff940ad320fcf07b642604a84714"
  ],
  [
    "Por Christina Cheddar",
    "1815df9da34c4244c20c3adb4d0699ba"
  ],
  [
    "Su colapso habría significado la pérdida de mucha liquidez en el mercado comercial, haciendo que las operaciones fueran más difíciles y los precios más volátiles, dijeron expertos de la industria. ",
    "05440056d858fb3e769537ef22da71df"
  ],
  [
    "Veo esa expresión en tu rostro",
    "2bd81841530c425e615ad2c1d859b310"
  ],
  [
    "Resulta que sabía lo que estaba pensando",
    "66a1478bf26becd32a4f73c113a1f87d"
  ],
  [
    "Khaled se pone duro amigo, habla con ellos Paul Wall",
    "5eeb4bc57b4b81999d18aa535c127650"
  ],
  [
    "En nuestro porche trasero",
    "2ae0274e84516809dd582c71265bf4b5"
  ],
  [
    "Solo sé tú, y si alguien se da cuenta y está interesado en ti o estás interesado en él, haz un movimiento.",
    "ab02ec7f27ac894ab0b0de5246625462"
  ],
  [
    "Será que esa pieza de dinero en efectivo podría descansar a los muertos.",
    "166a8e580356868311eb155fcb55191f"
  ],
  [
    "El punto en este momento es conocerla lo suficiente como para determinar si le gustaría llevarla a una cita.",
    "8c2f8d08aa36d19319e9dbba32464194"
  ],
  [
    "La creación de este tipo de teléfono comenzó con un empresario de pompas fúnebres que pensaba que sus competidores estaban sobornando a operadores",
    "d8550ea597536e1f77287d25bef79d62"
  ],
  [
    "Con este efectivo adicional disponible, el mayor riesgo para los tenedores de bonos es si el acuerdo se cierra, dijo Izatt. ",
    "3676d3bd31609d1a7f87f2b044f77978"
  ],
  [
    "Si me tocas, te dan una paliza",
    "4152d0f6ff496b831525b2129f9ffb5b"
  ],
  [
    "«Las personas que participan en ella deberían estar muy molestas porque durante los últimos años han producido ganancias y dinero que se han invertido en otros negocios que no ganan dinero». ",
    "f2b4aa5dad5593e323dfd53acd3d20e8"
  ],
  [
    "Dile que te gusta la forma en que se peina, u otra cosa que sea inofensiva para demostrar que prestas atención.",
    "0f68e2c5c3e0669e75b912f5b168df6e"
  ],
  [
    "Entiérrame como a mi padre en la cruz",
    "a702a5bcbfef96614e13fd2e40520a82"
  ],
  [
    "``Confías en la gente, aceptas sus representaciones y propuestas», dijo Lay. ",
    "a82fa4526fe71008322cbe15a905e30f"
  ],
  [
    "Cierro los ojos y ahí estamos",
    "43b12573adf173cef2ccc7353cb6afa4"
  ],
  [
    "Siento que solo somos tú y yo",
    "eb4414afa45d32714bf338ea858bcf0f"
  ],
  [
    "Si está sentado, acérquese un poco para que las rodillas, los muslos o los pies se toquen.",
    "ff6f545be842c7e1634087f85ef49d6d"
  ],
  [
    "Él «denuncia el materialismo desde un balcón de mármol, un edificio con cúpula dorada... mientras lleva una cruz dorada gigante»",
    "ab0fa2688010b09533eb25d5d1346e9d"
  ],
  [
    "No podría doler tanto como dejarte",
    "7914d865315209162365b0eb7298ec63"
  ],
  [
    "Además, Izatt dijo que la inyección de efectivo y la compra de Dynegy ayudarán a Enron a mantener su posición en el mercado de la energía. ",
    "d942dfb559533b248777e96e3f59354d"
  ],
  [
    "El sistema pari-mutuel le permite hacerlo legalmente",
    "646b0c8bb8f1915f12bdaf0cb94af6d9"
  ],
  [
    "Es justo lo que tengo puesto",
    "b660c4ba9ce326a0b3927e2b0b2e015a"
  ],
  [
    "En resumen nuestra conversación de la semana pasada:",
    "16bbaa2a4de683449b1c4ddfed290d4e"
  ],
  [
    "No tengo su cantidad de dinero",
    "287146165ba4479916e2db4c16512ed5"
  ],
  [
    "El monte Taranaki en este país debe su nombre a una palabra maorí que significa «Montaña árida»",
    "6e2c6011c54ea1f932a471dbaf4b96a3"
  ],
  [
    "Para hacer esto, necesitamos saber cómo se accede a Stack Manager:1) a través de Terminal Server (el que abre un escritorio dentro de un escritorio y en realidad parece que tiene dos botones de Inicio). o",
    "1403419b85f67749889f3a893cdd673b"
  ],
  [
    "Atropellado en una magnum cabalgando con mi sombrero bajo",
    "19a483b7d2f9a52dd2d3f1a09d4be34d"
  ],
  [
    "Me alquilaré un avión, ",
    "8b6b1cb388160d0efa2254f9a32c0c75"
  ],
  [
    "Trate de parecer feliz y acogedor, pero no demasiado ansioso por verlo.",
    "337ff233f48a6725bbc53cc3f3cf550c"
  ],
  [
    "5. SoCal modificará su OBA a un valor en dólares (de volumétrico) y retirará su OBA existente con TW (al valor del índice de TW).",
    "755eabc7428fefdd9ed4465dcf0684c9"
  ],
  [
    "Lo que me asusta, Henny hace que las chicas se parezcan a Halle Berry para mí",
    "40973d71c2c708e5fd3120a7b600740a"
  ],
  [
    "«Señorita Kitty, ¿ha pensado alguna vez en huir?",
    "d172a67ce4653ab361bc324c246e4997"
  ],
  [
    "Puede comprarte todo lo que quiera",
    "65a72826f844461b10028c8898dfb6f3"
  ],
  [
    "Olivia Mae, espero que no sea solo yo.",
    "26f9453f63204e7b83fd7d19ac13a672"
  ],
  [
    "Empieza por usar ambas manos para acariciar el cuello de tu caballo desde la cruz hacia las orejas.",
    "8afb5f7a71572c4578234fe57cc1ff78"
  ],
  [
    "De tocino, pecho o babushka, palabra censurada de un anuncio del periódico de Nueva York The Jewish Week",
    "81dbdc3072d6ec77b2119c7d9cf6c429"
  ],
  [
    "Caer del vagón, sí",
    "521216a8fa58b633820f05bfa85e7414"
  ],
  [
    "Y un ministro, un vestido blanco",
    "dbca62db054d1a2a189c2272b8d37be6"
  ],
  [
    "Prepara historias sobre ti.",
    "6e08676cd2f69db86b27808a3b015845"
  ],
  [
    "En 1983 se convirtió en la primera mujer estadounidense y la estadounidense más joven en viajar al espacio",
    "eea0d810972ce573f6495506e647d854"
  ],
  [
    "Vence a tus oponentes y deletrea",
    "4a2b61a9e74ec577c3ae5fe2d168689d"
  ],
  [
    "Haz el círculo de trote de 10 metros en esa esquina y repite el patrón por toda la arena.",
    "e839054ed3251747a1b91455123aa2c4"
  ],
  [
    "Entrar en el espacio personal de la persona que te gusta le demuestra que te sientes cómodo con estar cerca de ella.",
    "49309a9b8570dc2cb377717b3f54236b"
  ],
  [
    "Camina con los ojos ciegos sobre un alambre",
    "1470034d534b551d1ba4262980f49f1e"
  ],
  [
    "Ve a eventos locales.",
    "7ea25553a952a056e30a77552d5c7fa5"
  ],
  [
    "Para la primera lectura, el representante o senador entrega el proyecto de ley a la persona en este puesto",
    "4c9e0d5aaf6902c278d198cf41504f5b"
  ],
  [
    "Intentando hablar con ellos...",
    "2a43b0f24737d30c9b07816022fbdbe4"
  ],
  [
    "Siéntete bendecido si tienes un amigo en común que te conozca bien a ti y a él.",
    "e0bea7acdc66816077745313ed0c5597"
  ],
  [
    "Yo cantaba las armonías y Dixie cantaba la melodía",
    "c6c36b7ba973870a95f42e6b9bdbf57e"
  ],
  [
    "Un C.S.W es uno certificado de estos, que ayuda a mejorar el bienestar de una comunidad",
    "0108f328cb4faae3322ccaf15c6ae6c0"
  ],
  [
    "Cómo un hombre puede perderlo todo",
    "71c276141eaf0818fba9007eea89439a"
  ],
  [
    "Y cada vez que me dejas, más rápido se secan estas lágrimas",
    "09719ffa7e987abcd624c990bae5201e"
  ],
  [
    "Uagadugú es la capital de este país sin salida al mar «faso\"nating",
    "c3f512f5308110aae197293b4c630dc6"
  ],
  [
    "Él se ríe, tú te ríes y llevas años hablando.",
    "43e6560718ac43538c8083f004a9bb59"
  ],
  [
    "Enron fue asesorado por J.P. Morgan Chase & Co. (JPM) y Citigroup Inc. ",
    "5ef5dc061c8fd9edab3a5a73b66e3653"
  ],
  [
    "Para visitar Liechtenstein tienes que ir a este continente",
    "efe98c2b68dfb6a805adc1ca0cc359b9"
  ],
  [
    "En 1988, Natalie Cole hizo una versión de la canción de Bruce Springsteen sobre este lujoso auto rosa.",
    "279ca1508e8d418456d3d0a91fb27134"
  ],
  [
    "Los príncipes siguen siendo chicos, y los chicos son densos.",
    "c30649e80af25a81b62327b9b6170831"
  ],
  [
    "Manos agitando el aire del verano",
    "3fa0653716e1de8d479e0002557c72f7"
  ],
  [
    "En este programa, la «armadura» de Michael es K.I.T.T.",
    "b2c628e2312b649b25eac58f60d5dd0f"
  ],
  [
    "Bolsa de papel marrón (gracias a Dios por eso)",
    "5d9f1b3f0d6168c04b01fc2e1375aa5d"
  ],
  [
    "Pero también formularon un aluvión de preguntas sobre qué tan bien Dynegy se aisló de nuevas sorpresas como las que habían reducido el valor de mercado de Enron la semana pasada a apenas una décima parte de los casi 80 000 millones de dólares que estaba valorado en agosto de 2000. ",
    "2e05d75ab2034ef8242b0c7071884259"
  ],
  [
    "Además, tenía el spinner de sus Daytons en la mano.",
    "a22cfaf861d04c66e4d2e802e6146a50"
  ],
  [
    "A las chicas les gusta alguien que pueda reírse de sí mismas y hacerlas reír.",
    "0f2a7058d59f897da6fde8aaac882bf6"
  ],
  [
    "2 de los grandes éxitos de este compositor en 1889 fueron «The Thunderer» y «The Washington Post»",
    "13a3cc790a14fe9f5af46298f3500298"
  ],
  [
    "Para añadir este canal a tu configuración, haz clic en el enlace de canales en la parte superior de la pantalla y, en anuncios, marca la casilla Enron in Action. ",
    "5fce749d6c809000159b45a133ecf4fd"
  ],
  [
    "Puta de dinero en efectivo, efectivo, efectivo.",
    "0727493c5dea96ca073aaf3cdd2b5208"
  ],
  [
    "Siéntese y pregúntele qué quiere y necesita de la relación, y no la interrumpa ni se ponga a la defensiva.",
    "6bcfbeac3ac37279907ead3c42d9d5c3"
  ],
  [
    "Ese es el lugar donde rastreo mi linaje ",
    "ab46f2d41cccbafe0200a229991bb835"
  ],
  [
    "Dieric Bouts, Tintoretto y da Vinci crearon pinturas con este nombre que presentaban a Jesús y sus 12 discípulos",
    "606436f8b162caf3aa75dc2e4b454f75"
  ],
  [
    "Pregúntate qué es lo que realmente quieres.",
    "c40260b7bc84b2bbc18dc994a199e324"
  ],
  [
    "Cariño, y cuando sientas que la esperanza se ha ido,",
    "529eff7d9e051ce833ef9ecb57e66b6e"
  ],
  [
    "Conviértete más en un ratón de biblioteca.",
    "f4958a9f6be24b69caf71693daf7b313"
  ],
  [
    "Considera una cita a ciegas con esta persona.",
    "0c547916dfe2b69b6dfab81fe0cbab81"
  ],
  [
    "Puedes ver algunos de los violonchelos favoritos de Pablo Casals en el museo dedicado a él en esta capital puertorriqueña.",
    "935e0963ac49a4ad8d45a0379a361b17"
  ],
  [
    "En una entrevista tras el anuncio de la fusión, Watson y el presidente de Enron, Kenneth Lay, discutieron cómo las compañías con sede en Houston llegaron a un acuerdo menos de tres semanas después de que las acciones de Enron comenzaran a desplomarse. ",
    "4a8eb7ecf96c921a7cfc66a98477d990"
  ],
  [
    "Te hará sentir más segura y mejorará en gran medida tu viabilidad para las mujeres.",
    "8dc585cf788178991abb3123398f93ac"
  ],
  [
    "En su primera película, Ace Ventura, Pet Detective, busca uno de estos mamíferos marinos",
    "de2f17a195e8733378e5eed4ef8fb434"
  ],
  [
    "Pero cuando me llamas bebé",
    "4fccc97b328573266bcbdd65e2ccff8e"
  ],
  [
    "Puede que no beba alcohol o que le parezca gracioso un sentido del humor inapropiado.",
    "c4f586b84a80c963db656fcff4da265f"
  ],
  [
    "Martin, no Brian, es el verdadero nombre de este hombre que fue primer ministro de Canadá de 1984 a 1993",
    "1622dbf21e71a1681f29fba449a441b3"
  ],
  [
    "Muchísimas gracias. ",
    "15bf9c555d7f3c9c01822ebde9046cc8"
  ],
  [
    "Y no es ninguna broma.",
    "e52e1c85902ad9011ca59c8430ee39ab"
  ],
  [
    "En 1958, Ike ordenó a la Marina reabastecer Quemoy & Matsu, islas que estaban siendo bombardeadas en este estrecho.",
    "d8a6701ef252f5813669d3cc099a4230"
  ],
  [
    "Ni** a, tenemos todo lo suave en tus manos, así que no finjas",
    "55cac956408391b1d44a9197a900fc63"
  ],
  [
    "Y he hecho un buen negocio",
    "aebd3eefbe1c4f87c6d662d0603e2725"
  ],
  [
    "Somos permanentes, colgados, como las luces de la calle",
    "2bc53f47d6862ec36c4cf876cb6ca588"
  ],
  [
    "En la ciudad de la guitarra, compré esta vieja Epiphone",
    "091e803e79cfc3a07a812dc0988ba612"
  ],
  [
    "Hacer preguntas al techo",
    "7655a540de8b2f92da5b5101bc6092e5"
  ],
  [
    "El hombre de negro te va a sacudir el culo otra vez",
    "ce12624ecde9a48008626cdabdfd2467"
  ],
  [
    "Planifica unas cuantas oraciones que expresen lo que necesitas expresar.",
    "bc28eb80e3bb0c8f3e251e856a86dedd"
  ],
  [
    "Mantente en el tema con la conversación.",
    "94405744fd92a2a849566ab3d9501477"
  ],
  [
    "Respeta a tu familia y amigos.",
    "f7d983ebf10b92d22a821f174e6e49c9"
  ],
  [
    "Siempre salgo con amigos.",
    "98729ddaabf1151f498822180054c957"
  ],
  [
    "¿Te destrozas para entretenerte como yo?",
    "70836044f1e751be23a650ccb8997022"
  ],
  [
    "Todos los días y todas las noches es en lo único que pienso",
    "b86bc26b89aae4d3cca57cee78041519"
  ],
  [
    "Tres días después de que Dynegy, una empresa de comercialización y comercialización de energía con sede en Houston, aceptara hacerse cargo de Enron, su rival gigante de la ciudad, los ejecutivos de Dynegy llegaron a Nueva York para asegurar a los inversores que el acuerdo aumentaría drásticamente las ganancias de su empresa. ",
    "caf987d4faa5db0422ebc2b991b024a1"
  ],
  [
    "Cometo mi parte de errores",
    "37e5cd79e6095705b39ca257754c93bd"
  ],
  [
    "¿Soy un monstruo? ",
    "6f43249e65961ffc7eabf66ca8c0af85"
  ],
  [
    "Intenta probar el sentido del humor mutuo pasando el rato con esta chica (en un contexto sin presión ni romántico) y haciendo pequeños chistes.",
    "3a4cb7925bd42ba4463f3f0d19d191d6"
  ],
  [
    "Estos son los tipos de preguntas que te mantienen hablando, así como ver si puede pasar más tiempo contigo o coquetear contigo más.",
    "de25d4672adaf4caabe546d4d760501f"
  ],
  [
    "Oh, cómo cambiaría la luz",
    "3ddd3a72564cfaa1e2b21f4e86b8d456"
  ],
  [
    "La gente pasa conduciendo cuando estoy cortando hierba",
    "7af38bac232897ea83eb54e786b30256"
  ],
  [
    "Ella no lo está haciendo para ser mala; es solo quien es y tendrás que seguir buscando.",
    "b6d097775a3b24861e82221c471db58e"
  ],
  [
    "Como vicepresidente y presidente, lanzó un primer lanzamiento de la temporada, cada vez para una franquicia diferente de Senators",
    "9add4804bc9e5b9833a5166abb2b3bb3"
  ],
  [
    "Este producto afirma que es «El analgésico que más usan los hospitales»",
    "eacaa6d9324fd6a8dc6570cccb42cb45"
  ],
  [
    "Para celebrar el éxito de la Campaña y la Semana del Cuidado, se llevará a cabo un almuerzo de agradecimiento a los empleados el viernes 10 de agosto a las 11:00am en Antioch Park, frente al edificio Enron.",
    "8f14c7d62b053c15a29c4be924202689"
  ],
  [
    "No necesariamente tienes que buscar un trabajo remunerado.",
    "1c566ee23a5d4ede6bb6d9bffcd86238"
  ],
  [
    "Cuando suspendes los programas para después de clases",
    "ff71c23a8bc3e7d9e0466c6aed5b19c0"
  ],
  [
    "Mi abuela y mi abuelo",
    "a1dfa63fc245f91fba626282df847f10"
  ],
  [
    "No lo pienses demasiado.",
    "820a598d29f88a07f4af373f2b92bb64"
  ],
  [
    "Bueno, cuanto más grande es el tonto, más dura es la caída",
    "9fd350abb475e42b8bc3b680f2c105cb"
  ],
  [
    "Willemstad, la capital de Curazao, tiene un fuerte del siglo XVIII que lleva el nombre de esta capital europea",
    "bea3a05faf64ffc3a4f135927f3ab3b9"
  ],
  [
    "Eleanor Hodgman Porter es mejor recordada por su novela de 1913 sobre esta heroína siempre optimista",
    "4dc6f823a9f513c96a0f9c57000de4f4"
  ],
  [
    "Habla cuando sepas esto: en la antigüedad, este líquido dulce y pegajoso se usaba para tratar heridas",
    "775b44662cf3215b8e883083f0f23c18"
  ],
  [
    "Aunque sé que nunca me amarás como antes",
    "859a1963b6f3ab8b44ac2ef07c568bda"
  ],
  [
    "Ahora te he encontrado",
    "3fe2e2a8e1922be0bc632047704bd082"
  ],
  [
    "Puede reírse de ti cuando actúas como un tonto, pero si le duele la risa, huye de ese tío.",
    "4f88bd65ada9f75e289587c769df08aa"
  ],
  [
    "Pongo mis velas en una nueva dirección",
    "0588ba819b1370d4c459b8ef2807b680"
  ],
  [
    "Hace siete días que estoy en casa y ni siquiera te he visto la cara",
    "bda78232ebba1b8eed3cf1d6a47fa1ba"
  ],
  [
    "Por qué pierdo la cabeza cogiéndote la mano",
    "8fd3da8af35df6677408b1b1762e469a"
  ],
  [
    "No está claro si Dynegy continuará la incursión de Enron en otras materias primas como el papel y los metales. ",
    "767011ff6e9083a3a5e76180a5ee810e"
  ],
  [
    "Ambas compañías se mantendrán en RatingsWatch negativo.",
    "5bfe74def9d4d800e0ca8c1830680785"
  ],
  [
    "Mantenga un lenguaje corporal neutral y relajado siempre que sea posible.",
    "e1036ba50f94b2d31b86c61238828739"
  ],
  [
    "¿Es demasiado negro o demasiado blanco?",
    "845c1378aec5fb2fd687caff763fd7c5"
  ],
  [
    "El vestíbulo de un edificio puede tener este sinónimo que suena elegante si está hecho de mármol.",
    "03f381a8bf304db82dcf04c0a6675eeb"
  ],
  [
    "Deberías venir",
    "32e7b17508c49bb883b46368ed5df189"
  ],
  [
    "Acércate a su oreja.",
    "f1b0e8854dc4e233874d1b02b531e516"
  ],
  [
    "Película en la que una poción mágica mantiene vivas a Meryl Streep y Goldie Hawn tras ser asesinadas",
    "7004daf9f164a467626fad33a734dc27"
  ],
  [
    "Lo siento, pero me tengo que ir",
    "bd7a161e7c070a6a829d8a4deb23e009"
  ],
  [
    "Este es mi corazón, está en juego, Selene",
    "6fd57d8afdbbe1c0a60f97686fd6c089"
  ],
  [
    "Así que si puedes hacerlo reír, vas a por un ganador.",
    "56779fb5f042fd084e96864663cdd314"
  ],
  [
    "Crecí en torno a los gánsteres y los asesinos",
    "2280f9b2ac48e6792285d0c34a729caf"
  ],
  [
    "Simon & Schuster publicó «It Takes A Village» de Hillary; Jackie trabajaba para otra editorial de libros de Nueva York",
    "83cc0dbde156aae92bce7d8f9f24d28b"
  ],
  [
    "Me gusta cuando me haces decir mmm",
    "60df0f4e8809831ee4975795cf0b1873"
  ],
  [
    "Solo tienes que gritar, gemir",
    "d8480328617ae5e6f485a5a721a8f06f"
  ],
  [
    "(Nunca lo sabrás...) Chico, podrías haberme avisado...",
    "7148501d4b6785e505b14687f74f5d1b"
  ],
  [
    "En enero de 1932, renunció como gobernador de Luisiana para asumir sus funciones como senador.",
    "49ccc52a575e0b49f1f136b0938ac038"
  ],
  [
    "Michelle entregará los pedidos cada semana el martes por la mañana, así que haga su pedido con anticipación para recibir sus artículos con anticipación. ",
    "2a9ab4c15598e4572d3ec7e47ecf175a"
  ],
  [
    "Podría protestar contra casi todos los evaluados ",
    "95488dfca3967ea790c955537f5fed2e"
  ],
  [
    "Bueno, serpentea de I-n-d a A-l-a/Finaliza en esta ciudad que tiene su propia bahía",
    "c38c64f34bfd59d013eb0f5e7866c12a"
  ],
  [
    "Los «Stumpies» son la descendencia con cola de este gato sin cola",
    "361a994d9c76d3f13db8cf831653ce1c"
  ],
  [
    "«Me Talk Pretty One Day» es una memoria de la vida en París de este humorista cuyo nombre rima con «Paris»",
    "c9ddb38a08c954feaca51682609f5a9b"
  ],
  [
    "Se considera grosero y confía en nosotros, tu cita lo notará.",
    "dc1409a72f91764b43b31162f618cb17"
  ],
  [
    "Demuestra orgullo y respeto.",
    "f0ba1f55a292948c6669f7dc8d43ab28"
  ],
  [
    "Del vals de Texas ",
    "e55f61ca538fba3924ed995af1aa1176"
  ],
  [
    "Puedes bloquear los labios durante unos segundos o incluso más si se aleja.",
    "1cc314e7106dc325cae8f6345b411027"
  ],
  [
    "Enron accedió a la compra de Dynegy después de que se viera abrumado por una serie de problemas, incluyendo una compra de los EE. ",
    "986002b653357a2c8aa7f4bb2521905d"
  ],
  [
    "Pasadas por alto las bendiciones de la vida.",
    "2a3b860584d9ed136d09f821e5f4a715"
  ],
  [
    "¿Y por qué siempre estás a punto de despedirte?",
    "0561af444e5d89b3e2e625b1e9108746"
  ],
  [
    "Vamos chico deja que te enseñe el lugar ",
    "b2f0d045343449fa39690e472b56265e"
  ],
  [
    "Observe cómo responde a los cambios en su vida y pregúntese cómo le iría a largo plazo.",
    "1c46cde7a45a31d27ab176451f35d89c"
  ],
  [
    "Desde Port Said hasta Al-Qantara, este canal pasa por el lago Manzala, una laguna",
    "b694dd3fef5c236f4f5f3c8a3b0f8e69"
  ],
  [
    "Tan bueno que no puedo explicarlo",
    "a17df6713d6d36541841038b77e3b248"
  ],
  [
    "Durante la conferencia telefónica, Kenneth Lay, presidente y director ejecutivo de Enron, dijo que fue un «muy reflexivo ",
    "6b955026963beede5654daa0c8f73246"
  ],
  [
    "Porque eso es justo lo que hacemos",
    "171b1d320bbee9f65024b5a1a0603b52"
  ],
  [
    "Está bien, está bien",
    "2e6d926f46648369798fb8aaa8db7331"
  ],
  [
    "¿un caso de tarifas?).",
    "7763d08a122ca24cddfc0281c484152c"
  ],
  [
    "Y no quiero irme de tu lado",
    "4b9a1fb404d7116d796abdc614d5215c"
  ],
  [
    "El Pomerania es un perro pequeño llamado así por una región europea que ahora se encuentra principalmente en este país.",
    "95c842eabb022f9623b9ffb6c9b8b9a9"
  ],
  [
    "Haga clic aquí ",
    "613658c558547908a05c86ca25b27546"
  ],
  [
    "Por otro lado, puede que quiera presumir de su gran trabajo.",
    "e9e09d83660df96a986292bba4d16560"
  ],
  [
    "El 1 de enero de 1993, este país se dividió en 2 estados separados.",
    "709fdd240cbc97fce4bd6f7177b8ffdf"
  ],
  [
    "El idioma chamorro es nativo de este territorio estadounidense, el más grande de las Islas Marianas",
    "ce947d850c4b7d78a6c47e6cd48b9b83"
  ],
  [
    "Observe cómo crece su número.",
    "2dd58fe1ff7afff8c3f08b59dd52d04f"
  ],
  [
    "Son un boceto aproximado, así que trata de pensar en los tuyos que sean más apropiados para la ocasión y la chica.",
    "b145b56d4c81ec6f7f7ebb6927be7540"
  ],
  [
    "Espero que hayas pasado la noche en tu casa.",
    "affe76cbe56845e6e0ae97e7f784c2e2"
  ],
  [
    "Espere hasta que la persona esté sola.",
    "2c49f0de7fec7f9a53cbb8df97065367"
  ],
  [
    "Sin embargo, bajar la guardia debe hacerse con moderación.",
    "0228be87e11edc7013fa5b28c58d3e78"
  ],
  [
    "Porque llegará el momento en que no seamos tan jóvenes y hermosos",
    "d6e8afc26a956b831610625c95a87656"
  ],
  [
    "Quiero un poco más a la derecha y un poco menos a la izquierda",
    "6105f8a9069eeab79e8dd300c29d4642"
  ],
  [
    "Pasar tiempo separados les da tiempo para echarse de menos el uno al otro.",
    "725a6e9ea69dafeb15daba45988aa850"
  ],
  [
    "gasoductos de gas natural en el comercio y la expansión internacional, aumentando los ingresos reportados 20 veces desde 1995 a $100.8 mil millones el año pasado. ",
    "ea883046e362948e9231593abe7c7511"
  ],
  [
    "Haz algo físico para sacar tu energía negativa.",
    "e15745de98e4958e7eedc0b3fcb4ebb8"
  ],
  [
    "Lleno de dudas",
    "0ca8a891a49ed74cf53e25750f71c44f"
  ],
  [
    "Quiero ver el cielo",
    "746618ae790f0cc4a88a603bf2c711cd"
  ],
  [
    "Oh, aún no hemos terminado",
    "488de7fae01745829c88a1d5242cfbb9"
  ],
  [
    "Ahora nunca voy a pensar en ti",
    "faaaf0fa544bc2dee495d1cd6bc33e7b"
  ],
  [
    "John Murray, editor de Lord Byron, también publicó «Emma» y «Mansfield Park» de esta mujer",
    "97d2ed816ed6b3167b4032e20ce772b7"
  ],
  [
    "Porque después de todo",
    "bd3aaa02beda27604d70c4e393a9cf05"
  ],
  [
    "Haga estallar muchos globos y colóquelos entre usted y su pareja mientras está acostado en la cama.",
    "58433093f502b96623a37aa1db7409d1"
  ],
  [
    "En 1996, Kent Steffes & Karch Kiraly ganaron la primera medalla de oro presentada en este tipo de voleibol.",
    "ba801965a7d346f24f5f84f42c5495ee"
  ],
  [
    "como vicepresidente ejecutivo, dijo que Enron organizará una conferencia telefónica «a finales de esta semana» para seguir discutiendo",
    "7e420b80672fe179bfb66689c1ac9ddf"
  ],
  [
    "¡ClickAtHome te ayuda a ser innovador en casa!",
    "1258dfc19a9805fcc1c0d36fd2e412ca"
  ],
  [
    "A algunas chicas no les gusta mucho hablar de la escuela.",
    "75f34ef31fa6eea246b54661418bde4f"
  ],
  [
    "Mentiéndonos y destrozándonos",
    "40621f61970ebac3d16da6245a468095"
  ],
  [
    "Partido Sexi eyez 2 (partido)",
    "63707bec7f8ccac2f8d3aefcd6ddac2e"
  ],
  [
    "No tardará mucho",
    "ef588689035c98f2ccae26ade4d66f21"
  ],
  [
    "Si es así, esa es otra señal de que podría gustarle.",
    "a3ff97e3c00a30b14888cf8e057cdd6c"
  ],
  [
    "Las posibles inversiones de J. P. Morgan Chase y Citigroup se informaron ayer en The Wall Street Journal. ",
    "a5a3b5422186fc0d54e372ecb5ef3d0f"
  ],
  [
    "¿Cantas sobre Johnny Cash?",
    "17440ede6c22c822096f40c1ea7c5ac7"
  ],
  [
    "Sirve tus propias bebidas (o observa cómo se sirven).",
    "fff081f20391c897153441b964043a34"
  ],
  [
    "Esas cosas que encontramos",
    "f48d7a6327c5d9610a3bec3f4b4fcab0"
  ],
  [
    "La citología es el estudio de estos componentes biológicos",
    "89ab949df909fcd14e47b286ba280b04"
  ],
  [
    "Lo compartieron todo",
    "91d723e24c4f7c9a59fef01b8cd5a381"
  ],
  [
    "El yapok, una especie de este marsupial del hemisferio occidental, tiene los pies palmeados para nadar",
    "9bcd2edf5c4574111bf76b7bd0064eae"
  ],
  [
    "Todo es gris",
    "a19ee1e1807890287ef29dca3a57b8e2"
  ],
  [
    "Una versión temprana de esta noción fue el «armario de broches» de Whitcomb Judson.",
    "34b2434adbd14e36ec7a96ec8f8ac65a"
  ],
  [
    "Elige palabras que no sean demasiado sugerentes o coquetas.",
    "050d1570b1eeff19f358a8c4ef7bef97"
  ],
  [
    "Sí, el amor es algo bueno",
    "6604c27d8954544034a41e5832b20e51"
  ],
  [
    "Una capa subterránea de roca o suelo que contiene agua subterránea; la de Ogallala se encuentra debajo de casi todo Nebraska",
    "445ae08dd52d1d2a17d09f6f37946465"
  ],
  [
    "Sí, y sigo creyendo, porque el abuelo me lo dijo",
    "4272cd431db894d05d875963a18a42ec"
  ],
  [
    "Kim Deal, Faith Hill y Vanilla Ice han sido vistos en esta atracción a orillas del lago Erie",
    "1dca448997d3c13507360fe3643b723e"
  ],
  [
    "La caída de la calificación crediticia hizo que fuera difícil para la empresa reunir el capital necesario para respaldar las operaciones. ",
    "d26fda415ac7dd29252cc24f543c98ce"
  ],
  [
    "Te voy a querer aunque esté mal",
    "704cb2112979b6612ff82e27d7d1ebba"
  ],
  [
    "Puedes abrazarla durante una canción lenta, siempre y cuando se sienta cómoda.",
    "0b837d9715d002fb92d2bebfba176e2c"
  ],
  [
    "4 pulverizaciones de aftershave, detrás de cada oreja y en cada hombro.",
    "63b4e6212adfb393d52e6dc63c37e074"
  ],
  [
    "¿Te gusta competir en alguna liga local?",
    "e329160ec33afa5c239d7d82a2118061"
  ],
  [
    "El hecho de que la bandera de este país sudamericano tenga diferentes diseños en cada lado es una Asunción fácil de hacer",
    "3146dbc0c6360850b21e8d6b6cb13129"
  ],
  [
    "Este mundo es una jungla, no hay justicia",
    "5618c7a03a820c8e5045b1edb035104a"
  ],
  [
    "Nunca supe, nunca supe",
    "ed6ac630f664689d7da1666e3007c869"
  ],
  [
    "Nunca pensé que acabaríamos aquí",
    "5a122796227e7ad75744cf9e9bb5c87c"
  ],
  [
    "Una de las amigas de Buffy que mata vampiros es esta chica tímida, interpretada por Alyson Hannigan",
    "f1d0b2822fbb2a16a6eacd9226f0bc4d"
  ],
  [
    "Porque las palabras hirientes son todo lo que intercambiamos",
    "15fa23d80320357f39dcdaf1cdc30350"
  ],
  [
    "En 1956, el Dr. William Masters la contrató como asistente en su proyecto de investigación sexual.",
    "e45a61c9ba325c9d07acc20dc1aa6192"
  ],
  [
    "En 1726, este compositor «Mesías» se convirtió en ciudadano inglés.",
    "194967870967bfea459bcbd62c392342"
  ],
  [
    "No dejes caer la porquería y no le faltes el respeto a la hierba",
    "9499b54d10e68622f4127ff7bbab14ef"
  ],
  [
    "Los funcionarios de Enron dijeron que continuaban sus investigaciones internas de sus prácticas contables. ",
    "606adeefda3f4161835b113d03cf5de0"
  ],
  [
    "... este periodista nacido en Gran Bretaña en la década de 1860, unos años antes de que un viaje por África lo hiciera famoso",
    "6a7a343c2f21265df58e214f22267454"
  ],
  [
    "Dime si necesitas una mano amorosa ",
    "35b860702f03fe76aacf9c43e73759ad"
  ],
  [
    "Todas las chicas que nos muestran amor",
    "46b6e16448bac179a81ac76ce479d3bb"
  ],
  [
    "Una copa o dos pueden hacer que te sientas lo suficientemente cómodo como para hacer un movimiento invitándola a salir por su cuenta la próxima vez.",
    "89d8ffb8eaab16893b09a7a95cf3d294"
  ],
  [
    "Por ejemplo, puede pasar de la parte superior de la espalda a la parte inferior de la espalda, o de la pantorrilla al muslo.",
    "3a730950de6c11d0c0cb2a5454952a17"
  ],
  [
    "Asegúrate siempre de ser higiénico.",
    "6b0457d06fd46963bb310a9249169089"
  ],
  [
    "Solo quería hacerte saber que eres mi princesa,",
    "64414b73c846214b69dfd76b71ea8094"
  ],
  [
    "No estoy en la oficina el viernes. ",
    "ad240811767aff07c00b96804f5c45c0"
  ],
  [
    "Body Shop, Enron Center North Plaza y, por lo tanto, acceder a Credit Union",
    "01b813691663f894c14b23700fd5816c"
  ],
  [
    "Descubrir que eres una persona que puede presentarle experiencias nuevas y emocionantes puede ser una gran atracción para un hombre.",
    "0faf64549abac34ee4fccc7415693c85"
  ],
  [
    "Para obtener puntos de bonificación, conozca un poco más a sus amigos, pero solo hágalo si tiene tiempo; esta no es una parte obligatoria del paso.",
    "e78c51a5a3ae75f4e2fda4a8cf5a198e"
  ],
  [
    "Si te gustan, pero no quieres besarlos, entonces tienes que explicar por qué».",
    "c3db16e7ee9dc5cd8e93b4ffd04e93ae"
  ],
  [
    "Watson menciona que DYN no se habría involucrado con Enron si no hubieran sido contactados por «los tres principales ejecutivos de Enron», quienes dijeron que pensaban que una combinación con Dynegy tenía el sentido más estratégico para ambas compañías.",
    "f72a1cb7a828e3631f27e284287daf18"
  ],
  [
    "Evita preguntarles delante de sus amigos.",
    "6a1a81fe8c78bb5a2b4bec5aa17a2e0b"
  ],
  [
    "Pero no soy uno de ellos ",
    "b3b844e175d493a82653b7c09b0bf960"
  ],
  [
    "Cuando los días son fríos y las cartas se retiran",
    "2800c8133f09144b67b9ee702fc8c41a"
  ],
  [
    "Adrián III murió en su camino a la Dieta de esto, no de una dieta de estos",
    "5dd041fee40fbe7554a7a7d79e45bac5"
  ],
  [
    "Servicio de noticias en inglés de Reuters",
    "a160e9fbe1411b36b54ad20d07197d2d"
  ],
  [
    "El Tratado de Versalles se firmó el 28 de junio de 1919 en esta sala del Palacio de Versalles",
    "6e5267ec0e3862163304e863d0307f9e"
  ],
  [
    "¿Todavía piensas en mí?",
    "0d58548cdc928bb252617b73417098ed"
  ],
  [
    "Demuestra tu sentido del humor.",
    "d6777adc593b30448a4c7832e42d6af8"
  ],
  [
    "Escribió una historia sobre un lunar gigante, así como una sobre un hombre convertido en un insecto gigante.",
    "8bd12484994f99d36259758bfd596ad3"
  ],
  [
    "Dunfermline, una ciudad en el Firth, fue el lugar de nacimiento de este industrial estadounidense, y se benefició de su organización benéfica",
    "7302f9d41d80d9fccc43d7d501994b0f"
  ],
  [
    "Por qué no podía ver",
    "612f56ae04a61a2fb4ab3ec4ede57f32"
  ],
  [
    "Es hora de que la recupere",
    "c931ec1c9b1872671109e3c9043f4245"
  ],
  [
    "Y sé cómo termina, no puedes escapar",
    "aadafdd160323d91c581d0c65ed3bfe5"
  ],
  [
    "Pero apuesto a que las Polaroids la enviarán al camino de los recuerdos",
    "229ddf44030299959eb74cee550cc727"
  ],
  [
    "Tus objetivos al separarte de alguien son importantes.",
    "d907cefffb416adcbc73519fa2981f7c"
  ],
  [
    "En una ópera de Beethoven, Leonore se disfraza de este chico",
    "548b5318b0cdb0846c2972f340372226"
  ],
  [
    "Esto sorprenderá y emocionará a la persona a la que le estás enviando mensajes de texto.",
    "126ba666686806460957273535ac9270"
  ],
  [
    "Un recuerdo como el mío",
    "4a289ed5da385399dbe92e3498b98fb6"
  ],
  [
    "Como un verdadero campeón de ajedrez, siempre debes estar al menos un paso (o muchos) por delante de la partida.",
    "92d6e4ce06c8f8c7047ad47c0afdeb50"
  ],
  [
    "«Y después de todo lo que se reveló el viernes y de la rebaja del crédito, ahora estamos en un nivel aún más bajo». ",
    "94782c5f0804306c3cc0e3c670819ffe"
  ],
  [
    "Actúa como si no te hubieras bañado con tus primos",
    "5dbef4413f014149e0c04159211128cd"
  ],
  [
    "A menos que tu método digital sea algo realmente especial y épico.",
    "8ebb4f27ca60dfae24925f75bbb14799"
  ],
  [
    "Con marcas como Old Overholt, el whisky elaborado con este grano, no con maíz, fue una vez uno de los favoritos de la sopa estadounidense",
    "080d2d9e3517403459a46b3b92615a8f"
  ],
  [
    "¿Eran sueños destinados o el espacio que necesitábamos?",
    "cbf1782a63cb4357d0ba9390821e85e6"
  ],
  [
    "Me voy, no vengas conmigo, cariño",
    "3421e6eb6b6d3ac1b6cbc7bb1ffce428"
  ],
  [
    "comerciante de energía mayorista/minorista del mundo», dijo James Yannello y",
    "70e111e1ed99d2c40c985fe8ce6c3c27"
  ],
  [
    "También puede enumerar rasgos de personalidad importantes: la honestidad, la compasión y un gran sentido del humor son buenos ejemplos.",
    "3744b4bbb0eb55fea777afcfb3ee0614"
  ],
  [
    "Bueno, si lleva una eternidad juntarnos",
    "3568f66d0546bbe1acc3d7043a1b0043"
  ],
  [
    "En lugar de sentir que necesitas estar cerca del segundo gemelo todo el tiempo, organiza eventos específicos para ir a una cita doble o crea reuniones grupales.",
    "8e616732e1b6fcd6c40641fbb817bbbf"
  ],
  [
    "tiempo» para él. ",
    "24229b0542d933dd78c37efb2aa37e17"
  ],
  [
    "Una cosa que encontré, una cosa que encontré",
    "98f18980601d4db49c29b3a68a66d2da"
  ],
  [
    "Recuerda otros rasgos positivos cuando tengas dudas.",
    "5488fdc75713feea4310984f72539456"
  ],
  [
    "Si te llama, no respondas todo el tiempo y espera uno o dos días antes de volver a llamar.",
    "1d31cdf7cff926b1bff6e6093cc09aab"
  ],
  [
    "Cuando tengas intimidad, trata de no preocuparte por eso si no tienes mucha experiencia en ese departamento.",
    "49d6d6ed41150ce59b7163ed5a9d35b3"
  ],
  [
    "Su camarera no escribió el menú, ni fijó los precios, ni diseñó la decoración.",
    "3f0b96a27e634315d713e22a9d6e2d74"
  ],
  [
    "En las mañanas frías, calienta el coche de tu pareja.",
    "82845d5f2169d0d6e167265837170d6a"
  ],
  [
    "A partir de las 4 p.m. ",
    "544b4ca96f685d114d29a0e09027aac3"
  ],
  [
    "Porque estoy tan perdido y no conozco este lugar",
    "2c8c56c916c29dbd198c6e07f891a557"
  ],
  [
    "Era clásica y regia",
    "163b04dfc02125fd2e057fa8b5dca2bc"
  ],
  [
    "Tu chico ya se siente mal porque perdió, así que abrázalo y dile que siempre será tu jugador favorito.",
    "e2f01406b11497990411e25d80dd091a"
  ],
  [
    "Me has enganchado, debo confesar",
    "052d629b3132d5e8067a33c0d5dd7e61"
  ],
  [
    "Esto podría ser un apagón instantáneo.",
    "d9034d07fe3ab002db0d0626974aa825"
  ],
  [
    "Intenta no dominar la conversación.",
    "c9a5adca38cebe7821642e05d52ccadc"
  ],
  [
    "El problema inmediato de Enron era una crisis de confianza, que podría haber provocado que otras compañías dejaran de operar con él, dijo el Sr. Watson. ",
    "e6feb0cd0a99560bc7dc595c3f2d6d5a"
  ],
  [
    "El rey Jorge II comenzó la tradición de levantarse al escuchar este coro en «El Mesías» de Händel",
    "afa5de868088719f5e6f37b5af3ac25c"
  ],
  [
    "Hap Arnold, Omar Bradley y el almirante Halsey se encuentran entre los notables enterrados aquí",
    "8fb8f3c8da637824f94903a74062b58a"
  ],
  [
    "Defina las metas de su vida.",
    "28266d2d941f71bebe074f750724f4b5"
  ],
  [
    "Una lágrima golpeó la madera dura, cayó como un cristal roto",
    "09b1160b089bebed3293e0a2a672e832"
  ],
  [
    "Para los hombres mayores, lo más atractivo de las mujeres jóvenes es que ya están en la edad ideal.",
    "74a263a7db2eb5910cf54977a6cbcc4a"
  ],
  [
    "En 1833, Abraham Lincoln vendió el chocolate envasado de esta empresa en su tienda rural de Salem, Illinois.",
    "6968308d8617406c4011a0139dc1c36a"
  ],
  [
    "A mi lado, querida, pero las cosas no están claras",
    "d3fa20159df2cce18e360f101bed5bf5"
  ],
  [
    "No es válido en las tiendas Gap Outlet.",
    "978f530df042d7612f5ef9798e34379c"
  ],
  [
    "Caminando en un avión mientras aguanto la respiración",
    "5582e05bd1a2f7b5092481462a1a1d0c"
  ],
  [
    "Sé un caballero con los besos.",
    "1ee60be82651b30716cfb1ff44867c8f"
  ],
  [
    "Las acciones de Enron subieron 61 centavos, hasta el 7,1 por ciento, hasta los 9,24 dólares. ",
    "ac1654263b6afc3e2b0b0f0914ae27ff"
  ],
  [
    "O puedes simplemente observarlos para ver cómo actúan cuando estás cerca.",
    "3433be7bddacf3dbd1f953ae907b494d"
  ],
  [
    "Ponga su introducción de pensamiento y denos este término relacionado con la ropa para algo trillado o anticuado",
    "719ca5647e75990127e84f3a79924b0f"
  ],
  [
    "Contando arrepentimientos, luchando contra las lágrimas",
    "6071e7a7955aa3397100fa5d5a73220b"
  ],
  [
    "Pero no tengo otra opción, porque no voy a despedirme nunca más...",
    "6159c36c9f90dd74a80788d3f22cd6bf"
  ],
  [
    "Usa el olor a tu favor.",
    "b21fd51316ab2095b8432cff68dc34e3"
  ],
  [
    "Worms es el hogar del que puede ser el cementerio judío más antiguo de este país.",
    "69acac5afe98967dbcec1077d364827d"
  ],
  [
    "Esta película de 1997 comienza con Jada Pinkett encontrándose con su final en una proyección de «Stab»",
    "0b2814544351405034e5c8865947e8d7"
  ],
  [
    "Intenta hacerte una idea de lo que la hace reír.",
    "a5687d1d5064be5f83484150e83e695a"
  ],
  [
    "Superó todos los objetivos de EOL, tanto en número de operaciones como en volumen. ",
    "e52b6ba3a7563bf5596172c5a6d81326"
  ],
  [
    "Sede de una enorme base aérea estadounidense en los años 60, este puerto vietnamita central es ahora una ciudad de más de 300 000",
    "9a1184a58766564d6b58040d0b489d00"
  ],
  [
    "¿Puedo olvidarme de cómo se siente al tocarte?",
    "c2f45fd235b8abd1807abaec641fc632"
  ],
  [
    "Mucho más cariñoso",
    "ec8e133f12d311a69397db3d782dc149"
  ],
  [
    "Por supuesto, ¡asegúrate de pasarlo bien antes de decirle que siempre te lo pasas genial cuando sales con ella!",
    "c969b05c6da99e6a85eca593cdf54d1e"
  ],
  [
    "Pasa algún tiempo con tus amigos si crees que te va a ayudar.",
    "b28ca8a063ff3a032a7d8b180db6ad02"
  ],
  [
    "Son días en los que creo que estoy enloqueciendo",
    "d166f87ad1b1c95c7f46ae7564439862"
  ],
  [
    "Créeme chica lo he intentado",
    "d1ca8210ef2d84820f0a1ce08675e363"
  ],
  [
    "En 2001, este estado estadounidense adoptó una nueva bandera que incorporaba 5 banderas antiguas y un pequeño emblema de batalla confederado.",
    "42f029d04f358d1c87d904e56ab9ae2d"
  ],
  [
    "Es que es difícil para mí hacerlo",
    "0410af5b9db759673b3dcc0fc59dc328"
  ],
  [
    "Represento a mi ciudad",
    "d7ad7382f7561b74bba4261e706c560d"
  ],
  [
    "Me atrapó a mitad de mi primera cerveza",
    "3799aceeb2360172868623f6820072f2"
  ],
  [
    "Yo soy de X, tú eres de Y ",
    "f1cc8de03fbf30cb9e452e3338f62a33"
  ],
  [
    "Benedicto XVI sucedió a este hombre como jefe de la iglesia católica romana en 2005",
    "0032c4e2248b6f2e52d067ed740f4878"
  ],
  [
    "Y no voy a ir a ningún lado, porque tú eres un guardián",
    "41df49045039f3ed01865fea22162702"
  ],
  [
    "El tesorero Ben Glisan y Kristina Mordaunt, directora gerente y asesora corporativa de una división de Enron, también fueron despedidos, dijo Enron en un archivo corporativo el jueves. ",
    "5ccd47b3473ab36d56dfb77c20bb1a43"
  ],
  [
    "Un rico castaño lleva el nombre de este artista veneciano, que prefería ese color de pelo en sus pinturas.",
    "8b13e47d95a1e2f6bd807f0df3dd1277"
  ],
  [
    "Es hora punta",
    "59d9e18e34acf83310395099bc7705a2"
  ],
  [
    "Hecho de gasear el Pontiac",
    "e78db2aa5c7b2f9720c18ef990b4f5f8"
  ],
  [
    "no esperes que se detenga inmediatamente en la orden, pero si lo hace, alabado sea.",
    "359d03a2f6ae562992d4bd872d0cdf2d"
  ],
  [
    "Parece que nunca lo hago bien",
    "d8175d8709eadccb4203fb2c215ac441"
  ],
  [
    "En 447 d.C., los hunos incendiaron la ciudad de Serdica, que se encontraba en el sitio de esta actual capital búlgara",
    "0545830d1612fa85a7e6b524548e6e4c"
  ],
  [
    "Satisface mis necesidades y me da compañía",
    "abe0fae0198229f74af20d43e178bf3e"
  ],
  [
    "El queso Derby, originario de este país, a veces se condimenta con salvia",
    "53f70c57b083b8d48037978738e365ec"
  ],
  [
    "Los empleados de Enron que trabajan para Dynegy tendrán que acostumbrarse a una nueva cultura. ",
    "366a44f44d359bd352071c7301c29c35"
  ],
  [
    "la celda es 512 3312.",
    "6878df719cdfc9567519b61bdc00bec7"
  ],
  [
    "Cuando estés feliz y riendo, será difícil para él no ponerse al día.",
    "5bfcbe57186e875d7842b42cc8be86ee"
  ],
  [
    "Acércate a ella con confianza.",
    "2efa5ecad650c4b41f6e120401c0c9ab"
  ],
  [
    "Y helado de camino rocoso",
    "d82f5136ef07bd4aadc94c4ead1188d5"
  ],
  [
    "Momentos sin aliento",
    "216ecc865c57f567e7ae47c71ba9aa50"
  ],
  [
    "Como Jackie Joyner, será mejor que duermas con tu mechero",
    "a44609bf095b86c051cb8cdfa1fc7360"
  ],
  [
    "Oh, Dios mío, sí (uh)",
    "53274c17e47f023d5023e8cfb984d65d"
  ],
  [
    "No importa lo que criemos, todavía estamos hechos de codicia",
    "15f71f336292d05bef8275e31c52e55e"
  ],
  [
    "la información no está disponible.",
    "fd086cd76af7509fd41ba1f6308db738"
  ],
  [
    "Sabe que no le va a hacer daño, y permitir que lo huela y, posteriormente, lo toque, le permite darse cuenta de ello.",
    "74dd5afb9d48f99e1de87a3c5bc2fc6c"
  ],
  [
    "No puedo ni respirar",
    "ac0afdd25f7fea488a077d8d8fc149f8"
  ],
  [
    "¿Al lado del lago?",
    "483badb269fa4244e09883b9efeb283f"
  ],
  [
    "Haz todo lo posible para dejar de pensar solo en las cosas que hizo tu novio que te molestaban.",
    "4cfe4f8bb8ff0de9e4a8bb25bdc03060"
  ],
  [
    "«Puede que esté un poco obsesionado con mi perro, ¡pero me gusta más que la mayoría de la gente que conozco!»",
    "24f3cd5b917b69be1d2e6373eeadf389"
  ],
  [
    "«No puedo decidir qué regalarle a mi hermana pequeña para su cumpleaños este fin de semana.",
    "a7d92e6740a0c9c48c82a5dce07d683f"
  ],
  [
    "Porque no voy a seguir diciendo esas tres palabras vacías",
    "d1d7e139b782deb16d3bc075ffe272a2"
  ],
  [
    "Cueste lo que cueste.",
    "299592600ccfc742fd1391ee9df43fab"
  ],
  [
    "La crema espesa que lleva el nombre de esta región inglesa se extiende sobre pan o, para los que piensan en la salud, en fresas",
    "953b35b23101543e8f740247964fd843"
  ],
  [
    "Inclinó la cabeza para rezar",
    "5b153fa5c9738390fa931417803af36d"
  ],
  [
    "Nominado a 18 Óscar, uno de sus primeros trabajos fue componer música para una película de Abbott & Costello",
    "85737402803ac631b586a9d8bc725dc2"
  ],
  [
    "¿La pregunta es demasiado fuerte o la respuesta demasiado débil?",
    "5c7817fffdc8480290e78f7de720d5c1"
  ],
  [
    "Solo dime que no ha terminado",
    "bcd4f0d7d33f8137e92cbbe33b6f2ef5"
  ],
  [
    "Recomendación: Para ahorrarnos el período de preaviso de 60 días de una Expansión, creo que debemos notificarles que es un Servicio Especial necesario y pedir la aprobación (y pasar su parte del costo), pero estar preparados para consumir el 100% de los costos para obtener su aprobación oportuna y proceder con la instalación de las instalaciones. ",
    "84c497ee487903f65e7aba62cd75c4e8"
  ],
  [
    "1884 informa que internó a su amante en un manicomio casi le cuesta las elecciones.",
    "51e3f2417d9994ce6b8c1bb8cb4a578d"
  ],
  [
    "Proverbialmente, puedes ser uno «inteligente» o uno «duro»",
    "e08a6f2d33b1e6964ede949cef9b6b50"
  ],
  [
    "Debes vestirte de acuerdo con el entorno.",
    "76a9a59e86e8adb87b238820b694062e"
  ],
  [
    "Agradecerán tu respeto.",
    "2e01c160e32430321f2f231e199e8984"
  ],
  [
    "Apellido de Bob, que interpretó a Maynard G. Krebs",
    "e3c4184f67b8a3159a7c928c72ef9f0b"
  ],
  [
    "b) Gastos (Combustible de Compresor) Estimación de 350.000 dólares para el período de auditoría ",
    "86c72ea97c52d22af9b73a8bc91d29ec"
  ],
  [
    "Entonces me pregunto por qué me hundo en este barco, me hundo",
    "720d06f6f277d47336f711fef220f5c8"
  ],
  [
    "Sálvame de este camino en el que estoy»",
    "360f2c2781dc32b0f39ef746049f371f"
  ],
  [
    "Además, es fácil decir accidentalmente algo incorrecto o decir algo que no quisiste decir.",
    "1275f676ad289ef75c90998ada574cac"
  ],
  [
    "No intentes vestirte solo para un hombre.",
    "31864ea68d0b97dff0e8969beb1da79b"
  ],
  [
    "Nació en Dublín, hijo del destacado pintor irlandés John Butler Yeats.",
    "3998c3ec62f7432126359e080cc9e163"
  ],
  [
    "El Tíbet limita con Birmania, Bután, Nepal, India y también esta región disputada entre India y Pakistán",
    "c18b75c58c8f438b4ef2e53fdeb5687b"
  ],
  [
    "Lovesick el ritmo dentro de mi cabeza",
    "ae2d13257a232dd6aa6739ea8e83281f"
  ],
  [
    "(No puedo estar ahí contigo) Pero puedo soñar",
    "8bdb4eec5ea41bc826169502365ff599"
  ],
  [
    "Todo el debate y la actividad se han llevado a cabo en las últimas dos semanas.",
    "b135d5db6eb6ab6b30a018bba8c1550c"
  ],
  [
    "Cuento de 1974 subtitulado «La novela de una niña con un poder aterrador»",
    "b2b2793bb918734c55bdfa0195bbd426"
  ],
  [
    "Este desierto cubre unas 500.000 millas cuadradas del noreste de China y Mongolia",
    "7c795956aaa1f1bbcfec040f612fdcb6"
  ],
  [
    "No es saludable que los niños se encariñen con frecuencia con personas nuevas que podrían perder.",
    "03d8cc6bf06bf7931404a12227bb9b88"
  ],
  [
    "Dynegy Pres: El negocio principal de Enron es muy, muy fuerte",
    "989df0bbc3580ac1acc94963f3efdd04"
  ],
  [
    "No seas demasiado pegajoso.",
    "8fd6d3b3392dfb72c0e3d26931f613fc"
  ],
  [
    "En una víspera de Navidad blanca como la nieve",
    "83160b3798ef37850a58b5105153163f"
  ],
  [
    "No quería saber la verdad",
    "dfb35b5a7dae1a3695f4543921742268"
  ],
  [
    "Bjorn Borg ganó su primer Wimbledon, pero este rival estadounidense se mantuvo en el puesto número 1",
    "ba95eaefedbad075eb749ba6d3217ef9"
  ],
  [
    "Para AeroMéxico, son salidas y llegadas",
    "d3ab07fae16c2bd9fe4d35fbfb041b4e"
  ],
  [
    "Este país tiene 104 reactores nucleares, más que cualquier otro país",
    "407ba3672c2019695f1b0fe487eb7999"
  ],
  [
    "Intenta que el evento esté libre de alcohol tanto como puedas.",
    "f03587751075c290864d8861866c047b"
  ],
  [
    "Puede que te mire con una mirada seductora o se vuelva tímida y mire a su alrededor esperando que seas tú quien la mire fijamente.",
    "f9fd50ca22f4ffe0315271247eb3b0a2"
  ],
  [
    "Tómalo por uno de verdad",
    "cb3f6b47790caffd51b8e7c7972c8bfc"
  ],
  [
    "VA es donde resido",
    "1d0258d808a0c4cdbd81b8f10533d5fc"
  ],
  [
    "Presidente Aleksander Kwasniewski",
    "28ecd775730944e55d9dc87217b6dc99"
  ],
  [
    "Su prima está en mi sofá, sus hermanas tienen mi coche",
    "287ff4cc121513ec651edb93aa4e3927"
  ],
  [
    "«C», esta empresa de servicios financieros, puso a Smith Barney bajo su protección",
    "635e84138c9d2a4c5ae54c86f5bc26a1"
  ],
  [
    "Tenemos suerte porque tenemos ese amor joven",
    "1f61722e63a901ecff3ce070ef9ff071"
  ],
  [
    "Busca en tus propios sentimientos el miedo o la ansiedad.",
    "a8b4684a608cf1caf3982464342f6678"
  ],
  [
    "Vuelvo a donde estás",
    "509010a483c4253b76065d72ddb2278f"
  ],
  [
    "No hay llamada a la cortina para el dramaturgo Eugene O'Neill cuando este drama doméstico se estrenó en 1956; estaba 3 años muerto",
    "9d93c21cbd3c043c1662d22ac028ebb4"
  ],
  [
    "Dijo: «¿No tienes un millón de dólares?»",
    "1ef2e340d86b148acf387c60b03f11b5"
  ],
  [
    "Cuéntale algo interesante.",
    "8b812e1661aee3c186b7ed5b412d1383"
  ],
  [
    "Esta obra dice: «¡Luego pasa a uno llamado Cementerios, recorre seis cuadras y bájate en los Campos Elíseos!»",
    "2f98a2d453daafc4402f832e1650759c"
  ],
  [
    "Elija un día seco para hacer el pastel combinando limón y este brebaje de clara de huevo; este último no funciona bien en humedad",
    "fbf40405881d51323610f2c468e0c2a8"
  ],
  [
    "«El negocio de Enron no tiene nada de malo», dijo Watson en una entrevista en el Hotel Waldorf-Astoria después de hacer una presentación a la hora del almuerzo ante analistas e inversores. ",
    "c06ad360772fa9a8d486c07341a3478f"
  ],
  [
    "Sin duda, tendrán mucho de qué hablar juntos.",
    "afa82c5e2a3dc1b6cbae4067c06cbfa7"
  ],
  [
    " Te quiero más y más",
    "fd946f1ad638ba4e1b0e11d6457e91f1"
  ],
  [
    "El zar Boris Godunov inspiró un drama de 1825 de este escritor, el equivalente ruso de Shakespeare",
    "6c8691bc9c3205b4b62d6c16e8924ae0"
  ],
  [
    "Siento que la temperatura está bajando",
    "a0d6b4087832691dc92e46d3046499b6"
  ],
  [
    "¿Nadie me oye?",
    "b2d7f543ccaffaf8e64a1c6ceae50c26"
  ],
  [
    "Elige la parte correcta.",
    "7837dba6347a3d0e6e1d2347336e21ed"
  ],
  [
    "Es un buen rompehielos.",
    "23632e4c02acd8a0b8173271cdbf0b3f"
  ],
  [
    "Un garabato rápido en una hoja de papel sobrante servirá.",
    "8b9271a67e4471819a08126a9be8e135"
  ],
  [
    "Debe ser una conversación educada y respetuosa, no una discusión.",
    "906faf3b5f0bc635e89f25ebf51d5ae8"
  ],
  [
    "Mantenga el contacto visual durante un poco más de lo habitual.",
    "2f865a0f3add4def51a128457dbd0656"
  ],
  [
    "Evite las actividades que sean demasiado competitivas.",
    "d0655f2a7bc54442095d3451f6c2e35a"
  ],
  [
    "Por lo tanto, mientras hablas con ella, nota algo único en ella que te guste, como sus hermosos ojos verdes o sus ingeniosas bromas.",
    "2c7a7115f4df3bceb120309cad51ab77"
  ],
  [
    "Inicia una conversación.",
    "ee08e6bd31be77ee6d56b1f06a80c73d"
  ],
  [
    "Llama a otras personas de vez en cuando.",
    "54c1cc8e11c164c90d986be91dc35893"
  ],
  [
    "Mirar fijamente al chico a menudo sugiere que no te afecta en absoluto.",
    "999e8cba223abf7c8215c88bc5c09eee"
  ],
  [
    "Ríete de sus chistes y escucha lo que dicen y ellos harán lo mismo a cambio.",
    "1e69dd4e4a653ab8d8eb77ad88021871"
  ],
  [
    "Trate de evitar el sarcasmo a menos que ambos estén bromeando.",
    "59fddfd2bf960f9280bab6a58580d585"
  ],
  [
    "Es importante sentirse atraído físicamente por su hombre, pero no se deje atrapar en la búsqueda de la perfección.",
    "1da3a70ccec3ef224ef42a341fe6cc13"
  ],
  [
    "Apóyate de cerca cuando hables.",
    "06435c7e13efae40a2a5c28636806445"
  ],
  [
    "¿Ya es hora de la revancha de la guerra de pulgares?",
    "0a7d76222cc02a7c10494c667874b0e0"
  ],
  [
    "El almuerzo es una gran oportunidad para tener una conversación, romper el hielo y conocerla un poco mejor.",
    "e6ed2a9eb1ed342696dc6b24c81b5846"
  ],
  [
    "Esta es una agenda completa. Está destinado a ser así. Verán, mi pensamiento para el próximo año es bastante simple: hagamos que sea el mejor de ocho. ",
    "ec7bacddfdfbc9f855eda5b1782dd13b"
  ],
  [
    "Y comencemos por analizar cómo mantener el crecimiento económico mediante el control y, finalmente, la eliminación del problema de los déficits federales. ",
    "751e443fcdc1cc1fe09574baf31f2996"
  ],
  [
    "Pero tengo mi decisión, hecha esta vez",
    "2ac6e1dff1db141f97795bc730650a95"
  ],
  [
    "Soy una chica egoísta cuando se trata de ti cada minuto del día soy adicta a lo que me das, chico",
    "46d0b940db27bdcaa4b560d4edfb3ac9"
  ],
  [
    "Y ahora básicamente sé que tenemos un perfil racial",
    "58bb184229a675fd5775e240d4fcb39a"
  ],
  [
    "Oh, estoy solo,",
    "0e2fa7c1692a0b7755cc344548c36304"
  ],
  [
    "Solo promete que me darás un beso de despedida",
    "87d87cc8c3c6d401cf006ef9219e8701"
  ],
  [
    "Cuando estás tan cerca de mí",
    "c84dce375454a1e4030a5b0eab47ae6b"
  ],
  [
    "Gangsta shit gangsta shit the way I do my thang gansta shit gangsta shit Solo soy un joven negro del gueto con una gran cadena azz",
    "2cb278baa7cd0bf2db559703de250b51"
  ],
  [
    "Lo suficiente para sentir que mi cuerpo cobra vida",
    "f8f4ce043d218a6ac1d11f69195fac34"
  ],
  [
    "Tratando de mantenerme al día con mis amigos",
    "5f3827bcbdf981dfaeeeb77ed7952322"
  ],
  [
    "Sé demasiado dulce y te morirás",
    "1748da16fb3a659cffdcaca74149d75f"
  ],
  [
    "Así que si alguna vez te sientes descuidado",
    "fed9f14f16355ce9a837f2fd69e4a63b"
  ],
  [
    "Ahora, ¿dónde están las Indias Occidentales, ",
    "79ec693f34f141f8e4ccc43f0ddfa2b3"
  ]
]