[
  [
    "Por supuesto que las cosas van mal y el nuevo guardia decide tener conciencia y hacer las cosas bien salvando la vida de un moribundo.",
    "2e851b7dc84ec8594c3e0a9bcbc28e64"
  ],
  [
    "Para los gobiernos, es más probable que los contratos sean duraderos si se negocian de manera que permitan a los países recibir ingresos justos y predecibles a largo plazo.",
    "403cfb3127133ee3ca864e27809c7140"
  ],
  [
    "Mi delegación también agradeció la valiosa contribución de la delegación sueca, en particular al presentar su proyecto de propuesta revisada para un TPCE que ahora se está estudiando en nuestra capital.",
    "8d83b6e2c505e86f3ff754116cc19595"
  ],
  [
    "Andoheb, Sumo Sacerdote de Arkan (George Zucco) deja a Yousef Bey (John Carradine) a cargo de Kharis para continuar con sus malas acciones.",
    "36b5f27e01ef2dee2026f80bcfa3ab4a"
  ],
  [
    "Cabe señalar que, además de la prohibición de vender esas publicaciones a menores de 18 años, la medida adoptada por el Ministro del Interior en virtud del artículo 14 de la Ley de 16 de julio de 1949 puede entrañar la prohibición de la exhibición pública de las publicaciones en cuestión y de toda publicidad para ellos.",
    "9704aa9b000ed177d0f9a29e04c81fc6"
  ],
  [
    "Era interesante cómo pensaban cómo sería el futuro en esto, pero en serio me aburría mucho ver esto.",
    "77516eb3732fe1a16dc962625a6151c6"
  ],
  [
    "Esa «tienda» registró reparaciones importantes en 145 embarcaciones, incluidos 4 submarinos.",
    "17fc1b2a9d0cda21326f86f8617cfca9"
  ],
  [
    "Pero Andaaz Apna Apna es bastante diferente de las películas que he dicho anteriormente.",
    "a2b3eab789699fa0bc27a91d14e5d4d5"
  ],
  [
    "Por lo tanto, el final de esta grave recesión mundial estará más cerca al final de este año que ahora, la recuperación será anémica en lugar de sólida en las economías avanzadas, y existe un riesgo creciente de una recesión de doble caída.",
    "8a8d9d6f29e7756a64a3fcfde624c5c2"
  ],
  [
    "Y uno de sus mayores atributos es el humor.",
    "5ddb0b14f208c31724698650ce375fa3"
  ],
  [
    "El equipo de Serbsky afirmó que el coronel Budanov estaba temporalmente loco en el momento del asesinato debido al «fervor patriótico».",
    "9b219c8d4a94e0fc6a97af28b1e4111d"
  ],
  [
    "Expresando su convicción de que los referendos y otras formas de consulta popular sobre el estatuto futuro de los territorios no autónomos son un medio apropiado de determinar los deseos de los pueblos de esos territorios con respecto a su estatuto político futuro,",
    "083c847dc49994d711883c02615f650b"
  ],
  [
    "Romero debería sentirse halagado si alguna vez vio esto.",
    "4287c65a3a6b69b894081d04aa35894b"
  ],
  [
    "Los acuerdos en el Caribe lo hicieron posible, al igual que el Acuerdo de arrendamiento de préstamo.",
    "a33446b3da95470b2bfae334717c0541"
  ],
  [
    "Si me puede decir cuál es cuál, se lo agradecería mucho.",
    "7d6b866af6efe94c81b72ff3e9a34a37"
  ],
  [
    "BANGKOK — Joseph Estrada, el deshonrado expresidente de Filipinas, se enfrenta a la perspectiva de pasar los años que le quedan en prisión después de que un tribunal especial de Manila lo declarara culpable de amasar alrededor de 15 millones de dólares en sobornos y sobornos.",
    "b12691053817986b5bb107c8311ab426"
  ],
  [
    "La Comisión observó que un análisis más exhaustivo de los cambios introducidos en el programa de trabajo aclararía aspectos importantes del proceso de ejecución del presupuesto por programas.",
    "aa215ac7228ec585a8e912c67367d138"
  ],
  [
    "El problema: Brooke está «desapegada» y al acecho, mientras que sus amigos están todos involucrados.",
    "5128a3427b046faa64a6c49a4d89ee97"
  ],
  [
    "La Comisión reitera su preocupación por las continuas operaciones ilegales de pescadores extranjeros y subraya que esta explotación descontrolada podría agotar las poblaciones de peces actuales y afectar negativamente a los rendimientos futuros.",
    "c7d369ec5edbc45a72705fd77b32f96a"
  ],
  [
    "El comentarista judío Isaac Abrabanel consideró que el aggadot de Génesis 6 se refería a alguna doctrina secreta y no debía tomarse literalmente.",
    "65c7f7f1e798202bd1a06cf4ab07bab6"
  ],
  [
    "Lamentablemente, es una gran oportunidad para utilizar un excelente elenco para poner al día al rey Lear.",
    "9dfee9679519c4468d129e91ba228c75"
  ],
  [
    "8. Toma nota de las medidas adoptadas por el Secretario General para iniciar la planificación de contingencia con miras al posible aumento de los componentes existentes de la UNAVEM II para su despliegue en caso de que se logren progresos significativos en el proceso de paz, y le pide que informe periódicamente al Consejo al respecto;",
    "75d0c86a1f193699b23b3faae48d8053"
  ],
  [
    "Párrafo 25.1 Añádase una referencia a las resoluciones 47/92, 47/197, 48/166, 48/183 y 48/184 de la Asamblea General.",
    "0091a8851a61c93218111264ee9c7a4b"
  ],
  [
    "El proceso de paz RAB-israelí, que produjo una serie de logros impresionantes —la conferencia de paz de Madrid, los acuerdos de Oslo, el acuerdo de paz de Israel con Jordania, un casi acercamiento con Siria y las incursiones de Israel en los estados árabes, desde Marruecos hasta Qatar— fue una pesadilla cada vez más aislada de Irán.",
    "aac3917da59803f75a817ef6f8e6aee8"
  ],
  [
    "35), la integración del antiguo personal de la Comisión de Investigación Criminal y de la Unidad Especial Antinarcóticos en la Policía Nacional Civil debe llevarse a cabo de conformidad con los acuerdos complementarios de 22 de diciembre de 1992, que establecen que el personal de los órganos que deseen ingresar en la Policía Nacional Civil debe ser evaluado primero por su Director General, bajo verificación de la ONUSAL y sobre la base de criterios de competencia profesional e idoneidad para unirse a la nueva fuerza de policía civil.",
    "9d60e0fa6d41d35ab2eaf904ec4dae06"
  ],
  [
    "Creo que hay una buena razón por la que Capote está tocando en toneladas de teatros en toda el área de Nueva York y este solo está tocando en uno; ¡que la fe de los distribuidores en esta película se asegure de correr en la dirección opuesta si no confías en esta crítica!",
    "2bc9b11e60e331d005d8ba418ca95a36"
  ],
  [
    "Los más afectados en esta realidad son los niños que suelen quedar huérfanos, o abandonados por sus padres pobres, que tienen que triunfar en una sociedad de «perros comen perros» que muchas veces caen en la brecha de la delincuencia, la prostitución y el crimen.",
    "2eeb7bc551d74610f0d63976871fdaa2"
  ],
  [
    "Muchos temas parecen tan complicados que algunos periódicos y organismos de radiodifusión han dejado de informar sobre la Convención.",
    "df4ad282635a6d349dee32e0db35d247"
  ],
  [
    "Las grandes bases de una asociación ya están ahí, así que lo que se necesita ahora es mejorar la integración de Europa con sus vecinos del sur.",
    "8aae336f5c42b5db0bb7101096c2395e"
  ],
  [
    "El Relator Especial, en su recorrido por la zona de Dilling-Kadugli, ha hecho todo lo posible para encontrar pruebas de abusos cometidos por el Gobierno y las fuerzas de las PDF, recurriendo a los siguientes métodos:",
    "92231aed86b0a3fdaae25017f292b6a1"
  ],
  [
    "La mayor parte del hielo glacial contiene pequeñas burbujas de aire que han atrapado los gases atmosféricos y otros materiales transportados atmosféricamente existentes en el momento en que se depositó el hielo, como el polen de las plantas, los microbios y el polvo mineral.",
    "43b55bf0f2f27a4e005960ff3a2eaf9d"
  ],
  [
    "Sin embargo, estoy seguro de que la banda sonora es maravillosa.",
    "d44af3b09b57eb71cdc975afe9023237"
  ],
  [
    "Todo está bien hecho, pero hay varias secuencias completas que son simplemente impresionantes.",
    "3a0d74528cd2a38afc20464f3d3b7e1d"
  ],
  [
    "Esto no excluye necesariamente las tareas que llevan a cabo otros órganos en esta esfera, en particular la Asamblea General.",
    "74034b9528d6468e3f4d4c7c7fef9eab"
  ],
  [
    "Shadowlands es uno de los guiones más increíbles jamás escritos.",
    "a449e30c0cc84608ca7de18c0912d2ae"
  ],
  [
    "La concentración de la propiedad y el control de los medios de comunicación alimenta aún más la desconfianza popular, preparando el terreno para que la investigación ciudadana entre en el vacío.",
    "871dfc7e600d02392ddeb7d8523182f0"
  ],
  [
    "Las economías declaradas en locales y alojamiento (5.260.100 dólares), reparaciones de la infraestructura (2.941.700 dólares) y asistencia para el desarme y la desmovilización (2.319.700 dólares) para el período comprendido entre el 1 º de julio y el 31 de octubre de 1993 quedarán compensadas en cierta medida por un aumento en los objetos de gastos pertinentes para el período comprendido entre el 1 º de julio y el 31 de octubre De noviembre de 1993 al 30 de abril de 1994.",
    "907bea1b36b50dd8fc55e230684295d4"
  ],
  [
    "El 13º Campeonato Mundial Senior se celebró del 16 al 29 de noviembre de 2003 en Bad Zwischenahn, Alemania.",
    "4b6e5311a7046a55d60e9d9168cacf76"
  ],
  [
    "Sin embargo, las alegaciones del autor no proporcionan suficiente fundamento como para justificar la conclusión de que se ha violado el artículo 17 del Pacto.",
    "7c1710115e885bfb25b19b8d941cef5b"
  ],
  [
    "Drew como Josie y su romance con la maestra es tan dulce y el aspirante a hermano de béisbol se suma a la buena sensación de la película.",
    "3e160d642cfef54b27e8cb2854cec487"
  ],
  [
    "Un hijo, Alpheus Lewis (28 de marzo de 1799 — 6 de abril de 1865), un granjero y destilador de whisky, construyó la finca Oakwood (circa 1820) cerca de Winchester, Kentucky.",
    "fea817282bad7a66ebecbc4fb14d4d70"
  ],
  [
    "Nat King Cole, que canta en francés, marca el tono de toda la película.",
    "70426c7b863c1c526aae2bc0a644c270"
  ],
  [
    "Durante la crisis del euro, el poder en la Unión Europea parece haberse desplazado hacia las capitales nacionales en general, y hacia una capital nacional en particular: Berlín.",
    "d8afbfd4716934cc09154e627a45290b"
  ],
  [
    "Lloyd Kaufman comenzó la película con una bolsa de basura y haciendo ruidos de pedos debería haberme hecho darme cuenta de en qué me estaba metiendo.",
    "73b006dbfa66d630546bd8b727a8ded2"
  ],
  [
    "En Rumania hay 14 minorías nacionales y étnicas registradas como tales a través de sus partidos políticos u organizaciones.",
    "99950c26f6c240c119e163999a07e6b7"
  ],
  [
    "También en su quinto período de sesiones, haciendo hincapié en el alcance sin precedentes de las ratificaciones de la Convención sobre los Derechos del Niño y de la posterior presentación de informes de los Estados partes, y convencida de que disponer de un tiempo suficiente para las reuniones del Comité es un factor vital para garantizar su continuidad eficacia en años futuros, el Comité decidió pedir al Secretario General que convocara una reunión de los Estados Partes en la Convención,",
    "1804778671131020a104fe2586f39046"
  ],
  [
    "La venganza de Pinocho es una pérdida de tiempo y dinero.",
    "6f196bdee37f69ea545830df06613987"
  ],
  [
    "Me sorprendió totalmente lo buena que es esta película porque cuando la vi por primera vez ¡solo me divertí un poco!",
    "0189929b0f06d536c71128209aafc035"
  ],
  [
    "Ian Holm — Wetherby, Brasil y Danza con un extraño 4.",
    "d804951ef71b2349297801dc3383136b"
  ],
  [
    "La mayoría de los aspectos de la gestión ambiental en los pequeños Estados insulares en desarrollo dependen directamente de la planificación y la utilización de los recursos de tierras o están influenciados por ellas.",
    "f02b6a16e29daba824d5d0788b26fafc"
  ],
  [
    "Así que, a corto plazo, habrá que utilizar al FMI, si se necesita ese tipo de apoyo, y Sarkozy tendrá que tragarse su orgullo.",
    "9d07ee9e8dec68007493c4f9242da3a9"
  ],
  [
    "estrategias y políticas nacionales e internacionales, incluida la legislación vigente y los niveles de emisión, a fin de evaluar el estado de la aplicación de la Convención y los protocolos conexos.",
    "04153cc5c293ab04fc2ee702c979b608"
  ],
  [
    "Cualquier domingo no alcanza el promedio de The Last Boy Scout y el inferior al promedio Contra todo pronóstico.",
    "2b247dabd5f3238caaf5da291f58d15a"
  ],
  [
    "25H.7 La estimación (912.100 dólares) permitiría mantener los puestos de Director y dos funcionarios del cuadro de servicios generales.",
    "1036af0311649632be4c92bde2a13502"
  ],
  [
    "También es el único comité cuyo presidente también fue el director de la Facultad de Derecho del Gobierno.",
    "08f60e4a4f555b5ad7d4e2baee74c1ce"
  ],
  [
    "TCM me ha hecho fan de Ann Harding, y pensé que estaba bien como de costumbre aquí.",
    "d1cdba7b9d42721425c9c1c91cd7a002"
  ],
  [
    "Algunas de estas películas mantuvieron su estatus.",
    "50a6f81385e2611e594dcfdee610bff6"
  ],
  [
    "Citación de la unidad presidencial USN/USMC:",
    "b9da18b7ffc9e37dd25530676b475962"
  ],
  [
    "El PNUD también ha participado activamente en grupos consultivos organizados por el Banco Mundial, en los que ha dirigido los debates sobre cooperación técnica y capacidad",
    "67a1210c2d6ea25b94d738b497cb1607"
  ],
  [
    "Además de Graham y Berman, el equipo de edición estaba formado por las primeras asistentes Jessica Baclesse y Kimberly Boritz, las segundas asistentes Basuki Juwono y Christos Voutsinas, y el editor asistente Joe Galdo, entre otros.",
    "097b5cb50841e4e6e3a07f8baa90304f"
  ],
  [
    "encabeza esta comedia sobre un padre que envejece (C.",
    "afc7624b7acf358f3835948abb04d4f5"
  ],
  [
    "Por lo tanto, es importante dar un paso atrás y recordarnos que la «década perdida» que estamos sufriendo actualmente no es nuestro destino económico a largo plazo.",
    "797c052cdba6483a2d5f1d281f6b1a4e"
  ],
  [
    "Las responsabilidades de los centros de coordinación restantes de estas dos secciones se consolidarán en una sección sobre el terreno, a saber, la cobertura de las actividades de cooperación técnica, los centros de información, dos comisiones regionales, la Caja de Pensiones, el fondo de seguros, el Fondo de Nivelación de Impuestos, consultores y contratistas individuales, y todas las actividades generadoras de ingresos.",
    "bd94fcee819955121bdee5adb8500d4d"
  ],
  [
    "Se muestra no solo como un observador cercano, sino también un cronista concienzudo y sin prejuicios.",
    "e9cdfc53ac2ad7e31cc134157809d1cf"
  ],
  [
    "«Electra Glide in Blue» es una película de serie B lenta en la que Blake interpreta a un policía motociclista del desierto que quiere ser detective de homicidios y se ve envuelto en una investigación de asesinato.",
    "3ba5051229036c6393a90058708f05c1"
  ],
  [
    "Le doy un 9 de 10.",
    "34673bc55b3b22fcf64a5f4355e25fdf"
  ],
  [
    "Trixster hizo el desarrollo inicial del aspecto de los poderes binarios de Danvers y contribuyó con la mayoría de los efectos visuales para Goose the Cat, incluidos movimientos que eran imposibles de actuar para los gatos de la vida real.",
    "7875dd6520be9e55ca414715cc427844"
  ],
  [
    "Somos tan capaces como antes de ofrecer a todos un alto nivel de vida —alto, quiero decir, comparado con, digamos, hace 20 años— y pronto aprenderemos a permitirnos un estándar aún más alto.",
    "9b9354df32709a8951850cb93b91ef68"
  ],
  [
    "En junio, la tropa recibió diez tanques Sheridan M551, la primera vez que el Sheridan fue enviado fuera de los Estados Unidos continentales.",
    "6c238f077decba83cf3c021e9de0a767"
  ],
  [
    "Boom Boom no parece un Charley Davis.",
    "c17190d3e8a6bd4fc6f053543fd1a3c1"
  ],
  [
    "Más cerca de casa, la reciente decisión de la ASEAN de dar a Birmania la oportunidad de presidir la organización en 2014 subraya el deseo de sus vecinos de que el país participe plenamente en la creciente prosperidad de Asia.",
    "b36105d5b0d8e27d402106952bda88ac"
  ],
  [
    "Debido a esa negativa de la República Popular Democrática de Corea, la continuidad de las salvaguardias y la validez de los datos de inspecciones anteriores están ahora en peligro, y se está ampliando el alcance del incumplimiento por parte de la República Popular Democrática de Corea de las obligaciones que le incumben en virtud del Tratado.",
    "02681cb866021d42300c9b921144d2e8"
  ],
  [
    "Además, la representante indicó que a los grupos de mujeres les preocupaban los riesgos del diagnóstico tardío de las mujeres infectadas por el VIH/SIDA y habían identificado la necesidad de programas de información que abordaran específicamente las cuestiones del embarazo y la lactancia.",
    "85eb7b5848d1d75f069ba7903fcc0ff5"
  ],
  [
    "Parecía dar saltos, pero seguí mirando por miedo a que me perdiera algo y me lo explicaran todo.",
    "d0428b3052a6b490baf2387003a703f3"
  ],
  [
    "Los protocolos diplomáticos que esperan ser ratificados por los parlamentos de los dos países han sido víctimas de errores de cálculo por ambas partes.",
    "060758546f6da009b6ce6306ed396d5b"
  ],
  [
    "Los juegos de palabras groseras no pretenden ser chistes de ideas centrales, pero lo prueban aquí.",
    "de45faf700005cef43a7b2d4d9eb4585"
  ],
  [
    "Sus objetivos incluyen la reconstitución del sistema de bibliotecas locales, el fomento de la lectura entre los jóvenes y la familiarización gradual de la administración con el uso de técnicas computadorizadas.",
    "fb131e42b05a7c1570e6924f2758703b"
  ],
  [
    "Jugó su fútbol junior con el Blacktown Workers Club antes de jugar con Lalor Park en 1970 y 1971 como miembro de ese club ganando equipos menores de 19 años y menores de 21 en la competencia de la Parramatta Junior Rugby League.",
    "274efbe0e1e18322a7f7af5ff26a5c94"
  ],
  [
    "Dimos 4/10.",
    "c75e93c4d7a48301934c892c69666e44"
  ],
  [
    "Una noche, el grupo se sentó alrededor de una fogata mientras se ponía el sol, y unos 50 escolares africanos fueron transportados en autobús.",
    "10924c6a4c7fd2548d68b3e5ef19b15a"
  ],
  [
    "Por suerte, nunca ha habido un mejor momento para que Occidente, en particular la UE, saque a Ucrania del borde del abismo.",
    "ae9ffb4b056c95fbae36bce47729a9ee"
  ],
  [
    "Las personas notables con el apellido incluyen:",
    "c51d86b2d4e6470a2a12347fbdd17ce7"
  ],
  [
    "Estas consideraciones fueron la razón por la que se creó un mecanismo para la prevención, la gestión y la solución de los conflictos africanos en el marco de la OUA, de conformidad con la Declaración de El Cairo resultante de la Conferencia Africana en la Cumbre celebrada en junio de 1993.",
    "436d2fb6566ca6ce60ec28238af33bc1"
  ],
  [
    "Las aclaraciones hechas por el Secretario General en su declaración del 21 de mayo de 1993 son muy apreciadas por el Gobierno de Indonesia.",
    "d93d6ffbdb457b3dd1bb7d9b831cf70e"
  ],
  [
    "Acabo de ver esto en el Festival Internacional de Cine de Toronto en el hermoso Teatro Elgin.",
    "51200bb917022b35e974ce48df82b9a5"
  ],
  [
    "Si el Consejo de Seguridad no autoriza la acción, aquellos de nosotros decididos a proteger a los civiles libios enfrentaremos una decisión más difícil si la violencia se intensifica.",
    "ed645c6f8a0aba04d03146e86b295705"
  ],
  [
    "Incluían, entre otras cosas, la prestación de asesoramiento normativo al más alto nivel; la coordinación de la asistencia en materia de población; la prestación de conocimientos técnicos; la defensa de las cuestiones de población; la gestión del desarrollo, el seguimiento y la evaluación de los programas de población y, por último, la administración de una oficina sobre el terreno.",
    "18bf266150fa510f0770775f1ad19488"
  ],
  [
    "En 2010, el oponente de Schauer en las elecciones generales fue el candidato republicano Tim Walberg, exrepresentante de los Estados Unidos.",
    "6f82c38b8bef7bacf19a189f794cb582"
  ],
  [
    "Esta serie tiene una trama increíble con actores buenos y reconocibles (como la chica de Boston Legal y Boris the Butcher de Snatch).",
    "348bd75b7f848454b59224d4d7e6f994"
  ],
  [
    "La Comisión tomó nota de que la Constitución de Kenya definía la discriminación de manera que podía permitir la discriminación contra la mujer, en el sentido de que la palabra «sexo» no estaba incluida en el artículo que definía la discriminación.",
    "1f56ba3ecd317d2569e1a891883f2371"
  ],
  [
    "Se encuentra en la cordillera entre Val Poschiavo (Grisones) y Val Grosina (Lombardía).",
    "eabe9588aacda32d6375e9bb1c3f0fe5"
  ],
  [
    "Malas historias, malos actores, malas películas.",
    "77389fcd0cd85965648049ba51c4596c"
  ],
  [
    "Tasman ancló en las islas cuando buscaba agua.",
    "7d64d38ad6686fa454987235729e0d49"
  ],
  [
    "en la preparación del nuevo examen (por ejemplo, cursos tomados, horas de estudio, materiales utilizados, trabajo de campo, expedientes académicos).",
    "c8858aab0d047eca3180c9614c1f68ee"
  ],
  [
    "Dyan Cannon fue bueno en un papel pequeño.",
    "661088447534374a7ee30438481afa18"
  ],
  [
    "No me reí ni una vez durante esta película, y ojalá nunca la hubiera visto o gastado 3 dólares para alquilarla porque ni siquiera vale la pena.",
    "3f1b90b73ddd3522b409af8ab2e2f6dc"
  ],
  [
    "La sensación casi minimalista de la película, con diálogos escasos y música casi constante, añaden todo un nivel evocador a la película.",
    "8f0503b11c4ac66d3ee770b9064fba34"
  ],
  [
    "Cuando Internet pasó a ser global, su gestión pasó a manos de la ICANN, la Corporación de Internet para la Asignación de Nombres y Números, que incorpora las voces de los usuarios individuales de Internet en su gobierno, lo que supone un cambio significativo con respecto al multilateralismo intergubernamental.",
    "95b82c4c2c04b1850da99bbe712e4819"
  ],
  [
    "De hecho, la necesidad de mejorar los sistemas de procesamiento de datos e información es evidente en la mayoría de los capítulos del Programa 21 y tal vez deba abordarse de manera intersectorial.",
    "9339d317c26289b28636665783de73e5"
  ],
  [
    "Claro, tienes el problema de la religión contra la ciencia, pero no trata de hacer una gran declaración al respecto.",
    "119d4c987ba9a186517512cd74308df8"
  ],
  [
    "culturales y religiosos, es deber de los Estados, independientemente de sus sistemas políticos, económicos y culturales, promover y proteger todos los derechos humanos y las libertades fundamentales;",
    "cf6647b512f2250f2bddf5d0e2200570"
  ],
  [
    "Hija de Lewis, Sarah (Sallie) Ann Lewis (14 de diciembre de 1776 — 7 de julio de 1867) se casó con Green Clay, un general de la milicia y rico terrateniente.",
    "387dab8b96af4e5f1798a6e98cda9c48"
  ],
  [
    "No era un gran fan de Robin Hood o Robin Hood: Prince of Thieves, ¡pero esta película era muy diferente!",
    "5728f2baee8bf606891796f4caa3252f"
  ],
  [
    "En la actualidad, el acuerdo de alto el fuego está siendo violado por la parte armenia y muchos distritos de Azerbaiyán están siendo objeto actualmente de bombardeos masivos de artillería y misiles.",
    "38eeb3c2ae02a7adb121c464018f9f1f"
  ],
  [
    "La trama es que tu grupo básico de satanistas está causando problemas, y nos centramos en una pequeña ciudad donde la gente ha sido asesinada y secuestrada y no está muy claro por qué.",
    "5cf91e25edd08ecb5e8718e1fc590008"
  ],
  [
    "En respuesta a los anuncios de la Comic-Con, Graeme McMillan de The Hollywood Reporter comparó la película con Captain America: The First Avenger (2011) y Wonder Woman (2017) de DC Extended Universe, ya que también estaban ambientadas décadas antes de la actualidad.",
    "8f744e7b218dafba8c06b110c34b3b83"
  ],
  [
    "Por lo tanto, Italia no está a favor del establecimiento de varios tribunales regionales, que no estarían en condiciones de garantizar la observancia del principio fundamental de igualdad en el tratamiento de los acusados en el proceso.",
    "436c766a579040fed89b8bc289f94608"
  ],
  [
    "de un gran actor también.",
    "2bf13b90fe18f054bee54047a71fda5a"
  ],
  [
    "Pero en lugar de sucumbir a un «escenario de Somalia», soñar con un «escenario de Japón» o conformarse con un «escenario de Afganistán», Iraq puede convertirse en un «escenario» para una intervención exitosa en el siglo XXI.",
    "98a41fe304f4badc0e39f97be60236ef"
  ],
  [
    "Por otra parte, un mayor consenso entre sus miembros ha permitido al Consejo de Seguridad afirmar su autoridad y abrir nuevos caminos al autorizar el uso de la fuerza en virtud del Capítulo VII de la Carta, por ejemplo, en Somalia, donde normalmente se aplicaría la jurisdicción interna, o en Yugoslavia, mediante medidas preventivas acción.",
    "a545718702ea6edcda8a50e0487e5711"
  ],
  [
    "Estuvo presente en el momento en que se estaba formulando la Proclamación de Independencia, y fue una figura que desempeñó un papel importante en la conservación del texto original de la Proclamación.",
    "c1579ba78d68863e89f90c67872bba44"
  ],
  [
    "Pero a menudo se pasa por alto una diferencia crucial entre Nakasone y Koizumi: su manejo de la controversia de Yasukuni y sus relaciones con China.",
    "ab4e884fdcead445db1c47218c268197"
  ],
  [
    "Desde entonces, el mundo ha visto innumerables actos de violencia, terrorismo, hambruna y degradación ambiental.",
    "9a851f77b0175362bd159f40b005d19e"
  ],
  [
    "Con respecto al seguimiento del Programa de Acción, la Conferencia identificó varias esferas de acción prioritaria, en particular en relación con la deuda y el comercio, como se establece en la parte IV del Compromiso de Cartagena.",
    "12b988144c1f15bc680ca00ff7dac8de"
  ],
  [
    "Entre ellas tenían tres estrellas de plata y una de bronce.",
    "36111d772d42620f5f0d3b85d53adbab"
  ],
  [
    "Y todo el programa trata sobre personas extravagantes con relaciones sinceras y extrañas.",
    "7450b39c39f8abf46745c3133e72875b"
  ],
  [
    "Estaba llorando al final de la película.",
    "5bc4c6b81ec4e0657d340ef7a73891f8"
  ],
  [
    "Estas economías necesitan medidas que ayuden a mantener a los pobres fuera de las trampas de la pobreza y que les den oportunidades realistas para mejorar su bienestar económico.",
    "f2a70654494f2e5ff0d9c073998ea36a"
  ],
  [
    "Le agradecería que tuviera a bien hacer distribuir el texto de la presente carta y su anexo como documento del cuadragésimo séptimo período de sesiones de la Asamblea General, en relación con el tema 45 del programa, y del Consejo de Seguridad.",
    "6daaf3736eef3840d6fa5f0c297f8a74"
  ],
  [
    "«El Pacífico Central vio a los CB aterrizar en todos los asaltos, sus esfuerzos movieron a Estados Unidos sin descanso hacia la patria japonesa.",
    "a4c1bf0ab322ee71e0d01340d6f52914"
  ],
  [
    "En cuanto al futuro, es mucho más probable que se defina por la necesidad de los Estados Unidos de poner su casa económica en orden; la trayectoria de China dentro y más allá de sus fronteras; y la capacidad de los gobiernos del mundo para cooperar en la restauración del crecimiento económico, detener la propagación de las armas nucleares y satisfacer la energía y los desafíos ambientales.",
    "4d0942007e74bd9e6a0a0c3780e7efcf"
  ],
  [
    "El juez que reciba una queja sobre declaraciones obtenidas bajo coacción debe recibir instrucciones para que examine en sustancia la legalidad de tales «pruebas» sin esperar el resultado de un procedimiento conexo que sea demasiado largo.",
    "572762cc5555aa429d947bb1df8d5dce"
  ],
  [
    "¿Todos los músicos viejos?",
    "219d857a89b547d48ae7171bdb7faf07"
  ],
  [
    "En cuarto lugar, el Secretario General Adjunto y su Departamento deben adoptar cada vez más la función de defensores de la asistencia humanitaria en todos los niveles del sistema de las Naciones Unidas.",
    "af3c9974cb6ac53df704610d4d38c034"
  ],
  [
    "El 29 de septiembre de 1949, Pikit fue creado un municipio regular por Proclamación Ejecutiva con Manding como sede del gobierno municipal.",
    "f2378b64c3360945dc5897ff4ce3a919"
  ],
  [
    "Recomendaría esta película a cualquiera que esté buscando una película relajante, llena de diversión y que provoque la reflexión.",
    "77737ae2233f1c2f6c57c389a8e1cdce"
  ],
  [
    "8. El fortalecimiento de la cooperación internacional en la lucha contra el terrorismo debería ser otro componente clave de la futura convención, ya que las medidas adoptadas a nivel nacional por sí solas no pueden empezar a contrarrestar este flagelo moderno, cuyas ramificaciones internacionales se han demostrado a fondo.",
    "4c232321f8108be4c9886fbd59f97daf"
  ],
  [
    "Salieron, y poco después, el 18 de agosto de 1942 se casaron.",
    "89be2391e01324154fdc0f2c5d738dea"
  ],
  [
    "***Puede contener spoilers***Por lo general, soy bastante indulgente con las películas de terror de bajo presupuesto, pero esta me lo pide.",
    "69810dfa14af2fbbb83e16686a29393d"
  ],
  [
    "La propuesta del Grupo de Minsk de la CSCE constituía un plan de paz de compromiso que preveía el establecimiento de un alto el fuego, la retirada de los territorios ocupados, el regreso de los refugiados y las personas desplazadas, el fin de los bloqueos y la apertura de la Conferencia de Minsk para encontrar una solución negociada al estatuto político de Nagorno-Karabaj.",
    "e7ad808a736e5b333094d78449525262"
  ],
  [
    "Pero Myers es mejor recordado por su mosca de sacrificio ganadora del juego en el Juego 7 de la Serie Mundial de 1940 contra Detroit.",
    "9738029860d83dd4e8aa015a618004d3"
  ],
  [
    "Refiriéndose a algunos métodos prácticos de apoyo al autodesarrollo indígena, los representantes de Bolivia y México hablaron sobre los fondos especiales en sus países para financiar los proyectos propuestos ye",
    "500d054c1473188ed8d8f2644df706e1"
  ],
  [
    "Aunque nunca me arrepiento de tener una nueva incorporación a mi biblioteca de animación, esta película fue definitivamente decepcionante.",
    "ce49e0ebb0bda026eff101ee10d35117"
  ],
  [
    "Nuestro objetivo es, a través de este enfoque, aumentar la conciencia de los principios, mensajes y valores de las Naciones Unidas; entablar un diálogo con el público en todos los niveles de conocimiento y organización; obtener comentarios que nos permitan dirigirnos mejor a nuestro público, respondiendo a la lógica de la demanda y no sólo a la lógica de la oferta y, por lo tanto, a centrar mejor nuestros productos y, por lo tanto, lograr mejoras en la eficacia.",
    "c911ff82fd5ff581e39c7d85876ac74d"
  ],
  [
    "La composición racial del municipio era 99.18% blancos, 0.24% nativos americanos, 0.12% asiáticos, 0.12% de otras razas y 0.35% de dos o más razas.",
    "1dc12a6f69623ce3827a429558edffce"
  ],
  [
    "Presumiblemente, la Liga de Democracias de McCain está diseñada para hacer realidad el sueño de Immanuel Kant de paz perpetua, presionando a las no democracias para que cambien sus caminos, por la fuerza si es necesario.",
    "a0d6b902d66d35ba9f75f869dab7893e"
  ],
  [
    "El proyecto de constitución reforzaría los poderes de formulación de políticas de la Unión, con un poco más de votación por mayoría en el Consejo de Ministros y un papel más importante para el Parlamento Europeo.",
    "6e2770aa886a40fae8ca03cb749709e1"
  ],
  [
    "La ayuda del Japón se centra en la protección de la vida silvestre, los programas de capacitación sobre el ahorro de energía y la protección de la capa de ozono, y se concentra también en la mejora de la capacidad de los países en desarrollo para hacer frente a los problemas ambientales, la elaboración de directrices ambientales y la promoción del medio ambiente diálogo con los países en desarrollo.",
    "40b6839f8cf2942b1d48dc5da373ad2f"
  ],
  [
    "Mucho mejor que el original.",
    "ff54d90d4068758caeba074cea544a62"
  ],
  [
    "c ear a los demás y a las negociaciones en las que Estados Unidos no niega la legitimidad de un interés público mundial (como lo ha hecho, lamentablemente, en el tema del cambio climático).",
    "4edfbc9df33cd769f91af13aeb8e2a57"
  ],
  [
    "6. También en la misma sesión, formularon declaraciones los observadores de Interpress Service International Cooperative y la Unión Interparlamentaria, organizaciones no gubernamentales reconocidas como entidades consultivas por el Consejo Económico y Social en la categoría I.",
    "53c2ebe79bbb0b08b151a406c5b78ded"
  ],
  [
    "Los actores y actrices hacen un buen trabajo, al igual que el director, pero hay algo tan inconcluso en toda la película que no puedo dejar de entender.",
    "20a13f1ea503be9d0115313e3a503c72"
  ],
  [
    "Es difícil encontrar diez, pero en mi opinión son nueve sólidos.",
    "3535331eb5612dabccdb0d5d267d03a7"
  ],
  [
    "Me pareció que esta película estaba bien",
    "01970ff5f7bdbc09fd7042059793e70e"
  ],
  [
    "Sí, me da vergüenza admitirlo, ¡pero este espectáculo es definitivamente DEVINO! Es muy entretenido, y me lo paso de maravilla viéndolo.",
    "7c187dad458fce827cf3c2224382fe56"
  ],
  [
    "a) Se estableció un fondo especial de la Federación para financiar el desarrollo acelerado de las regiones subdesarrolladas; se aprobó la Ley y el Plan Quinquenal de Desarrollo, en los que se identificaron las repúblicas subdesarrolladas y las provincias autónomas.",
    "4a7c32d26f15efcea46ff95bf69a605d"
  ],
  [
    "Era una práctica común separar los aeródromos para bombarderos y cazas.",
    "f76ac9e6903f4af07c409491922ffccc"
  ],
  [
    "Los candidatos a cargos públicos, y aquellos que ocupan altos cargos administrativos o corporativos, deben ser juzgados por sus políticas y desempeño, no por actos privados que son irrelevantes para la forma en que cumplen o van a cumplir con sus deberes públicos.",
    "061cd7ee83b3175eb2a87771941bb499"
  ],
  [
    "En mayo de 1993, el Comité de Gestión del Programa Internacional de la OMS sobre los Efectos del Accidente de Chernobyl en la Salud (IPHECA), que incluye a los Ministros de Salud de los Estados afectados, se reunió en Ginebra para examinar el estado de la aplicación del Programa.",
    "1619694b419f839b5afc4e088ecaf23e"
  ],
  [
    "La canción fue lanzada en Italia para la exitosa radio contemporánea el 23 de agosto.",
    "6188bedf7ca67911e9ce9f32117e059a"
  ],
  [
    "Sin embargo, estos artículos se pueden reproducir fácilmente a un menor costo en máquinas, y cuando se producen en grandes cantidades pierden rápidamente su novedad y valor comercial.",
    "50a6f717c423c2afeef36e4d3e556dae"
  ],
  [
    "Lo máximo que puedo elogiar a «Yerno» sería decir que en su mayor parte evita el humor del inodoro.",
    "31347d4b7e90ae5e7da9c642db13c6c0"
  ],
  [
    "Ah, y sí... también hacen comidas completas.",
    "a9373072cb98e397c89640d951389409"
  ],
  [
    "El acuerdo firmado en septiembre por Israel y la Organización de Liberación de Palestina (OLP) ha generado un impulso para la paz en toda la región.",
    "c294ea12f3a5a84028beee977b74e338"
  ],
  [
    "Esta película tiene mucho que ver.",
    "4eae49b1c0a01c07927dbbe464aeea21"
  ],
  [
    "Si este diagnóstico es correcto, los países avanzados deben centrarse en reactivar la innovación y el crecimiento de la productividad a medio plazo, y en realinear las promesas de bienestar con la capacidad de ingresos, a la vez que alivian el dolor de los verdaderamente indigentes a corto plazo.",
    "448c84b4ff4ef974320e652459507def"
  ],
  [
    "Programa de actividades del Decenio Internacional de las Poblaciones Indígenas del Mundo (resolución 48/163, de 21 de diciembre de 1993).",
    "6a588519810d7cb1094bb0d36c8a914d"
  ],
  [
    "Terminaron en la 12ª posición en la división de 22 equipos.",
    "481987d5fcdc8d94971fd4b450befa64"
  ],
  [
    "Parece que realmente no tenía la intención de hacer una película realista, ni mucho menos.",
    "4b05d5960f9df5079f60c8f33f86e980"
  ],
  [
    "En la administración de Hosokawa, que se creó el 9 de agosto de 1993, el Secretario Principal del Gabinete también fue nombrado Ministro responsable de los Asuntos de la Mujer.",
    "70b7453e05063e17c4ee3e8c852ed80d"
  ],
  [
    "Juliette Binoche es la actriz principalmente reconocible que interpreta a una hija adolescente drogadicta de un funcionario del gobierno.",
    "412dbabb3a843d48de396d6f65be984a"
  ],
  [
    "La autoparodia es una cualidad muy redentora.",
    "975d7b002f49f4306933cfc793b1916f"
  ],
  [
    "Evita esta película",
    "12956d9e6ee8df096af0d25ca9215535"
  ],
  [
    "LA ANTENA (Esteban Sapir - Argentina 2005) .Cámara oscura — 9/10",
    "fb7254ea68531afeb4886e10763ac797"
  ],
  [
    "Incapaz de pagar a sus electores electorales, se avecina la desintegración, porque el PLD nunca ha sido un partido con un apoyo popular arraigado, sino que funciona como una máquina de poder y redistribución a través de una red de conocedores en todos los sectores industriales del país, asociaciones profesionales y empresas locales",
    "7da9939db3ba60a95c5e86584b3457a8"
  ],
  [
    "Probablemente estaba en el Eton College en 1698 y se matriculó en el Brasenose College de Oxford el 12 de marzo de 1702, con 17 años.",
    "155d511b9fe4647280d2465e27a21c54"
  ],
  [
    "Supongamos que mientras una versión de este acuerdo sea el único juego en la ciudad, la progresiva expansión física de los israelíes",
    "6eb12f32636d88b3a709de981e991d6a"
  ],
  [
    "Siempre habrá quienes recurran a la fuerza contra hombres, mujeres y niños inocentes en pos de objetivos políticos.",
    "4a223760b37efd8ab4fad04313f4df58"
  ],
  [
    "Las finales se retransmitieron en España por RTVE.",
    "9e7aaa72f88551d898c7b595365ff911"
  ],
  [
    "5. Pide al Comité Especial que siga desempeñando las funciones que se le han encomendado en virtud de la resolución 1970 (XVIII) de la Asamblea General, de conformidad con los procedimientos establecidos, y que informe al respecto a la Asamblea en su cuadragésimo noveno período de sesiones.",
    "026029d15223c20351daa76e43a68ad0"
  ],
  [
    "Lewis y su esposa, Elizabeth Payne Lewis, tuvieron 13 hijos.",
    "f35526f624188ff86fbc33522e71b4f3"
  ],
  [
    "El Sr. Evans dijo que Australia acogía con beneplácito la declaración firme e incondicional del Primer Ministro israelí y su Gobierno en la que condenaba el ataque, «pero este trágico suceso apunta a la responsabilidad de Israel, como Potencia ocupante en Gaza y la Ribera Occidental, de proteger a todos los que viven allí».",
    "d528f24a2e715452b5113b75ec20cd2c"
  ],
  [
    "En un puerto que está frente al Golfo de México, se establece sobre un sórdido cabaret, y comienza a «vender amor» a los marineros que vienen de lejos.",
    "a18735e7c8d906c72fb4bac3c3a7f824"
  ],
  [
    "Este es el melodrama en su apogeo.",
    "95964b5dcb26dd3bcad4af75c6a53237"
  ],
  [
    "Vivió en Shanghái durante un período a finales de la década de 1980.",
    "85915284e8f61ec390709564b58b4a89"
  ],
  [
    "William Sadler está de camino, como uno de los robots y soldados enviados para destruir a Van Peebles.",
    "58efdfe818b20133f48f25c7ce7f01d5"
  ],
  [
    "Los demás por fin van a compartir su secreto con nosotros, pobres observadoresCheers Mike",
    "208d3aae00426f82a6bd8c7269ef8108"
  ],
  [
    "Primero diré que voy a ser lo más subjetivo que pueda..",
    "c9c49aae353f63382f174ab7846d30b0"
  ],
  [
    "Es posible que las alzas de las tasas de interés lleguen más temprano que tarde, por lo que Berlusconi y el presidente francés Jacques Chirac están hablando de recortes en las tasas de interés ahora.",
    "7614c35e59a282f4c3ede16f7089692e"
  ],
  [
    "En cambio, fue evaluado por expertos del Instituto Serbsky de Psiquiatría de Moscú, que se hizo infame en la era Brezhnev por tratar la disidencia como una forma de esquizofrenia y someter a «pacientes» como Vladimir Bukovsky a drogas psicotrópicas para ayudarlos a reconocer las glorias de la vida soviética.",
    "b24ce98081a36b053d3dddf1d024a50b"
  ],
  [
    "La función reproductiva, en cambio, tiene que ver con cómo una sociedad se reproduce a sí misma a lo largo de las generaciones y mantiene su coherencia",
    "8f73d24f3735b8f708819bd7c5d80482"
  ],
  [
    "Se requiere algo de suspensión de la realidad científica, pero vale la pena para el desarrollo de una buena historia.",
    "5aba71e029c648cad7eb551e84d948cd"
  ],
  [
    "Además, estas industrias a menudo desempeñan un papel central en el desarrollo económico de los países ricos en recursos.",
    "3382932bc7bca85854f30310678d2a12"
  ],
  [
    "Se trata de un tipo desafortunado llamado Reno que pierde su trabajo, le roban el coche y luego su tío muere en un bar de striptease.",
    "971dd929fa07993760e7617990355c3b"
  ],
  [
    "El Plan Marshall estuvo acompañado de asociaciones para la reconstrucción en las que los Estados Unidos y los países receptores europeos estaban en pie de igualdad.",
    "6af4af86a81809004cd3a60b0bbadd51"
  ],
  [
    "d Las Naciones, de conformidad con las disposiciones de su Carta, tienen una función importante que desempeñar en el mantenimiento de la paz y la seguridad internacionales, y la responsabilidad de hacerlo,",
    "fe39e33c63b49bb600724902da31233f"
  ],
  [
    "Para mí esto tenía una sensación de integridad que sé que no voy a ser capaz de transmitir con palabras... Quizás fue la forma en que mezclaron detalles técnicos e históricos sobre navegar en los dieciocho centenares con la historia sin estropearla.",
    "9fb19c497e90a9e75f5971caeda52d07"
  ],
  [
    "Me he reunido con docenas de políticos y diplomáticos sudaneses, y sé que el régimen de Jartum es autoritario, egoísta y despiadado.",
    "6703501f2bdbe1a87613861bb03a0d08"
  ],
  [
    "Como documentación de antecedentes, se presentó un documento analítico sobre la cuestión (ACC/1991/CRP.3/Rev.1) y un documento de información titulado «Actividades del sistema de las Naciones Unidas para abordar los efectos económicos y sociales de la guerra del Golfo Pérsico» (ACC/1991/OC/CRP.9 y Add.1 y 2).",
    "0b41ae20a8d6cebbc21c5d5316ec507a"
  ],
  [
    "Un trágico desperdicio de un concepto bueno, aunque limitado.",
    "26158063fd9070089cdd41308247ff68"
  ],
  [
    "Se suponía que todos los recursos, como el personal militar, el equipo y el apoyo logístico, serían proporcionados por los gobiernos que aportan contingentes.",
    "14806a041d7e8a3df6920d921511510f"
  ],
  [
    "La historia se desarrolla con dignidad y con la ayuda de una actuación excelente.",
    "49e066e068d4cdd66d2c6e7af4d35824"
  ],
  [
    "A la luz de la Conferencia de las Naciones Unidas sobre la Población y el Desarrollo de 1994, la Asamblea General debería reforzar las recomendaciones de la Conferencia y promover su aplicación eficaz y rápida por todos los Estados y otras entidades pertinentes, teniendo en cuenta la interrelación esencial entre la población",
    "b4f21f093679e5e86c8745cf4b31e0a1"
  ],
  [
    "Esto también plantea la cuestión de si otros sectores de la población están obligados a registrarse cuando se trasladan de un lugar a otro.",
    "e3242e3e4c6b9348755aca6f43a2057a"
  ],
  [
    "Para cuando me quitaron el yeso del brazo, el verano se había acabado.",
    "3e128c03a6df34ab018ee8481c3ca687"
  ],
  [
    "Además, sin una nueva ACC, los países europeos individuales pueden sentir que es necesario buscar aún más acuerdos bilaterales con Rusia.",
    "bdc2567be60f4c2b9a002afd103bfc59"
  ],
  [
    "28.6 Cabe señalar que las actividades antes mencionadas no generaron productos finales, pero absorbieron más del triple de los recursos de personal utilizados para la producción de los productos finales especificados que se indican en la sección 29A del anexo I.",
    "fad2b5c0aec6367929d7932841b85cf6"
  ],
  [
    "Lo siento, pero este es horrible.",
    "86d129c8e18ac6c7642f745fcdb08dd2"
  ],
  [
    "Se toma su tiempo, lo que puede poner a prueba la paciencia de un público acostumbrado a dejarse llevar por la acción, pero vale la pena gastarlo.",
    "38e76440699405a825c858353853209c"
  ],
  [
    "a) APLICACIÓN DE LOS INSTRUMENTOS DE DERECHOS HUMANOS: INFORME DE LA TERCERA COMISIÓN (PARTE II) (A/48/632/Add.1)",
    "338a19617308356f9d3d7506b4a723a0"
  ],
  [
    "Una sola isla podría tener varias bellotas.",
    "90c0cc6253d93ac4f9fe499ad0edbd78"
  ],
  [
    "se necesita un acuerdo vial en el sentido de que cualquier asesinato intencional de civiles y no combatientes es inaceptable y que sus autores y partidarios deben ser castigados.",
    "09d26d8515c9ce4c270e6c3a08ec0a27"
  ],
  [
    "Con este fin, el Fondo supervisa las cuentas de los fondos fiduciarios sobre la base de la información proporcionada por la Sección de Tesorería del PNUD.",
    "a2be2e17701834f77ad8f977e56b6928"
  ],
  [
    "Sin embargo, las preferencias nacionales son diversas y, si se imponen mecánicamente, la centralización fiscal podría incitar a la resistencia.",
    "c717db7c0497918d096532d262a1f575"
  ],
  [
    "Se señaló la detención de algunos activistas laborales, así como la práctica continuada del trabajo forzoso.",
    "0592b2a0c9599ea674c02c745d4a1c7a"
  ],
  [
    "Los informes de los principales investigadores han cambiado por operativos políticos cuando los hechos contradecían la creencia oficial.",
    "13ff503baf425e0d0173009f146cf00c"
  ],
  [
    "En resumen, si bien el Administrador considera que el PNUD debe seguir prestando la gama de servicios que presta en la actualidad sin instituir un régimen de reembolso total, también cree que se debe considerar la posibilidad de garantizar que los nuevos recursos destinados a mejorar la capacidad sobre el terreno integrado en la estructura de las oficinas exteriores bajo la dirección del coordinador residente.",
    "769a2dfedda42848db6020fdb938304a"
  ],
  [
    "Edmonton avanzó a los playoffs de la Stanley Cup en cada una de las tres temporadas que Risebrough estuvo con la organización.",
    "cd753383c08743cac199177d19a6d0e6"
  ],
  [
    "También merece una reflexión más profunda: ¿cuánto es real en un juego de relaciones?",
    "335be4c20024159d9efe249bf9e57c8c"
  ],
  [
    "Debemos garantizar el compromiso de renunciar a la opción nuclear por parte de aquellos Estados que aún no se han adherido al TNP.",
    "ed0ba6731af53000d0a4a115a4ad2ea3"
  ],
  [
    "Cuando vi Alien vs.",
    "a5217fb5233b79fb4803fc9d1b2dd7db"
  ],
  [
    "Sigamos cooperando aún más a fin de permitir que este único órgano internacional multilateral de negociación sobre desarme desempeñe un papel más importante y haga aún más contribuciones.",
    "2238516f764e62bef95322c8af4b8ea1"
  ],
  [
    "La 67ª Ala de Caza fue asignada al Comando de Defensa Aérea.",
    "8f1777e14feb11ad1d1400fdb0c1eaa9"
  ],
  [
    "Tiene un buen reparto.",
    "269d3f4e7e8a73399d81a6b6f3cec737"
  ],
  [
    "Spoilers por delante JEEEEEEEESUSSSSSSSSSS... Tengo un dicho: «Los insecticidas matan a los insectos y los moronicidas matan a los imbéciles...» El «fantasma» de esta película mata a idiotas.",
    "ef077cc617cc41226eac1640e2b8e655"
  ],
  [
    "Después de la Conferencia, el Centro organizó y llevó a cabo un seminario sobre sus resultados, que cubrieron dos estaciones de radio.",
    "c22fbbc050940da94762d933e4ed1b13"
  ],
  [
    "Más allá del tema de la violencia, las autoridades rusas asumirían un enorme riesgo histórico al no registrar al público",
    "02fd3e870d0b4853a4550896fa1bbe18"
  ],
  [
    "v) Proporcionar acceso a tecnología ambientalmente racional y eficiente desde el punto de vista energético para ayudar a los pequeños Estados insulares en desarrollo a conservar la energía.",
    "ddfc2f8fc6b5e4f266697ef58cf1aa89"
  ],
  [
    "Creo que esto ha quedado más o menos demostrado por el resto de los comentarios aquí presentes.",
    "6add49085e51abe8db6f17ceb3c8b388"
  ],
  [
    "La Sra. Park se comprometió una vez a otorgar préstamos a las familias de clase trabajadora desde la escuela primaria hasta la universidad, al tiempo que sostuvo que las universidades locales deberían estar facultadas para tener más autonomía.",
    "c9b539d02a2e07498a8f8fbf88841ad7"
  ],
  [
    "El Sr. KOLAROV (Bulgaria) dice que los principales cambios positivos que se produjeron en todo el mundo a finales del decenio de 1980 han despertado la esperanza de que los derechos humanos se conviertan en un poderoso catalizador de la unidad de todas las naciones y pueblos.",
    "78da6c37b2ece3ef94317237060699c7"
  ],
  [
    "Por supuesto que he desaparecido en el cine.",
    "e8b02e041b0042d4e1f6d24447f2a92c"
  ],
  [
    "bueno, qué puedo decir.",
    "4c55c2abbdeb5543e6296fb3b75609fd"
  ],
  [
    "e intereses, no una romántica nostalgia neootomana, como han sugerido más de unos pocos comentaristas internacionales.",
    "d0b2c95a3d1f1db5f37d9960a4dded2f"
  ],
  [
    "b) Informe del Administrador del Programa de las Naciones Unidas para el Desarrollo sobre las actividades del Fondo Rotatorio de las Naciones Unidas para la Exploración de Recursos Naturales (E/1993/72);",
    "351f88db1f6034f036d931c3d1ed4877"
  ],
  [
    "Pero los datos de la lista de Newsweek muestran que necesitamos enmarcar este tema en términos más firmes y generales: cuando los países pobres eligen oprimir a sus propias mujeres, en cierta medida eligen su propia pobreza continua.",
    "4fb26dbb4137e95ef1045b3ba0951009"
  ],
  [
    "Por decisión del Ministerio de Agricultura, solo la nueva variedad se ha cultivado en Polonia durante los últimos dos años para obtener semillas de amapola.",
    "d0b63cde133d186f40a349625b3d6884"
  ],
  [
    "El Presidente Hosni Mubarak ha seguido con suma preocupación los preocupantes acontecimientos en el Estado de Burundi y los peligros que ello implica, que ponen en peligro la seguridad de su pueblo, amenazan el curso de la democracia en el país y exacerban los problemas del continente africano.",
    "e8a8a92cbe3c28447e0794b121e1489d"
  ],
  [
    "Aunque técnicamente se les denominaba «apoyo», los Seabees con frecuencia se veían atacados por los marines.",
    "1fd825ecd5afb69df3011222be60af45"
  ],
  [
    "¿Crees que has visto la peor película del mundo?",
    "cc96049f670722e98c67ec4cb2c6adf9"
  ],
  [
    "Se suponía que ese punto debía hacerse, sin duda.",
    "874a61bcc88d63f833109f1018e3dd9f"
  ],
  [
    "Con respecto a los contactos con Alemania, y en particular con el Estado federado de Schleswig-Holstein (que se encuentra justo debajo de la frontera), el Consejo para Asuntos Relativos a la Minoría Alemana en el Norte de Schleswig-Holstein Landtag (parlamento regional) es de especial importancia.",
    "65a4bee913ff718eda388cbca201adcb"
  ],
  [
    "Mullane fue honrado por su vieja escuela en 2015 como un «viejo chico de distinción».",
    "cd8c0c28d787e3be808ef6bf95b645ef"
  ],
  [
    "Lo que creo que hace la historia son las relaciones.",
    "c62e7f343e712f734fda35a75071999c"
  ],
  [
    "Damos la bienvenida y felicitamos a la República Checa, Eslovaquia, la ex República Yugoslava de Macedonia, Mónaco, Andorra y Eritrea, que este año se han convertido en Miembros de las Naciones Unidas.",
    "9d54d5cd792bc8452a38a73d6fa57188"
  ],
  [
    "La Orden tiene una roseta dorada de 53 mm de diámetro.",
    "e9dbe3c9a9b040a810b33a38a6edf458"
  ],
  [
    "Irónicamente, el hecho de que la interpretación sea a menudo demasiado articulada podría no ser un gran problema si no hablas holandés, aunque ya te advertí que la trama tampoco es espectacular, pero al menos podría convertirla en una película aceptable de ver.",
    "a55ef78c99e66a5edaa31e9385e7b5ec"
  ],
  [
    "Básicamente un intento olvidable y pobre de recrear una amada era del pasado.",
    "707bd39575bc522203a20d8031b444d3"
  ],
  [
    "Dos genes que expresan estas enzimas, se restaura la vía y los granos de arroz acumulan cantidades terapéuticas de betacaroteno.",
    "4cbd42f534015631e4bd28481d59b36d"
  ],
  [
    "La otra buena noticia se refiere a Francia y, por lo tanto, es más «local», pero de todos modos es de crucial importancia.",
    "0a4de51de1b8b223bcb9cdc46ba629f3"
  ],
  [
    "6. Las Partes solicitan a la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) que elabore un plan específico para apoyar y dar continuidad a los esfuerzos para educar a los grupos de población en las zonas de reasentamiento, incluyendo dar continuidad a los esfuerzos realizados por los desarraigados comunidades.",
    "6fa6b86f5200bf8b67f156e7791d46f1"
  ],
  [
    "El día de las elecciones, Dingell fue reelegido con el 57 por ciento de los votos frente al 40 por ciento de Steele.",
    "f2f0a987079880126d17070a0cd21355"
  ],
  [
    "Entre ellos figuraban todos los documentos difundidos por el Comité Especial encargado de investigar las prácticas israelíes que afectan",
    "7e260c072a6970735342035d443b8f36"
  ],
  [
    "Esperemos que sus esfuerzos estén menos centrados en las personas.",
    "a82841f56743e80f13ac629d5774e656"
  ],
  [
    "Además, la UE debería crear una fuerza militar pequeña pero eficaz (por ejemplo, 5.000 efectivos) para respaldar el bo común",
    "2eb394dc7e443c8de182decbf7b1a1d4"
  ],
  [
    "Los desafío a que vean esta película y nieguen la afirmación anterior.",
    "34c13c2095f3792496630b137d4e5294"
  ],
  [
    "Como fan del cine antiguo, había oído hablar mucho sobre la controvertida película CALIGULA, evaluada ambiguamente como una de las epopeyas más realistas por algunos y como una de las películas porno más repugnantes por otros.",
    "ccf5ff24387b0516dc5b2df952a69d84"
  ],
  [
    "Las actividades realizadas por la Subdivisión se refieren al subprograma 1, Cuestiones políticas especiales, del programa 4, Cuestiones políticas especiales, administración fiduciaria y descolonización, del plan de mediano plazo para el período 1992-1997, en su forma revisada, y abarca una amplia gama de cuestiones especiales de carácter político y relativa a África en el contexto del Capítulo VI de la Carta, relativo al arreglo pacífico de controversias.",
    "ebab9264ec5fcbd27a6ef22121d91560"
  ],
  [
    "Constituido y organizado en 1967, el regimiento fue llamado a filas durante la guerra de Vietnam, pero no fue al extranjero, y se convirtió en una unidad de caballería aérea a principios de la década de 1970.",
    "4060e25d714e70b8d18efbf79f78be02"
  ],
  [
    "Esta idea se ha utilizado en alrededor de 100 000 películas con 100 000 nombres diferentes.",
    "c5a9fba5869bd4afd546d5e079405423"
  ],
  [
    "Período cubierto Las investigaciones de la Comisión abarcarán el período desde el inicio del conflicto armado hasta la firma del acuerdo de paz firme y duradero.",
    "ca4e1fe0bebc537bd8b89b1434ef40d0"
  ],
  [
    "La víctima está charlando con un joven soldado solitario y borracho y luego invitarlo de vuelta a casa parece extraño, a pesar de que (o especialmente desde) hay una novia a cuestas.",
    "a2042839ca814c477df532f47d39ba1f"
  ],
  [
    "En particular, tiene en cuenta las disposiciones de la decisión L (48) de la Comisión de organizar el período de sesiones anual en dos segmentos (un Segmento de Políticas y un Segmento de Programa y Coordinación) en lugar de sesiones plenarias y un Comité del período de sesiones.",
    "a66dcbcd86698a5723d3165f74c1fd5e"
  ],
  [
    "El municipio de Westfield limita con el municipio de Brookfield al norte, los municipios de Deerfield y Chatham al este, el municipio de Clymer al sur y los municipios de Harrison y Hector en el condado de Potter al oeste.",
    "9ee921edbaf84fef8f0114359a95b14b"
  ],
  [
    "Hay muchos que resolverían el problema enviando cada vez más crédito barato a través de los canales públicos —fondos de rescate, eurobonos o el BCE— desde el sano núcleo de la eurozona al atribulado Sur.",
    "5f9d833ff8f669e8a87c65e6855e0212"
  ],
  [
    "Vemos que los flujos de asistencia directa a los países en desarrollo se están agotando, y más aún para los países del Caribe.",
    "b178b52c891ac25bad51936aa15affc2"
  ],
  [
    "Pero esta película tiene un flashback; y aquí está el truco: ¡vuelve a aparecer en escenas que ni siquiera estaban en la película! Mi recomendación: ¡no te molestes!",
    "845e9345600c2a918c3b54b74f79e276"
  ],
  [
    "Eso te dice lo poco que me llamó la atención.",
    "f37b6a01a65cd52713173ecaf09f153a"
  ],
  [
    "En palabras de un observador sabio: «La culpa nunca es la respuesta, ya sea culparse a sí mismo o a los demás.",
    "900ed6d426a43de7b35e21699f9529c0"
  ],
  [
    "Las ganancias de productividad derivadas de las innovaciones tecnológicas deben dirigirse hacia ese objetivo, en lugar de la reducción de costos por sí misma.",
    "5c76044d54d826d51a39f8ca81259dac"
  ],
  [
    "Ve ambas películas si puedes.",
    "28a35955eff5a3a7db488cffd7740069"
  ],
  [
    "4. La Comisión Consultiva ha indicado al Secretario General que el informe debería, entre otras cosas, proporcionar una justificación detallada del número de puestos y su categoría, así como las prestaciones de los magistrados del Tribunal.",
    "b7207fd20525fa1d8f2578e96ad8fc6d"
  ],
  [
    "Según el censo de 2000, había 849 personas, 338 hogares y 267 familias en el municipio.",
    "c1cc1c2d8459497cda3728817d5f5a32"
  ],
  [
    "De hecho, parece que todo el mundo en el Kremlin está leyendo a Carl Schmitt, el teórico legal nazi que enseñó que nombrar a tu enemigo es la misión central de la política.",
    "e6cc96433b93c06fd17cbf9181252f46"
  ],
  [
    "En consecuencia, el Gobierno no duda en descalificar como sesgadas a las fuentes que proporcionan información al Relator Especial.",
    "259234525520276cb7348a0caffce237"
  ],
  [
    "En una encuesta de 300 posibles votantes realizada por National Research Inc. para la campaña de Walberg, cuyos resultados se publicaron en enero de 2010, el 46 por ciento de los encuestados apoyó a Walberg, mientras que el 37 por ciento estuvo a favor de Schauer.",
    "f97ae5fa348e2a8f08ae861d709eabf5"
  ],
  [
    "Sí, hubo momentos en que los chistes eran divertidos, pero los papeles estereotipados eran dolorosos.",
    "4027517b6a1b5fd8d6d7e72cc6ca9d5e"
  ],
  [
    "Sin embargo, aquí tenemos dos directores con posiblemente mucho más dinero, y producen una enorme y humeante pila de basura.",
    "bfbf62953dc3fcaa5e4f3c0f8c9eedc1"
  ],
  [
    "El Gobierno croata comparte plenamente la opinión expresada por el Secretario General de que «el primer objetivo de la UNPROFOR es lograr la desmilitarización y la disolución de las fuerzas paramilitares e irregulares» (S/24188, párr.",
    "48d91916715f773a2b53468a727dc98a"
  ],
  [
    "Gerrard recaudó $1,405 y gastó $2,082.",
    "0bc562725b9113beeb88ca637c6d9429"
  ],
  [
    "La tasa de desempleo a finales de 2009 estaba por encima del 10%, la duración del desempleo era la más larga desde la Gran Depresión, millones habían visto recortadas sus horas de trabajo y millones más estaban demasiado desalentados por la falta de empleo como para buscar trabajo.",
    "3dd111217204f31a303e319b00d5cb59"
  ],
  [
    "Están matando y mutilando a personas, en particular a civiles, en Asia, África, América Latina y Europa.",
    "9de453b408ce343114f5d7aea52bb046"
  ],
  [
    "Y como testigo de cómo Hollywood rompe con la representación idealista de las costumbres sexuales estadounidenses, fascinante.",
    "c187f476e1bdb7334eb052b01993a647"
  ],
  [
    "La reducción del número de ejemplares que se distribuyen a tan solo dos ejemplares por misión, que se aplicó esta mañana, a pesar de las reservas que formularon expresamente hace dos días muchos miembros de la Mesa, es a nuestro juicio un grave impedimento para la labor de las delegaciones, un impedimento que puede ser difícil",
    "8a3c8ee2151b4c609ceafab1ceeeba52"
  ],
  [
    "La débil sindicalización de Estados Unidos, el empleo a voluntad, la protección laboral legal limitada y la alta rotación laboral son factores importantes para lograr una tasa de desempleo más baja que la mayoría de los países de la UE.",
    "97bb5259d9e277e7ca6b931b6837d004"
  ],
  [
    "Tras el establecimiento de la zona de libre comercio UE-Chile, las exportaciones chilenas a la UE aumentaron sustancialmente.",
    "2f70c3056a8daad883e074ae6780f57b"
  ],
  [
    "Acoge con beneplácito la intención del Secretario General de mantener y utilizar el fondo establecido en virtud de la resolución 794 (1992) y mantenido en la resolución 814 (1993) con el propósito adicional de recibir contribuciones para el restablecimiento de los sistemas judicial y penal somalíes, además del establecimiento de la policía somalí, excepto para sufragar los gastos del personal internacional;",
    "e8714f91c6e66c4dab2f7cdb99fff824"
  ],
  [
    "Lo que pensé que habría sido una gran película slasher resultó ser una de las peores películas que he visto en mi vida.",
    "482600c38c0221e58346035357066646"
  ],
  [
    "De repente, todos vieron cuánto se había deteriorado el sistema estadounidense de vigilancia y control corporativo durante la burbuja de la década de 1990.",
    "8597d8164de47931f910abd21a2e7b15"
  ],
  [
    "Una identidad europea más fuerte es la base más sólida para crear la sociedad más multicultural que los demógrafos consideran inevitable.",
    "a44cd796ab1c55cc9c3c1e6f839b68dd"
  ],
  [
    "El establecimiento de esos programas puede requerir un tiempo considerable, especialmente en los países que están llevando a cabo reformas políticas.",
    "af2925a335a079977c4a2650a19295c1"
  ],
  [
    "Meryl Streep, en medio de su característica sensibilidad materna, interpreta a una infeliz madre ama de casa que se siente confinada a tal papel y en los primeros cinco minutos de la película deja a su marido desatento, en una fantástica actuación de Dustin Hoffman, para encontrar otro papel para sí misma.",
    "6793c7820905f99d04f50b117edf9a30"
  ],
  [
    "Según su artículo 106, se especifica un cierto número de escaños para los no musulmanes en las asambleas provinciales.",
    "dadd860073fa253b83b7b55bf7f9d64c"
  ],
  [
    "Está surgiendo un consenso en el sentido de que la brecha entre el potencial de crecimiento de la economía estadounidense y su rendimiento real seguirá siendo grande durante algún tiempo.",
    "a7370fb52569932283dd13712f216352"
  ],
  [
    "Se expresó preocupación por las reservas que quedaban sobre las mujeres en las fuerzas armadas y sobre la licencia de maternidad con goce de sueldo en un país en el que había un número tan grande de mujeres en la fuerza laboral.",
    "7a6290bbe0347cbf4e1b045f10b3b857"
  ],
  [
    "Keynes esperaba con ansias un momento, quizás 2050, en el que todos (al menos en Inglaterra) pudieran tener el estilo de vida de un Keynes.",
    "272ef1b61beab6c45790222f6411a699"
  ],
  [
    "Nuestro pueblo, que llevó la peor parte de la Segunda Guerra Mundial y sacrificó a decenas de miles de sus hijos e hijas en el altar de la victoria, rechaza sistemáticamente el uso de la fuerza como medio de resolver las controversias.",
    "95de589af0da77069bbdb29011d7e0a6"
  ],
  [
    "Es de mal gusto poner precio a la vida humana, pero cuanto más gastemos en seguridad, menos tendremos para nuestros otros objetivos.",
    "78656f7c6366b735d804aa1c21c3e60f"
  ],
  [
    "Me parece el tipo de persona que quiere agradar a... todo el mundo.",
    "fce1f36101cac0f7733b0be68869c63a"
  ],
  [
    "Reclutado por Jack Shaw (Donald Sutherland) de la CIA y Amos (Ben Kingsley), un agente especial del Mosad israelí, Ramírez está entrenado en secreto para mirar, posar, infiltrarse en la esquiva organización y luego desacreditar al verdadero Jackel que trabaja para los rusos.",
    "f350a90563e9cfc66ec1c08f6b2dd71b"
  ],
  [
    "- Imposibilidad de enviar al extranjero unos 8.525 pacientes con enfermedades incurables por vía aérea, en particular casos urgentes en los que los pacientes habrían sido trasladados en ambulancia aérea o en aviones de otras compañías aéreas, en casos de enfermedades cardíacas, trasplantes de riñón, desprendimiento de retina, cirugía cerebral, neurocirugía, trasplantes de médula ósea , quemaduras y enfermedades malignas.",
    "c7c3761f5c14c4d484e4aa424f1376cd"
  ],
  [
    "Si The Comebcaks se hubiera lanzado en marzo (como estaba previsto) al mismo tiempo que se lanzó TMNT, ¡TMNT habría ganado por defecto!",
    "585476671710dd92cd321f910105e6ad"
  ],
  [
    "No es tan valiente, pero el mismo enfoque de «hacer el trabajo a pesar de los políticos» y valiente.",
    "4ec8c8756ccb9ffe43ff232ff5a00ff1"
  ],
  [
    "país por excelencia (no la Unión Soviética de los últimos días) que demostró ser incapaz de tomar las precauciones adecuadas para evitar desastres en cuatro bloques de reactores.",
    "14a1f35b02e62b9aa0bdd92fb6c70f4c"
  ],
  [
    "También hizo suya la recomendación de la Subcomisión de que se invitara al COSPAR y la FAI, en colaboración con los Estados Miembros, a organizar un simposio sobre ese tema, con la participación más amplia posible, que se celebraría durante la primera semana del 32º período de sesiones de la Subcomisión, a fin de complementar debates en el seno del Subcomité sobre el tema especial.",
    "2f77daf5a94168e1669fcf5ea9eb9f45"
  ],
  [
    "La cuestión de la cooperación entre la CSCE y las Naciones Unidas para garantizar mutuamente la seguridad del personal de la misión es cada vez más actual.",
    "24522f36cd42e26aab951d09b4627d72"
  ],
  [
    "Tal resolución también incluiría una zanahoria al garantizar el acceso de Irán a las partes no peligrosas del ciclo del combustible de la energía nuclear.",
    "348bb71c59a145ee996e2acef4fa4d23"
  ],
  [
    "Spencer nació el 23 de febrero de 1944 en Grange Hill, Westmoreland, Jamaica.",
    "6b062bccebcecb5022bfb9213e624172"
  ],
  [
    "La estrategia aborda las desventajas que a menudo resultan de estos factores y busca reducir la incidencia, la gravedad y la duración de la desventaja para que todos en la sociedad puedan tener un nivel de vida decente y más opciones.",
    "29a5251ec4aacfc57bffae5b59478cde"
  ],
  [
    "No hay conexión entre escena y escena casi como si la película hubiera sido hecha en partes y luego ensamblada en el vacío.",
    "a11104a2975d155c6f27b7d513b44a5a"
  ],
  [
    "Tomó nota de la afirmación del Estado parte de que la queja era inadmisible debido a que el Sr. Simmonds no había hecho uso de los recursos constitucionales en virtud de la Constitución de Jamaica.",
    "81641afb0e7ac2897bac90bd8082d482"
  ],
  [
    "aquí con sus propias leyes y constitución, y exigiendo la elección abierta de los funcionarios públicos, la libertad de religión y expresión y la abolición de las leyes de «subversión».",
    "6ac22a4b216dd6f9e82e036efaa26505"
  ],
  [
    "Si bien las medidas en favor de los desplazados internos pueden considerarse una importante actividad preventiva, ha habido cierta preocupación de que el mandato del ACNUR no se vea sobrecargado.",
    "a506bff30118d8360fcf1d7e8384f149"
  ],
  [
    "Sin embargo, sabiendo lo gran dramaturgo que es Arthur Miller, dudo que su obra original fuera muy parecida a la película.",
    "a8a6f247053f5becba82fc7821757f42"
  ],
  [
    "Para contrarrestar el impacto negativo del desapalancamiento del sector privado en el crecimiento, el gobierno de los Estados Unidos ha mantenido políticas fiscales y monetarias expansivas.",
    "1101bddfb856dbf6e8d6fe20e0b46457"
  ],
  [
    "Con respecto a los artículos 12 y 13, pregunta cuáles han sido los resultados de las denuncias de presuntas torturas; parece que no se ha llevado a cabo ninguna investigación seria en esos casos.",
    "298eb90816cdae04a9d3fc76a5c06a78"
  ],
  [
    "En cambio, lo que obtenemos es una narrativa directa, algunas veces, que salta, abajo y arriba, nos deja colgando en algunos casos, interrumpe el flujo con digresiones innecesarias en otros casos y, por lo demás, simplemente no funciona.",
    "a6180abbf5d15a6202d119186e39ad1e"
  ],
  [
    "El Grupo de Hoteles Impala es una cadena hotelera en el norte de Tanzania.",
    "66e391dae4b33420e6e5c0a3473aca38"
  ],
  [
    "También debe señalarse a la atención la práctica del Comité contra la Tortura de preguntar a los Estados, cuando presentan sus informes, si han contribuido al Fondo y si lo hacen o si aumentan su contribución.",
    "dd62dc1cc9f217f5878fd6e4f7bbd94f"
  ],
  [
    "En 1902, describió su descubrimiento durante una gira de conferencias por los Estados Unidos y fue la primera mujer en hablar ante el Instituto Arqueológico de América.",
    "de4123ce83436faffe2a7c2699d41b34"
  ],
  [
    "También ha protagonizado el programa de televisión de VH1, «Hit the Floor».",
    "8903e82aa25cced3e131fa415ddd362b"
  ],
  [
    "La escritura podría haber sido mucho mejor: la trama seguía siendo inequívocamente Lovecraft, y muchos detalles de Lovecraft estaban escritos, pero yo personalmente podría haber prescindido de la mayor parte del diálogo.",
    "91238b92acfb7c76f249cf5d04f660ef"
  ],
  [
    "En una de las primeras escenas, vemos a la novia actriz de Krumholz filmando una comedia de televisión sin sentido.",
    "a9a153b9e9793ac80519be7b1d964633"
  ],
  [
    "Estos dos últimos objetivos son complejos y no dependen solo del cese de las hostilidades, sino también de un proceso que implica varias etapas que no pueden pasarse por alto.",
    "bfee878a9b4c44c4abee317d8800978e"
  ],
  [
    "En la década de 1700 C. Townshend descubrió que los nabos podían ser la cuarta cosecha en un sistema de 4 campos de este",
    "3f4c9da4a4db68a595f56e12158a3bc3"
  ],
  [
    "Pasar en silencio sin adiós",
    "2df4a7919a9358ca7c21342b74e02f91"
  ],
  [
    "Próxima Centauri es la segunda estrella más cercana a la Tierra; esta es la más cercana",
    "10b3fbac8350d86aa65f4e169dc91bcf"
  ],
  [
    "Es el firmante canadiense del TLCAN que se ve aquí",
    "1b35b9d6acef85430018585af7e685fd"
  ],
  [
    "No puedo recordar lo que tenía que decir",
    "6e4fd1ca37cfd2e9bad28695d844a0ac"
  ],
  [
    "Estoy acostumbrado al vacío en mi corazón",
    "19b52fcda59a115804f66cb2a070f60d"
  ],
  [
    "Puedes empacar",
    "5e70afe87a7c02573fce5b0b2f95c136"
  ],
  [
    "Heather Thomas (no Heather Tom) se asoció con el hombre de acrobacias y cazarrecompensas Lee Majors en esta serie de los 80",
    "1400b4a807ad42402cdc8b5c5aa7bec3"
  ],
  [
    "Tú cabalgas conmigo, yo cabalgando para ti",
    "02817ff9e38dac41b5889633c1cdeb1e"
  ],
  [
    "Llévate conmigo si puedo",
    "0f04c4cd18f17b76c5d8dcdfa7e7f995"
  ],
  [
    "Biddy bum, biddy bum, biddy bay,",
    "e9f9ecd1e64c10761c604e15218be20b"
  ],
  [
    "Si pasas por un patio de recreo, no tengas miedo de girar en los columpios.",
    "b059345cee6019e64b38d7c2e5d83aca"
  ],
  [
    "Esta palabra, que significa algo que no se entiende completamente, proviene del musterión griego, «rito secreto»",
    "9bcb47dcd9d5e807e0ab16905bbe7d6a"
  ],
  [
    "Aún no tengo nada que mostrar.",
    "2e183de3ba9b1f1657d72a0df9ee496e"
  ],
  [
    "Este entrenador de los Dolphins tiene un yate llamado Three Rings por sus 2 títulos de Super Bowl y 1 campeonato universitario",
    "d9dc471ac12cc2dc0002c37f0b9cdeac"
  ],
  [
    "Niggas está en mi espacio, eternamente este be bone style, bone style",
    "ffd089bf568428e1f0b2ebba8963c8bf"
  ],
  [
    "La forma en que Kathie Lee necesitaba a Regis, así es como yo necesito a Jesús",
    "31401464aa7cfb9fc9f59963e712fc90"
  ],
  [
    "Pero sé que nunca podría vivir así",
    "b5ae81174d93355fad5c8d0aec390215"
  ],
  [
    "Ejerza discreción.",
    "9b436019338f6eb6f13c553009045f11"
  ],
  [
    "Haz muchas preguntas.",
    "570b29d90404a47f15d9b652a2501d7a"
  ],
  [
    "Quiero estar ahí cuando te despiertes, ser más que solo tu amigo",
    "10607b282e7fd99e8bcf5658cb5cc6d0"
  ],
  [
    "Dirigió 5 de las películas de la lista, incluida la número 9, «La lista de Schindler»",
    "6570ace10f899f437aa5fbb1367bf92c"
  ],
  [
    "Un compuesto anfótero como el hidróxido de aluminio puede actuar como un ácido o como este",
    "204bb89b63af6e2da680bc664cc7f37c"
  ],
  [
    "Tuvo algunos problemas consigo misma.",
    "b48b74cd8f8df381d08726e410cb7ed8"
  ],
  [
    "Desde donde estoy parado",
    "ddafc7fd4eff38666958e10ececd9830"
  ],
  [
    "Sé que no somos las personas solitarias que solíamos ser",
    "8ba7df02dc5c19d8c3e9c7779678431b"
  ],
  [
    "Tus celos pueden hacer que hables mal de tu enemigo o de la persona que te gusta.",
    "85afc356f25d3be47b8b1611dd3c5f13"
  ],
  [
    "Cruzar los brazos puede comunicar interés o desinterés según cómo lo hagas.",
    "0532a9bd736d216dddc9d63e68b9c608"
  ],
  [
    "Uno de mis mejores amigos de antaño",
    "c0098096e2d83b70ebf060f6922a72b3"
  ],
  [
    "Pero no lo dejaré ir porque no soy como él",
    "3bccf8880c58efbfc6460caf172741e2"
  ],
  [
    "Con gente que solo piensa en el dinero",
    "f8519bf98dda445f6667b15560de4238"
  ],
  [
    "Buscando una casa y un par de acres",
    "90f40ba25c768270ca90fe66768de89b"
  ],
  [
    "Miles de personas fueron empujadas y compraron «Winning Through» de Robert J. Ringer",
    "31a34de9290caac0f5d23ad854b99679"
  ],
  [
    "Puedes hablar con chicas que estén interesadas en ti y no tengan que preocuparse tanto por el rechazo.",
    "9ecf0594b57ccdf1c630c47834301c89"
  ],
  [
    "Bueno, tengo una niña pequeña y ella tiene un padre",
    "83d22fa0b4618ef56cc205195f013f42"
  ],
  [
    "Y mientras el dólar cae al fondo de mi tarro",
    "24f60caff71e200888f4fff5a8e644bf"
  ],
  [
    "Sé fiel a tu ser interior.",
    "c45206607757c7b4999e601db15fd862"
  ],
  [
    "Chatea con alguien antes de conocerlo en persona.",
    "24139d4c57239e5eb1825beba684316c"
  ],
  [
    "También se llama anochecer y Rod Serling le dio una «zona»",
    "46ccbcd0929e1727b2e5ca5fb7ce2ce6"
  ],
  [
    "Elige la plataforma que te gustaría usar para chatear con una chica.",
    "aea1333a30a3cfbba0164e78235fb7b8"
  ],
  [
    "Tengo un bajo bocazas",
    "c902bc99aefa647329ea9412f9a7e088"
  ],
  [
    "Porque no puedo dejarlo atrás",
    "d21e3185ed3bacd04596038e00fb0bc4"
  ],
  [
    "Tipo de ciudad en la que no vivimos o tipo de estadio reemplazado por uno de techo retráctil en Houston e Indianápolis",
    "974c5749375077ef9a3caaa810c2cc1e"
  ],
  [
    "Pero nena, no puedo esperar toda la noche",
    "0b53b7bad6ab5aa0fff35c8f32e7b7a9"
  ],
  [
    "Si es no, al menos ya lo sabes, así puedes dejar de perder el tiempo y seguir adelante.",
    "3f632005d2421f89162074a3c79abf44"
  ],
  [
    "Si todos están viendo deportes, tendrás que estar familiarizado con esa cultura.",
    "ee0d45c84ad41ea7026f68676de61c89"
  ],
  [
    "Seis peniques en su zapato",
    "9074bb617e0da83e0bc6310baa8fa5b7"
  ],
  [
    "Y no puedes detener mi corazón",
    "5847c416b4e7618e4cf961b23f875bac"
  ],
  [
    "Y ha decidido que no quiere dejarte sola",
    "ed6ded6aa879e0ebb000c8ecfe07e44c"
  ],
  [
    "Me voy",
    "1c5111d05d7df6ded74bf293be30710a"
  ],
  [
    "Quieres ser un poco sugerente, no compulsivo.",
    "2d6e0ffe6cd2566f2d34fd2a6b5ce371"
  ],
  [
    "Tengo una noche en la cárcel y un viejo cabreado",
    "d42d950dec51694d08b70827181278ce"
  ],
  [
    "Sé que tenemos que crecer y sentir un poco de esperanza",
    "3c0eea07d60de37b992da58f9fb6cd13"
  ],
  [
    "En 1957 fue nombrado representante permanente de Birmania ante la ONU.",
    "49b26e3cccc715a009fac9662e49bf56"
  ],
  [
    "Porque cada vez que lo consigo solo",
    "aa2f09f6682e2b4fcf1125b34dffd405"
  ],
  [
    "Es lo que se le pidió a Lassie que hiciera en el título del clásico cuento de Eric Knight de 1938",
    "f79befaa78a72f182f4adc01075d844a"
  ],
  [
    "Decide que no dejarás que otros te depriman por tu altura.",
    "bae12beb459491498dde822073136af7"
  ],
  [
    "Has sopesado los riesgos y beneficios de tu decisión, y sabías que ella podría no responder favorablemente.",
    "49876eda387732787c263ee26f942130"
  ],
  [
    "En una fiesta, puedes usar los juegos para organizar una competencia amistosa o para crear un vínculo trabajando juntos.",
    "7a606f29810be61a2d1e9ce22c2e1acc"
  ],
  [
    "Si conoces la ciencia del amor, quizás tengas una mejor idea de cómo se produce.",
    "03dd93d4800beff8aaa0a1f1ff879691"
  ],
  [
    "Pide un día o un período de clase para pensar en la oferta.",
    "69c15aa06b9d5c7f0094943269721522"
  ],
  [
    "Grueso acento sureño, sexy swingin' walk",
    "b65dae157733bca530bc757ddebc45b1"
  ],
  [
    "Los pecados de todo el mundo recaen en tu cabeza",
    "e2a5d00a7133ec013001f3a5d3993edb"
  ],
  [
    "Ponte de rodillas y olvida qué decir",
    "cce4042427d78d1bfd5ab0eee0309e7f"
  ],
  [
    "Recuerda que si realmente quieres encantar a una dama, entonces tienes que demostrarle que te sientes cómodo siendo quien eres.",
    "1ced891a26a662bb2f8ef4d0da6abbea"
  ],
  [
    "Las películas de 1940 incluyen este cuento de marionetas de Disney y el siempre popular «Colapso del puente de Tacoma Narrows»",
    "feebf3b704c63f213c8d58063f0138cc"
  ],
  [
    "Para su primera ópera, Andre Previn adaptó esta obra de teatro del Premio Pulitzer de 1947 con sexo, violencia y locura",
    "50747ecc9af8c4b50d68cd088b3d21b1"
  ],
  [
    "Establecer contacto visual es clave para cualquier tipo de coqueteo.",
    "5202c493bc09881af851ba9ee3b453ca"
  ],
  [
    "No le digas nada que pueda decir cualquier hombre.",
    "17c42773566f2531820da2b7cfadbaf2"
  ],
  [
    "Papá Noel, me olvidé de mencionar una cosita",
    "8b2a5605903df938f74827c35c57be04"
  ],
  [
    "Bailas por dinero como Honey, lo hice a mi manera",
    "15d97a985a52b96fae7f02848eff428a"
  ],
  [
    "(Espera, espera) ahora mamita quiere enojarse",
    "7e6ac746efa52ffe3bb3880a7789d936"
  ],
  [
    "Un paseo en un parque de atracciones que consiste en un disco vertical con góndolas de pasajeros suspendidas del borde",
    "48818ac23410b206b392f4006661e586"
  ],
  [
    "Otra palabra para un tratado de paz",
    "e87a63f3feafaae9c4be2c3912cc34f4"
  ],
  [
    "Empezarás a notar un patrón.",
    "526a7d9982f232a52baba47c718f4f8b"
  ],
  [
    "Conócela personalmente.",
    "221f97420caf5521ac78e87221e5b443"
  ],
  [
    "¿Se puso nervioso durante una presentación y murmuró o sudó mucho?",
    "2292f65c4a28b24a1f309a8eb4bd900c"
  ],
  [
    "En 1997 se enfrentó uno a uno con Deep Blue de IBM en un partido muy publicitado",
    "3e973a1dcac1f35f6ec996660ea6e7ac"
  ],
  [
    "Versos del Corán decoran las paredes de esta tumba de mármol en Agra construida por Shah Jahan para su difunta esposa",
    "977ea568197581adecfcb7e88786fa9a"
  ],
  [
    "Ferias atemporales y cantos",
    "d72daf2cdf59ce28a56004029a1ccc18"
  ],
  [
    "Recuerda repetir para la otra dirección.",
    "fed667ae58e7d0960d41ede9f665e540"
  ],
  [
    "No te concentres en lo que no has hecho o se aburrirá.",
    "c88a78ee1d474f18b342e72dc93beca6"
  ],
  [
    "Cerca de 20.000 sicilianos murieron en 1669 por la erupción de este volcán y los terremotos que lo acompañaron",
    "6eb74fc53bf75a98cff0ea5f3a756346"
  ],
  [
    "Dijo que no iría a ningún lado, porque eres un guardián...",
    "8748b1f8881a84ebf0ffebc2bd4cf51d"
  ],
  [
    "Demuéstrele que tiene confianza y tome decisiones teniendo el tiempo y el lugar ya determinados.",
    "f859eedc79a02a9fbc1b653f03faccaa"
  ],
  [
    "Los días 6, 7 y 15 de noviembre parecen ser buenos días para enlatar, encurtir o hacer este plato de col fermentada",
    "a2530067329b5cf4dca13efd39d60d1d"
  ],
  [
    "No busco oportunidades románticas",
    "947d05059c0234ac4dc5e98b2a74e2f9"
  ],
  [
    "Quiero volar, quiero volar",
    "0c0d870769c205bd047bbbb6dc304acb"
  ],
  [
    "Y ahora todo el prado es un aparcamiento",
    "93305530cf263f719ad8ac1989d0a661"
  ],
  [
    "En la batalla de finales de 1917 por esta ciudad, los británicos perdieron 400.000 hombres y solo ganaron alrededor de 5 millas de territorio",
    "2aa9f10e6635eb042af3f2edc6634b43"
  ],
  [
    "Somos una pareja hecha en el cielo",
    "df98841ed54db97c23a7aea8b51622d8"
  ],
  [
    "Dicen «Brra-Tat-Tat», así que mejor ten cuidado",
    "9450317419c7eb6539e5fc198d76976e"
  ],
  [
    "Ir a dar un paseo en bicicleta, jugar a los bolos o jugar al minigolf puede parecer una forma tonta de tener una cita, pero es una buena manera de mantenerse activo y ocupado.",
    "4c79c8fc6c75f48d7e8de14e16c4948c"
  ],
  [
    "La bailarina sueca Elsa Marianne von Rosen creó el papel principal en este ballet basado en una obra de Strindberg",
    "5959d0a47eb192d9402ea68236b4af94"
  ],
  [
    "Di solo lo que requiera la conversación.",
    "4a31c0cd412868bfa7081f228a3cf21b"
  ],
  [
    "Predicándome esta advertencia",
    "f8ea54b5cf5c0341a4b4d8a0a075e759"
  ],
  [
    "Yum-Yum, que debe casarse con Ko-Ko, se enamora del juglar Nanki-Poo en esta opereta",
    "fb4ddd62df8300b9f5c41d333ac020e2"
  ],
  [
    "El policía dijo: «Chico, será mejor que te vayas a la carretera»",
    "ab4a1c8c6466edc2fd040f6842c29f8f"
  ],
  [
    "Confía en tus amigos si estás luchando con cualquier sentimiento de duda sobre ti mismo.",
    "296ceb766cba6e563235d6c88d7c36f2"
  ],
  [
    "Ahora mismo está en casa sentado en mi televisor",
    "5aa189e6791872a8343d4dc6087b542d"
  ],
  [
    "Y si no lo sabías ahora lo sabes",
    "10735f87360ef9cd8400a03c6c7f230f"
  ],
  [
    "Ya sea que el humor te venga de forma natural o no, siempre puedes trabajar en tus habilidades cómicas.",
    "d04bbcdd7d43766d7102f512cf1d3463"
  ],
  [
    "Lo hago por el capó",
    "7b20a42741f271f43d354af2d601d872"
  ],
  [
    "Y sabes que debo agradecerte por la forma en que la educaron.",
    "01ef63bf46220ea6ceb14789d2fe59e4"
  ],
  [
    "Hacer ejercicio al aire libre puede ayudarlo a obtener más aire fresco y sol, lo que también puede mejorar su estado de ánimo.",
    "14ffbf18b052dcba53b9ffbaae627bd5"
  ],
  [
    "A años luz de distancia o en el futuro",
    "01957852dead8723746da2e0eecfef43"
  ],
  [
    "Para pasar la noche",
    "b1139e23293efc6c2deddaea5e6d4636"
  ],
  [
    "Mientras escuchamos la música",
    "6e73d8098f3a29fe6870eed3cca2f996"
  ],
  [
    "Ooh ooh ooh ooh",
    "a59d3f618260f534f3c2b97feada915e"
  ],
  [
    "Un tallo lateral de la rama principal de una planta",
    "a54cabb94d20d9af0965690b8ec5db50"
  ],
  [
    "Porque nena algún día me caeré y golpearé una rodilla y te diré",
    "f52511c53a891bec339ad8c52b56695f"
  ],
  [
    "(Ahora mismo necesito que todos vayan a la pista de baile)",
    "5dbdb4186a47c917650ea02a98d08da1"
  ],
  [
    "Puede amenazar con herir a las personas que le importan o a sus mascotas.",
    "02515d884dda1ca96b1f98586885ea72"
  ],
  [
    "Si ves a una chica mirándote, sonríe y agítala para que se una a ti.",
    "9040f745d2f722d731ad915cc58c72dc"
  ],
  [
    "Podemos conseguir algunos amigos",
    "8ca5f57d89acdb3d48a0150bb288ffcd"
  ],
  [
    "Este esquimal fue objeto de un Top 10 de 1968 de Manfred Mann",
    "f8e9b94c41e6ef115fd9683a4a6bcb3e"
  ],
  [
    "El poeta Filippo Marinetti escribió una serie de estas declaraciones de principios para el movimiento artístico futurista",
    "ee1377d69dc28213b448d0c52d389996"
  ],
  [
    "La Hofbrauhaus de Múnich fue una vez la fábrica de cerveza de la corte real de este estado alemán",
    "8f05a3d31ac58e1576fe268357fb155d"
  ],
  [
    "Me rompiste el corazón sin previo aviso",
    "f27f8976cfe7291a554a231d71b95901"
  ],
  [
    "Solo mantén la cabeza en alto",
    "02e2885db304b6eeb06a1ef8c6b7f5e2"
  ],
  [
    "Reflexiona sobre lo que realmente te avergüenza.",
    "c2bf3ac0067a20c57d0162692368ea78"
  ],
  [
    "Si está en la escuela, trate de tomar un tipo de clase diferente al que normalmente toma.",
    "b44d6885fad9a95e5261f7ac4c3b0cab"
  ],
  [
    "¿Vas a ser, vas a ser mi amor?",
    "3974bd2016a33804325369cf2e84b546"
  ],
  [
    "Bajando una colina con un neumático de tractor",
    "187a8ab2d4c373b83d00bba00638b788"
  ],
  [
    "Hace demasiado frío afuera para que los ángeles vuelen",
    "f9af03aac4a97195012d3b88d1ea32df"
  ],
  [
    "Esas líneas que cruzábamos, lanzando la precaución al viento sin cuidado,",
    "136ac50437b2c1cc947441a2cfc0cf98"
  ],
  [
    "Si me ves luz en mis pies,",
    "4f13772267b5541ae1bed8060dd34952"
  ],
  [
    "Chico conoce a chica, chica deja chico",
    "0244fa8332a255938453f25af769b0ff"
  ],
  [
    "Arriba en la colina",
    "94f23c91412833ce203a28d5767f368e"
  ],
  [
    "Llevar zapatos limpios también es una ventaja, en lugar de unos pisoteados en el barro y la suciedad.",
    "e08916be0ac915a72daed9512b8aec72"
  ],
  [
    "Di bonjour, kitty a esta marca de ropa francesa falsa con un felino saltando como logotipo",
    "522fcb760573edcc96a2cb57d253e45c"
  ],
  [
    "Si parece que se pone más fría cuando te burlas de ella, déjala.",
    "1c1b9a1b5d8909ab584122c89e00ce01"
  ],
  [
    "A pesar de su nombre, esta banda británica escuchada aquí era un trío: «Abrázame ahora...»",
    "eab6e1748271769d12016568aca8ec54"
  ],
  [
    "Todos los días nuestro corazón sigue intercambiando lugares",
    "21dc992a6d0db660813a5b03e126454e"
  ],
  [
    "Te doy toda la cuerda para que te ahorques",
    "70340d10cbe91acb2ec14eda2ede766a"
  ],
  [
    "Esta isla mediterránea dividida entre las áreas griega y turca tiene un poco más de la mitad del tamaño de Hawái",
    "fcda11b0851213e539a36fed12d2c4a1"
  ],
  [
    "No lo obligues a hacer demasiado.",
    "33fad6eba27f5261d739c97898ba6c81"
  ],
  [
    "Todos los Air Force Ones blancos para falsificar el reloj Jacob",
    "3325f5cfc35ca5a0359557fe408ac944"
  ],
  [
    "A este personaje de Rex Stout le encanta la jardinería y la comida gourmet, al igual que a",
    "9762b3a4b8cac4247eca076cb8030526"
  ],
  [
    "Cuando nos besamos, no hay forma de parar",
    "b1e7e4139b082562f9777505e5adcc78"
  ],
  [
    "Bueno, ya no pasará mucho",
    "da8a47c54d16ea6dbd702a795fe02de7"
  ],
  [
    "Sin embargo, ninguna de estas cosas debe incluir un cambio dramático en su personalidad o creencias.",
    "06fe2602dc4933e5ee55af8c7f6af809"
  ],
  [
    "Todo lo que hacemos es mentir y esperar",
    "ae3af35461fae52bea280606b8e94f70"
  ],
  [
    "Céntrate en el romance.",
    "8a867c764e31a015c7de6edb79c79d72"
  ],
  [
    "Visita a tus amigos, pasa tiempo a solas o ve a un evento que sabes que tu novia otaku nunca disfrutaría.",
    "c3d26db099c4de94bca9ffbd8706e485"
  ],
  [
    "Una vez que tengas a tu mujer a solas, tócala suavemente o pregúntale si puedes quitarle el abrigo.",
    "a86be88ae0fe50abd56a1881a35a85ad"
  ],
  [
    "«¡Todo el mundo lo está haciendo!»",
    "fc54f4a659bf8ba7c579a90f59402773"
  ],
  [
    "Recibo dinero todos los días, todos los días lo hago",
    "f20de26af1f946b81ec035675870db57"
  ],
  [
    "Reúna un grupo.",
    "dbace325bd86339c02fcdc8191cccdaf"
  ],
  [
    "Fuera con tus chicas, nena, haz lo que haces",
    "3f6556f832ee288790d5c48743942989"
  ],
  [
    "Cuanto más entiendas lo que te hace cosquillas, más fácil será escribir chistes o frases que hagan reír a otras personas.",
    "3299acd4454caa029cdc914dbd0211ac"
  ],
  [
    "Sueño hoy, mañana habla",
    "68d2ac539f453e86dd4d69e096b50fb3"
  ],
  [
    "Es un mundo muy malo, pero no me avergüenza que me gusten las luces de mi mano",
    "f83567492490d53383737ee7d47caa26"
  ],
  [
    "Y cicatrices en mis botas y manos",
    "212f8ba557fc1e29a7c72534f655559c"
  ],
  [
    "Y agradezco a Dios que no lo esté",
    "96d28a037a5a6637841e6ea2c88cb754"
  ],
  [
    "Tras una serie de escándalos de joven, Pushkin fue desterrado a esta península ucraniana",
    "d10548eca77514f6c77651afbebb5610"
  ],
  [
    "Aunque nadie es perfecto, todos tenemos algo que los demás envidian.",
    "8bf06619d7603486f9a15a227c7b57e0"
  ],
  [
    "Cabezas pesadas corren por los pasillos hasta el sótano",
    "8566a2a3b5d501de88650b77064fda38"
  ],
  [
    "¿Es todo lo que soñaste o desearías que fuera yo?",
    "97d0faaf22a725d09c72c5b89ec7db61"
  ],
  [
    "Así que no tomarás un respiro y te sumergirás en lo profundo",
    "e9ec454e15e46fce6531bc7803c60515"
  ],
  [
    "Franklin Pangborn fue el florete de este cómic en «The Bank Dick» y «Never Give A Sucker An Even Break»",
    "f14b229397306f8bde3060ccecf3e9ad"
  ],
  [
    "Después de todo, es tu novio.",
    "6d4844123310f8422388422fdf61ff16"
  ],
  [
    "Intente pasar de vez en cuando si el restaurante está convenientemente ubicado.",
    "f1cc67bf9638bd2f8165ebfe5d16da42"
  ],
  [
    "Fue el único presidente del siglo XX que no asistió a la universidad formal",
    "a0dd38aea86624480902daf18081c9c4"
  ],
  [
    "Esto funcionará mejor si tu novio no es realmente competitivo cuando se trata de juegos.",
    "51c5f9cfe89db3b5e8e98b078798c971"
  ],
  [
    "Lo verás en la televisión, cualquier domingo",
    "63a8edb4315fa74c9b3e3e8d751cb06d"
  ],
  [
    "Como dicen en las canciones",
    "e9871804a6b366a5053c521f7cf1affe"
  ],
  [
    "En memoria de su esposa Arjumand Banu Begum, que murió al dar a luz, Shah Jahan construyó este mausoleo",
    "589a2df7097a56cabb150df989ae4138"
  ],
  [
    "Alrededor del año 122 d.C., este emperador ordenó construir un muro para separar a los romanos de los bárbaros.",
    "8c66a3b0a04ba0a444eb2054a663fe88"
  ],
  [
    "Así que no pienso en ti hasta mañana",
    "0a83634adf4bc080c28e540de647c542"
  ],
  [
    "Dynegy llama a la investigación de Enron de la SEC «Ruido financiero»",
    "07d4da2238ae917e88b254b548c57a03"
  ],
  [
    "Quieres algo más profundo porque ya has superado los genéricos",
    "d34b393f02a0772ab7200e89c6da0fe2"
  ],
  [
    "Trata esta relación como cualquier otra.",
    "557b3bb97abe9e84b55f9b918afa1918"
  ],
  [
    "Sigue lanzando a tu caballo desde un alto hasta el galope, y poco a poco añade pesas a la silla.",
    "69b2e333c3eb68cf31d8a72c3b8c2263"
  ],
  [
    "-Por Christina Cheddar, Dow Jones Newswires; 201-938-5166; christina.cheddar@dowjones.com",
    "df549473a11e53d86d6e577df13b6c8a"
  ],
  [
    "¿Es demasiado anticuado? ¿Es demasiado antiguo?",
    "a7e72112c1ab1e5a28a1bcce0b78d62c"
  ],
  [
    "Debería entintarme la piel con tu nombre",
    "5e30c93641ec6233e857adde387dcff8"
  ],
  [
    "Pero ella defrauda más que su cabello",
    "ea2e838fd5e9fbf00b6e045b5d1a9efe"
  ],
  [
    "Yo había encontrado el indicado",
    "9d8e62eebaec2b286bd5b74180b0db95"
  ],
  [
    "Averigüen cosas que tienen en común.",
    "b5b80d0dfbf08bca80e43777c350a06f"
  ],
  [
    "Es una apuesta segura.",
    "8f9eb46c514fbfd5b8c759db00fa5a1c"
  ],
  [
    "Quiero que sepas que aún te quiero tanto",
    "41a5ea3c78ddb458e9c70135ae248407"
  ],
  [
    "Además, asegúrese de que se hayan lavado recientemente para que tengan un olor fresco y limpio.",
    "5eb4b249048048e9a0baea976b6322ca"
  ],
  [
    "Dispárame o algo así",
    "ad2198444686692d626b53fb3ce8ffd1"
  ],
  [
    "En 2000, el juez Thomas Penfield Jackson dictaminó que esta empresa de computadoras debía dividirse en dos.",
    "f8aa9b0e7f22160e37deb92660500f9a"
  ],
  [
    "Esta atmósfera turbia que contiene el núcleo de un cometa puede alcanzar un diámetro de 1 millón de millas.",
    "c42a22864c33183afbb1f525155bf50b"
  ],
  [
    "Relájate y espera unos minutos, o incluso unas horas, para responder, a menos que el texto sea urgente.",
    "9da51415ecb0a99a4d7d65463c144d90"
  ],
  [
    "La neumonía cobró la vida de este presidente el 4 de abril de 1841",
    "a81fe9c1dc83451a565588cacc1af33d"
  ],
  [
    "Hasta que fui a sentar mi taza de café donde estaba la mesa",
    "f88119c9a82478397eeccea527bbe3da"
  ],
  [
    "Estas no tienen que ser fantasías en las que pretendas participar, pero solo compartir deseos secretos puede mejorar tus impulsos sexuales.",
    "bd72bbfbfed0308b5a035392ec6844d2"
  ],
  [
    "Y recuerda que tu cita está ahí porque está interesada en ti.",
    "ca9e9230165210367ef7b5a38e3f81b2"
  ],
  [
    "Salió bien",
    "ad03c32df5d25df249801b9f3ab38345"
  ],
  [
    "Todo esto está muy bien, pero una de las partes más difíciles de coquetear con un chico tímido es tratar de averiguar si está interesado en ti.",
    "06833559a67b32bfc38e4c1d445bb665"
  ],
  [
    "En las plantas, la respiración es el proceso recíproco y opuesto de esto",
    "1412df4b1db5308621cb26beb280c8a4"
  ],
  [
    "Házmelo saber (házmelo saber)",
    "8b757b47030d7981224c1d4fd5d55b9d"
  ],
  [
    "No hay necesidad de ir a ningún lado rápido, disfrutemos aquí donde estamos",
    "311673454cf03da6af09627c95bad4d2"
  ],
  [
    "No te esfuerces demasiado para incluir esto en la conversación.",
    "e454f05a2af61e030c6038bd00032cf5"
  ],
  [
    "Estoy corriendo, estoy corriendo",
    "2f490d8c67ef2b9ab4bb883a93c57146"
  ],
  [
    "Si te conectas físicamente con ella, reconoce que habrá consecuencias.",
    "af43049d8cf1bf65b8c2f486dfdcbc57"
  ],
  [
    "Le diré al mundo que soy tuyo, ",
    "281a31b427c1088ddf1640681df28b3d"
  ],
  [
    "Es lo que hay por delante cuando ves una señal de tráfico amarilla en forma de diamante con un símbolo más negro en su centro",
    "cf932a2972bd14f1426b0fc7297c6366"
  ],
  [
    "Si hoy llego a ese pozo de pesca",
    "05b9e13884dac47a1793753b3d078db9"
  ],
  [
    "Me siento como una persona, no como una edad.",
    "bec61e9ca05ae18fe64e9388bedb8ab5"
  ],
  [
    "Saber que no puedes volver atrás",
    "9cd1b17d3b66fa3b7a57972f6fbd398c"
  ],
  [
    "Espero que tus amigos te traten bien.",
    "41210eab8fd1a09133e077a8ce9f1abd"
  ],
  [
    "¿O dirías que las cosas finalmente cambiaron?",
    "fdbf9573c5bddd44499de054ef6f3ffc"
  ],
  [
    "Tu hierba de porquería, y mi basura se rompen (maldición)",
    "ce470ce0e7066d3cd4532762c2dd78e7"
  ],
  [
    "Y me mantiene despierto por la noche, hmm",
    "e4e3fb542740dc38a463810c79d19149"
  ],
  [
    "No significa que haya algo malo contigo, todavía puedes ser una persona maravillosa, valiosa y valiosa si esta persona no quiere salir contigo.",
    "ea8ecfe867e8b6725575f5e95237a979"
  ],
  [
    "Sea consciente de sus sentimientos.",
    "b41df3816fa3469a1c24ed012bad5830"
  ],
  [
    "Kelly Drive lleva el nombre del hermano y el padre de esta princesa, ambos medallistas olímpicos de remo",
    "fc5b8a7dbdc1d90f1cd7e03eae002ad8"
  ],
  [
    "Es una primera cita, no un contrato de matrimonio.",
    "c43a2a2c060f77b6af9090ada1a4afb1"
  ],
  [
    "Lean juntos un libro infantil.",
    "b89ffa520856feb949001d90ddce4361"
  ],
  [
    "Sí, ¿quién va a estar ahí?",
    "d8eb13a3e7ce736e6954042ee61ddc29"
  ],
  [
    "Como era de esperar, su música suena las 24 horas del día en el vestíbulo del Hard Days Night Hotel de Liverpool",
    "da2cc8e5e100f93e83fe328ed45ce3ef"
  ],
  [
    "Para amarme, para amarme, para amarme",
    "1450e1ab6e80801733c56cb36389aace"
  ],
  [
    "Eso significa que no solo escuchaba lo que decías, sino que se preocupaba lo suficiente como para recordarlo.",
    "ce84be520af3b4083c90562b88d1999e"
  ],
  [
    "A las cuatro de la mañana, cargué mi camión",
    "755e64b39e26300c4f831e951af69aa4"
  ],
  [
    "Así que, quien monte el caballo tiene que ser bueno para quedarse.",
    "d340b36c3661da64b9da90a269db12a3"
  ],
  [
    "En tu esquina bajo la lluvia torrencial",
    "76eec4d63eb2152fb7da6368b9b43d1a"
  ],
  [
    "Empecé independiente con los propietarios de la velocidad de la tierra",
    "ab119a952f3147c93cc0bd0e6b56fa3e"
  ],
  [
    "¿Practicas deportes?",
    "aba1ec749673ac572fa08b1ec98dc1b8"
  ],
  [
    "Al configurar, sube al menos 3 fotos tuyas que sean claras",
    "303dcfb78e0240fbfa08cac46f4b731b"
  ],
  [
    "Una vez que el caballo esté en movimiento, vuelve a correr hasta tu lugar en el centro y mantenlo en movimiento.",
    "35755c7b8bb4af30b08697fa2d1e31c0"
  ],
  [
    "Entra con la mente abierta.",
    "0d1a687ebf18e899b538e09219587202"
  ],
  [
    "Evite los momentos en los que esté ocupada o distraída.",
    "75635ebc085c99c05bf88e64f6f9f8ad"
  ],
  [
    "Cuando la noche empieza a deslizarse",
    "efa9d6fe977232285d2c334434622f9e"
  ],
  [
    "De 80, 800 o 1800, la longitud aproximada en millas del oleoducto Trans-Alaska",
    "7a4251bc94f7261595bc4e19538db8b1"
  ],
  [
    "Este viejo mundo contiene todo tipo de tesoros",
    "db9336227418002d1bddbaba0b081ae0"
  ],
  [
    "El brebaje de brujas «Macbeth» contiene un sapo entero, pero solo la punta de este compañero anfibio",
    "a8211993106f61a5896406a5c157de2b"
  ],
  [
    "Este «punto» más oriental del estado de Nueva York, en la punta de Long Island, tiene un faro construido en 1796.",
    "35009da1fec5cd732b6a7fb1b607be87"
  ],
  [
    "Alrededor de 1830, el primer sacerdote católico ordenado en los Estados Unidos obtuvo tierras en este estado, donde ahora se encuentra una universidad.",
    "7b3a25df6f87b53efaaf5df3f30a0ba3"
  ],
  [
    "Recibí un golpe y me fui",
    "e6e4a27cc3c4f0d5dd68e8f874137e7f"
  ],
  [
    "Piensa en lo que podrías hacer para ser más auténtico contigo mismo, como usar ese atuendo divertido que siempre has querido llevar o tomar una clase de alfarería.",
    "1b9dd3f06cbbfd664ca6e3dcf000d80b"
  ],
  [
    "No estoy mintiendo diciendo que lo pases bien",
    "6d8cac769661af69d1c1bbe2f39a26f6"
  ],
  [
    "¿Has dado de comer a los patos alguna vez?»",
    "11c17dae9ed7d7cea114fb114456bf75"
  ],
  [
    "No quieres un público, especialmente si él no siente lo mismo, pero tampoco quieres poner ese tipo de presión sobre él.",
    "3e2c9752738712e212bd5277525aa06f"
  ],
  [
    "Las chicas tímidas o introvertidas a menudo necesitan mucho tiempo privado y no querrán pasar horas y horas enviándote mensajes de texto o hablando en Facebook.",
    "338afa5cebd5add58e29ff46e99283d6"
  ],
  [
    "Además, ¿le interesaría comprar mi membresía de Houston? ",
    "3ed4efd43bd70628656004fa1b9b8501"
  ],
  [
    "Esposado y mangueado, proxeneta y bajado",
    "f4522e7df382f92f6aba6f66b638313b"
  ],
  [
    "Te tiré por el desagüe sin remordimientos",
    "7087c114d2e50816ec97f88edcd8bc56"
  ],
  [
    "'Rodea mi pulgar y abrázame fuerte, y estarás bien",
    "07832a000419418a4fbed3af5f93f622"
  ],
  [
    "Una vez el Teniente Castillo en «Miami Vice», en 1996 ganó 2 premios Bravo por sus interpretaciones positivas de latinos",
    "e42b370289934bd4acc0dac5ede67447"
  ],
  [
    "El antiguo candidato presidencial Al Gore",
    "f7c8cfee290a591d2417f30dbdbe6006"
  ],
  [
    "Puedes usar este conocimiento una y otra vez, o puedes sorprenderla con nuevos tipos de flores que te hagan pensar en ella.",
    "3ee50a2e3c03136da0707a642a6326e7"
  ],
  [
    "Hace que quieras joderla un poco",
    "f86667a69a1956e41fbfbb6ac872c87a"
  ],
  [
    "Las primeras citas son importantes.",
    "ebc260da0393971bf1ac69ee2edb58c9"
  ],
  [
    "El 21 de enero de 1793 dijo a una multitud de espectadores: «Muero inocente de todos los crímenes que se me imputan».",
    "4f644b5b41c4c57eb99da221a425cc65"
  ],
  [
    "Por respeto, no pude revisar a mi equipo que alguna vez fue apretado",
    "9caf4a873846fb65c3a24ccae9c3c80e"
  ],
  [
    "Me fumaré este porro y luego te separaré",
    "84fe88d699574a5323fe685593e3957b"
  ],
  [
    "No se sienta incómodo con su riqueza.",
    "5d2179da3fc0ce0059b2762ca8684797"
  ],
  [
    "Llamado así por el planeta, el elemento altamente radiactivo plutonio tiene este símbolo atómico; ¿huele mal?",
    "f4e71e4da237323966415a56e759bbec"
  ],
  [
    "Solo conóceme por mi fortuna y fama",
    "4494383af930a94336fd9b54a3607a6d"
  ],
  [
    "Un sabroso tipo de salchicha hecha de especias e hígados de cerdo se llama braunschweiger.",
    "c50178574db59b93f8a2de298608024d"
  ],
  [
    "Es el país en su mejor momento",
    "80aa79fa36909ad123726d7b9678d61b"
  ],
  [
    "He echado a estos 2 Cortes Supremos a la parrilla: uno nombrado en 1939 y el otro, nuestro decimoquinto presidente del Tribunal Supremo",
    "ef2ac43f33f09805b381cffdf0645051"
  ],
  [
    "Dogpatch casi es alcanzado por una bomba atómica en este musical de 1956",
    "2267f9cf33b2570c22f85d1acd293585"
  ],
  [
    "Oh, puede que tengas suerte",
    "e3143aefe251779508d5183a29f1dbb0"
  ],
  [
    "Si cortas profundo, entonces podría aprender",
    "7410f9e3e29f3445c4f6453287376d16"
  ],
  [
    "Te necesito, quizás",
    "463056283b6b5645507f788f6e52b39d"
  ],
  [
    "Sé consciente de tu lenguaje corporal.",
    "3d1e6d82ec452043ad24e6738b3b4c60"
  ],
  [
    "Puedo sentir un latido del corazón construido como un trueno",
    "493df0b2ea7f2dcc3b14a79fee810ea5"
  ],
  [
    "Intenta estrecharle la mano.",
    "5d6c97e3ef21774331cfaf948c416e2a"
  ],
  [
    "Esperó el momento de vender.",
    "6d38be16d7527f9991054ca7c378b738"
  ],
  [
    "El buceador más profundo entre estas aves es la especie emperador de esta, que puede sumergirse a 900 pies en las aguas antárticas",
    "55c58f11489a8efd8fb9696179377d63"
  ],
  [
    "Tengo una Biblia polvorienta en mi estantería,",
    "a0441498a80a40b5dabc2fe1baeb6be3"
  ],
  [
    "La recirculación de los gases de escape es una forma de limpiar las emisiones de estos motores utilizados en camiones y Jetta",
    "d49334f9d935b02e4625410fe750a0df"
  ],
  [
    "Agregue un «47\" a este estado y tendrá un rifle de asalto ruso",
    "0029846ed41ee1cfa6202d4371f95696"
  ],
  [
    "Cantaste una canción que hizo llorar a los niños",
    "15a0cbcd2f82c217ad1b27d92687d0f0"
  ],
  [
    "Bruce Willis se enfrenta a los terroristas liderados por este actor en «Die Hard» de 1988",
    "fa29013ad103bf3db8503b43e0048c22"
  ],
  [
    "Pero ahora te quiero",
    "23dcd0cd86d23adb8dbb55260d72b5cc"
  ],
  [
    "¿Qué carajo crees que estás haciendo pensando que no voy a entrar en esto?",
    "01749c9bbe5408df7628f01bee8090a0"
  ],
  [
    "Saca mi corazón lentamente de mí",
    "a2c653590e7b326e675db6f896496773"
  ],
  [
    "¿Tu cita quiere verte a mitad de camino o se ha convertido en una situación en la que sientes que somos «yo o el perro»?",
    "d7b603be9dbaa8655ce2c3d4931f1973"
  ],
  [
    "Mira cómo actúa con otras mujeres.",
    "497c84cc44183419fe4d0e9cfab8155e"
  ],
  [
    "Simplemente no sé cómo lo arruinamos",
    "f30c80261e3a9853fd47f264f834be5c"
  ],
  [
    "Si no le haces saber que es especial, pensará que te gusta como amiga.",
    "91210372c1507c5afc5781b57a79d0bb"
  ],
  [
    "De Ahnapee & Western, el museo tiene este tipo de automóvil cuyo nombre alguna vez hacía referencia a la galera de un barco",
    "3ef1b0ffcfdc454132c9f3228652e000"
  ],
  [
    "Inclínese ligeramente hacia adelante mientras habla.",
    "487c5e6fc56b2e9d00c5aba3a1b13f3f"
  ],
  [
    "Ahora que me he convertido en quien realmente soy",
    "a18c1adf181abee7aeeb0f1ea4756b8c"
  ],
  [
    "Tiene aproximadamente el mismo tamaño que Washington, D.C.; es un principado; está al lado de Suiza",
    "f8a1ac42dddc020deb7bb5c0d69cef6b"
  ],
  [
    "Por ejemplo, le mostrarías esta página web y te reirías de lo que está escrito y de la idea de tener una página así también.",
    "0f116800be45f2b35af9d86f4e203508"
  ],
  [
    "El 27 de diciembre de 1860, el Mayor Robert Anderson subió las apuestas cuando subió una de 36 por 20 pies una de estas",
    "4ab4ac96cb19caff2f1632ca58794bac"
  ],
  [
    "Sí, me he estado quemando",
    "164e1f99a3a889d46955016e811fbc01"
  ],
  [
    "En algunos casos, puede ser muy útil tratar de escribir sus sentimientos en una carta.",
    "e9dc7ce0c888d42a39fc56a9fcab8b94"
  ],
  [
    "Después de un tiempo, se quedará en silencio durante un rato, y lo elogiará cuando lo haga.",
    "e6cc0040da7628a3872127526105a2cd"
  ],
  [
    "Ojalá estuvieras donde se supone que tienes que estar",
    "ab53fd487d0e481ace3ceb06ddb39c78"
  ],
  [
    "Aprieta la barriga y haz tus abdominales así",
    "32a675fccbee013f49adc09e938d4bbe"
  ],
  [
    "Al menos estoy feliz de saber de qué se trata el amor",
    "be7685c11c2f8c2c91d1902ae9a6b207"
  ],
  [
    "Figura caliente, pequeña, sí, eres una ganadora",
    "c0e1556be1103afe52d349586dbb5927"
  ],
  [
    "Al final de la guerra, Lincoln asignó a esta enfermera del campo de batalla la tarea de identificar a los soldados desaparecidos",
    "222d00931da37d28fea8dcd0bd3d08ff"
  ],
  [
    "Pase una cita, como un picnic, hablando sobre dónde quieren estar los dos en 5, 10 y 20 años.",
    "30059bcf7253ee9154116b4e01925b4f"
  ],
  [
    "Nena, no puedo esperar a poner un poco de barro en los neumáticos",
    "685d41b81cf5e89f7624823e12e3e1a6"
  ],
  [
    "En 1922, comercializó pescado congelado rápidamente, su primer producto alimenticio congelado envasado",
    "57c8b9cfad030b01e34bd61dcb996e2c"
  ],
  [
    "Se puede guiar y atar correctamente.",
    "ed9e9b7b48a994edb80963ce402a28ed"
  ],
  [
    "Como Rick, Bogart dijo que vino a esta ciudad, el principal puerto de Marruecos, por las aguas",
    "91c4db7c9089b95e3b1925e8e20a102b"
  ],
  [
    "Saltará en ese vuelo",
    "ed6e90aa35d686dc66500260b7977092"
  ],
  [
    "Un niño de 10 años adquiere el tamaño de un insecto y la aventura sigue en esta película de 2006",
    "997282bf84aed9962fefbe440ce131b5"
  ],
  [
    "Un bistec con un centro rojo frío a cálido de 120 grados F. se ha cocinado a este nivel «inusual».",
    "0a9fd9068a6a120c07f837fd4c509271"
  ],
  [
    "La especie pigmea de este mamífero anfibio alcanza apenas 3 'de alto, 6' de largo y 400 libras.",
    "09d7b07d5dc19bdb398ab73451acea25"
  ],
  [
    "El acto I de esta ópera de 1875 tiene lugar en una plaza de Sevilla cerca de una fábrica de cigarrillos",
    "4b533a1b5a2330171fd9ccbec6fc4c2e"
  ],
  [
    "Adiós modo de vida,",
    "102ccbd4e5dfe12bbde7842a41fa212b"
  ],
  [
    "Si tu novio asiste a una clase de cerámica los miércoles por la noche, no le pidas que hable una hora antes de que comience la clase.",
    "70325b216eaf5219f25a06ee54a41c27"
  ],
  [
    "Pero cuando sus hijos van a la escuela y su marido también se va",
    "4cd08f9ae74e125c1c8107048d8b5bd8"
  ],
  [
    "A continuación, quítate la camisa.",
    "b7c95c46bed5e7f731d0b2bbd81d89cb"
  ],
  [
    "Cierra bien los ojos mientras nos aventuramos a otro lugar",
    "ae4d5ef8f6eb6f78412e925ddd00939a"
  ],
  [
    "Cuando hace buen tiempo, a John Quincy Adams le gustaba pasar sus mañanas bañándose desnudo en este río",
    "89f0187ec5de06efb5f170c0da0330ca"
  ],
  [
    "Qué comer",
    "f98565e5f60a12997fdf6f4fa600aa56"
  ],
  [
    "Mantenga los estándares personales.",
    "fcfd2a3ba46844f959604a30eb1410e0"
  ],
  [
    "Esta palabra del árabe para «peso de 4 granos» vale su peso en oro",
    "e5b4118c7a4c0d917ef83c626b1c940e"
  ],
  [
    "Lleve a su mascota a la Catedral Nacional de los Estados Unidos el 4 de octubre para «La bendición de los animales» para la fiesta de este santo",
    "875e60fd077f497515bf3279d7bf9c40"
  ],
  [
    "Pide directamente una cita.",
    "9dca6e1310b8eaeb754249b633232902"
  ],
  [
    "Holla a mí... se trata de ti",
    "fc733b0fc8c118702d600199a1e2feb8"
  ],
  [
    "Pero eso no es importante",
    "25179424729684292bb6cebebd91ff14"
  ],
  [
    "Y ha pasado un tiempo, pero sigo sintiendo lo mismo",
    "5fca2339a1365ae2c11f0359145d5c90"
  ],
  [
    "Cada camino torcido que recorrí en mi vida",
    "53f2c92e0be46d273b1ad22d8809a880"
  ],
  [
    "Además, apoye cuando trate de lograr sus metas y sueños, y alégrate por sus logros.",
    "898ef989d59da0438b561efebf3b4ada"
  ],
  [
    "Perfectos desconocidos en la noche ",
    "91c08fdcbeb1efe830e7a7b0560a0914"
  ],
  [
    "Hacer muchas cosas interesantes también te convertirá en una persona más interesante que vale la pena conocer.",
    "3b8cbcd2eac03972606faec276e6c3d2"
  ],
  [
    "Sí, como una foto que estaba ahí tirada.",
    "532104b6c6e9750dd0c074c4e9989db3"
  ],
  [
    "No, no, no, no, te pido que lo envíes",
    "64c292e3c7a6f738408c011437008d3f"
  ],
  [
    "No estamos sudando para los viejos, estamos jugando a un ritmo frío",
    "00379ed0d14d764a22bd77b0229bd3de"
  ],
  [
    "Empezando por saludar con regularidad.",
    "a23fc24b3bb558d54645ea5ed67ab046"
  ],
  [
    "Pero hasta que lo haga, tendré tiempo prestado",
    "3bc01957ed0858cbc85dbc111a067848"
  ],
  [
    "Esté atento a las señales de estrés.",
    "ff45a914f4061c62fa53804944c41121"
  ],
  [
    "Reba McEntire dijo que este espectáculo musical al que se unió en 2001 se sentía como su historia de vida porque es tan similar a Annie Oakley.",
    "03c750873a8ad7cbb2a3d90f43e2d9ab"
  ],
  [
    "En 1881, el propietario de las Medias Blancas de Chicago dijo que estas «deben bajar» para evitar que los equipos se quiebren.",
    "15165cb453ae45302771788df053222e"
  ],
  [
    "Ese collar de perlas que se escabulló",
    "67f158b70fdbbe7bd30200fa36074e6d"
  ],
  [
    "Huyendo del campo, necesitaba salir, pero él sostenía ese anillo de diamantes.",
    "b42b136f9e493b18efd871cb6f023a01"
  ],
  [
    "Este idioma sudafricano se ha llamado holandés del Cabo.",
    "2f01ce7dfb15fd9b5628e8c3f5703591"
  ],
  [
    "Oh, seguí jugando al amor como si fuera solo un juego",
    "4501b3fb5c51bc897a87c942d3077672"
  ],
  [
    "Y nos mantenemos en el punto como un maldito cortador de cajas",
    "03e89499148aabcfcb9497930f9cc9c9"
  ],
  [
    "Ojalá pudiera tener un novio».",
    "d49a35b552384848db27ced2bb67e18a"
  ],
  [
    "Pero Señor, a veces me siento tan pequeña en este lugar grande y viejo",
    "c372b658a63ebc2f8040eb075a5cbe46"
  ],
  [
    "No mires fijamente, pero lanza pequeñas miradas a alguien.",
    "1110b53c28cd9d78a698cefcb2340e83"
  ],
  [
    "En la sonrisa más dulce",
    "5f7cad782e9ce8b139685b1b79dc8b8a"
  ],
  [
    "La rebelión de los Mau Mau, que comenzó en 1952, fue un levantamiento contra el dominio británico en este país africano",
    "bc3e19b4e3c64228c0ec5cf10e495de8"
  ],
  [
    "Es posible que la resistencia no se exprese demasiado bien verbalmente, pero no empujes tu interés amoroso a una discusión.",
    "0a4895e387d0449147b72b7f8d880edf"
  ],
  [
    "Esta mujer, la causa de la Guerra de Troya, le da a Telémaco una rica túnica para que la lleve su novia",
    "c28ff9390c57a8bd0c0cf1e1a144dbb6"
  ],
  [
    "Algunas chicas realmente pueden guardar rencor, pero tienes que usar sus propias debilidades contra ellas.",
    "a42cbad3d74d72ec3088ed0d2122f71b"
  ],
  [
    "El musical de 1969 «Come Summer» reunió a Ray Bolger con su coprotagonista de Wicked Witch de «The Wizard of Oz»",
    "fcaa13300845efc0aca5a5e2c5fe3e89"
  ],
  [
    "Si trabajan juntos, mencionen cómo les gustaría ir a cenar o tomar un café alguna vez.",
    "c0b798d599860432a69dea0b81e5898b"
  ],
  [
    "Navega a través del océano (foto de niña que)",
    "d3080c721fe733aadc7dec57f70f9531"
  ],
  [
    "Ella quiere pelear",
    "99519dfea63059c6f277fd894a3b2f10"
  ],
  [
    "Revise las leyes de su área y asegúrese de no infringir ninguna.",
    "5ff05e6aebb467eb9161efa3b48ffc0b"
  ],
  [
    "Solo hay diez mandamientos",
    "ba2e51b2d9f51ccc38dd40cfb74e4b90"
  ],
  [
    "En agosto de 1971, en la superficie de la Luna, un astronauta repitió un famoso experimento y declaró que este hombre «tenía razón»",
    "718a107d56dad961738537dded64ad3b"
  ],
  [
    "Además, los primeros indicios indican que las agencias de calificación han bendecido el plan».",
    "f5eeb6801c882274790cfc1296b43348"
  ],
  [
    "Camina con los ojos vendados sobre un alambre",
    "dad4e805d4a141ba572eda4b63386530"
  ],
  [
    "«Carmen» permanece inconcluso hasta el momento en que una ancha y fornida saca una cancioncilla",
    "5a47f2d575acf2c337d7effa469e76b5"
  ],
  [
    "Estos chicos sucios, se follarán a tu madre, hermana, hija y sobrinas",
    "d93320b16f3911d96d0ac091c5e990c3"
  ],
  [
    "No estar disponible de vez en cuando.",
    "ded8664806b1175258315d8cb17c95db"
  ],
  [
    "Nadie espera que Kanye acabe en la cima",
    "714e0405c17d2011f38cc4bd6f8714db"
  ],
  [
    "Sin salida al mar, Swazilandia está rodeada por Mozambique por un lado y este país por el otro 3",
    "5665a2219b35a9394952835df08c54fe"
  ],
  [
    "Mira tu bonita cara",
    "576ff7aa70e22e29f75282dabe1f73cc"
  ],
  [
    "En la infancia, Alex de esta familia tocaba la guitarra y Eddie era baterista; más tarde cambiaron",
    "80208a24b65828492f37e6cbe9cbc64c"
  ],
  [
    "Nunca hay un momento adecuado",
    "162c763be5c72e4fdbcd77fe78b9163e"
  ],
  [
    "Observa a otras parejas felices.",
    "e5f2a92859be318fc1e32a48d47e1f44"
  ],
  [
    "¿Qué tipo de chicle has estado chupando últimamente?",
    "e9d2187b5e35457d5a760c608ef5c4bc"
  ],
  [
    "Sonríe cuando hagas contacto visual.",
    "96071801ef1a0f812de466f6130303ea"
  ],
  [
    "Y la Meca, el templo, el mas",
    "79beb6777cf45f98e59e0c9c73c30832"
  ],
  [
    "Porque te quiero mucho, sí, te quiero nena",
    "d72523afbc62a1c27727ec74f5d7c3dd"
  ],
  [
    "Ahora, después de toda la fiesta y la locura, ",
    "36146c6255fa4d0f8019d16ff0851564"
  ],
  [
    "No creo ni una sola palabra de lo que dices o que lo lamentas",
    "b3ef703204ca862754921b406ce211fa"
  ],
  [
    "Este autor de «Todo lo que realmente necesito saber lo aprendí en el jardín de infantes» es un ministro unitario ordenado",
    "0d840306f2146d548b119c71f1afc3c9"
  ],
  [
    "Fracaso porque no puedo vivir una mentira",
    "9defd312099c641af092d11dd75cdc17"
  ],
  [
    "Algunos chicos tienen tanto miedo de ser rechazados o de que se hieran sus sentimientos como las chicas.",
    "d69ee622d12aa41d7a032aa9cbc5ac32"
  ],
  [
    "Elige una hora adecuada.",
    "9970e5cf8785e94e5d1c63866f9bd206"
  ],
  [
    "Los paletos de cuello azul se sienten bien",
    "bf182ca9bef3f71d96c3a17b8f0ae4d3"
  ],
  [
    "No tengas prisa al hablar y deja una pequeña pausa cuando la otra persona haya terminado de hablar.",
    "1885500ddcf57e5a5884c0fdcba2d9e4"
  ],
  [
    "Sepa cuándo acercarse.",
    "e3882ac019e5349c01a244a2b1957b45"
  ],
  [
    "Mi padre me mataría, así que no se lo digas a nadie. ",
    "3668019a9c802fb6a4a3f41e6239ad66"
  ],
  [
    "Si eructa frente a ti, confiesa algo vergonzoso o te cuenta sobre un chico del que está enamorada, entonces probablemente te vea como un amigo.",
    "df527aa314689074d6c7d866907ff901"
  ],
  [
    "Solo que eres sincera conmigo",
    "f738beaba516e9565d046a1f33ed9321"
  ],
  [
    "Si tu jefe hace una broma, ríete y coloca la mano sobre su antebrazo.",
    "445041a0e112f2f07d1bcfd2fa84f993"
  ],
  [
    "Échale un vistazo.",
    "1fee864ba2cb2d44800038cf812f350c"
  ],
  [
    "Hazle un dibujo, escribe un poema, lo que sea.",
    "9bdb437ce5c8073d4ae921ee238c663c"
  ],
  [
    "Sepa dónde poner las manos.",
    "5236afa1ce309301509890272a4bb0a6"
  ],
  [
    "Los que odian quieren hablar un poco, pero están enojados porque no están calientes",
    "7711190c072617b98bb7a80e114719dc"
  ],
  [
    "Hágale saber cuánto está disfrutando de conocerlo y que lo está pasando muy bien en la (s) cita (s).",
    "e4c22a674949bdf742a8abb16f1e541a"
  ],
  [
    "Deberías dedicar una cantidad significativa de tiempo a ganarte la confianza del caballo antes de empezar a entrenarlo. ;",
    "5bee5d4c8c0fc378954581114f7a99c6"
  ],
  [
    "Siempre te amaré",
    "058aff81ba3d073b51e5c26570052120"
  ],
  [
    "Sigue subiendo esa montaña",
    "184958e9b1fae03e08df824fcf98379b"
  ],
  [
    "Tu posición para caer no será nada",
    "fbcb6e3bad9817f41351c3371fc01d9f"
  ],
  [
    "Cualquier cosa más corta puede confundirse con el contacto visual accidental, y cualquier otra más larga puede hacer que las cosas se sientan incómodas. ;",
    "ec32414d3024f8661f2eccc5158e595a"
  ],
  [
    "Pero no todos los hombres viven",
    "c493c852a0ff74b4d4eff97d293a60d2"
  ],
  [
    "Escribe tu nombre, voy a escribir tu nombre",
    "9db1f3c2ae1728896fbfe7b1c178e97c"
  ],
  [
    "En 1925 Lincoln Ellsworth intentó sobrevolar esto; no sucedió",
    "ea00f0ee83b762b2006856c4f71db1a7"
  ],
  [
    "Deberíamos estar separados, nena, yo",
    "205ad8378a12fdf0a15f0ed4a84fb0da"
  ],
  [
    "Puedes oírme (Ay), vino a llamar la atención (Ay)",
    "847a0b8443e3a9cc4c850e1127db2107"
  ],
  [
    "Mantén el peso de las riendas incluso entre las manos.",
    "dd0d82eabdd1eb6949891436d526b873"
  ],
  [
    "Nos preparamos para fallar",
    "b5db00037282ad8e49a148f8db3ca00d"
  ],
  [
    "Supongo que tiene sentido",
    "77ac30d9cab531952740ba24707020f5"
  ],
  [
    "Como un tarro de propinas en un bar de buceo",
    "834b4906c7e145bc60c5aad036928e56"
  ],
  [
    "Rip rugiendo salvaje, una vez más",
    "634ac30f073c18015fed1b1eaa365323"
  ],
  [
    "Estos son algunos enfoques:",
    "6ad9818231877da1cc9525d3c8af0aa0"
  ],
  [
    "Respirar tan fuerte que a los dos nos vendría bien el oxígeno",
    "8d65017864c961ee9acf21cff6425dbe"
  ],
  [
    "Es una opción que le permite comprar ciertas acciones por un precio fijo hasta una fecha determinada.",
    "22cb7ad04d424be6e9b1ccd947bf65af"
  ],
  [
    "Grandes sonrisas brillantes para esta marca de Whitestrips que llegó por primera vez a las tiendas a nivel nacional en 2001",
    "6eca5379faaacf8740bc60826394adc7"
  ],
  [
    "Porque cuando acabe el verano",
    "7432364e8c5b087bd1af1baed91ca826"
  ],
  [
    "Oh, ooh, ooh, ooh, ooh, ooh",
    "58784c199c9cb6a0ad109acef6d8f2c0"
  ],
  [
    "Hable sobre su pareja u otros chicos/niñas.",
    "548bff0db461349a509bca59010e4d30"
  ],
  [
    "Haz clic en experiencias compartidas pasadas.",
    "580b14a17710e1331c09c599cb191d7e"
  ],
  [
    "¿Crees en el amor a primera vista?",
    "7032cfdf012bcf532411902e09ed2e66"
  ],
  [
    "En CeSiAK actualmente ofrecemos un recorrido en barco de todo el día, educativo y turístico por la Reserva de la Biosfera de Sian Ka'an y un recorrido más corto al atardecer que enfatiza la observación de aves.",
    "a967130300fa113cf9242f51ad94dad3"
  ],
  [
    "Ahmed Ben Bella, primer presidente de este país, estuvo encarcelado en Francia de 1956 a 1962",
    "81607017cd1cb0e0e1250aeedc789e26"
  ],
  [
    "Asegúrese de decirle a alguien a dónde va, con quién va a estar, a qué hora debe estar en casa, etc.",
    "a54fd5bfabad723a84debafce892c1f2"
  ],
  [
    "Demonios, incluso arruiné la oportunidad de despedirme",
    "9481f10111e85d3d66009d6e91e3b0b2"
  ],
  [
    "En 1884, un ataque de refuerzo contra el democrático «Ron, Romanismo y Rebelión» fracasó en esta Pascua",
    "571d89c813febb1a4d5e4e6c1edd176b"
  ],
  [
    "Camino por las calles y escucho los latidos del corazón y la ciudad arder",
    "07cec0b34b91e3ca58fab3a00d41cfb5"
  ],
  [
    "Esta unidad métrica equivale a 1.056 cuartos",
    "14e62a996d68767011dfb6af0a1b0c95"
  ],
  [
    "Eres una perra Tengo unos más gruesos que tú",
    "14491ef7bb3d1a884372f27a5ed38f48"
  ],
  [
    "Schuyler Colfax, vicepresidente de este exgeneral, alegó que el dinero del soborno que se le dio fue para la venta de un piano",
    "feb7a33785a4802049898e07d8ba6663"
  ],
  [
    "«King Me» si sabes que Petal, Mississippi es el hogar del salón de la fama internacional de este juego",
    "a882f7b24af523cb2a340354de872107"
  ],
  [
    "Este término italiano para el rango más profundo de la voz masculina a menudo precede a «profondo» o «profundo»",
    "13604fd458c2db2a9f09102814e4f714"
  ],
  [
    "Me llevó quince años subir",
    "6e2eaf9dd0989c27a85348d9622a6a81"
  ],
  [
    "Que no tienes que hacer esto por tu cuenta",
    "f15e8d6440e4d7d7f837fdd48fa0702d"
  ],
  [
    "Abraham Lincoln se mudó a esta capital en 1837",
    "5c664d856edc93c58f64c145cc77c92a"
  ],
  [
    "Probablemente me equivoque más de lo que digo",
    "ab5ef1edd0228065a99b305bf3c43756"
  ],
  [
    "Lo volvería loco con la implicación de lo que podía tener.",
    "7633594e25da96d4f4cc23021bd45d6e"
  ],
  [
    "Niños enamorados",
    "908e0a3f9b50b44eb892de6b83e79d36"
  ],
  [
    "«A Killing on» this «Street: An Investment Mystery» es en parte asesoramiento financiero y parte novela policíaca",
    "530c8807e29d757d3e29cfaf1562a6ff"
  ],
  [
    "La puntuación en el golf se hace contando estas unidades que también podría aplicar un pintor.",
    "fa6e97fe5dc99a523da93137fb761cc5"
  ],
  [
    "Sé una persona increíble.",
    "3c254a6b6e26925dddafc9a3d14feac7"
  ],
  [
    "Evalúa tu conexión con el caballo.",
    "8ba9873cb61e46ae59f2f029fb9603c0"
  ],
  [
    "En la noche cuando estoy soñando",
    "0f0c6f5a6c67f0f603d303b6cb62672a"
  ],
  [
    "Me estaba metiendo con, uh, D-Dot también",
    "fe67ac070af6ac6fcb6ff8a8bbb97344"
  ],
  [
    "Sepa qué hacer cuando dejemos caer esa música (derecha)",
    "1fd30025212dca4d0b7f9aa3c134fe0c"
  ],
  [
    "Mira cómo piso la pista sin pedal loop",
    "9adccb1421cd8b0efa02a03272759730"
  ],
  [
    "Evite enojarse, ponerse celoso o posesivo.",
    "edc4bf8c26fa63d7e73aecd964a1687c"
  ],
  [
    "Toma mi corazón y ponlo de nuevo justo ahí",
    "4db8035e5f17b286a766b27114426eea"
  ],
  [
    "De esa manera, tu apariencia social se verá mejorada con un simple truco.",
    "d9d7fa8d35028c47812035d26971bff2"
  ],
  [
    "La vida es mucho más que correr por la calle",
    "4e6ccbab1c21c05bf01f08373b2b704b"
  ],
  [
    "Ten cuidado de no felicitar demasiado a la persona que te gusta.",
    "a4a415df31e3b2f6fb48f898ea9cacdf"
  ],
  [
    "También puede hacer que te des cuenta de que el nudismo es una pequeña parte de tu pareja en contraste con tantas otras cualidades maravillosas.",
    "177faa9d028f2ecc1fdcf047b9178f85"
  ],
  [
    "Fue compañero de Eddie Murphy durante 48 horas",
    "33a9d0cbed067ce839fe3c67bc2074d4"
  ],
  [
    "Cuando las personas se ponen nerviosas, a veces se olvidan de respirar.",
    "54175c307b7cfc9f489f4154de00d31e"
  ],
  [
    "Defina sus propios límites.",
    "f61d06aaebba23902282c7c879559081"
  ],
  [
    "Sin embargo, no te pongas gotas de mousse en la cabeza; el cabello graso puede desanimar a algunas chicas.",
    "fdfed866d3f4986ccf3cce925e1b8a57"
  ],
  [
    "Incluso si tratamos de olvidar",
    "b8ae71594263e0649badf217ae27059a"
  ],
  [
    "Un competidor, como los otros 2 concursantes",
    "0ca81bcdb0b3166a512f6b57e22f3f46"
  ],
  [
    "Pero yo diría chica, no seas tonta, estoy montando escopeta",
    "d20bd07f86a589b1a0a485d596f336f4"
  ],
  [
    "Evita ciertos lugares.",
    "90acaeab8606dd51b1c378951ff31638"
  ],
  [
    "Y la corriente vuelve a venir",
    "95f470a43bfa4e7b65d16e515f120d41"
  ],
  [
    "Este «estado de la pradera» se llama a sí mismo «el corazón de la nación», «el centro de la nación» y «la encrucijada de Estados Unidos»",
    "238e7600435f55311e8a38a9f766a73c"
  ],
  [
    "Esto ya es más grande que nosotros",
    "697adefc412fe4877cf3b78a309bdc06"
  ],
  [
    "Doble la cabeza hacia atrás lentamente.",
    "3f81b286a8e84f4df918b550e41e6473"
  ],
  [
    "Cada vez que baila es exótico",
    "cc3b61aa21b0190433092e9cd6b22be0"
  ],
  [
    "Los compradores soviéticos a menudo pasaban horas en uno de estos, un «ocered»",
    "2416bb829bd3ddf889ce16fb8d189aad"
  ],
  [
    "Y ella ni siquiera es hermosa",
    "fc6152f700d3a9dec6ca282f871c638b"
  ],
  [
    "La primera vez que nos conocimos",
    "2091998a1b6a79290baab2650ec5338a"
  ],
  [
    "Este décimo signo del zodíaco se puede encontrar en el cielo nocturno entre Sagitario y Acuario.",
    "c58a538975e7bd29816b6f407de47f38"
  ],
  [
    "Popular a mediados del siglo XIX, este tipo de sombrero de seda alto está especialmente asociado con Abraham Lincoln",
    "c59c8d2ef07a4d213508b0b70ebb9716"
  ],
  [
    "En febrero, Dwight F. Davis donó una copa de plata a este deporte",
    "dd970ddb23407fad78116f1465d5ff62"
  ],
  [
    "¿Pueden ustedes dos ser amigos? ¿Son compatibles?",
    "4d2c29341e75cecc9ec13cbffb47ebf1"
  ],
  [
    "A lo largo de su carrera, Polk siguió siendo un miembro ardiente del ala jacksoniana de este partido político.",
    "c875a6073580c117beca194492eba482"
  ],
  [
    "Es el nombre de Alfred Wegener para el supercontinente que se desintegró en Laurasia & Gondwanaland",
    "45a9e7fbf968e4a16c61b1d52e8cef50"
  ],
  [
    "No olvides tocarla juguetonamente.",
    "76406fb8a0b7aaace8f577689b720ac6"
  ],
  [
    "El Museo del Oeste Americano en Los Ángeles forma parte del complejo que lleva el nombre de este vaquero cantante",
    "cc9fcaa412e378775f8f26eb1c40f7b0"
  ],
  [
    "No hay llanto en el club",
    "4ee2bd44c00eb3c33a6f754d1866aaea"
  ],
  [
    "No podrás hacer eso si te haces el tonto constantemente.",
    "0487d88f0e42b0cdf955cbd45185769a"
  ],
  [
    "Sí, son las choppas, ¿sabes lo que quiero decir?",
    "44df2254cc10a204d7bdba8d33490ede"
  ],
  [
    "(Se recomienda). Pero ir holandés a una cena semicara es totalmente aceptable.",
    "380b85318f64e9ddac926e90c7d98ac8"
  ],
  [
    "Mírate al espejo y dime «Soy jodidamente increíble»",
    "d18f8adcc5f3ee34b8db47e9711f70ef"
  ],
  [
    "Trafico de drogas solo para arreglárselas",
    "d7c5d7c8d44a97597de8c5232acff05f"
  ],
  [
    "Cuando cerré la puerta, salió corriendo del bar.",
    "03892d9714cf8f9c912ef3194a39d16f"
  ],
  [
    "Hable sobre escenas de películas o programas de televisión que le hayan resultado interesantes.",
    "a1293903c35676b672c8746681a5af26"
  ],
  [
    "Como es uno de los favoritos del caribú, el liquen que comen se llama musgo",
    "98bf7d64c92dc6b1babcc8645ea5d449"
  ],
  [
    "Me dejó con un texto tan frío (mm)",
    "870ef7aaa4173abe6758bc3da2a97f82"
  ],
  [
    "Las reglas sobre las llamadas telefónicas no se aplican a ustedes como pareja.",
    "fc06df348989d3a6edcdd740165a95bd"
  ],
  [
    "Corriendo en mi mente chico",
    "e548aa2813b2790d1d2a9250a6ed82f7"
  ],
  [
    "Nunca conocí a un extraño,",
    "4c1116eaa4a1ff05889bdaaad1cc5f2e"
  ],
  [
    "Ella está fuera de sus cabales",
    "a4007df96a7b08709051f2ec2f8e8aac"
  ],
  [
    "Sin embargo, permitir que tus manos deambulen o que tus piernas se entrelacen es una excelente manera de subir un poco y sugerir un deseo más fuerte.",
    "5fa7b430f8513aef2925e38c9ab98f1c"
  ],
  [
    "«El periódico de Silicon Valley», este periódico de San José debe su nombre a otro elemento extraído en la zona",
    "39bbab1d2e45cec1e389d3d767a0aea3"
  ],
  [
    "Si me lo permites te enseñaré cómo hacerlo, (me gusta lo que veo).",
    "2bb8eeb5351df275d907b59dc3fb6704"
  ],
  [
    "El quagga, un tipo de este equino, se encontró en el sur de África hasta que se extinguió alrededor de 1900",
    "b826e0040f8298892075b00be527c0b2"
  ],
  [
    "Incluso puedes pensar en tus sentimientos de celos y luego imaginar que los estás dejando ir.",
    "d493517dcc2bf71bafd4f22241d9711f"
  ],
  [
    "Le dije: «Lo siento, pero hemos cerrado»",
    "27260baa3ae027fdd755669c62c70c8e"
  ],
  [
    "¿Has estado saliendo el tiempo suficiente para ser totalmente honesto??",
    "a98bd03b45e0785fdefccff63f365458"
  ],
  [
    "Si lo pones todo en mi mano",
    "c96a446291c332e0515994d2a99c021d"
  ],
  [
    "Y si crees que puedo mirar al otro lado de la barra",
    "fe351078522562502690dd52ab868b86"
  ],
  [
    "En el trabajo, vístete como si fueras el próximo gerente.",
    "de330709fd8de2c3f0c6410152ae5e5a"
  ],
  [
    "Una línea de «Sonnet 18\" de este dramaturgo inspiró el título del libro de John Mortimer «Summer's Lease»",
    "c649c62311af002ad6993d89d5bf8609"
  ],
  [
    "En «I Love Lucy», era el apellido de soltera de Lucy Ricardo",
    "3c98c043423dfa04a10a7ddb5130a559"
  ],
  [
    "En 1818, este país y los EE. UU. acordaron la ocupación conjunta del territorio de Oregón",
    "907b228271d745f710171da0972ae2f1"
  ],
  [
    "Me encanta el sabor del whisky solo, ",
    "09aade14f73a13fbafee05bc010697c3"
  ],
  [
    "Y tratar de aterrizar en cualquier lugar que no sea sin ti aquí",
    "4dc3ec1db0fba929ec8349d6c55358a0"
  ],
  [
    "Yo digo chico, no juzgues por qué diablos si fueras yo",
    "79091ec6b89fd1d0b51a2e030aad33dc"
  ],
  [
    "Bésale el cuello, los hombros, los pechos, el vientre y el interior de los muslos.",
    "79ad11096f83e81bec82cb997b768300"
  ],
  [
    "Si viniste a la maldita fiesta, simplemente rockea",
    "68ed451e7a7409d42b52d60cfd771409"
  ],
  [
    "La verdad es que tienes paciencia (¡Sí!)",
    "fddb8589941f73ce99bea316b29d3395"
  ],
  [
    "Es posible que quiera visitar el lugar en línea o preguntarle a un amigo antes de salir.",
    "51846d4692fccebb1cba4c0718b9ed4a"
  ],
  [
    "De los 906 partidos de las Grandes Ligas de Béisbol que lanzó, ganó más de la mitad; se merece un premio",
    "330a8e48fab7eaf8d0f2755c132a53b0"
  ],
  [
    "Y todo lo que doy la vuelta, sabes que es algo serio",
    "cec8293ba5e62076de96e71babf9e6c9"
  ],
  [
    "Ahora, ¿quién diablos es este que me envía un correo electrónico a las 11:26?",
    "c060a32110e2ebd694ac66b4e78feeaa"
  ],
  [
    "Tratando de empezar una pelea",
    "be599bc5590797fa2326ebff2b62f17f"
  ],
  [
    "El Ayuntamiento de Toronto tiene una obra al aire libre de este escultor británico conocido por usar agujeros en su arte",
    "66b9ec5ca8258971df3e149e7e4bbe58"
  ],
  [
    "No hagas comentarios sobre su cuerpo o sus características físicas.",
    "b9ee5c01b36cb79f9722cb85ada4258a"
  ],
  [
    "Lea el anuncio de la escort, el sitio web y cualquier información adicional que haya proporcionado.",
    "2eb11d5248822670317ae1259b7c28da"
  ],
  [
    "Esta personalidad de la televisión se levanta temprano, incluso para una madre de 2",
    "12eec431e36aa9f9ebde97f1120e6cb7"
  ],
  [
    "Asegúrate de que sepa que eres afectuoso con ella si está molesta.",
    "f3c943e1c4de91983692271322a2b66f"
  ],
  [
    "Encuentra un modelo femenino que se vea real y saludable.",
    "c06846b9d78d45a46852f5a2acdd38d9"
  ],
  [
    "Usted o su pareja no pueden comprometerse.",
    "76ecafb02fe1a2800a1d8f9edcd30bb5"
  ],
  [
    "Ojalá aún me quisieras",
    "a58f932ae9045b56eea0892a2562e694"
  ],
  [
    "Actuó como solista y dirigida antes de ser emparejado con Oliver Hardy.",
    "84198dca9f74d23be5ddc55864c92d50"
  ],
  [
    "Esta novela y su versión cinematográfica de 2006 comienzan con un comisario de museo que recorre el Louvre tambaleándose.",
    "da6d8de47c1bc3fe7636367255cc5939"
  ],
  [
    "Lo más probable es que hayas vuelto de beber en una cena sexy, y para mantener las cosas en marcha, siempre debes tener algo extra para beber por si acaso.",
    "cddf6a9ca49c6e0ec9a326f450f63774"
  ],
  [
    "Aferrándose al viento contigo para siempre",
    "9004c0d07e56facf03f8a79bacbadfb6"
  ],
  [
    "Hable con sus padres o con un adulto de confianza.",
    "668cacc3f6a9f42f12536fcf9818257a"
  ],
  [
    "Tómate un tiempo para encontrar un color que se adapte a tu tono de piel y color de cabello.",
    "2cec4d229cc83212ca57937be213fb2c"
  ],
  [
    "Presta atención a tus actividades diarias.",
    "ac2e2b3c3a306ab49d7c87a7ff55cebe"
  ],
  [
    "Es una flor silvestre",
    "7b1064f00b66e9a6ffc5a1d157a5444c"
  ],
  [
    "Un río Maine, o una guerra de 1838-1839 que estableció la frontera Maine-New Brunswick",
    "46fa55d35de2c9de9b016d137fa474a4"
  ],
  [
    "Siéntete cómodo en quien eres.",
    "a3506718b4260bc5f84ac1a5d52bbfbb"
  ],
  [
    "Así que estoy de descanso junto al letrero de «No fumar» con un contundente en el centro comercial",
    "f85acdd7c1d2ecbed6b68ab25b9647f7"
  ],
  [
    "Me da una palmada en la cabeza",
    "3e95c98e13f550ccbd695c1b9241d3a8"
  ],
  [
    "Corre corre corre, la corona de nuestro faraón (Cleopatra, Cleopatra)",
    "88fd9218a59f251a20431a3a3e1f1aae"
  ],
  [
    "Oh, ella demuestra que es una amante disfrazada",
    "dc38ff8ed601ee48f3effc4e8f4b2cee"
  ],
  [
    "Como la lluvia en un día soleado",
    "2b11edb87f9f5bae5c439ba46d2ffb7d"
  ],
  [
    "Puede abrir tu corazón",
    "e71f16d7e082aab85e08891793675d74"
  ],
  [
    "Tu mejor amigo puede preocuparse de que solo te interese románticamente.",
    "959342eee2571b563eae7824f9dad286"
  ],
  [
    "Y la multitud vino y te alejó",
    "b514f503a291b3a543a32e526470ae7b"
  ],
  [
    "«¿Te gusta mucho venir aquí o es una ocasión especial?»",
    "c60ae19949d747be58ae36f531dd837d"
  ],
  [
    "Todo lo que toco se convierte en amor",
    "a29aa294367be074538c51ef12c4e875"
  ],
  [
    "Incluso puede que la apague.",
    "e5b6e423af68d97d724c67274da3977c"
  ],
  [
    "Déjame reventar en la cara, ya que tenías que probarlo",
    "a9ff2694edbb2d9e34e863020446e2c2"
  ],
  [
    "El reloj marca y el ganado pasta",
    "73442ecc7cedc754e69b04fdf0743030"
  ],
  [
    "Este emperador de México fue traicionado en 1867 por uno de sus oficiales de confianza",
    "c850076ab519a7312ad320aaeafa33b5"
  ],
  [
    "Un nombre sajón para este mes era Aefter-Yula o «después de Navidad»",
    "2e7fb7245a6773a6b21f98bf17b71452"
  ],
  [
    "Adiós cosechadora,",
    "ed23c9bd8814392d7ce478b55f4eff09"
  ],
  [
    "Infierno y silencio, Emma, estoy por ti",
    "f0fb33d2615acd97b85e52962aeb1299"
  ],
  [
    "Ahora el verano es más frío, me apoyo en el hombro de un extraño",
    "7c39b49e7348b09d69afa02801d27781"
  ],
  [
    "Si no estás seguro de lo que te gusta, haz una lista de las cosas que has querido probar.",
    "2c5bb06eaa437fb1092fc1636bdd0076"
  ],
  [
    "Funciona a las mil maravillas.",
    "76a8df6c7e66fd6c174ba4f3e5d6c9b0"
  ],
  [
    "Que he estado cerrando los ojos",
    "1b88800ae84ee5a9ef42b4e75be4048f"
  ],
  [
    "Mira si se burla de ti.",
    "7bc0394c6ec079c39d019bb70484b9a6"
  ],
  [
    "Parque estatal Tippecanoe River",
    "b77acbc2fff6be5cb40397a75a5ed4db"
  ],
  [
    "Eso no significa, sin embargo, que no saldrá un poco de su caparazón a medida que lo conozcas mejor.",
    "dfd17e85408afe8b98a3960c868fad52"
  ],
  [
    "Es solo otra canción sobre echarte de menos",
    "288e89f4b0535d5db15e699e26fc2b76"
  ],
  [
    "Piensa en tus motivaciones.",
    "3264b6acf1c71cc4a59796880b4c0732"
  ],
  [
    "Esto te dará una buena excusa para acercarte a tu interés amoroso.",
    "29d3ed1b0c55960ad1164b9b65b4a0ad"
  ],
  [
    "No pueden respirar o apenas recuperan el siguiente aliento",
    "592c42f67903cf49d6e0819a21052bd2"
  ],
  [
    "Sentada en la iglesia, la tía Esther podría decirte que te quedes quieto y no hagas esto",
    "4d7149d8fa16daab75751cb5828f5a49"
  ],
  [
    "Si realmente te gusta la chica, entonces deberías llevarla a algunas citas antes de intentar realmente Engánchate con ella.",
    "6759a682c6e658f49fd1916767ad3e6f"
  ],
  [
    "Conoce la ocasión.",
    "992e4a44e78522c3c3d4550dfae93752"
  ],
  [
    "Está vinculado al continente europeo por el istmo de Perekop.",
    "049e59f66428a0594ebb19980ed39521"
  ],
  [
    "4 de marzo de 1797 - 4 de marzo de 1801",
    "09b870998120555c25a75148d4c8e40d"
  ],
  [
    "Quizá hasta actúes un poco tímido.",
    "148700253f2d5aff2dcccd3ce2d8abc4"
  ],
  [
    "Se sentirá atraído y no se asustará.",
    "b5b6e42ab8dbcfc0b36602012a1f4e4c"
  ],
  [
    "Si la chica parece estar acelerando, lo que dificulta que te pongas al día, ella es consciente de tu enfoque y trata de sacudirte.",
    "1a90192bb13ebdaf097b64fd9dec2e8a"
  ],
  [
    "Escupe la llama, y yo me quedo a tu alrededor Chris Brown",
    "766668b35c563f4445ad0d970f3a7158"
  ],
  [
    "Sugiera una cita en un lugar público cuando esté listo.",
    "3dd9297a540899a65b7f68241b4f8cdd"
  ],
  [
    "No se puede superar a un sándwich PB&J, que significa esto",
    "2dcd95b793e84089b071fb24b7b13879"
  ],
  [
    "No necesito ropa holgada,",
    "320bdedbf66cc81a1db6e5e9f6475f71"
  ],
  [
    "Cuando ves una película",
    "489347eb70608c0f79875b2fc5a22724"
  ],
  [
    "Realmente quebrado, nunca creciendo llámame Ruffio",
    "40814c0119633f31f09bcd52be028b8a"
  ],
  [
    "Recibí una carta del I.R.S.",
    "bd9e981c7f5db470903f44a3635733e8"
  ],
  [
    "Tráfico, estoy bajo...",
    "97cda93bb362ccb38cf27333c3cec7b3"
  ],
  [
    "Con «Pandora», recientemente comenzó una nueva serie de cuentos de vampiros",
    "d435b36c8ac89c4aeabe105c6fcd2888"
  ],
  [
    "¿Quién podría caer en lo que tienes? ",
    "b14e5047bc3234887b76917a85d13137"
  ],
  [
    "Si dicen que ahora no es un buen momento, respeta sus sentimientos y guarda la conversación para más adelante.",
    "60ec4be004c8036258ee8b75412f8b4f"
  ],
  [
    "Tome una clase de baile o cocina.",
    "dc3468c8fa519fa0ad417e5d83155b91"
  ],
  [
    "No arrastrando bolas ni cadenas",
    "1553c981b8b7a6e8f7d0f54b5086c4bf"
  ],
  [
    "Esto le dice que tienes mucha confianza, y que le estás prestando mucha atención.",
    "4eb356d75c98515dc7e705881722fe79"
  ],
  [
    "Que nunca te defraudaré",
    "73f3e72b4225e553031a4bfe5de2f004"
  ],
  [
    "Dibujar es bueno, ya que es una habilidad que se puede aprender, más que algo que realmente requiere talento innato.",
    "a11178e069b83812b2067e1f3c096178"
  ],
  [
    "Para ganarse el nombre, los jamones de Smithfield deben curarse en el área alrededor de Smithfield en este estado.",
    "e4eab967341614e922715f44130ddd1e"
  ],
  [
    "En 2004 fue alcalde de NYC cuando codiseñó oficialmente un nuevo auricular telefónico",
    "b5af550f88f05227c7331d14b4094c7a"
  ],
  [
    "La casa estaba despierta",
    "bd1d40e2e6ab365470cf119b333b2793"
  ],
  [
    "A principios de Egipto, el primer ministro del rey ostentaba este título que los otomanos hicieron grandioso",
    "4d5732d8460c77a5653c3350ebc99c57"
  ],
  [
    "Dijo que aquí no es donde termina mi camino",
    "dc3b9c05cba4de95a64e25348f80a7b5"
  ],
  [
    "Mide 6'2\", nació en Nueva York, se crió en Los Ángeles y se graduó en Northwestern",
    "6ce2d168687053e5c873d4a64f4d5cb4"
  ],
  [
    "Sé que debo enamorarme de ella",
    "b00f7109ef641759d5a851dc8e98555a"
  ],
  [
    "Robé el hígado, negros que tú",
    "74e2fff5e95d4aa8475953444026d853"
  ],
  [
    "Anhelar es un ejercicio de confianza; cada vez que tu caballo haga lo que le pides, rompe el contacto visual y libera la presión que estás ejerciendo.",
    "1840e2d3315432973b2bb20ffa439007"
  ],
  [
    "Sabes a quién quieres.",
    "f8bd496c47c31d081cd8909e9f3aef39"
  ],
  [
    "Dile que te gustaría conocerla mejor.",
    "5d9fb6d53a4c95227b365640416d5bbc"
  ],
  [
    "Cuando me estrello en la locura",
    "4167e5d8f54e4b9f233b4a36ec9a1fab"
  ],
  [
    "Mientras tratamos de enamorarnos de nuevo",
    "1eacad14a96f1c9ede05d63a53c4c5f2"
  ],
  [
    "(No hay llanto, no llora, no llora, no)",
    "c664886c5be9e29e7ad474ac926602d6"
  ],
  [
    "No hay nadie que quiera volar alto",
    "898076f27c96dbf58a5739b832130055"
  ],
  [
    "Cuando se seca y se muele, la membrana de encaje de esta especia se convierte en maza",
    "3b70e99985f0a2f531fad14e455411e9"
  ],
  [
    "Murió en 1924 sin completar «El juicio» y «El castillo»",
    "343b9ca1583d77cd797ab0607c226fbf"
  ],
  [
    "Pero tu memoria no me deja",
    "ae67fbbbe5378cb030d169a7e6a2643a"
  ],
  [
    "(Avenida...) Vamos a volver...",
    "80b49e6a56ef6ee9c19ac3eda971adea"
  ],
  [
    "En 1493 Cristóbal Colón descubrió esta futura mancomunidad estadounidense y la llamó San Juan Bautista",
    "c9348dec9cc85711fba11a4bbc99551f"
  ],
  [
    "No es mi primera vez, pero nena",
    "b56d1b810b428921f1e26162c6dbd6a4"
  ],
  [
    "Conócelos",
    "73d29d267013b29e1d2e3586892d5bdf"
  ],
  [
    "Desde el primer día, he estado preparado",
    "75186d05621e58239c1a38dabc9ffeb0"
  ],
  [
    "Me estás llamando a casa.",
    "c37433ba270519de2c9a2f4e737b36e5"
  ],
  [
    "Seguimos adelante y no hay arrepentimientos",
    "fcce294704eee9a88c8d89fb7ad3b9cf"
  ],
  [
    "En 1986, hombres armados secuestraron al contralor en funciones de esta escuela, la de Beirut, no de Washington, D.C.",
    "dafc067ad6c755aff9093c53c41fa561"
  ],
  [
    "El domingo tenía una iglesia entera cantando una canción",
    "275dfd61747dbe1654c79ff794f17b2f"
  ],
  [
    "Sí, ve a traerla de vuelta.",
    "b223199d19fd60190a59c2ac90acc05c"
  ],
  [
    "Este clásico que se ve aquí está plantado firmemente en el No. 21",
    "825847421e67fa8842a4c2a216c518d9"
  ],
  [
    "Aprende a relajarte y a ser original.",
    "9d403efe43ada4677d7e5aa98e49f2c5"
  ],
  [
    "Busca a alguien con quien tengas clases.",
    "f927fbab704f30eee0d2a85efdbdfe8e"
  ],
  [
    "Selecciones del cantante principal de los Rolling Stones",
    "0a38677b23bfccb6b370e0156e0c5a40"
  ],
  [
    "También es un gesto amistoso que ella apreciará.",
    "ea9476aea05491b0e9a36d25d22290e4"
  ],
  [
    "Corriendo salvaje por las colinas persiguiendo a Jesse James",
    "df1c7cf3147637c2134c004ae4a299e5"
  ],
  [
    "Es el evento de carrera que incluye una serie de obstáculos",
    "695c412c4eb763c521b5beb08c0740e4"
  ],
  [
    "Si las cosas van mal, podemos derribarlo",
    "4618c70ba054982d40da9f0a8d2bd653"
  ],
  [
    "El principal puerto marítimo de New Hampshire, fue fundado como Strawbery Banke en 1630",
    "0cf1ab8c3951403027431ade0f84883f"
  ],
  [
    "Vístase de manera que se sienta cómoda.",
    "ac6ceee085f8423067ddd9278245842d"
  ],
  [
    "¡Negrata, somos los mejores!",
    "066ec82911427ed612e99a668e7f69b1"
  ],
  [
    "No tienes que exigirlo ni ser demasiado atrevido.",
    "e50f87bdccc8c8b2f7d4a8d3057a4296"
  ],
  [
    "Si sabes cómo ser mi amante, quizás puedas ser mi bebé;",
    "3cf633a4c43e144d86b6ec28e14b3d7b"
  ],
  [
    "El cereal que Tony el Tigre cree que es grandioso es Kellogg's Frosted Flakes de este",
    "e53d07c603f23266abf093bee2f3eb83"
  ],
  [
    "Esta película de John Ford de 1939 protagonizada por Henry Fonda encaja en otra categoría de este foro",
    "b4377b95f8f1fbd3584fa3d330dcfaab"
  ],
  [
    "Agradezco esa cualidad en una persona».",
    "0b1e72b0ce716c349518a1e61e66bf9a"
  ],
  [
    "Luego, camine unos pasos, deténgalo y cuente.",
    "7ebcc5c9735967e4cde1d73220f5cb33"
  ],
  [
    "Juega a la espontaneidad pidiendo disculpas por el contacto.",
    "e873804ce560a6bba3a030afc8210df7"
  ],
  [
    "Los vaqueros se ven mejor cuando están delgados. ;",
    "3f95684ca0886aea3114efa8e3fdea29"
  ],
  [
    "Si ella es más sensible y sensible, se ríe de todos tus chistes o sonríe más cuando estás cerca, probablemente le gustes.",
    "99bae865ad0b8452b5d7e0ef2cd86ddb"
  ],
  [
    "Las niñas son entrevistadas primero y luego las favoritas son «secuestradas» para que sirvan como estas «Novias de Sigma Chi»",
    "f91ad70d47775305b81f2f791632c8c2"
  ],
  [
    "Cada vez que dudo de mí mismo",
    "af46177dae5accb8ea9f12f8d5b54022"
  ],
  [
    "No necesitas atraer a este tío en las primeras horas del día.",
    "4519150ffa7470b80ddee0e4743dd1a9"
  ],
  [
    "Porque pongo todo ahí fuera y no tengo nada de nada",
    "4c84830770e4f0baa28db00118ce1c8e"
  ],
  [
    "Película en la que Daniel Day-Lewis busca aceite y cítricos con carne de color rojo oscuro",
    "f5841627b85efcddc40bd357ee550ac6"
  ],
  [
    "El 10, entre Jacksonville y Santa Mónica",
    "19ef917a2a221e80ab55631f5339607b"
  ],
  [
    "Masajea los hombros de tu niña con firmeza pero no demasiado bruscamente.",
    "7136d7087c0090b198e4682ff7a1c082"
  ],
  [
    "Puedo desafiarlo, desafiarlo todo por ti",
    "f3ad86d37f2dda1d3ff680ddd7e1cc93"
  ],
  [
    "He oído que no eres del tipo que llevas a casa con mamá",
    "bd404393fa6fa42d535a05e7f813ee1b"
  ],
  [
    "John Michael Hayes escribió algunas de las mejores películas de este director, incluyendo «Rear Window» y «To Catch a Thief»",
    "62024ffd143c94804824fe2e64a9c26b"
  ],
  [
    "Es mejor coquetear con compañeros de trabajo en tu nivel salarial.",
    "d19ff86ba1d54c46f78799235eb2664d"
  ],
  [
    "(Introducción: Krayzie Bone)",
    "9aded5763c2042507ffbd838a8ca754c"
  ],
  [
    "En algunos casos, la chica que te gusta puede haber pensado en ti solo como una amiga y no como una pareja romántica.",
    "60b2eb04e6b6745326f8761da24b7004"
  ],
  [
    "Elige una actividad que ambos disfruten.",
    "f2fc0468855ebc386cf5e3030e42b613"
  ],
  [
    "Vi a un hombre en el cine, que no tenía corazón",
    "4534ebbbab70a2aadb669013b7886413"
  ],
  [
    "Que todo lo que has soñado",
    "1aac54906dfffdebe799e3d72589663d"
  ],
  [
    "Cuando casi crecí",
    "6ef45330ab41b7cdd7985aad54696c00"
  ],
  [
    "Uno pensaría que mi corazón ya lo sabría",
    "fdc2a73febfda6d5bb8f6a33043e8f61"
  ],
  [
    "Abuela, conmocionalos",
    "49f045fc200babd67e0643c47701af26"
  ],
  [
    "Dúchese regularmente y use desodorante para que huela bien.",
    "d3bcd8ad9f1a838ee90a82bfb4577f09"
  ],
  [
    "Vaya a jugar a los bolos, ver una película o patinar sobre hielo.",
    "f22a50b1c507c1ecc815cd2b77886f64"
  ],
  [
    "No lleves el mismo atuendo durante tanto tiempo que apeste o que la gente empiece a comentarlo.",
    "2d46a779c4ed7507ac59692bb1ab03af"
  ],
  [
    "Una vez que la silla esté puesta, la parte delantera debe descansar sobre la manta cerca de la base del cuello del caballo y la correa de la circunferencia debe colgar justo detrás de su pata delantera.",
    "9caa1fd9c747510bd54e387bd4b46a18"
  ],
  [
    "Obra maestra del realismo mágico «Cien anos de Soledad»",
    "0d0fc9010cfaee6600ff670f7c66dc55"
  ],
  [
    "Luego lo probé",
    "8b9eb9d3bd6b15f24e00bb111eae5213"
  ],
  [
    "Y la continuación de la rabia de sus padres",
    "8ed53deaf15db8ce82e792cda69760ab"
  ],
  [
    "Ahora necesito a alguien que me devuelva la vida",
    "f25b9ae4c813cd78444d5d47b7241ded"
  ],
  [
    "Domina un talento.",
    "048ec13120b76ed1309ef7c8bebe46f7"
  ],
  [
    "Otras personas automáticamente interferirán incluso si no están interesadas en ninguno de los dos.",
    "e6ddece584c0b1f01fce452ed8f9a593"
  ],
  [
    "Este muchacho de Kipling de 3 letras emprende un viaje por el Himalaya con un lama tibetano",
    "5249babca3dcdbcf2515a6b1db1472a5"
  ],
  [
    "Novela que dice: «Es un perro muy grande, hijo. ¿Estás seguro de que está a salvo?»",
    "1fed24689f829592634ffbac0e0e3790"
  ],
  [
    "Asegúrese de tener un plan para responder en este caso.",
    "407a6bef4308110da45004be3babec58"
  ],
  [
    "Distrito de Nueva York que tiene el barrio de Murray Hill",
    "d096f91f6d9b67241ccc8aecda911b7f"
  ],
  [
    "Que tratarme como a un pintalabios viejo ",
    "482db8442f17fd6420f35dca3ae9e146"
  ],
  [
    "Dijeron, hijo, estás metido en un lío",
    "5c8097e0287c5934ba88706eafd9ac9c"
  ],
  [
    "Miembros enredados en caleidoscopios de coros prima donna",
    "441ebacdc788072d9f43b44b731a5233"
  ],
  [
    "Tu presencia no romperá ese vínculo, así que aprender a manejarlo es tu mejor estrategia.",
    "b7eb48b46b86404ebe270098e6cb2c4e"
  ],
  [
    "Cuando suene esa canción, ve directamente a la persona que te gusta y pídele que baile.",
    "24c1d7fd396e62b567f40fed5e5eee91"
  ],
  [
    "Contiene la faringe y la laringe",
    "90fedbfcc1d1e9a64ce4f15876e4f0cb"
  ],
  [
    "El único presidente enterrado en Washington, D.C., su tumba fue dedicada en 1956, el centenario de su nacimiento",
    "437ebce14a5886496e91e1afbc01a9e8"
  ],
  [
    "Esta ave está representada en el sello del estado de Luisiana en un nido con sus 3 crías",
    "d4d622c6e0b5f376a0ce35aa8eae543d"
  ],
  [
    "Con Hartford, esta «nueva» ciudad fue capital conjunta de Connecticut de 1701 a 1875",
    "f1d83d429d581dd3f8178adbc1ed219e"
  ],
  [
    "Dile que lo pasaste muy bien, pero no le digas que pasaste la mejor noche de tu vida.",
    "99bacd6d946503a797e5bddaec7ab765"
  ],
  [
    "En 1921, el expresidente William Howard Taft logró el objetivo de su vida: un nombramiento en este órgano.",
    "bc5bab1ed0c47919718990fad4308c3c"
  ],
  [
    "Y abrázame hasta que todo el dolor desaparezca",
    "1a235fb14284bf56cd94df49b1bc855a"
  ],
  [
    "Evita interrumpirla mientras habla.",
    "d4c411c0268992d21cba19059ef0eaca"
  ],
  [
    "Ayuda a mantener tu confianza cuando tienes la energía para mantenerte constantemente comprometido con lo que estás haciendo y con quién estás hablando.",
    "deae46505e773f4f9a062070caf9f935"
  ],
  [
    "Si se descompone por completo y le resulta imposible hablar, es posible que necesite tomarse más tiempo para tranquilizarse antes de continuar.",
    "15778545d37bc942cd16d03c0f42bc67"
  ],
  [
    "Sé amable con sus amigos.",
    "97f18fb2bcc93d921083d83d87a0edae"
  ],
  [
    "Aborda el tema gradualmente y déjate una salida en caso de que malinterpretes la situación.",
    "db29c7c7d4693f42af8b326dce8d44e1"
  ],
  [
    "Si ves a un chico mirándote, haz contacto visual y finge que estás interesado en él.",
    "9dcfc1fe91fe6845042396a3356fe97d"
  ],
  [
    "Examina tus razones para pedirle a la chica que lo haga oficial.",
    "f3ca8dcdf31748b0dcbf6b37ea7d29fe"
  ],
  [
    "Come tu ensalada, no postre (Oh)",
    "49207eb070b3f66d87003a7679ceeeb9"
  ],
  [
    "No seas tímido bebé, yo proveeré al bebé",
    "23628d9ab050dd04f920cca98d556bef"
  ],
  [
    "Y vuelve el año que viene con todo el maldito juego",
    "7baa287acbaf12580f81366559cd69c4"
  ],
  [
    "Tengo que hacerte saber que estoy destinado a ti",
    "ff62ff967ecffa16044d7629054fdc7a"
  ],
  [
    "Tratando de encontrar estos lugares perfectos",
    "1da79c78c9303bab475b5dba2e45c1be"
  ],
  [
    "Hasta que veamos la luz del sol",
    "dfd2337ab7509c06e9429e4afebc2c89"
  ],
  [
    "Se acabó la música",
    "75598e7558789fcec4f9a62fd67aea4d"
  ],
  [
    "Sí, he estado ardiendo desde que te fuiste",
    "df9ac5329a3d796aef68a7004df90e9d"
  ],
  [
    "Hola Sr.",
    "cd81566255bd9739282c5118830aaf18"
  ],
  [
    "Y voy a ir muy despacio con él, lento con él",
    "a5dd4195ed71b62e5cd9e2a5354f24b6"
  ],
  [
    "E ingenioso ",
    "84ec4b5899e84465f2266841f138642a"
  ],
  [
    "Eso no depende de nadie más que de mí",
    "2d593a71b3bddc38ec99df655c39b7b7"
  ],
  [
    "Te voy a correr el culo por las escaleras",
    "12c95249743853046c4001429764cca8"
  ],
  [
    "Cuando esté listo",
    "b6c357aeff5f07e0048ea9626baa9023"
  ],
  [
    "Generación",
    "e6a79fd88002d4fee9127308718ffa03"
  ],
  [
    "Mire de cerca entre todos sus compañeros",
    "816ac4d370a8eb0a64525ef5ab2cee8b"
  ],
  [
    "Yo, necesito a alguien a quien amar",
    "d6af8f2a89ceb53839418b986a274244"
  ],
  [
    "Pero, te estás deshaciendo",
    "6afdef27241e37b31119eddef796fce2"
  ],
  [
    "No sentí nada",
    "85332a8ef7ee00c4eb9b869cd18bb326"
  ]
]