[
  [
    "Tráeme, dijo Su Majestad, el rapé de Lord Lovat.",
    "c5ae6a166fdc746ab39a198b213b2270"
  ],
  [
    "Rachel, no tenía nada que me gustara, así que, pero tenía esta cinta navideña, y pensé, 'Está bien, voy a ser político'.",
    "7bb2cf57c1069c0370d3091c3e6b0f69"
  ],
  [
    "Estar ocupado es agradable; estar ocioso no es bueno",
    "aae3cf951433fb8fcc059a5f32f79dc1"
  ],
  [
    "Albert Smith, alcalde de este suburbio, ayudó a evitar que los nazis estadounidenses marcharan allí a fines de la década de 1970",
    "9bf2cf3a6605b71022f7c0b5262aa399"
  ],
  [
    "Un nuevo estudio de salud sobre la psicología de los enanos muestra que 6 de cada 7 enanos no son felices",
    "cf865ecd735fb0c51bad857502b64d34"
  ],
  [
    "con el mismo aspecto de siempre.",
    "d66718ca0ecd6e37cbbf47795e437a04"
  ],
  [
    "Pero el concepto es factible.",
    "f20d2bfaecdb333cd2ffe9f2e9d84add"
  ],
  [
    "así que recibir cerca de 7k de daño dentro de un solo GCD no es algo inaudito.",
    "fc0e0da2ac623ad0970c81398715738d"
  ],
  [
    "Puedo venir a recogerme en cualquier momento.",
    "b8c3185bb34235c29463961223127170"
  ],
  [
    "Como parte de esta transición, un equipo de combate de la Brigada del Ejército y una Unidad Expedicionaria de la Marina ya han regresado a casa y no serán reemplazados.",
    "876583189ee4e77cdbd5ae70201632c1"
  ],
  [
    "Busca tres cuadrados: azul, rojo y verde.",
    "696050c3fc147a3d6e75b8b858cfee95"
  ],
  [
    "Ambos textos también abogan por la educación de las mujeres, un tema controvertido en ese momento y al que volvería a lo largo de su carrera, sobre todo en A Vindication of the Rights of Woman.",
    "a9c7a0e630c039b4e202ee54866d48c3"
  ],
  [
    "Sueño con el batido de caramelo y sal marina.",
    "5f799fd51026c885bd7532eaba69e851"
  ],
  [
    "Cuando salgas de nuevo te enseñaré cómo detener el molino manual, que es útil para casi todo.",
    "462776f4c46b146ce09f09a7dd9e7064"
  ],
  [
    "Oh, no veo telenovelas.",
    "8f6023231b9591d22d9185eed2e0e7ea"
  ],
  [
    "Nuevas representaciones revelan una torre enorme en el sitio de Stollery",
    "670bd969c3d9260c0606c5adf9c46289"
  ],
  [
    "La que termina con la palabra «infringido»",
    "a4ab2c6bdb3e475c900f84a3c14dd151"
  ],
  [
    "Dijo: «Mira hasta dónde puedo patear este balde».",
    "c691e12112ffe31c0864b68457c78cb7"
  ],
  [
    "Para volver a donde tuvo una vez",
    "ea609d69ae1980a0c403325ef382b9ae"
  ],
  [
    "Tratando de llegar a ella antes de que se ponga sobria.",
    "3a0ffd02c3d6c1a7e93e7a94661ed182"
  ],
  [
    "Columbia tiene solo unos 10 millones de acciones ordinarias en manos públicas.",
    "d8afbbe59dc69d8422551c6daa9c9c55"
  ],
  [
    "Editar: Tu respuesta original a la chica fue «Pasaré».",
    "80f470137cb75586253bd869f89e0068"
  ],
  [
    "No importa, voy a jugar a cocinar mamá.. =P",
    "2def9d225922e1695862f7ec0a83c685"
  ],
  [
    "Durante cinco años consecutivos, en todo Estados Unidos.",
    "4a487ee05ea739e4c033f7e4c468319f"
  ],
  [
    "Hidrátese con agua entre comidas.",
    "86c5de669eeb28443890e15bde4a9007"
  ],
  [
    "El ritmo de la investigación está limitado en parte por el número de observaciones que se pueden realizar; las lagunas en la información sobre el viento, la presión y el contenido de humedad en toda la atmósfera local; y la potencia de cálculo disponible para la simulación.",
    "9582aefadc198d977dc232e40857cb3d"
  ],
  [
    "Nunca tengo que temer que me cuiden, que se aborden mis preocupaciones presupuestarias y que los problemas (nada importante, solo pequeñas correcciones o ayuda con la tecnología) se manejen bien con atención y cuidado individuales.",
    "052bed08c0e186a049b46c16dd1a89a2"
  ],
  [
    "Estaba al otro lado del mar, lo notó; pero ¿qué mar, el Atlántico, el Pacífico, el Mar Negro, el Caspio, el Mar de Marmora, el Mar Rojo, el Océano Índico, el Océano Alemán, el Mediterráneo?",
    "a12e690aef8034cd7dd51bfff357ad85"
  ],
  [
    "Estás en tus treinta y nunca has tenido una relación seria y nunca has estado en una relación a largo plazo, aquí vas de mujer a mujer, experiencia sin sentido a experiencia sin sentido, ni siquiera te preocupas de que no se convierta en nada serio.",
    "35dbd5878d49d0dc3c14e2b4505be10e"
  ],
  [
    "La mega cadena china de ollas calientes abre su primera ubicación en Shanghai",
    "a1882f19174be1755abb982290231e7a"
  ],
  [
    "estaba en este departamento del gabinete",
    "4c2626d4e6ea0004f9be6d55a878f49e"
  ],
  [
    "Mi esposa es la que toma las decisiones.",
    "d7180fd0590ce9f69d35d1c1e464610d"
  ],
  [
    "Pero me temo que nunca tendré ideas tan hermosas como las tuyas».",
    "87de1b6a6e35ffdc148b8f7ebe849563"
  ],
  [
    "Lo pienso todas las noches.",
    "9d15a190dc4d15873d3bddd06e2b1f18"
  ],
  [
    "Valley Federal está siendo examinado actualmente por los reguladores.",
    "353af467a905686a5d8ece4c054eaec2"
  ],
  [
    "Así que me acerqué para intentar saltarme.",
    "1ff3628e5aac8607f808f9231c2e56a8"
  ],
  [
    "O cualquier cosa excepto perfume, algo de datos que pueda conservar.",
    "e9738467aaef0f022df7df572a05d41e"
  ],
  [
    "Por lo tanto, en los próximos meses, continuaré colaborando con el Congreso para garantizar no solo que nuestros ataques, detenciones y enjuiciamientos de terroristas sigan siendo consistentes con nuestras leyes y sistema de controles y contrapesos, sino que nuestros esfuerzos sean aún más transparentes para el pueblo estadounidense y para el mundo.",
    "997e69d02e7240ffa06562f9f77fb57a"
  ],
  [
    "Completa la misión «El ayudante del cocinero.",
    "57f7c1187ef25c1858eb8e44ff98e095"
  ],
  [
    "La reserva tiene 83 acres (33,6 ha) de terreno público y en su punto más alto alcanza los 162 metros con el hito distintivo en la cima.",
    "d697ab356151b94d37233dcda7a1dd9d"
  ],
  [
    "Está al lado de un gimnasio que ofrece entrenamiento personal.",
    "2d3d4970f4c25b362c86b12be17e52ee"
  ],
  [
    "Era una tarde cálida y encantadora, y las ventanas francesas estaban abiertas de par en par en el balcón, que daba a la ciudad y hacia el norte, a las colinas.",
    "3ce7abebed694a6a612dd88a4449a213"
  ],
  [
    "¿Sabes qué debes hacer?",
    "03bed005a8205b4a0a6ee8736348ad47"
  ],
  [
    "El pavo real de High Park está en los techos sueltos y saltando",
    "f8331989e6ae50ade4e9288ea5bd8867"
  ],
  [
    "Ganó el Premio Nobel de Literatura en 1999",
    "13c5eb74e1b85c8cf638a07d3082e865"
  ],
  [
    "Estaba viendo porno anoche cuando mi madre entró.",
    "723afd5549d73a2a93ed668ccfd002d7"
  ],
  [
    "sin embargo, en un sentido genérico, con referencia a la",
    "c84208b6a40f0091b561d7c6f5908a51"
  ],
  [
    "Acabo de conseguir 9 pájaros, ¿qué voy a hacer con eso?",
    "c31bbafc3dcfce962da4be5d247c7a95"
  ],
  [
    "En 1984 se lanzó una versión más rápida, SuperDot.",
    "083540fb9ab5b4ba81b7a6ba55621f60"
  ],
  [
    "La banda se fue a un retiro durante un fin de semana, y me acorraló en un pasillo y no pude ver ninguna salida, así que nos besamos.",
    "65390950675c04a3bbb5fbcd821f5322"
  ],
  [
    "Jaja, al parecer, publicaron en fb pero nunca lo compruebo!",
    "d78c9495883ea5ac06580b0aa6a8c011"
  ],
  [
    "Sé que no estaría aquí.",
    "28332b845865ed0dd41e39c846711efe"
  ],
  [
    "Mezcle un avantoe limpio con un vial de agua.",
    "31c3623c38615abb9ca55ff84bc87f16"
  ],
  [
    "Esta afección puede provocar coma y puede resultar mortal.",
    "53b36d945dc37d546cee06b7ea1535de"
  ],
  [
    "Era molesto y seguía empujando otras cervezas, incluso después de que hicimos nuestra elección.",
    "d63ede2d2add543b0cb7e9610c8e8796"
  ],
  [
    "A partir de ese momento, el oso venía todas las noches a la misma hora, y se acostaba junto al hogar y dejaba que los niños jugaran con él las bromas que les gustaban; y se acostumbraron tanto a él que la puerta nunca se cerró hasta que su amigo negro había hecho su aparición.",
    "e6cc7ef57d4279eee04e493b43a770cc"
  ],
  [
    ". Realmente no me gusta hablar de ello. MIKE: Entonces, eres paleontólogo, ¿verdad?",
    "d012094979ea3575c718625f9fd1534e"
  ],
  [
    "El elegante restaurante de Saks ya está abierto en Shanghai",
    "113475b17885f7c697da0380153d7636"
  ],
  [
    "J.K. Rowling nos mantuvo «cautivos» en las líneas de libros cuando salió esta tercera novela de Harry Potter en 1999",
    "d37c46ef489a128765f39214f900267c"
  ],
  [
    "¿Qué se consigue colgando de los manzanos?",
    "bf42285707e4c8c7a42de3c3f2598ddd"
  ],
  [
    "hacia abajo, y cuando oscureció encendió una vela y la puso sobre la mesa",
    "41aa3328c6c10eb96e0256e00af706b7"
  ],
  [
    "Mis bolsillos están descuidados, solo compra Rarris y Gottis",
    "4ece59a33c9367480807265bdd5249a6"
  ],
  [
    "Los precios de las acciones cerraron al alza en Estocolmo, Ámsterdam y Frankfurt y bajaron en Zúrich.",
    "bea777153ada1202beca7de5ca69155d"
  ],
  [
    "Encontramos otro banco con un grupo de patos nadando cerca y nos sentamos allí un rato.",
    "032c4eb9d2bd21f34c68feecf274f614"
  ],
  [
    "Nos vemos tmr, tal vez quieras venir un poco más tarde porque necesito tiempo para ver andstuff (: ¡nos vemos!",
    "9346cf534c7cd6076a44abcb45d91eb1"
  ],
  [
    "Todo comienza con nuestra economía.",
    "6ca98b20d5013325c55adb0443e89a7d"
  ],
  [
    "¿Qué tienen tus amigos? , Comprenda qué tipo de juego va a hacer, la consola está bien para la consola, pero un jugador más incondicional puede desear ir con una PC, la mayoría de los deportes electrónicos se llevan a cabo en PC",
    "ae23b77cbd4b19aefe63a13fbdf36c00"
  ],
  [
    "La representación directa o representación por poder es una forma propuesta de democracia representativa en la que el voto de cada representante se pondera en proporción al número de ciudadanos que han elegido a ese candidato para representarlos.",
    "4dcc7ad67e6b0ba6ef0c9770ddb0834a"
  ],
  [
    "Fue una visita de homenaje al antiguo restaurante de la escuela de medicina de mi esposa.",
    "3fadf323ea7340c1427e898b856740b8"
  ],
  [
    "Ahora, razonó el rey Prigio, si es que hay un Caballo Volador, está en los establos del rey de Delhi.",
    "64a959405ce9bccd7ff999179d2335aa"
  ],
  [
    "Bueno, debería, ¡se la tomaron hace diez años!",
    "85b64c811b64e6028f94246a784714c8"
  ],
  [
    "Pronto abrirá un bar con temática de libros en Shanghái",
    "24e207427a212bdbee68368c519db1e4"
  ],
  [
    "En el momento en que dispararon a JFK, Jack Ruby estaba colocando algunos anuncios en esta publicación «matutina»",
    "272cea9e704d09363fa243c2700aff4c"
  ],
  [
    "¿Sabes por qué Frequency ya no puede amar?",
    "449aa6c0ebffb4c6be8dc95bd681d053"
  ],
  [
    "De hecho, tenía una manera muy distinguida.",
    "9a90becc9db0bf1c54d0c581daf12e87"
  ],
  [
    "Si me vas a besar bésame como lo necesitas",
    "dd9dc374b2e076456c873c8bb8e58660"
  ],
  [
    "Una locura por los estadios está arrasando el país.",
    "b82e1d4a30a376622143c55fb858b6c6"
  ],
  [
    "tl; dr: Tú: vuelve a lo que hacías antes y que no funcionaba.",
    "f9cab440837e4183be81a89da8875d59"
  ],
  [
    "Luego vuelvo por la mañana, ¿ah?",
    "2e2efd3e201133d2fb9407edb9cac44f"
  ],
  [
    "Estamos proporcionando más fondos para nuestras escuelas, un aumento del 36 por ciento desde 2001.",
    "8faa552c7593dfd9c580588ea0f6eade"
  ],
  [
    "Aprenda a disculparse sinceramente por sus errores.",
    "29051699e36c95fe57fc7b72c5543c37"
  ],
  [
    "La presencia y la influencia mundiales de Gran Bretaña se amplifican aún más a través de sus relaciones comerciales, inversiones extranjeras, asistencia oficial para el desarrollo y compromisos militares.",
    "1099dc9a799a6fdd57034c46d7959601"
  ],
  [
    "Las copas de vino costaban $12 y más (la mía costaba $15, vertido no generoso).",
    "862ed47cce4ec3412dd3bc55b34a529b"
  ],
  [
    "Dick bebió el vino y luego contó su miserable historia.",
    "09d2249f05caa848249ff3ced5fd7c8e"
  ],
  [
    "El mío tiene una foto de The Village People, ¿qué significa eso?",
    "8387a0e7ef462b250e2693fc600027ae"
  ],
  [
    "La moda sostenible vuelve a aparecer en Shanghái",
    "1b9f2b2f6b1b338c9e2f5b51cebb5d1a"
  ],
  [
    "Más pequeño que una chatarra, este barco oriental suele tener una cabina con techo hecho de colchonetas",
    "6f3bca834c9c925a83c1276f9132b518"
  ],
  [
    "¿Cómo se llama una oveja en el ejército?",
    "118c83ed97ef06ce41c1a60c8bc8ba6f"
  ],
  [
    "Los patrones se fundieron entre sí, y luego formaron otros nuevos, de esos patrones surgieron otros nuevos.",
    "e2270c17adc6ed2075b5c3280bc196ed"
  ],
  [
    "Me he portado bien con tus amigos, recordé tu signo",
    "57e4a000bbdec54bfebe1b10fcc77a3a"
  ],
  [
    "Koizumi Sangyo Corp.",
    "313fea223508c1348d9b189b73bfdea0"
  ],
  [
    "Algo parecido a lo siguiente.",
    "9828c32fa45b198070b45c4f330bd3ba"
  ],
  [
    "Sí, señor, el último minuto... Con mi amigo padre.",
    "6b7e44693c025f4ee6f302f63693dc95"
  ],
  [
    "El sistema de medicina estadounidense es un modelo de habilidad e innovación, con un ritmo de descubrimiento que está agregando buenos años a nuestras vidas.",
    "7128f869b2dae65ce8630254ff7e7501"
  ],
  [
    "Encuentra más razones para reírte.",
    "667c2cd345c48470e7841c6e92ec3de3"
  ],
  [
    "En 1947, Robinson rompió la barrera de color de las Grandes Ligas cuando debutó con los Dodgers.",
    "aeea447f50fd73924b15778a6daeaec8"
  ],
  [
    "Si tienes tejido profundo, asegúrate de no tener nada grande planeado después y bebe mucha agua antes y después para ayudar a eliminar esas toxinas.",
    "f01fbc8191d10762df6c79104167f2b0"
  ],
  [
    "Tan pronto como el jabalí percibió al sastre, corrió hacia él con la boca espumosa y los dientes relucientes, y trató de derribarlo; pero nuestro pequeño amigo alerta corrió hacia una capilla que estaba cerca, y volvió a salir por la ventana con un salto.",
    "12b2eb8442ab7f8889b9f4c2dbdba110"
  ],
  [
    "Tengo a mis pequeños ayudantes felices.",
    "98beb157d738f1189ffbf63a3ae747bd"
  ],
  [
    "Los 5 mejores patios de King East",
    "2a2500e613221bc66cfb4e3392dcbb9d"
  ],
  [
    "Película de 1978 en la que John Travolta cantó «Sandy»",
    "348fccbbdb4b0d6cfb46080a20f16fc4"
  ],
  [
    "¿Qué dices si hablas con Dios... y estornuda?",
    "5244d527c613a91fd8d82d47484f5d4a"
  ],
  [
    "Mis amigos nunca me explicaron después de lo que habían experimentado hasta el día de hoy.",
    "166120dcc15559b45be4a77210475ff3"
  ],
  [
    "Me dijiste que debíamos hacerlo",
    "68133cea6dbb803a046a312b787f1875"
  ],
  [
    "Lápiz Co. Mitsubishi",
    "9eca8b7e88f96317797e95ad1e0320ce"
  ],
  [
    "Era una organización pequeña (trabajaban allí menos de 10 personas) con poco espacio y parecían molestar porque estaba ocupando ese espacio.",
    "58297463edc3ae602e742f60aa9fd589"
  ],
  [
    "En caso afirmativo, me gustaría reunirme con usted.. — weiling",
    "5bc03f3fc46afa1168dd1ae07c3bc383"
  ],
  [
    "Nuestra coalición ha aprendido de la experiencia en Irak.",
    "f88a4d33db2dd690eb9dbcf6507584e0"
  ],
  [
    "Piensa en cuál es tu objetivo al decirle a esa persona.",
    "e374cae64ef473904b3dd31c5d2e1795"
  ],
  [
    "Varias organizaciones de salud, como la Agencia de Salud Pública de Canadá y la Organización Mundial de la Salud, han reconocido que los determinantes sociales de la salud tienen una gran influencia en el bienestar colectivo y personal.",
    "cd4d998ebf314c4bff228684bc371223"
  ],
  [
    "Me gustó mucho el aperitivo de aguacate a la parrilla con patatas fritas.",
    "4f5481c502527a4260b1295b76b259f2"
  ],
  [
    "Sin embargo, no podía ver la Remora.",
    "9d1bccdde278318fb5ce6f17c182a393"
  ],
  [
    "Oh Rachel, mira, no digas eso, creo que solo necesitas un abrazo de Joey.",
    "e1687808484ae787b1358e413b0c8654"
  ],
  [
    "Niño secuestrado rescatado de Aligarh",
    "d2d8e8121ef2193cbe6710d5f8bc475c"
  ],
  [
    "Las píldoras entéricas no se disuelven en el estómago, lo que podría lesionar, sino en este órgano para el que entérico es el adjetivo",
    "e22e2ff459870be5e0fc75153e31d0d4"
  ],
  [
    "Como si se va, probablemente no le gustes.",
    "928df34ff45197aa369237cdfbbae2f3"
  ],
  [
    "Hubiera preferido el de Rabelais",
    "056ec3bb8c52dac0c37b0b794468fe80"
  ],
  [
    "Así que lloré por todos los demás hasta que el día casi terminó",
    "8d3cd6bfe59a81274c4c4a9594774040"
  ],
  [
    "Garantizado por Svenska Handelsbanken.",
    "da493b8cb69041ef7db1417754f2d049"
  ],
  [
    "Me ofrecí para ayudar a un borracho idiota a usar una tarjeta de visita en mi bar de buceo local.",
    "534e75f8a22ac5a7e60af377e3e739be"
  ],
  [
    "Luego subí de nivel de nuevo para conseguir el regalo en efectivo que son los pantalones, ¡pero los pantalones son muy cortos!",
    "a58676f383954b72ea4a66e068b12fb5"
  ],
  [
    "Ahora que son más pequeños en número, les pedimos más.",
    "938f022bf31ba3a712ca16bca0f8eced"
  ],
  [
    "Primeros dos años: tome clases en el aula.",
    "6ca26ede070147c9fc26409a1cb49640"
  ],
  [
    "Hacia 75 millones de habitantes, Zealandia estaba esencialmente separada de Australia y la Antártida, aunque solo los mares poco profundos podían haber separado a Zealandia y Australia en el norte.",
    "67ba0a8919cb69bd4d37b9da6c41a0e2"
  ],
  [
    "Ni siquiera se molestó en disculparse.",
    "54b3ce9991c3042e2d767967c1ffcad3"
  ],
  [
    "En cuanto a Lady Molinda, estaba desgarrada por los sentimientos más dolorosos; porque, por mucho que odiara a Prigio, no podía soportar la idea de casarse con Benson.",
    "37be606cb8690825803dcec844ee7833"
  ],
  [
    "Creo que te queda muy bien ese vestido.",
    "97c40c279bc3f063057d1f5d43a1fd46"
  ],
  [
    "Trenes a ninguna parte BRLa seguridad ferroviaria se descarrila constantemente",
    "b691a3d8ae2694d879a46215e3b9af43"
  ],
  [
    "Lamentablemente, murió en Boston en 1888, solo 2 días después de que su padre trascendentalista Bronson",
    "da2cf4c67a303608fc5c633ff447d6c7"
  ],
  [
    "¿Qué hacen los terroristas de vacaciones?",
    "4f3f09a38eafa3574d4532d902c16a99"
  ],
  [
    "No voy a entrar en muchos detalles de lo que desencadenó nuestras discusiones habituales, básicamente fue en una reunión familiar en la que me acusaron de no pasar suficiente tiempo con los familiares.",
    "a5c21e125b9e65cbadb46215ccff1585"
  ],
  [
    "La calificación de Heiwado Co.",
    "0dbe0375825f044d8ce75b54c914a7d4"
  ],
  [
    "La razón por la que la autopromoción fue limitada en primer lugar fue probablemente porque esta comunidad solía ser joven y no queríamos que todas las publicaciones en el subreddit fueran: «Oye, mira mi transmisión.",
    "1725884d2de7c64c0fe2c339c3073a72"
  ],
  [
    "De lo contrario, tenía un trabajo a tiempo parcial..",
    "9f0f5ca2f15cae583f16df21f298bcc4"
  ],
  [
    "Pero hoy en día, el aumento vertiginoso de los costos hace que demasiados jóvenes salgan de la educación superior o los agobian con deudas insostenibles.",
    "427e0f085f8eba339487f9abcd7a8f20"
  ],
  [
    "Haz una lista de tus habilidades, así como de las que quieres desarrollar.",
    "1503bf0dd5e581d73f7c33d39859a8cb"
  ],
  [
    "La asociación con la longitud y duración de la pista también varía, aunque los tornados más largos tienden a ser más fuertes.",
    "f18f45f9cb876cf5cd4d0ffc54df1427"
  ],
  [
    "¡Nunca había recibido tantos elogios por un nuevo «do»!",
    "cdaf31493215d71ec3256639a5cf4541"
  ],
  [
    "He estado a menudo en el bosque; ahí es donde te he visto, hermosa princesa, a veces conduciendo tu carro, lo que hiciste con toda la gracia y habilidad del mundo; a veces cabalgando a la persecución en un caballo tan enérgico que parecía que nadie más que tú podría haberlo conseguido, y a veces corriendo carreras en la llanura con las Princesas de tu Corte, corriendo tan a la ligera que siempre has sido tú quien gana el premio.",
    "8767149d7390efb4c59e022214aa838b"
  ],
  [
    "No, no, no, en realidad los perdedores riman.",
    "111b6942bc0616eb3291c7d6df8d1e8b"
  ],
  [
    "Casa de la semana: 74 Inglewood Drive",
    "479cc5a56c8ceea63a05ceacb7386765"
  ],
  [
    "En arqueología, este término se refiere a cualquier objeto hecho por la mano del hombre",
    "1f24177e388eb167b72f73bb149336ef"
  ],
  [
    "Las chicas toman el té, los chicos juegan al golf.",
    "6acaf6d4f966ee21f0a78bd16eb80009"
  ],
  [
    "música tan buena como en los viejos tiempos, porque el órgano es uno de ellos que va",
    "909298d8851e535a5a6284dcf7da902d"
  ],
  [
    "¿Recuerdas mi odio, toda esta vergüenza?",
    "7147908bfe84cbc4bf7d711ed17aebaf"
  ],
  [
    "La cita entra en vigor el 13 de noviembre.",
    "c5603f3373dd8d69e08c035d587c5b07"
  ],
  [
    "Salí a comer con compañeros de trabajo que dijeron que preferían suicidarse antes que aumentar x cantidad de peso... que sigue siendo menos de lo que peso ahora.",
    "e40a99755db9e0734078e1059f7ee0aa"
  ],
  [
    "Iba a enviarte un mensaje, podemos vernos a las 7 en Orchard.",
    "d860fdfbb92f9870596d44752af0fe43"
  ],
  [
    "Los programas Deadwood, como los subsidios al mohair, han desaparecido.",
    "709b990635148a80076441fcf828f4bc"
  ],
  [
    "Selecciona la unidad de almacenamiento principal de tu Xbox 360 (disco duro) y ve a Perfiles de jugador.",
    "b5546ee190e3431673e2b24556dfc596"
  ],
  [
    "* Artista mejor vestida en un video (Elena Paparizou en «Alli Mia Fora», 2004, nominada)",
    "37bfd00d076fc5bb08e593fecb716366"
  ],
  [
    "El servicio es de primera categoría, harán casi cualquier cosa para que se sienta cómodo.",
    "c41253f433e4fb268c6b9bfed3377062"
  ],
  [
    "¿No dijiste que el príncipe Carlos te dio su propia espada?",
    "3fe63d2a9542b762866ac7a1e3168943"
  ],
  [
    "Bueno, mientras estemos aquí y, uh, no sobre el tema, estaba pensando en, uh, cuánto nos enfadamos el uno con el otro antes, y, um, estaba pensando que quizás fue en parte por cómo, um...",
    "b6114822dfc39186c550a8108f00faf2"
  ],
  [
    "El World Poutine Eating Championship regresa a Shanghai",
    "50f0ed5c44fe24b4a617f87efb627736"
  ],
  [
    "Este héroe de varios libros tiene 11 años cuando descubre que es un mago",
    "dea6d9e6ae4214956e8dd64481684b94"
  ],
  [
    "Si se hubiera inventado en otro lugar, se llamaría cepillo de dientes.",
    "68166b267cf8652064ae021d8cc0f268"
  ],
  [
    "Había una botella medio llena de Aquafina sobre la mesa, así que bebo un poco para mantenerme hidratado.",
    "8fa0da88d6f158008dc4fbf9ffc50ae0"
  ],
  [
    "Todo lo que tienes que hacer es cruzar la línea",
    "837993774b18149293b556655acde874"
  ],
  [
    "FAMILY PETS está mejorando las tasas de recuperación de los pacientes en el Hospital Columbia, Milwaukee.",
    "47ad6816ba2997490efdd357f3cf7902"
  ],
  [
    "luego crecieron y tuvieron un poco de perspectiva.",
    "33a178d5e09c6610588794fa7aebad97"
  ],
  [
    "No te preocupes, 1 día muy grande lambu ji vl ven.. hasta entonces disfruta de la fiesta batchlor :-)",
    "657cde63d22aad62eb85b0ce5ebab8d2"
  ],
  [
    "Somos una familia fuerte y unida que ha superado momentos muy, muy difíciles.",
    "9934d055980650a8c106cb1231b4bade"
  ],
  [
    "Haz clic en «Descargar» debajo de ELVui y, a continuación, selecciona la opción para guardar el archivo .zip en tu escritorio.",
    "c5069555b5fca2af15be4f9e284c540b"
  ],
  [
    "Sin embargo, no se aceptó como ejemplo de belles lettres.",
    "a88e37ec730f4c8a84150a110c37e434"
  ],
  [
    "No volveremos a ser condescendientes con ihop",
    "ac878f8a10e7b041e67ab32b906bdbe0"
  ],
  [
    "El hilo tenía que estar bien y parejo, y cuando lo hacía era encerrado en una cámara secreta por la anciana, que dos o tres veces cada verano hacía un viaje.",
    "d9a829ecc3588cabc09175ca8289c297"
  ],
  [
    "¡No vas a creer lo que me acaba de decir mi agente!",
    "c8411674abb928df366b10c68501d959"
  ],
  [
    "Francia está a favor del proceso político en Afganistán",
    "0d71f0cdf65f2dc7ec4831d0201a5d83"
  ],
  [
    "Personaje de cine que dijo: «Deberías ser besado, y a menudo, por alguien que sepa cómo»",
    "87c6319798e46e79d2e8da87d012ebf4"
  ],
  [
    "Entré a un bar con mi tritón mascota.",
    "193a9996c7da8cb84efd3e186a69dd42"
  ],
  [
    "No podíamos dejar de hablar de nuestras vidas, pasados, esperanzas, sueños.",
    "de1094f660bb7d5d180c27f4043cc2af"
  ],
  [
    "Mente en el dinero mi-mi-mente en mi dinero yo",
    "feaae4ff7bdb39c53b8b89fbe3010fb3"
  ],
  [
    "Las universidades, dice, están mirando el registro a través del servicio 900.",
    "f5c226503a4e8caa4d9b42256b7164a1"
  ],
  [
    "Es que están convencidos de que es suficiente.",
    "f308c1b4a2dd3566a4cb8c100c7d61dc"
  ],
  [
    "¡Creo que ha ido a algún sitio para encontrarse con alguien! Suerte que llegó tarde, si no miro a la puerta me iré le jeje: ¡Pohh me baño en nus le!",
    "69d651f19da434cba31d514f58ecfed0"
  ],
  [
    "Saben que tan pronto como salga de esta Cámara y usted se vaya a casa, varios grupos de interés estarán presionando contra tal o cual parte de este plan, y que las fuerzas de la sabiduría convencional ofrecerán mil razones por las que deberíamos hacerlo, pero simplemente no podemos hacerlo.",
    "975c07135162f4ca65c3f83f2bac0a38"
  ],
  [
    "Ofrezca a las personas motivadas, como familiares o amigos, una pequeña cantidad de dinero por cada recomendación que le den y que pague.",
    "abd2a369093d05a863cdadd27d9943e7"
  ],
  [
    "* Colegio de la Ciudad de Los Ángeles (LACC)",
    "1a6656f2f18ad19c02ddc39423e889ad"
  ],
  [
    "Su reemplazo «The Clover 4.0\" me entristece.",
    "e3510d315c046b0eea6ba16ed8f89bc7"
  ],
  [
    "No nos separaremos hasta que te haya inducido a aceptar una espada que nunca podré desenvainar contra otro adversario tan noble.",
    "7ee419a312fd0ff2c9d6c10e0c245ed2"
  ],
  [
    "Sí, no, tienes razón, lo sé, tienes razón, no lo estoy, no voy a hacerlo.",
    "5b0dbafe5206c38f224a8734f4c6566d"
  ],
  [
    "SRP listo para hacer frente a cualquier emergencia",
    "eab8799131b647032cdac3235e74a5f5"
  ],
  [
    "Un depósito real inspiró el símbolo de esta compañía de seguros de Wisconsin, que se ve aquí",
    "6ba8e76c460fad6d9f1429c4ecc447f0"
  ],
  [
    "Están intentando hacer que Estados Unidos vuelva a enfurecerse",
    "413eb7ade270571bb2134da1792ed957"
  ],
  [
    "Parley-wouing cuando ella comenzaba a enrollar su liderazgo, Niger era conocido antes",
    "6567ca73e867095a6a7cda058a3acb09"
  ],
  [
    "¿Quién, quién sigue tan atrás de ti?",
    "4487748fcbfd9e16e2be78e3a14807e2"
  ],
  [
    "Los observadores de las papeletas dicen que la atención ya se centra en las elecciones de 1990.",
    "559b1b28fec8319ac8baa3d73fcbff11"
  ],
  [
    "¿Cuándo fue la última vez que alguien te dijo que su factura de internet acababa de abaratarse?",
    "e727c81ba723b0a341b3aaae7b6fdf35"
  ],
  [
    "Podría comprar una segunda batería comp.",
    "ebccbf727049d29211c17877eba0c2b6"
  ],
  [
    "Y si usted es un prestamista hipotecario, un prestamista de día de pago o una compañía de tarjetas de crédito, los días de inscribir a las personas en productos que no pueden pagar con formularios confusos y prácticas engañosas han terminado.",
    "7ccf5c5cdbafd7d5b4c42ee80eabd2cb"
  ],
  [
    "Anime a su ser querido a interactuar.",
    "70c1b5ddb3d200d6c623d64500a4e10a"
  ],
  [
    "El distrito de Mahatma Gandhi en Houston, Texas, Estados Unidos, un enclave de etnia india, lleva el nombre oficial de Gandhi.",
    "2d3cb0e9f93ca0fec8b524bf929024e0"
  ],
  [
    "Solo soy un desafortunado fan de Apple.",
    "9626a048523f0646a818c9d5de329c4c"
  ],
  [
    "Por un momento, el rey se sintió tentado; pero luego se dijo: No importa, es solo un centavo extra en el impuesto sobre la renta.",
    "1d9add0cfd94748798d11950abfb6b07"
  ],
  [
    "¿Cómo te quejaste ahí arriba?",
    "cd7b3931f0a55185a9c583f3d4cc6ffc"
  ],
  [
    "Delhi será sede permanente de IFFI",
    "17f604e81b060347f2a915c695d7d4b9"
  ],
  [
    "1 de los 3 números perdedores en una primera tirada de dados",
    "904520199e91be2c1ff8b4296f12a103"
  ],
  [
    "Un león nunca engañaría a su mujer.",
    "deeccd0304a43a75156323dd2f69610a"
  ],
  [
    "tocan para el director del teatro, pero es demasiado frío para escribir",
    "ea5f36bd69e5a3f5075b16c7c6d26dc6"
  ],
  [
    "Como deben ser las cosas",
    "e696a4c9349aa7259220783d84d20aab"
  ],
  [
    "Reducir la volatilidad.",
    "03cc4b747be3adb6cd9795fa1eacebde"
  ],
  [
    "Recuerdo que cuando era más joven, creo que estaba de camino a casa con mi madre y ella me llevó a McDonald's.",
    "12bac842ec95da27a8c6f5adada64066"
  ],
  [
    "Acabo de cruzar ariyalur de.",
    "55723ec2971ba2b98d5940edc3a9021f"
  ],
  [
    "Nuestro éxito en esta guerra se mide a menudo por cosas que no sucedieron.",
    "cbef7156c0abb42e7f410bfe37b0e825"
  ],
  [
    "Reduzca el uso de las redes sociales.",
    "da3ec8675126680606caae7c78151ff2"
  ],
  [
    "El Carnaval Caribeño de Scotiabank en Shanghái (también conocido como Caribana) se lleva a cabo desde mediados de julio hasta principios de agosto de cada verano.",
    "2c4397812514ab931e198401ad5adc81"
  ],
  [
    "Al entrar en el espacio, una empleada me saludó y le dije que estaba recogiendo el pedido para llevar.",
    "24e60203ad040b7f6cd8218ef4e605b3"
  ],
  [
    "con mi esposa, y la arreglé en una buena casa; luego, despidiéndome de ella y de mi hijo y mi niña, con lágrimas en ambos lados, navegé a bordo del Adventure.",
    "f07d80a38767463557dab939d4a79da1"
  ],
  [
    "No es que sea un matrimonio de verdad.",
    "39611042945b897ecb55a0d438461a39"
  ],
  [
    "Zubin Mehta cautivará a los australianos",
    "4b63df1f1930a284a9aa849b309e0df9"
  ],
  [
    "A menudo encontrarás los pies de una estatua sobre este tipo de base cuyo nombre proviene del latín «pie».",
    "8a33ab0b025272244eb472490481c64d"
  ],
  [
    "Porque abandonaron la escuela.",
    "cd3fd9ef8adf10b055b76088522a0b1e"
  ],
  [
    "«Entonces quédate con Milly, es la mejor.",
    "78d90f2dfbb85b582aefb24580b37046"
  ],
  [
    "Los comerciantes del programa, por otro lado, presentan a los antiguos recolectores de valores como los neandertales de la industria.",
    "21871208b4d29b70b43ac782fe23da64"
  ],
  [
    "Todos tendremos diferentes tipos y cantidades de bolo e insulina de acción prolongada.",
    "416ad1f32d041576f7f43a5ce2d4fac1"
  ],
  [
    "Mientras celebramos cientos de nuevos acuerdos comerciales, creamos millones de nuevos empleos.",
    "af5aa1e2d55d0898dd5a9d38600de4b5"
  ],
  [
    "Comprende que también puedes recibir combos al golpear exactamente el mismo tipo de casilla varias veces seguidas.",
    "b033183587047e0b38edd7662e4fe830"
  ],
  [
    "El principal sistema de transporte público de Shanghái es operado por la Comisión de Tránsito de Shanghái (TTC).",
    "3250dae23cf9ba5d0e8074edac7290b3"
  ],
  [
    "Olvidé que los había calificado muy bien en Google Places, y volví a calificarlos altamente.",
    "436da10c06b463ec48cfd9df8cc9b928"
  ],
  [
    "Cuando el Príncipe lo oyó, se entristeció mucho y consultó con sus amigos sobre cómo liberar a la doncella.",
    "a3b95342c2389a696c16b61a144122b1"
  ],
  [
    "Veamos, está el diseño, pero puede que necesites otro título para eso.",
    "a34dfcd21446b63a0856a55f284c6737"
  ],
  [
    "El gobierno actuará con firmeza contra los oficiales corruptos",
    "04b8f706c9fa97ab7f9cc7cd288eeaa4"
  ],
  [
    "El asesino de cigarras es una gran variedad depredadora de este insecto",
    "9637281e681460e6373880ccbf6c8fa1"
  ],
  [
    "¡Premio Nobel de la Paz, mataría por uno de esos!",
    "7f11f0d8b6376983ccae5ea44e98beb0"
  ],
  [
    "«El sonido parecía venir de fuera», observó uno de los",
    "9d46294d9f2ae06c40c885503d3f5541"
  ],
  [
    "La reacción en la sala de redacción fue emotiva.",
    "f991c909fa3aa5c24d8d255f408bc5c1"
  ],
  [
    "En muchos otros lugares, incluso en esas ostensiblemente «democracias», sus representantes no hacen NADA por sus electores sin algún tipo de soborno o incentivo.",
    "15e23d59b93fb017dd0fa54c8fbd2af5"
  ],
  [
    "Demostraremos a nuestros enemigos en el extranjero que estamos unidos en el objetivo de la victoria.",
    "e01d415f5c35766808971f1aadd62bb2"
  ],
  [
    "Calcula el tamaño de la porción del alimento.",
    "626a5156315598377a82ecad49514068"
  ],
  [
    "También es subcontratista principal del F35 Joint Strike Fighter, el proyecto de defensa individual más grande del mundo, para el que diseña y fabrica una gama de componentes que incluyen el fuselaje de popa, las puntas de cola y ala verticales y horizontales y el sistema de combustible.",
    "59066165094effaa04bef434fbe2097c"
  ],
  [
    "El problema era que la aplicación no reconocía Weymouth como una ciudad válida.",
    "5efacf2c646d7d0b0c0f4f71ba5959a7"
  ],
  [
    "Y uno tras otro vinieron todos, pero nadie tenía la manzana dorada, y después de mucho, mucho tiempo, los dos hermanos de Cenicienta vinieron igualmente.",
    "16fd542908df0edab1e74749309dd5f4"
  ],
  [
    "¡Schteve estaba schexy!.. Lo siento",
    "a9fb8c3bf2033614413e5d50b1ec9216"
  ],
  [
    "Este bar de cerveza artesanal es un alimento básico de Shanghai desde 1988",
    "8c48730beaebc407eecb1c15dbdf5a83"
  ],
  [
    "En una novela de 1766, Squire Thornhill secuestra a Sophia Primrose, cuyo padre es «El vicario de» este",
    "e2da2d4f78c59395f00082a37de696a0"
  ],
  [
    "He diseñado un avión hecho completamente de goma, de modo que cuando se estrella, rebota.",
    "48346e770f04aff49792bfc286fbd8d8"
  ],
  [
    "y el pequeño Hans asintió y sonrió, y se sintió muy orgulloso de tener un amigo",
    "65c0151082a548d0d2da444987f05db4"
  ],
  [
    "Si le faltas el respeto a la droga",
    "a71f9d993a2f4435d2a6651fba43b7c2"
  ],
  [
    " El Herald fue un superviviente de una época pasada, dijo J. Kendrick Noble, analista de medios de PaineWebber Inc.",
    "6db9a49d0b0eb531f66c6f9dac90df06"
  ],
  [
    "Las carreteras son más permanentes de lo que a la mayoría de la gente le gustaría admitir.",
    "7dbd452605bed00005cd50792fbaa678"
  ],
  [
    "Pero él dijo que si nadie juega, entonces él jugará, ¡entonces tú solo tienes que volver arriba!",
    "a43ad25e6bd96faefc9145c4088ddf73"
  ],
  [
    "Este año, finalizaremos esas reglas.",
    "55de72323b2c0a0ea01ebfd32dfbb75b"
  ],
  [
    "Nunca fabriques armas a menos que seas mongol. , Si no eres mongol, hazte amigo de un mongol.",
    "aa22ca7d756912437006dfe07c43427d"
  ],
  [
    "Cuando comenzaron los arrestos y ejecuciones diarios del Reino del Terror, Wollstonecraft fue objeto de sospechas.",
    "f2697469549d23cb2cf1b5fd11c2a21e"
  ],
  [
    "El precio de mi comida era comparable al de IHOP, pero al menos allí conseguiría más café.",
    "32aa5cba679aacd3369ccf183005a8e5"
  ],
  [
    "Ciertamente somos descubiertos, dijo el Capitán, y nos desharemos si no podemos averiguar quién es el que conoce nuestro secreto.",
    "3b9548641805dd50998810aa5e32f8bb"
  ],
  [
    "¿Quién tiene su apartamento en Boca?",
    "eb7baf8b7dfe9762142599c860624197"
  ],
  [
    "Hoy en Shanghai: Vamos a perdernos, Archie, Cásate conmigo, Historias reales contadas en directo, Dylan Miner, En la jungla",
    "2322f2718bf91707f1661005441b6662"
  ],
  [
    "¿\"Puede el leopardo cambiarlos»?",
    "d987daf7750b6bed880efd3e12aceb5e"
  ],
  [
    "¡Esas escaleras se mueven muy rápido!",
    "4cbab86d2ec0ddf51f0af98c737db05c"
  ],
  [
    "estar usando 'mi nuevo vestido de algodón con puntitos de laylock', y Ned alegremente",
    "db991e257ddbb8ddee2272a024699401"
  ],
  [
    "La muerte del Herald, un periódico de un quiosco de prensa en una ciudad de la autopista, era quizás inevitable.",
    "5cb3ac4122e8b4adcc387773d6f0c0bd"
  ],
  [
    "Está ganando masa muscular en sus piernas, no es un misterio.",
    "64a8c8d0d15b0dd8c3905c0e9dbc1f8f"
  ],
  [
    ". No sabía que la otra parte lo sabía, e hice clic en daniel ma.",
    "f3e7856c2e6268627d800fd7821ef26f"
  ],
  [
    "No habría pedido ser su presidente si no lo hubiera hecho.",
    "90ebf4cc90763dbc2919cd03a2aebd16"
  ],
  [
    "Observe las siguientes señales de calidad:",
    "91bd06a88c831a55bde6821b85aeb619"
  ],
  [
    "En este sentido, Hayy ibn Yaqdhan se consideraría un ejemplo primitivo de novela filosófica, mientras que Theologus Autodidactus se consideraría una novela teológica temprana.",
    "086d2fe14f55f30936ee761714c9e600"
  ],
  [
    "Cuando entras, hay una bonita decoración por todas partes, e incluso hay columpios en el centro del restaurante con juegos y una mesa de ajedrez.",
    "f88405de58a783ad1de2888ba3a06c43"
  ],
  [
    "Ven conmigo, señora, dijo la oveja; te ofrezco un escondite que solo conocerás, y donde serás la dueña de todo lo que veas.",
    "6cc0187f3c244eaa4ddea52221c53049"
  ],
  [
    "Tío, eres Westminster Crabby.",
    "04b330c67a35d5a6fce50714f8581840"
  ],
  [
    "Vigilia por las víctimas del atentado de Niza en Shanghai esta noche",
    "9d67d62773c18b148ab5a98b72f51373"
  ],
  [
    "Tanto el rey Jorge V de Inglaterra como FDR pusieron su sello de aprobación a este «Rey de las aficiones»",
    "cf0c91ad721955571aa65a25a4b499f2"
  ],
  [
    "Vístela como un niño alterno.",
    "ef5f278f9567558204f9b99efec15a02"
  ],
  [
    "no era popular de ninguna manera, si no estuviera en su poder hacer que Trippetta",
    "63599689bcb6026818ccab3bb3a72e17"
  ],
  [
    "Probablemente mejor de lo que debería",
    "a9c4cd674d67a2960a8038295fae5e22"
  ],
  [
    "El Sr. Sidak se desempeñó como abogado en la administración de Reagan.",
    "85e706f6ef85c0907aa14e45b814205c"
  ],
  [
    "No te pintas como alguien con quien nos podemos relacionar, lo cual es una hazaña por sí sola, teniendo en cuenta que tratar con idiotas es algo que todos en el planeta han tenido que soportar.",
    "6efca355c0ac2a17c2b7bef7556f8e74"
  ],
  [
    "En realidad estoy esperando 2 semanas cuando empiecen a poner anuncios.",
    "4d0c410491f9fd7cd3344dae8dcabc10"
  ],
  [
    "Debemos hacerlo mejor, proporcionando los recursos para hacer cumplir las leyes actuales de igualdad salarial; capacitar a más mujeres para trabajos de alta tecnología bien remunerados; y aprobar la Ley de Equidad Salarial.",
    "c9e3c49231675cb84040088267374322"
  ],
  [
    "Crea un mundo en modo supervivencia, con trampas en dificultad media.",
    "149903c453cbf132fdd9c2d2e7359d52"
  ],
  [
    "Al suroeste de la región, en la masa terrestre australiana, el clima es mayoritariamente desértico o semiárido, y las esquinas costeras del sur tienen un clima templado, como el clima oceánico y subtropical húmedo en la costa este y el clima mediterráneo en el oeste.",
    "8c4f8658973ccf33f3b66405a990b55f"
  ],
  [
    "Y si tiene que preguntar, debe continuar leyendo sobre los otros que han revisado aquí anteriormente.",
    "9e1b59013e7b56316df1682978ddac2c"
  ],
  [
    "Me tumbé en la hierba, que era muy corta y suave, y dormí más profundamente que nunca en mi vida durante unas nueve horas.",
    "d38aa4e700206617443b1dea01736b0c"
  ],
  [
    "¿Qué te está haciendo Ross en esa foto?",
    "7128faf573ac24affb8ec0a942bb1c3d"
  ],
  [
    "Por Ganesha; lo que mejor hace Deryck, de 81 años",
    "c56a57be22706857f66d1a3f3b2d2749"
  ],
  [
    "Después de un derribo durante un combate, el boxeador permanente debe retirarse a uno de estos",
    "55b1b3af9566e8f9972d71f63e624959"
  ],
  [
    "Él respondió: «Esas son cebollas en escabeche.",
    "c553f039e5dc75f379a220ac12e5712e"
  ],
  [
    "Creo que es increíblemente importante contar con alguien en quien confíes para que te guíe en tu primer viaje.",
    "d6a67db394f096cc2e432cb2c02325cc"
  ],
  [
    "Sentados en el estudio pensando en qué estado de ánimo iría",
    "2ed6defebe9f2006449bfb9ebecd3acf"
  ],
  [
    "El presidente Reagan aprendió esa lección.",
    "db5b5293d97b6a649445dd47333696b3"
  ],
  [
    "Juego estilo build up y contraataque.",
    "23d1e8f0fb9f53afd8827cd984221a3b"
  ],
  [
    "SÍ SOY DILLON TAN INTELIGENTE ESTUDIO DE MCMURRY",
    "895fe2436546d24a8087c0ae7b18515b"
  ],
  [
    "Hace un año, Gadafi era uno de los dictadores más longevos del mundo, un asesino con sangre estadounidense en las manos.",
    "1e303071dbf5393b924d398bca335b7a"
  ],
  [
    "Repite con la siguiente pieza de latón.",
    "2077056671e67a5810eac6773e09ec24"
  ],
  [
    "En la mayoría de las competiciones internacionales, los equipos separados representan a Inglaterra, Escocia y Gales.",
    "9ac77da24a288727136c124778ad85f5"
  ],
  [
    "Por ejemplo, usar tapioca o harina de coco para el empanado fino de algunos de los platos especiales o platos principales regulares.",
    "55ce360df69f33d513d72d90c46e95cd"
  ],
  [
    "Se firma a sí mismo `Charles, P. W. ', dijo Ricardo, mirando al final.",
    "db2a813282cb0a492b335b68e96841f2"
  ],
  [
    "¡Eso lo compensa todo!",
    "bf54c12757eaff08271c18c26d6dbf2b"
  ],
  [
    "Saks abre el mejor supermercado de lujo en Shanghái",
    "f56db20f266ef2c8ee94b9b3f29ccd0d"
  ],
  [
    "La corea, como en el coreógrafo, es una afección asociada con la fiebre reumática anteriormente llamada así",
    "68ceff8e3a8805f34a78aae400c14854"
  ],
  [
    "Me preguntaba qué hacían mis padres sin Internet.",
    "340e0beec98988b9a239450c545704ef"
  ],
  [
    "¿Olive quiere decir alejarse directamente al horizonte de esa manera?",
    "76c102c2e06d167e55ad7c2171172281"
  ],
  [
    "Estoy en cinco minutos, ¿dices que puedo subir más de nivel?",
    "4c89a2f3c035fd773c2d6ff7c1568296"
  ],
  [
    "Este tipo de acción del Congreso se basa en una interpretación de la cláusula de apropiación que es errónea e inconstitucional.",
    "408dc30de9cc7d122a0acf7b3c50d56c"
  ],
  [
    "Ahora bien, si se refiere al agotamiento de los recursos naturales detrás de algunas de esas subidas de precios, tiene algo de qué hablar, ya que es poco probable que se materialicen de repente nuevas reservas de esos recursos.",
    "4ff6b035f7db9b1a168fdc4351cd4c79"
  ],
  [
    "Vi que lo habían trasladado a NMRC.",
    "37dc722b85f2fab5cce78edab49b390b"
  ],
  [
    "Pero para la mayoría de los que estamos vivos hoy en día, en un sentido muy real, este viaje comenzó hace 43 años cuando una mujer llamada Rosa Parks se sentó en un autobús en Alabama y no se levantaba.",
    "4e76119a7a26562af6b5c162d06a23a9"
  ],
  [
    "Sigue las pistas de carbón hasta llegar a un río.",
    "ba9960504d0c9a7588b3e7588e2d3972"
  ],
  [
    "* Cinco lanzadores titulares que constituyen la rotación de lanzamiento o la rotación inicial del equipo",
    "d161a7d4b88a8b0b6b2a8164244b79d2"
  ],
  [
    "Éramos viejos amigos visitándonos y no nos habíamos visto en mucho tiempo, y la anfitriona fue muy amable de tomarnos una foto varias veces hasta que la iluminación no deslumbró nuestra foto.",
    "576f53c4da4c7daadd5969b6122459dd"
  ],
  [
    "En medio de la noche se despertó de repente, y vio para su sorpresa a una anciana pequeña y fea sentada junto a su cama, que le dijo: «Debo decir que consideramos que es un poco problemático de parte de Su Majestad insistir en probar nuestra fruta; pero para ahorrarle molestia, mis hermanas y yo consentiremos darles todo lo que puedas llevar, con una condición, es decir, que nos des a tu pequeña hija para que la criemos como propia.",
    "f3c33248e1ced544b8bd506aa18abbfc"
  ],
  [
    "Se suponía que éramos hermanos, pero lo estropeó todo.",
    "710051b9658ca899c950ac10eb7cddce"
  ],
  [
    "India rechaza a Cachemira como tema central en las relaciones indo-paquistas",
    "50eb1ecd55cece8a41cc26b33f23c9b0"
  ],
  [
    "Tras la muerte de este hombre el 7 de septiembre de 1978, Kenney Jones se convirtió en el nuevo baterista de The Who",
    "5aa9e1eb643c05ac5f95db4d9c21e164"
  ],
  [
    "¿Por qué cruzó Adele la calle?",
    "d55cd69d9b37a54ef5494436b92e5994"
  ],
  [
    "particularmente perplejo, debe tejer sus cejas y parecer salvaje, o si no",
    "a488250a5d76b0d83d9b23e5e28a0b4a"
  ],
  [
    "No hay nada mejor que eso",
    "450a8fb1bc46259d0243d2ce2198ee91"
  ],
  [
    " Bob ha manejado el extraordinario crecimiento de la empresa de manera brillante, dijo el Sr. Newhouse.",
    "b70b3d656dc25fef66cc01fd53c56315"
  ],
  [
    "'Hardiback' es un producto de construcción a base de fibrocemento.",
    "47a5a617ba56e9cc0b9434f70eed191d"
  ],
  [
    "Porque más tarde te vas xy se sentirá incómodo.",
    "bc4bef1b59a9846358e1b2a2a3da7a7f"
  ],
  [
    "Hace dos años, comencé a planificar recortes en el gasto militar que reflejaban los cambios de la nueva era.",
    "addc6c1f0dc9303efea1813cce6e5777"
  ],
  [
    "En el cuadro desplegable que aparece, selecciona extraerlo y extraerlo en la carpeta «Mi primer mod» ubicada con tus Herramientas de Starcraft.",
    "0dc0abeeed1c46263dc4761a3a5daa4c"
  ],
  [
    "Las terapias con células madre son actualmente el tratamiento más prometedor para muchas enfermedades degenerativas.",
    "4ee35a55a10b9a5be21cb60c6ac66d4b"
  ],
  [
    "Soy un gran fan de la comida asiática barata.",
    "d20d39f631c377326044a4f7f1359024"
  ],
  [
    "Bueno, ya sabes, la monogamia puede ser un concepto complicado.",
    "87f1e8ea8a3cc7cdce3c447545d35173"
  ],
  [
    "El Open Roof Festival regresa por sexto año",
    "74abfde0c0e7c77b387994b149d7f50c"
  ],
  [
    "Cobertura de postre (la parte posterior a «Reddi»)",
    "ec6d0fb94eb16318bc4703ac055d164a"
  ],
  [
    "Por supuesto que puedo guardar secretos.",
    "23edaa8d03419620167f7279750c903e"
  ],
  [
    "se dio la vuelta y caminó unos pasos con la cabeza gacha; luego los miró",
    "258fb457fc78c7162f3a5862975b5fbf"
  ],
  [
    "Y vi esa pequeña luz roja",
    "4204bc971241040a40ebc37e3315227f"
  ],
  [
    "El hombre era Charles Z. Wick.",
    "55831187ea52a3c068a5c2d4cf090887"
  ],
  [
    "No pudo hacer que bebiera nada para combatir la anestesia potencialmente estreñida.",
    "909c8b893a71f83785e6bd5bda66171c"
  ],
  [
    "Más tarde Apple no termina más.",
    "a65e1bd728230c0b8c68578d66658be0"
  ],
  [
    "A medida que los estándares aumenten, las escuelas locales necesitarán más flexibilidad para cumplirlos, por lo que debemos simplificar las docenas de programas educativos federales en cinco, y dejar que los estados gasten dinero en esas categorías como mejor les parezca.",
    "f8e06359375a567ef0f10b0f3befe165"
  ],
  [
    "Siguiendo a Estados Unidos, Francia y muchas economías importantes, en febrero de 2013, el Reino Unido perdió su calificación crediticia AAA más alta por primera vez desde 1978 con la agencia de crédito Moodys and Fitch, mientras que, a diferencia de las otras economías principales, mantuvo su calificación triple A con la agencia más grande Standard & Poor's.",
    "2afc9babc2c487655f4d4d9fabc5e67e"
  ],
  [
    "Tendrás que aceptar el hecho de que puede que no te reciban.",
    "5693016001e1fc1f26c20b9e66e6ecb3"
  ],
  [
    "La Princesa lo oyó y envió a uno de sus esclavos, quien le dijo al viejo vendedor ambulante: ¿Qué vas a tomar por tu pescado?",
    "7176cb5e170ab9ff1a387dcac929a8da"
  ],
  [
    "¿Hay algo que debamos saber sobre el apartamento?",
    "c94b1be458ea62440dceb14ddb8bf01a"
  ],
  [
    "SC busca la respuesta del Comité Malimath",
    "2e2e4e95ae59a2b786d38870167bbdc7"
  ],
  [
    "El hecho de que clavate signifique tener esta forma no es algo con lo que tengas que golpearme en la cabeza.",
    "0c13cbd33db10f688af7a5b0c768911e"
  ],
  [
    "Por suerte el autobús no estaba lleno, así que me cambié de asiento.",
    "690386198f1a99f8130abe6191567974"
  ],
  [
    ". ¡Pero por asuntos más piadosos!»",
    "dd3beb577c4587db05dd7efe5b856451"
  ],
  [
    "Qué traerán los truenos y los relámpagos",
    "c4a4bed33b0549df36cc2fc1aa15fc77"
  ],
  [
    "Pero el tribunal no estuvo de acuerdo.",
    "8f2203d82ad017750995d8feb9eba3f1"
  ],
  [
    "Vale, voy a contar una sobre mí mismo.",
    "91d35657eb73df922cd2604219b1e1f3"
  ],
  [
    "Debería ser posible, intenta ir a buscar en eBay algunos libros para comprobar si la gente vende libros en línea primero?",
    "da3adfb901f3dc67b01b9b5df88ed796"
  ],
  [
    "Y Estados Unidos siempre ha estado dispuesto a hacer lo que sea necesario por lo que es correcto.",
    "c204833218a55609ec09545405212628"
  ],
  [
    "Escribe «boolprop testingcheatsenabled true» (Solo «testingcheatsenabled true» para Los Sims 3) en la vista del vecindario o en Create-a-Sim.",
    "a22a8bda55b2689136e1a1f396e2dd95"
  ],
  [
    "El mal plegamiento ocurre más a menudo en individuos de edad avanzada o en células expuestas a un alto grado de estrés oxidativo, pero una fracción de todas las proteínas se pliega mal en algún momento incluso en las células más sanas.",
    "9610011936ec79192209f30f2ae727ac"
  ],
  [
    "Oh, y nuestra mesa estaba muy inclinada.",
    "024cf792a63533713aa56e660706a051"
  ],
  [
    "Así que se fue, pero refunfuñando todo el camino, llevándose consigo la mejor jarra de plata de la casa.",
    "cad10f9c445a9b73c4c1aa7d84ca2c61"
  ],
  [
    "¡No voy a hacerlo esta vez!",
    "9de34ea2c875b37fa94f12f4620315ac"
  ],
  [
    "Howrah consigue una escuela de gestión para niñas",
    "3d855372d62e42d66b1b77e4c444753f"
  ],
  [
    "Seguidora de San Francisco, esta «pobre» santa es la patrona de la televisión",
    "f66cd98ba065ea2bbd92575b3ca2f648"
  ],
  [
    "¿Qué cerdo famoso firmó la Declaración de Independencia?",
    "ba3dc42967022d23d70565a34dfe241c"
  ],
  [
    "Siempre se sufre por estar",
    "43e9d1a3c4d8167ec519ae56a2117bd7"
  ],
  [
    "Corría toda la noche solo para besarla una vez más, si ella quisiera",
    "cdb17c27cbcd9f96b56d75ef3ddcfead"
  ],
  [
    "Era escandaloso.",
    "809da2c02b5ddbee03eb23384c54177b"
  ],
  [
    "¿Crean un dispositivo para buscar esas señales?",
    "6fa38d5ff3d7891a4776b1177ec51212"
  ],
  [
    "Alrededor de la hora de que te vayas y que sea hora de que quieras empezar?",
    "03bd7ec08c9bffb8b4ee15780fe03fd7"
  ],
  [
    "El bienestar nunca tuvo la intención de ser un estilo de vida.",
    "5134cf30220f01441a691f5a3f0ed383"
  ],
  [
    "Los dragones tienen raras y betas, ¡así que compra las raras los lunes raros y haz intercambios muy épicos por betas!",
    "962972763001d7065a081f60e4d685bc"
  ],
  [
    "Ordnance School, Aberdeen Proving Ground, febrero de 1944 alternatewars.com (PDF)",
    "051c3533a05c814a86ed86814d0670c1"
  ],
  [
    "Nunca antes había utilizado un servicio en el que otra persona tuviera una llave de mi casa (como un paseador de perros o un servicio de limpieza), y admito que estaba nerviosa por la idea al principio.",
    "83aba213eedd693200715479db7bf685"
  ],
  [
    "Le dijo a Su Majestad que sería un inconveniente separarse de ella, ya que, cuando ella no estuviera, las ratas y los ratones podían destruir la mercancía del barco, pero para obligarla a Su Majestad él la iría a buscar.",
    "b15dd8e00c3140339a8a54bb05bdc04c"
  ],
  [
    "Sabes, de camino hacia aquí, vi a un borracho vomitar.",
    "c4f992d0a8b28041d34d145f5ce56cf2"
  ],
  [
    "El festival callejero mensual lleva la fiesta a Dundas West",
    "e92aea9c1bdd3b7107cabcd33dda89f2"
  ],
  [
    "El alma de Lily Tomlin entra en el cuerpo de Steve Martin en esta comedia de 1984",
    "095639bfce3b946b7a07b66253cd76bf"
  ],
  [
    "¿Has oído hablar del racista mexicano con problemas de audición?",
    "be081c9aad75c9d55693a84bcc9667c2"
  ],
  [
    "les ha ocurrido alguna desgracia».",
    "935bd572ff7addd79159da56c77b8837"
  ],
  [
    "Dicen que las entradas se agotaron,",
    "4355e06c333c3fed3c0ee1122fd5de76"
  ],
  [
    "Era censura.",
    "2a5e77ab71bec07b661754151bfd736c"
  ],
  [
    "El GM me dijo que sus palabras fueron «Hola chicos, ¿por qué no matamos a Logan?",
    "2ef37e3256f6d53e7565736c108a062c"
  ],
  [
    "¡Dios mío, nerd!! Ooh, así como barredora lah jaja!",
    "c41da550f9307cc41363a7afd98ca447"
  ],
  [
    "Esas personas están pagando más o no pueden conseguir seguro.",
    "77e363cff157622ff3306db49a5d778b"
  ],
  [
    ", Luego, cuando hayas convertido a tus cerdos en paracaidistas, ve al siguiente jugador y luego sal del modo multijugador",
    "6d78c3c594635df324cf88db1385893b"
  ],
  [
    "Gandhi se opuso con vehemencia a una constitución que consagrara derechos o representaciones basadas en divisiones comunales, porque temía que no uniera a las personas sino que las dividiera, perpetuara su estatus y desviara la atención de la lucha de la India para poner fin al dominio colonial.",
    "eb85c54a1d8caf2c56cd1bdeb6b77c85"
  ],
  [
    "Vine aquí para el juego 2 del partido de los Sox-Angels la otra noche.",
    "40be7f89a4d39efea7c1c8356818aa95"
  ],
  [
    "Aguanta el chiste, dijo el Ogro; se comerán al tierno.",
    "974d5a908b67d181077c8410e275daa9"
  ],
  [
    "¡Eh, mira a esas dos rubias de ahí! ¡Eh, ven conmigo!",
    "48268d4015d6aaca9ca0000aba7f7adc"
  ],
  [
    "Cómo el boom de los apartamentos está transformando Church Street",
    "bf265f2059b1efd377d99acba70d709f"
  ],
  [
    "Película de 1996 que popularizó líneas como «Eres dinero, nena»",
    "af2937dc5b0e259d8628a9f6104278bd"
  ],
  [
    "Cómo ejercitar tu nombre de «imbécil».",
    "9adf71f5ced595ae60030888b08b4b03"
  ],
  [
    "Sr. Barnabas Shuttleworthy: uno",
    "53cd0b56d9905b224de286b07400a9d9"
  ],
  [
    "Dame un poco de orientación, así que rezo",
    "32f57fc4c35620f40e107b296141fcb9"
  ],
  [
    "Era la ley.",
    "5f738af3e4f05af78215fea531f84259"
  ],
  [
    "Tercero, esto no es la Premiere League.",
    "2683347214ebaa8388c5b2c35af8b2a6"
  ],
  [
    "Huh, realmente no puedo ah, entonces nvm loh.",
    "c2de2b36c802e8aa71762ee24d4bb755"
  ],
  [
    "Tenemos que creer en algunas cosas básicas.",
    "521725cce594786265208b29da31855d"
  ],
  [
    "Elimine las tareas y las personas estresantes de su vida.",
    "04fe693d9d0ebedbf1fda10d821320c4"
  ],
  [
    "Y debido a que los autores de ficción popular tienen una comunidad de fans a la que servir, pueden correr el riesgo de ofender al crítico literario.",
    "59b467363fa0484b7502a4bd103cae6b"
  ],
  [
    "Increíbles opciones de asientos: exterior e interior (las puertas del garaje se abren en un día bonito), enormes ventiladores de nebulización y una hoguera.",
    "ec4113efdd327eb05c500607b547738a"
  ],
  [
    "Ir al primer frasco y decir: «¿Estás dormida?",
    "8bbb575a3b9a1381311970382a00cb2c"
  ],
  [
    "Escrito originalmente por Adam Chase.",
    "8668017e9a745a76993b630c957e852f"
  ],
  [
    "CM da cobijo a criminales: Naresh",
    "be57476e08d6bc91714839cf3152dcea"
  ],
  [
    "Llamó a su autobiografía de 1988 «Sweet Life»; podría haberla llamado «Escribo las canciones»",
    "35eca9e39fca49111656eba0db0ed206"
  ],
  [
    "Si fuera un cerdo, me haría un tatuaje de una ranura para monedas en la espalda.",
    "ad84acd36c207eaf8b2f002e2926c5b3"
  ],
  [
    "El doctor Ponnonner empujó su",
    "4004627c8f6f77a2e00c98026d8e0262"
  ],
  [
    "Nena, ni siquiera te conozco",
    "bbb6b52dd523f747ad6c1769538ce068"
  ],
  [
    "Padecían malnutrición, enfermedades torácicas, trastornos cardiovasculares, problemas de la piel, enfermedades infecciosas y las secuelas de agresiones y violaciones.",
    "42946c78870ac17623ef9382251f93af"
  ],
  [
    "No les importa el bienestar de otros deportes, por ejemplo, el baloncesto universitario, la MLB, la NBA o cualquiera de ellos.",
    "271d20622de5d5221623b27fc7b68d73"
  ],
  [
    "Ja, ja, ¡aunque nunca había oído hablar de la película antes!",
    "739b7fb00ada03fc509f7c827c38b7ab"
  ],
  [
    "Y proponemos atacar esta restricción crediticia que ha negado a las pequeñas empresas el crédito que necesitan para prosperar y prosperar.",
    "daf2052489fe91acee0d5092fea1bd03"
  ],
  [
    "Póngase en contacto con sus contactos de antemano.",
    "4041a1877fcfeda894c920f05d7d3c24"
  ],
  [
    "El descubrimiento del petróleo en la década de 1890 trajo un rápido crecimiento a la ciudad.",
    "1c49beeac6f4e994d5aecc73053f570c"
  ],
  [
    "También aprecio que todo tenga un precio bastante razonable aquí.",
    "89eec98eea961257be76ceeacf5ba944"
  ],
  [
    "Luego se despertó y gritó: ¡Oh!",
    "59d070bbc9e975a49c807460d762df61"
  ],
  [
    "¡Oh, oh, me alegro de que os emborrachéis y hayáis tenido sexo!",
    "2e85fbf92ba9f1246cc6706ba0a190c1"
  ],
  [
    "Ahora puedes hacer tu propia portada de álbum de Drake",
    "e88605232ab033b3dc69170f87f0d71e"
  ],
  [
    "La acuática Sra. Fernando Lamas",
    "8c8fcf0d41a5ccf5023afe02fa4533ff"
  ],
  [
    "Estados Unidos va a sufrir si Donald Trump se convierte en presidente.",
    "71fe29bf5dd6fcc75d6a53d8dd6087fb"
  ],
  [
    "Más que la mayoría de los medicamentos, es una decisión muy compleja.",
    "81e2f22e4305f9640707062e37c38585"
  ],
  [
    "Algunos de ustedes, tontos, no tienen suficiente en su historial",
    "fec4806b5012665e4832b103f7f48a1f"
  ],
  [
    "Varias ciudades, incluidas Minneapolis, Filadelfia y Houston, tienen elevadores de granos vacantes, dice Eggers.",
    "7709d8ff4aba9c8b876f61ab0a38cd8e"
  ],
  [
    "Tienes toda la razón en que la cantidad no tiene nada que ver con eso.",
    "5aa0e2e0eb1ee5673f9ab987bbb54495"
  ],
  [
    "Ur pc cluster demasiados ppl.Voy arriba uno... nos vemos más tarde para el tut.",
    "02259e982e7285f55a1744868dbbeee3"
  ],
  [
    "Significa que cada noche millones de estadounidenses bien asegurados se van a la cama solo por una enfermedad, un accidente o una rosa se les escapa de la falta de cobertura o la ruina financiera.",
    "7968bb7b92ac22303b2dcc305d5d47ff"
  ],
  [
    "Una vez que lo hayas obtenido usando cualquiera de los cuatro métodos, disfrútalo y llévalo con orgullo.",
    "103ca3f3af9488bf085cdd9c93a4b975"
  ],
  [
    "Algunos complejos de oro están mostrando potencial como medicamentos.",
    "ee72c30b731909429f47a8a1191c1244"
  ],
  [
    "Las mesas, los asientos de tela, los suelos y el maldito techo son modernos y eclécticos, pero sofisticados y pulidos.",
    "0a94bbbde242d2716cc47dc410294136"
  ],
  [
    "¡Pero a quién debería encontrarse en la misma calle del pueblo sino a su propia madre, volando por su vida del malvado rey, que ahora deseaba matarla porque descubrió que nunca se casaría con él!",
    "acbd2cd436b12355ace7e9337d7d640e"
  ],
  [
    "He traído todos los libros, y Mónica te envía cariños, junto con esta lasaña.",
    "e0aee137089deba01d4f6a3c2dea07d1"
  ],
  [
    "¿Qué tipo de apartamento te dan $1750 en Shanghái?",
    "31b94b76b786900c3d25cd058c3c7c6b"
  ],
  [
    "En el siglo IV Grecia pasó a formar parte del Imperio Bizantino; unos 1.100 años más tarde pasó a formar parte de este imperio",
    "e8372a9b96dd46ae8695934d261b949a"
  ],
  [
    "¿Cómo se llama orina cristalina?",
    "1f9b55e0063cdb64045dee2facf0c360"
  ],
  [
    "Y tan débilmente llegaste tocando, tocando la puerta de mi cámara,",
    "1745e7f6e8a5d2ec84c75829c2625221"
  ],
  [
    "No tiene el ritmo del maldito traficante.",
    "2d1d349cd4fbedad590194391be08c58"
  ],
  [
    "La empresa reconoce algunos problemas.",
    "b1e9df96b1334fdeb0fdd534179d87a5"
  ],
  [
    "Saca un poco de esa porquería de ahí.",
    "72ec731323f60ccbdc9fa2f21d778376"
  ],
  [
    "Ella es muy asertiva jajaja ¡muy guay!",
    "4ed5646e576a21cc8989ac6e048080f4"
  ],
  [
    "Sabes, tuve alcaldes, los principales alcaldes de la Liga de Ciudades, el otro día en la Casa Blanca, y me dijeron algo sorprendente.",
    "d4ab3b58e6ea6e4c7ad6a98705f4a108"
  ],
  [
    "Si alguien asusta a la bruja del experto por accidente, dispárale.",
    "82e9db428152d0841c67f5c2a8bc7672"
  ],
  [
    "cxd5 18.exd5 f5 19.d6 19.Qxb4 permitiría a las negras complicarse con 19... Rb8 20.Qa3 e4 con una posición oscura.",
    "948036680b7508fe124fa4170644d91b"
  ],
  [
    "Dos cosas van en las hamburguesas: ketchup o mayonesa, y la persona que come la hamburguesa se las pone como mejor le parezca.",
    "95110c715d7b1e27c1751a6a2e91cdf7"
  ],
  [
    "Pero dejé a Enrico en algún sitio.",
    "7bd9f4c4ae08369fa5ccdaa3ab8e7a6b"
  ],
  [
    "Dios mío, Frank, ¿estás pensando en irte?",
    "c8561df672b219a23043d5945649095b"
  ],
  [
    "El TDP apoya al gobierno en el panel de Yeleru",
    "ca41facdaeec1a6d731526514d4a89f9"
  ],
  [
    "Los 42 puentes de la Overseas Highway unen muchas de las islas de este estado con el continente",
    "1985f14a976fa33d8bed1def9efe48c2"
  ],
  [
    "Recuérdame que no te dé una carta por correo.",
    "ed9b8e04fc01182fb73c343cd1657d7a"
  ],
  [
    "Le eché una mano y, en un santiamén, tuvimos",
    "682aafe580a6f389851d4cb3877e7401"
  ],
  [
    "Recuerdo incluso cuando los tiempos eran malos",
    "b8af476369747d4fc6180c6230f74641"
  ],
  [
    "Los compromisos son posibles.",
    "590ae59f7d723db6d8d3131cfb0c38de"
  ],
  [
    "Algunas portadas incluso pueden funcionar con una sola fuente, la mayoría usa dos.",
    "f82e984405d292d2cbc1e21eeed977f6"
  ],
  [
    "¡Hay un negro dentro del grupo de voluntarios!",
    "a09323d1263207528714387a56356297"
  ],
  [
    "Los conocimientos adquiridos de la investigación sobre bioterrorismo mejorarán la salud pública.",
    "f4e3fea5425e99e643dd06272bdb6e81"
  ],
  [
    "Ponte al día con tu industria.",
    "99b23a7e1c3e518e90fb5a3e549af68e"
  ],
  [
    "Los líderes del movimiento de derechos civiles en los Estados Unidos, incluidos Martin Luther King Jr., James Lawson y James Bevel, se inspiraron en los escritos de Gandhi para desarrollar sus propias teorías sobre la noviolencia.",
    "4b2ca8e4d5090cdf1eb22d6c44420de5"
  ],
  [
    "Su comida salió después de que casi terminé con la mía lol.",
    "f75bacea41f595098b98255a5d4e8a6b"
  ],
  [
    "no siempre los reyes y príncipes son las personas más felices del mundo.",
    "f11e66f5d36bc81885a19c2b8577b56f"
  ],
  [
    "Oh, bueno, yo... es un poco raro hablar contigo de esto, pero...",
    "cc3b044a4c1e726f3921000c2d211a8d"
  ],
  [
    "Revisión de la política de licencias para pistolas de aire comprimido",
    "3823a0d68977a1e1d102a44e4d0f962f"
  ],
  [
    "Incluye la circunvolución poscentral, la circunvolución precentral, el lóbulo parietal y el lóbulo occipital",
    "53306f33cfd1060f349778894a0e427f"
  ],
  [
    "Creo que a Emos le gusta cómo huele su cabello.",
    "96b296205a1b11a6f09c0cf9c8510cf0"
  ],
  [
    "jardín; «Espero que haya un cambio en el clima».",
    "9840e71984c0df9b22b3c493d542a980"
  ],
  [
    "Este es el clavo en el ataúd, los negros son blandos",
    "a2efc3698d8220ccb2746ba36f068e6d"
  ],
  [
    "También es un gerente de consenso, dicen los expertos.",
    "85c119c93ad597ec84ce72f602fe09fd"
  ],
  [
    "Trabajó hasta que cumplió 50 años y se había jubilado recientemente.",
    "50c103aaa3731ae9558d98fdfe151f6c"
  ],
  [
    "Y este hijo de un trabajador de una fábrica acaba de enterarse de que va a ir a la universidad este otoño.",
    "33bf145f9be52ae6d5eeeb03a3e14c69"
  ],
  [
    "Miembros: Los únicos Rock Crabs del juego están en el Área de Miembros de Relleka. , Conozca su entorno. , Lleva a tu personaje a niveles superiores mediante el entrenamiento, ¡pero recuerda divertirte!",
    "ecd54de4f9c6b911eca305e41908b42e"
  ],
  [
    "Esta estrategia se basa en el uso de conjugados de sustrato sintético que contienen restos sobre los que actúan enzimas específicas.",
    "b884239e524c8f78649d1957a682fcd6"
  ],
  [
    "Pedimos sus chips de queso azul (chips de hervidor, queso azul desmenuzado, queso blanco,",
    "ef53c8f139650b773d47ad4e5b997df5"
  ],
  [
    "Después de mirarla, dijo, en un tono que podría haber sembrado terror en el corazón más audaz, aunque no parecía enfadado: Buenas noches, viejo.",
    "9dd7b5d68bb0cade8fd8eb26f4b59b58"
  ],
  [
    "Pero no estoy aquí para hablarte de eso.",
    "66ab59a2ba226b02b898ede760992b10"
  ],
  [
    "Los jóvenes del Cong piden derrocar al gobierno de la NDA",
    "dd5f73619e716ca9621feb87be8200c4"
  ],
  [
    "James Buchanan Eads, que lleva el nombre de su primo, construyó el primer puente sobre este río en San Luis",
    "358d5cd8a56aa8bbf22bc551f032cc13"
  ],
  [
    "¿Cómo puedes saber que la sirenita está en su período?",
    "e45aa1e313b3820c0f54f587e5b8e0b4"
  ],
  [
    "pero se parece precisamente a él en todos los demás aspectos.",
    "74c362f07502d84c1c8c720a6d0f3c1d"
  ],
  [
    "Además de una losa cocida, picada, de diez centavos está hinchada",
    "26ca860883ae7b46e5a45090f5c19d9d"
  ],
  [
    "Pero los reguladores son cautelosos.",
    "5a41545bc2c935222dae83831ca268e4"
  ],
  [
    "Y, al igual que los Beatles, esa popularidad está resultando en un montón de reacciones negativas.",
    "8a4285a739c5def8715c309c277a1cab"
  ],
  [
    "Hey revisa nuestro correo electrónico, acabo de enviar la distribución de diapositivas.",
    "ca3c4935bb3bfbf1d1c8565427ea9660"
  ],
  [
    "Por lo tanto, mi presupuesto incluye una nueva iniciativa, $5 mil millones para ayudar a las comunidades a financiar $20 mil millones en la construcción de escuelas durante los próximos 4 años.",
    "a81e885db49d73c8830ea619bc32681e"
  ],
  [
    "Disponer de lugares designados para artículos importantes.",
    "950a7f0879dceffc93a145cb744d484c"
  ],
  [
    "En 2009, fue nombrado Humanitario del Año por su dedicación al Centro de Evaluación de Niños de Houston.",
    "7734895f6cf8fb3186a41bd3eeaf42d9"
  ],
  [
    "Los recomiendo por su honestidad.",
    "4b9513d5d2759a08b761e86cafd3fbc7"
  ],
  [
    "A la hora señalada, el genio fue a buscar al tembloroso novio, lo acostó en su lugar y transportó la cama de vuelta al palacio.",
    "ecaae6f21ed34b63244f0bf805428be9"
  ],
  [
    "¡Me asusta mucho cuando lo llamas así!",
    "babf041062c91937a321ae44a9df1cd6"
  ],
  [
    "Cómo celebrar el Día de Muertos 2016 en Shanghái",
    "7675fcb30c0c884d5d8743f199a48154"
  ],
  [
    "Yigal Amir, estudiante de la Universidad de Bar-Ilan, cumple cadena perpetua por asesinar a este líder en 1995",
    "e05b0941b17aec9abdbfe9f828dd4aaf"
  ],
  [
    "Mis pensamientos están con su familia.",
    "6947e571e528b1d3eadf9d6a6ba089b9"
  ],
  [
    "No creía que fuera Midsummer o Michaelmas; trabajaría demasiado para",
    "f5349bc876da6d49d9b3cadc449006b0"
  ],
  [
    "Vende al metal hasta que salga el sol",
    "b23b76ff3c464fb137ee4d71e9a49e83"
  ],
  [
    "China se retiró del programa en julio.",
    "fa1de6fdaf30756ceb75b7a55ec3b3f7"
  ],
  [
    "Puedes obtener azules mr planos o escalados y amarillos de salud o armadura y usarlos para ambas páginas, rojos de bolígrafo mágico para ap y rojos de daño físico para anuncios. Ap quints y ad o quints de velocidad de ataque.",
    "b4aa182298636a33e031e194567a83a0"
  ],
  [
    "Hay un 20% de descuento y un descuento de $5.",
    "654dedd9b0c3697886d2cb6debf745fe"
  ],
  [
    "También crearemos una Unidad de Delitos Financieros formada por investigadores altamente capacitados para combatir el fraude a gran escala y proteger las inversiones de las personas.",
    "af317c1908dc3a8ef6f1cdd0fc83fd13"
  ],
  [
    "«Estudia a estos personajes: Yoshimitsu, Hwoarang, Law, Paul y Kazuya.",
    "39d0500b53825c9fa500df4c4c2d2bb8"
  ],
  [
    "La arqueología, la lingüística y los estudios genéticos existentes indican que Oceanía fue colonizada por dos grandes oleadas de migración.",
    "0a1e500f5f9f51c926d385bd08379d1b"
  ],
  [
    "Nunca fui al bar, pero parece que la gente se divierte allí.",
    "1c52526f8906ad398b7869a1730891b6"
  ],
  [
    "El marqués le dio la mano a la princesa y siguió al rey, que fue el primero.",
    "981154ea3ba15de29a71ce4f1119a610"
  ],
  [
    "Vais a tener que casaros en un recreo.",
    "4c42c2941f09ccbd8455ea7a0377048d"
  ],
  [
    "Exhortan a estudiantes a emular a Gandhi",
    "deff4891b7f523fd12e7bb52020d6314"
  ],
  [
    "Su «When the Frost is on the Punkin» fue escrito para una serie en el Indianapolis Journal",
    "9932598c9d2de63cdeb7e9eccaae64a1"
  ],
  [
    "Depresión: enfado sin entusiasmo",
    "60efcd85a106d0058e203bd7d4c80b97"
  ],
  [
    "DURANTE el terrible reinado del cólera en Nueva York, había aceptado el",
    "50db4d954912bba8ea39ad5698c368a2"
  ],
  [
    "Me ha olvidado, pero la recuerdo",
    "88f4f71cff2b6a205722e4b6edeb6da4"
  ],
  [
    "Siempre.",
    "ae07453542d8122c33a1022790ac708a"
  ],
  [
    "Si alguna vez me encuentro con mi propio hijo, definitivamente lo enviaría por su cuenta a una edad temprana... Puede que no sea tan imprudente al respecto como lo fueron mis padres.",
    "fac27534e11090916b44692a991ed9ab"
  ],
  [
    "Ahora, cualquiera de nosotros puede pedir una reducción de impuestos, pero no aceptaré una que haga estallar el déficit o ponga en riesgo nuestra recuperación.",
    "8701fca5434708cb8b3da15bacaa6867"
  ],
  [
    "Coloca dos cañones frente al agujero por donde salen las hormigas, manteniéndolas hacia el borde.",
    "6bf14f292cba2a841c3aee598fdfe36c"
  ],
  [
    "A partir de 1984, la economía se vio favorecida por la entrada de importantes ingresos petroleros del Mar del Norte.",
    "14f999903db4fc6164ebe29fbe51a1a7"
  ],
  [
    "Compré dos pares de zapatillas para correr en Rogue, en ambas ocasiones recibí buenos consejos.",
    "d7df4d41afdd9b0a16fae916bc124fa5"
  ],
  [
    "Pero la cabaña estaba tan sucia y negra por dentro como una pocilga, así que la sirvienta maestra dijo que la arreglaría un poco, que podría parecerse un poco más a lo que miraban las casas de otras personas por dentro.",
    "06310d388276915028ec983f7d9e8661"
  ],
  [
    "¿Estás seguro de que esto es lo que quieres?",
    "515a221e64593ad7743332196a74a004"
  ],
  [
    "Los 5 mejores eventos gratuitos en Shanghai: del 20 al 26 de abril de 2015",
    "a03381176ae48358ff926c8d4257c6f3"
  ],
  [
    "Te detuviste por unos gruesos de alpaca, el tipo favorito de la abuela de este esencial de lana para tejer",
    "5cf3bd909fa5b357bc145ec25cc1c958"
  ],
  [
    "Mi agente me dijo que le diera un par de años, pero me haría triunfar de la noche a la mañana.",
    "70e074bc1ae81302a167a1fea5e2ee93"
  ],
  [
    "tuvo la mala suerte de ser zurda,",
    "baf5d8fd2e50f330a1ed4d4eb6f0870d"
  ],
  [
    "De hecho, el mercado siempre se ha hundido.",
    "24c105aae17037cbe8fb6d40ae7f5805"
  ],
  [
    "Los pedacitos de naranja siempre terminan en partes del verde, y los encontrarás en los años venideros.",
    "d99114525de5c944c27a2d9861fa50eb"
  ],
  [
    "Creo que estaré en la oficina general.",
    "6671807c4bc732493657b1ac18a14d89"
  ],
  [
    "Ese es nuestro honor y nuestro desafío.",
    "fbdf8e7b8d4b1e7c17e4acdf7b6747f8"
  ],
  [
    "Aumente la cantidad de grasas omega-3 en su dieta.",
    "fc3424763f76d25685ca9a06967f13b9"
  ],
  [
    "A medida que el primer mesociclón y el tornado asociado se disipan, la entrada de la tormenta puede concentrarse en una nueva área más cercana al centro de la tormenta y posiblemente alimentar un nuevo mesociclón.",
    "358c5e48f8cf7d6ff6b6cd6445bbed02"
  ],
  [
    "¡Si pudiera darle un cero a esto definitivamente lo haría!",
    "09f920a2fad408fe65021cd6e90e7587"
  ],
  [
    "Sí, respondió el número dos: Si alguien agarra la camisa con las manos enguantadas y la arroja al fuego, y la deja arder, entonces el joven rey se salva.",
    "c64da327902fb13fdf43d1ae10065721"
  ],
  [
    "Quiero decir, la acabo de conocer y me parece bien...",
    "ee17057fdc4de75a4c0740f7f501e765"
  ],
  [
    "Los agricultores empujados a la miseria: Scindia",
    "a5c6d05ac1541818f6c08b1977397a7c"
  ],
  [
    "Mientras estaba en el University College de Dublín, escribió el ensayo «The Day of the Rabblement», atacando al Teatro Literario Irlandés",
    "c78f4bb839f1d5456c02d3f99e1ec096"
  ],
  [
    "Ahora solo vivo en un piso.",
    "10fc2d853f8ba361539867ceab046041"
  ],
  [
    "Encontré la cola que necesitaba, para la gente sin boletos, que era extremadamente larga y me acomodé para esperar.",
    "3ed5b193692342a3a0665d91de20e67d"
  ],
  [
    "En L.A., L.A., L.A., encontramos el amor en L.A., L.A., L.A., L.A.",
    "ca7e294268d4a1a533608dcce016a0bd"
  ],
  [
    "Están vigilando de cerca el rendimiento del S&P 500.",
    "3bddbe537c240a00dd283f93e0269f4e"
  ],
  [
    "Sin la policía, las personas como mi amiga nacida en familias inmigrantes insulares no tendrían ninguna posibilidad de independizarse o ser autosuficientes y de elegir un estilo de vida fuera de lo que sus padres les obligan (en su caso, casarse temprano, tener hijos, cocinar).",
    "8637fd2d68318fc0d481ec0520540470"
  ],
  [
    "Vamos a comer nuestros cangrejos favoritos esta noche.",
    "7e3cc1a88a39a0449af10ff4260e1ee5"
  ],
  [
    "Es lo que he venido a hacer a Washington.",
    "31fe47d54796efd994d158145832b615"
  ],
  [
    "Para estar ordenado, asegúrate de quitar el polvo y aspirar y de tener todo guardado.",
    "15c4d337f80941dedcada07038f4e9f5"
  ],
  [
    "Fuera de algunos centros como Downtown, Warner Center, Century City, Koreatown, Miracle Mile, Hollywood y Westwood, los rascacielos y los rascacielos no son comunes.",
    "7590d97016cfa3582d81d091f0d84040"
  ],
  [
    "Encantadora librería donde hay libros por todas partes, desde viejos hasta nuevos.",
    "9cb761dbabaaedb1ed94d31ce1cb3bad"
  ],
  [
    "respondió la descarada, arrojando de su boca dos víboras y dos sapos.",
    "f765add6fd309a49af8deb514f84c6d9"
  ],
  [
    "¡Ese tío se quedó en tu cuello hasta que te desmayaste!",
    "c7bac2d8245beafbaddbf6d646b1e8f9"
  ],
  [
    "La formación del tío Tetsu nunca termina",
    "c059bb98736d277cac202430fe4057af"
  ],
  [
    "Esta unidad igual a 3.262 años luz se puede utilizar para medir la distancia entre las estrellas",
    "164fffe888dd4bf082b31a06d7f3e00f"
  ],
  [
    "La guerra determina quién tiene la izquierda, no quién tiene la razón.",
    "9367379156428f903def0e3633fc3a1f"
  ],
  [
    "bienes; de manera que al morir, si no se admitían nuevas vidas,",
    "73eb3f67ed23a495b3ea5f90f2b421d6"
  ],
  [
    "¿Cómo me vas a dejar en medio de un recuerdo?",
    "95a39fd9bc94bb832d741af6a4417dd5"
  ],
  [
    "Compra un collar de diamantes.",
    "a2f15f3b9bcee10d20dfbd431f8772b8"
  ],
  [
    "La URSS nació oficialmente en 1922.",
    "2fb13c1f61546208c9d2e4dd83953f48"
  ],
  [
    "Alguien lo persiguió un perro.",
    "bbc8384b447c101a9609eec8f77cd07d"
  ],
  [
    "Por último, en lo que respecta al trabajo, los padres nunca deben sufrir discriminación en el lugar de trabajo.",
    "968d6bae82a5a866b5cefeda94a56cb3"
  ],
  [
    "Programas de posgrado de investigación.",
    "0a16274d15c090a67645c63d3425c323"
  ],
  [
    "Sin embargo, a veces se utiliza como un sinónimo vago para el Reino Unido en su conjunto.",
    "35daa5cd30396dd24c85377986a1ba45"
  ],
  [
    "Un mesero tardó 15 minutos en venir a la mesa.",
    "9e43d3d91d273babd7802ccf39e71c5a"
  ],
  [
    "Mostró al maestro de esgrima cómo cercar, y al jugador de cricket profesional cómo jugar a los bolos, e instruyó al cazador de ratas en la cría de terriers.",
    "bb16b463dfaeaed0ab8a008dff9725a7"
  ],
  [
    "Luego, tuvimos una gran y estúpida pelea, y dije que quería tomarme un descanso, no quiero tomarme un descanso.",
    "00590e86e3094918d1a03c17dd2123bc"
  ],
  [
    "Inauguración de pizzería a carbón en Shanghái",
    "5237b2909117804e2c94ab2a00a34e46"
  ],
  [
    "Una de las «cosas favoritas» de Marie Osmond fue interpretar a Maria von Trapp en una gira nacional de este musical",
    "e9e80d39afa8f4b068fddbb02a847df5"
  ],
  [
    "Así que le lancé un coco a la cara.",
    "665603a141f75d8012aee53d0ca759ce"
  ],
  [
    "En cuanto a Sir Pathrick O'Grandison, Barronitt, no fue para",
    "b274f4fc95aa19f64f17f53a8315dcea"
  ],
  [
    "Y sabes que tengo más enemigos conmigo",
    "53b5728d5cb65bc243ace0914b6089ee"
  ],
  [
    "Compra un Chevrolet nuevo.",
    "7ad95afd43aafb844a3916c290651ee2"
  ],
  [
    "lo que sugeriría que mamá no está haciendo todo lo posible, que probablemente no sea el mensaje que estás tratando de transmitir.",
    "49e90260e2015846a93bd06909be17a9"
  ],
  [
    "Creo que yo tampoco voy a ir.",
    "f4662b2990baf53e53a08a0e75d50377"
  ],
  [
    "Si John F. Kennedy y Ronald Reagan pudieran negociar con la Unión Soviética, entonces seguramente un Estados Unidos fuerte y seguro de sí mismo puede negociar hoy con adversarios menos poderosos.",
    "1068f19cd99784038f8024ddbd727528"
  ],
  [
    "Asegúrate de estar en el nivel 20, que también es el nivel mínimo necesario para conseguir una montura.",
    "33d0f87911df0d7f62a65b87c482f6f4"
  ],
  [
    "Mientras el equipo al bate intenta marcar carreras, el equipo en el campo intenta registrar outs.",
    "7a81d5d66838bf8c18d5bfae40d40b29"
  ],
  [
    "Honestamente, no esperaba mucho cuando elegí este restaurante, ya que nunca había oído hablar de él antes.",
    "a08c853ad48d37bc1e6c7c1da0a63da6"
  ],
  [
    "Dos días después, cuando el Príncipe se había ido a dormir, el Hada se le apareció de repente y le dijo: Le prometí a tu padre que sería tu amigo, y para cumplir con mi palabra he venido a traerte un regalo.",
    "7696895ee87dcd2cec8f5138b77b4f4f"
  ],
  [
    "No quiero oír «¡Tres matrimonios fallidos!»",
    "b3d3af8fe22f6f43034b591295d19210"
  ],
  [
    "El nuevo Lululemon de Shanghái también es un salón y un estudio de yoga",
    "5e9bd5017f8183a17210b48322365d95"
  ],
  [
    "La avispa más grande de América del Norte, caza tarántulas como un ave rapaz",
    "893ab986c1f4de984db319af06e0473b"
  ],
  [
    "Vi a un prisionero enano trepándose por una pared.",
    "5936bc1db47704c2ba30e39008652882"
  ],
  [
    "«Ninguna nación en la faz del",
    "ea6ae4e4a075a6c5254719ae7c4344bf"
  ],
  [
    "Que pasen los buenos tiempos, que pasen los buenos tiempos",
    "14825310669bbe19706eeb21bfceaee2"
  ],
  [
    "Una razón importante: márgenes estrechos.",
    "85558f9f831beb02d72be9c6439a2c60"
  ],
  [
    "Pero el creyente también tiene razón, porque seguiría ese texto si su propósito no se hubiera cumplido ya, y esto viene de una falta de familiaridad con el funcionamiento de su religión dentro de la sociedad y junto con otras religiones, no de una falta de conocimiento sobre su religión.",
    "f470023b826eb18d97d647e8bb2465bf"
  ],
  [
    "¿A qué hora quieres que vaya?",
    "3b2c31b46c28cee9e326150b93cad83a"
  ],
  [
    "Esta convicción nos lleva al mundo para ayudar a los afligidos, defender la paz y confundir los designios de los hombres malvados.",
    "c6aed9a248e4de54a334be10eb71f9ed"
  ],
  [
    "Haga todo lo posible para eliminar el virus de su cuerpo.",
    "8691045665d898aa6438de94862c3c47"
  ],
  [
    "Muchos juegos de mesa ahora se pueden jugar en línea contra un ordenador u otros jugadores.",
    "b61d63c36b7e3116e22d29d7820660fd"
  ],
  [
    "Para colmo, el bizcocho de caramelo era sobresaliente, y Sweet Doc me trajo una bola de helado de vainilla (obligatorio para mí acompañar un bizcocho). Lo suficientemente grande para dos, pero tengo la mayor parte.",
    "56366026b9913f5f70b717ea1857d55f"
  ],
  [
    "A la mañana siguiente vino el rey y dijo: Bueno, ¿ahora seguramente has aprendido a estremecerte?",
    "28e172cd8a51978eb96e2f6d5b845d6e"
  ],
  [
    "Escucha, lo único más aburrido que ver danza moderna es tener que escucharte hablar de ello: «Oh, Chandler, me he perdido en el momento».",
    "767d504954c907490941e4a6ee8c881c"
  ],
  [
    "Dueña de Queen Margherita abre hamburguesería en Shanghái",
    "fbcf94e19360385dfe29f88b0db4782b"
  ],
  [
    "En 1977, esta canción «somnolienta» se convirtió en la única canción No.",
    "2a3b792cbc31e77b1c81802ce94ebbc2"
  ],
  [
    "¿Cómo llamas a dos entusiastas del ajedrez que se jactan en un lobby?",
    "709c506174d1454ad4a8834aa415c0c5"
  ],
  [
    "hacia adelante unos pasos, agacharse, y luego aparentemente para recoger algunos pequeños",
    "86b47284994b8dc60df7c82e46eb9978"
  ],
  [
    "Ayo Rihanna tiene que salir de dem bajans",
    "08a7a6c06c8f2592a027b9634bfb64b6"
  ],
  [
    "Sin embargo, muchos bancos se están alejando de la estricta competencia de precios.",
    "d42905f30000fb46fb616cf8b74f85c2"
  ],
  [
    "Está haciendo una locura en una fiesta, y con toda probabilidad nadie lo juzgará por eso.",
    "5cdad0b15a3531f30b50092567f5d5e1"
  ],
  [
    "¡Pero ahora son las malditas 2 de la tarde!",
    "c9a8a1cc09cfc9297ce8d6da4694b8fd"
  ],
  [
    "No todo se ha perfeccionado en siete años, ni se perfeccionará en siete veces 70 años, pero ante nosotros, este año y más adelante, tenemos grandes perspectivas para la causa de la paz y la libertad del mundo.",
    "c32677c249fb6149a760f1db04068b22"
  ],
  [
    "«Presiona la barra de chat y escribe «ir al backstage».",
    "c698e9b444245ff6a85fdcd16af7de42"
  ],
  [
    "Según Keith Robbins, el esfuerzo de reclutamiento estuvo motivado en parte por la promesa británica de corresponder la ayuda con swaraj (autogobierno) a los indios después del final de la Primera Guerra Mundial. Después de la guerra, el gobierno británico ofreció reformas menores, lo que decepcionó a Gandhi.",
    "b2ed639b99c26b7544ba359e149f19c0"
  ],
  [
    "Si esta revisión no es suficiente para hacer que pruebes Hopdoddy, probablemente tengas el corazón frío.",
    "625c2fad3d1e3401e9b74fbdfa27a0fb"
  ],
  [
    "Aquí hay una oveja que puede hablar.",
    "3f591e28c5f3f153505eb785801b6a7f"
  ],
  [
    "Nadie podría robarme de ti.",
    "26760c515388174b4233e96e864037a9"
  ],
  [
    "La agresión estadounidense sería contraproducente",
    "58c116c36f28de336ec6bace0ad5cab6"
  ],
  [
    "Juan 1:29 llama a Jesús este animal «de Dios, que quita el pecado del mundo»",
    "463c35560a96e00beef9746a9ac8b1a3"
  ],
  [
    "Si al principio no tienes éxito, entonces el paracaidismo probablemente no sea para ti.",
    "752b95df181b54de75126dbb8fcd1fae"
  ],
  [
    "Ahora, si pudieras arar los campos como el buey, o dibujar",
    "4d58c52c5c75f61de08518633509ac0f"
  ],
  [
    "Solo me quieres porque soy el próximo, solo me quieres porque soy el siguiente",
    "083395dad45b82aa90c08ac5b164f392"
  ],
  [
    "Agrega Takeshi Kondo, vicepresidente sénior de C. Itoh America Inc.: «Tenemos un gran interés en hacer inversiones, especialmente en nuevas empresas.",
    "f469408d13743280421ee8058dd8e1ff"
  ],
  [
    "Nuestros salarios son tan altos que para mantenerlos tan altos tenemos que ser mucho más productivos que el chino promedio al que le pagan mucho menos.",
    "fc9f262ce572a4a413233b52e57e6728"
  ],
  [
    "Termine la cena le (: sí, tenemos todo el tiempo que necesitamos probablemente!",
    "534169594b9c8d2c637fdedd4ace7c51"
  ],
  [
    "Pero también debemos recordar a medida que estas naciones trazan sus propios futuros —y deben trazar sus propios futuros— cuánto más seguro y próspero estará nuestro pueblo si las reformas democráticas y de mercado tienen éxito en todo el antiguo bloque comunista.",
    "130e26d99e54672e4fe0511451fbf2c7"
  ],
  [
    "Piensa en ti mismo como una persona hermosa.",
    "705abf108c3147a5934f233d918e1148"
  ],
  [
    "Gandhi resumió sus creencias primero cuando dijo «Dios es la verdad».",
    "8277e9d1ecee67d31176bace4bf5b8ba"
  ],
  [
    "Participan en tu conversación sin que hables con ellos.",
    "10f75e32bb7530b21a01b02129c15d8e"
  ],
  [
    "déjalo en paz; él es siempre mi John más confiable.",
    "b3725a7d9c48454a2170ed767176f435"
  ],
  [
    "Es un artefacto indio del siglo XVIII de Calcuta.",
    "b0d14e8467fbfa3407e425096b6f1e8b"
  ],
  [
    "Envejecer deshonrosamente",
    "f3f6cfe4bb48fbf71dcfd16fd9f49f57"
  ],
  [
    "En este tipo de carrera, puedes apostar al ganador y luego comprarlo",
    "ae2fcbfe958a8c711dc6f56f98a6aa2d"
  ],
  [
    "Si los pañales para adultos se llaman «Depende», entonces los pañales para bebés deben llamarse «Definitivamente».",
    "95dceba8eca0767990756e8eb2a9ee71"
  ],
  [
    "Podíamos especular todo tipo de especulaciones, pero nada que diagnosticara particularmente lo que estaba sucediendo.",
    "0e2a91b811c366d1e2931af9f5ab71df"
  ],
  [
    "Operan barcos y bancos.",
    "fa80e3f92ebb6a93372812f7ddcfc4ab"
  ],
  [
    "5. Tuve que enviarlo a un lugar de reparación de Apple autorizado fuera del estado para asegurarme de que hubiera un problema desconocido.",
    "a2bce1ca747936eb622c0234bef3b80e"
  ],
  [
    "No hay problema, pronto volverás...",
    "e1b2b9f46e1ede9e29860ba6b28701de"
  ],
  [
    "Ahora todos y cada uno de nosotros tenemos que cumplir con nuestra responsabilidad, de hecho, con nuestra obligación moral, de asegurarnos de que las personas que ahora deben trabajar puedan trabajar.",
    "2fdc036a556d7cb95fd4fbded73d94e3"
  ],
  [
    "Coloque medias losas en el centro de la zanja para construir el pavimento principal.",
    "fbfdc2619d09095c19972a867a70025c"
  ],
  [
    "Estas ideas se evidencian en sus panfletos de la década de 1890, en Sudáfrica, donde también era popular entre los trabajadores indios contratados por contrato.",
    "fea6695b60478c35f6aa2837091270db"
  ],
  [
    "Probablemente lo habría descartado como «quinoa siendo quinoa» si no la hubiera tenido dos veces antes, así que simplemente marqué al camarero y le dije lo que pasaba, y él lo tomó de vuelta para tener cualquier ingrediente misterioso brillante que faltaba agregado.",
    "7f5bf405112bd3c2c3340fb0d5ccdce2"
  ],
  [
    "Sí, sí, espera hasta mañana, dijo el gigante, y entonces yo mismo te llevaré con ella.",
    "66b5dd85a3862ed0cd9049f91bf05a32"
  ],
  [
    "Y déjame dártelo también, ya sabes, antes de empeñarlo por el dinero de Cups.",
    "a80cc8d50151742c8d2d871c38095f94"
  ],
  [
    "VSP logra un nivel de producción óptimo",
    "1ff5ac4f640295299244d85ee6b167c2"
  ],
  [
    "Los equipos de UC Berkeley son conocidos como los dorados, y hay uno en la bandera del estado",
    "7203702294bbda2afcd3e2cdc80e885d"
  ],
  [
    "¿Los zombis comen palomitas con los dedos?",
    "b8cd2380332e1199a27f98fd31a7e252"
  ],
  [
    "«La punta de la mañana para ti», le digo, «la señora",
    "dbd8606b8531dc6b86abd0c3fd10c1d1"
  ],
  [
    "Quiero ser a quien corras, quiero ser uno que no te vaya a hacer daño, quiero ser sí, quiero ser sí...",
    "0ae5276bce2748de58f0ef8476523be4"
  ],
  [
    "Los japoneses se preocupan abiertamente por el rencor del público estadounidense.",
    "f4705c8a0e95ca5576e5fc5905ff8834"
  ],
  [
    "Era laico entonces, y todavía lo era después de que los victorianos lo cambiaran por un intercambio de regalos con Santa Claus en el siglo XIX.",
    "278317d0f3787ca3319dd4e7deb580f3"
  ],
  [
    "Señoras, si la película cambió a miércoles por la noche, ¿quién sale?",
    "c79baa7d0f3b517b67aefc97c747d0c5"
  ],
  [
    "Y Brandon se fue a Chile.",
    "eaf521651bfcab4f2de28fde76c0ffa1"
  ],
  [
    "Entregue sus armas a sus jugadores.",
    "27d38f13c2aa03a847bb81018af3b4e8"
  ],
  [
    "Gandhi usó el ayuno como un recurso político, a menudo amenazando con suicidarse a menos que se cumplieran",
    "f9b27dfc74bc03af8f70b6d08dc597df"
  ],
  [
    "Su personal también es profesional y servicial.",
    "457cf0a815f0f949183a6ac6779498e6"
  ],
  [
    "Luego les dijo: No tengan miedo, hermanos; padre y madre nos han dejado aquí, pero yo los llevaré de nuevo a casa, solo síganme.",
    "73c24321dde9d8632e17372f033e3f5b"
  ],
  [
    "Sí, pero llevo 25 minutos viviendo aquí.",
    "9cddcc2601b5a9d6d126916ad8c34426"
  ],
  [
    "Ya puedes comer burritos poutine en Shanghai",
    "72737b87ed0bfa0467fc5a15d9978325"
  ],
  [
    "Una importante firma de corretaje de bienes raíces que era una serie de televisión protagonizada por Johnny Depp como un policía encubierto",
    "12212b18b4e44bf881d2749caf1b11ef"
  ],
  [
    "¿Cuántos vendedores por teléfono se necesitan para cambiar una bombilla?",
    "a9818df0aaf46d040d2dd42d8c99f5d0"
  ],
  [
    "Pensaba que iba a morir y me iba a dar un ataque al corazón.",
    "863bbc1161a075606474104849c852cc"
  ],
  [
    "Debe ser amor, estoy sintiendo",
    "11fb4be650730bd28598559e529ff660"
  ],
  [
    "NL está haciendo oficialmente la oferta.",
    "6fef5cd1bef53e3954030f5fa0e0d84a"
  ],
  [
    "Pero en el punto 1, ¿no sería justo decir que Makita ha tomado conocimiento del 2% de carbono y hierro para formar acero endurecido y no está acreditando al original a quien sea?",
    "b9f1817ff2edf970857231d8ba2a3bdc"
  ],
  [
    "¿Tarea calificada en todo el capítulo 1?",
    "7891bba42d6e7f8e55665d9f915845d5"
  ],
  [
    "A través del impulso creciente de millones de actos de servicio, decencia y bondad, sé que podemos vencer el mal con un bien mayor.",
    "497fd94a5e638e1e5f13e0d5a29a283b"
  ],
  [
    "Anímelos a probar cosas nuevas.",
    "40789549a7cc593647e20da6a5d591d8"
  ],
  [
    "Entre ellos estaba Nathuram Godse, un nacionalista hindú, que asesinó a Gandhi el 30 de enero de 1948 disparándole tres balas en el pecho.",
    "5a28c386e001bb2a1a87b9b438133d6f"
  ],
  [
    "Las toallas eran como pañuelos de papel y había mechones de pelo en la piscina.",
    "1ce5e1798a04793d3970660525dc705a"
  ],
  [
    "¡Toma esta espada, dijo, y córtame la cabeza!",
    "33328368db43814177294596aa4ae523"
  ],
  [
    "¿Necesitas que vaya contigo?",
    "6778c630be2b0ae24739c4f1f3417e00"
  ],
  [
    "Asesoramiento del curso de EM mañana",
    "d08c4fb3cf94f06016c8a94e2d8c001b"
  ],
  [
    "Dennis Haysbert y D.B. Woodside como David y Wayne Palmer, respectivamente",
    "2898efb5c6507793174909bcc3a98879"
  ],
  [
    "A Cameron Díaz #SayItOutLoud",
    "e4fb210dbd76d3ce1908684625884fc9"
  ],
  [
    "codos, me dijeron que me había expuesto lo suficiente por una vez, y exigieron",
    "c0ca62e58cc07a4356989711fba79c82"
  ],
  [
    "Todo lo que quieres hacer es arrastrarme hacia abajo",
    "b0732125176cadff0a7a18405567c28e"
  ],
  [
    "Lancaster Colony Corp. dijo que adquirió Reames Foods Inc. en una transacción en efectivo.",
    "c0ea1b4d58fcea8a7f51818aaeee1fcd"
  ],
  [
    "Quienes trabajan en la industria de los servicios saben que el 20% es estándar ahora.",
    "38a9f6e47a14c1cbee6064350896331e"
  ],
  [
    "Hey competencia interescolar que comienza pronto, ¿vas?",
    "89d5495e0180ed839db416b7f70f98d1"
  ],
  [
    "Estamos orgullosos de apoyar la paz, la prosperidad y la libertad desde Sudáfrica hasta Irlanda del Norte, desde Europa Central y Oriental hasta Asia, desde América Latina hasta Oriente Medio.",
    "62cdbf9ab98d40aedc0c6dbe5ff5c513"
  ],
  [
    "Escribe «boolprop testingcheatsenabled true» mientras estás en la pantalla del vecindario (escríbelo sin las comillas).",
    "9bd9538b1febdc8499e05c1a705f719b"
  ],
  [
    "Durante el gobierno mexicano, el gobernador Pío Pico convirtió a Los Ángeles en la capital regional de Alta California.",
    "3ee83571c03495728028309fef4409bd"
  ],
  [
    "James Beardsley ya tiene más de 50 reseñas y cinco estrellas, así que no hay mucho más que añadir.",
    "2f3a2fdd994df5765889984df5eb51af"
  ],
  [
    "Todo el pueblo debe saberlo; y con gran prisa el sastrecillo cortó una faja, la dobló y la bordó en letras grandes, Siete de golpe.",
    "fb9fda2850f366f6d6c27b60acbce185"
  ],
  [
    "Va a ser muy, muy difícil superarte.",
    "691f115ec362cc5eb44961f97b309ec7"
  ],
  [
    "¿Qué tipo de apartamento consigues con $1250 en Shanghái?",
    "5666a302740a04ddb146a6f5dfed9d2d"
  ],
  [
    "Puede ser un estándar para comparar, o una varilla de medición de 3 pies de largo",
    "8817d60f65038f3804eebdc8d498d75f"
  ],
  [
    "Como la noche anterior al último terremoto, nuestro perro tomó el coche y se fue",
    "480f55533cab4ed2bc210724dd202a4f"
  ],
  [
    "¡Deja mi soledad intacta! ¡deja el busto de encima de mi puerta!",
    "cf11c66edeb189131c95a4555ab3f363"
  ],
  [
    "Madurarán el 21 de diciembre.",
    "22f374d06cf5518b5db9075b9591628c"
  ],
  [
    "A lo largo de los últimos 30 años, la economía mundial se ha integrado aún más estrechamente.",
    "974c5daccb57d0c8713b7f21cc83af12"
  ],
  [
    "Porque ver tantos coches asustarte paso lento personalizado no tren mah",
    "239fffdb5728b055c0945d23e515f0b6"
  ],
  [
    "Estados Unidos actúa en esta causa con amigos y aliados a nuestro lado, pero entendemos nuestro llamamiento especial: esta gran República liderará la causa de la libertad.",
    "fb1629638b50e078e89e91a2cc7d0ba2"
  ],
  [
    "Instala iFile de Cydia en tu dispositivo con jailbreak.",
    "0637f9408d2862eaea171f6bde9ba746"
  ],
  [
    "En sus propias palabras: «Me desperté una mañana y me encontré famoso». Siguió su éxito con los dos últimos cantos del poema, así como con cuatro igualmente célebres «Cuentos orientales»: The Giaour, The Bride of Abydos, The Corsair y Lara.",
    "471e345c451c57f82782624d2c480aa6"
  ],
  [
    "No me malinterpretes, rosquillas increíblemente frescas y deliciosas.",
    "efcff3689321bf38223a341afcf059a3"
  ],
  [
    "Ve entonces una vez más, y quien al final del año pueda traer de vuelta a la princesa más hermosa se casará con ella y, sin más demora, recibirá la corona, porque mi sucesor ciertamente debe estar casado.",
    "e2ebac0643a489519175fe6a425dfe2d"
  ],
  [
    "¡Disculpe, estoy aquí de pie!",
    "9f0e984a455e63b915f860f5e4b8c4bd"
  ],
  [
    "Ramai dirigirá la manifestación por la cuota en los servicios judiciales",
    "ffcc2b39ad44552907d48018d7062cde"
  ],
  [
    "Fue Benson DuBois en la televisión antes de tocar el «Fantasma de la Ópera» en Los Ángeles.",
    "61891b012017514d278e2742020caa53"
  ],
  [
    "Lamento que tu tío haya sido atropellado por un barco en Venecia. ♪ Mis góndolenzas.",
    "0ba16fae46bb5f708f36d055dab91887"
  ],
  [
    "entre nosotros, en nuestras mascaradas: pero aquí será completamente nuevo.",
    "0bcb0eb75ef51ddb3b4f6bc01242e958"
  ],
  [
    "Porque no puedo esperar para siempre",
    "32a926a52983a144bcfa43fa005c31ea"
  ],
  [
    " La economía claramente se está desacelerando, dice Robert Black, presidente del Banco de la Reserva Federal de Richmond.",
    "117cdd5abda2d76317daed067b03108a"
  ],
  [
    "TLDR: son términos específicos para la anatomía del gusano plano.",
    "8b2a77eb7f11a2fbcc5115a9a9917c11"
  ],
  [
    "Oye, ps... cambia de plan, voy a comer sándwich.",
    "a9f76e9fd7ba63ac2ac6d96a9af4b11e"
  ],
  [
    "Sigue vivo en el niño de 8 años de Luisiana, que me acaba de enviar su subsidio y me preguntó si se lo daría al pueblo de Haití.",
    "e8a73d1ff99d645bf4255a3b8346191b"
  ],
  [
    "Reúna información sobre todos sus proveedores de atención médica.",
    "095d5a25843e56eb2312a9e0f8a7b24d"
  ],
  [
    "Godwin quedó devastado: escribió a su amigo Thomas Holcroft: «Creo firmemente que no existe su igual en el mundo.",
    "9ad7516a9c0bc7290414e4fc3c7da4a8"
  ],
  [
    "Si no tienes un lugar donde quedarte, duerme en tu coche que sea mejor.",
    "9cac0a18504615c0553646d19b037fb1"
  ],
  [
    "E inmediatamente apareció en el mar un barco que se parecía en todo detalle a la descripción dada por el hijo del jardinero, y, subiendo a bordo, continuó su viaje.",
    "2ba2426754f216a97e29313ad5687a1b"
  ],
  [
    "Quiero decir que eras... ¡Eres increíble!",
    "0854acfd3edb12fa9f2859bc99ab625b"
  ],
  [
    "Cargo de MLA: Cong juvenil para esperar y mirar",
    "4cdb7aa57090619022b1393c48bd2657"
  ],
  [
    "A menudo lleva sus iniciales ROTC.",
    "1eab035dec4871bfa4db0d6e5fe18f12"
  ],
  [
    "Porque la gente seguía presionando sus botones.",
    "cc6da029c9f76887852bf431e3373dcc"
  ],
  [
    "Paramos la videograbadora y la rebobinamos un poco para ver si eso ayuda, pero no hay imagen cuando jugamos.",
    "2614f41b5ddf55bbb74cb753f2a7286e"
  ],
  [
    "Baby (de Big Tymers): ¡Sin duda, Juve'!",
    "4bdd6ab4164aad7308d509c7e6a70743"
  ],
  [
    "El negocio estaba a cargo de VanSant Dugdale, de Baltimore.",
    "ce700864bdfe112864fb031336360561"
  ],
  [
    "Primera cita: Me informó que usó un DIU para que no tuviéramos que usar condones.",
    "d9e9941a88e94469384d9c96262b84e9"
  ],
  [
    "Te veré enseguida.",
    "94658e87dbcba0cc89dde59a1e49473b"
  ],
  [
    "Y creo que si hay alguna posibilidad de que los republicanos y demócratas que no están de acuerdo en impuestos y gastos o cualquier otra cosa estén de acuerdo en algo, seguramente todos podemos mirar estas cifras e ir a casa y decirle la verdad a nuestra gente.",
    "adcdc2f7972d72ef1f83f35e3eee581e"
  ],
  [
    "Llena tu cocina con alimentos saludables.",
    "1ba146e949160138dbe819af79edc904"
  ],
  [
    "Otros barrios y atracciones notables incluyen The Beaches, las islas de Shanghái, el mercado de Kensington, Fort York y el Salón de la Fama del Hockey.",
    "ea38c34429d4fe8abe6e164e4ae151c4"
  ],
  [
    "Si tratas de conseguir una mesa el domingo, el tiempo de espera podría ser superior a 1 hora.",
    "db7a4b91934d063a52776d103f2537b7"
  ],
  [
    "Ella tocó el timbre, y apenas lo había tocado antes de encontrarse en una cámara donde una cama estaba lista hecha para ella, que era tan bonita como cualquiera podría desear dormir.",
    "04aacb27489d6fbf1544b22cf4d9fa5c"
  ],
  [
    "Y no olvides que acabas de darle a su hija una ducha encantadora, aunque un poco aburrida, y ni siquiera te lo ha agradecido.",
    "df76831b51a38781ce88119efa3d69ff"
  ],
  [
    "Dieta serial a las 7 am: Simple Soul Curry",
    "1fa9d5b96f937cba4e5948c0a2bd5fdc"
  ],
  [
    "Cínicamente escribió que esto «no es todo; no es carne ni bebida, ni sueño ni techo contra la lluvia»",
    "63cf2a8cc8f797375bc35f79c706bfed"
  ],
  [
    "¿Cómo se llama un epiléptico en un parche de lechuga?",
    "78b4a98039be825aea32508ed6968eed"
  ],
  [
    "¡es detestable expresamos!",
    "1f924557b6a47dd73df8323654ce0045"
  ],
  [
    "Llama a Wyclef, necesito un par de haitianos",
    "59f3165b9f75e1ef8be939cc3005a5a5"
  ],
  [
    "Notas del anuncio...",
    "fe3d99a5699a387dd2a84981f6b1dead"
  ],
  [
    "Probablemente se va a enterrar.",
    "8b46cb963dcaa029d05cdfa555e3ca66"
  ],
  [
    "Sentarse no hay nada que hacer, señor.",
    "b8b5c6b5566a704ff620d46dfde1a7df"
  ],
  [
    "Octavo, debemos hacer que los años 13 y 14 de educación, al menos 2 años de universidad, sean tan universales en Estados Unidos para el siglo XXI como lo es hoy la educación secundaria, y debemos abrir las puertas de la universidad a todos los estadounidenses.",
    "c6de01d527199b2a053c84bdc5ceb01e"
  ],
  [
    "Luego, cuando tu nivel de tala de madera llegue a 15, comienza a cortar robles en el Palacio Varrock y véndelo al G.E.",
    "b6ea68d38a481a5a094b26e0fc11f851"
  ],
  [
    "Los Ángeles se incorporó como municipio el 4 de abril de 1850, cinco meses antes de que California alcanzara la estadidad.",
    "5c5b3dda3221ee60ee63aec14291ea8e"
  ],
  [
    "ACTUALIZACIÓN: han pasado alrededor de 2 semanas desde la última vez que me hice las uñas blancas.",
    "37205a083faa68bf3bacf9a9a00c9043"
  ],
  [
    "Había en el pueblo una gran puerta oscura, por la que tenía que pasar noche y mañana con los gansos; ¿tendría la amabilidad de colgar allí la cabeza de Falada para que pudiera verla de nuevo?",
    "dd240bb11537f16aea7b34c60a3ea010"
  ],
  [
    "¿Sabes que ya existe un Joseph Stalin?",
    "d1b7f0ba559fed2ca18d37c17637b0be"
  ],
  [
    "Los robos de utensilios de cocina le dan a la policía de Khar",
    "f6aeadd7a9c6d64ffa47911f55655a86"
  ],
  [
    "El 28 de junio de 1919 se casó con Elizabeth Wallace",
    "a80ce50b1e7f12269812ac9cb6d3b875"
  ],
  [
    "«¡Es mejor que estar destrozado!",
    "ba6524fe4c9dc3f51650cf0ffce494f6"
  ],
  [
    "lleve a su familia y sus bienes a Casterbridge en el vagón de su padre",
    "7dcd94e465167f068f71ea01d554845e"
  ],
  [
    "Y voy a llamar a mis amigos, está pasando",
    "a06531637af25b39854271b9a3b5c855"
  ],
  [
    "El Sr. Gillespie de Viacom dice que las calificaciones están aumentando.",
    "fa759d59cf171adc67e634fa13fe23ce"
  ],
  [
    "Pero como otros han mencionado, su argumento de que «twitch debería hacer su propio software, como OBS, porque OBS morirá» es malo.",
    "fe3d6c3ed6e5aaa0da882d07bfac40df"
  ],
  [
    "El mayor desafío ambiental del nuevo siglo es el calentamiento global.",
    "2cf6dc8865a41e93f5f930b4c6ba7752"
  ],
  [
    "Obtén otros beneficios de extraterrestres.",
    "3ece23a88cd9bba3f5c1e4f2f8eb2512"
  ],
  [
    "La industria farmacéutica desempeña un papel importante en la economía del Reino Unido y el país tiene la tercera parte más alta del gasto mundial en I+D farmacéutica (después de Estados Unidos y Japón).",
    "401dfafb82ab43667d43d3b57a9762ba"
  ],
  [
    "Probamos al menos 4 diferentes.",
    "20e6d26052bcb4c166d3d36da1b400f7"
  ],
  [
    "A la tercera mañana, después de haber dejado la casa de su padre, volvieron a deambular, pero solo se adentraron cada vez más en el bosque, y ahora sentían que si no les llegaba ayuda pronto, debían perecer.",
    "8cbdc2ebf0f561f483b73c9321885e9f"
  ],
  [
    "También me pongo un poco loco durante el verano.",
    "39c1ed78109a8d89b08708a9d443e527"
  ],
  [
    "Inauguración de una casa para víctimas de tráfico sexual en Shanghai",
    "216ccbf3ce3e151b114a3f38b329ebdc"
  ],
  [
    "Newsweek informa que Westinghouse hizo uno en 1952 que ponía «How Dry I Am» al final de cada ciclo.",
    "cb2c2848d576a075338648399d8618db"
  ],
  [
    "Demasiadas personas lo toman como un desafío.",
    "1908100a516ae031c1dd6e62506558fa"
  ],
  [
    "de su _cottage ornee_ a orillas del río Hudson.",
    "8af99cece4d7ad760f36f95f87e352bb"
  ],
  [
    "No puedo formar parte de un sistema como este",
    "cd972786cef6218430a43b8611330259"
  ],
  [
    "El volumen estimado fue de 3.5 millones de onzas moderadas.",
    "577747f97ba9fb955d7cb7f58558d548"
  ],
  [
    "Las telecomunicaciones van bien.",
    "a28056b829c4c19796be07bb73dd75aa"
  ],
  [
    "Pero lo pongo en la tienda hasta que vengas, ¿eh?",
    "cdb96f900f2960093eb5212ae410a471"
  ],
  [
    "Y la prueba de un plan no es si se llama nuevo o deslumbrante.",
    "0915eccf40dfe182e2e47a84e1242272"
  ],
  [
    "Agrega una semilla de plátano a la maceta llena.",
    "71ee29f392e51c2263a6c0a46b043127"
  ],
  [
    "En 2008, la ciudad fue clasificada como la segunda más contaminada y, de nuevo, tuvo la mayor contaminación por partículas durante todo el año.",
    "1d1f6fadae135b5f9de6651c89d99fb3"
  ],
  [
    "Doug claramente se enorgullece mucho de su trabajo y se encuentra.",
    "c00e71b2b7eaa64997cfc9a0ac480b5e"
  ],
  [
    "Muchas gracias, señor, respondió el capitán, acepto su oferta.",
    "a51c3b246ed96d502fe970867d5155a3"
  ],
  [
    "¿Así que vas a devolverle la llamada?",
    "ddf35b9783c0b7b5a6270541e96e1c6e"
  ],
  [
    "Exposiciones de arte de invierno en la U of T sobre señales y poder",
    "197c36c2f7eaa34396488abcc99df705"
  ],
  [
    "La bandera de Bangladesh, al igual que la bandera de Japón, presenta una grande de estas",
    "bdb1025bdb2371c8e901d0afc820ea49"
  ],
  [
    "Me preocupa cada vez más que no haya suficiente ansiedad en mi vida.",
    "a00ae00f7260f82169096c2fe5c22b86"
  ],
  [
    "John Chiles fue el primero en despertar, y mientras miraba",
    "8e0de461b75aa803ee7f5b05f07d8405"
  ],
  [
    "Pero no te perderás su diversión",
    "3fbae315a979c0112cd09bba604d4bd8"
  ],
  [
    "Dijo que el negocio principal de la compañía sigue siendo fuerte.",
    "7f30de98b6d2a2e5cfbaa2d37b2ccc8b"
  ],
  [
    "—\nPara empezar, no existe la «propiedad intelectual». El tema aquí es el derecho de autor, y no son propiedad, son un monopolio limitado otorgado por el gobierno con el propósito de fomentar la creación de obras creativas.",
    "fcf4239f6f6a0057606c4c772a552425"
  ],
  [
    "Como en misionero Engánchate, perrito Engánchate, de pie. |",
    "164b0f7c67793ea9c929321877ecd466"
  ],
  [
    "Así que esta noche voy a anunciar una comisión no partidista para mejorar la experiencia electoral en los Estados Unidos, y definitivamente hay que mejorarla.",
    "6d0dad2425940282996c0415643d808a"
  ],
  [
    "Identificar los recursos de autoayuda.",
    "1574184b2c41f9254ba407a8ead6e342"
  ],
  [
    "Después de demostrar que tampoco podía cumplir con esta tarea, contrajo la ira del califa Al-Hakim bi-Amr Allah, y se dice que fue obligado a esconderse hasta la muerte del califa en 1021, tras lo cual se le devolvieron sus posesiones confiscadas.",
    "e0baa7ff5708d162c9426ee30b7d97cc"
  ],
  [
    "El personal también es muy amable.",
    "eb4bd93434c0b5ae0ba8bd8353ff33fc"
  ],
  [
    "La Fuente de los Leones está situada en medio de un patio de un gran castillo, cuya entrada está custodiada por cuatro leones feroces, dos de los cuales duermen alternativamente, mientras que los otros dos están despiertos.",
    "a4c911616930919a79dbdc12d2c4fb9a"
  ],
  [
    "¡Y lo tengo primero, y lo voy a devolver!",
    "609fa17d27d761d6fb57933b56bc41bd"
  ],
  [
    "El MD de Suministros Civiles niega informe",
    "a42cc4fccaeba52d41f751edf8122919"
  ],
  [
    "Para las comidas etíopes, el café se sirve generalmente en estas tazas pequeñas, del francés que significa «media taza»",
    "2796f1a03c1398c0370e58a8a0199473"
  ],
  [
    "Yo mamá es tan estúpida que le llevó dos horas mirar 60 minutos.",
    "7ec333fa02299a1583d890223b6124ff"
  ],
  [
    "la extremidad de la cuerda se hizo visible indistintamente: «¡Booshoh he!» fue el",
    "6b96fcc169d61d576a6caa6e5a7bd3eb"
  ],
  [
    "Lo he tenido hasta el techo",
    "4523f238769ec23877f29462e089a123"
  ],
  [
    "Los dos bancos se fusionaron en 1985.",
    "d2c30d40e9b9cc3bff5146ffa1ba6da0"
  ],
  [
    "Si tuviste 20 y fueron experiencias geniales, entonces es algo maravilloso.",
    "c7bbad49484cbb8dee6daed55d3439c4"
  ],
  [
    "Wah die acaba de despertarse. Cui. Tomaré un taxi.",
    "8f3496087c8e2306e1616da9936a1b7e"
  ],
  [
    "Así que por mucho más que el béisbol, Sammy Sosa, eres un héroe en dos países esta noche.",
    "47823a6b20d338b37aa30ed8aa280be5"
  ],
  [
    "Ve por la alcantarilla de Varrock a buscar la llave.",
    "b75537f718e519408d42e46a992381b2"
  ],
  [
    "Un asentamiento de Gabrielino en la zona se llamaba iyáang( escrito Yang-na por los españoles), que ha sido traducido como «lugar de roble venenoso».",
    "9b5d26ea3cfd22b306b9e182d76205e1"
  ],
  [
    "He tenido problemas con las camareras en el pasado que no hacían su trabajo y no prestaban atención a nosotros, los clientes.",
    "96e0d113e7d6cce50683fdfafe7007a3"
  ],
  [
    "Todos los que lo encontraron lo miraban fijamente y lo cuidaban, porque volaba como un loco, y no podría haberse visto peor si una manada de carneros lo hubiera estado golpeando toda la noche.",
    "347b9f0bccf7ad5c8f8104aafff5f4a6"
  ],
  [
    "Umm, desde hace un tiempo, he estado queriendo, um...",
    "df396c67159c0c5c349881e86a22e90c"
  ],
  [
    "La información sobre el embrollo de US-64 llegó tarde: JPC",
    "a48d514dfff00a9cda36739e9e55e85e"
  ],
  [
    "Al igual que Grosse Pointe, Redford es un suburbio de la ciudad más grande de este estado.",
    "9b72fb5b3e40210af902010cd7420a92"
  ],
  [
    "Últimamente siento un vacío en mi vida.",
    "83376b60d75dcfe0688b7c670ed0703c"
  ],
  [
    "«Creo que la primavera ha llegado por fin», dijo el Gigante; y",
    "6c28fab761f25866a088202a5411076f"
  ],
  [
    "Entonces no juegues como Magic little bitch",
    "90b405c7744ad4eedeb96e7074819758"
  ],
  [
    "Pero Learning Materials coincidió con 66.5 de 69 subhabilidades.",
    "ad9c4ba068c3bb7bbedd35d655574380"
  ],
  [
    "Como hemos visto a lo largo de esta temporada, Garrett no tiene confianza en Romo al final de los partidos.",
    "9afb463c64f3a35a8e9de37f07ef0e2d"
  ],
  [
    "Jaja, ya pasó por ns leh, todavía eh.",
    "2cae2618c0d4b6d8b9433f3196b7e333"
  ],
  [
    "También escuchamos dudas de que la democracia sea un objetivo realista para el gran Oriente Medio, donde la libertad es rara.",
    "1f4ef6032f4f30f7e4f95d1a9c7bd245"
  ],
  [
    "Limite la miel y el jarabe de arce",
    "fcaf114827eeb35141f7fa08d65735e5"
  ],
  [
    "* 1992 Premio AVN — Mejor actriz de reparto — Película (A prueba)",
    "e0a3037065cdae0baa96d8b2ec3eaad1"
  ],
  [
    "Recomiendo totalmente echarle un vistazo.",
    "4838a3b7fc6570875d1f7553cf902b0f"
  ],
  [
    "Al salir de la ciudad encontró a los perros blancos, rojos y negros, y los mató y quemó, juntando las cenizas en tres bolsas.",
    "db05d63226033d4c71c8b5de33a05a23"
  ],
  [
    "Joey, Chandler sabe que pedí prestado el dinero.",
    "948534393fec83ec4360a4db802fcff0"
  ],
  [
    "Las 5 mejores cajas de suscripción nuevas en Shanghái",
    "4e5acd7f46cede6ddf2e68e2b8c7bde8"
  ],
  [
    "Este «café celestial», una institución neoyorquina, es el café oficial del Radio City Music Hall",
    "37df2ce64e908644a034e5f03acf3321"
  ],
  [
    "Noticias Adam Johnson está listo para fichar por el Man United, después de escuchar que tienen jugadores Young, Blind y Keane.",
    "56cf5bdc7331becf314448b47b7da6dd"
  ],
  [
    "«¡Se ve muy blanca!»",
    "b7f43559b59ffc175c287e7f69141fdd"
  ],
  [
    "Y cuando me atropellaron, estuvo a punto de tener un ataque.",
    "88fda43779f4c0cbb2ebb10f07543b34"
  ],
  [
    "Yeargin ganó un amplio apoyo local.",
    "1a4499ef871cecb2db8f7e5230fbeb35"
  ],
  [
    "Yo era nuevo en la zona, así que cuando me dijo su dirección no tenía ni idea de que estaba a punto de conducir al peor gueto que el estado tenía para ofrecer.",
    "d25e8a891918a6ac31244d95193c28c5"
  ],
  [
    "Sí =D un autobús barato pasa entre Los Ángeles y Oakland o sf =D",
    "56b4440b961f74d831d215e13eef501d"
  ],
  [
    "Nuestro pueblo nunca ha querido abandonar las bendiciones del hogar y el trabajo, por tierras lejanas y conflictos mortales.",
    "3173106d4005d0e11d22ed4a3f582b83"
  ],
  [
    "«Encienda el televisor de televisión estándar (SDTV). , Seleccione la fuente «AV2\". , Conecta tu PlayStation 4.",
    "50306d4f372e7c47f6836298aa862f65"
  ],
  [
    "El 10 de agosto de 1888, Gandhi, de 18 años, salió de Porbandar hacia Bombay, entonces conocida como Bombay.",
    "f40c39c6bbf4cd65ae8d0ece298cb7dc"
  ],
  [
    "No estoy seguro de si lo escribí bien y estuvo bastante bien.",
    "b8689766f73550e32010ab7ecbfb4aed"
  ],
  [
    "Así que entró en el salón, cogió su alfombra y deseó estar — ¿dónde crees?",
    "11a0db59ce0df0869cdf4cde210e4f78"
  ],
  [
    "Soy Chandler; hago bromas cuando me siento incómodo.",
    "60b085a82201b9cb834ee1659c40cb14"
  ],
  [
    "Los 5 mejores patios cerca de High Park",
    "f33c2936392e45d3e3e49998b7f8c2f4"
  ],
  [
    "Shah Jahan construyó este complejo en Agra, India, para inmortalizar a Mumtaz, su esposa favorita",
    "09496f3695b23d6e14b1b53b0bcad136"
  ],
  [
    "Jugadores de la NHL se duchan después de tres periodos",
    "b164e733d88e23c8382aeacd3d203011"
  ],
  [
    "él mismo; porque vio que estaba empeñada en casarse con Jasper, y él no",
    "b2886e7ea6e09f702033af30e03b3fda"
  ],
  [
    "Tengo ese brillo en los ojos",
    "18e088e26d43af06b02a6078261e3017"
  ],
  [
    "La Sra. Yeargin se negó.",
    "576b34538f5c0391bfe9187db3d13489"
  ],
  [
    "Una excepción sería si la persona más joven estuviera acompañada por «su padre, tutor o cónyuge de 21 años o más».",
    "c2d6e94e3b894754a4a615987608c1be"
  ],
  [
    "Hola, tenemos que realizar la encuesta juntos.",
    "903da7fc7ec7f9e7319c96d834ab5898"
  ],
  [
    "Les pido que lo aprueben y den a cada estadounidense que trabaja duro la oportunidad de ir a la universidad.",
    "609e1a4b091c298a80060ffea1436885"
  ],
  [
    "Encuentra a una persona especial para que sea tu persona de referencia.",
    "1641965643dae3f902a4d6bbf07439a7"
  ],
  [
    "Lucretia Mott, ministra cuáquera, y Elizabeth Cady Stanton, estadounidenses que se reunieron en 1840 en la Convención Mundial contra la Esclavitud en Londres, descubrieron que ambas habían leído Wollstonecraft y coincidieron en la necesidad de (lo que se convirtió en) la Convención de Seneca Falls, una influyente reunión por los derechos de la mujer celebrada en 1848.",
    "ecbe3a8acd6f39b546ae5cc7fdf322d0"
  ],
  [
    "Nunca tuvimos que pedir ni llamar a nuestro camarero para nada.",
    "ec0f04d6e5b44e205318507aba5b1079"
  ],
  [
    "No importaría tanto, añadió el príncipe, solo que yo había confiado en hacer las paces con su majestad, mi padre, con la ayuda de esos cuernos y esa cola.",
    "030641024bbbc801f457035387382797"
  ],
  [
    "Quiero decir, no creo que solo tengas una oportunidad.",
    "df67ebcd4075178ca0eda683f673071f"
  ],
  [
    "Los mejores eventos del fin de semana en Shanghai: 20 al 22 de marzo de 2015",
    "1f72460f453ce36e19b640ee69bd4dd9"
  ],
  [
    "Es un gallinero para ovejas o palomas",
    "89d4dbbfa821850b52a3a1a2bc5579f5"
  ],
  [
    "¿Cómo llamas a una chica parada entre dos postes de gol?",
    "804437d5f2ec0c32619083f8e4d76d68"
  ],
  [
    "un gesto de impaciencia, el vagabundo pasó a una calle",
    "ab70d4f3e28408168497e8e542ec4a35"
  ],
  [
    "Subí, llegué a ti desde las afueras",
    "13f2d98f38c9abbb248d42f685657a46"
  ],
  [
    "Creo en el sistema.",
    "70f8c3ef8dea7f6d919a62635677b30f"
  ],
  [
    "- La pasta de dientes no es buena para ninguna interfaz táctil moderna, solo plástico viejo.",
    "0be379a3e11b3cf1d84cdac1acae1a6f"
  ],
  [
    "Gran comedia.. no puedo dejar de reír da:)",
    "0bd526c0bfb962886e963c9e865392bb"
  ],
  [
    "Estas son iniciativas verdaderamente históricas, que no podrían haberse desarrollado sin el liderazgo visionario del vicepresidente, y quiero agradecerle mucho por su compromiso aquí.",
    "e558c347dfdb46c78cfb7044e894117d"
  ],
  [
    "Observe que no se siente usted mismo.",
    "a52880107fe5b2c74cc2e4cd1afe77a7"
  ],
  [
    "Los ARNip se pueden sintetizar química o enzimáticamente.",
    "2ad6463e18daef40843cae7b68acb60b"
  ],
  [
    "Fue profesional y amable en todos los niveles, y explicó a fondo todo lo que estaba sucediendo.",
    "fdb4c64277f84c4de445a6b9795a6aa3"
  ],
  [
    "dijo la madre, asombrada.",
    "d9045a9860a73f555d914eb1a3a42a77"
  ],
  [
    "¡No has empacado ni un poquito!",
    "be30c7f71089df83b09f07ada05938e4"
  ],
  [
    "Gupta quiere una política proactiva contra los militantes",
    "77d7f7dac3c53af9f971288368229e4d"
  ],
  [
    "Traducido como «pequeñas carnes», es carne de cerdo desmenuzada que se come con salsa o se usa como relleno para tacos",
    "2198453451c67e6c141f34835ea07df2"
  ],
  [
    "¿Qué palabra se acorta cuando le añades letras?",
    "ac4bb2fbbc4d19e0abf00f989818a9a3"
  ],
  [
    "«¡Profeta!» dije: «¡cosa del mal! ¡Profeta aún, si es pájaro o demonio!",
    "c9d76f53ded71029bbce5b7e02da0fe9"
  ],
  [
    "Tu pobre corazoncito acabará solo",
    "8a7245f264856688c4c84324f3febcfc"
  ],
  [
    " Estaba lleno de violencia y pandillas y niños faltaban a clase, dice Linda Ward, directora de la escuela.",
    "3f548697fdfa47a42c41cf75f2fb8519"
  ],
  [
    "Cuando no era espeluznante recoger chicas en MySpace (esto fue hace unos 7 u 8 años) le estaba enviando un mensaje a una chica y decidimos quedar.",
    "b852f85319f9be0c0e12aa8b386fffdc"
  ],
  [
    "No tengo ni idea de cuál es su afiliación partidaria ni por quién votaron en las últimas elecciones.",
    "d47179ee9830bca49e81578d8c6587a8"
  ],
  [
    "Descarga Combat Arms desde su sitio web: http://combatarms.nexon.net y sigue los pasos de instalación.",
    "8227e8d0aa2ecb54cd7c5da91c15db8c"
  ],
  [
    "La protesta pública resultante obligó al gobierno, en consulta con Ambedkar, a reemplazar el Premio Comunal por un Pacto Poona de compromiso.",
    "7fdd0fd2371a88974097f3c829131ee8"
  ],
  [
    "Lo siento, solo por curiosidad...»",
    "d00bb36508fa1551407d463bceaac15d"
  ],
  [
    "¡Cobarde, lache, poltroon, fugitivo!",
    "5d1a6cf26bf5e6c9d6975c5eac16c572"
  ],
  [
    "Ross, tú y yo, y Paul probablemente...",
    "83184b7be8f9fbac2f54e6297ea975d4"
  ],
  [
    "Shanghái tiene un nuevo destino para la buena comida filipina",
    "4997ce74fe8d2e3550852ae9a82cf3ec"
  ],
  [
    "En 1839, a los 19 años, se unió a la tripulación del carguero San Lorenzo que corría entre Nueva York y Liverpool",
    "240d6a0d4db09bd6706c495f8ebec577"
  ],
  [
    "Soy adicto al líquido de frenos, pero puedo parar cuando quiera.",
    "ddcfc31f97a9bd28afcd029d5193b7d4"
  ],
  [
    "de vuelta, 'porque quiero que subas al molino tan pronto como te vistas,",
    "236a1097cecc5a909ebe5c60b356af3f"
  ],
  [
    "Ahora que está sobre mí",
    "df4514f25c34bf57e3d8f4cbaf89fcd2"
  ],
  [
    "Y Carolina del Sur dice que está obteniendo resultados.",
    "586d5a70a7feb37fd4d311792e96ba34"
  ],
  [
    "En todo caso la condición hace que la afirmación de que en realidad es su bebé - y no el de su hija - más plausible ya que el Síndrome de Down es más prominente entre los bebés de mujeres mayores.",
    "2ba3a129714595860271c5d1b5effa58"
  ],
  [
    "Dios mío jajaja eso es super impresionante la jajaja:P Hace mucho que nunca comí comida casera le, así que v feliz jaja!",
    "f06c8fbc534bb16993fa68a5371b9621"
  ],
  [
    "Pero tenemos que avanzar con valentía y honestidad, porque la seguridad de la jubilación de nuestros hijos es más importante que la política partidista.",
    "0305b4613c30493188df67a2f8376fc2"
  ],
  [
    "Las subsecciones se ordenan en la dificultad de los monstruos, empezando por la más fácil.",
    "1b154caeffca0662fc133518c9b1033a"
  ],
  [
    "* Caro, Robert A. Los años de Lyndon Johnson: Maestro del Senado.",
    "855a2f7354671aaa9b6b6be75f616a76"
  ],
  [
    "Me encantan las alitas de pollo suaves.",
    "54ab780b80a0f3d044a880cb18f60838"
  ],
  [
    "¿Cuánto vas a tener entonces?",
    "6cd644fd9b9410a7a99268dde04fa7c0"
  ],
  [
    "Doy más propina cuando hay un bicho en mi comida.",
    "cc8e04ff748005010abbf6c4258b4b96"
  ],
  [
    "Airtel entra en Chennai; para invertir 100 rupias más",
    "ac44a7558329cd3d29e20b8e5aabcea4"
  ],
  [
    "Citar a una autoridad o echar un vistazo a algo",
    "cae5f3210d116581d8efebb7b921ab29"
  ],
  [
    "Puede que te levantes temprano y salgas a correr.",
    "0e1cddbd1904142f17af0617873bb700"
  ],
  [
    "Habiendo concluido así una comida frugal, y puesto mi gorro de dormir, con el",
    "15540feba103474a846cd39fb6da2385"
  ],
  [
    "Esto es para mis fans, a menos que me sienta un poco arrogante",
    "5a6056e26464b165de28aad66288e08a"
  ],
  [
    " En Asia, como en Europa, se está gestando un nuevo orden, dijo el Sr. Baker.",
    "4225e175688ec7e34416abd12e43d849"
  ],
  [
    "Fuimos en verano porque está en la cima de una colina donde nos detuvimos y pensamos que es mejor ir en un buen día cuando la noche sea cálida.",
    "1148178bbb09a63ae73ed368d9ffd082"
  ],
  [
    "Estoy fuera del área de consulta",
    "c9fc37e9020b85654d0c73dbfee2680c"
  ],
  [
    "Así que te pido que trabajemos juntos.",
    "09944c82946ed178a177d7f34ac0838d"
  ],
  [
    "Cuando tu altar termine, pon en cola a un Maestro de Espadas (WW, Crit, WW, Crit, Crit, Bladestorm) y busca al oponente con tu monaguillo.",
    "d3c46b45e6846a96a839fe494aa72068"
  ],
  [
    "Las enfermedades también se pueden clasificar de otras maneras, como las enfermedades transmisibles frente a las no transmisibles.",
    "7a6e1ce779f18fe2209b8073a21582f3"
  ],
  [
    "El servicio, el ambiente y la comida estaban a la altura.",
    "2c7906c4ed0c1a7cb35333da0af05e93"
  ],
  [
    "«Yo ocupé el lugar de sirviente aquí ayer», dijo el Príncipe.",
    "e5ce304d239cd563a1d8f71a174291d1"
  ],
  [
    "Oye, Joey, cuando dijiste el trato con Santa Claus, ¿te referías?",
    "d7543c1b422a39b90deb73756cd4a525"
  ],
  [
    "Los accionistas son propietarios de más del 100% de las telecomunicaciones",
    "1fa395d347927c979f436fc5bf3cbfa5"
  ],
  [
    "«Howl», su primer libro de poesía, fue publicado por City Lights, una librería propiedad del poeta Lawrence Ferlinghetti",
    "9fd4bc8aaad569a24301c8288218f3ad"
  ],
  [
    "Parece que mi plan de no hacer absolutamente nada y hacerme rico no funciona.",
    "b68bb56797d8f64f985ecc780e70d1dc"
  ],
  [
    "debería ser; en consecuencia, me embalsamaron de inmediato; supongo que usted sabe",
    "952533b9fb58da7f3926e2a2d388353f"
  ],
  [
    "Conversar a mis espaldas, pero ahora estoy aquí",
    "e98ce59a563f4c8b3add03be34faea24"
  ],
  [
    "Pero se resiste a ceder terreno político.",
    "71fae3bbc69811c188aac5689b009b1b"
  ],
  [
    "Sin embargo, si vas a la biblioteca, el soporte técnico del campus *podría* seguir abierto, y *podría* ayudarte, aunque no seas profesor».",
    "91c910cbf82ffa579b7f37796a3ed779"
  ],
  [
    "Jaja, no sé leh de verdad!",
    "a93155f6e7fcfbb7fb3758873622a639"
  ],
  [
    "Muchas gracias, sargento, por lo que representa.",
    "2e3ef2c5e9a81e229f362615b6e3bd33"
  ],
  [
    "Encuentra formas naturales de moverte.",
    "0be664e761b631396901f365f6e99b99"
  ],
  [
    "Entre el censo de 2001 y 2011 hubo una disminución en el número de personas que se identificaron como cristianas en un 12%, mientras que el porcentaje de los que no informaron ninguna afiliación religiosa se duplicó.",
    "be608455a104e017a73ffd6fc72b173b"
  ],
  [
    "Hay paredes completamente cubiertas por pantallas de televisión y frente a ellas hay muebles cómodos y de estilo funky (piense en una cafetería).",
    "bd9eff9ada0bcb7fa72a6e7e5a84501f"
  ],
  [
    "En ese momento el mayordomo, Guillermo, que había estado en la familia de la reina cuando era niña, entró, y anunció: Algunos de los comerciantes reales, con cita previa, para ver a Su Majestad.",
    "8af32e905a36eab0dc8183a26b44c82f"
  ],
  [
    "Bien, hazlo el sábado por la noche porque vamos a cenar con ella y Clark.",
    "89a7917b3957b03eee12cbd52b92d845"
  ],
  [
    "10 nuevos camiones de comida para probar ahora mismo en Shanghai",
    "d2e9ff80c40354fb1adc5c15ec4495e4"
  ],
  [
    "El género de erizos Hemiechinus destaca por la longitud de estos apéndices sensoriales.",
    "35acbee85b0bc3a4cf96bc5e45435e76"
  ],
  [
    "Y Dios prometió a los hombres que encontrarían esposas buenas y obedientes en todos los rincones de la tierra.",
    "6e3828345c444e9964c436ce40609260"
  ],
  [
    "su carretilla, y eso es un acto de pura generosidad».",
    "bfd039d596f47e299e247c180b4c0fe8"
  ],
  [
    "Todas estas zorras no quieren que las engañen, pero todas esas zorras quieren hacer trampa",
    "9da5aaf7fec7bf44768e5fca0878a773"
  ],
  [
    " Considera a Jim Courter.",
    "dcf3c97d6d8df3b4e1b2652b6d9b77fa"
  ],
  [
    "están enviando a todos los jugadores que DEBERÍAN estar en la GSL a MLG para recuperar su lugar.",
    "116d3c4bd9340f5f46db33cfea4e972c"
  ],
  [
    "Jaja vale lo siento siento estás enfadado conmigo ><",
    "14fba0e48e39fbaad2ec9cbd5d7e8001"
  ],
  [
    "Nuestra economía es más fuerte cuando aprovechamos el talento y el ingenio de los inmigrantes esperanzados y esforzados.",
    "220648d99e4a7bd1fb9bfdbd519f9b9e"
  ],
  [
    "Aumente la ingesta de proteínas.",
    "551ac9862f03853e0e495b2216c80344"
  ],
  [
    "Se forman sobre el agua de manera similar a los tornados mesociclónicos, o son tornados más fuertes que cruzan el agua.",
    "485c6c7ee521fcbb5742a7f577944237"
  ],
  [
    "Pero mis papilas gustativas de la comida tailandesa se han estropeado al vivir en Los Ángeles, así que sí, necesito intensificarlo un poco más.",
    "33ca90824a1d6714f6042a1949caa792"
  ],
  [
    "«Lo único que deseo es verte volver a casa a salvo», respondió ella.",
    "ccb8499d7b1f4b54f073710795414371"
  ],
  [
    "¡Esto es absolutamente increíble!",
    "12ec945a190cde58c688c371195417d9"
  ],
  [
    "Concluyen las conversaciones fronterizas con Indo",
    "7183117d00a3ffa0c74b4e13e1404f66"
  ],
  [
    "Colo fue el primero de estos grandes simios nacidos en cautiverio, en 1956 en el zoológico de Columbus.",
    "1b8bac1b8dbb9e33145f4cdbe12347a0"
  ],
  [
    "¿Cómo llamas a un hombre con 3 ojos?",
    "1f02e663686858965b47744a537fab76"
  ],
  [
    "«Ven, ven, Tony», dice el viejo Sr. Kytes, tan pronto como su hijo estuvo junto a",
    "7e809279f3b41950a2364869d186ad4a"
  ],
  [
    "Pero tengo una mamá que tararea (y tengo una mamá, que tararea)",
    "460898c132ece80196965b890a396b93"
  ],
  [
    "Leen a Mickey Spillane y hablan de Groucho y Harpo.",
    "a4fd560a4f2a05dcda391fd6725ebfc0"
  ],
  [
    "La luz del sol era increíble hasta el tercer acto.",
    "bd72fdb3dfeb218dc2bd5d2cd6ff5b24"
  ],
  [
    "Oh, se suponía que era cállate, no apesta LOL.",
    "28f26c8165043d2099795fbfd19327ad"
  ],
  [
    "Este plan económico no puede complacer a todos.",
    "a54b9c949fe071de18518d44c061a943"
  ],
  [
    "Controle cómo su dieta afecta su estado de ánimo.",
    "7c490322fb85f9758002df3ce9d0ebe2"
  ],
  [
    "(2008) Alhacen sobre formación de imágenes y distorsión en espejos: una edición crítica, con traducción al inglés y comentarios, del libro 6 de De aspectibus de Alhacen, [la versión en latín medieval de Kitāb al-Manāzir de Ibn al-Haytham], Transacciones de la Sociedad Filosófica Estadounidense, 2 vols: Vol. 1 98 (#1, sección 1— Vol 1 Comentario y texto latino); 98 (#1, sección 2 — Vol 2 traducción al inglés).",
    "66047867f8eb0f4dab20f959aca83a46"
  ],
  [
    "Normalmente voy a la ubicación de Barton Springs, sin embargo, recientemente me mudé al norte del Dominio, y esta es la ubicación más cercana a mí.",
    "ba74416c79a490c23cae3d32075a8705"
  ],
  [
    "Solo cristal de color rosa, Herr Spex, dijo Dick, no soy miope.",
    "e83f4a7f2286f5d541a4e94024e5d8ac"
  ],
  [
    "Dios mío, dejé el agua corriente.",
    "edfb83c90e2daa4602c3a677ddc46457"
  ],
  [
    "Los pastos verdes se vuelven marrón polvo",
    "2e58e94ade0cba1b9ee4aeb62f31f3de"
  ],
  [
    "Un poema de Chaucer trata sobre «El Parlamento» de estos (escrito con una U en lugar de la W)",
    "1f37cca0566e7d113c918c550165ac91"
  ],
  [
    "¿Qué le dijo la pierna izquierda de Paris Hilton a su pierna derecha?",
    "fee1f88e89f79aa908f5e36b78ebfce4"
  ],
  [
    "«No soy más que un visitante, un distinguido",
    "5eb0d846a3f1e2bdf699cb5500f73ac5"
  ],
  [
    "Quiero saber cómo era, cómo solía ser",
    "67b0c5d3ebd8862a64135a698f98ee86"
  ],
  [
    "Los personajes beben Salty Dogs, silban a Johnny B. Goode y ven repeticiones de Bugs Bunny.",
    "5c787928cbbec9704b8270b5ac392a87"
  ],
  [
    "Esto también supone que está administrando dextroanfetamina pura por vía oral, que tiene una biodisponibilidad en el ser humano promedio de al menos más del 75%; esto significa que en realidad tendría que tomar más de 6582,4 mg para alcanzar esa dosis DL50.",
    "9b74f769e93cb30a0f42f26bad02f69c"
  ],
  [
    "Sin embargo, aún no he pasado por la seguridad",
    "ccd1d578d22ca4c06dd503eba897722d"
  ],
  [
    "Nuestras fuerzas son las mejores fuerzas militares que ha tenido nuestra nación.",
    "eb0e86edd8a86f874d3197f6ebbd57a2"
  ],
  [
    "Identifique qué habilidades puede transferir al tipo de trabajo que está solicitando.",
    "00304e1f8f99f32eadce320d266b5817"
  ],
  [
    "En Asia, Corea del Sur (1982), Taiwán (1990) y China (2003) tienen ligas profesionales.",
    "85195397bf53030ecaf6dc3745350a3c"
  ],
  [
    "Fuimos al bar a por nuestras bebidas, nos sentamos frente a Renee la camarera y lo primero que dice es «si están bebiendo necesito ver su DNI» bueno, ni siquiera pedí nada todavía y ni siquiera pudo saludar, ¿cómo están?",
    "5a801c471b252a00e6c5a08bf7d56195"
  ],
  [
    "y era un buen tipo.",
    "2c1b8dd442a112e1b712a660c2f56e34"
  ],
  [
    "Esto es lo que se siente al tener razón.",
    "eb11fabc1977c7eef59c4b2443d19fb8"
  ],
  [
    "Los líderes de la industria unen sus manos con Water Man",
    "d5b81ba038dd4aef49054d2604b182a5"
  ],
  [
    "La mejor forma seca de esta especia de raíz utilizada en el pastel de calabaza se produce en Jamaica",
    "2fda7c6315de9b43b60eb0cebe2af3c6"
  ],
  [
    "¿Has oído hablar de la nueva hierba «emo»?",
    "b9dddaa2e2de3ec152b5c5acaedb8b07"
  ],
  [
    "Estoy tan lejos que me rendí.",
    "8a90b3a7fcec516602dc731faac83166"
  ],
  [
    "Acabo de comprar un reloj nuevo porque ya era hora",
    "65525fe1dc6a205c4cd5546366d487b0"
  ],
  [
    "Citan la falta de desequilibrios que proporcionan señales de alerta temprana de una recesión.",
    "60b1083739a244dfabfe1f136e885da2"
  ],
  [
    "Mi novia y yo, además de otras 2 personas estábamos jugando a la cuna en el segundo piso de un apartamento cuádruple.",
    "daa8d16a7980f8241fdeb549cca9feb6"
  ],
  [
    "¡Ja, ja, no voy a enviar mensajes a mi plancha!",
    "234dc7d626d800f6e467e76c72ce7345"
  ],
  [
    "También debemos brindar más ayuda a las familias pobres para que se muden a sus hogares propios.",
    "68c795030fe029c78aa4ae844cfbc81c"
  ],
  [
    "¡Juega con cada actividad!",
    "01f7ebce9d5436add7e97c3d23bd6ef2"
  ],
  [
    "Atkinson se convirtió en el accionista mayoritario de Star.",
    "dc9dabfcd392c3b4e5971e5ebadf9ff0"
  ],
  [
    "Por eso me encanta tanto la tienda de Hawthorne.",
    "edd81885f1532e7b3ec857076924b5cf"
  ],
  [
    "Sin embargo, ella nunca lo vio, porque él siempre venía después de que ella apagara la luz, y se marchaba antes de que apareciera la luz del día.",
    "727f0864ae8527addbfa6ab8671ecfab"
  ],
  [
    "¿Saliste con Wallis Pincer?",
    "51526c461233ba29e0a15fb7e4567c08"
  ],
  [
    "Shanghái propone nuevas regulaciones para Uber y taxis",
    "d1e3c62787936a70eb805f90d2c52840"
  ],
  [
    "La Universidad de este estado insular cuenta con uno de los campus universitarios más meridionales de Australia.",
    "59dff7516ee212deedddb1670e49cd19"
  ],
  [
    "Tengo un título en arte, ¿quieres patatas fritas con eso?",
    "f299205298a528b9df8c8fa73d1bd4e3"
  ],
  [
    "Sin duda, los representantes de estas familias, o de algunas de ellas,",
    "612d101f10cb145091769e1ae81aa710"
  ],
  [
    "¿No puedes ponerme del revés?",
    "50ea2df3ce9c50344195638feb46c5c4"
  ],
  [
    "Los giros políticos y monetarios pueden sacudir los fondos.",
    "a0926a97190c31171b3baf6c146c96a9"
  ],
  [
    "Young A. Internalización y externalización de los sistemas de creencias médicas: un ejemplo etíope.",
    "3ef727596d418842a30b52d978c3a87f"
  ],
  [
    "Mantenme informado de mi presa.",
    "9de12031539ffbd916d395451f5dbf28"
  ],
  [
    "Por supuesto, nada ayuda a las familias a llegar a fin de mes como salarios más altos.",
    "d23247ed2d4f2ead2e88c8ceb9fae54c"
  ],
  [
    "Selecciona la herramienta varita mágica ubicada en la ventana de herramientas. , Presione la herramienta de cucharón ubicada en la ventana de herramientas",
    "8d4f017c4137a113c5e5b7e8428a6d9a"
  ],
  [
    "La capacidad oxidativa del hígado disminuye con el envejecimiento y, por lo tanto, es más probable que cualquier medicamento que requiera oxidación (por ejemplo, benzodiacepinas) se acumule hasta niveles tóxicos.",
    "5dfceeb31cf62956c6b715fb52235d4a"
  ],
  [
    "No hay necesidad ni lugar para ello en la industria de servicios.",
    "4030d19a5909f28fd5a2b2462d6debdb"
  ],
  [
    "Poco le importaba, pero dejó de llorar sus lámparas, y salió por las puertas de la ciudad a un lugar solitario, donde permaneció hasta el anochecer, cuando sacó la lámpara y la frotó.",
    "bd36a62cce32dfcf04ef612293996266"
  ],
  [
    "Oigan, no sé qué decirles chicos, esa es la muñeca que eligió.",
    "b25d43d7f17f662ec0c114d7239d4815"
  ],
  [
    "HC se reserva la sentencia en el caso Raghavan",
    "8d5827280f97074482c5314f20cc4ec7"
  ],
  [
    "En 1995, 330 años después de su muerte, se encontraron pruebas de su último teorema",
    "55c4033ca8d39b172416121578305afc"
  ],
  [
    "No solo es terrible, es terrible.",
    "0116b163eded6f788835faaf61408116"
  ],
  [
    "Alrededor del segundo día de clases, descubrí algo de LSD a las 9 de la mañana.",
    "b8e428b7247d6dd4a4fb72c1525fdecc"
  ],
  [
    "¡Antes de perder el control y perderlo!",
    "ab7e7edacf070557dbf3368955449f21"
  ],
  [
    "Cayeron en el olvido tras el accidente de 1929.",
    "ef3d587aac5dc7bb164fb0ee58a768da"
  ],
  [
    "Asegúrese de dormir lo suficiente y de no exagerar las cosas.",
    "399563b62a2ccbec7fee3f4ddf5eefdc"
  ],
  [
    "¡Ja, ja, me quedé dormida y mi teléfono se quedó sin batería!",
    "3697b06c7410af81afddfc0aded90590"
  ],
  [
    "Todos sabemos que Head Start, un programa que prepara a los niños para la escuela, es una historia de éxito.",
    "a6eca625a8f1eb46e3064131e7252b7e"
  ],
  [
    "* Woodcock, George, Anarchism: A History of Libertarian Ideas and Movements (Libros de pingüinos, 1962).",
    "a058aa734c9fb6412b28173db5d67889"
  ],
  [
    "Así que me tiene que encantar, ¿verdad?",
    "41af4656a9850e9635591634d6e72f3a"
  ],
  [
    "Se levantó y se vistió apresuradamente, y luego vio que las cajas que había empacado la noche anterior estaban todas en la habitación.",
    "f53388ee6b6667811133e421d4052b5e"
  ],
  [
    "Así que le dije a Rachel que íbamos a ser solo nosotros dos.",
    "74bbeadccca69b9416b910540c45989c"
  ],
  [
    "El gobierno define un buen récord para los puestos universitarios",
    "6d826a6454db40e2c1cd91d6f12ab561"
  ],
  [
    "Siberia en este país ha tenido el mayor rango de temperaturas, de 98 grados F a -90 grados F.",
    "2c618b299396721e1d1f9fd4c3038d51"
  ],
  [
    "Cuando un reloj está hambriento, retrocede cuatro segundos.",
    "7f14f55044efb2c0c9e09b8ca81f2b26"
  ],
  [
    "¡haz una limpieza completa de ese rincón de la mansión algún día!»",
    "72b8dfceca50724c75cc24a6666a70d6"
  ],
  [
    "Tanta prisa por no llegar a ninguna parte",
    "b1ad9ae30ddb704766039fd3f505500b"
  ],
  [
    "Elige un país, cualquier país.",
    "1ce9f3c1d3ead1670dfc5d1487fb979f"
  ],
  [
    "Con el progreso que han hecho las mujeres y los cambios en la sociedad como resultado, muchos hombres no tienen una base desde la cual verse a sí mismos como hombres (y, por consiguiente, como adultos).",
    "61c0208fc72520ad44a78c74ad2a7388"
  ],
  [
    "Ohh ja, ja, ¿también tienes albergue?",
    "02a86c5dc9e8752770f094dc3b415339"
  ],
  [
    "Así que esta noche, propongo que, a partir de este año, congelemos el gasto nacional anual durante los próximos cinco años.",
    "9c83a52f666d67dc2474980f2c75187a"
  ],
  [
    ", Unidad de integridad, Millington, TN 38055-3120",
    "bf0a4d6e9f8682c75c21d5c64e429e89"
  ],
  [
    "Varias veces Byron fue a ver a Germaine de Staël y su grupo Coppet, que resultó ser un apoyo intelectual y emocional válido para Byron en ese momento.",
    "287360d8dd72f9a3e058f5dc126245b0"
  ],
  [
    "El caldo de ramen de Tonkatsu es rico y está lleno de umami.",
    "3420b5f57cb51f30c1330bac2d82750d"
  ],
  [
    "Desafortunadamente, este hombre era muy rudo y poco amable, y aunque el pobre monstruo era bastante callado, a menudo lo golpeaba sin rima ni razón cuando estaba de mal humor.",
    "d98972cd3309000c66f252d4ece78722"
  ],
  [
    "Sí, sí, sí, ya sabes que lo hice y me sentí muchísimo mejor y si lo golpeas bien podrías golpear a una gaviota en la cabeza.",
    "b1899c0925d6d06375405a660344f9ae"
  ],
  [
    "Clases de golf en Shanghái y sus alrededores",
    "d4a5018af6278b29ca519688f9e88055"
  ],
  [
    "Término de 2 palabras para un puntaje de golf de 3 por debajo del par en un hoyo, o la antigua moneda de $20 que podría haberle ganado",
    "040f894ca8714a4da5ef151073283056"
  ],
  [
    "Tengo cleptomanía, pero está bien.",
    "84ad6b2d0448521e4b3f8f80aedf87a0"
  ],
  [
    "Luego declaró que, en la tarde del día anterior a",
    "a1a0f5473147575aca6ca272c43aa070"
  ],
  [
    "Sabes, sabes que nunca lo haría",
    "4557ae7d3c94219d1b98e0b7a3d2e80c"
  ],
  [
    "Esso dijo que el campo Whiting comenzó la producción el martes.",
    "e03e258a4d22a7bdbfbc37a05913d87c"
  ],
  [
    "Tengo un [este 75mw] (puntero láser verde de nova lasers.",
    "59705fac4743e88db505ae2b15bef6d2"
  ],
  [
    "También está disponible CF3CH @F o conocido como HFC134a.",
    "3668ec6265db95d92d05cc6adb602bd0"
  ],
  [
    "He dicho antes, y permítanme decirlo de nuevo, que han surgido muchas buenas ideas de nuestras negociaciones.",
    "03fa8fdb13a3517017aacbb8c1b3ffb7"
  ],
  [
    "Combina libros con tablas de madera para hacer estanterías.",
    "d7b8e4e9fd61d171fa7a24f5ef02dbc4"
  ],
  [
    "Nuestros líderes políticos, como el resto de nosotros, lidiaron con los nuevos fenómenos sobre la base de las suposiciones prevalecientes.",
    "854ea52f08ecda29199bc40ca377553c"
  ],
  [
    "Por cierto, estas hamburguesas, en su mayoría de alrededor de $11, son a la carta.",
    "3b6cbcbe017793f5a58cbfc40843381b"
  ],
  [
    "Bueno, no lo harías, pero somos dueños del periódico, podemos imprimir lo que queramos.",
    "d00c3cf5b4f47c40a275a79ed5b8f5d0"
  ],
  [
    "Los suburbios de Shanghai recibirán la primera nevada de la temporada esta noche",
    "f77270c547adcbb688bc95aab370c9bf"
  ],
  [
    "El empleado de la empresa «Radar» O'Reilly era de este estado",
    "2bca5c09f1cdd0eedc2f9b7d355c68ae"
  ],
  [
    "Cada vez que su mujer se calienta, la golpea con una pala.",
    "1788fabb4bbf5dfc4988cc193b51cc29"
  ],
  [
    "supuesto, «con una cantidad infinita de placer». Inserté un cincel y",
    "749e3c05f8f797e12b775a5fc299f7f6"
  ],
  [
    "Te prometo que algún día estaré por aquí ",
    "b3653b96b9b9fe27bcb54619ba5e2e51"
  ],
  [
    "Asegúrate de que tu atuendo te llame la atención",
    "5adf3d6c752bc418d5b2c60077a2720e"
  ],
  [
    "En 2003, geri halliwell, esta especia pelirroja, interpretó a Phoebe en un episodio de «Sex and the City»",
    "dc29c00f290e6031071e39a0dc70b9ea"
  ],
  [
    "Los números en los carretes de hilo se refieren a esto; para trabajar en materiales como organdí o red, usa el número 100",
    "8f6984fda4bec3ec221d2da6a9c11080"
  ],
  [
    "(Todo vuelve a ti)",
    "6d6d67733c11ef70682472d3a4a98c57"
  ],
  [
    "George M. Cohan reinó como el Príncipe del Teatro Americano, pero fue el rey de este lugar",
    "ec2289096e6eb7923e60841e12539c17"
  ],
  [
    "Te digo la verdad que quiero",
    "1d4e9a124338a61fe2bb74e283a8dafa"
  ],
  [
    "Me gusta mucho tu caña y tu Okuma, una de estas con el carrete anodizado; ojalá tuviera una",
    "e16e6392f4e97529d954bf42fc1e83ec"
  ],
  [
    "Olof Palme fue su primer ministro 1982-1986",
    "e45f50f376b4f34ee9f14929e01f56a1"
  ],
  [
    "El peróxido de hidrógeno puede ayudar con esto, la única mancha que tiene su propia palabra en el Diccionario Random House.",
    "e3fdffdbaa500de317b0cfffc5a1b870"
  ],
  [
    "Tus amigos son probablemente las personas con las que te sientes más cómodo.",
    "8c9e9a7f984032e6bd24085f3490bac3"
  ],
  [
    "Término británico de 3 letras para una pelea ruidosa",
    "6a2dfaaddffd0b7efe91256cbafe640d"
  ],
  [
    "El marciano dura 687 días",
    "505f84bd62e1afd852067c869ee42517"
  ],
  [
    "No puedo detenerme",
    "2a9a7bc0a5e497c3a41b54fda2141871"
  ],
  [
    "Cuando lleguen, vamos a celebrar",
    "ca34b436f2e983fdaf161897aae61acb"
  ],
  [
    "Eva se casará con el ganador del concurso en «Die» this «von Nurnberg»",
    "4fd1f9205946f5e0f43b17afc09171a0"
  ],
  [
    "Ayúdala a reconocer el dolor que estás sufriendo",
    "edaeac2ec1dd85ec7e9062e163b468b2"
  ],
  [
    "(Oh sí)",
    "843e6e8d00e4f65384ca34894198bd5a"
  ]
]