[
  [
    "Pulgarcito cumplió con su palabra, y regresó esa misma noche con la noticia; y, esta primera expedición que lo hizo ser conocido, obtuvo lo que quiso, porque el rey le pagó muy bien por llevar sus órdenes al ejército.",
    "d730bda37220bb53b71069b042a53b4a"
  ],
  [
    "¡Quiero decir que todo va a oler a Mónica!",
    "93e84bf70dae2bea44965caa15424396"
  ],
  [
    "Eventos de fin de semana en Dubái 9-11 septiembre 2016",
    "798366b9ea026facab56187941830f9b"
  ],
  [
    "Los más vendidos de este satírico político incluyen «Parliament of Whores» y «Give War a Chance»",
    "29fd721a3f72d22425a2bbc224456360"
  ],
  [
    "¿Cuáles son los beneficios de mudarse a Suiza?",
    "74ad055689a8f58fe7e5c3192206fee8"
  ],
  [
    "para evitar todo desagrado, que sé que ya no soporto",
    "7b0e4259371b2017278e1768e4c55fe3"
  ],
  [
    "Lo dices en serio, lo dices en serio, ¿lo dices en serio?",
    "d862a650c0f3e7f77fa6294b244389c8"
  ],
  [
    "Que las mutaciones extremas a veces pueden haber sido un elemento de progreso en la naturaleza que pocos negarán, especialmente si excluimos formas tan monstruosas como las que el criador ha utilizado para construir razas de animales domesticadas.",
    "532cfba399af4db0a91369bc08c51b87"
  ],
  [
    "La economía simple explica por qué Walmart, y no Costco, es el minorista más grande del mundo.",
    "b7293c792433900a9b4bc8902c4548d7"
  ],
  [
    "No hay tarjeta de felicitación para regalar.. No hay flores dulces para enviar.. No hay gráficos lindos para reenviar.. Solo un corazón amoroso deseando una Navidad bendecida y pacífica a todos... :-)",
    "8fe5d1f2eede6a9eabe6fdd3cd508bdd"
  ],
  [
    "Agradecemos que no haya habido otro ataque en nuestro suelo desde el 11 de septiembre.",
    "17f1ab4eded6868e339bf789969f1538"
  ],
  [
    "Aprenda a reconocer las distorsiones cognitivas.",
    "178a65e9b10d7aab0d479a990ff37e24"
  ],
  [
    "Muchos de los judíos de Los Ángeles ahora viven en el lado oeste y en el valle de San Fernando, aunque Boyle Heights y el noroeste de Los Ángeles alguna vez tuvieron grandes poblaciones judías.",
    "812e67fad239a44c0c0cbeb886b41259"
  ],
  [
    "Después de que terminó la clase anterior, me presenté a Ashley, la instructora, y le dije que era nuevo.",
    "998fe52858daf04f2ae2ced2f3d044eb"
  ],
  [
    "Cuando el sultán lo vio, bajó de su trono, lo abrazó y lo llevó a una sala donde se celebraba un banquete, con la intención de casarlo con la Princesa ese mismo día.",
    "3e8bb002251c66c9935eebf08ca27044"
  ],
  [
    "BARRY: Sí, qué van a decir que ya no me amabas.",
    "5401119f17674960bc39e5571574a4e9"
  ],
  [
    "Basu devuelve a Buda a los sentidos",
    "a9bea51ee894264ad126ce6e6172fea6"
  ],
  [
    "La versión de jamón y queso de este plato de huevos se prepara prácticamente de la misma manera que la Lorena",
    "be122a8a76e789f115dfbb56813cb3ec"
  ],
  [
    "¿Qué tienen en común los pantalones ajustados y un hotel barato?",
    "82de61905a11a7e233092b7a8f5b9fa6"
  ],
  [
    "Solo el niño no corrió, porque sus ojos estaban tan llenos de lágrimas que",
    "fa006f20962d50094cc21a76e24d0d4e"
  ],
  [
    "Al principio, se convirtió en una práctica, pero ahora está entumecida.",
    "2b62648037fed0571eac26e7237a6357"
  ],
  [
    "A veces hablamos ligeramente del americanismo, insinuando que lleva el utilitarismo en su escudo.",
    "b32dd67ae399c72275b4018c4f751dc4"
  ],
  [
    "En los días de unos 60.000 miembros, había mucha información sobre las líneas de los hechos y la ciencia para ayudar a concentrarse, había un tipo raro que gritaba «¡Tuviste un sueño húmedo, fracasaste!» pero en general era más un foro comunitario y de datos.",
    "02705e0867ded8c403d10ba923498c57"
  ],
  [
    "En Iraq, las fuerzas multinacionales operan bajo un mandato de las Naciones Unidas.",
    "878dc345e57b7ef986e3bcfcda8097cb"
  ],
  [
    "Espere de 10 a 15 minutos.",
    "ffa7ce250931f87a48b9917b1e83a91b"
  ],
  [
    "* One Yonge Street: espacio de oficina actual del periódico",
    "7c68ba9b1d8d693b1bcd40079e1253f7"
  ],
  [
    "El alcohol estaba muy caro y en porciones pequeñas.",
    "d671c0e45a48535bd91a076f8c65b5c6"
  ],
  [
    "Aladino montó su caballo y pasó por las calles, los esclavos esparcieron oro a medida que avanzaban.",
    "4df9f671d171fc98a43af2f574a0d23c"
  ],
  [
    "Voy a usar el cojín.",
    "bda60bbc8a001b62131656cf6c794f14"
  ],
  [
    "Casa de la semana: 176 Bedford Road",
    "32ab1f9653bc4de606261a1573e1f0b2"
  ],
  [
    "Salinas, California, tiene una biblioteca pública que lleva el nombre de este novelista",
    "5c5058f5f1f05bf793a601c531e5c3a1"
  ],
  [
    "Nunca te tomes la vida tan en serio... no saldrás vivo de ella",
    "2cebae1263ab47067d75d8523239d49b"
  ],
  [
    "había sido depositado con él.",
    "b7fa91a927cfbb860ca29ec822ce914f"
  ],
  [
    "Tenemos ese amor joven, amor joven",
    "3efac31d40a22c4933f72a0af95d972d"
  ],
  [
    "Les ruego a todos que permanezcan cerca de sus oficiales.",
    "7e30a7a6e072f8d247b1e5169e42bba2"
  ],
  [
    "El ministro en Georgia quería que el hermano pasara por algunos aros más, así que canceló la boda.",
    "dc0651061eb1d2a348527b9ad833709c"
  ],
  [
    "Estoy demasiado enganchado para conducir de compras para ir a patinar en ecp tmr... ¿Te importa que cambiemos a otro día?",
    "038095fe96186d6b47af149244be4361"
  ],
  [
    "Hoy, la tasa de desempleo femenino es la más baja en 46 años.",
    "4ffa851a40a151f5ca614de21948677e"
  ],
  [
    "Saldrá una ola de rocas.",
    "ab37646bfa09b000945ee58a05bd2ae0"
  ],
  [
    "Un delegado pudo asistir desde España y ninguno desde Italia, mientras que se utilizó una excusa técnica —que se habían separado de la Federación Romande— para evitar invitar a los seguidores suizos de Bakunin.",
    "56f205db2961cce2ad801ae5c5202768"
  ],
  [
    "Este es un excelente lugar para comer pizza y cerveza.",
    "934c41444e163219c49b1a57b3f4b512"
  ],
  [
    "Pero Prigio estuvo a punto de meter al país en varias guerras por ser demasiado inteligente para los embajadores extranjeros.",
    "b649dc8163cc746ff9bf5a59dfbc55c7"
  ],
  [
    "Solo creo que sería algo de lo que te arrepentirás todos los días por el resto de tu vida.",
    "6be54ae59fc69a11437f5fc9b575213a"
  ],
  [
    "Qué se rodará en Dubái esta primavera y verano",
    "675651f64c18ccf50d646a0c43d67f4b"
  ],
  [
    "Alrededor del año 100 d.C. Tácito escribió un libro sobre cómo este arte de hablar persuasivo había disminuido desde Cicerón",
    "37eba750a9732b8eb041509b89b8241c"
  ],
  [
    "Así que en el funeral le compramos una corona con forma de salvavidas.",
    "98c4332978fbe94ebb67f4faaeaf0bb4"
  ],
  [
    "Bonaparte había examinado estas costas por sí mismo con miras a una",
    "50fc1d9912f8daecb1657b5b4439cecf"
  ],
  [
    "Dinero y riquezas bla bla sí sí",
    "55cbc79a6253cb2ed7c15e04abbd1932"
  ],
  [
    "Pasan por alto la única explicación obvia que lo explica todo: la maternidad.",
    "5b9f803de4a91292070516da4f29b3c5"
  ],
  [
    "Cliente: «amigo, tienes alguno de estos en la parte de atrás»",
    "f782f2c2cd7044f907bcb51651c6874c"
  ],
  [
    "PS PORCIONES EXTRA LRG 4 ME POR FAVOR",
    "aa09d362299604150fe539c1da26114b"
  ],
  [
    "Una nación fuerte descansa sobre la roca de la responsabilidad.",
    "cd66656c12ad90bd1742f3129c34097d"
  ],
  [
    "Aléjate un poco, ahora, ya que la enredadera vendrá hacia ti.",
    "0c69451b4c9a36569d1f474650083ff9"
  ],
  [
    "La liberación de la tensión es terapéutica y útil en nuestra sociedad, porque la mayoría de los trabajos son aburridos y repetitivos.",
    "a20364d215a72a0d4b2853641bc433bf"
  ],
  [
    "Uno era como una salsa picante tradicional y el otro sabía a salsa picante habanero.",
    "669faf339efc1b0cd8c9517aee4cc723"
  ],
  [
    "Este consejo complació al rey, y envió a uno de sus cortesanos al sastrecillo para ofrecerle, cuando despertara, una comisión en su ejército.",
    "e5df4672a6c9426197a260a1cdf3da9d"
  ],
  [
    "Porque creo que los padres deberían sentarse y tener una conversación.",
    "44fceb1b11621d21786e3de75f2fabee"
  ],
  [
    "La sociedad sij enviará peregrinos a Pak",
    "f1c44ed67622c80ec2a22fdb3b4d8159"
  ],
  [
    "Los ovarios forman parte tanto del sistema reproductivo como de este sistema que produce hormonas.",
    "71fe2ab7820efedf096f29fdec3d3ac5"
  ],
  [
    "Espera... ¿te pueden pagar por eso?",
    "71a36d498f27c890c964a19971d2ae63"
  ],
  [
    "'El pa'son se quitó entonces el sobrepelliz blanco de su clan, y se fue; y",
    "de765f3ba2fc38dfdd01d77fbc573133"
  ],
  [
    "¿Significa esto que no estoy solo?",
    "396eca4a827161605f785c3c513331e0"
  ],
  [
    "El color aparece en varios tonos, pero si está estandarizado, se encuentra que sigue las mismas leyes de variación casual.",
    "3c2d8051ff90d7b0691c7bcfebbc1cb3"
  ],
  [
    "Hablan de hacer el bien a su comunidad, ayudar a los demás, hacer un cambio en el mundo.",
    "d5147073b3ef7ce2e8e670c0094c51e5"
  ],
  [
    "Ve a las 4 5 o vuelve a casa a las 4 5",
    "ac86cb9aab0727b8a97a21d5982119b1"
  ],
  [
    "La gente no nos envió aquí para discutir, y es hora de gobernar.",
    "1948667b003c94eb0438f8dccdf144e4"
  ],
  [
    "Reconforte a su hijo cuando esté molesto.",
    "4c3ef0ecd02fc68eb141e9d16b57d593"
  ],
  [
    "Las células se sumergen en un medio donde el acceso a los nutrientes se limita a análogos modificados sintéticamente de combustibles estándar como los azúcares.",
    "88fd1964379182dc8724f2b4c5fd89e2"
  ],
  [
    "Utilizo principalmente la biblioteca como un lugar de trabajo en lugar de como un Starbucks.",
    "d87164f46c4c34f3bd196efd892aa593"
  ],
  [
    "Ahora había en la Corte un joven, que era más inteligente y guapo que cualquier otro.",
    "938514f803eacd3fc2b694c2d2bcd5da"
  ],
  [
    "¡Sabes que no he hablado con él desde hace diez años y me pide un favor!",
    "fc0a1f5a3d971c995d6be686371c58bf"
  ],
  [
    "HEADS & TALES/KHALEDA ZIA Ningún novato político",
    "3cba8db58512cde0b09a17d6fb881643"
  ],
  [
    "El parmesano lleva el nombre de Parma, y este otro queso rallado lleva el nombre de la capital de Italia",
    "a417374ccbdc653f16c2e0271d8159b0"
  ],
  [
    "¿Qué tiene cuatro patas y moscas?",
    "341322b8f7c9a6efde390e8c4921dcbd"
  ],
  [
    "al llegar a Rattleborough fue llevado ante un magistrado para su examen.",
    "4a9c9f13e404d1f14082a8d7809b4246"
  ],
  [
    "En nombre de la colina bajo los pinos, sí",
    "4084f7063fbd56405c4fd9911e2d3300"
  ],
  [
    "La superfluidad de las ayudas a nuestras órdenes provoca naturalmente una depreciación de estos trabajadores, de acuerdo con la ley aceptada de la estática de las pasiones.",
    "6c2dbec367d10d4ecc196563f5e2e5e2"
  ],
  [
    "Deckard Cain no dijo «quédate un rato y escucha» y sigo esperando encontrar la pierna de Wirt en algún lugar escondido en el juego.",
    "3be320696a7f9e79f9a6d4bac270b99f"
  ],
  [
    "Lo siento, soy un cerdo): hmm, ¿debo bañarme?",
    "cd7c7788fbc40dda97050089d6f7c1b7"
  ],
  [
    "Nuestra tasa de desempleo es ahora más baja que antes de la crisis financiera.",
    "48cb9399f29352d49530a6e6503f2614"
  ],
  [
    "Ponte en contacto con tu empatía.",
    "87853523c0dcbb9d3d3d7323067bc823"
  ],
  [
    "* Las heces pálidas se producen cuando la estercobilina, un pigmento marrón, está ausente de las heces.",
    "50957e26c042e8bd0beb44db3778746b"
  ],
  [
    "Es un excelente servicio de atención al cliente para mí.",
    "d3a938231529059b08446fd37e9fa95c"
  ],
  [
    "Si ella viene, debe venir de buena gana.",
    "1e5d44da5e009411564b20980a8a3768"
  ],
  [
    "Oh, estoy aquí con Ben.",
    "3afe332b21496776b9b9291fb87ea6ed"
  ],
  [
    "Dubai Raptors tiene un valor de 400 millones de dólares más que el año pasado",
    "912c6cd3124798dc092d228a617ee9ff"
  ],
  [
    "Por profesión, Noah Webster fue uno de esos",
    "178d47b78a6fabb59cb701218747ecde"
  ],
  [
    "Está lleno de saxo y violines.",
    "cdc4813bf17688a59e2009f51098d60b"
  ],
  [
    "Algo estaba sucediendo, de acuerdo.",
    "9d5bee5782318f784208d24007d3cc5b"
  ],
  [
    "Los experimentos no refutan la posibilidad, pero hasta que no se presenten pruebas directas, la sentencia debe permanecer suspendida.",
    "50b1acdd6e9a3ded3a0fac0fe5220d99"
  ],
  [
    "En países como Canadá y Gran Bretaña, los precios los fija el gobierno.",
    "6cd7b8ee416ff4ac45626f4c1100b84b"
  ],
  [
    "Ok no, hombre. Investigue liao, entonces por favor reduzca a aquellos que son más aplicables para nosotros... que mucho.",
    "ff090b28f626496a7231c8debb6b42c1"
  ],
  [
    "Es lo que ayudó a generar estos déficits.",
    "49201394832089b33f9756ccfe2c3f16"
  ],
  [
    "Haz otro árbol a unas 16 cuadras de distancia 15 de alto 4 de ancho 4 de largo.",
    "7424b96fb00ef5c102397aa259994bfd"
  ],
  [
    "Byron usó su prestigio para intentar persuadir a los dos líderes rivales de que se unieran para centrarse en derrotar a los otomanos.",
    "af1784c04f59cfe78a5f85c7bb1f4823"
  ],
  [
    "Y qué es un local coreano sin calcetines ($2-3/cada uno).",
    "8bcdb9d252fe1b964168c5aa07c03d0f"
  ],
  [
    "Así que enviaron a un mensajero a la espesura, y rogaron tan guapamente que pudieran tener el préstamo de su mango de pala del que el sheriff había hablado que no se les negaba; así que ahora tenían un marcador que no se partiría en dos.",
    "7166e4e350ce9338444a953bec74c254"
  ],
  [
    "Bueno, no durante un tiempo.",
    "bdb57111ca797ca298d57b2e70ee1e0e"
  ],
  [
    "CPM amenaza con agitación en AP",
    "0782b5a1efd5dbc3d5f0ded4d4a6a744"
  ],
  [
    "Jerome Van Aken de la fama de «Garden of Earthly Delights» tomó este nombre en honor a su ciudad natal, 'S-Hertogengosch",
    "10fc35441760bc12424b5bd3710be384"
  ],
  [
    "Porque me puse los calcetines equivocados antes de salir a caminar.",
    "d33d9c5dfa1ef986664eafb39ccfebc3"
  ],
  [
    "uno tras un raro día o dos; pero el tiempo pasó, y ni él ni",
    "60270cf2754f7eb78e503d27bf8aeb44"
  ],
  [
    "Necesito saber (necesito saber)",
    "9aea69d0a5926bbb01074b3cdf1ed404"
  ],
  [
    "En la medida en que la franquicia de servicios dé a las mujeres el derecho al voto, las que sean traídas serán mujeres trabajadoras, y podemos enfrentarlas a las hijas de los ricos.",
    "a57555a9577a570b37ea1a484265c6ec"
  ],
  [
    "Luego, llama a algunos de sus compañeros y habla durante unos buenos 20 minutos sobre a quién debe elegir y mucha jerga futbolística que no entiendo del todo.",
    "0e1f81ac30d42242a3ddfd5a8dd43ef5"
  ],
  [
    "¿puedes recoger perritos calientes de camino a casa?",
    "794cada50ae3e03671123b760985e7bb"
  ],
  [
    "Cada uno de nosotros se ha comprometido a ser digno de la responsabilidad pública, y esa es una promesa que nunca debemos olvidar, nunca descartar y nunca traicionar.",
    "53a79630314d1a7bca0b8dc33de761eb"
  ],
  [
    "Haga preguntas relacionadas con la seguridad.",
    "0c355b515fe949828acbc8e2cda48239"
  ],
  [
    "En Escocia, la Iglesia de Escocia es reconocida como la iglesia nacional.",
    "8656a14137e26dced581e6cdfe355d03"
  ],
  [
    "Tenga en cuenta que hay mesas y asientos abiertos alrededor, pero cada vez que ella se paseaba junto a nosotros, «¡dame un segundo más!» En total, 1 hora desde que entramos por primera vez hasta que recibimos nuestro pedido.",
    "24d564259836d0a02e7dd5233bc9c6fc"
  ],
  [
    "Una vez más, cuando llegaron embajadores de la Corte de Blefuscu, como un falso traidor, los ayudó y entretuvo, aunque sabía que eran sirvientes de un príncipe últimamente en guerra abierta contra su Majestad Imperial.",
    "58e0aef9e17c81dfd55e3f933c01b861"
  ],
  [
    "¡Eso siempre es apropiado!",
    "81c582eb5612b6bfe09afa50606bb29f"
  ],
  [
    "El VHP amenaza con iniciar la obra del templo",
    "baeb3db057cf7c15db0b1bc13162ad06"
  ],
  [
    "Conocidas como Wandermeisen en alemán, estas hormigas que se mueven de forma llamativa se mueven en columnas largas y ordenadas",
    "2d9d35307ac68603ad2c2224ed87f4f6"
  ],
  [
    "¿Cómo se llama a un hombre que era artista?",
    "aac4058516d6a18bf6f296f0d1bbe47e"
  ],
  [
    "liberalidad y gastos por parte del Sr. Goodfellow, entretuve",
    "dc71c299d457822aa42e5e2ed685dc66"
  ],
  [
    "Tengo aquí un ratón vals que gira en círculos en vez de moverse hacia adelante.",
    "227ed6a5167511418bd410257d80ebb3"
  ],
  [
    "Aparentemente estaba muy enamorado de mí.",
    "f576c9f6ba74ba7b8ec5de1d7eac6bf2"
  ],
  [
    "Lol I gd boi dun club.jajajaja.Sin embargo, me gusta y votar parece fácil de hacer.jajaja.",
    "955f017255139bfce73eb096bd3c26e6"
  ],
  [
    "Nuestra nación también necesita una estrategia clara para hacer frente a las amenazas del siglo XXI, amenazas que están más extendidas y son menos seguras.",
    "885de16a2e54a382a6dd6283e8acbf2c"
  ],
  [
    "El nivel de Casino Royale está lleno de fallos.",
    "1dd976832e2e991971b499cf0231eec6"
  ],
  [
    "El gobierno local de Irlanda del Norte se ha organizado desde 1973 en 26 consejos de distrito, cada uno elegido por voto único transferible.",
    "81e594ac1bb114bc0e548c12f1265d10"
  ],
  [
    "Absolutamente la peor experiencia en crystal nails en lougheed.",
    "e9356efd852f86d94b5c259fa40fb4f2"
  ],
  [
    "De repente... ¡choque, choque!",
    "9e321216d954317a3b87b09b3fa7c800"
  ],
  [
    ". ¡No puedo creer que haya pasado todo un año!",
    "2a3795a43c159ef447e643f35e4001d5"
  ],
  [
    "Mención de casta para la publicación de devaswom provoca fu",
    "dd4d5ac35a583bcd5ee102764937be3f"
  ],
  [
    "Navegación y rango de sonido es el nombre completo de este dispositivo que rebota ondas de radio bajo el agua",
    "8479ed99771d70cc17efb36fb4323738"
  ],
  [
    "Mi novia de Internet ha sido entregada hoy.",
    "73dc816e287d8e7fa32aff082ef0a69a"
  ],
  [
    "desgraciado fue sentenciado a muerte, y fue enviado a la cárcel del condado",
    "4f9d0dab5a468033d6eef257b141883e"
  ],
  [
    "No puedo controlar mis batidos, ¿cómo diablos llegué aquí?",
    "2a18d412ba99cb95ffedae88973fcd19"
  ],
  [
    "El cielo me impide el sinsentido de Lamarck de una «tendencia a la progresión», «adaptaciones de la voluntad lenta de los animales», etc. Pero las conclusiones a las que me llevan no son muy diferentes de las suyas, aunque los medios de cambio lo son totalmente.",
    "06e9df2ebed671a07ad13672875eaf13"
  ],
  [
    "Si tuvieras siervos en lugar de empleados con salario mínimo, también los usarías.",
    "215551d54a7a57acb336e9ef360f3202"
  ],
  [
    "Ja, ja, se suponía que me levantaría tan temprano, pero me quedé dormida poco después de enviar ese sms!",
    "8e281cceb1f5c77a7dc43f7344066b4d"
  ],
  [
    "En segundo lugar, también son nuestros competidores.",
    "5287794bd626a70093a46485630b27a7"
  ],
  [
    "Concéntrese en la terapia artística para niños.",
    "8bf50adcd2faa76430fdda57979665e8"
  ],
  [
    "Dubái es un municipio de un solo nivel gobernado por un sistema de alcalde-consejo.",
    "fd5e4e075407ecf1bfee37ef99429ca8"
  ],
  [
    "Todos los platos eran muy sabrosos para mí y la preparación/ejecución fue excelente.",
    "7275ad5e21a3ff9f506397603f9b4ae7"
  ],
  [
    "no le falta nada, respondió el Hada.",
    "631860c7e1759a61b3737aba4bddc05a"
  ],
  [
    "No sabía que estabas tomando clases.",
    "8064d34357bf8d68895443bd4f61c407"
  ],
  [
    "A los restaurantes de Dubái les encanta la ronda de playoffs de los Jays",
    "b0f2e8e0fcc05c5cab56305bc2b3f1b1"
  ],
  [
    "El primer pronóstico exitoso documentado de esto fue realizado por 2 oficiales de la Fuerza Aérea en 1948 en Oklahoma",
    "2305bd56c0aa78e157053e4eafa41c86"
  ],
  [
    "Ella sigue tratando de hacerme delirar con ella, y no quiere tecno por respuesta.",
    "7fbac6a8a4565b1dcf307f6fbae4dbb3"
  ],
  [
    "a menos que lo vea y sea testigo de su firma».",
    "5ce0fb686ab83f1c1f5c2a270bbbff02"
  ],
  [
    "Se están anotando paquetes, ellos comienzan a enloquecer y",
    "0e6e367b0da43ee32e06c004f1e9d711"
  ],
  [
    "Descargo de responsabilidad: Esto solo funcionará si la mayoría de las personas tienen una opinión neutral o buena de ti.",
    "b97de1e71b440a3b3ebfb655d0e9c740"
  ],
  [
    "Neh, no necesito saberlo ahora.",
    "51510ba1bed427654438de6cc8a74329"
  ],
  [
    "Irán financia y entrena a grupos de milicias en Irak, apoya a los terroristas de Hezbolá en el Líbano y respalda los esfuerzos de Hamás para socavar la paz en Tierra Santa.",
    "56b04cb0c564061ca10c1a1eb50dacbe"
  ],
  [
    "¡Gira la rueda en la esquina superior derecha!",
    "aaf970efc23591e17c3a7a65e46e5e1d"
  ],
  [
    "En 2009, la mitad del gas británico se suministró de importaciones, ya que las reservas nacionales se agotaron.",
    "dcc75ee598af187ea237d6eea533ef47"
  ],
  [
    "¡Mis amigos tenían udon y donburi y ambos se veían geniales!",
    "3b1ffb68855cf27f5d7b8e8e3881281b"
  ],
  [
    "Como no lo harás, buenas noches, Beauty, dijo.",
    "fcf73d3564575d9a91e868c25d7d04eb"
  ],
  [
    "Puedo respirar por la boca.",
    "64d69cc2e167807f8e76fa5e97fdfcdc"
  ],
  [
    "Las víctimas del asesinato de Murlichuk esperan el auxilio prometido",
    "1a24cc12684cc88b380eb25dc22139d8"
  ],
  [
    "Este «Royal & Ancient Golf Club» de Escocia estableció el estándar para una ronda de golf de 18 hoyos",
    "711cb2de13da434b671a54ae397e4d71"
  ],
  [
    "Porque la mayoría de las prisiones están cerradas.",
    "07e4398add5166418b7d08ad0679e633"
  ],
  [
    "tres, hay una sola unidad de diferencia.",
    "d463140da1fc206da3c199673cb20352"
  ],
  [
    "Chico, quiero bajarme de esta montaña rusa",
    "117c31db29f24c85997da7b13654bdf6"
  ],
  [
    "Otro ejemplo de la actividad química de los microbios se proporciona en la preparación de opio para fumar.",
    "fe1984068171630452c9203087abab17"
  ],
  [
    "Aparentemente, fue una mala jugada.",
    "b4aa7e1e0d56aa9ebd31c5aa2a35e6cf"
  ],
  [
    "Sianz dun sabe si es mi teléfono o la señal de mi casa, la última vez que una persona de Starhub vino aquí dice que la casa probó ir a arreglar, al final empeorar lo que el.",
    "20c4e33a4029a9c6782a9a697031c9bb"
  ],
  [
    "Y cuando tratas de hacer grandes cosas y hacer grandes cambios, despierta pasiones y controversia.",
    "12f2945e165495adac600f6cc684136f"
  ],
  [
    "Aprenda lo más posible sobre las calificaciones requeridas para los campos que le interesan.",
    "83d47cb03971267787391c832ed28912"
  ],
  [
    "La biología química tiene raíces científicas, históricas y filosóficas en la química medicinal, la química supramolecular (particularmente la química anfitrión-huésped), la química bioorgánica, la farmacología, la genética, la bioquímica y la ingeniería metabólica.",
    "3c09d59b8b870f1f20f1e0c20c1047f1"
  ],
  [
    "Si buscas un buen restaurante italiano en Longwood, te recomiendo el Café Paisano.",
    "34196422d548f0b157f9079eae7eccab"
  ],
  [
    "En ese momento llegó Bruno.",
    "73e148d5438bf435d7a4bcee449b2d2f"
  ],
  [
    "Aquí dice que el cuchillo atravesó tu zapato.",
    "3dd0efc5ab9bd97f50865caac4afcdc3"
  ],
  [
    "Voltas lanzará VRS para el personal de poda",
    "fa9de6fdec9afd8349f0983a864f0680"
  ],
  [
    "Significa liberarse, como de la esclavitud",
    "6f1991e1fc2734a52ad93af0d5b9f2aa"
  ],
  [
    "Caliente y por toda la entrepierna.",
    "4555168bb064e2579fb7ba5766832bea"
  ],
  [
    "cualquier general hábil haría un negocio de aterrizar justo donde estaba",
    "86205164f7e92f597f1e9e3043029223"
  ],
  [
    "Y golpea a Foghorn Leghorn",
    "2ac0d6cc551a5ec019546b4654d1e259"
  ],
  [
    "La doble división que se ha adoptado en la clase científica de nuestra nueva sociedad no corresponde a la que acabamos de exponer, a saber, la Historia Natural por un lado y la Filosofía Natural por el otro; ni tampoco, como podría parecer al principio el caso, con la distinción más familiar entre naturaleza inorgánica y orgánica.",
    "f06d48b853035729967defe4d0e4a063"
  ],
  [
    "No me habría tomado el tiempo de presentar una demanda por un acuerdo que luego me dijeron que era fraudulento.",
    "48d7780e8d3f2df20794e5962aa4d0c8"
  ],
  [
    "Nos reuniremos a las 7 pm allí, ¡así que nos vemos tmr!",
    "2b8ff5641d196be265ee6fb3a406bb98"
  ],
  [
    "Vieron a nuestras fuerzas trasladándose a los vecindarios, expulsando a los terroristas y quedándose atrás para asegurarse de que el enemigo no regresara.",
    "84c6d4f32ba0541b1c2a345683ff1afd"
  ],
  [
    "Asegúrese de haber preparado sus archivos.",
    "f75e6d2f10b58c169bf645dbea3867ee"
  ],
  [
    "Cuenta la leyenda que Alhazen fingió locura y estuvo bajo arresto domiciliario durante este período.",
    "dc5a1cdd745a8e8bf9c7107ef1fa06fa"
  ],
  [
    "Ella me llevó a esta maravillosa sección de tiendas de alta gama, hermosos edificios y personas, y a Gypsy Kitchen.",
    "b7fea5d099fdaee8b74b7826f31a7737"
  ],
  [
    "El Príncipe no podía creer que algún peligro lo amenazara cuando fue recibido de esta manera, así que, guiado por las misteriosas manos, se dirigió hacia una puerta de coral, que se abrió por sí sola, y se encontró en un vasto salón de nácar, desde el cual se abrían otras habitaciones, relucientes miles de luces y llenas de imágenes tan hermosas y cosas preciosas que el Príncipe se sintió bastante desconcertado.",
    "cdad0bc08ca7554a280fb793d8a8fb64"
  ],
  [
    "Así que, ¿habéis encontrado a alguien que se case con vosotros?",
    "1b22d78bf450a06f63b0588b27712083"
  ],
  [
    "Aprender en la nueva era promete más",
    "a056a27b57cbe811be20eb4a1ca3e359"
  ],
  [
    "Se dice que esta antigua maravilla llevaba una corona de rayos del sol y se paraba al lado, no sobre, un puerto",
    "27a2e85ac27a7eae5480ffc9e4339fdf"
  ],
  [
    "Malditos idiotas, no empieza hasta medianoche.",
    "9caedfb3cbab107a0d6e394128d1a0cf"
  ],
  [
    "'He subido al ático, donde tenemos un viejo musical",
    "1ccbba7f101468f65d6aa63a3f355d51"
  ],
  [
    "Y lo hacemos bien y lo hacemos toda la noche",
    "7edc3e919ab3d4c4b9701448e837d866"
  ],
  [
    "Aquellos de ustedes que desde entonces se han unido a nuestras filas desde el ejército del general Schyler en el norte, les ruego que escuchen con atención... Al otro lado de ese río, no a 16 millas de distancia, en la ciudad de Trenton y más allá, en Bordentown, están destinados los mismos regimientos de bases asalariados y mercenarios que nos atacaron en Brooklyn Heights y Llanuras Blancas.",
    "8fa57c7445a8e0e2c8034aa33907560d"
  ],
  [
    "Iría a los tribunales con diferentes abogados dos veces por semana.",
    "4dad4c8b8b9d6e468742251fbf5b7bb2"
  ],
  [
    "porque las mujeres piensan en voz alta pero los hombres no..",
    "377f16e38023398c8471a034797c3566"
  ],
  [
    "¿Permitiremos que nos clasifiquen en facciones y nos enfrentemos unos contra otros, o recuperaremos el sentido de propósito común que siempre ha impulsado a Estados Unidos hacia adelante?",
    "5b3b4f2b5267569dcfa1b6991320e402"
  ],
  [
    "Haz clic en el enlace «Mostrar todas las plataformas».",
    "ae230455e46e3fa347f3288fbba7974f"
  ],
  [
    "Su director es el Sr. Brett Elliott.",
    "ae110902a29f8eeea30b07f7be2759dd"
  ],
  [
    "Cuando seguí preguntando qué estaba haciendo que era tan ofensivo, alzó la voz en una gran sala de gente para que me fuera de la tienda.",
    "25c924a041988aa52526464d48ad5484"
  ],
  [
    "Así que fueron allí de nuevo, y allí estaba la hierba, tan alta y gruesa como antes, pero eso no los hacía más amables con Cenicienta.",
    "49eee50045ec10318a1733760b21e7c4"
  ],
  [
    "No puede ver a la novia con el vestido de novia.",
    "ec8850accc5c17815074b1df8a40cf29"
  ],
  [
    "10 cosas que esperamos que Dubái reciba en 2017",
    "48c2c46ee3530a8bf61748849b218ef6"
  ],
  [
    "En 1987 se casó con una modelo portavoz de Pantene; en 1988 comenzó a reventar cabezas en «Above the Law»",
    "ad19c8eba8650e1c771e48fe7f51df3c"
  ],
  [
    "¿Qué hay mejor que rosas en el piano?",
    "7ced4d680adf30be79567b209d6fc04e"
  ],
  [
    "No puedo decir cuándo y dónde está el tráfico, pero ella está casi de vuelta a la normalidad y no tiene problemas para negociar el cruce de la calle.",
    "854e194b30b129c4d4ea01ebdcd1f004"
  ],
  [
    "No puedo amar a ninguna perra, cada perra es trivial",
    "c64eada139b01d765b0346a51129aeca"
  ],
  [
    "Se ha hecho lo que nos propusimos hacer.",
    "0f7d09ccf5f38edc5a704f704485ef84"
  ],
  [
    "Avance rápido 7 semanas más o menos y acabo de salir del hospital y mi arrendador viene, de la nada y estas fueron sus palabras.",
    "062a0c79e29727c5edcd17fa6a8af998"
  ],
  [
    "Me desperdicié un paquete de zanahorias.",
    "30beb051eeaf81962c96824ee993602a"
  ],
  [
    "De hecho, hoy hablé por teléfono con el presidente Gorbachov.",
    "9e15f0c9ac1b5ff02920a16148e588b3"
  ],
  [
    "Elija «Sí» cuando llegue a la ventana que advierte que la consola se desconectará de Internet.",
    "232da33f0c803583abe6f13aa815f9ee"
  ],
  [
    "El Ayuntamiento de Los Ángeles también designó siete zonas industriales dentro de la ciudad.",
    "5af19244d0e647f725fa05735651e0f6"
  ],
  [
    "El servicio era increíble, la comida era aún mejor y las bebidas eran la bomba.",
    "9debeb80f5c7c06261de4ff831da81b8"
  ],
  [
    "¡Puedo beber la luna!",
    "d7ad7f8152d6577e579c730f5631f83e"
  ],
  [
    "No puedo decidir qué ruta tomar a Las Vegas.",
    "3a9749e3f553c50c8aff64fa1e7c2ee5"
  ],
  [
    "SEXMONEYTRUTH o TEHELKABRLa verdad sobre Tehelka",
    "b634269424e23dc0419191cb94f0e344"
  ],
  [
    "El cameo de este cómic en «Spies Like Us» de 1985 lo involucró jugando al golf en una tienda de campaña y fue su último papel en el cine",
    "d6662e95086189ca54a7204a4cf464f0"
  ],
  [
    "Me quedé despierto toda la noche preguntándome dónde había ido el sol.",
    "2611c4b6d160d7596e295c09952d5725"
  ],
  [
    "Se había pronunciado en tal",
    "4f911e19e4f26f6d5a46ebd03c090282"
  ],
  [
    "Míralos Duelin ', Doolin-Dalton, alto o bajo, es todo lo mismo",
    "9b175c4bdf9b9e0cef56741648eca12e"
  ],
  [
    "En parte debido al tenor de los legados a los que se deben los medios para muchos de sus premios, en parte por otras razones, la Academia se ha adherido esencialmente a la forma anterior de otorgar premios.",
    "c499bbaf8ca212b11da36454c595810d"
  ],
  [
    "Si está al máximo debería invertir en un cinturón de elevación adecuado y aprender a flexionar la pared abdominal hacia afuera, eso siempre me ayudó a mantener una parte baja de la espalda recta.",
    "4a13a3b06e3e1febda6c653b476c2418"
  ],
  [
    "Ooo jaja Está bien: P ¡pero ahora es singapurense!",
    "4b0c31bc3e8c7135df5be09ad87327b4"
  ],
  [
    "La financiación es importante, al igual que la reforma.",
    "916fff544f53dceaf7f258afa01c316e"
  ],
  [
    "Tenga en cuenta las políticas corporativas y cómo se mantienen las relaciones con los inversores, los accionistas y otras partes interesadas.",
    "944830d2e90f2007c59375eac1db9664"
  ],
  [
    "Los nuevos autores que entraban en el mercado estaban ahora listos para usar sus nombres personales en lugar de seudónimos, incluida Eliza Haywood, quien en 1719 siguiendo los pasos de Aphra Behn usó su nombre con un orgullo sin precedentes.",
    "27a539690076ab94c9780d096ee041d0"
  ],
  [
    "El equilibrio de helado con helado y otros ingredientes.",
    "7249ffcc570944fd5c233a6b8134e695"
  ],
  [
    "Si es justo o no es otra cuestión; pero, en cualquier caso, no se trata de escuchar.",
    "7f10219a7c0ac29523f192928be56025"
  ],
  [
    "¡Hablemos de las relaciones!",
    "cc0afd0f2a35445b334f9ac1308c921f"
  ],
  [
    "Científico indio nombrado director de investigación",
    "d15217db13a59cf8d15babd0e1527ce7"
  ],
  [
    "Esta serie de los 70 sobre un duro instructor de entrenamiento de la Marina con un corazón suave protagonizada por Don Rickles",
    "6387beeb578b7ad2ac83e2b3f483a31a"
  ],
  [
    "Ambos vienen en una caja elegante.",
    "44a551ae716d1b64cb9a6e75ff7d2a1f"
  ],
  [
    "en esta cabeza, sería mejor que consultara a Tolomeo (quienquiera que sea Tolomeo), también",
    "314b08bf7fdb1e1f17bfdd9345262ce7"
  ],
  [
    "Donde la hierba es verde y las chicas guapas",
    "cde5905a2f410f1f02df5dd36d6b279d"
  ],
  [
    "Se acerca el momento, que probablemente determinará si los estadounidenses van a ser hombres libres o esclavos, si van a tener alguna propiedad que puedan llamar suya, o si sus casas y granjas van a ser saqueadas y destruidas y si van a ser condenados a un estado de miseria del que no pueden ser. entregado.",
    "bbaac5f00f9e3e2e66b838d1b857e9ca"
  ],
  [
    "No me había dado cuenta de lo que había hecho.",
    "506b367d3c7b71cddb0c287702afc653"
  ],
  [
    "Realmente me divierto quiero mi liao ah.",
    "aec6dc102ebdcb7abc729fff584ad2a8"
  ],
  [
    "Debe reducir el impuesto sobre las ganancias de capital de la gente de nuestro país.",
    "a2eed93ef0beb3f67d3fcfc1d6b78616"
  ],
  [
    "Cíñete a tus cambios de comportamiento",
    "2290308ca1c47243fe2664c9ce03a2eb"
  ],
  [
    "Sin embargo, la inmigración está contribuyendo ahora a un aumento de la población, con llegadas e hijos de migrantes nacidos en el Reino Unido que representan aproximadamente la mitad del aumento de la población entre 1991 y 2001.",
    "90b833facd9c8d998f4fd7ed642c3293"
  ],
  [
    "Siempre acabas hablando con extraños agradables.",
    "6dc6551b0f5b6e0f782b32802d3e98fd"
  ],
  [
    "Ella le agradeció por haberla liberado del poder de la cruel bruja y consintió voluntariamente en casarse con él.",
    "b76c5774cbb96ffac3529efb9ddb9919"
  ],
  [
    "¿Y si es como ya sabes, Chanoey?",
    "ed918543015f003e37a2a7f381afcca0"
  ],
  [
    "Los militantes intensifican los ataques a las fuerzas de seguridad",
    "cd5a43350e19e1c28774f9ea4ac32250"
  ],
  [
    "Puede que sea un dios embaucador, pero en realidad ayudé a Thor a recuperar su martillo después de que Thrym, el gigante del hielo, lo robó.",
    "173540d1ac09986fb47163d92a581107"
  ],
  [
    "Hice una ensalada de pollo hoy.",
    "8c71658ad1ceeb4134d9f535247cb945"
  ],
  [
    "para responder, sin duda, pero en mi época apenas empleábamos otra cosa",
    "4a2bb5e001f4fa1849035a4a1cb4f762"
  ],
  [
    "Me dio un cheque y me volví descarado",
    "1c2552c8797a3ee5aebc492b2883527d"
  ],
  [
    "El fracaso de los escritos de Lamarck para producir una influencia aparente en Darwin puede atribuirse, creo, a la forma en que se presentan los puntos de vista de Lamarck.",
    "486b83074b5b1e1825f3d3cff7736f51"
  ],
  [
    "Así que la gente está preocupada porque no hay una buena respuesta porque esto nunca había sucedido antes.",
    "d230416a3cdbacefc5304d8e019ec5c6"
  ],
  [
    "¡Disfruta de tu día hoy en ktv!",
    "51e0afd27fa30545505eaf8ebfcec6a1"
  ],
  [
    "Debemos recompensar la excelencia y eliminar la burocracia.",
    "7526fc8391cba9988aecac6724713264"
  ],
  [
    "Anota los puntos de batalla por misión.",
    "3bb9198f2c50490de90039ae42d1eb94"
  ],
  [
    "Ver también: Thriller, westerns y ficción especulativa",
    "aeb92c815b50a1347ecea43245811c48"
  ],
  [
    "Era la primera vez que venía y definitivamente estaba de humor para una delicia.",
    "f1183b94ec487bef44862ceb2baea207"
  ],
  [
    "¡Siempre dicen que hace que uno se estremezca!",
    "ac7a65d2765182d3ee5d20c8b8d77105"
  ],
  [
    "¡Sabes que ya hemos pasado por esto y he ganado!",
    "6e56a734621d33db522b6c789bf7d167"
  ],
  [
    "Festival de comida reconfortante llega a Dubái",
    "653a74958efd791f34483357c3d6a277"
  ],
  [
    "Ben Brantley dice que «la injusticia ha sido muy buena» a este dúo de escritores musicales; vea «Chicago» y su nuevo «The Scottsboro Boys»",
    "2001bc46bf769655c38596b08d2252a2"
  ],
  [
    "¿Cómo llamas al queso que no te pertenece?",
    "7ec3c0752f142559b3fac46be1a30087"
  ],
  [
    "pájaros e insectos, y a los labradores que trabajan en los campos,",
    "d2f707988b40f21bdc6ac66ef1ac35b1"
  ],
  [
    "Tenemos, tenemos, lo que él y yo, tenemos, tenemos",
    "38f804bc4ce69c8cf455234235bdc969"
  ],
  [
    "Ella está luchando para abrirse camino en todas las esferas de la actividad humana.",
    "c2bad4f8b8a68245239662373edc6c1c"
  ],
  [
    "Cada juego que jugaba tenía un abandono, y me colocaron bajo 2k MMR.",
    "848147a11f82a54c058b3b0d4e6e99b5"
  ],
  [
    "yar examen de conducir ke liye apni gari le jao?",
    "897e27ad0894a21be490cc2eb593686d"
  ],
  [
    "Hoy se celebra el retiro oficial de un estadounidense muy especial.",
    "6c037ea89c8d0862b2bf6ccb45b523c8"
  ],
  [
    "Elige un karma: puedes elegir ser heroico o infame.",
    "c457000fddc6863316ca1d82c9487907"
  ],
  [
    "Los modelos computacionales utilizan un proceso de novo para calcular posibles estructuras proteicas en función de parámetros de entrada como la secuencia de aminoácidos, los efectos de los disolventes y las mutaciones.",
    "ea90ce9755c4c10d0d566b8eada44aaa"
  ],
  [
    "Pedimos 3 rollos de sushi diferentes y cada uno era básicamente lo mismo («cangrejo» rallado frío y húmedo con toneladas de queso crema»).",
    "b316872dff85c6b40ac6309cb7516fe9"
  ],
  [
    "Te puedo decir que vale la pena tener 1.000.000, dijo el príncipe.",
    "e3966343d46a52ad0c27b69bf541b9fb"
  ],
  [
    "¡Pensamos que nunca se declararía!",
    "e3f7a1fbb30c1df9ae4bc8e27cfc8c14"
  ],
  [
    "Casa de la semana: 17 Douglas Crescent",
    "ebb9bdba7ec63d100342bbb5ff3597c9"
  ],
  [
    "En algunos aceleradores de partículas, las partículas pueden alcanzar energías de más de un billón de eV, lo que significa esto",
    "22628b2fa2084dd3d66d7bbc6abb1155"
  ],
  [
    "¡20 dentistas y 20 cirujanos cardíacos!",
    "bfc01335bd9699035a33db2824aa2e97"
  ],
  [
    "Voy a llevarlos al",
    "3b6f4d4a40cb0aef29f33a9330ec35e8"
  ],
  [
    "No sabes que te quiero",
    "7cc18994f5f7eeee0c3cb4d7795b124c"
  ],
  [
    "A aquellos que se oponen por principio a que las mujeres voten tengo poco que decir.",
    "fc6d743d679df58f9d8486eda5e64f16"
  ],
  [
    "Crecí en Florida, asistí a la universidad y ahora vivo/trabajo en Atlanta.",
    "a0a3b2969812160bee2a617977db2ec8"
  ],
  [
    "Estaba pensando que, como cuando empezaste a llamarte Okhdesi",
    "b8a7037eb0e41eff5cd5ff7fa30c8f97"
  ],
  [
    "Con los iraquíes a la cabeza, nuestras fuerzas ayudarán a asegurar la ciudad persiguiendo a los terroristas, los insurgentes y los escuadrones de la muerte que deambulan.",
    "2fda88782e9dbabab8f4a726f1be8b12"
  ],
  [
    "Sepa cuándo y dónde usar las granadas.",
    "983b4fa28b8af9411ba3b26d234d724d"
  ],
  [
    "Como se puede ver en la tabla anterior, SBG fue, con mucho, el mayor cliente, comprando más del 86% de la producción total de los tipos Y.",
    "4d1616ac94ab151a5bf99f0dc8692e92"
  ],
  [
    "Tengo un pequeño problema con los roedores y enviaron una empresa en unos días para evaluar la propiedad y mitigar el problema.",
    "963aee3f07b30eb2449cbef983db53c9"
  ],
  [
    "Luego le mostró al príncipe dos proclamas, que habían sido publicadas sobre todo el pueblo.",
    "49014bf7c7a28f5da91ed3f5b0435c60"
  ],
  [
    "¿Así que simplemente habrías mentido?",
    "03ad698e9f7e0c149d2268c7744dcfea"
  ],
  [
    "La rupia disminuye marginalmente frente al dólar",
    "844b3cec730492d3742615429a794289"
  ],
  [
    "Su tercera sinfonía en mi bemol mayor se conoce como «Eroica»",
    "58348e066fe7a2d0e467126ba7118cf9"
  ],
  [
    "Mi esposa me preguntó: «¿Te comiste mi chocolate en el armario anoche?» «No, no seas tonta», le respondí», me la comí en el sofá.",
    "3b15e10bfe87043171facee3f2f5ff6c"
  ],
  [
    "las personas de buen corazón rara vez son adecuadas en sus observaciones, corren",
    "03fccd3e8a012ecb62000cb4d2030625"
  ],
  [
    "No quiero verte ni sentirte",
    "391ddc37b1ecf047e5a77a3d9d1b6cbb"
  ],
  [
    "Hay quienes ven en esta medida de apariencia inocente, un intento siniestro de extender y fortalecer la calificación de la propiedad, y al conceder el derecho de voto a las mujeres propietarias les permiten ponerse del lado de los reaccionarios en oposición al derecho de voto de las mujeres de la clase trabajadora.",
    "d63c69083bee224e7a2d3f5fb727adf6"
  ],
  [
    "¿Por qué crees que las empresas están clonando todo? Porque los costes de I+D para los fabricantes de clones no son literalmente nada.",
    "d1c30607c3e3b12cd1c9ebb7c6c35b78"
  ],
  [
    "Hoy no trabajo, necesito un descanso para ir de compras.",
    "e4b2ad651c61e9d1423608d4f69cb1bb"
  ],
  [
    "En segundo lugar, el único cambio que estamos haciendo en el Seguro Social es uno que ya se ha hecho público.",
    "afce23979702e52201c4d5f568949006"
  ],
  [
    "Anota tus experiencias de desarrollo pasadas.",
    "b580aa4324a44f0bdbbe796d1784ab85"
  ],
  [
    "Descontento con esto, el campesinado apeló a Gandhi en su ashram de Ahmedabad.",
    "0f057f482497992f9fe7e0d169c49ccc"
  ],
  [
    "Era incómodo decir: \"Está bien, gracias».",
    "f2afbc6f09093e3dff1a90ba8495f113"
  ],
  [
    "Así que, aunque se quitara la gorra de oscuridad y se hiciera visible, no era una figura para una pelota.",
    "a2370158c11ada860e4b21ca49177edb"
  ],
  [
    "Mike, déjame preguntarte algo.",
    "42f57b368a4c8340736203d4dfd972f3"
  ],
  [
    "Los 16 principales mercados y ventanas emergentes de Dubái para mayo",
    "69fbf92c7b439d638304de1657664d76"
  ],
  [
    "Creador de Herzog & Sammler, ganador del Nobel",
    "464bdc44597e0a3388573187858f1e08"
  ],
  [
    "No estoy seguro de cómo será la primera iglesia en la luna, pero estoy seguro de que la misa será la misma.",
    "75cbe83dae1297bf27b7e943b1a54b2d"
  ],
  [
    "No es tan particular para mí, especialmente ahora que está",
    "f28733f719ab6018275dd6c7dcc45ab1"
  ],
  [
    "Es viejo y es viejo y es viejo",
    "c97ae7ab5a9f515c0c9db69870428020"
  ],
  [
    "Quienquiera que en ellos adquiera una reclamación rica se le permite trabajarla en seguridad, sin que ningún otro se obligue a asociarse.",
    "51da0c76acc0d0101ecfbcae7973bf34"
  ],
  [
    "[Aquí hay una conferencia sobre Gilen que describe la línea plana que descubrió en la democracia estadounidense (el estudio mencionado en el artículo)] (",
    "1d8e941786945dbd1482783a25503f90"
  ],
  [
    "Jaja qué acabo de ver tus otros sms!",
    "954ae47b1eee54487563eff2b12f1251"
  ],
  [
    "La Ley No Child Left Behind ha funcionado para los niños de los Estados Unidos, y le pido al Congreso que vuelva a autorizar esta buena ley.",
    "8c6036dd78c732cca12cbdf6099fdab4"
  ],
  [
    "Familiarícese con las posibles líneas de trabajo.",
    "5e6bb75a87e64952a504c7ee91ad54ee"
  ],
  [
    "En 1842, Tahití y Tahuata fueron declarados protectorado francés, para permitir que los misioneros católicos trabajaran sin molestias.",
    "cca3c08c73edd9138ecf529f27608d21"
  ],
  [
    "Si necesitas escribir ese importante informe o hacer un montón de trabajo, es mejor que te sirva un café que ofrezca un ambiente diferente; ¡tengo ganas de relajarme aquí!",
    "dacd48ca1e89136467f6d82eab0565b9"
  ],
  [
    "Mientras tanto, el embajador había inducido al rey a tomar asiento, pero no servía de nada hablar con la reina.",
    "b6378f7509d6f3f48e0235e6a05e8871"
  ],
  [
    "¿Cómo es que no te he visto por aquí antes?",
    "9f9084ef54fd3157e4f5cd7ddb04e35a"
  ],
  [
    "Nada robado; entonces, ¿por qué tanto alboroto por reservar un caso?",
    "298dabfbb020ad6589f0c69c67501581"
  ],
  [
    "Esta compañía de neumáticos pagó a Rip Hamilton «para que se trenzara el pelo en el dibujo de la banda de rodadura de uno de sus neumáticos», no dirigibles",
    "1bf9f49d786d697a4eab2590f46e8e6c"
  ],
  [
    "¿Cómo recuerdan los trabajadores de la construcción sus tareas?",
    "abcf60060d1336c7e69c5909fa812103"
  ],
  [
    "«No, pequeña golondrina», dijo el pobre Príncipe, «debes irte a Egipto».",
    "8f6808a61b9c91e91d7969772103936e"
  ],
  [
    "Esperando mi momento hasta que llegue el momento adecuado",
    "5178d2690b83010c96c39cb58f471844"
  ],
  [
    "Solo eliminando las discapacidades y restricciones impuestas a la mujer y permitiéndole competir libremente con el hombre en todas las esferas de la actividad humana, su verdadera posición y función en la economía de la vida se resolverán en última instancia.",
    "8640ea4ad82c2e52cda672b332dea549"
  ],
  [
    "El hecho de que Pablo favorezca a uno sobre el otro indica que simplemente no entiende la economía.",
    "1f649cfe9dbedd1672d9b3c7b911bd5a"
  ],
  [
    "Feliz Navidad y que Dios los bendiga a usted y a su familia.",
    "d788f4a1c136e7278985ccd1a4f8046f"
  ],
  [
    "Debemos librar las batallas que hay que librar, no las que los terroristas prefieren de nosotros: despliegues a gran escala que agotan nuestras fuerzas y, en última instancia, pueden alimentar el extremismo.",
    "b7b66261c2552f6a4da01fcde6829356"
  ],
  [
    "Ríete de ti mismo cuando hay otros cerca.",
    "dad4ac05a4b9f253fc20e862ac50c0df"
  ],
  [
    "Después de que el club descendiera de la Premier Division, también tuvo problemas para triunfar en la Primera División.",
    "b878f5699fad37238b2410030e51b4b3"
  ],
  [
    "Una vez llegué a mi destino, pensé que lo había sacado de mi sistema, pero no había 10-15 minutos dentro y terminé vomitando de nuevo.",
    "39a95b98a76efb0d081ee7043d0f7305"
  ],
  [
    "El príncipe se sonrojó ante esto, porque sabía que su conducta no había sido honorable.",
    "c29f2c366fed3033d520e1db8e14efcc"
  ],
  [
    "¡Puedes conectarlo a tu televisor y tendrás radio!",
    "c9f1b7c6fcfcf10a55b19c9eb951cdeb"
  ],
  [
    "La ruta en tranvía más popular para los evasores de tarifa de TTC",
    "35c5c4dda2d7099f48dd3c7c02d4f135"
  ],
  [
    "En 2002 Christie's subastó su propia cuenta de su viaje de 48 días y su taza de coco con la fecha de abril de 1789 en ella",
    "c75e2d3aabeb5c134d9dba27bf43f7e0"
  ],
  [
    "Dice que puede parar en cualquier momento.",
    "e748c8d4127455cd14a20fc64020a664"
  ],
  [
    "(a pesar de los malos tratos de este último, el Sr. Goodfellow)",
    "0b276a065bac184a8dfd95a8e9b4577c"
  ],
  [
    "Luego me lavo los dientes, salgo en un látigo",
    "2e96ebfb5cf6eaf48c49390ad5fcf186"
  ],
  [
    "Actuamos en Bosnia, y luego en Kosovo, para detener la limpieza étnica.",
    "51d8b61a51f63d88e7f0caa731c4f62e"
  ],
  [
    "- Cuando una de mis maestras me miró a los ojos y me dijo que sabía que podía convertirme en una gran bailarina.",
    "b9d216ef213dcf32d467df3495cf7d8a"
  ],
  [
    "¿Estás trabajando ahora mismo?",
    "c8759dc63cf1e79fcefb7033dcc2daad"
  ],
  [
    "Ahora les pido y pido a todos los gobernadores de nuestra nación; les pido a los padres, maestros y ciudadanos de todo Estados Unidos un nuevo compromiso no partidista con la educación porque la educación es un tema de seguridad nacional crítico para nuestro futuro, y la política debe detenerse en la puerta de la escuela.",
    "ecdc9203f9e534b2076376a1ef54bdd7"
  ],
  [
    "Deshágase de los alimentos poco saludables de su casa.",
    "a7565c0c403a06fdb0b919f02b02cf34"
  ],
  [
    "Los experimentos con espejos y lentes de aumento proporcionaron la base de sus teorías sobre catóptrica.",
    "883ca96a7e429f44e65b358b39502432"
  ],
  [
    "No hay sal ni pimienta en ninguna mesa.",
    "1853600719c9e106ef7be51f595ea750"
  ],
  [
    "Luego le preguntó si no podía ir con él.",
    "422219146548c146a2844097583c962c"
  ],
  [
    "Oh mira quién es, esposo mío.",
    "86f8a45902272b16735a0c3c7cc52574"
  ],
  [
    "Joyas y color: Inseparables",
    "54819dbe36f41a520619705e5c15f0dc"
  ],
  [
    "2 miembros de esta banda de «Ramblin' Man» de los 70 murieron en accidentes de bicicleta, con un año de diferencia y a 3 cuadras uno del otro",
    "fd7de05e168b204fefd474f736a12a8c"
  ],
  [
    "Le dije: 'No seas Sicilia",
    "c1da2907f95d5162642fca1bce697146"
  ],
  [
    "Se lo diría a cualquiera que esté pensando en tomar LSD que lo reconsidere.",
    "e8c0cfd205948cbd918540dec806a4af"
  ],
  [
    "Las historias que cuento no son ficción",
    "16a8a194b7ed94ae1f89b153fa6f1cfa"
  ],
  [
    "Mi pueblo te volverá a contemplar con alegría.",
    "4a10033eec66fbdadc654c5edac10829"
  ],
  [
    "Lo que más quiero en el *mundo entero* es perder las últimas 15 libras, pero es tan difícil.",
    "2b697968c6b6247a1a8ad8ad2a390653"
  ],
  [
    "Sí, ve allí un rato y luego vuelve directamente a casa.",
    "1d95ff49c0907e38013a14b098eba7e0"
  ],
  [
    "Este es un régimen que tiene algo que esconder del mundo civilizado.",
    "aa9a5e9b2776844c0600e45d28aa59e0"
  ],
  [
    "Traza objetos en una hoja de papel.",
    "442c7868b638058a44dd74def1cbed9a"
  ],
  [
    "El número de miembros del Senado, que originalmente era de 45, se elevó a 63 en 1977 y a 87 en 1985.",
    "65e1db1ecb8a4f761f850312bee804a7"
  ],
  [
    "Ella siempre me hizo identificar los temas subyacentes sin juzgar ni dar conferencias.",
    "11e1e886af58562dc93a04eb65270e26"
  ],
  [
    "De hecho, la Princesa le perforará la mano con un huso; pero, en lugar de morir, solo caerá en un sueño profundo, que durará cien años, al expirar el cual el hijo de un rey vendrá a despertarla.",
    "2c79c937819b4adef32713de43267adf"
  ],
  [
    "Bla, bla, bla, Purina One, apunta a una bolsa hoy.",
    "dc555d878462c072f2bf4d791c1cb353"
  ],
  [
    "El lugar y café tibetano para llevar es una verdadera joya escondida",
    "1ebf672d652fc34112a1819a79d97569"
  ],
  [
    "Cuando este gasterópodo en un caparazón cabalgó sobre la espalda de la tortuga, dijo: «¡Whee!»",
    "f342c62ae50019447e46801fd02cca9a"
  ],
  [
    "¿Qué se obtiene al cruzar un mexicano con un oriental?",
    "6bc63fcbca09dbb4d26a7ef3ddafb272"
  ],
  [
    "Esperé hasta que estaba en un estado mental especialmente bueno antes de tomar el ácido, y creo que ayudó mucho a imprimirlo en mi personalidad mucho más profundamente de lo que ya lo era.",
    "d69282c9856d3dea008b8eb6f80e2bbd"
  ],
  [
    "Vaya, creo que hemos llegado a la mina de oro",
    "190c6a045d980687c61eee2c623c83c9"
  ],
  [
    "Esta dificultad se aplica a la emancipación de las mujeres en un grado especial.",
    "631b707ee2e55e8a6e97f500a168049c"
  ],
  [
    "Recuperar el tiempo perdido ahora.",
    "629826e652cde3df93274ce4541144ba"
  ],
  [
    "Así que ve a mi casa, toma la tarjeta y el contenedor puede.",
    "d9ef2659edfa2edb7e3ea45c12da8e7d"
  ],
  [
    "Tenemos que hacer más para que la atención médica esté disponible para todos los estadounidenses.",
    "75f5e24c2e30fd0f11299d2fb07cdacb"
  ],
  [
    "Abandona la noción de que luchar es deseable o atractivo.",
    "7dc7df2ff2d06c9d02f28039a9350532"
  ],
  [
    "Gandhi creía que numerosos intérpretes lo habían interpretado para que se ajustara a sus nociones preconcebidas.",
    "9e8d0c5a7e8b6e1863eca0f9ce3e2546"
  ],
  [
    "Esto es extremadamente inconveniente, ya que tengo un horario de trabajo ocupado y tengo que organizarlo en torno a la hora en que vendrá un personal de Handy.",
    "2ccad1324e6e3f015bbd93374f1b4ae4"
  ],
  [
    "El hijo del ministro se embarcó en esta vieja embarcación y, gracias a los vientos favorables, llegó por fin a su propio país.",
    "3a0da69e506e0e3cc82eee2cd78db09a"
  ],
  [
    "Bueno, ¿sabía que no estaban casados?",
    "d43329709251a9d4c5ce241e23e36690"
  ],
  [
    "15 negocios notables de Dubái que cerraron en julio",
    "9ee6e1c4079a40be6d01541fdc74cd55"
  ],
  [
    "En esta novela, Toad afirmó que Toad Hall era la «mejor casa de todo el río»",
    "6319079e18dc5521e0a8b4ef731d4d7a"
  ],
  [
    "Entonces, ¿qué sabes de los enanos?",
    "c30d996334acc24c5eb14109d3e42171"
  ],
  [
    "«Asistencia en nombre de",
    "26df0debea19824c34dcaf101a56e165"
  ],
  [
    "Tócame una canción Curtis Loew, Curtis Loew",
    "56244e2b70b02a4aa28db566cb3b5e3d"
  ],
  [
    "Mientras marchan para girar a mi derecha, deben presentar su flanco a tus golpes.",
    "4b73f9164bf40f4c021ecbd844564c57"
  ],
  [
    "El DOMS es causado por microdesgarros en el músculo.",
    "3cc1d1d27564bffc613a6f395dd40fc1"
  ],
  [
    "Quiero limpiezas más rápidas y una aplicación más estricta de las sanciones contra los contaminadores.",
    "123c3619bef966502ab08210f01af618"
  ],
  [
    "Pregunta cuánto valen los objetos menos raros antes que los extremadamente raros.",
    "ce81c4799236ffe80add109eac9e01c6"
  ],
  [
    "La deuda de la ciudad aumentó en 721 millones de dólares en 2010.",
    "e6e902b03b402ddd91a53142a73ac2e2"
  ],
  [
    "Este lugar ha sido ocupado por hermanos.",
    "cc93ba7318067c2ccd6b83a306c73cb4"
  ],
  [
    "Cuando el Príncipe creció lo suficiente como para entender, pronto aprendió que no podía haber nada peor que ser orgulloso, obstinado y engreído, y realmente había tratado de curarse de estos defectos, pero para entonces todos sus defectos se habían convertido en hábitos; y era muy difícil deshacerse de un mal hábito.",
    "24366e5ef460d480598aee451e226f93"
  ],
  [
    "De verdad, Pheebs, no vas a ser tú quien se preocupe por ahorrar para la universidad, ni por gritarles cuando están mal, ya sabes, o por decidir ponerlos en Ritalin cuando simplemente no se calman.",
    "bbd782e34635fd85cec6b3275e15f028"
  ],
  [
    "El Centro da su visto bueno al intento de investigación en Tejpal",
    "c18fc660e4300faa3ecff9463e04f214"
  ],
  [
    "En notación física, la velocidad de la luz se simboliza con esta letra en minúscula.",
    "bd9bd49be85fd33a67fdeb2c3350cd69"
  ],
  [
    "¿Qué hay mejor que ver a una mujer luchar?",
    "3815c9b4fb31d7915c7c949bcef7cbdf"
  ],
  [
    "que, en esta ocasión, se quitó el candelabro.",
    "b888eaabc45ea11c897d0d51f3e2c49a"
  ],
  [
    "Ahora mismo siento que se está derramando",
    "deb240e7c8755bdf34e98ba6e6046741"
  ],
  [
    "Sin embargo, este hecho fundamental se pasa por alto con demasiada frecuencia en el intento de explicar el origen de nuevas razas, variedades y especies a partir de variaciones favorables únicas.",
    "4e214fec745dd272879b666f20238a50"
  ],
  [
    "Es perfectamente seguro ejecutar altavoces de 500 W a 1 W para siempre, de hecho, mis cabinas cargadas de bocina son tan eficientes que si vieran más de 100 a 200 W serían demasiado ruidosas para la mayoría de los lugares locales y están cargadas con controladores de 500 W.",
    "513a8534a254314992711668bf0304b2"
  ],
  [
    ":-( tanwh negro cara negra ayer ah?",
    "743095f705d33ec47c33de1f595b26d8"
  ],
  [
    "Escogeremos actuar con confianza para perseguir a los enemigos de la libertad, o retirarnos de nuestros deberes con la esperanza de una vida más fácil.",
    "da0d2a251e06c3ed427176527d6eee7f"
  ],
  [
    "Preste atención a su incapacidad para hacer contacto visual.",
    "dca24bc665baffcc3b55de19aa0cabd1"
  ],
  [
    "El jugo del limón es de aproximadamente un 5% a un 6% de ácido cítrico, con un pH de alrededor de 2.2, lo que le da un sabor agrio.",
    "48934116bd4629f7e3c757ee28bdb8d2"
  ],
  [
    "Bastante lento (tardó más de una hora).",
    "df23b5107ba44adebf224f6933960e91"
  ],
  [
    "Abandonaremos a Jaqueline, que estaba bastante menos alarmada cuando descubrió que no iba a pasar hambre, en todo caso, y regresaremos con el Príncipe Ricardo, a quien dejamos revoloteando como un pequeño reyezuelo de cresta dorada.",
    "ac8159a5291d5bc3c94723400aa76986"
  ],
  [
    "Te estoy diciendo algo, que ah, primer humo tras hora de la siesta...",
    "b95708183c02beaa32cab23f328ba0c8"
  ],
  [
    "Los naxales disparan al líder de Andhra",
    "afa05d674b8c4292c5527d810590de62"
  ],
  [
    "En esta ciudad puedes visitar un museo de tatuajes, un museo del sexo y el Rijksmuseum, todo en un día",
    "f84efaf3f1b4bc262aeb117baf8da544"
  ],
  [
    "La razón principal por la que Santa es tan alegre es porque sabe dónde viven todas las chicas malas.",
    "d850feab7b2bfbc1cfa27045cd32367b"
  ],
  [
    "de los diversos ministros, debido a su incapacidad para caminar como",
    "b092ececa098c6a2245e4366f4b5087c"
  ],
  [
    "Todavía te quedas sin aliento",
    "75d5f08835f0d7052f60ef782efbe76d"
  ],
  [
    "Por mi parte, estoy tan claramente convencido de las travesuras inseparables de ella, que difícilmente querría más evidencia de la que mi propia mente proporcionaría, con las deducciones más simples.",
    "8b2febc6e4e8626a9630ee889d8c8e4e"
  ],
  [
    "Pierde su agarre en las tejas del techo y va deslizándose por el techo logrando agarrar la cuneta mientras cae sin siquiera levantarse puedo ver sus dedos aferrados al borde y antes de que se hubiera hundido en se habían ido.",
    "dda529b90c95e6a224dbe425cdfd919e"
  ],
  [
    "Jajaja porque te vas jajajajaja",
    "05a5d9fa6c54a5dd11dda27d32490e57"
  ],
  [
    "La convicción y el coraje que vemos hoy en el Golfo Pérsico son simplemente el carácter estadounidense en acción.",
    "2f8708fa39d720f0446548bad223ae47"
  ],
  [
    "Mantenga las distracciones al mínimo.",
    "68cb751ef6f6e9a359f365daff77ddbc"
  ],
  [
    "En general, estos fármacos tienen una interacción no covalente con el G-cuádruple, así como una estructura plana cargada positivamente.",
    "0550c8f865bd0b7cd7b3a33326554f55"
  ],
  [
    "Los ravioles eran horribles, y cuando sacaron la marinara debe haber estado «fresca» de la lata.",
    "cf47e1eac668dda699a1d67340715ae7"
  ],
  [
    "Un perrito tan bueno como yo, exclamó Tintín, no podía pensar en dejar que ninguno de los dos muriera por su amante.",
    "eb361536c7388be0fec50058e017a27a"
  ],
  [
    "Deberías gritarme, o maldecirme, o pegarme.",
    "617dda21fbee4c144b5caf7722469019"
  ],
  [
    "Dónde comer tostadas de aguacate en Dubái",
    "85e27e711ff5ec26eeb30e2d516e6c6b"
  ],
  [
    "El padre de este poeta «Howl» también era poeta y los 2 realizaban lecturas públicas juntos",
    "8e9407192453da5bfa41951f82858916"
  ],
  [
    "¿Has oído hablar del disléxico que se puso un sostén?",
    "c8fad9b28b60ce4a8a2805d5679a75d8"
  ],
  [
    "aún no está abierto al tráfico; e Hipcroft llegó a la capital por un seis",
    "3fc0e9108fce12ce42270091c0c16c7c"
  ],
  [
    "Y abordar y definir ciertos problemas",
    "b4d6e45a2dbe20c80ba6258d2c3a95f8"
  ],
  [
    "La brillante luz del día proyecta una iluminación incongruente sobre la basura y el polvo de la sala de estudio de Fausto.",
    "9daadaa4265b95499b1c1076add4dbba"
  ],
  [
    "A lo largo de la historia, «dios» ha tenido un papel masculino o femenino.",
    "294537feb36afcc2756c54372275c2dd"
  ],
  [
    "suspiro, realmente necesito encontrar un trabajo sia si no el año que viene no sé cómo conseguir suficiente dinero para ir a Holanda",
    "235cb46840bdd9fdd0104a7fbbd9a10e"
  ],
  [
    "Y no hemos aumentado ni un centavo los impuestos sobre la renta de una sola persona.",
    "65a9dbc165fc4d1927209de45d661bb9"
  ],
  [
    "Tenga cuidado de no criticar demasiado.",
    "33541334134b8a7c94cedf3e442b1d02"
  ],
  [
    "En Gotinga, bajo el Born, completó su habilitación en 1924 con un Habilitationsschrift (tesis de habilitación) sobre el anómalo efecto Zeeman.",
    "8f58f16fb82c2abdbb92ac1909160b54"
  ],
  [
    "Las unidades en sí son agradables, pero no vale la pena el trabajo con el que tratarás cuando se trata de gestión.",
    "efa9f72624acd35ca00a1a3fada07ceb"
  ],
  [
    "Mi deber es doloroso, pero claro.",
    "c64a7a8b563b5468c44926d0dbde5e5a"
  ],
  [
    "Porque si lo haces significa que lo cancelarás por mí, y solo somos amigos.",
    "6460bafc6c105d3067e5110c9fe9eeda"
  ],
  [
    "Condenan asesinato de periodista",
    "02fcf65ca4fa88e6063bab9f4b975537"
  ],
  [
    "En 2002, el quarterback de Southern Cal Carson Palmer ganó este trofeo; el quarterback de Iowa Brad Banks fue segundo",
    "b54bf8f242617c78630264207a25ce9c"
  ],
  [
    "Su mujer se lo tomó muy mal.",
    "349bcd214bf5f7812bd28c124962a80d"
  ],
  [
    "al final se hace realidad.",
    "c0b3c74db5eacea301953e94f3aec482"
  ],
  [
    "Me encanta brillar, por eso la choppa es mía, (mía...)",
    "cc6fb6728dc9bb43dd05b9d7009eb680"
  ],
  [
    "En lo que respecta a la evidencia geológica, parece que la asociación general del desmoronamiento con el metamorfismo indica una cierta rapidez en el proceso de formación de montañas, y el consiguiente desarrollo de calor, y la disposición de las rocas más antiguas alrededor de la cuenca del Ártico nos impide asumir movimiento extenso del eje de rotación, aunque no excluye cambios de forma limitada.",
    "ed54dc88677f62af86ad76fece70f68a"
  ],
  [
    "Tienes casi garantizado uno.",
    "edbdb2999ee234b5c4131aab3a0e39e8"
  ],
  [
    "Si no estás seguro de cómo ayudar, tengo un buen punto de partida.",
    "0061f1ea81eaef025c3c29ced912f9ef"
  ],
  [
    "Compruebe si hay áreas sensibles.",
    "704833c8bd56c3a618a73d31e6ea7b95"
  ],
  [
    "Allí, Heisenberg conoció a Bohr por primera vez, y tuvo un efecto significativo y continuo en él.",
    "1eb8dce8b246d1c38ac2865626fdea49"
  ],
  [
    "También hay un camarero que pasa de vez en cuando para rellenar cualquier cosa, desde bebidas hasta tantas tazas adicionales de mostaza con miel como quieras (no es que haya pedido esto...).",
    "df919305a9f4378be4703778af271093"
  ],
  [
    "Entonces la bella dama dijo: Sal de inmediato, y no regreses para despedirte de tu madre, porque estas cosas deben hacerse rápidamente, y los Zapatos de Rapidez te llevarán a la tierra de las Tres Hermanas Grises, porque conocen la medida de ese camino.",
    "8d1ec49caffb6540195012fe285029cf"
  ],
  [
    "Sabes, siento que ya no hablamos.",
    "4ed808ef9902f14460efc27e17d98699"
  ],
  [
    "Dubái rinde homenaje a David Bowie",
    "528a147dc8a68df597a6459a57c376d7"
  ],
  [
    "Recuerda tus clases/Su colección «Bells and Pomegranates» /Incluye «Pases Pippa»",
    "1312dc040d29411282eeaaa38f29fa29"
  ],
  [
    "En todo caso, se volvió más lento.",
    "0023cd5c85f6b080ea1836b0ba2d2f04"
  ],
  [
    "Aquí voy a dar mi experiencia previa con medicamentos:",
    "9adbb77504824c8bb3dce0f1e7b5866d"
  ],
  [
    "Y todas estas chicas nunca recibieron su chupada",
    "dce6e50109b03af0365621a30018a5fc"
  ],
  [
    "Por todo lo que he dicho, parecerá que no es la regulación, no son meros paliativos, lo que puede curar este enorme mal.",
    "c582a1532f8674764383696af849c993"
  ],
  [
    "No había forma de que esto acabara pacíficamente para el siglo XIX.",
    "0b3ce5f48c4eb79326bd7b6249ec7c3c"
  ],
  [
    "Ve a la clínica ambulatoria, no a ella.",
    "8bba567eef73686f140207f1c6df8933"
  ],
  [
    "Aún tenemos una deuda con nuestros veteranos.",
    "c047d66603bb9c37b4c93502c734c608"
  ],
  [
    "Haga un lugar ceremonial para comer y beber en su cubículo.",
    "d6c9b765be34e195c04d0b5f8bbefd7b"
  ],
  [
    "Definitivamente planeo volver porque esos tacos son increíbles, pero ciertamente solicitaré un servidor diferente si estamos atrapados con ella de nuevo.",
    "796289ac0238a879fc3a99e7212ddee5"
  ],
  [
    "Quinientos carpinteros e ingenieros se pusieron inmediatamente a trabajar para preparar el motor.",
    "49a8cf60bc3a878dee89387384b491f7"
  ],
  [
    "¡Y fue desigual durante semanas!",
    "5f76edb9a180d44d6df3e49b31aff275"
  ],
  [
    "Perros calientes originales, The Craft Brasserie & Grille, Picnic",
    "36eba1e44ea6ef07c4b46d05ef10d094"
  ],
  [
    "Después de la Casa Blanca, se retiró a su finca de Lancaster, donde murió soltero en 1868",
    "664f3bc8965498da20130c22b44963b9"
  ],
  [
    "Porque si están en la cerca demasiado tiempo, los atrapan.",
    "5f014bea4644e1c75ab816789268a8c2"
  ],
  [
    "pisotearse en el mundo, todo en el camino de una puesta en marcha, y no ser demasiado",
    "8cf0bed5dc592ba2420666cb9e5d87b0"
  ],
  [
    "Jah, guerrero chiflado, nada da más miedo",
    "accb2425399d8d3809893818be0342d5"
  ],
  [
    "Pero una vez que las mujeres son admitidas a la ciudadanía y algunas mujeres se convierten en votantes, la mente masculina se acostumbrará insensiblemente a la idea de la ciudadanía femenina, y así se preparará el camino para el sufragio adulto completo y sin restricciones por el sexo, la pobreza o el matrimonio.",
    "74608c24c70ce854019ee80dc539278a"
  ],
  [
    "Un Amtrack y un LAV normalmente requieren al menos cuatro jugadores, dos para conducir y dos para disparar.",
    "e8d2ad114866eb5bad3016b173177cbd"
  ],
  [
    "Todos tuvieron que vivir la boda roja.",
    "7ba0a990c3a0530d341dec76a8f443d2"
  ],
  [
    "Hay otra parte de nuestra comunidad estadounidense en problemas esta noche: nuestros agricultores familiares.",
    "c29d83e5449296703422b841ae74d433"
  ],
  [
    "Designe el almuerzo como su comida poderosa.",
    "151ca312e63e19093fc68e6204d747b4"
  ],
  [
    "Los conductores de LA pasan 92 horas adicionales en el tráfico cada año.",
    "8263d1e73a2927a56ba814660fd76e5e"
  ],
  [
    "Todo el restaurante tiene la sensación de que una parte se agrega a otra y, de alguna manera, todo funciona armoniosamente.",
    "db4513eab07ce3cc16042320056f00d1"
  ],
  [
    "Vengo a traerles buenas noticias de su barco Unicorn.",
    "8beb9c88bd939a98f7e772e3f56d8409"
  ],
  [
    "Una vez, descubrí lo que llevo puesto.",
    "803d70c56bf9c971150e386a95e6d8d9"
  ],
  [
    "ILNA protesta contra las reglas publicitarias de DAVP",
    "59cef06b39f0b4ce0a243470b7f03b19"
  ],
  [
    "En la rima, es el número de golpes que Lizzie Borden le dio a su padre",
    "9711e7251b7c153c3445bff16d2c0c64"
  ],
  [
    "¿Cómo se deja ciega a una mujer?",
    "70cc6bd34722dc285f2858cec968b893"
  ],
  [
    "La suya era la afectación de la respetabilidad; —si",
    "5b9de5673b5e860fc01a1adc2899f503"
  ],
  [
    "Me llevas alto solo para hacerme caer",
    "516a4cd2261989cbfebcdb7066a0d334"
  ],
  [
    "Probablemente se podría asegurar el sufragio de la hombría casi de una vez y por petición; pero todas las partes se opondrían amargamente al derecho de voto total de todos los hombres y todas las mujeres a la vez.",
    "9326547b4bd103fd19ed747fff65ce1e"
  ],
  [
    "No estaba preparado para esto.",
    "12d484cb38391d178893aab31e4f5b31"
  ],
  [
    "Duno leh, yo cualquier cosa depende de que mi madre haya comprado o no.",
    "2f32a76bbc5c8d5a6dfe485dd6171e08"
  ],
  [
    "Y esta es una alianza forjada por el poder de nuestros ideales, no por la mezquindad de nuestras diferencias.",
    "1beb91551a137e5cef19969a0cbc650b"
  ],
  [
    "Construye más de un cuartel.",
    "1d05b6ec022f1cdb8fd4da4afb92e102"
  ],
  [
    "La razón de ser de Gandhi para el vegetarianismo coincidía en gran medida con las que se encuentran en los textos hindúes y jain",
    "fc307b4a6f6951033f92aa150deabfab"
  ],
  [
    "Probé con Al's por recomendación de un amigo y no he vuelto desde entonces.",
    "dadde637e05fbc86920f647abebfa8ac"
  ],
  [
    "Cálmate, Ricardo, dijo Su Majestad, muy pálido, pero tranquilo y decidido.",
    "d9daa7b2504fdfe1a01476e0b2f1b55a"
  ],
  [
    "Oh, esto puede llevar un tiempo.",
    "eb713d7eb9d00c90bf25e4e46d689a2e"
  ],
  [
    "Los 5 mejores festivales de música de invierno en Dubái para 2016",
    "7db65858b78715f5ee69117cf37cb1de"
  ],
  [
    "Agradable y doloroso, como en un recuerdo",
    "a6e0e6bce74a3a5ffe7c9e5f497459d7"
  ],
  [
    "Esto es lo que siempre he soñado que sería el trabajo.",
    "fcde0080cb15de373b92a9289c67c563"
  ],
  [
    "lágrimas de una estatua, proceden directamente del violín antiguo, como si",
    "92fc66b63e5db1b7fd60e25146c4e9c6"
  ],
  [
    "Te prometo que me quedaré igual",
    "8bca06fa5885662c9dad6601cc1edee7"
  ],
  [
    "Pero me gustaría pensar que aprendimos de ese error.",
    "c4a564fb2aa40d906c87524275cf2b09"
  ],
  [
    "No fue genial, pero recibe una mala reputación debido a los mitos perpetuados y a las malas decisiones de comercialización/fabricación de Atari, que básicamente arruinaron la empresa.",
    "effad505c145d2603925722c6d4d13ea"
  ],
  [
    "¡Fui a almorzar con mi padre! (:",
    "a4266abfed69747ef4313dbdc1066443"
  ],
  [
    "Estoy seguro de que un granjero puede contener un derrame de leche sin que una agencia federal lo mire por encima del hombro.",
    "11f9316110ece4ab699fda8157590b17"
  ],
  [
    "Colóquelos cada uno a una distancia media el uno del otro.",
    "af3fdfb67049eb20adb15149d07e014e"
  ],
  [
    "Go y Liubo se originaron en China.",
    "2238c10454c1580c47c5f9f49a7fc10c"
  ],
  [
    "Si no te apetece tener prisa, hacer cola, pero te apetece comer comidas a buen precio, este lugar es perfecto.",
    "8885ba773430b0aabdd394e64324646f"
  ],
  [
    "El rey y todos los cortesanos no podían ocultar su alegría y asombro, y el matrimonio de los tres Príncipes se celebró de inmediato.",
    "3f1fb4c91b09f555ccbf2461fed8125b"
  ],
  [
    "Muy bien, me quedé sin espacio en el horno.",
    "dc3fdd18eab6dd09827496a45e52f895"
  ],
  [
    "Incluir a Dawood en la lista de éxitos de Estados Unidos: Mahajan",
    "bc7d1faba876f591b413c51375894135"
  ],
  [
    "Como muchas de sus obras, el «Tannhauser» de este compositor está basado en leyendas germánicas",
    "53920c5d71f5e4b1aa247c589ecfe2f7"
  ],
  [
    "Llame a Pro Claimers AHORA.",
    "971eeb2f77b9f9451af163b270347dad"
  ],
  [
    "Luego se me pidió que abriera la tapa a la fuerza, cumplí, de",
    "dce52793a5c7aef10c540e06c854d482"
  ],
  [
    "Limpié mi .243 y encendí mi Dodge",
    "6e023835252144480345209f8a12e0bc"
  ],
  [
    "En 1889 se produjo el caso de Beresford Hope contra Lady Sandhurst, en el que se decidió que las mujeres estaban incapacitadas para ser elegidas miembros de un Consejo del Condado.",
    "d881c299e8faf7bbc9e82b897372c921"
  ],
  [
    "No tengo ni idea de lo que pasó arriba cuando hablaron con ella.",
    "403e20fdbd2ce4e90d0c294350fa30d2"
  ],
  [
    "Entonces, ¿de repente pienso en eso? , preguntándome si podría pasar el otoño w??",
    "4bd62db5f780b48ec8f5459ba037d0cb"
  ],
  [
    "Hoy en día, las mujeres constituyen aproximadamente la mitad de nuestra fuerza laboral.",
    "776d8d5f193a7d6c11cf3a6208235679"
  ],
  [
    "Repite las declaraciones autotranquilizantes.",
    "75f1ace70e2f4c3f3be029b96b3f5ce1"
  ],
  [
    "Sostuvo que la crítica de las teorías existentes —que dominaban este libro— ocupa un lugar especial en el crecimiento del conocimiento científico.",
    "1639a90a140665e142c37d96ac34e52e"
  ],
  [
    "La señora del intercomunicador no apagó su micrófono mientras ayudaba a otro cliente para poder escuchar cada pequeña conversación.",
    "49fb7e4b51e19471f50da07facef6295"
  ],
  [
    "No, eso no lo soy, dijo ella.",
    "72207218c8fb41119b34da961afec21d"
  ],
  [
    "¿Quién quiere ir a por un árbol de Navidad?",
    "24e8a54212ab23292e2222bfd1819c74"
  ],
  [
    "Estrella de Instagram captura el mal humor del invierno en Dubái",
    "0e9982d628c6768a7a20a54e293ed652"
  ],
  [
    "«Soul Train» se estrenó en esta década",
    "f62a20414608d1780012a5e6694688e2"
  ],
  [
    "Si todo lo demás falla, baje sus estándares.",
    "bda29e91d8b2698ce9085f9d610e768e"
  ],
  [
    "ganar el significado de una palabra, fui lo suficientemente astuto como para encontrar un trato de",
    "f3abe546ba261b3835dced3e360f1b68"
  ],
  [
    "Los chicos buenos no juegan rock and roll",
    "f662d5afc57d2bc87fcfccd00ca3d1a5"
  ],
  [
    "«Soldados del Gran Ejército: En quince días hemos terminado toda la campaña.",
    "508a710b71f53fa85d6ed52f4a93512d"
  ],
  [
    "Lo hago con mucha gente.",
    "c6c39388a1b839a48525e4077a45c98b"
  ],
  [
    "aún tienes tradición china",
    "1072bd695c39f245419ddeb2947f64d1"
  ],
  [
    "Se comprometieron a enfrentarse a radicales violentos de cualquier facción o partido político, y necesitan seguir adelante y levantar las restricciones innecesarias a las fuerzas iraquíes y de la coalición, para que estas tropas puedan cumplir su misión de brindar seguridad a todo el pueblo de Bagdad.",
    "80e999b2ab9b6f67cc9510643086c0a3"
  ],
  [
    "Asegúrate de que todas las viñetas usen la misma estructura.",
    "8ca7d5abb274436a23d1375d3170c0ba"
  ],
  [
    "El libreto de la ópera, tomado del Bhagavad Gita, se canta en sánscrito original.",
    "0bbc8f88ff0ca289ad8546e6fb900b39"
  ],
  [
    "Está justo al lado de la iglesia de Campbellton.",
    "106257bfdc72f986afef71b2303ee564"
  ],
  [
    "Entonces todo se calmó como muerte de nuevo, y el niño oyó algo masticando fuera de la puerta del granero, así que robó tan suavemente como pudo a la puerta, que estaba un poco entreabierta, y de nuevo había un caballo parado cerca de la pared de la casa, comiendo y masticando, y era mucho más grande y gordo que el primero caballo, y tenía una silla de montar en su espalda, y una brida, y una armadura completa para un caballero, toda de plata brillante, y tan hermosa como cualquiera podría desear ver.",
    "3b82cfff3fed2f05fe8538883ea0f642"
  ],
  [
    "Y se siente como cuando cancelaron Melrose Place.",
    "a7571e1d0966f9e468f91474cd181c7c"
  ],
  [
    "Carbon Computing abre una nueva tienda en el lado oeste",
    "93a004762b4a40267fa46d652c5b0c29"
  ],
  [
    "Elegido en 2008, el presidente Dimitris Christofias de esta nación insular dividida es el único jefe de estado comunista de la UE",
    "e4f49db15aaf1d33fe5b240365514e6f"
  ],
  [
    "El presidente Bush va a visitar el Vaticano.",
    "8a3795c2e34dee0f96fcdffeee5e6d8d"
  ],
  [
    "Me he encontrado con un caldo de lazo, y creo que dijo que se había tomado la libertad",
    "44d909dbf7d2700454faecfc6540539b"
  ],
  [
    "Escucharon ese escupir fuerte, oyeron esa basura rápida",
    "4d5b9fdeede830f68220164817991d88"
  ],
  [
    "El estudio de la naturaleza en sus detalles se presenta a la mente en un doble aspecto: histórico y filosófico.",
    "978726a8590301ce0285fba4fe9b312b"
  ],
  [
    "1. Muchos sitios web lo etiquetan como una dirección de correo electrónico no válida, ahora tiene que volver a rellenar el formulario",
    "b19f2fb888c3aefb98d7380d253ebb48"
  ],
  [
    "Hey píos, vayan a jugar al capitán ball",
    "c4ac28afd68aa641ec0af04ba589fd50"
  ],
  [
    "¿O queremos mantener nuestras inversiones en todo lo demás, como educación e investigación médica, un ejército fuerte y el cuidado de nuestros veteranos?",
    "296c7105bd09620870cc21a4067cae06"
  ],
  [
    "Recuerda, puedes hacer clic en los perfiles de tus amigos y comentar su estado también.",
    "7321dc78bb3a6d2d0c597de702e8c072"
  ],
  [
    "Durante las discusiones entre Gandhi y el gobierno británico durante 1931-32 en las conferencias de mesa redonda, Gandhi, que ahora tiene alrededor de 62 años, buscó reformas constitucionales como preparación para el fin del dominio colonial británico y comenzar el autogobierno de los indios.",
    "1665b92de4a52b1169d809df31bc72c5"
  ],
  [
    "Su guía da un discurso apasionado, pero es interrumpido por dos pinturas, al estilo Harry Potter, que me parecieron muy bonitas.",
    "8e8b791a4c5c5d42819400d4a59ca223"
  ],
  [
    "Sin miedo, respondió el sastre; no me han tocado ni un pelo de la cabeza.",
    "e5fa8b1405576b3ed49efac77c44a4a1"
  ],
  [
    "¡Oh, di una estupidez que sea tan estúpida como esta!",
    "5501a63da46e9d942f639b8f0c242a27"
  ],
  [
    "Ahora puedes ver conciertos ilimitados en Dubái por $25",
    "87d7284011a4db58192ac16a0edaf22d"
  ],
  [
    "En sus cuadernos, este artista renacentista afirmó: «Los Medici me crearon y destruyeron»",
    "43e2e8309e59f8e63f48e68e516e3cb2"
  ],
  [
    "Dos mexicanos entran en un bar.",
    "a5b7d1e291e54a4fbb811291b67a1fe2"
  ],
  [
    "Nuestros scoliasts más modernos son",
    "71f4933480dad12aa53a4d921c1294d8"
  ],
  [
    "Respiré tan profundamente que pensé en ahogarme",
    "758f09c914a15f947fa11e3525534b89"
  ],
  [
    "Si dentro de un grupo los machos y las hembras de ciertos tipos tienden a emparejarse más a menudo, el grupo colectivo se modifica en una o más direcciones.",
    "7a55abe19df1a884df2246a1d6b8819b"
  ],
  [
    "¿Quizás él pueda ganársela?",
    "3512922649205bcc84a0053f65b24a6b"
  ],
  [
    "esperando a que mi apestoso hermano se bañe.",
    "2bf5f462d9a8d9041fa6c4e65f3c13e9"
  ],
  [
    "Si nos aseguramos de que los niños de los Estados Unidos tengan éxito en la vida, ellos se asegurarán de que Estados Unidos tenga éxito en el mundo.",
    "62d85ca34ddc60a6ade46b7bb961e1c8"
  ],
  [
    "Considera cambiarte a un gimnasio diferente.",
    "4159113bbaf0ec5b80686b1c644f64a6"
  ],
  [
    "En honor a Alhazen, la Universidad Aga Khan (Pakistán) nombró a su cátedra dotada de Oftalmología como «Profesor Asociado y Jefe de Oftalmología de IBN-e-Haitham».",
    "740030ab6c1af1ee1f46bd2561ab21a7"
  ],
  [
    "El pollo no estaba demasiado picante, no rebozado y muy húmedo.",
    "906d863bbbc9bfec8cdc8ae2d978f534"
  ],
  [
    "Disculpe, mamá, dijo la pobre niña, por no apresurarse más.",
    "0a854ad308904a1f72957627fd7efa80"
  ],
  [
    "Te digo que me gusta la comida.",
    "3c4890ac206e69ba6951ccd97965ecbc"
  ],
  [
    "Vigilance detecta fraude por valor de millones de rupias en Guntur",
    "c34b593ab849a746e28c223786cf0b41"
  ],
  [
    "Esta verdura con tallo se cocina comúnmente de pie en la olla.",
    "ec3b8d7c57dfd63499a5017bb5a43090"
  ],
  [
    "Un leotardo no puede cambiar sus puntos.",
    "9d5150491ae7bd0d9263a5e95df6df84"
  ],
  [
    "vista de una colina lejana, cuya cara más cercana había estado mi posición",
    "c705756c16189265787c3fe31cb11b25"
  ],
  [
    "Podrías hacerme daño todo lo que quisieras, y nunca lo sabría",
    "c16e4ecb3fd2b05844274f5465c8f12d"
  ],
  [
    "Con esto, la ignorancia sentimental, cuyo camino bienintencionado no puede distinguirse en sus efectos de la acusación calumniosa y la persecución despiadada, se ha atrevido a calificar de traviesos métodos de investigación científica que Robert Hooke, en el seno de la antigua Royal Society, y el temeroso de Dios Haller, sin duda alguna usado.",
    "9046e73c5b5e6649d85a10a5e3a5e8ef"
  ],
  [
    "los registros mostraban una cantidad masiva de muertes en un lugar en particular.",
    "63d88a59b43cfb80d400696963c54834"
  ],
  [
    "Pero puede que sea un poco raro jajaja porque voy a comprar cosas para ponerme.",
    "88a29d1672f13897450a73813e88e05d"
  ],
  [
    "Es de nuestro interés y podemos explicárselo al pueblo estadounidense porque lo vamos a hacer de la manera correcta.",
    "d53a8041dc35657b2b9416c05f9b6626"
  ],
  [
    "Tener 3 meses de experiencia y 39 meses de servicio restantes.",
    "e77841ed04c15cf57b064423902a0207"
  ],
  [
    "Mohandas Karamchand Gandhi nació el 2 de octubre de 1869 en el seno de una familia gujarati hindú Modh Baniya en Porbandar (también conocida como Sudamapuri), una ciudad costera en la península de Kathiawar y que luego formaba parte del pequeño estado principesco de Porbandar en la Agencia Kathiawar del Imperio Indio.",
    "54ab75acbbc31538bc0296931aed5605"
  ],
  [
    "El aparcamiento está lleno de gente al lado de Bentos, pero no hay mucho que puedas hacer al respecto.",
    "f7706e8960c655535228c1ffccce7fb8"
  ],
  [
    "No puedo presentarme así ante mi propia gente.",
    "654f877c9ce17cfcc133293de870480e"
  ],
  [
    "Sí, um, ¿podemos ayudarlo?",
    "09f0be4bb13340bb5fff52c872aae840"
  ],
  [
    "Dos más detenidos en el caso de asesinato de Phoolan",
    "010a9318e8d7eb2bc22107b1e3594e93"
  ],
  [
    "La belleza en esta parte del cuerpo es tan apreciada que un insulto común es «Tu madre tiene una salida»",
    "6ab1ecf181dba34256d081addf0297a8"
  ],
  [
    "Hoy regalé todas mis baterías agotadas... De forma gratuita.",
    "8705481d7b98e4af8704674a1e330114"
  ],
  [
    "aldeanos, cuya confianza en su genio ha sido tan notable como la",
    "acba1c4422f58689537c9576e6792014"
  ],
  [
    "Es lo que somos a través y a través",
    "8dbe8dbc5acc8f698cd7650bd59a56c8"
  ],
  [
    "Producen una gran variedad de acciones, algunas de las cuales, como hemos visto, son beneficiosas, mientras que otras son perjudiciales.",
    "4c45c7fba7cbf70da9518b4616c2c8af"
  ],
  [
    "Fue entonces cuando empecé a asustarme.",
    "2a685ad95fe195aff98d408cd5f85363"
  ],
  [
    "¡No sé si vamos a ir!",
    "145569c85818ed8800d0f926e26cab79"
  ],
  [
    "Pero tenemos que pensar en grande.",
    "6e1a66d854c4f84e9dd8927fe7166553"
  ],
  [
    "Vuelve a iniciar sesión en Dragon Story después de 44 horas.",
    "02e0292c596dc21f1dfd567390f27ec4"
  ],
  [
    "Al final de la guerra, los británicos dieron claras indicaciones de que el poder se transferiría a manos indias.",
    "77891b8d7b7256fbc53729936d1463e7"
  ],
  [
    "También dijeron que Dottie normalmente paga por cualquier cosa que se rompa.",
    "def329d3bc2c570cc4670a77d04accd6"
  ],
  [
    "Cuando llegó a las puertas del castillo, repartió los cuartos de cordero entre los cuatro leones y, pasando por entre ellos con valentía, llegó a la fuente, llenó su botella y regresó sano y salvo como avanzó.",
    "bc6a6ec3c2277f5ca136c0102950a2fe"
  ],
  [
    "¿Hay un padre en el anuncio?",
    "5015a7fb1f4e05aaa8ba0bd091d359f8"
  ],
  [
    "Hong Kong no recurrirá a las reservas para aliviar el dolor económico",
    "7c21410e9ea3bebb33dd5af0c1c8a659"
  ],
  [
    "En lugar de actores humanos, el teatro bunraku presenta a estos actores, que se manipulan a la vista del público",
    "e1b112f750495981d6482a943dcc45c2"
  ],
  [
    "Tratando de averiguar por qué los pilotos suicidas usan cascos.",
    "8cafa268797476fdda3dbd5597908b69"
  ],
  [
    "Pero aunque Hop-Frog, a través de la distorsión de sus piernas, podría",
    "82bd83b3fcfd677fa21ca2edc2aaaf47"
  ],
  [
    "Es el dolor lo que alimenta tus mentiras",
    "985af8bb22aa5d98e532a43ad7aadafd"
  ],
  [
    "«Yo», dice una de las otras evidencias, «fui empleado para bailar a los hombres, mientras que otra persona bailaba a las mujeres». Así pues, tal es el significado de la palabra «promovido»; y se puede observar, también, con respecto a la comida, que a veces se utiliza un instrumento para obligarlos a comer, que es el mismo tipo de prueba de cuánto se divierten también en ese caso.",
    "84c51b1b75e7dc99e5ec793800b1a86f"
  ],
  [
    "Me gustaría añadir que tampoco hay evidencia de que no interfiera con ello.",
    "1bca507fc0df9638aa1b510cd6aa3df5"
  ],
  [
    "ya señor ne josh clave principal diya ths",
    "8c4803d5218175f941ac457b026fac66"
  ],
  [
    "Pronto enviaré al Congreso una propuesta para financiar una capacitación especial para los abogados defensores en casos de pena capital, porque las personas que están siendo juzgadas por su vida deben tener abogados competentes a su lado.",
    "32af5eced47be61736bb6c18cf93f22f"
  ],
  [
    "Descubre quién o qué influye en tu forma de pensar.",
    "d1011055ff1d583f3a3bbe7c7266322c"
  ],
  [
    "* Hannah Arendt: La vida es una narrativa.",
    "15c19efc1305fe8636934e5db707ba6d"
  ],
  [
    "Este establecimiento es fácil de encontrar fuera de Orange Ave. Nos sentamos dentro, pero la vista del patio parecía estupenda con una bonita vista del lago Jennie al otro lado de la calle.",
    "b1b906f2287276b0cfcab944e4631e67"
  ],
  [
    "Así que entró en el salón, cogió su alfombra y deseó estar... ahora, ¿dónde crees?",
    "a053411cd2de583f0c8927f4f590aa13"
  ],
  [
    "Sabes, he estado queriendo hablarte de toda esta pequeña y nueva cosa europea que tienes en marcha, y solo necesito decirte que me hace sentir muy incómoda y simplemente, ya sabes, ¡basta!",
    "2f2fc50c4c90c0eff018d3e73b67fa11"
  ],
  [
    "The Charlotte Room cierra después de 17 años",
    "4993877dbd8eb845c68d338c1fa93feb"
  ],
  [
    "Marie Curie dijo: «La importancia de» este elemento «desde el punto de vista de las teorías generales ha sido decisiva»",
    "902007dd883ce12a7056043f6883f5b9"
  ],
  [
    "Nunca te diviertes a menos que veas que se caen por las escaleras.",
    "a75dba718cf4a57f78bd314fc02f21c9"
  ],
  [
    "de costosos accesorios sería tan probable que, como con nosotros, crearan",
    "8c2aed0a75d0f052bbf80e43c3a2dc04"
  ],
  [
    "Y solo estoy tratando de descansar la cabeza",
    "a3ea6af4968c269f039c0d78801bbfdd"
  ],
  [
    "Esta simple enunciación de un proceso microbiano muy especial ilustra la extrema complejidad de la función química de los microbios, a los que, además, a menudo ayudan en su trabajo la radiación solar, también un poderoso agente químico, cuya acción, aunque menos inmensa que la de los microbios, es similar a eso.",
    "9cd9c2add1182b50347e3f197e458f8e"
  ],
  [
    "Vale, hace unas semanas iba a subirme a un tren.",
    "674aa41267b6176a7acec156d9e23f52"
  ],
  [
    "Tengo ganas de encender mi comunicador más tarde, si estás libre más tarde, ¿quieres llamar? :P",
    "885df3eb28986b5c0d054edfd2936af4"
  ],
  [
    "Desde el principio, un flujo constante de personas en busca de libertad y oportunidades ha dejado sus propias tierras para hacer de esta tierra su hogar.",
    "1382be1e7f99f0de2f9b0265e002d9c8"
  ],
  [
    "Pruebe la biblioteca de sonidos de la consola en la ROM de máscara.",
    "022e929bef0dd300d381f44fdefaf5b1"
  ],
  [
    "Antiguamente era la ciudad del condado de Cornualles hasta que los tribunales de la Corona se trasladaron a Truro, que también es el centro administrativo (antes de 1835, la ciudad del condado era Launceston).",
    "18bc63764cb40afb4a0a2c78d8566010"
  ],
  [
    "Nuestra habitación olía a humo.",
    "46bde60334f9446a1195e7eaed78cfb4"
  ],
  [
    "exclamó el príncipe Carlos, levantando su palo de golf.",
    "8906461860541cc71fd40445ff4c2403"
  ],
  [
    "Monica, apostando por el apartamento, no sé nada de esto.",
    "0fbb7cfe2db216b8fd085bb29b99366f"
  ],
  [
    "Sonó alerta roja en Bihar",
    "cd9e364c8056811678c94fed1143bfab"
  ],
  [
    "«Zathura» pertenece a un libro de Chris van Allsburg, autor de esta «genial» historia, más tarde una película animada de Tom Hanks",
    "998ca45fcf37dc59b4ee14c83a0d9b5a"
  ],
  [
    "«¡Dioses!» repitió el viajero.",
    "83e2518df86465443fe476afd9d91b39"
  ],
  [
    "Estoy mirando a través de tus ojos",
    "6f622438135807676047535fc3588df5"
  ],
  [
    "Hay una consideración por encima de todas las demás que advierte al zoólogo de hablar dogmáticamente sobre el propósito, o su ausencia, en la respuesta de la materia viva a su entorno: su ignorancia de las causas de la variación.",
    "5c12514771c92ba4d45afad3a1cafff8"
  ],
  [
    "Quizás eres más fuerte que yo. No es ella la que me perdí.",
    "fa5f45a255b9138f7d0669677fc0d17d"
  ],
  [
    "¿Creías que no te habías ido",
    "4ece117c9f2eaab4fe690af7bbbd6a9e"
  ],
  [
    "Las tasas de delitos violentos han caído a sus niveles más bajos desde la década de 1970.",
    "9b66d589450f824d2d91e22e86d210cd"
  ],
  [
    "Únase a un grupo de apoyo del campus.",
    "50cade4b9ffedf7e1483e7ee56e54592"
  ],
  [
    "Después del efecto devastador de las Memorias de Godwin, la reputación de Wollstonecraft estuvo hecha jirones durante casi un siglo; fue saqueada por escritores como Maria Edgeworth, quien modeló a la «freakish» Harriet Freke en Belinda (1801) después de ella.",
    "659ef2f8cd9ab02b331eadd441f594d4"
  ],
  [
    "Creo que legalmente se trata de toda la cerveza que pueden servirte a la vez.",
    "8bc95afa4fae44afa5b5b7218ca84e06"
  ],
  [
    "Tienes en tu tesoro cinco toneladas de oro; deja que los orfebres de tu reino las fabriquen en todo tipo de jarrones y vasijas, en todo tipo de aves y animales de caza y maravillosas bestias; eso la complacerá.",
    "ba15c8e3efc8f666d6460a17a7c3f6c0"
  ],
  [
    "... no puede, no puede un tío enviar un cuarteto de barbería a la oficina de su novia de cualquier forma!",
    "15aae0d6cb59f7f669f713b6925af46b"
  ],
  [
    "Ossington por fin tiene su propio festival callejero",
    "8246bdef94edb078951afbe137d85914"
  ],
  [
    "Es el hijo ruidoso de Barney & Betty Rubble",
    "ba76c20727e7c117bc79df3872f60886"
  ],
  [
    "¿De quién fue la cruel idea de que la palabra «ceceo» tuviera una s?",
    "83dee80dcb48688bcd224ec1b8129732"
  ],
  [
    "Me apresuré a acercarme a él y encontré",
    "c3f0a4bd52687190ca1258e5f1d6c1c2"
  ],
  [
    "Bolsillos migo descuidados como lasaña, negro deja de jugar conmigo",
    "dee749b6d5036ec0fd290111b6e9eac1"
  ],
  [
    "vista sin haberse resuelto.",
    "345d185830c46ff82ab6db5819bdb3e2"
  ],
  [
    "**TLDR Hice el amor de un hombre dulce con Kobe Bryant**",
    "49f2fecf9a9bf2e0bd75c89a1d2dc6ad"
  ],
  [
    "Ah, y está lloviendo mucho.",
    "8eecfe9071148304294ae4651882d652"
  ],
  [
    "No estoy de acuerdo con todas sus propuestas, pero han hecho progresos importantes.",
    "64144084c6682559744405b0baf6653b"
  ],
  [
    "Haz una introducción divertida para ti.",
    "8189d1594030a34c25994644d6163db8"
  ],
  [
    "La principal estación de tren de la ciudad es Union Station, justo al norte del centro de la ciudad.",
    "4bfebd2ac1f6bcd299e2e34de44a32f5"
  ],
  [
    "Sus productos de panadería son viejos y se venden de esa manera, a pesar de que pagas el precio completo.",
    "c7096823206b351ee1d2b9b15ce4ab36"
  ],
  [
    "Finalmente llevó al príncipe a un rincón, con el pretexto de mostrarle una estatua rara.",
    "b3b0f87ec2ea05f6c6c918bf94036a43"
  ],
  [
    "Voy a seguir adelante, y tú sigues adelante conmigo.",
    "15dd9f98360b3938a7c2aeb32dc85319"
  ],
  [
    "Cómo es viajar al trabajo en el UP Express",
    "eb589bdda1cb74bb1e7d6ac411b748c0"
  ],
  [
    "Este tipo de frijole puede acabar refrito",
    "1e0a4bc2540fb6d9909cb39e65b55de7"
  ],
  [
    "Solía pensar que ser abandonado es la peor sensación del mundo hasta anoche, cuando una descarga de 5 GB falló al 99%.",
    "d136ba9a63b10df36ce1d155a1083375"
  ],
  [
    "calle del D— Hotel, presentaba una apariencia de ajetreo humano",
    "39f52b45c8ca8da7d3fd1c6692d88376"
  ],
  [
    "Me envía aquí el elegido",
    "02588c5ac40bed77cf3290ae82baf69c"
  ],
  [
    "Malinterpretó la opinión de Lamarck con respecto a la herencia de los personajes adquiridos, pero mantuvo la misma opinión en general que Lamarck.",
    "b5313c12d2ba4814baf9ca06c0b663a4"
  ],
  [
    "2. Cerrar el turno de noche en «Nathans» (puesto de perritos calientes/aperitivos) esperando que salga el último vuelo que se retrasa constantemente.",
    "12ebaaa9313b11510db3897d55b167e2"
  ],
  [
    "¿No te invitan a unirte a ar?",
    "c796d341acd81ef213b580f15931e227"
  ],
  [
    "Pero el debate está zanjado.",
    "55dc08294a1ecea5d3b8fc80e9082f6e"
  ],
  [
    "Obtenga las licencias adecuadas para su estado.",
    "da8cc4416820652293aac8cf2155eb99"
  ],
  [
    "Los aspirantes a sargentos instructores del Servicio Nacional del Real Cuerpo de Educación del Ejército se entrenaron en la Escuela de Educación del Ejército, situada al final de la Segunda Guerra Mundial en el castillo de Buchanan, Drymen en Escocia, y más tarde, desde 1948, en Walker Lines, Bodmin, hasta que se trasladó a Wilton Park, Beaconsfield.",
    "198e31edb6e0e7953cee714993a481a6"
  ],
  [
    "Y aquí es donde Floata decepciona.",
    "d6065f209da1136b611ee0bb941ef594"
  ],
  [
    "Y empezó a estar muy molesto.",
    "9216e895c47a51eb5c313415fda4f358"
  ],
  [
    "Ahora, ¿puedo ver este libro o es solo para personas que están realmente involucradas en la boda?",
    "4236d58c5ea5b6706a69316f28da44a4"
  ],
  [
    "Castigar a los infractores de dopaje; truena Uma Bharti",
    "7d7a32f7b3fbf64ece7eff3bcfca2aed"
  ],
  [
    "Asociado a este sentido, el lóbulo olfativo está mejor desarrollado en la mayoría de los vertebrados que en el hombre",
    "d738db362a01ef9a0b1fc899cd32fae4"
  ],
  [
    "Nuestro heladero fue encontrado desplomado en su furgoneta, cubierto de cientos y miles.",
    "2df45729432b55195afdef3cbc8709f1"
  ],
  [
    "Se van a la cama, apago las luces y me acuesto en el sofá.",
    "533c936829e47b709defd76621ff27c2"
  ],
  [
    "Los personajes lesivos tendrán mayores dificultades para infligirse a sí mismos en la raza, y si son claramente perjudiciales, es posible que nunca tengan éxito.",
    "d99345d09d55759543a80756ba5317ca"
  ],
  [
    "También habían pedido una tarjeta de red, así que alguien se equivocó en la inspección.",
    "cea93cd489237213c413f3737cdcb7ca"
  ],
  [
    "Jaja no importa eh tu cumpleaños todavía tiene oportunidad ^^",
    "6744f1aa93fe60218a5a514a806c60c9"
  ],
  [
    "La última persona que quiero presentarles es Jack Lucas de Hattiesburg, Mississippi.",
    "ce62e503fd4e0c30a13330cb31afbc15"
  ],
  [
    "Observe su dieta de forma aditiva.",
    "7519b24bdc169a327118332050841e74"
  ],
  [
    "Justificó este reemplazo apelando al principio de correspondencia de Bohr y a la doctrina Pauli de que la mecánica cuántica debe limitarse a los observables.",
    "fd9a333eb9c577145803491b8fb61fb1"
  ],
  [
    "No fue lo peor que he tenido, pero sin duda he tenido mejores.",
    "17a5756046c44df643d4fec13c21baf7"
  ],
  [
    "Cuando vieron que de ninguna manera podían convencerlo de que fuera con ellos, salieron a él con carne y bebida, y lo mejor de todo lo que habían preparado para la boda; pero el Príncipe se negó a tocar nada y no hizo nada más que meter los caballos lo más rápido que pudo.",
    "294596c584118c2106f83e752be8c210"
  ],
  [
    "Umm, yo soy tu profesor.",
    "31eb41a5ac19f0f1a93300c77e525b20"
  ],
  [
    "El Vedanta es una ciencia que desarrolla el capital humano espiritualmente",
    "c2a29e2335241b9e6c101640e280d9b8"
  ],
  [
    "Echa un vistazo al Kokugikan Sumo Budokan Arena en esta capital",
    "a547400ea25610a07b24c7bc63a049c7"
  ],
  [
    "La pelea que tuvimos anoche fue culpa mía.",
    "edca5150fac7491267fca9c10b593054"
  ],
  [
    "tiene veinte sacerdotes para alimentarlo con pasteles de miel; y de los pigmeos que",
    "d2a935cb771d0bfa591b890bc3ecec0b"
  ],
  [
    "Si quieres chupar esto, saca tus denchers",
    "948e8c9e6ae84ab8586a836437a00854"
  ],
  [
    "Cada uno de nosotros es descendiente de una gran población.",
    "378cf8a606cd3e2eb1ef1004286333dc"
  ],
  [
    "A veces, para las canciones más difíciles, trazan los ritmos por encima de la pestaña.",
    "8c071ff48391bdfeaaac95e31e55f543"
  ],
  [
    "MI MALDITO ATRACO FALLARÁ DE TODOS MODOS",
    "66a64daa3a0fc8c85777d4132178806d"
  ],
  [
    "Y esta noche, insto a este Congreso a que apruebe finalmente la legislación que necesitamos para responder mejor a la amenaza cambiante de los ciberataques, combatir el robo de identidad y proteger la información de nuestros niños.",
    "93f5d7afeff9288209628058f69d0407"
  ],
  [
    "Cuídate bien.",
    "4e839619f2128bdd77dd455fc40de9d3"
  ],
  [
    "Kristeva escribió una serie de novelas que se parecen a las historias de detectives.",
    "d52ea42781801ca04c45655025449c26"
  ],
  [
    "El Dr. Harper y su personal se aseguraron de que estuviera bien preparado para la extracción de 3 muelas del juicio.",
    "0f28a60d38a7bae07e17fd8aa3c9d871"
  ],
  [
    "Sí, dijeron ellos, muy ofensivos; y el rey daría la mitad de su tesoro para liberarse de ellos, porque no solo le destruyen la cena, como ves, sino que lo atacan en su aposento, e incluso en la cama, por lo que se ve obligado a ser vigilado mientras duerme, por miedo a ellos.",
    "77d342d5f0a6d19745b6648b5b5dc27c"
  ],
  [
    "El médico me dejó sentirlo yo mismo.",
    "7d746ba63eec9210f9d498464ffd186a"
  ],
  [
    "La ciudad sobre Dubái acaba de recibir una impresionante biblioteca nueva",
    "ac1f29cfa59890db20a3e6ce257a25f2"
  ],
  [
    "Cuando se estrenó «60 Minutes», este hombre era presidente de los Estados Unidos",
    "b6e5e6e1b7d3e013b95d58c0554d16f3"
  ],
  [
    "Un hombre robó una caja de jabón de la tienda de la esquina.",
    "a7b0c4497a7f0c23942e122835b21d86"
  ],
  [
    "«¡Hay algo ahí!» dijo Hannah, iniciando.",
    "f2a3741790c1a8ff673fa18ef00922bc"
  ],
  [
    "100 balas destruyeron toda la manzana",
    "55e68561d72b8b4b2046b57ffc45d2c1"
  ],
  [
    "Unas pocas generaciones más alejadas, deberíamos esperar encontrar que la mayoría de todos los individuos de la especie habían derramado su sangre, como decimos, en cada individuo de las generaciones futuras.",
    "c7b956f1badef7e361220ca10af5da04"
  ],
  [
    "Es que los conductores del prius piensan que su prius es capaz de todo.",
    "58a273e219e4b7eb21dbcb54861c03f6"
  ],
  [
    "Estimados señoras y señores, este viernes habrá una cena en telok blangah en un restaurante coreano de barbacoa llamado 2D1N. Las reservas se realizarán hoy a las 6 p.m.",
    "a89d6b38ada037835d0c2b471f4da4ce"
  ],
  [
    "En este año decisivo, usted y yo tomaremos decisiones que determinarán tanto el futuro como el carácter de nuestro país.",
    "15d8300850f711a585ce237d0454a753"
  ],
  [
    "«Descubre qué arma te conviene.",
    "1c3658337af6d2912e4c61a3c3253ed1"
  ],
  [
    "El gasto total en defensa asciende al 2,0% del PIB nacional.",
    "508489b57426bdaef118ae93eb968825"
  ],
  [
    "Tienes amigos en la ciudad que han pedido la mejor comida india que puedas encontrar, pero son las 9:30 y en todos los alrededores de tu casa están cerrando por la noche.",
    "ecff0ad8428f841533f80f539ed60b41"
  ],
  [
    "El hijo del ministro estaba alojado en una gran posada, el hijo del jardinero y la anciana desmontaron en la posada para mendigos.",
    "ddcd99b36d979ca96fe92d67c19c6cce"
  ],
  [
    "Estoy al borde de Chandler.",
    "5c41f898f7548c030a52c3148a67ab03"
  ],
  [
    "Fiebre de pizza barata lista para atrapar Bangalore",
    "c2184a3f318425a67d3a2b3074551ed2"
  ],
  [
    "Conduce junto a la policía cuando pisas el pedal en la mayoría de estas autopistas alemanas de alta velocidad",
    "cc7491049ff0701a9073999be65b0f8c"
  ],
  [
    "No quiero difundirlo por ahí.",
    "68585ff8797e275237d18097b35f0674"
  ],
  [
    "también está sin tapa—se ha pensado que las cortinas de las cortinas",
    "2817013c2c567df03dc0ca4bfdebd429"
  ],
  [
    "Codeína morada en mi bebida",
    "067aa9cbff0d675d3e4aa4e289571d74"
  ],
  [
    "Como se verá a simple vista, la proporción de mujeres votantes en los registros evaluados para los fines del regreso anterior, y estas no fueron seleccionadas de ninguna manera, sino que se incluyeron porque estaban en el barrio o parroquia en la que estaba ubicada la sucursal, es igual a una sexta parte del total.",
    "51d1e5cfcf98cc25cfac8666133c2182"
  ],
  [
    "Yo me quedaría quieto si fuera tú, y si quieres volver a llamar, tal vez llames el miércoles (si sabes cuándo en el día están menos ocupados y el gerente está presente, intenta llamar entonces?)",
    "5f851de46d3977e1c35afdac32b15fe6"
  ],
  [
    "Estoy en Singapur de camino al Lejano Oriente, compro la cosa loh.",
    "e0f1a21c9717d4b85f103bbdc0876ded"
  ],
  [
    "Ahora nos enfrentamos a otra hora decisiva para Estados Unidos y el mundo.",
    "be1e6baaaefe382592f7d788ee316413"
  ],
  [
    "Comprende el poder de tus pensamientos. Se dice que tus pensamientos son los arquitectos de tu destino.",
    "a56383edbd0b1dd9c1a3490a522d0b7a"
  ],
  [
    "En 1984, la ciudad fue sede de los Juegos Olímpicos de Verano por segunda vez.",
    "9ebe8185c81280bc426d2c8f1aa1d637"
  ],
  [
    "Mi esposa había accedido a pagar 55 dólares la hora.",
    "4a2b3029874148c418fccdbd7d0f6b3d"
  ],
  [
    "En ese momento Suliman hizo una señal con su mano diciendo que la gente debía guardar silencio, y dijo: He aceptado la corona que me has ofrecido, pero solo para que pueda quedársela para el Príncipe Querido, que no está muerto como supones; el Hada me ha asegurado que todavía hay esperanza de que algún día puedas volver a verlo, bueno y tan virtuoso como lo era cuando subió al trono por primera vez.",
    "c648de2a93c7dada18e31acbaad51fa8"
  ],
  [
    "Dios, estábamos cojos entonces.",
    "69e1006e9b47364590ad3203d1702e23"
  ],
  [
    "Cómo la música cambió para siempre la televisión de Dubái",
    "4212ff0d73d643f2065684bc6ef8bbf7"
  ],
  [
    "En el norte de África, estas torres desde las que se llama a los musulmanes a la oración son de planta rectangular",
    "2c9f5e028859648f5392ec763dfb0382"
  ],
  [
    "Llamé a mi padre desde la tienda diciendo que había olvidado el zumo de naranja que me había pedido.",
    "e9b3842afb79ffb8986843e7bf2d9ed3"
  ],
  [
    "Agarra a una doncella rara y radiante a quien los ángeles llaman Lenore».",
    "ef4b22cf07e64db47693c15421f6cfcd"
  ],
  [
    "Incluso en aquel entonces cocinaba crack, narcotráfico",
    "126aa3d9a882aa8b708474ddb31f553e"
  ],
  [
    "La anterior mirada general a la superficie de la tierra nos invita a hacer ciertas preguntas con respecto al Atlántico: 1.",
    "9769834da701e794acdc61cb4e4b7264"
  ],
  [
    "Para la minería y el combate, los mejores barcos tienen entre 140 000 y 300 000 créditos.",
    "e688671f36af555b9a4e9307f3e2c1f3"
  ],
  [
    "Hoy z «por qué me gustas el día».",
    "1af24867efb30daaac24bb723ee95fa1"
  ],
  [
    "En dos años, Estados Unidos ha pasado de una sensación de invulnerabilidad a una conciencia del peligro; de una amarga división en asuntos pequeños a una unidad tranquila en las grandes causas.",
    "f19d1a9d8fef33d20070f12b305b5c63"
  ],
  [
    "Determine si ha estado consumiendo alcohol o drogas.",
    "a8e874444a8713fe956c8314b5e23766"
  ],
  [
    "Enfrentando al enemigo: una historia de la organización anarquista desde Proudhon hasta mayo de 1968.",
    "8e3eabd58091e63ec44e3b8df83e0356"
  ],
  [
    "Crucero a las Bahamas, hice una escala de 5 horas desde Orlando a Titusville y luego pagué un taxi de $65 dólares hacia y $65 desde Puerto Cañaveral.",
    "6965dcb973fff3f43dc3af86e3b494a8"
  ],
  [
    "Después de esto, los escondió debajo de la cama y fue a abrir la puerta.",
    "93d5ad9a872ebf5acd9b3ea7c1dda474"
  ],
  [
    "A menos que sepas que nunca vamos a tener que usarlo.",
    "d0e83546217b5aeda1b9b38ec2998d2e"
  ],
  [
    "El panel de agua presenta informe a H K Patil",
    "7145517b921fc9d835991f814733d39a"
  ],
  [
    "Los hermanos gemelos Leigh y Leslie Keno son famosos como evaluadores en este programa de PBS",
    "7332dcb1df0190befa6d8290d61a8d6f"
  ],
  [
    "No estoy contento con los resultados de mi circuncisión barata.",
    "7120fb2b18525eb9f404bcd23b06b3d1"
  ],
  [
    "«Sí», dijo el rey, «ven a prestarnos tu ayuda.",
    "92bf9445230d6b29b5b1723c9f0259fe"
  ],
  [
    "Solo déjame amarte, carajo.",
    "72f75f01e0fc7d98e3861eea8401f3f3"
  ],
  [
    "Es tan importante que este hecho se entienda claramente que se me puede perdonar si recuerdo algunas ilustraciones familiares.",
    "da8bfc15a516022722fa3f5e190b1790"
  ],
  [
    "No creerás lo que hizo este chico hace un año.",
    "1d637e81fec30c4244d3f4b505fbfd33"
  ],
  [
    "¡Sí, hacía frío ayer!",
    "8c8bee139b626c349164f5362d7d1791"
  ],
  [
    "Todos hemos sido socios de una gran empresa.",
    "bbc2d7e0b3f4d8b5aaa567441a90cc34"
  ],
  [
    "Si eres una persona que se aferra a la tecla «disparar», apunta principalmente al pecho, porque el arma normalmente se moverá hacia arriba, hacia la cabeza.",
    "25cd3731f6cb8946086f4b5e0e9ee861"
  ],
  [
    "En 1927, Heisenberg fue nombrado profesor ordentlicher (profesor ordinario) de física teórica y jefe del departamento de física de la Universidad de Leipzig; pronunció allí su conferencia inaugural el 1 de febrero de 1928.",
    "03dfa94c06b2a2700aebf9678d67ebcd"
  ],
  [
    "gratamente sorprendido de encontrar muy buena asiática en texas",
    "ca97e9054534e39e4b1e9574515495dc"
  ],
  [
    "La mesa estaba puesta para la cena con dos platos dorados, cucharas y tenedores dorados, y el aparador estaba cubierto con platos y vasos de cristal engastados con piedras preciosas.",
    "b6967e6ff2f1a334dab0e3741e22ca4d"
  ],
  [
    "Vale, Paulo, por qué no vas a vestirte y te vas en camino, vale, adiós.",
    "c3c9656b5df5b4005aef7f3c9e7ea520"
  ],
  [
    "Cómo celebrar el Día del Recuerdo en Dubái para 2016",
    "8700b73143ae994f9392b14d36336eb0"
  ],
  [
    "El Pyrotechnics Guild International disfruta lanzando variedades de estos, incluyendo «estrellas» y «cometas»",
    "33dbc8b4c03215fceda9e7b27bce4e5e"
  ],
  [
    "Me dijo que dejara de ir a esos lugares.",
    "c815ff31d28184c26f7d32ac59fa90c3"
  ],
  [
    "«Bueno, ya que lo dices así», dice Nancy, colgando fuego, «nosotros... pensamos que",
    "e069047ad5e4079d0d05ab66b9ea232b"
  ],
  [
    "Huiría esta noche con la mente intacta, tienes que hacerlo bien",
    "fa5c02871b8e00d9c94f8ac4b54c77bd"
  ],
  [
    "Leyó a Malthus en 1838 y esto le dio su primera idea de la supervivencia del más apto; y, como afirma su hijo y biógrafo, esta fecha marca «el punto de inflexión en la formación de su teoría», por lo que en 1844 formuló «una presentación sorprendentemente completa del argumento que después nos fue familiar en la» Origen de la especie. '» Su extenso estudio de la variación en la domesticación le proporcionó la evidencia experimental que llevó tan lejos a hacer que su estudio de la variación fuera de gran alcance y profunda importancia.",
    "82846f37c242538519f4339619f97571"
  ],
  [
    "¿Tu nombre de usuario es de alguna manera una referencia a una divertida parodia de SNL?",
    "6d18ab00290d335561347566c56fce42"
  ],
  [
    "Sé que este es un momento difícil para ti también, pero tengo que hacértelo saber.",
    "ee558e234032cef747562f2c1c590bfa"
  ],
  [
    "Y espero que se unan a mí. Espero que se unan a mí para expresar su agradecimiento a una estadounidense por la fuerza, la calma y el consuelo que brinda a nuestra nación en crisis, nuestra Primera Dama, Laura Bush.",
    "f02f1d5adcb8baa6bb754b610ccc12ca"
  ],
  [
    "Cuando tenga una idea de lo que se trata el trabajo y lo que se espera de un candidato, comience a leer «entre líneas» para descubrir lo que no se dice abiertamente.",
    "a3b8e089afe37667dbcbee53a5f2c7b4"
  ],
  [
    "La tierra originalmente formaba parte de un área llamada Chinquapin por los indios Washoe.",
    "b73e2875c13b0b9b7f616d3bf4437724"
  ],
  [
    "Los niños comían pollo General Tso y Hunan y estaban bastante bien.",
    "dc73ff6b3faad17d029c5107dbb7af14"
  ],
  [
    "Todos los demás caballeros le llamaron para que se ahorrara la molestia de intentar subir la colina de cristal, porque no servía de nada intentarlo; pero no les hizo caso, y se dirigió directamente a ella, y subió como si no fuera nada en absoluto.",
    "e665aa2f9471f9ae1d57a5faa74aae5f"
  ],
  [
    "Dentro de cinco horas, shoop, shoop, shoop.",
    "8730ac4db7d93e11c3f836bc2f09ed3c"
  ],
  [
    "Búsqueda de cura para el SIDA en el aceite de coco",
    "e4ac47e410847c7f4e4c23f5a5693203"
  ],
  [
    "Un perro llamado Rover puede ser negro o marrón, pero este color «rover» es un juego popular para niños",
    "b3c9d02316128c3155c807f0bcdecaaf"
  ],
  [
    "¿Cómo llamas a una chica con una pierna?",
    "8889a817598a57cceed23d765ff1c0b2"
  ],
  [
    "estando siempre ocupado, y sin tener relaciones en Stickleford, no tuvo",
    "b7c2b9830bf315b106b7ed80c9443328"
  ],
  [
    "Esa cosa emocionante de la montaña rusa que me sigue excitando (oh)",
    "8e1a36b20968e5a04049fdbd3761448f"
  ],
  [
    "De ahí su valor como ayuda a la invención; por lo tanto, se extiende mucho más allá del límite de su estricta verificación.",
    "d7934207c27b4e26514d64fdabb38332"
  ],
  [
    "Si tus amigos no se molestan en reunirse y limpiarse las migas de la barba para celebrar tu matrimonio, tienen que golpear los ladrillos.",
    "04e870ead0d19a09f8a09805eed956a2"
  ],
  [
    "Sin embargo, los recortes de impuestos deberían reforzar y promover nuestra primera obligación: capacitar a nuestros ciudadanos a través de la educación y la capacitación para que aprovechen al máximo sus propias vidas.",
    "0dee32569004dce7c9317a9ebc8d65fc"
  ],
  [
    "«Vaya al sitio web de la Junta Estatal de Licencias de Contratistas y descargue la solicitud de Licencia de Contratista Original.",
    "ab2597531ac9c9c526ef6da9f1c1097c"
  ],
  [
    "* Lista de películas sobre el anarquismo",
    "614bcbf68109463204ef0ecd96457c77"
  ],
  [
    "Si fuera Costco, estarían mejor preparados para dar muestras gratis.",
    "116cbe7e4388eb7ebecc453f1e2a1711"
  ],
  [
    "Probablemente te asarán, gracias a Dios; pero ¿quién me devolverá a Enrico y Alfonso?",
    "1d4e9ec8cc1c43f3839bcb3bbd9173ed"
  ],
  [
    "Vas a querer igualar eso.",
    "24a02804c2ace51d6294943513fbe7d2"
  ],
  [
    "La iglesia de Dubai también quiere ser un café independiente",
    "14dbba3e5d13cf792dc2a4dd66b10b56"
  ],
  [
    "Es la marca registrada de Bogie para Ingrid Bergman en «Casablanca», chico",
    "d3128da88fcfa734ca4d266832501fde"
  ],
  [
    "¿Cómo llaman a las arañas en el Medio Oriente?",
    "d170b78f51b0c50a4dff5cc41981b63b"
  ],
  [
    "a su compinche, mientras le daba una palmada en la espalda: «Te digo lo que es,",
    "f78d84629e2df9da928fd91b94898b26"
  ],
  [
    "Así que vuelve a jugarlo como",
    "3d5b1c02237dae2d5831a679cf858c94"
  ],
  [
    "Nada ilustra mejor la viva interacción de las diferentes ramas de la ciencia, en la actualidad, que el hecho de que la investigación de la generación original haya ayudado a la cirugía al mayor progreso que ha hecho desde Ambroise Paré, y a la patología a una concepción de la naturaleza de lo más destructivo enfermedad infecciosa, tuberculosis pulmonar.",
    "ee5a9a887ae1dceea0836ace12de036e"
  ],
  [
    "* Mi frustrantemente alta libido + el declive del sexo en mi vida.",
    "3429578ea6ac6cb7913b7ee6807324da"
  ],
  [
    "¿Puede decirnos también el costo de la puerta del ático y si se puede construir la partición?",
    "7f51fe2b2756c282cf0797f3a5ff762a"
  ],
  [
    "Compatriotas estadounidenses, este es nuestro momento.",
    "9d7ecc9c502c8dca09dc1c224cb1d453"
  ],
  [
    "Beba una cantidad mayor de agua durante el día.",
    "58292ae4ed4c2184e2d8f4248049b21f"
  ],
  [
    "Tras su regreso a la India en 1915, se dedicó a organizar a campesinos, agricultores y trabajadores urbanos para protestar contra los impuestos sobre la tierra excesivos y la discriminación.",
    "5b560d3606a2a6e8665b0ad6cfb5ab9f"
  ],
  [
    "Vine a una cena de cumpleaños una vez y me decepcionó mucho, no era bueno y caro.",
    "a4bf3cd21af3476fb04b4b450b759bde"
  ],
  [
    "Cuando llegues allí, solo tienes que golpear al caballo por debajo de la oreja izquierda y pedirle que se vaya a casa de nuevo; pero puedes llevarte la manzana dorada contigo.",
    "ba73b34ff4d227fa55373bcb477c992d"
  ],
  [
    "Eres mucho más fuerte que Chandler.",
    "fd1c28e77d9434a83d7ad28c2fdc75bf"
  ],
  [
    "Dubái tendrá un nuevo festival de cerveza y fiesta de barrio",
    "31f5561e4d86c6aa2addd600692a9c49"
  ],
  [
    "El único país fuera de las Islas Británicas donde el Titanic ha anclado",
    "258e36bf297b6804df6701b5dd47fc5a"
  ],
  [
    "El gerente decidió hacer dim sum.",
    "e4c9b9393331affdadff1be535438572"
  ],
  [
    "sé que es muy generoso de mi parte, y mucha gente pensaría que",
    "1ed17312637b55a7e875124eb1009205"
  ],
  [
    "No puedo soportar la verdad, como un pedo a una primicia",
    "0e761b242360750f213425531143a2db"
  ],
  [
    "Puede que pasen años o décadas, llegará el momento en que la investigación recoja sus energías, ya no dispersas en un enjambre de preguntas que exigen prioridad de solución, para el ataque a los problemas más altos que tenemos ante nosotros: ¿Qué es la gravedad?",
    "fa5fda3ec9d9c5defd82b94e92dd020e"
  ],
  [
    "Fui a la vía segura para devolver un poco de leche en mal estado.",
    "6c8d9cb07cbe6392a6fe0ec1ec61c8aa"
  ],
  [
    "espero verlos a todos allí.",
    "1dba6035a3d1cbbba806b861bc894361"
  ],
  [
    "Surgió de un debate en Washington sobre si los Estados Unidos pagarían sus cuentas o no.",
    "f6c05b557d7733a81b081ece5c8d9215"
  ],
  [
    "Ladrón total de Runescape: forzar cerraduras y robar en los cofres",
    "b36635aab560b984820129fce4a72109"
  ],
  [
    "La predicción fiable de la intensidad y longevidad de los tornados sigue siendo un problema, al igual que los detalles que afectan las características de un tornado durante su ciclo de vida y tornadolisis.",
    "e57b26e101a66c25b6b66691dc6f0c70"
  ],
  [
    "Tengo un problema de espalda y no puedo levantar la maleta.",
    "42638e616cff29f8f69836ec835b81d5"
  ],
  [
    "dijo el embajador, con toda la verdad.",
    "99f44689eae37137a6b48f3897330510"
  ],
  [
    "Solo vamos a tener este bebé juntos, pero eso es todo.",
    "39b40a213c0c92ab91004911db4d6c54"
  ],
  [
    "Un muerto en Varanasi cuando la banda de UP se vuelve violenta",
    "836b6df999c0250e104e5b44a083475b"
  ],
  [
    "Si difundes hechos, conocimientos, el 411, prueba este dominio de 4 letras, utilizado por la MTA del estado de Nueva York",
    "ab439b48bed0704f3bc38b7030cdae80"
  ],
  [
    "¿Por qué el oído humano no puede detectar el silbato de un perro?",
    "423b099aa0aabaf9aaab263df49d994b"
  ],
  [
    "tocando el agua con sus alas y haciendo ondas plateadas.",
    "3a41dbd4577ecad107ec451e90ab9fac"
  ],
  [
    "Un póster en un escaparate, la imagen de un hombre buscado",
    "95ceae49356fbb5aad4f1b16cc8a4790"
  ],
  [
    "La situación de seguridad en Darfur sigue siendo grave.",
    "b9e94e1d0384dd7adb87653d45581a98"
  ],
  [
    "Todo va muy rápido mientras conducimos, pero siento que estoy atrapado en cámara lenta.",
    "5371ae13055f58b6738f27c511fab185"
  ],
  [
    "Pero yo tengo un sujeto más. Porque tomo un módulo durante Holi.",
    "d8eb1fcf6623487ba45e60c0c10ae2de"
  ],
  [
    "Los líderes estadounidenses —desde Roosevelt hasta Truman, Kennedy y Reagan— rechazaron el aislamiento y la retirada, porque sabían que Estados Unidos siempre está más seguro cuando la libertad está en marcha.",
    "5615291e864ac589864caee883b17ba3"
  ],
  [
    "Deje que sus empleados formen parte del proceso de toma de decisiones.",
    "c2954fd3b2edf9ecb82c25bec5b5722f"
  ],
  [
    "McPherson fue uno de los asesores más confiables de Johnson, lo que influyó en su apoyo a la igualdad de empleo y la legislación de Medicare.",
    "9eea081c988c1952fdce9ac6e2bbc96e"
  ],
  [
    "Y esa salsa es muy buena.",
    "360cdb8471b7c29d4a5278a1004629da"
  ],
  [
    "Pero, en el mismo centro de la plaza, había un espacio despejado de tierra, sobre el que caía la sombra de una columna alta de piedra roja, tallada con serpientes y rostros de dioses.",
    "315ee3e3293bbfc5887dc94c8577f139"
  ],
  [
    "Joey, no querrás tener una cita con una mujer embarazada.",
    "d2e472f0ad002bd355399623ff26a458"
  ],
  [
    "El nuevo estudio de yoga se inspira en California",
    "6a0cade1f53ea0d5aba4b8304ae047df"
  ],
  [
    "El Lakefront Festival of the Arts de Milwaukee se celebra anualmente en el War Memorial Center en este lago",
    "f7d540915b38adb98bfdad0f868b79e2"
  ],
  [
    "¿Qué le dijo el fantasma deprimido al psiquiatra?",
    "2e7981ff4456808409de072639e28c51"
  ],
  [
    "Ahora hubo una pausa en el discurso, y pronto la furgoneta descendió",
    "5a457e942c0ec815b787722e49cdd532"
  ],
  [
    "Quiero decir, esta es la parte de la cinta donde",
    "a3cbb00deb56057ac7d354b6f2a2451c"
  ],
  [
    "En mi opinión, la apreciación de esta máxima y su aplicación es la característica distintiva del trabajo de Darwin.",
    "2b9d23ded51653a67387184da47f67f4"
  ],
  [
    "Sus padres nunca descubrieron nada.",
    "6fbc63431f2d0905cf8d09576aac8ca3"
  ],
  [
    "Te veré en media hora",
    "fa8287e0b0922758afdd82f4605fb745"
  ],
  [
    "Claramente, exigir y apoyar una paternidad responsable es fundamental para sacar a todos los niños de la pobreza.",
    "161475cfc969f457f8c4b1a5bac2af83"
  ],
  [
    "Opciones por encima del nivel 80.",
    "3b546ac96474c675d5499a395e98c460"
  ],
  [
    "Nynorsk cuenta con el respaldo de una minoría del 27 por ciento de los municipios.",
    "f8544e62ce1f1f0d5d88de6ffc2fd0e3"
  ],
  [
    "Cuando terminaron el trabajo, Jerry y el encargado de la instalación principal y yo caminamos por dentro y por fuera de la casa haciendo una revisión final, solo para asegurarnos de que todo estaba perfecto.",
    "105af7a3e196e9a5d63773a1a763fbe6"
  ],
  [
    "Así que el pueblo eligió como rey al hombre que había sido amable con su madre cuando la echaron a la isla en el gran cofre.",
    "a6d262f7b2ae78abd89c555421e7bc28"
  ],
  [
    "¿No crees que me juzgarán y ridiculizarán?",
    "6b09f119583d9b6798432f60e2c0f6db"
  ],
  [
    "Estaciones de TTC preparadas para mejoras importantes en 2017",
    "373c47f81ddf4725c9f52dbe03e0b358"
  ],
  [
    "El concepto de Erik Erikson de este tipo de «crisis», en la que no estás seguro de quién eres, está asociado a la adolescencia",
    "add93893011040223f2b910e61e88146"
  ],
  [
    "¿Cómo se hace el anticongelante?",
    "a1223ee7890060f64fbd57a860a9deda"
  ],
  [
    "Todavía tengo miedo y pavor a veces de la nada.",
    "f3944bcd926a89dfb512088577b7ab7e"
  ],
  [
    "He estado bebiendo y marcando otra vez",
    "2fa83614c1c6976dbdf9a1c2468e0444"
  ],
  [
    "Estás impaciente por comenzar otra campaña.",
    "666bac76122d43afb0f24bf7e3f7bea3"
  ],
  [
    "Por cierto, no te voy a dar una paliza.",
    "186d6adead0c2334dea08e400e90818b"
  ],
  [
    "Las estrellas iluminan las estrellas brillantes eres la única estrella que veo esta noche.",
    "5e36844fc3bc8a1e2ba64c7e3ae3e7ec"
  ],
  [
    "Esta noche les pido que se unan a mí en el lanzamiento de una nueva iniciativa de agua limpia, un esfuerzo de gran alcance para limpiar nuestros ríos, nuestros lagos y nuestras aguas costeras para nuestros niños.",
    "fdda831b27cac19cc8d750be3ddcc5d5"
  ],
  [
    "En primer lugar, elige tu raza y estilo.",
    "d393d7a8fdfd6e834e914ddd0614f2ac"
  ],
  [
    "* Nuevo soporte criptográfico: algoritmos de cifrado reforzados para cumplir con los requisitos de seguridad del gobierno de EE. UU., Además de eliminar algoritmos que no podían reforzarse.",
    "75d86255908addd52897f5b7f9c2ed66"
  ],
  [
    "Una ventaja adicional con los leones marinos también fue ver de cerca a los lobos marinos.",
    "fe65a61d9f7946b2e0fbd58457584bee"
  ],
  [
    "Después de un tiempo, la reina dio a luz a gemelos, dos hijos pequeños, que prosperaban y crecían, y eran una alegría constante para ella.",
    "630546b368ed1fd05c7e0c352a25a049"
  ],
  [
    "Gracias, pero escucha, estaba en casa de Monica y ella y Chandler tuvieron una gran pelea y no van a mudarse.",
    "8794cd85ddf9f93a0f0a6847dfc3d106"
  ],
  [
    "TTC\\ ghost bus\\ crash capturado en video",
    "e553304456496e565e368749c912fe2a"
  ],
  [
    "Elaborado con harina de maíz, sale del horno tan suave que hay que comerlo con el utensilio en su nombre",
    "c0c16f5fdd9e3e18f84889b881ff1cc1"
  ],
  [
    "Mi consejo para los hombres; cásate con alguien que se vea sexy decepcionado.",
    "2eb59daf71fb9ebd097a34341c1c5495"
  ],
  [
    "A mitad de camino se les unieron otros dos, y seis",
    "5ed467803a3b454a115ed7205cd0ee10"
  ],
  [
    "No importa quién sea el padre más rico ahora",
    "9dc306f836066eb60b8d7cb9775f9b3e"
  ],
  [
    "Y cuando llegue la hora, luchemos por todo lo que vales y por todo lo que aprecias y amas.",
    "0f0db5776cba9ead79ef78d22452f28c"
  ],
  [
    "Así que hice lo que debería haber hecho desde el principio y comencé a solucionar problemas en todas las partes de mi configuración.",
    "da6d28398c57d0808d01aa1b43874a47"
  ],
  [
    "¿Dónde debo esperarte?",
    "3836e5e84af08c90e4f74e1b8338c658"
  ],
  [
    "No creo que sea un secreto para nadie en esta sala que varios diputados del último Congreso que votaron por eso no estén aquí esta noche porque votaron a favor.",
    "4503dd4cae224d2a194434b5f776e32b"
  ],
  [
    "Consigue una taquilla al lado de tus amigos.",
    "30c47bfbedb313ce51822f7bee48a7ff"
  ],
  [
    "Con respecto a la relación entre la verdad objetiva y Dios: «Busqué constantemente el conocimiento y la verdad, y llegué a creer que para tener acceso a la refulgencia y la cercanía a Dios, no hay mejor manera que la de buscar la verdad y el conocimiento».",
    "4ac3c2448dd5e25bb4b2e9ead1d00b5c"
  ],
  [
    "Alfombras necesarias limpiadas antes de las vacaciones.",
    "16f4def3e23aeaace38fa58e032fc566"
  ],
  [
    "Sacarás a mi mujercita, y no es fácil satisfacerla con explicaciones cuando me encuentra conversando con una señora desconocida para ella.",
    "a935ec437ff362874f8f2916eb47c215"
  ],
  [
    "Oh sí, qué hay de ti y el «¡Lo siento!»",
    "0b18a4a21396b843516abad2908dddab"
  ],
  [
    "Los 5 mejores lugares nuevos de postres en Dubái",
    "93b8b521501ce19ead208f82c44abd9c"
  ],
  [
    "Canal St. cuenta con una estatua de Ignatius J. Reilly, el héroe de esta premiada novela de John Kennedy Toole",
    "6e2eebc581b5937102d374cb6272c507"
  ],
  [
    "Siempre he tenido una relación difícil con mis padres.",
    "cb9932e28dc23acc82a0a10e4b03b4d1"
  ],
  [
    "Bueno, la cosa no se puede hacer",
    "57f3203d14fe7ed9134f88dd3b50d7cb"
  ],
  [
    "Y, finalmente, nunca las academias tuvieron una vocación tan evidente, ni la nuestra, al menos, ejerció una mayor influencia.",
    "764273939c0ccd29d61cb6d8061b600b"
  ],
  [
    "Sin embargo, nadie en su sano juicio consideraría ser un jugador profesional de Starcraft si este fuera el caso.",
    "93ab07c24d549e495f124f40b01b5b96"
  ],
  [
    "Me fui porque no me importaba nada más después de la película",
    "8072ea37877f6fd1331c17715fe199ed"
  ],
  [
    "Hace tres años, fue calificada como una de las peores escuelas de Colorado; ubicada en el territorio entre dos bandas rivales.",
    "016bb9bfef102e24a9e89faf0b7b5008"
  ],
  [
    "Haz clic en el botón .Choose File (Elegir archivo) y busca tu nueva máscara.",
    "dfa3a967336ef85fd8e12ba4116dbb6b"
  ],
  [
    "Los misioneros se tiñen de blanco como «el símbolo de la inocencia, la templanza y la esperanza», mientras que el papa y el pagano se tiñen de negro, el color de la «penumbra del error y... el dolor por la pérdida diaria del imperio».",
    "e57f55f342341dadd7961eacb04af62a"
  ],
  [
    "Esto no fue un problema, y aunque no fue durante sus horas normales de reunión, Garden Party Flowers hizo arreglos especiales para mí para que pudiera reunirme en persona con ellos.",
    "4e7f388f4b390e2f307ce4c1eae2fdfc"
  ],
  [
    "Entonces la princesa tomó una gran palangana plateada, cubierta de extraños signos negros y figuras levantadas en plata.",
    "78c6f9a8fda744c368716c4f300725ba"
  ],
  [
    "Me alegro de que hayas podido venir, porque tengo una verdadera emergencia de economía doméstica.",
    "db79db82c94535aa819ab50ae49979f9"
  ],
  [
    "Adónde ir este Navratri; la gran pregunta",
    "e9948ad450d2090123904555dd0eb96f"
  ],
  [
    "En 1982, este rey nombró a Dalí Marqués de Púbol; luego se fue a vivir al castillo de allí",
    "4c2ea1ac03cc73b60008d66a8c728b34"
  ],
  [
    "Me costaba hacer que las gallinas se reunieran.",
    "8d18a97fee2ee868e4ce578ca5c08f67"
  ],
  [
    "Estábamos sentados en el suelo comparando notas cuando de repente volví a la normalidad.",
    "91f52149789ea0215737b5251767693a"
  ],
  [
    "Y los uso pero me estoy desvaneciendo",
    "00901c3e208fb06e1e7ea5eb451a8caa"
  ],
  [
    "Señor, la naturaleza y todas las circunstancias de este oficio están ahora abiertas para nosotros; ya no podemos alegar ignorancia, no podemos evadirlo; ahora es un objeto puesto ante nosotros, no podemos pasarlo; podemos despreciarlo, podemos sacarlo de nuestro camino, pero no podemos desviarnos para evitar verlo; porque se trae ahora tan directamente ante nuestros ojos que esta Cámara debe decidir, y debe justificar ante todo el mundo y ante sus propias conciencias, la rectitud de los fundamentos y principios de su decisión.",
    "0159ac72a8d38a5e7f72c7007793af4b"
  ],
  [
    "Esto se solidificó aún más al tomar un curso sobre la historia del Islam primitivo, especialmente la división chiíta y suní y los acontecimientos que la llevaron a ella.",
    "cc663d4e362fffd9651a58a336d689df"
  ],
  [
    "En la pescadería con mamá lor.",
    "287485ced8e5a8165ced9fa247e65e23"
  ],
  [
    "Cuando asumí el cargo, teníamos un déficit anual de más de 1 billón de dólares y un déficit proyectado de 8 billones de dólares durante la próxima década.",
    "71abd33da4ba4a21307727a0649bc289"
  ],
  [
    "Piense en las calificaciones relevantes que no figuran en el anuncio.",
    "f84f6a8be31cb1e4980639c12057f235"
  ],
  [
    "Se construyeron barrios de lujo, como Bridle Path en North York, el área que rodea Scarborough Bluffs en Guildwood y la mayor parte del centro de Etobicoke, como Humber Valley Village y The Kingsway.",
    "beaea77e177043e70b68fd980ad952a7"
  ],
  [
    "Nuestra camarera hizo un gran trabajo para mantenernos en marcha con nuestra comida y bebida.",
    "b576cf8a5c0e5520f8306dc173eec23e"
  ],
  [
    "pobres bebés; ¿adónde vienes?",
    "eff371ccf01007c149ee7400dd74bb64"
  ],
  [
    "Pero ya sabes, me vendría bien una mano para prepararme.",
    "ec80781c7d9316c6d998612e87e9ff5d"
  ],
  [
    "12 fantásticos destinos de brunch a las afueras de Dubái",
    "3ac8821d54f13fae50a6f32c0964994c"
  ],
  [
    "Flor vista aquí (que se ajusta a la categoría)",
    "75029cb20058f1f4f9714e9ad1c5d562"
  ],
  [
    "¿Sabes lo que vuelve a estar de moda?",
    "e5cca46a8079f640dd8d24cb8d6dea94"
  ],
  [
    "Todo el ambiente rebosaba de desolación.",
    "81b27a970927f437882129bb81dc5064"
  ],
  [
    "Y esta noche estoy vivo, no es un signo de dólar",
    "618ce3f2f7f51aaf41a554f5356a7233"
  ],
  [
    "En años posteriores, después de leer Lamarck, Darwin escribió Lyell, en 1859:",
    "f8df291076f6f102f9a9bf908a38fb01"
  ],
  [
    "Las tropas tomaron esto como una señal, y ella tenía alrededor de 250 soldados todos muriendo de ella.",
    "201aa2f1f60d4312b7635988180b5e55"
  ],
  [
    "¡De qué hablas en la última parte, no lo entiendo!",
    "51ec9aeca19b265e5d06975a20d2c6dd"
  ],
  [
    "Pero no se equivoquen: esta guerra está terminando y todas nuestras tropas regresan a casa.",
    "205718a8cee5cabfaa3a1b4592113b31"
  ],
  [
    "Ahora navega hasta la carpeta que descargaste.",
    "0f177dec7add8c0f0b3bca4fe7008d5f"
  ],
  [
    "Las casas a dos aguas, que se encuentran principalmente en el casco antiguo de Dubái, son un rasgo arquitectónico distintivo de la ciudad.",
    "99a0e67573d05ab9f83a43335031d2fa"
  ],
  [
    "Espero más de un establecimiento tan encantador.",
    "ef631f8021d1a01703b4b8f31351e006"
  ],
  [
    "El Príncipe Darling rugió de rabia cuando escuchó esto; pero fue aún peor para él cuando llegó a la gran plaza delante de su propio palacio.",
    "65cce82af79f200b26d121d2c236fb4f"
  ],
  [
    "Muy bien, llámame cuando sepas más.",
    "50054e852a1ffc3ac3953569d276c35b"
  ],
  [
    "AISA resistirá las ofertas estadounidenses de «esclavizar»",
    "ad5a1e71baa03085c669f0d71ddf3bd9"
  ],
  [
    "El 8 de julio de 1776 sonó en la torre del Independence Hall",
    "1fd578e56aa1d43d8ff057058a99c15a"
  ],
  [
    "Alguien me acaba de lanzar una botella de cápsulas de omega 3.",
    "ac8c6213c5d68691b27c05ce08242479"
  ],
  [
    "si no me hablara tan claro como habló un mirón, y lo dice,",
    "9c87c1b1b3ff5e49309b2b78d70c9e76"
  ],
  [
    "¿Y si pudiera mostrar a esta Cámara que en una parte civilizada de Europa, en tiempos de nuestro Enrique VII, había personas que vendían realmente a sus propios hijos?",
    "f8e616677dc09565d6207b66a8046887"
  ],
  [
    "Realmente no esperaría que cambiara las características o el tiempo del disparador, pero hará que el gatillo sea más nítido y ligero.",
    "dcbc93f538c5a03e3aec7d17a0522181"
  ],
  [
    "Ok, entonces iré a tu casa después de media hora",
    "e38824b27171b17ba5ea68bfd6729089"
  ],
  [
    "Steven y Josefina me dicen que pagan casi $8,000 al año en impuestos federales sobre la renta.",
    "e6096343a7b49c07c2e2327d1e0f6a9a"
  ],
  [
    "patrón de relaciones interpersonales inestables e intensas",
    "8d488982b33f41efb5b12b603a6b1e8d"
  ],
  [
    "1.535.444 personas (el 40,5% de la población) vivían en unidades de vivienda ocupadas por sus propietarios y 2.172.576 personas (el 57,3%) vivían en unidades de vivienda de alquiler.",
    "54cf06631cf3f247eb782a3a8f49f22e"
  ],
  [
    "Los Bloody Mary's son muy picantes y cuestan $6 los domingos, el miércoles de ala es bastante bueno, el martes de tacos con margs de $5 nunca decepciona.",
    "f189251ca98be75b0f0b1dd207308c25"
  ],
  [
    "Mira si no tiene en el dedo un anillo hecho de uno de mis cabellos.",
    "b43a49d18b8f74f444f05c2745081c3e"
  ],
  [
    "Hola, ¿cómo lo llevas?",
    "83a20ae247c408ca2ac5a80a436c5019"
  ],
  [
    "Octroi irá en los próximos días",
    "dd142376d26f0d883e0a098d15d64ee1"
  ],
  [
    "Se dice que un urólogo estadounidense es dueño de una parte muy importante de este líder francés que murió el 5 de mayo de 1821",
    "e8622058b45297232bdcc8ffe16c48be"
  ],
  [
    "¿Cuántos surrealistas se necesitan para cambiar una bombilla?",
    "a487b0874fb503e888b3a2c8eb617d82"
  ],
  [
    "Solo en el jardín del Gigante Egoísta estaba quieto",
    "a59606507b704d3e96302418e29eb8fc"
  ],
  [
    "Pero hemos descubierto el hecho adicional de que se heredan algunas pequeñas variaciones.",
    "d4d692d2ca8ffc0691f72afd555f8762"
  ],
  [
    "Fue entonces cuando Microsoft dijo que repararía los exploits en XP.",
    "c21adba594236a4bee4985d5dde25878"
  ],
  [
    "¿Por qué desperdiciamos tal amistad?",
    "38ee3fcdb3a69da7f6961dc44b67f8c2"
  ],
  [
    "Se aprobó con un fuerte apoyo bipartidista.",
    "cd147353348de03269ae414d2b47cbb3"
  ],
  [
    "Si quieres, trae una buena armadura y una espada.",
    "1337e18f60e8a2a62b7c7dc6617a3b7e"
  ],
  [
    "En los primeros sistemas de correos anteriores, muchas elecciones están «predeterminadas» por la demografía del electorado, muchos votantes no votan sabiendo que no importará.",
    "c281d66b034aa0943acdf8dd2af55f90"
  ],
  [
    "Una chica muy dulce llamada Jadalyn, creo, quería asegurarse de que mi novio disfrutara de su café helado, en caso de que pensara que lo había hecho mal.",
    "b5a978c778f00226fcdd4262b89f6840"
  ],
  [
    "De hecho, había encontrado el catalejo de marfil tallado que el príncipe Ali, en las mil y una noches, compró en el bazar de Schiraz.",
    "a248361d003bf57ffb3aa6748fc69d01"
  ],
  [
    "Quizá si no fuera a hacer comando...",
    "f5eb9cec89e53083adf1b90f02fe2a76"
  ],
  [
    "Mayor del ejército entre los 25 muertos en J&K",
    "88951fc2ff7d418971814f01b840b9e4"
  ],
  [
    "Número de lados en una celda de nido de abeja o en un copo de nieve",
    "8c8990935acd4f78fca0cdeba4bc3f94"
  ],
  [
    "Acabo de comprar un traje hecho de cactus. Me veo muy bien en él.",
    "1a584005a391122d4f742304cc0408a8"
  ],
  [
    "dolor de corazón, como un interludio entre sus actuaciones más serias en",
    "df0aa866f40433a7557039a92303544a"
  ],
  [
    "Papi por favor deja de gritar, no soporto el sonido",
    "76529c9f003e54760b456e120542e679"
  ],
  [
    "Si aparecen variaciones definidas, por pequeñas o grandes que sean beneficiosas, pueden injertarse a tiempo en la especie; si otras variaciones definidas útiles también se suman, si su presencia asegura algunas variaciones definitivas adicionales en las mismas direcciones, el avance es seguro.",
    "7331c5b52d789663809813a586093033"
  ],
  [
    "Creo que una aerolínea estadounidense Clase Nimitz alberga a una población de alrededor de 5000 personas (y hay 10 de ellas actualmente en servicio).",
    "01c742b8630969baa29bc09a557d1952"
  ],
  [
    "A veces el tiempo nos hace olvidar la sonrisa, y a veces la sonrisa de alguien nos hace olvidar la hora del mediodía",
    "139960bc6bf718d8bdc744417b46ac13"
  ],
  [
    "Pero este no es un momento cualquiera, y a pesar de todas las tareas que requieren nuestra atención, creo que esta noche se nos pide que nos centremos, nos unamos y actuemos.",
    "e5ef9ac2c403af1597cdafa9c994cb93"
  ],
  [
    "Planifique cubrir una variedad de tareas diarias.",
    "dfb2d1ab4241a28dc010784c493d467b"
  ],
  [
    "El Mahātmā honorífico (sánscrito: «altísimo», «venerable») se le aplicó por primera vez en 1914 en Sudáfrica y ahora se usa en todo el mundo.",
    "1b5c8fa9f1fe6c29a5daabd964524f15"
  ],
  [
    "Las patatas fritas saben recién cortadas.",
    "a510776a134937a65e68134324d804bf"
  ],
  [
    "Vamos a esperar y ver, respondió Beauty.",
    "ed0542c6623ae81b289c8f434227d40d"
  ],
  [
    "Cariño, estamos cerca ahora, pero no te creerías los años de nugies, calzones, calzones voladores y calzones atómicos, y... Ahí es donde la pretina pasa realmente por encima de tu cabeza.",
    "caf937a513247b2e751404642e317be1"
  ],
  [
    "Se podría construir un nuevo parque enorme en el lado este de Dubái",
    "9189cac0963e24fee3fc651a7a528968"
  ],
  [
    "Hazlo a tu manera en esta cadena y pide un Mustard Whopper, que sustituye la mayonesa por la amarilla",
    "d9dbe0a5876a9d2c70e203c43f7b7b53"
  ],
  [
    "Para Halloween de este año creo que voy a ir a todos los hospicios y residencias de ancianos y poner papel tapiz del cementerio.",
    "46e9d65dc6b04629b4bb977cb9365013"
  ],
  [
    "retratos de belleza a la manera de Sully.",
    "abbf283e67eadd0a6a6fa1ed88b11079"
  ],
  [
    "Voy a coger un besugo o quizás dos",
    "5891633fea6c166035751de884f09a0a"
  ],
  [
    "Mis colegas también deben señalar que la resolución insta al Consejo de Seguridad a que autorice una misión del Capítulo VII para Darfur —una con un número suficiente de soldados bien entrenados y equipados— lo antes posible, de modo que las tropas de la OTAN no participen en una misión abierta.",
    "2b2cff73eff04def9d710ae93c444ac0"
  ],
  [
    "Puede que no sea la conversadora más astuta, pero tiene una cosa que la hace irresistible para un humano masculino solitario.",
    "9774b5f353edf51d5639c37bb9b1e475"
  ],
  [
    "como mis amigos hacen trabajos de agencia, muchos de ellos tienen más tutor que estudiante",
    "7891509728588ae167de1826ab42598f"
  ],
  [
    "Debemos fortalecer nuestras leyes de armas y hacer cumplir mejor las que ya están en los libros.",
    "8b7ca1ac16465bab84c0c190ba69a81a"
  ],
  [
    "Tome un desayuno rico en proteínas y fibra.",
    "5e57ad9c7c42de24f43074cbac981925"
  ],
  [
    "La ciudad fue fundada oficialmente el 4 de septiembre de 1781 por el gobernador español Felipe de Neve.",
    "7bc77d839275c1a3a9e5e01233eb0908"
  ],
  [
    "ACTUALIZACIÓN: En visitas posteriores, la pizza Hot Pig también estuvo genial.",
    "732d0c53f69b014e9875fea7401077bd"
  ],
  [
    "Dijo el viento del sur: Soy yo, y esta es ella quien debería haber tenido al Príncipe que vive en el castillo que se encuentra al este del sol y al oeste de la luna.",
    "eb041633aa234a9d888f57e9c080607c"
  ],
  [
    "Sí... ¿Cuál es el final de esa frase?",
    "fc81822713d13e78d5170bd355a062bd"
  ],
  [
    "Apertura de una popular cadena de peluquerías de Vancouver en Dubái",
    "b0b5a0022e24d01be3c8b14f5b5d373c"
  ],
  [
    "Una zona de Central Park dedicada a la memoria de John Lennon lleva el nombre de esta canción de los Beatles.",
    "e8e8d22d8b5826155ff2ba0c0c4ec2bf"
  ],
  [
    "Antes sabía cómo hacer esos caramelos con gas, pero luego se me olvidó.",
    "fcd9bd9a99b49b2908c7cfee46644f16"
  ],
  [
    "firmado por el Squire, y se fue; y a la mañana siguiente Netty le dijo al",
    "b174a77aac2281b6c4938c737139c256"
  ],
  [
    "Y cada vez que creo que puedo dormir, algún tonto tiene que llamar",
    "32bd7290291c8bb0e6496a11cb4fd094"
  ],
  [
    "Sus reyes nunca se ven obligados a la guerra, de la que podemos oír hablar, por principios públicos, por la gloria nacional, y mucho menos por el amor de su pueblo.",
    "1d03fa4b7c83dcdf8f3c10a6e05891b8"
  ],
  [
    "(Probablemente lo sepas, pero mucha gente no, así que lo estoy publicando para la gente que está empezando)",
    "69c6f1196175564a57a30d91feb23f61"
  ],
  [
    "hey tengo un lobang de trabajo para ti... ¿interesado en un trabajo de topógrafo?",
    "1d1dfb12a23a52c2751f75100eb0125b"
  ],
  [
    "Quienes nos enviaron aquí para servirles —los millones de estadounidenses que nos ven y escuchan esta noche— esperan esto de nosotros.",
    "695cec70bda081d8911b79e5f0084b24"
  ],
  [
    "Haz clic en el teléfono público situado en el extremo izquierdo.",
    "445f615ae30f01032bb0de1a2103e21d"
  ],
  [
    "Kristeva en foco: de la teoría al análisis cinematográfico Berghahn Books.",
    "195253e8c98200a3fbb3966868bb0f8f"
  ],
  [
    "Y había un par de chicas guapas dentro cuando entré.",
    "11acd8f4b9d37781ad4eae64f3fc219d"
  ],
  [
    "El embajador de inmediato ordenó una suntuosa colación, a la que el rey hizo plena justicia; y su majestad fue mostrada a la cámara real, quejándose de fatiga.",
    "3691ba61f72d9e79ccec1d19cfde1c83"
  ],
  [
    "Por supuesto que recuerdo nuestro beso.",
    "10b81c41bae79f3d555e7df665e18c78"
  ],
  [
    "Estación de salvavidas Leuty al amanecer",
    "b17fef6a6d7f0121f216de25d8e63339"
  ],
  [
    "Famoso apellido del antiestalinista nacido Lev Davidovich Bronstein en 1879; se podría decir que estaba deseando...",
    "c647cc9e49685187d72410ca5d918a1e"
  ],
  [
    "Tengo un poco de problemas con el auto... principalmente porque no puedo permitirme ponerle gasolina.",
    "287258e6aa49bf86d52b6b4109995dd5"
  ],
  [
    "Entonces el Granizo dejó de bailar sobre su cabeza, y el Viento del Norte",
    "0fb9682695066b2e008e2d4ce62c7f1d"
  ],
  [
    "Si, entonces, suponemos que dos de los nuevos tipos de individuos sobreviven en promedio y se emparejan al azar, habrá ocho en la próxima generación (en realidad solo seis de los ocho mostrarán este personaje).",
    "3a559938f805f6262706fbd2335fa461"
  ],
  [
    "Los trenes a Londres están suspendidos ese día.",
    "e6536d06c52e36863e4ff419de2ca91f"
  ],
  [
    "Ella va a ir a lo de lavanda ling así que no le des razones para quedarse lol",
    "8be632c9163570bc503ec13308ad6195"
  ],
  [
    "Durante más de tres décadas, incluso antes de que llegara la Gran Recesión, los cambios masivos en la tecnología y la competencia mundial habían eliminado muchos empleos buenos de clase media y habían debilitado los cimientos económicos de los que dependen las familias.",
    "dc20ae622c7cbc2d35089bfbba18ef26"
  ],
  [
    "Ayude al niño a lidiar con los insultos.",
    "f3f3464ec722cc47b326dd94303e3e07"
  ],
  [
    "Históricamente hogar de Chumash y Tongva, Los Ángeles fue reclamada por Juan Rodríguez Cabrillo para España en 1542 junto con el resto de lo que se convertiría en Alta California.",
    "811abc7eb8b6655d493774b29d5e5390"
  ],
  [
    "La música era buena, prefiero el hip hop de la vieja escuela por encima de las cosas trap pero bueno, tengo 40 y soy fabuloso.",
    "cb6b41a45d7ee846015933d34e78f379"
  ],
  [
    "No es tan divertido como el suyo, dijo el Príncipe Jacinto al Hada; pero, señora, le ruego que deje la consideración de nuestras narices —tal como son— y que sea lo suficientemente amable como para darme algo de comer, porque me muero de hambre, al igual que mi pobre caballo.",
    "962c1e4428d02ff6e13966fe67f57e86"
  ],
  [
    "Umm, un ligero cambio de planes.",
    "ea2e44236df0a014550ebb29ac12cf27"
  ],
  [
    "KPCC pedirá a Guttedar que aclare el arrebato",
    "a3550a7734d3bbef43017e9f7bc1ed8f"
  ],
  [
    "Este sinónimo de «droguería» viene del griego para «trabajo de farmacéutico»",
    "647d895fc32efc63fa2817333d6ff1cf"
  ],
  [
    "Preocupado esta Navidad porque nuestro joven disléxico de oficina ha organizado un satanás secreto.",
    "fcdcf8bbd0fc2067117527eece9b35e3"
  ],
  [
    "porque, a decir verdad, me sentí particularmente perplejo, y cuando un hombre está",
    "d37207b164211069daf23fdf80a48dc4"
  ],
  [
    "Al diablo con tu padre, vamos a por IHOP",
    "6a6b3070d78544d8817ce5c948ecc335"
  ],
  [
    "Por esta razón, tenemos que formular otra paradoja geológica aparente, a saber, que si bien en un sentido las áreas continental y oceánica son permanentes, en otro han estado en continuo movimiento.",
    "6f4383ee18511719bce9eb5516593a71"
  ],
  [
    "Ahora tengo una deuda de algunos k, y trabajo duro para salir, mientras lucho con un misterioso dolor cerca de mi cadera, y fibromialgia, y un SO que se acuesta con su primo hermano (me enteré demasiado tarde y no puedo moverme hasta que trabaje en mi deuda).",
    "6a1b2739a766f01eb59590154f3591a7"
  ],
  [
    "Cualquier cosa para arriba 2 u. Dun comprar cualquier cosa demasiado cara.",
    "9e087ac79cfaf61b4d1596122a965d90"
  ],
  [
    "Deberíamos llenarnos de asombro y alegría por lo que se vislumbra en el horizonte.",
    "47c813f76cbd15ab918c45f8d3d89108"
  ],
  [
    "Comprométase a hacer suficiente ejercicio.",
    "b49dfb271066cb0e356c53c1b675b815"
  ],
  [
    "El zumo de limón contiene un poco más de ácido cítrico que el de lima (unos 47 g/l), casi el doble de ácido cítrico que el zumo de pomelo y unas cinco veces la cantidad de ácido cítrico que se encuentra en el zumo de naranja.",
    "dc2010a16851b9d3ce417b4fd2917294"
  ],
  [
    "No me malinterpretes, cada plato, por sí solo, estaba delicioso.",
    "e9da29038bd34991c02e8bf25f098a5e"
  ],
  [
    "El Rey necesitaría que entrara en el entrenador y tomara parte de la emisión.",
    "8fcdef7c852bc87da6715df8b5c99b87"
  ],
  [
    "Vale, así que umm, ya que lo de la cámara de vídeo no funcionó, pensé en darte solo un pequeño adelanto.",
    "c34b2a1945a147bc289c2f895bc4120b"
  ],
  [
    "Casa de la semana: 421 The Kingsway",
    "01e25853f5a32c231fe4a749283de94e"
  ],
  [
    "El hotel Burr Oak, Iowa, en el que vivió brevemente este autor de «Little House on the Prairie», es un museo",
    "ed58cbf7fb250f9d7676effa0e71aa0b"
  ],
  [
    "¿Qué es peor que una broma sobre estupideces?",
    "742515999ad063180e10f50359ef36e1"
  ],
  [
    "bestial y más que suficientemente espantosa, su veracidad para",
    "1960181f428d2e361f81b095df0397f8"
  ],
  [
    "Salió corriendo a la ciudad y deambuló por la calle",
    "28577001141eab16ca543e1256b69cd8"
  ],
  [
    "¿No han sido testigos en los últimos dos años de una agitación cuya vergüenza creíamos improbable que cayera sobre nosotros como la del potro, los juicios por brujería o la venta de hombres?",
    "11cd6f5cc7cecb7fd542bd0b57a20863"
  ],
  [
    "Sin embargo, el cuerpo de los niños pequeños no permitió que Diablo manifestara todo su poder.",
    "895387ebdd8ccda7b1ea571e928b5e35"
  ],
  [
    "Estoy sentado en la parte trasera del escenario del círculo electrónico.",
    "cf15f28a9cc02b287631a45b6ce9b9d0"
  ],
  [
    "Están muy orgullosos de lo que hacen en Bosnia y todos estamos muy orgullosos de ellos.",
    "a8c6ae964ed6146631be624ef2d83bd8"
  ],
  [
    "Haga que un notario actual certifique su formulario de confirmación notarial.",
    "ed1b922f0ddc8e929c9e88a9054b7654"
  ],
  [
    "Se dice que Guron partió hacia St Goran a la llegada de Petroc.",
    "6e1437d5aa0ce56ea286c7b4fa9543c8"
  ],
  [
    "El servicio siempre ha sido excelente y la comida fresca, sabrosa e imaginativa.",
    "debfb4fb0d8f9dd60fd2dec5be5b334b"
  ],
  [
    "Estaban tan felices como el día largo.",
    "d6138a03eb52520d7cafb77d774b0ada"
  ],
  [
    "Sí, de hecho pensé en ti hace un par de meses.",
    "d1bf48a1664cf782aebee421b9cbe1f0"
  ],
  [
    "Maestro de un médium implacable",
    "617faea68e70932ba9cb3858fb610297"
  ],
  [
    "En muchas ciudades «Jeopardy!» lleva a este show de hermanas",
    "94d88dd492e4e13f948a65fba8c372a8"
  ],
  [
    "Los que pueden contar y los que no.",
    "b1a076beb6575b5450e55306697b139f"
  ],
  [
    "Sin embargo, al salir a la carretera, me doy cuenta de que ya no estoy conectada a mi cuerpo en absoluto: está cruzando la calle sin mí.",
    "7c630372c4037f18e692ed29d98cdf86"
  ],
  [
    "Después de elegir qué guerreros debían morir, estas doncellas los llevaban a caballo al Valhalla.",
    "7a23599717cb946abd3885baadd56e29"
  ],
  [
    "Solo para estar cerca de ti, nena",
    "d82a2199b2dcf1ac88bc58c2d07f256f"
  ],
  [
    "Averigua cuál es el problema y habla con ella antes de que arruine la base de tu relación.",
    "ef144c961025d73dda3e0e898444c06d"
  ],
  [
    "Por favor, ten piedad de mí",
    "6450a01c03721891ec48f9381e7ba37b"
  ],
  [
    "Planifique su ruta con anticipación, si hay un lugar o área especial donde quiera mostrar su fecha.",
    "53fb90130e07383d2671d11cc952dd31"
  ],
  [
    "Susurró adiós mientras subía a un avión",
    "fa3089eae4d4cacd0d8bbd4269e76a76"
  ],
  [
    "Como la vez que escondieron esa hierba",
    "6abee28f87afc4a6e12e9969112b1b01"
  ],
  [
    "Esta palabra onomatopoética precede a art, fly & gun",
    "79a75d40664ad105066a67b69950e1c9"
  ],
  [
    "Mientras servía como conductor de ambulancia, resultó herido en Fossalta di Piave, Italia, el 8 de julio de 1918",
    "d300430190ff69c08b41952cf400ebb4"
  ],
  [
    "Saluda y dile tu nombre.",
    "33f8cfe0f6d2b64a3e6023b09e6b40f7"
  ],
  [
    "Oh, está bien, está bien... sí",
    "aee1b18c76a176cfc80c6b56a98869cb"
  ],
  [
    "Dijo: «Por favor, no te vayas»",
    "15082d2e295fba9c3ea14e6e5c8a0391"
  ],
  [
    "Me dan ganas de salir esta noche",
    "d64ed685ccd79745400d7542f5132b97"
  ],
  [
    "Los secretos de todos mis miedos más profundos",
    "e2c4fd2fa15a3384ac0b2e91f5ccfb43"
  ]
]