[
  [
    "Dado en nuestro palacio de Belfaburac, el duodécimo día de la nonagésima primera luna de nuestro reinado.",
    "3fbc66863fdd2f2e5e6b497f66debde0"
  ],
  [
    "Oh, bueno, piénsalo así, cuando tengas 90 años...",
    "7506241dde1ad991fe06d1fb15a8c5dd"
  ],
  [
    "Bharti inicia conversaciones por una deuda de Rs 3000 cr",
    "510cffa8349d7e63cbb53c2681245f48"
  ],
  [
    "Mandy Moore pasó años como animadora antes de interpretar a una en esta película «Regal» de Anne Hathaway de 2001",
    "e920d8fabcb793c95d101062789bf6c0"
  ],
  [
    "Hubo una fuga de prisión y vi a un enano trepar por la cerca.",
    "85513d898cf1602ae6d7eddef4819012"
  ],
  [
    "«¿Qué haces aquí?» lloró con voz muy ronca, y el",
    "1d4f88016bacc88261b6703576cc4a15"
  ],
  [
    "Y te voy a dar, nena, lo que sientes",
    "ea43bfe7aebf0234d4a0d3613f9ad3a2"
  ],
  [
    "¿Estás listo?",
    "4ea32befc2becfbff1beef870117dfcc"
  ],
  [
    "Sé que estoy muy enfadado ahora mismo.",
    "4da89cdb1b7529bb70d3bae993b10429"
  ],
  [
    "Jaja^^ actl Solo quería abrazarte más tiempo jaja, me gusta cuando charlamos por la noche jaja: ¡Vete a casa a salvo!",
    "57287253872c50cfe1831e02f4966cff"
  ],
  [
    "Tenemos que empezar a pensar en el mañana.",
    "d17aca9f89ffc6141fa1d399833cb4f4"
  ],
  [
    "Haga hincapié en su contacto en la introducción.",
    "10286a445ddbb55d65a2cb221acfab77"
  ],
  [
    "Nos vieron a tiempo, el espacio era muy bonito y actualizado.",
    "29b60db3a1ff5e9bc1fabe051efc211e"
  ],
  [
    "La Princesa encontró a Encantador un compañero tan agradable que a veces le decía: ¿Por qué no nos quedamos donde estábamos?",
    "8e1a84fccdde02305d9b5d649eb89dab"
  ],
  [
    "Míralo de esta manera: la dejaste.",
    "04af2b595e5037de1fd6e07c6673aee8"
  ],
  [
    "Los 10 mejores eventos en Toronto para mayo 2016",
    "a8aa0364333536e397cffe4316fd0533"
  ],
  [
    "Un poema religioso kaside alababa a Dios, a este hombre o a su yerno, Ali Ibn Abi Talib, el cuarto califa",
    "b53b5a099b771be19630395cc596e568"
  ],
  [
    "Hay dos peces en una pecera.",
    "2a0d4b945983ea7f8ab888e0f2cca9e9"
  ],
  [
    "vidrio y en el candelabro de bronce; y luego se balanceó alrededor de sus brazos para todos",
    "05bf21056b77561a5fdf3ce9f499881a"
  ],
  [
    "Deja que la sangre se ponga roja porque no puedo sentir",
    "6a3a8baf0600ba4554ad709be8c8af20"
  ],
  [
    "¿Te sientes más seguro?",
    "26bff19093b2acbf5c5bd49e96d02a52"
  ],
  [
    "una bolsa de patatas vacía de un campamento de verano diez años antes).",
    "b6eac07f3b8c812ca4c7df6a565d0f2e"
  ],
  [
    "No es necesario que la jus use pantalones cortos puede",
    "76557f7fe17372c0cb4e7389523729ba"
  ],
  [
    "Si continúa por ese camino, gastará el excedente y tendrá que recurrir al Seguro Social para pagar otras facturas.",
    "635532db39db5f698c4da88f94bd99ed"
  ],
  [
    "Asegúrese de estar especializado de acuerdo con su función.",
    "77ffff8a4d8947bed196d816e84eb34d"
  ],
  [
    "A menudo se ilustraban con xilografías toscas, que a veces no guardaban relación con el texto.",
    "e344684520526187e6da36e9c902f142"
  ],
  [
    "Dije dos pero ella insistió en hacer uno.",
    "db133354576086822912cdc5dc792ec8"
  ],
  [
    "Nos informó que acababa de matar a la bestia, y nos mostró los cuernos y la cola, ¡ahí están!",
    "43794df02edaca6d25adc36b62fbd251"
  ],
  [
    "Así es exactamente como preparamos los platos en el restaurante.",
    "2e1da87366136a17ad1539f1d850c206"
  ],
  [
    "La LCBO abre un bar en Toronto",
    "e27f55924f557487adfb6ba72a6578a2"
  ],
  [
    "El verdadero segundo nombre de O. Henry",
    "319bb4064ff4d59ef8d12d624c5b6890"
  ],
  [
    "Tendrá que trabajar en los debilitados.",
    "e65f8d5ccebef9193fb7970c5f17e145"
  ],
  [
    "Le calmaría los nervios diciendo que no eres estricto con la forma",
    "4b6f55b968e219d6b5ce1e32594b4236"
  ],
  [
    "No nos disculpamos por estar...",
    "4d4da9b8429e04188aa1fe65789143f7"
  ],
  [
    "Por favor, dígame que hay una razón más profunda.",
    "bab5b2e81070eff381895d8cfba7b570"
  ],
  [
    "El resultado neto es que es mucho más fácil para los candidatos independientes/de terceros recibir votos y se termina con representantes que en realidad, oh, no sé, representan a sus distritos electorales.",
    "04ad9bd081efbaecd1741d6188dc917d"
  ],
  [
    "Hola, ¿estás libre a partir de 4 en adelante?",
    "0effcf29690151ab0bada18bfa9202a8"
  ],
  [
    "Deberíamos duplicar el número de zonas de empoderamiento.",
    "bc34c6d3af1b9d6c16743c64b6dbf560"
  ],
  [
    "Utilice utensilios para servir por separado cuando sirva el plato principal a sus invitados.",
    "474fae02bfaf01274af512531cd231c8"
  ],
  [
    "El ADN está compuesto por unidades modulares repetitivas que consisten en un grupo fosfato aniónico que forma la cadena principal del polianión, y pares de bases nucleotídicas que participan en el emparejamiento de bases de Watson-Crick para formar la doble cadena.",
    "b587c6d7d9de3eb5d26a0222d12dc203"
  ],
  [
    "Pedí la pasta de pollo Asiago ennegrecida.",
    "68c1b4b7d515346684ab25656c651cee"
  ],
  [
    "Mientras tanto, el rey, que vio, al pasar, este hermoso castillo de los ogros, tuvo la intención de entrar en él.",
    "537d750dab9159dd3d2f7a35ed1837ac"
  ],
  [
    "Sigo intentando proponerle matrimonio de estas estúpidas formas y todo lo que quiero hacer es decirte que te quiero y que quiero pasar el resto de mi vida contigo.",
    "565689980e751780f125d38c11c0872c"
  ],
  [
    "La apestosa realidad de la gestión de basura",
    "0c9b5ac6f94fcd8b6c121a48e3a95d48"
  ],
  [
    "Sudáfrica es el principal proveedor mundial de este metal precioso",
    "dac72d5a384092cc163ce5750359d1a8"
  ],
  [
    "Uno mira al otro y pregunta: «¿Te parece gracioso esto?",
    "6b7f4e41832fe53e830643ac8077c39e"
  ],
  [
    "dejándolo por la mañana.",
    "d7b949d80f6f3d713231503c52333060"
  ],
  [
    "Pero ya sabes, por la mañana",
    "1029678e358776be0761b8e19fb0b4dc"
  ],
  [
    "Somos hijos de la pobreza, financiera y espiritual.",
    "2b2b505f06149bc3f3b14d24cecc544f"
  ],
  [
    "También agregaron vehículos terrestres, aunque están casi inutilizables debido a un rasgo del motor del juego que hace que se destruyan cuando se destruye la placa de la carretera debajo de ellos (lo que se puede hacer fácilmente con casi cualquier arma...).",
    "70195cc025a026c28abdd7c165639e78"
  ],
  [
    "Son cristianos e hindúes, judíos y musulmanes.",
    "eaf1ffddf58929e8cb6f3cba30b141c8"
  ],
  [
    "Obtén apoyo social para ti.",
    "a7f2ea76c528ec6b3e9a8fd4cf36dd2d"
  ],
  [
    "El Distrito es un sitio de patrimonio nacional; fue catalogado por la revista National Geographic como una de las «mejores opciones» en Canadá para los viajeros.",
    "1ac6875cc357f64a977a3aec1af3d012"
  ],
  [
    "He aquí, la clave funcionó solo 2/15 intentos más o menos.",
    "5e9bd7cb2ed027d7083044a39f763720"
  ],
  [
    "El hombrecito tomó el collar, se sentó al volante y, zumbido, zumbido, la rueda dio tres vueltas y la bobina estaba llena.",
    "4601b8be2e720b18413419154d72955f"
  ],
  [
    "¡Solo tienes uno más, Mike!",
    "16f79e40db508c8ef07ca6c0f74b3aed"
  ],
  [
    "El bar King West Early Mercy acusado de copiar obras de arte",
    "026c306ed9b7a0c1328fbc79acce9bb4"
  ],
  [
    "De Elie Saab, Elie Saturn o Elie Subaru, quien diseñó el vestido que lució Halle Berry cuando ganó su Oscar",
    "36d5ab919a3c7ea32b6507af92295f49"
  ],
  [
    "Un optimista es alguien que se cae del Empire State Building y después de 50 pisos dice: «¡Hasta ahora todo bien!",
    "28a36d1018527e2b5f306c556651f194"
  ],
  [
    "El resfriado es intenso y estoy empezando a perder el rastro de mi cuerpo.",
    "a6ec28b26ae6f6ad110e3a157c335ea3"
  ],
  [
    "Kingel",
    "24fe03ff49c3a9181696b5b969cdbe15"
  ],
  [
    "_______________\n**Qué es**",
    "f5613d0c66d3e5ff6844738b9c851f67"
  ],
  [
    "Y tengo el honor de anunciar esta noche que son los primeros de varios miles de estadounidenses que serán elegidos para llevar la antorcha olímpica en su largo viaje desde Los Ángeles hasta el centenario de los Juegos Olímpicos modernos en Atlanta este verano, no porque sean atletas estrella sino porque son estrellas ciudadanos, héroes de la comunidad que enfrentan los desafíos de Estados Unidos.",
    "7f9c238b633ca61a8e92db418783e33c"
  ],
  [
    "Ten pasión por cualquier esfuerzo.",
    "cd06826eaea360a4703c1a8232338a47"
  ],
  [
    "Las historias impresas baratas fueron, en los siglos XVII y XVIII, especialmente populares entre los aprendices y los lectores urbanos más jóvenes de ambos sexos.",
    "d1d595ae5f21bacfd7e67fe90db659c2"
  ],
  [
    "Todos los empleados (¡así como los demás clientes!) fueron muy amables y me saludaron con una sonrisa.",
    "e1b9176bb9d7a347bd75468248152c6b"
  ],
  [
    "Pero cuando había mirado durante media hora, y solo un río corría por donde había estado la Remora, mientras el cuerpo del Dragón de Fuego yacía crudo y frío, se apresuró al lugar.",
    "c7089cb67f29b1048c55debc227dc825"
  ],
  [
    "¡Lo está haciendo de nuevo, el tipo del telescopio!",
    "63ce8215235a5126ee4889af5284f8eb"
  ],
  [
    "BJP dice que el equipo de TN no presionó el caso",
    "8856210bf9168af18ec98f7921b13445"
  ],
  [
    "«No amaba sabiamente, sino demasiado bien; maté a mi esposa, eso no es genial»",
    "b04040bf7f407a8c46b330d2afc63ffe"
  ],
  [
    "¿Cómo se llama una circuncisión barata?",
    "b4e4051be72e027d1709e1673b03ddc3"
  ],
  [
    "una vez más, toda su vida matrimonial se echaría a perder; y en cuanto al rey,",
    "a54d6728b8b55480d1633f255c40cfd2"
  ],
  [
    "Me dijo que no lo golpees fuerte porque te va a doler",
    "68b232fcd8f58bc5a2fc0d6e4f271c9d"
  ],
  [
    "Ven y saluda... ¡serás bienvenido!",
    "4712c4c2efd2e4042c2b7d7b1ef28fac"
  ],
  [
    "(ya estamos atrasados en este punto, debo mencionar) tuvimos que conducir hasta la licorería que lleva esta cerveza que insistió en que probara.",
    "cfb4a1e5b10d4e1b4a7772e9068e3f5f"
  ],
  [
    "Mahanil, Dilnie, Aanjali, Shenal y María.",
    "805e8339b1f22fea78a760472f81e143"
  ],
  [
    "Así que llamó a lo que llamamos un Centro de Empleo Estadounidense, lugares donde la gente puede entrar para obtener la ayuda o la capacitación que necesitan para encontrar un nuevo trabajo o un trabajo mejor.",
    "1c152ccef273c2ca03433f6bf8c4bac3"
  ],
  [
    "Enumere las referencias correctas.",
    "ffe44ccd70cb30c053fd98365410b9d8"
  ],
  [
    "El tenis moderno se originó en Birmingham, Inglaterra, en la década de 1860, antes de extenderse por todo el mundo.",
    "fd66828ca5db997978a21a7d8169ebf2"
  ],
  [
    "La comida es de alta calidad y fresca.",
    "63a5cef09745e2ca05a3e455b81a7b91"
  ],
  [
    "Cuando estaba cerca de la cima de una colina, desmontó para dejar que su caballo pastara, mientras que Frisk se divertía persiguiendo moscas.",
    "ab2649ee7f4063b828bf7ef63af29242"
  ],
  [
    "No hasta que esté al cien por cien. Quiero decir, por qué molestar a todos por nada.",
    "ee44ddf403f928afb826a78679415337"
  ],
  [
    "Ranchi se convierte en ciudad de rascacielos este Durga Puja",
    "9e73627a0da49aed803af632c54e588a"
  ],
  [
    "Piloto suicida durante la Segunda Guerra Mundial, fue la palabra ganadora de 1993",
    "f2269be4afd694c6eec0c38ca56fab10"
  ],
  [
    "Porque pueden hacer Pump-Kin.",
    "0ed633ddeadc7fa15d5d07b43b663a83"
  ],
  [
    "maestro-thatcher; y a medida que llega la hora, caen rápidamente en la parroquia",
    "f56f2bfa2e4e5222869d3de3f9815c0e"
  ],
  [
    "Ahora no te rindas, oh Billy, si sabes que tienes razón",
    "981b914e3b421e7adc1bf694c516a305"
  ],
  [
    "Serás recibido por muchos miembros de esta maravillosa familia.",
    "b17e6550f13d3f3ea0f00eebe4d2853f"
  ],
  [
    "En realidad, creó un juego que debería haber sido lo que deberían ser la mayoría de los juegos móviles: _divertido_.",
    "e4d4a799709136d30922462e6503cdd4"
  ],
  [
    "Pero si nos fijamos en la historia, vemos que durante 60 años este país ha intentado reformar la atención médica.",
    "91032291b54953dd43a8941fa2c21388"
  ],
  [
    "Sea claro acerca de sus expectativas, para usted y para los demás.",
    "f2e67321480ed6c3a35bfc15277d110a"
  ],
  [
    "La gran herencia: una historia de Gran Bretaña para los canadienses.",
    "71a2fb9a9ec511bc018597148a6558dc"
  ],
  [
    "Si bien es una cadena de tiendas más grande, se siente como mi LBS porque puedo andar una milla y venir aquí, creo que todos los tíos de allí me conocen ahora, y probablemente sea dueño de la mitad de la tienda, je.",
    "e80043656e684cffe2ff21182d0ddd29"
  ],
  [
    "creímos que no volverías nunca.",
    "6b77dc1ebedff1ff2953bb665186f21b"
  ],
  [
    "¡Ah, y tengo algo para ti!",
    "1cde9d35b9dedc960be5262a55ca7866"
  ],
  [
    "Toronto tendrá un restaurante hawaiano de poke",
    "e227b04a68e1b314e28c6a2edf802c30"
  ],
  [
    "El páncreas y este órgano de 3 lóbulos proporcionan enzimas digestivas",
    "18a8e5960d0c2aa188d809752790bcf5"
  ],
  [
    "Tengo memoria fotográfica, recién sacada de la película.",
    "b853e640420852ed81e61734a95d51be"
  ],
  [
    "«En el asfalto», insistió el Sr. B.",
    "e0ba986c07216b03d9259971c66329e5"
  ],
  [
    "Negro pregunta si te mareas, no digas nada",
    "2ecf459bee77c8d767328887625d070f"
  ],
  [
    "Soy Lady Kingel y vengo de United Legit Gaming Guilds of Guild Wars.",
    "457152ebfb084f57732f09a6a6cdda5b"
  ],
  [
    "Hace poco lo hicieron para que los pequeños golpes a los escudos no provocaran una recompensa en tu cabeza, pero siempre consigo uno con mis láseres de haz.",
    "1f5fb59851d878cdf08ee70f518db80f"
  ],
  [
    "Pero la verdad es que estos pasos no compensarán los siete millones de empleos que hemos perdido en los últimos dos años.",
    "b3ed1223930cf59432df0bada1e24d63"
  ],
  [
    "Lleva sus Webkinz a la «Agencia de Viajes» para que puedan irse de vacaciones.",
    "35403c4b72718c3b5f54889b897414ec"
  ],
  [
    "las editoriales les proporcionaron prefacios que hacían referencia al tratado de Huet.",
    "b4520e001551807a28ab0fc402cd9153"
  ],
  [
    "Lo único que no me gusta de esta sucursal es el estacionamiento.",
    "372345a2f5a21efaa20360ee25a66c7a"
  ],
  [
    "La primera vez que vi tu imagen me caí al suelo desmayado.",
    "20ea0e8c58b3411a6e0472cfc3cbb09f"
  ],
  [
    "Soy demasiado bueno para la cabaña; soy demasiado bueno para la cabaña.",
    "6871a7adbbb2eb95b24543674bfa7304"
  ],
  [
    "Toronto tiene un nuevo restaurante dedicado al tonkatsu",
    "92aa3ad82da058bb9aba3df88bc5fd72"
  ],
  [
    "Antes de ser desplumado, podía volar; Helle cayó de allí en lo que ahora es el Hellespont",
    "e369b25bfc957fa771d47d0af44f8153"
  ],
  [
    "¿Adónde va un perro cuando pierde la cola?",
    "fa67eeea98cda90c3c8366a5af3bb99f"
  ],
  [
    "El tirano la miró, durante algunos momentos, con evidente asombro ante",
    "960b21520ec1fd5462d03cd484860f75"
  ],
  [
    "Te dejo colgado demasiado lejos, nena, sí",
    "dd9ec9f6e9eba6d2066ae6361c42d0c2"
  ],
  [
    "El juego ya funciona al 100%.",
    "3cd1c75e86b61bd05f354217000957e8"
  ],
  [
    "El centro siempre permanecerá más oscuro ya que, en promedio, el desplazamiento*promedio* es cero debido a la simetría del sistema como dijimos, pero con el tiempo el punto se extenderá cada vez más.",
    "9da85a8cba15d50030c59d61b4802e3e"
  ],
  [
    "beber más agua k.",
    "557619716ef8a8a5fe4c2f33394f7a67"
  ],
  [
    "Como nos negamos a desviarnos de ese camino, estamos haciendo algo que habría parecido inimaginable hace siete años.",
    "dd7a69be8a2db9a440241ce6b0be9636"
  ],
  [
    "Cuando estés en el nivel 60, ve al norte de Movilización de ejércitos.",
    "3a7bd6c1097abcb670f5b35ba01f582c"
  ],
  [
    "(Traducción al inglés: Desire in Language: A Semiotic Approach to Literature and Art, Oxford: Blackwell, 1980.)",
    "a68ccd224d0a7c618eb241d7894b4afe"
  ],
  [
    "Sin embargo, el servicio seguía siendo rápido.",
    "3a70d3df6ec9a10e3506fce3c79c7b05"
  ],
  [
    "Mientras tanto, el príncipe, a salvo en su colina, estaba almorzando en el pan y la lengua fría que había traído consigo.",
    "15964913703f4a005fb00223402007d4"
  ],
  [
    "Cariño, sé que estás sufriendo ahora mismo, pero estoy un poco excitada.",
    "5029964491f135e89a3a5e07247d6e5d"
  ],
  [
    "Breve historia del King Edward Hotel de Toronto",
    "9513e478006b0e3b1bd2a473af019d3f"
  ],
  [
    "La primera vez que vio a su compañera Elaine May, estaba en una obra de teatro de la universidad y ella lo estaba mirando",
    "4a1cc2fe1900d8e62b7537ef85ab3c7c"
  ],
  [
    "Una mujer se miró al espejo y se sorprendió al ver sus primeros mechones de canas.",
    "9eee5777e39d4e94fc60a423f752f8cd"
  ],
  [
    "todos los detalles de la ciencia, en comparación con los modernos, y más",
    "3d5fdb24a2f76fab73e59477c2b0f7e6"
  ],
  [
    "Llevo haciendo esto desde que Harry Potter era nuevo",
    "0023d2a1f3bfa089597d4c50fd5d26c0"
  ],
  [
    "El rumor tiene febrero 05 en el calendario.",
    "359160e0f80ad5eea5e6a76e4a509208"
  ],
  [
    "Normalmente algunos días tenemos programas extracurriculares como orquesta (fui a una escuela de artes) o algo así, pero un día en particular nos saltamos las clases después de clases y nos dirigimos directamente al puente.",
    "851cc531171c25b38ddc362ad00ca32d"
  ],
  [
    "Dice que no se lo diga a nadie.",
    "5e274531ea551695b1e5d757ad1fca2f"
  ],
  [
    "El año pasado pedí al Congreso y a todos los ciudadanos que marcaran el milenio salvando los tesoros de Estados Unidos.",
    "7a12061c936aefca4655b6fc1e4204e7"
  ],
  [
    "Mezcle un marrentill limpio con un vial de agua.",
    "4806b7d26a29d5d69ef59a0e8572e7eb"
  ],
  [
    "The Star (originalmente conocido como Evening Star y luego Toronto Daily Star) fue creado en 1892 por impactantes impresores y escritores de Afternoon News, encabezados por el futuro alcalde de Toronto y reformador social Horatio Clarence Hocken, quien se convirtió en el fundador del periódico, junto con otro futuro alcalde, Jimmy Simpson.",
    "ae9dfd63327a856d66f05db8dd42c6ce"
  ],
  [
    "Tienes que conseguir las entradas con 24 horas de antelación para recogerlas.",
    "c06a5ae7a921e553880bd9eb676192e4"
  ],
  [
    "Luego entró de nuevo en la habitación, y ordenándole que dejara la estufa, ordenó que le pusieran ropa real, en la que se veía increíblemente hermosa.",
    "2d0bab7bed560ac3913f4d2e558f6e39"
  ],
  [
    "Hmm, bueno estás conmigo todo el tiempo y no coqueteas.",
    "e436c3d2057dd3b62476f88c8a121a0f"
  ],
  [
    "No puedo decir cuándo volveré: Sachin",
    "683582a87d332b0d2270127b8096f5a1"
  ],
  [
    "El centro de poder de un imperio hasta 1918, este país es un poco más pequeño que Maine",
    "499cf45e38af632165614ad33ec64f4c"
  ],
  [
    "¡Espero con ansias el día en que mi lista de tareas pendientes se convierta en mi ta-da!",
    "70612f8d48fc04a67bd7ebaf16d4084d"
  ],
  [
    "«La iglesia de su parroquia estaba a una milla y más de las casas, y, como",
    "ba1355baaaa3cd83ac3f4b3ad430ff83"
  ],
  [
    "A la ciudad donde todo comenzó",
    "15493777f9d067ebce5a2675ff508a0c"
  ],
  [
    "feb 2005",
    "cc5240918fd6ce1b3b9f9a58b7db13c6"
  ],
  [
    "La IA en Civ V es significativamente más pobre que la IA de Civ IV, sobre todo porque no puede manejar el combate más táctico.",
    "9bd255afe508f8858da8ca10328ae077"
  ],
  [
    "felicidades por nuestra boda, están bien gracias",
    "7d20e745d55ac792b10653d100231b1c"
  ],
  [
    "Hay que poner fin al flagelo de las drogas.",
    "523ac6778d2af7cfdc4ae7f28c8ce223"
  ],
  [
    "Haz una lista de las razones por las que quieres dejar de beber refrescos.",
    "7c7e788dbd63c77e9943a7b2f2945750"
  ],
  [
    "Cuando regresó a Inglaterra y se dio cuenta de que su relación con Imlay había terminado, intentó suicidarse por segunda vez, dejando una nota para Imlay:",
    "72ba62e1e5422111a0545b151802f514"
  ],
  [
    "Me encantan todos los de La Costita!",
    "b489382a48467bc53ec5abbd13cd7e57"
  ],
  [
    "Luego Prigio trajo a todas las doncellas, una tras otra, y Dick último; y cayó a los pies del Inca, y pidió permiso para casarse con Jaqueline.",
    "52f46b96ad60f10ae3e17bd4f1064569"
  ],
  [
    "Bueno, eso es un hecho, pero sí.",
    "f5fff3db81adc53d724bcf2b16869f17"
  ],
  [
    "Visitar el mercado navideño de Toronto costará hasta 20 dólares",
    "f46351cbe59630475c1dca2863c60e73"
  ],
  [
    "Bartolommeo Ammannati diseñó la Fuente de Neptuno de esta ciudad y el patio del Palacio Pitti",
    "e222c81fb98d6d9b88b63f8924334cb7"
  ],
  [
    "Nunca podría trabajar en el centro de empleo.",
    "7b20eef43e91e4f536fe7b442814e8be"
  ],
  [
    "compañía con una mirada medio loca.",
    "e3667d5fea01224d599d56f824be3dbd"
  ],
  [
    "Esto suena demasiado sexy, podría llamar a un amigo y ver a dónde va la noche",
    "77a1803e4d9d1924eead4bbb3a679e70"
  ],
  [
    "¡Buen día compañero!",
    "257dfd8488ee89943af8993dd3590b17"
  ],
  [
    "una configuración como la Clase A - 7/Clase B - 8, en la que divides equitativamente tu avance, es típicamente terrible y conducirá a un personaje débil que no hace nada particularmente bien.",
    "739387a2dc0785ae78173281a0668d0b"
  ],
  [
    "Oh, bueno, solo un poco preocupado.",
    "bbd82def7a5b4bc8a3509ca3738b12de"
  ],
  [
    "Ahora debemos exigir mejores resultados a nuestras escuelas secundarias, para que cada diploma de preparatoria sea un boleto para el éxito.",
    "b26dd0d73d9ac418cdbd20ee6350197f"
  ],
  [
    "Discuta las necesidades de un niño con la escuela inmediatamente en lugar de esperar.",
    "b6e2f3d8b40b151786003e29bfcc4981"
  ],
  [
    "El asesinato de Gandhi cambió drásticamente el panorama político.",
    "a4690ab56954c2a7a5bbf9f5b66f059a"
  ],
  [
    "Incluso el pequeño suelo de baldosas le dio al lugar un cierto encanto que hizo que comer allí pareciera un buen lugar dominical para relajarse con café, brunch y amigos.",
    "3fda36c2e88e59a165cc85ec7b630ba5"
  ],
  [
    "Oh, creo que he visto algunos por aquí.",
    "04aaad52379dd5bd90420c3e7c5d736b"
  ],
  [
    "Jaspal solitaria voz anti-Samata en BJP",
    "a77554f66c34f472de927c485e84fd86"
  ],
  [
    "Comienza: «Juro por el médico Apolo y Asclepio...»",
    "78b198d237df32552dd5678775819bb3"
  ],
  [
    "Comic Sans entra en un bar.",
    "06fed42f1803e73013507930c3f650e8"
  ],
  [
    "Recuerdo haberme caído al césped.",
    "f5ea20b6aa025acbdf7dc77c975e410c"
  ],
  [
    "Me tienes abierto y esperando, y haciendo estallar",
    "94ae80e941494fecb1b8ec3b56b4f1bd"
  ],
  [
    "Pixel humano",
    "e930ea1b68d62275a30d7cf74b741253"
  ],
  [
    "Robert Johnson es el padrino del metal.",
    "c89c27621e8847ffdfdb10e69f79e57e"
  ],
  [
    "¿La versión que envió no tiene número de equipo, escriba...?",
    "7e182a77ec1fbe4148ff99c73178f02f"
  ],
  [
    "El año pasado, propuse un crédito fiscal de $1,000 para cuidados a largo plazo.",
    "3e81aaf1723ef47e564e9db73a948186"
  ],
  [
    "Mencione el nombre de un miembro del personal o referencia en la línea de apertura.",
    "8d1c6b28f05c0d985b1dde475af26c0b"
  ],
  [
    "En opinión de Kristeva, no bastaba con analizar la estructura del lenguaje para encontrar su significado oculto.",
    "3a264627a586ec207fc870435e6cf71c"
  ],
  [
    "Otra razón por la que no me ha molestado irme e ir a un lugar diferente en Union Street.",
    "f76b8ecc5a84f471296a11ecabaae788"
  ],
  [
    "Luego el sastrecillo saltó hacia abajo.",
    "40b5c29e735b1b17c087c3028a597a28"
  ],
  [
    "No tienen licencia de matrimonio, no tienen testigos, ¡y el novio solo tiene un zapato!",
    "5cb2cc16e85855468347e193f501e641"
  ],
  [
    "Seis trabajadores de SYS sufren lesiones por quemaduras",
    "f2a6b033e07825feb3308b7c09009f35"
  ],
  [
    "Es el término que define las profundas grietas entre los ojos y las fosas nasales de una cabeza de cobre",
    "acb92d19020c38d5cc67c264fbfaaa14"
  ],
  [
    "Pueden olerlo pero no pueden comerlo",
    "d2e2e942cc3b05f481b36cb4729ee2ef"
  ],
  [
    "y bajorrelieves, mientras que estatuas, jarrones y mosaicos funcionan con patrones ricos,",
    "ed04cef9e1b1bfd1b679db17865d156d"
  ],
  [
    "Al carajo con ese SGP, él sabe que traje el teléfono",
    "7e5a8fba75863f0a58582672fc4c9c03"
  ],
  [
    "Estoy en Yahoo!",
    "2a4b07c109210e1891a106bed5411e44"
  ],
  [
    "Pasé la siguiente media hora lamentándome de haber dicho algo.",
    "a932c628b21c8a14460963701b331ceb"
  ],
  [
    "Creo que ya probé World of Good.",
    "3d3e95d08a935f3418cf3f5d0d6f6cf7"
  ],
  [
    "No debemos hacernos ilusiones sobre el trabajo que tenemos por delante.",
    "947fdd60dedc3cd225933a0746d9bf9e"
  ],
  [
    "Utilice la variable según sea necesario.",
    "02fa8c116914246846df5165731b53aa"
  ],
  [
    "Los hígados domésticos de cerdo, buey, cordero, ternera, pollo y ganso están ampliamente disponibles en carnicerías y supermercados.",
    "969cc0408e87876a40f0adcf74abf30d"
  ],
  [
    "El precio estaba más o menos donde debía estar.",
    "940b5470546c54b70d027741327d1298"
  ],
  [
    "Luego gritó aterrorizado: ¡Querido Sr. Oso, perdóneme!",
    "34f17dfbeeadaf7d457a709135b32ade"
  ],
  [
    "No creo que el próximo paciente esté muy avanzado.",
    "22aed6ed2de2b3a8d46afa44bfd6f739"
  ],
  [
    "Calmar el corazón atormentado",
    "653ce215708a47e0bf401c59a3bcd1cc"
  ],
  [
    "En 1650 los poemas de Anne Bradstreet aparecieron como «La décima» de estas diosas «nacidas últimamente en América»",
    "70c3eba702d9bed048659db00c38a7a6"
  ],
  [
    "¡Vete de cabeza, llevaré a estos dos!",
    "23728533885b6cf4a04e54c2bef6dcc4"
  ],
  [
    "multitud, después de una búsqueda adicional, se dirigió a su casa, tenerlo en",
    "bd41dee13619093e4964c1e17a70eef2"
  ],
  [
    "Solo espera a que salgan las estrellas",
    "9f8acc39179021c1f4a7d8bffa656aa1"
  ],
  [
    "Fundada por 4 amigos de la Universidad de Stanford, SUN es el acrónimo de Stanford University Network.",
    "0e69310b5f31a6a1e56659211cdcccfe"
  ],
  [
    "Si honestamente estás considerando terminar una relación de un año y medio solo por esa razón, puedes seguir adelante y hacerlo; probablemente ambos estarán mejor a largo plazo.",
    "852ba7bb3a214960cfe846135f2637a5"
  ],
  [
    "Voy a estudiar en eso de todos modos. Entonces, ¿cómo?",
    "a6aaece6b31de869ebbb1b45bb5dd338"
  ],
  [
    "Con los demás miembros del Cuarteto —las Naciones Unidas, la Unión Europea y Rusia— buscamos la diplomacia para ayudar a llevar la paz a Tierra Santa y buscamos el establecimiento de un estado palestino democrático que viva junto a Israel en paz y seguridad.",
    "9307e82c05deeebaab043953e18a100c"
  ],
  [
    "Consulte los listados en su área local para ver los museos de la disciplina de su elección.",
    "fe4a1d62a885c8179be9cd2683d13e01"
  ],
  [
    "En 2016, el juego promedio de playoffs de nueve entradas en las Grandes Ligas fue de 3 horas y 35 minutos.",
    "f286a1da43516f59dd307bc7709c5ba6"
  ],
  [
    "La comida tampoco es buena.",
    "a2353d28999ded680c55aedc79a0175e"
  ],
  [
    "Quiero decir que es difícil para mí estar cerca de una mujer atractiva y no coquetear.",
    "e3d2078b6aff0069a0a9c02b76b85226"
  ],
  [
    "THE SPEAKING TREEBREl precio que pagamos por nuestros placeres",
    "9dd5afeb6a7f27188c88916da9af57ab"
  ],
  [
    "Las cajas fuertes, un tipo de estas formaciones desérticas, a menudo tienen muchas millas de largo y varios cientos de pies de alto",
    "270c4be014debf753bc80782a6228139"
  ],
  [
    "Le dije a mi mujer: \"Si me lames las pelotas vendré».",
    "1b850c16eed990773a935fef4dff1cc4"
  ],
  [
    "Movimiento que ya no podía hacer.",
    "4315cb619c042bf1562159b7c7fa2cec"
  ],
  [
    "Tengo nuevas reglas, las cuento",
    "fd4414ce6d14a1128aba40726f9b7c1c"
  ],
  [
    "SOL",
    "9034a19b67bd4853d7cba104d62e0828"
  ],
  [
    "Incluso cuando un programa de mal gusto como Padre de familia bromea sobre violación, el chiste es el impacto total de esta porquería *completamente horrible* que está sucediendo, no «Jaja, ese tío fue violado, qué cobarde».",
    "761bca1cc50c0827ebfe701c69c003a0"
  ],
  [
    "Dun quiere hacerte esperar también (: jaja Dios mío, sí, fue muy raro jaja. _.",
    "b606235234b12a8f940ca6f2ff06245e"
  ],
  [
    "En memoria de todos los niños que perdieron la vida a causa de la violencia escolar, les pido que fortalezcan la Ley de Escuelas Seguras y Libres de Drogas, que aprueben leyes que exijan bloqueos de gatillo para niños, que hagan todo lo posible para mantener a nuestros niños seguros.",
    "b04df7f89bdc0fe136df77c008475b8c"
  ],
  [
    "Vaya al administrador de archivos (la ubicación varía según el dispositivo que esté utilizando).",
    "2401897d19872b92e0bf608442824e9e"
  ],
  [
    "Otras proteínas específicas del hígado son ciertas enzimas hepáticas como HAO1 y RDH16, proteínas implicadas en la síntesis de bilis como BAAT y SLC27A5, y proteínas transportadoras implicadas en el metabolismo de fármacos, como ABCB11 y SLC2A2.",
    "380f11eee13622dc3a0623c98907bd67"
  ],
  [
    "Puedo conseguir todos los sabores de té helado Turkey Hill aquí.",
    "a7c191126a7d7ed25429778c4ad34b5e"
  ],
  [
    "«Estoy muy feliz de ayudar a un príncipe tan aventurero», comentó el Gran Magnate.",
    "e0c93db3d5d1b15c645a7301a9692b9b"
  ],
  [
    "¿Un chiste que apreciarían?",
    "978d6e5561849a590ecb11218d7ea443"
  ],
  [
    "Encuesta parcial de MCC: Poojary pide a los trabajadores del partido que apoyen al candidato oficial",
    "d694aba1258d1a81f22ca2066b6d1e06"
  ],
  [
    "Oleg Zhornitskiy convirtió este sándwich para untar en una comida tragando 4 tazones de 32 onzas en 8 minutos",
    "01fc411103ba758b1dd3dfe263950eee"
  ],
  [
    "Se han comido a tu perro, han hecho los deberes de matemáticas y todavía está intentando salir de tu entrada.",
    "4ff4532c93376fdb7f810e566ab0be47"
  ],
  [
    "Eso me hizo reír, sobre todo al mirar la cara de mi compañero que había accedido a morderlo también.",
    "3c31994893973e7dbed135985dcda0e5"
  ],
  [
    "Caminando hacia Fred Segal, ponle a mi chica",
    "395747429627148bfd9b978c8f7a2e74"
  ],
  [
    "Sony",
    "2da860f7216f34598e5cdc6fd7e3098c"
  ],
  [
    "La primera noche que estamos allí, somos un buen número, como 10 de nosotros.",
    "f4dc6b2cd373247a720b5717c18ff090"
  ],
  [
    "Sí lol.. le enviaron mi tarjeta de crédito a mi madre -.- El lunes voy a hacerme un cheque y cobrarlo lol",
    "866c158346733ac2ccd5b007f4e25d80"
  ],
  [
    "Y todos podemos dudar de cuál es ese rango de reducciones, pero permítanme decir que mientras sea Presidente, haré todo lo que pueda para asegurarme de que los hombres y mujeres que sirvan bajo la bandera estadounidense sigan siendo la fuerza de combate mejor entrenada, mejor preparada y mejor equipada del mundo.",
    "1a761eb7f1d9b5808d56b560e06423cd"
  ],
  [
    "Los cambios hormonales brindan una ventana de oportunidad.",
    "f56817fb417916325b331d768b0eae17"
  ],
  [
    "Pero usa esta palabra para describir los efectos que umm nyolokh tiene sobre él.",
    "54737ca7165ca66e909f61b48d681c9e"
  ],
  [
    "Los gofres en la barra de desayuno estaban deliciosos y eran lo mejor de nuestras mañanas.",
    "44a7d279445190d48c041baed66cadbc"
  ],
  [
    "Luego, muy complacido, se despidió de Baba Mustapha y regresó al bosque.",
    "6bca20d7c45ccccdaf83b8bc546b6e24"
  ],
  [
    "Oye, ¿estás seguro de que estás listo para salir?",
    "dbf9754ec6fb65aad565ed298a766ab5"
  ],
  [
    "Toronto recibe un café mexicano sobre churros y paletas",
    "21a6afdc7480e0fcc2d05e346171497d"
  ],
  [
    "El dispositivo que se ve aquí, conecta de forma inalámbrica tus Apple",
    "c1b2702e1e97ca2d97b13eda860c359c"
  ],
  [
    "Dos caníbales se comen a un payaso.",
    "aae6b368567a2bd30a4120381d41d037"
  ],
  [
    "mirando todo el tiempo directamente a la cara con un aire de lo más",
    "2c736bd773d4275293a0b687942135f9"
  ],
  [
    "Obtiene la mirada de RayBan casi dondequiera que vayamos.",
    "5859640c93db1f2124686c4b8adf417e"
  ],
  [
    "Mantuvieron el nombre de Oracle y crearon el motor RDBMS.",
    "8192a9f5f2cfd9809938a2e41e87bfdd"
  ],
  [
    "«No es gran cosa, solo haré esa conexión mental», pensé.",
    "0df686b92304f3216c90b65697ce3993"
  ],
  [
    "jeje... tonta como esa dice leh... es muy responsable una vez leh.",
    "3a1344ee09b4e2ece091f45d6db37a07"
  ],
  [
    "Y si bien la agitación no ha terminado, hemos trabajado muy duro con otras naciones para contenerla.",
    "cc09101333d5384df3a7e55dedb341c6"
  ],
  [
    "Organice su espacio físico.",
    "07c594754e21807b2a9f9381686781f1"
  ],
  [
    "Varias islas se encuentran en la parte continental de Gales, la mayor de las cuales es Anglesey (Ynys Môn) en el noroeste.",
    "8ffaba7bee3924ad7e4a896c9d85dd82"
  ],
  [
    "De hecho, hay una gran variedad de comida, e incluso postres.",
    "a8998d95cc8c245e413dd780f6e88e36"
  ],
  [
    "Por fin, sin embargo, la hermana de la novia le hizo rodar una manzana por el patio y le dijo: «Como no comerás nada más, puede que quieras darle un mordisco, porque debes tener hambre y sed después de tu largo viaje.",
    "18cf24626029fb483f763aaf71683b6e"
  ],
  [
    "Vale, voy a llamar a tus diecisiete.",
    "e961b240ae85a8dbfd49072de06869ff"
  ],
  [
    "Startup de Toronto quiere resolver los problemas de los estacionamientos de la ciudad",
    "db3410922501e6994e0fb65b3b70d978"
  ],
  [
    "En diciembre de 1995, 2 de los expresidentes de este país, Chun Doo Hwan y Roh Tae Woo, fueron acusados.",
    "19e0d308e93a2d7ad82d605a053e4792"
  ],
  [
    "En lugar de una hamaca, debería llamarse saco de dormir",
    "5beffb9a351afca785bcecf6b344d8d9"
  ],
  [
    "Siempre había pensado que el ácido era una droga «visual», o al menos, de eso habla la gente.",
    "ec4fc81dc9dba7797ab3f0fac59585b2"
  ],
  [
    "El proyecto se diseñó para ayudar a utilizar el código SQL recién escrito por IBM.",
    "dd902eedbd744c78e6030369611b8b19"
  ],
  [
    "Es una infracción de derechos de autor.",
    "cdb10457b4df8bfaf25cb535306430a0"
  ],
  [
    "Por lo tanto, en todo lo que hacemos, debemos confiar en la capacidad de los pueblos libres para tomar decisiones acertadas y darles el poder de mejorar sus vidas para su futuro.",
    "d8bfb94fecd3550245facc47bd96904c"
  ],
  [
    "Coloca un bloque arriba a la izquierda y arriba a la derecha de los bloques traseros.",
    "5f51fb51ea1eb13a9190f4288986e446"
  ],
  [
    "Otro método crea una etiqueta interna mediante la introducción de aminoácidos novedosos que están codificados genéticamente en organismos procariotas y eucariotas.",
    "11c7126bc991718bb5f2567626a3c4a7"
  ],
  [
    "Comida: lo que más me molesta de Disney en el pasado fue la comida horrible, pero en el Four Seasons no nos preocupamos por eso.",
    "118258e651626907e0f58d24c11d9b9d"
  ],
  [
    "Hay un príncipe no muy lejos de aquí que se llama Galifron, que una vez quiso casarse conmigo, pero cuando me negué, me lanzó las amenazas más terribles y juró que destruiría mi país.",
    "80e331d67304f949dc1c55ab75f50c1f"
  ],
  [
    "Pero, en realidad, crecer con una hermana fue agradable porque me ayudó mucho a entender a las mujeres.",
    "4b960cd6a787e38cde02fc4e86000471"
  ],
  [
    "El cierre del estudio de yoga de Toronto provoca tormenta en Twitter",
    "9e43eaa26ad873bf4cfb4f8b93fb8216"
  ],
  [
    "Algunos afirmaron que Chester nació aquí y, por lo tanto, no era elegible para ser presidente",
    "e4149718f7eede72229ad2f87c9467b1"
  ],
  [
    "¿Cómo llamas a una mujer haciendo malabares con 3 pintas jugando al billar?",
    "f14f3a37b92719041d72deb5a0b5d4bc"
  ],
  [
    "fuegos artificiales en su vida, por lo que el rey había dado órdenes de que la Real",
    "04ffaa1923b7870974d9cbbf728e5c9b"
  ],
  [
    "Pepperoni y pimientos verdes",
    "0cc85be534e6e1e65053cd77de2ac6da"
  ],
  [
    "ORÁCULO",
    "c3e3f219b6b8cad735598568fe19ca71"
  ],
  [
    "No se trata de creer, se trata de aquellos que no se callan la boca.",
    "8a3116f8ac8252dbe060b55867436c51"
  ],
  [
    "Diles que no hay necesidad de investigar sobre mí en ningún lado.",
    "d2f5e739e78cafd15d66ed36d429b20a"
  ],
  [
    "Nuestra tasa de graduación de la escuela secundaria ha alcanzado un máximo histórico.",
    "0fe97253214b5449de39a5fbbab1d9b9"
  ],
  [
    "Inserte el cable de alimentación y enciéndalo.",
    "8a768bfdb7fa3abe85fa39b7fdc7c911"
  ],
  [
    "por ejemplo, la serie Sherlock Holmes de Arthur Conan Doyle",
    "d3da7322f088250840b7fc410a95ce87"
  ],
  [
    "Finalmente, una enfermera vino a reunir toda mi información.",
    "65d9e1977a2d1dbf2e3e926e0d913d92"
  ],
  [
    "pensó el muchacho, ¿eres tú quien come nuestro heno en la noche?",
    "e0c7ab24d94e02a4a59710eb9d0b7c50"
  ],
  [
    "Así que, umm, ¿puedes hacer lo tuyo y llevarnos a primera clase?",
    "abea24550a6e3c84ea1ea1d4971e2b8c"
  ],
  [
    "1; 200 estudiantes participan en el examen estatal de búsqueda de talentos",
    "e94a7516c45a06afd70aa50f7fe13e44"
  ],
  [
    "Cubra las mazorcas que están madurando con latas de bebidas usadas para evitar que las aves se las coman",
    "ab1720bbe7f18aa09b1ce252dc4bcadf"
  ],
  [
    "Le preocupaba que solo intentara meterse en sus Snickers.",
    "93b90c93723f86609bfe54bdedb800ec"
  ],
  [
    "La falta de mantenimiento es observable a veces en el carácter del",
    "39d4f4bcb65440ce9e98790eae1e6e18"
  ],
  [
    "Pero es solo un supercorte de nosotros",
    "6b112e172b066cb964d007cd47220ded"
  ],
  [
    "La popular compañía de radio de la época se llamaba Victrola.",
    "5de70fdf6929b2d4c9a72f1760dfd351"
  ],
  [
    "* En segundo lugar, voy a enraizar a los indios (¿por qué no?) , Twins (adoran su fanship), Royals (serios desvalidos), Mariners (solo una franquicia interesante), A's (un amigo es un fan de A's), Nationals (underdogs), Brewers (¡vamos!) , y Cubbies (¡¡vamos!!!)",
    "ea8ffae656969d0d9b6a474cbde26a45"
  ],
  [
    "Todas estas cosas son importantes.",
    "fe6dc13786306afa9f5d9073cec3070d"
  ],
  [
    "Los terroristas y sus partidarios declararon la guerra a los Estados Unidos, y la guerra es lo que tienen.",
    "2afe82fe54c8676510e1b89ad9e949ba"
  ],
  [
    "Maneje los ataques de ansiedad o pánico.",
    "0fb7a41364300913db840f2eafc0a09d"
  ],
  [
    "* Victorias: acreditadas al lanzador del equipo ganador que lanzó por última vez antes de que el equipo tomara una ventaja que nunca cedió (un lanzador titular debe lanzar al menos cinco entradas para calificar para una victoria)",
    "4e445b4262aba230f66c512fb8f7acb3"
  ],
  [
    "Así que vamos a pedir el menú AYCE de estofado bulgogi de ternera que tenía un precio decente y la comida estaba toda preparada y lista para cocinar cuando la trajeran.",
    "5ec53d9f6b7fcf5220932dd2d4ccfcf4"
  ],
  [
    "Cuida mucho este anillo, dijo: es más precioso que los diamantes; cada vez que hagas una mala acción, te pinchará el dedo, pero si, a pesar de su pinchazo, sigues tu propio mal camino, perderás mi amistad, y me convertiré en tu enemigo.",
    "1599ba80a092feb0e168092025b0eaf4"
  ],
  [
    "Genial, ahora voy a tener un bebé.",
    "598273d6cf57214178cace1ee9f3d3db"
  ],
  [
    "La evidencia contra Telhelka es débil: Policía de Delhi",
    "e1390afaf5f14d957476817a687de66a"
  ],
  [
    "Diáfano o transparente, como en la ropa, o endeble y obvio, como en una mentira",
    "95adcf6a2b92312d1d2c1df011408331"
  ],
  [
    "El insomnio no es algo por lo que perder el sueño.",
    "63e7d8270375a2f727613c08e6b41909"
  ],
  [
    "a principios de la primavera padre estaba haciendo un trato por las noches, viendo y cuidando el",
    "73a3a6d8ed01f2d37e839c16811062f3"
  ],
  [
    "Aplastar a todos los impostores, aplastar a los no",
    "6e6b8e3800cfb648a15dafa411faf499"
  ],
  [
    "Motorola",
    "2ed1afe3c9215523e4272f46e6186b31"
  ],
  [
    "Mi padre usa su maldita tableta que nunca deja y mi madre siempre está en su teléfono.",
    "d0c97e47a5af41c5600f4517861314b9"
  ],
  [
    "No entiendes la frecuencia con la que lloro por mi lamentable vida.",
    "4e351edd736b550bd748d521a389fa3b"
  ],
  [
    "Debemos abordar el presupuesto de nuestra nación como lo haría cualquier familia prudente, con un fondo de contingencia para emergencias o necesidades de gastos adicionales.",
    "26920f1afaec8bc9fa73a23743f2d6e3"
  ],
  [
    "Aporta algo nuevo a la ecuación.",
    "76570bbcbe6158d12ca1c53ebe818217"
  ],
  [
    "Las micromatrices de ADN se pueden usar para realizar varios tipos generales de experimentos, la mayoría de los cuales se basan en la hibridación de moléculas de ADN monocatenario marcadas con fluorescencia aisladas de una muestra biológica con sus sondas complementarias monocatenarias presentadas en una matriz.",
    "f47aaf0ccd9eb02ec338e55682324830"
  ],
  [
    "Ojalá dieran un poco más de arroz.",
    "3d86f6c2472c56be2ca6c65a56b4526d"
  ],
  [
    "Viajó durante algunos días y, al instante, llegó a una fuente junto a la cual una anciana vestida de harapos se sentó sobre una piedra.",
    "17de545ad7f2202defe70e4edb6f570e"
  ],
  [
    "Oye, oye, oye, creo que podemos encontrar la respuesta a nuestra pregunta.",
    "5eb5a04f633c88a46a468e2a74821ad7"
  ],
  [
    "Entradas récord para el golf interescolar",
    "221ca21db0d0f1444a8907e8a7e1bc31"
  ],
  [
    "Yo, interpretó a Machine Gun Joe Viterbo, Ray Tango y 2 papeles icónicos del cine estadounidense",
    "212608e734129151da0b7a6864a2eb89"
  ],
  [
    "¿Conoces esa sensación de hormigueo que sientes cuando alguien te gusta?",
    "efcb7026c0ff22b2031a9474713f294e"
  ],
  [
    "quería especialmente la ropa bonita y el bonito caballo del granjero, debido a un",
    "cd6061ff7858353ff5d845c844de8746"
  ],
  [
    "¿Crees que vas a recibir esto?",
    "f75f7c269a731eac53ffa8e944c0a59f"
  ],
  [
    "Microsoft",
    "140864078aeca1c7c35b4beb33c53c34"
  ],
  [
    "Así que trato de ser amable, decir que no, lo dudo.",
    "c99dbe9d4d3923c8dc3f7e172b07bc0b"
  ],
  [
    "Es esta misión más amplia a la que llamo a todos los estadounidenses, porque la definición de una vida exitosa debe incluir el servicio a los demás.",
    "291e11b1b41a7e05b2eb6c06ed68b81d"
  ],
  [
    "Prepárate mentalmente para los rigores del entrenamiento.",
    "540ca9d7b56535e5a8b84950c01882da"
  ],
  [
    "Estas técnicas ayudan a superar el requisito de una cisteína N-terminal necesaria para la ligadura química nativa estándar, aunque los requisitos estéricos para el resto C-terminal siguen siendo limitantes.",
    "6051ce9020fc35efacfdeb2ea59b4d9a"
  ],
  [
    "No hay excusa para que esto haya sucedido.",
    "4e39a90d4680a1747f35f44e5b293b03"
  ],
  [
    "pastora, dijo la gallina, no me mates; soy más bien un chismoso, y puedo contarte algunas cosas sorprendentes que te gustará escuchar.",
    "820d86b9d5be3271282267a88814aaee"
  ],
  [
    "Vale, eso te da un par de horas para preparar lo que vas a decir.",
    "e8e7393f20e31ec513205d753753ea71"
  ],
  [
    "Hoy en Toronto: Semana de la Poutine, Ani Difranco, Great Digital, Storytelling 9to5, Trivia de National Geographic",
    "f0557c1719661becd0c930db0b4344d2"
  ],
  [
    "Naciste para identificar a este autor de «The Bourne Identity»",
    "4c95e6aeac4e73cef3cfeb46469cb60b"
  ],
  [
    "No puedo creer que cayera tan bajo.",
    "a470287497b3865971b50784a4ab2c54"
  ],
  [
    "Pero la Vela Romana y la Luz de Bengala estaban bastante indignadas, y",
    "9d91ecbf2f66d08a1cc14c841bbffc95"
  ],
  [
    "Y ahora es demasiado tarde para mí",
    "1ec99610548dc82c07b36021765e049f"
  ],
  [
    "Kapor solía ser profesor de Meditación Trascendental de Maharishi Mahesh Yogi.",
    "805cdc351b68535399b4c3d42cc66da9"
  ],
  [
    "Intentaba (y fallé, creo, porque solo dije el resto en mi cabeza porque TrollX es divertido y aterrador a partes iguales) señalar que la afirmación «soy feminista» debería terminar ahí, ya que el objetivo del feminismo es la igualdad de género: tus genitales no tienen nada que ver con esa creencia.",
    "e52b1acbb2e638532df7fc585afd1403"
  ],
  [
    "No suena muy bien, no creo que me arriesgue, la caminata me vendrá bien de todos modos xxx",
    "32de9c35ff82985aca6f7aa40d4f7b04"
  ],
  [
    "Y aunque todos estos desafíos quedaron sin resolver, aun así logramos gastar más dinero y acumular más deudas, como individuos y a través de nuestro gobierno, que nunca antes.",
    "3ca24e425f5d24980d441d5daba7fcca"
  ],
  [
    "Piense en cómo manejar sus sentimientos de una manera más saludable.",
    "88c2c825de07ab20c82f7385f8d83fbf"
  ],
  [
    "Un órgano a veces denominado hígado se encuentra asociado con el tracto digestivo del cordado primitivo Amphioxus.",
    "41855e5f2a5a5973ecd5611c9c289b0c"
  ],
  [
    "Empecé a sentir algo de dolor mientras estaba de viaje y el Dr. Harper encontró un cirujano oral de buena reputación a 15 minutos de mi ubicación.",
    "c1626a74cb42f0584b9097ca820e73ce"
  ],
  [
    "El caballo que cayó estaba tenso en el hombro; pero el jinete no estaba herido, y reparé mi pañuelo lo mejor que pude.",
    "68dfac1c6a04b279c17431075ff28d7d"
  ],
  [
    "Oh, caramba, mañana no es tan bueno, se supone que debo caerme del Empire State Building y aterrizar en una bicicleta sin asiento.",
    "e69e9413ce27ab895381ea01b4a7245c"
  ],
  [
    "35 comidas increíbles de TO Food Fest 2016",
    "88796d1ece4939c67ee9bf17cc46270c"
  ],
  [
    "Es su cómplice en el crimen",
    "734cb74a110747f4eeef95a95dc52291"
  ],
  [
    "Me acaba de atropellar un coche alquilado.",
    "c8b3a6d53b340f8d1e40d00f4d299f5d"
  ],
  [
    "y ¿no es él en absoluto y enteramente el amigo más particular y",
    "854eac7844a903286f2ed655091e2d0e"
  ],
  [
    "Intel",
    "ff97a9fdede09eaf6e1c8ec9f6a61dd5"
  ],
  [
    "Intente expulsar a su congresista/congresista y a los representantes de la Cámara de Representantes de su cargo.",
    "92de91049a49a13c557cacec593c9e09"
  ],
  [
    "Mira primero, si cerca del examen todavía estoy borroso sobre las cosas den tal vez solo vaya allí, eche un vistazo.",
    "5a6e5c325c2ba1ea79a0e3c95dcf7adf"
  ],
  [
    "También hemos hecho la mayor inversión en financiación de la investigación básica en la historia de Estados Unidos, una inversión que estimulará no solo nuevos descubrimientos en energía, sino también avances en la medicina, la ciencia y la tecnología.",
    "9ef0fc151a826c6196edbdb01f2f9ceb"
  ],
  [
    "Tenga cuidado con los alimentos con mucho aceite durante la primera semana de romper el ayuno.",
    "4267e6c45fb3a8cb485aec3251393596"
  ],
  [
    "A principios del período moderno se produjeron conflictos religiosos como resultado de la Reforma y la introducción de iglesias estatales protestantes en cada país.",
    "a038b08552c3b464b5b14353ec5cd34a"
  ],
  [
    "He estado aquí varias veces y tengo algunos problemas.",
    "2900248db40f0de0af26e6c6953ac1fd"
  ],
  [
    "Y al pasar por un arroyo llamó una vez más a su camarera: Le ruego que baje y deme un trago de mi copa dorada, porque hacía tiempo que había olvidado las groseras palabras de su criada.",
    "1527e3758377ca00a4c7b42dc0c600e8"
  ],
  [
    "Muy bien, Emma está durmiendo la siesta... ¿qué le pasó a tu camisa?",
    "b1be41a01c9d17ebf18feeb2f3b14ea0"
  ],
  [
    "Lanka; Los equipos de Pak 'A' jugarán en la India en noviembre",
    "1fea7107c9eb401807c154cf22528f6e"
  ],
  [
    "Chico de póster pop art que fue famoso por mucho más de 15 minutos",
    "faca8d8612ed9f83e4feeaf8503eeefa"
  ],
  [
    "Primera regla de seguridad de armas: no me cabrees.",
    "2bc21e22407fb80128d8d9aa9cb89eb0"
  ],
  [
    "los fuegos artificiales empezaron a hablar entre sí.",
    "b19ded3e4270b7042a8fa946eb7e6765"
  ],
  [
    "Motivos indefinidos, motivos indefinidos",
    "176132ed07182fd246b1fc17a45ab2a5"
  ],
  [
    "Hewlett Packard",
    "47db6b980fe9e928299d290efaab7b84"
  ],
  [
    "Discuta algo de tradición, hable sobre combinaciones interesantes de clase y habilidades, diviértase y conozca gente nueva y le garantizamos que lo encontrará mucho más divertido.",
    "5aad8dee92f270aa6854c7a863325f17"
  ],
  [
    "Jaja, está bien, ¡diviértanse, eh!",
    "f0794f6937176c9a2657f63f042acb92"
  ],
  [
    "Cumple con nuestras obligaciones y financia nuestras crecientes necesidades.",
    "77e3730904fdef91d1373f1244157233"
  ],
  [
    "Hágales saber a los demás que está enfermo.",
    "ea0506cc0132de90d76edd1574cc7290"
  ],
  [
    "La Constitución del Reino Unido no está codificada y consiste principalmente en una colección de fuentes escritas dispares, incluidos estatutos, jurisprudencia hecha por jueces y tratados internacionales, junto con convenciones constitucionales.",
    "29e8f45e9f0b3d528b22f09141dcb560"
  ],
  [
    "menos una sensación de izakaya que su lugar en russell off mlk, pero la misma calidad y amabilidad, ¡y sopa de miso!",
    "822a582cd06acb177019fab4869a72f8"
  ],
  [
    "Estas personas recibieron a nuestros compatriotas con cortesía y, por lo tanto, el capitán, para comerciar con ellos, les mostró los patrones de los bienes que tenía a bordo, y envió algunos de ellos al rey del país, quien estaba tan complacido de que enviara al capitán y al factor para que viniera a su palacio, que era a una milla del mar.",
    "1c40036cbe24d9638221ca57d679c457"
  ],
  [
    "Vale, un pequeño anuncio, un pequeño anuncio.",
    "0d15b63d03635e1dfc8717bf72f0ec82"
  ],
  [
    "Murió el destacado periodista Vaddarse",
    "2d9cd2a00df183aa832105e33806fdab"
  ],
  [
    "«Tinker, Tailor, Soldier, Spy» es una novela de este británico",
    "e30a3e19cf391c35b9d5b24315298085"
  ],
  [
    "¿Por qué los hombres gay son tan buenos en moda?",
    "d2b279cd37478347ab9170060e96ceba"
  ],
  [
    "Un tendero, al poner una persiana, empujó al viejo",
    "a352479ebab9ad8898695dc31b888a3e"
  ],
  [
    "Intento ir más despacio pero mi corazón no escucha",
    "d9cb0b56c37b32fa42bcb7d5b7e60b65"
  ],
  [
    "Hotmail",
    "6a13a3fa88eacf63c653d5b95491cff2"
  ],
  [
    "Desde entonces se había extinguido y estábamos dando un paseo de regreso cuando fui testigo de algo que nunca olvidaré.",
    "10402d6b3be7e60130ae2ef92d6c7a8a"
  ],
  [
    "Depende de los idiomas en los que acabe =o",
    "cde6c745c1a6ae5386f94546b03929c6"
  ],
  [
    "Ponte de pie para que podamos verte.",
    "fbf401b46ce0803729bdc34ac6a29bf7"
  ],
  [
    "Toma pólvora, tiñe y ponla en tu mesa de manualidades.",
    "90263d0078e0f56bbc230e023b3e716d"
  ],
  [
    "El invierno de 1794-95 fue el invierno más frío de Europa durante más de un siglo, lo que llevó a Wollstonecraft y a su hija Fanny a circunstancias desesperadas.",
    "eec86b21481de9939111266629dcc59c"
  ],
  [
    "Compré queso con mis huevos y cualquier queso que usara este lugar era asqueroso, aceitoso, y básicamente me hacía incapaz de terminar mis huevos.",
    "fcc188ef5891ee88c3ffff59ea649fcf"
  ],
  [
    "¿Cómo podrían hacerlo cuando sabían que alguno de ellos podría haberle cortado la cabeza cinco o seis veces al día solo para complacerla, y ella habría pensado que era una tontería, tan poco le importaba?",
    "b30569ce6b316b123c185dfe7bea35c1"
  ],
  [
    "Vale, está bien, ¡dame la taza!",
    "0e1f9a6a4a79dc5acc6e01523deaafa0"
  ],
  [
    "Secys jefe; DGP para hablar de seguridad",
    "694963be5b60ac4ead4ca7320ede9ff1"
  ],
  [
    "Mohini Bhardwaj, Courtney Kupets y sus 4 compañeros",
    "79c1f843145ab822bacfa70927bb7c53"
  ],
  [
    "Hoy le pedí que se casara conmigo.",
    "9c8649b65bdcf01e55d48bb4a83e63f7"
  ],
  [
    "dejar de hablar con él simplemente porque no le presta atención.",
    "28b02a987b1a1bb9db632bc8000c4f7d"
  ],
  [
    "Vamos nena, solo haz lo tuyo,",
    "6ba385e256cbb2ed17623adcdc71a6c2"
  ],
  [
    "El nombre comenzó como una broma que se jactaba de la cantidad de información que el motor de búsqueda podría buscar.",
    "9701587238eeab5c56cfb7467c7a1c72"
  ],
  [
    "No leí muchos de los comentarios, pero los que sí leí no mencionaban esto.",
    "f9b68804a6527afff3965e60916bc418"
  ],
  [
    "¡Me encanta beber vino y cenar, mi señora!",
    "676d9ef1457e565692d7a6ee2a1c0192"
  ],
  [
    "Y no me quedaré de brazos cruzados cuando nuestros competidores no sigan las reglas.",
    "3b1a7f4393d298ef278c5a8b4901df78"
  ],
  [
    "Dele al perro algo de comida y agua.",
    "e4ba396c6b8e5584c084e943007040c8"
  ],
  [
    "Hay muchas variedades de juegos de mesa.",
    "cc57d1b3902801e7f551dcf0ac87244a"
  ],
  [
    "Solían tener mini hamburguesas de cordero con cebolla caramelizada, ¡pero las quitaron del menú!",
    "bcf5cf2c6851f69b82a82ce0d49c2a6a"
  ],
  [
    "La verdad es que el príncipe, al buscar ropa por el palacio, había encontrado el camino en esa vieja sala de madera donde los regalos mágicos de las hadas habían sido arrojados por su inteligente madre, que no creía en ellos.",
    "860541d34d2540839b673202a9a516ac"
  ],
  [
    "Apuesto a que dejé de escuchar antes que tú.",
    "5da88063cf98f9711a1bf0c7fc7dd97d"
  ],
  [
    "EXCAVAR para investigar el misterioso asesinato de un comerciante",
    "e9d458e7908e528f2b364ef770305e32"
  ],
  [
    "Símbolo arbóreo de fuerza",
    "7e6d1234765b121e1a52189051a72de4"
  ],
  [
    "No lo sé y no me importa.",
    "53e6a66ae0252782a7e4a7269380eef6"
  ],
  [
    ", diseñado para nosotros mismos una aristocracia de dólares, el _display",
    "215ec15e9f19d8b4605fc3e60f947210"
  ],
  [
    "Y se preguntó: ¿Alguien nos echaría de menos si nos escapamos?",
    "79bdac7887a4384656b5a32a731a03a5"
  ],
  [
    "Google",
    "8b36e9207c24c76e6719268e49201d94"
  ],
  [
    "(Por cierto, estaba usando su sistema de chat).",
    "04707d3d0749f4b58abc615e50836801"
  ],
  [
    "T.T. Ya estaba en el MRT y luego dijiste que tenías hambre.",
    "be2bc5e1bec5d66a507b4a205efeaaf9"
  ],
  [
    "Gracias al gran trabajo del vicepresidente Biden para actualizar nuestro sistema de capacitación laboral, estamos conectando a las universidades comunitarias con los empleadores locales para capacitar a los trabajadores para que ocupen trabajos bien remunerados, como codificación, enfermería y robótica.",
    "658c96d3a10f3758cbbefd7ee85f0fd7"
  ],
  [
    "Pídeles que apoyen tus caprichos.",
    "b11670cf1dd8e4ab70475e7179653433"
  ],
  [
    "Dejando de lado la intervención en Sierra Leona, las recientes operaciones militares del Reino Unido en Bosnia, Kosovo, Afganistán, Irak y, más recientemente, Libia, han seguido este enfoque.",
    "500789e891c5d29ff3c5dd4fc7b930db"
  ],
  [
    "starbucks - cómete tu corazón.",
    "be0fbce7531ec7989597cc7c146c27ae"
  ],
  [
    "Al ver que las olas llegaban más alto que nunca, miró a su alrededor, y al instante vio a una encantadora dama flotando suavemente hacia él sobre la cresta de una enorme ola, su largo cabello se extendió a su alrededor; en una mano sostenía un espejo, y en la otra un peine, y en lugar de pies tenía una hermosa cola como una pescado, con el que nadó.",
    "5a9e98d189bc522646e0c1933ae692c3"
  ],
  [
    "Escucha, no voy a volver a pasar por esto contigo, vale.",
    "5005a2734947be14aa0b3bc2318ca510"
  ],
  [
    "Taxis de Toronto amenazan con protestar en el fin de semana",
    "9349e40159a9cd9e9cae97c52bf27f76"
  ],
  [
    "y bebe alrededor de 40 galones de agua al día",
    "66fb66db34c2650965053ad7ba502a28"
  ],
  [
    "El ratoncito Pérez enseña a los niños que pueden vender partes de su cuerpo por dinero.",
    "f48717ac6977d00ba98b34f54b44fb02"
  ],
  [
    "'Y que el mundo los haya usado bien, señor, o mejor dicho John, conociéndolos como",
    "d0490a1383450c1a87e48d57fd987d52"
  ],
  [
    "Eso es un golpe, deberías sacudirlo y tejerlo",
    "c9614372c5ed4711f3d966bf73883d20"
  ],
  [
    "Son las siglas de CowPland RESearch Laboratory.",
    "15790d5947a3065227d70c4fc58af586"
  ],
  [
    "Me salí de mi punto de partida en busca de agua, ya que estaba a una o dos horas de morir de deshidratación.",
    "f624076b846b2d645e1ef2c99e947108"
  ],
  [
    "Anoche te llamé, pero apagas fon.",
    "0d7420ad37ec8020b7c30eff0d85cf6f"
  ],
  [
    "Pero también debemos estar de acuerdo en que nuestra buena voluntad debe dedicarse a grandes objetivos.",
    "6e0bdde2a53a63299f9573699df19970"
  ],
  [
    "Sepa cuál es su oferta completa.",
    "6373099e70042968a72ae389f69a6822"
  ],
  [
    "Para la semana 32 de gestación, la médula ósea se ha hecho cargo casi por completo de esa tarea.",
    "e121f6ad87bdedd6236b4c1d7507d640"
  ],
  [
    "He estado aquí más de 50 veces y contiene muchos recuerdos especiales de mi esposa y yo vinimos aquí juntos.",
    "2006ab06550a14630f3b6b38ce531074"
  ],
  [
    "Hicieron una magnífica entrada a la capital, ella cabalgando entre sus dos hijos.",
    "439487917e395682a1e341c177c74d09"
  ],
  [
    "Su cita me dio una propina de diez dólares.",
    "3d45ae492b48a2523745be54725efd8d"
  ],
  [
    "El gobierno de Delhi anunciará un nuevo plan de subastas de tierras",
    "ad0ee80a5ca21e02890b9503fe3ae9ca"
  ],
  [
    "Este tipo de grasa se encuentra en la mantequilla y puede aumentar los niveles de colesterol",
    "af37228ba7d06bf9d8a6c4486fb5ff74"
  ],
  [
    "Habían desaparecido mientras seguían el",
    "6429d1ee1b6f5f3aa43a8aa7307ee74b"
  ],
  [
    "Por eso me joden (charla sincera)",
    "0e34eda368bf7691025fc49557041edb"
  ],
  [
    "Corel",
    "8dc53df50f1b263fa87f496a7d54f510"
  ],
  [
    "Pero también significa que la Liga de Defensa Inglesa, el BNP, etc., también tienen un papel cada vez más importante en la política nacional.",
    "18f80cc7c46d5c75425903c3ed108724"
  ],
  [
    "De acuerdo con fall out boy, yo soy fall out boy",
    "45b3876d2b223f4f9362a24c5f098af1"
  ],
  [
    "Una política mejor es aquella en la que pasamos menos tiempo ahogándonos en dinero oscuro para anuncios que nos llevan a la cuneta, y pasamos más tiempo animando a los jóvenes, con un sentido de propósito y posibilidad, y pidiéndoles que se unan a la gran misión de construir Estados Unidos.",
    "18d4ce74ff41b37757eeeae82dbfd3fd"
  ],
  [
    "Discuta la interrupción de la medicación con el médico que le receta",
    "077bdfac4cbef48b8dc4963a79a5cb40"
  ],
  [
    "Nueva Zelanda es identificada como uno de los estados más estables y mejor gobernados del mundo, con una alta transparencia gubernamental y uno de los niveles de corrupción más bajos percibidos.",
    "5df2fc0523329d1308a0de3a0897bebf"
  ],
  [
    "Esperamos unos 35 minutos para pedir y conseguir una mesa. No me quejo, ya que valió la pena esperar.",
    "a30c88dcbd91fcd2c223e0e3f43e183d"
  ],
  [
    "El hada eligió a uno de los tres que tenía la barba más grande y, después de tocarlo con su varita, se convirtió en un cochero gordo y alegre, que tenía los ojos de bigotes más inteligentes jamás vistos.",
    "bc7add422db9b633a8056e09fb2f3020"
  ],
  [
    "Y otra vez después de eso.",
    "581661029465a44f516c2aaaccde2eb5"
  ],
  [
    "empleados; los locales se oponen al nuevo plan de tráfico",
    "3471c6315c947fa1a973a562f54a6d09"
  ],
  [
    "El término para el cerebro y la médula espinal, a menudo abreviado como SNC",
    "5656906c228dbd1da086ae413bcb48e0"
  ],
  [
    "¿Cómo se llama un burrito frío?",
    "c3a9bec803cf3265faffa09441ac93d4"
  ],
  [
    "Ned, su esposo, que había sido detenido en",
    "55e27e4d644162fdfbfd596cb8108bd8"
  ],
  [
    "«Si nunca has dado un beso en un pajar,",
    "cce0e8cb3e5031491e083202dbb3b0f0"
  ],
  [
    "Este nombre se formó mediante el uso de CoMP, para computadora y PAQ para denotar un pequeño objeto integral.",
    "60c06558378cdfd62b5582ccc9b7cc26"
  ],
  [
    "Fue muy difícil para los abuelos maternos, porque muchos de ellos nunca verían a sus nietos y tenían que esperar que los abuelos paternos hicieran un buen trabajo.",
    "3a7c226148ab04d0f18402b2a739004b"
  ],
  [
    "mi padre viene a coger mis cosas eryi, y luego prollyvolver solo!",
    "b124f9a797acf753b6dc77a3445a5de9"
  ],
  [
    "El caos es el mayor aliado, su mayor aliado en esta lucha.",
    "44ec549ad80fa8f18e0e0d4099ec89bc"
  ],
  [
    ", Instale la hora cero de C&C Generals",
    "fb58d5ce06d4ae3d00ca107dc14fb294"
  ],
  [
    "Los mercados no el capitalismo: anarquismo individualista contra los patrones, la desigualdad, el poder corporativo y la pobreza estructural.",
    "e4aa8f7ff26486f1560ed29f19f89e57"
  ],
  [
    "3) El sabor tierno de mi fletán quedó completamente dominado por el carbonizado extremadamente amargo de la parrilla.",
    "3c8e4a6e7697ba49fcee9619da99d3a7"
  ],
  [
    "La siguiente víspera de San Juan fue lo mismo, una vez más: ninguno de los dos hermanos se atrevió a ir al campo periférico para ver la cosecha, pero Cenicienta fue, y todo sucedió exactamente igual que en la víspera de San Juan anterior: primero hubo un estruendo y un terremoto, y luego hubo otro, y luego un tercero: pero los tres terremotos fueron mucho, mucho más violentos que el año anterior.",
    "2c396b5d5f6f11d38c7b82000a7627fd"
  ],
  [
    "Escucha, sé que tú y yo no hemos tenido la oportunidad de hablar desde que Emily y yo decidimos casarnos, y me preguntaba cómo estabas.",
    "734885ab2706f4a2c4d1977400167a19"
  ],
  [
    "El video crack de Rob Ford finalmente se hizo público",
    "7d4ab8894a0be8946e523e3fa437427b"
  ],
  [
    "Sigue a Jiffy en nombre de una cadena de reparación de automóviles",
    "edd6ca24db9bdf13478075338a8e2247"
  ],
  [
    "La abuela abre un regalo con un par de pendientes y el abuelo se inclina y dice: «¿Qué son esos, anzuelos?",
    "6b8a29108ccb3d5e4fb33075368bf9bf"
  ],
  [
    "volviéndose furiosamente hacia el enano.",
    "a7221590ce5150a5ac13c83f47f79ff8"
  ],
  [
    "Puede que perdamos y que ganemos",
    "da7e111904b74292bec459b53c768f89"
  ],
  [
    "Compaq",
    "5cdb45d8b2b5ed749b613742b8059afe"
  ],
  [
    "Especular sobre algo que existe fuera de nuestro universo.",
    "82d48913c2c4ec375676d09b8a097312"
  ],
  [
    "DE NINGUNA MANERA LOL soy demasiado bajo:D jajaja ohh no!",
    "a949fa8b4b03b669eb5cf75d81cabcc1"
  ],
  [
    "Y es por eso que esta noche, le pido al Dr. Sullivan, Lou Sullivan, Secretario de Salud y Servicios Humanos, que dirija una revisión del Consejo de Política Nacional de las recomendaciones sobre la calidad, accesibilidad y costo del sistema de atención médica de nuestra nación.",
    "6b961d6a0060e0096410d603923b007f"
  ],
  [
    "Establezca metas concretas para el tratamiento.",
    "a1c1c734d3fcdd42be2f9de1845db07a"
  ],
  [
    "McPherson nació y creció en Tyler, Texas.",
    "fa442eea945c5f484a03acbd5e5c9ae4"
  ],
  [
    "Así que el restaurante CE (como se llama ahora) se mudó a una ubicación nueva y más moderna en la calle Belmont. Lleva allí un tiempo y vivo a la vuelta de la esquina.",
    "b6cda8f0937dc90424d594f96dc0a85e"
  ],
  [
    "Pero no, no puede ser así.",
    "3608ba547068d418cb4b15effef2c201"
  ],
  [
    "Quizá puedan cambiar el mensaje.",
    "7ecb5025c7ad6f98aacc6e8ed6b5aaf8"
  ],
  [
    "Rayo de esperanza para los recién nacidos con ictericia",
    "0671996d9198fb087538f5fc205cf048"
  ],
  [
    "En 2002 escribió «Baudolino», una novela histórica ambientada en la Europa del siglo XII; qué autor... autor... autor",
    "aa425c9fb70bda96141f7a4ed1732f45"
  ],
  [
    "Twitter Bang: Conectarse con alguien en menos de 140 caracteres.",
    "cfc79cf7e42d426a00ebf93eb96c2db0"
  ],
  [
    "Cada vez que caía un ritmo, el círculo caía al unísono, moviéndose hacia arriba y hacia abajo al ritmo lento y atronador.",
    "5affe399d4b20ce7f2071c5a6cd5a511"
  ],
  [
    "Es la abreviatura de San Francisco.",
    "e7d7039131f86140a402a73b4a7025b1"
  ],
  [
    "Esta es la base de la filosofía sexual saludable.",
    "47217384a7d18a8a01b7894ac733f004"
  ],
  [
    "Sé que la gente de la cafetería Crawford no podía creer que dijera tal cosa, pero nuestro trabajo en este proyecto de ley demuestra lo que es posible si dejamos de lado las posturas y nos centramos en los resultados.",
    "db70042fa1f0aef9f3fc9f07ae0edd6a"
  ],
  [
    "Pulse shift+> o shift+< para subir o bajar.",
    "8142087fcc05e566b4ba9bc51d8252cb"
  ],
  [
    "* Listados del Registro Nacional de Lugares Históricos en Los Ángeles, California",
    "6f68d1e74604114a51055f0a66dc8c58"
  ],
  [
    "Básicamente me llamó mentiroso, se negó a reembolsar el dinero, dijo que nuestras opciones eran enviar otro palillo de queso o acreditar la cuenta para la próxima vez que ordenemos.",
    "b7f39102daad3f43d7918f3c30c66c3b"
  ],
  [
    "Se abrió la puerta y entraron dos jinetes que, desenvainando sus espadas, corrieron directamente hacia Barba Azul.",
    "31580c22cface3c78042026cdc4df47d"
  ],
  [
    "Oh, oye, Chandler, nosotros, ah, pasamos por la cafetería y nos encontramos con Ross.",
    "78764be202eed96edf98f4b4c8ce350f"
  ],
  [
    "Musharraf informa al enviado estadounidense sobre la respuesta de Pak",
    "9cd0a4c69f9d20260f0b90e816928c5d"
  ],
  [
    "Noé tomó bestias y aves limpias en el arca por siete y bestias inmundas en esta cantidad",
    "aaaff91e2e07b60b5ed357e0bba6e38c"
  ],
  [
    "Recuerdo lo último que me dijo mi abuelo antes de patear la pata... «¿Hasta dónde crees que puedo tirar la pata?",
    "c7d054ba37901597fa3d4294c1596e2c"
  ],
  [
    "«Cuando estaba vivo y tenía un corazón humano», respondió la estatua, «no",
    "79a6de43bb00964ae64a40d16811623b"
  ],
  [
    "Gritando, no puedo oír mi llamada",
    "6ecda946efe42d2c7c2c3ab6b62622ee"
  ],
  [
    "CISCO",
    "2e9d0015563e8f6c3614c219c759934c"
  ],
  [
    "Desafortunadamente, en nuestra sociedad actual, hay muchas personas que se sienten débiles y alienadas.",
    "f633d29716f7149f5a271459ea5b100d"
  ],
  [
    "¡Tengo que enviar un plan de investigación a Verlyn Woo!",
    "ee568ad4309d87b0a437c225e1145991"
  ],
  [
    "Muchas de nuestras iniciativas, desde la capacitación laboral hasta la reforma de la asistencia social, la atención médica y el servicio nacional, ayudarán a reconstruir las comunidades en dificultades, a fortalecer a las familias y a proporcionar trabajo.",
    "aab09e8800d09cbb7a793420a3065649"
  ],
  [
    "Bajar de peso puede mejorar tus relaciones.",
    "4bea68233526c643361d3ec56dd7aea5"
  ],
  [
    "$1.29 por unas patatas fritas; otros $1.39 por un refresco.",
    "d8f05b10b9545b0fab773a111ce5a3be"
  ],
  [
    "Debe haber sido tragado por el bruto, y lo cortó por dentro.",
    "bd6849c9ac3e7fdf7c51a5a889c510ee"
  ],
  [
    "Sabes, tengo que decírselo a Rachel, pero... ¡tenemos que acabar con esto!",
    "841be6723f4670602bbc7db8ae003350"
  ],
  [
    "Gran Bretaña reclutará a miles de médicos extranjeros",
    "ef8f13b17daedd22d584ecbb92c36a49"
  ],
  [
    "En 1953, el escultor William Zorach creó el relieve «El hombre y el trabajo» para esta clínica de Rochester, Minnesota.",
    "5596ec7d31a7abd44973303b25288ccb"
  ],
  [
    "Soy la persona más agradable que conocerás.",
    "203eb00ffa7698b8ab7003960efc7f47"
  ],
  [
    "«Qué derecho», dije, «tenía el",
    "378b201745a1733e6ddace7c92fc700b"
  ],
  [
    "(Póntate por esa calle esta noche)",
    "cfd513805081b3776436741fc20b4858"
  ],
  [
    "Era la fruta favorita del fundador Steve Jobs.",
    "05211a1f602fbea982db6ab634487d4a"
  ],
  [
    "En realidad, nunca nos llevaron a ninguno de nosotros [hay cuatro hermanos en mi familia] a la iglesia durante nuestra juventud y nunca incluyeron ninguna práctica religiosa en nuestras actividades diarias, con la excepción de Pascua y Navidad.",
    "78b77a0a95e40f8184aa1c456ae39eec"
  ],
  [
    "Muy bien, ahora tengo un nuevo objetivo.",
    "fdd2e94e7fa5236461206dfda00323a0"
  ],
  [
    "Así que estamos desplegando refuerzos de más de 20 000 soldados e infantes de marina adicionales en Irak.",
    "cc5d6b71579d67b6ec1d66b7ef6cac5c"
  ],
  [
    "Ataca al enemigo: si sabes cuántas personas venían, puedes prepararte para esto. Abre fuego solo si hay 1 o 2 miembros del equipo contrario, pero si vienen más, puedes cebarlos a todos dejando pasar a uno y cuando el resto pase, ¡que lo tengan!",
    "769bc5c1ad118debbc3c9a5b762ede81"
  ],
  [
    "También se desempeña como copresidente de la Junta Asesora del Plan de Estudios de Comunicaciones Visuales del Lone Star College System, que tiene siete campus y es el sistema de universidades junior de más rápido crecimiento en Texas.",
    "bde4da6c75952ddc54686b7dd432a354"
  ],
  [
    "Siendo vegano puedo apreciar el hecho de que tienen tacos veganos.",
    "3ee1cd7dad0a675b92cc1292f3e6e598"
  ],
  [
    "Mira aquí, abriendo la ropa del falso mercader y mostrando la daga; ¡mira qué enemigo has entretenido!",
    "b8535e55b12633e9abe7a64a7a60ceda"
  ],
  [
    "Es que tengo la fuerte sensación de que este gato es mi madre.",
    "59342c7a5a14d187abde6833b8249aa9"
  ],
  [
    "«Encuentro consuelo cuando estoy con la naturaleza»",
    "47fd66e037466aa20f87635cd837f354"
  ],
  [
    "Una ayuda azul para resolver misterios",
    "ba86cded02efca1cdb041a4d7d7ca74a"
  ],
  [
    "La policía dijo que hizo una huida limpia.",
    "7e0fb455891aba5d5ef43a7b2dbe26a6"
  ],
  [
    "evidente, mientras forzaba su camino de un lado a otro, sin objetivo, entre el anfitrión",
    "a4b5533e72d7a8feebe5362e5da44468"
  ],
  [
    "Rock and roll de alta tensión",
    "86afa36c16c8e30ce3cdf54493803de2"
  ],
  [
    "Ordenadores Apple",
    "0dd02c6bb2089da1bd1acf09b500f443"
  ],
  [
    "Si Jefferson puede mantenerse sano y jugadores como Zeller y Henderson juegan consistentemente y hacen su parte, deberían quedarse con una cabeza de serie.",
    "d533a285e9e3af85cdcea49ec96f1366"
  ],
  [
    "Ya te extraño, ¿sabes?",
    "0a4259f7dbcad517010b6434670414bc"
  ],
  [
    "Y muchos han vuelto a descubrir que incluso en la tragedia, especialmente en la tragedia, Dios está cerca.",
    "ca805353d12779820a24c6b3e8646b51"
  ],
  [
    "Haz una lista de los rasgos que admires en ella.",
    "54c8fce143391d55e8ead2d7f3efc532"
  ],
  [
    "Está situada al suroeste de Bodmin Moor.",
    "060d2c5c7c9e7772e38b6f7d9ae2c472"
  ],
  [
    "Ideal para grupos y simplemente un lugar tranquilo en general.",
    "f65e84a2ab81c1b1db1439c1794876f7"
  ],
  [
    "Al instante su anillo lo pinchó bruscamente, como si hubiera sido un alfiler.",
    "8ee7520991377590b01f3d8b3c1bd712"
  ],
  [
    "Te lo digo, dijo que busca una relación con alguien exactamente como yo.",
    "6b509e0bda18805b1b21c544c8f0f8b5"
  ],
  [
    "Compensación por kit de red defectuoso",
    "9bece5666fa64efd321f9e68fc985fa0"
  ],
  [
    "Al igual que los guisantes, las ballenas y las focas están en grupos llamados",
    "967d91265f7253b8b97ab4da0c3de96b"
  ],
  [
    "¿Qué pasa cuando le das Viagra a un político?",
    "0232a35740c034b44d951be0b52194c4"
  ],
  [
    "Pensé que cuando nos conocimos podría decirte cómo",
    "4cd762345857bde856c84e545c770743"
  ],
  [
    "Información importante de las grandes empresas",
    "006ea8410f7871feb1b6df86bd0a8936"
  ],
  [
    "la naturaleza humana apesta, el juego se salva",
    "0cfa5bac787d1720e6feed569d86c00b"
  ],
  [
    "T.T puedo guardarlo en tu casa jajaja!",
    "f9a6126b8b73b3e4404c7f8a00a42b18"
  ],
  [
    "Si valoramos a las familias fuertes, no podemos perpetuar un sistema que realmente penalice a quienes permanecen juntos.",
    "0480dc894afdb643e1d47e8ec58ee517"
  ],
  [
    "Infórmese sobre otros trastornos que pueden causar falta de confianza.",
    "4ac6a209727d110312ef3573bf216eb8"
  ],
  [
    "* Lanzacohetes TM 9-294 de 2,36 pulgadas M9.",
    "d26524a0e8c9d499ffe52afa2370ed6a"
  ],
  [
    "Nunca he tenido suerte con sus entrantes, aunque mi pareja afirma que tienen los mejores camarones rellenos horneados.",
    "f5951542eced07b473662333363f51d6"
  ],
  [
    "Ahora no pueden, porque te tienen miedo; porque eres terriblemente inteligente.",
    "78ea89179d37df6e14a91bbd0724a7b7"
  ],
  [
    "Bueno, creo que es genial que la comunidad médica finalmente esté intentando ayudar a los hámsters enfermos.",
    "617d7ccbfa4281bdb6d9c9573446a21f"
  ],
  [
    "Alimentos tóxicos matan a un niño; afectan a 680 en Assam",
    "97cf80819057c291c1e6c249e9c83e47"
  ],
  [
    "Cuando partió para su segundo viaje en septiembre de 1493, tenía una flota de diecisiete barcos, catorce más que en su primer viaje",
    "d9aa1bcf1a64fae66494764301ab7913"
  ],
  [
    "No presumir, pero adivina quién consiguió un contrato discográfico hoy. 3 cds por 1.. ¡Ganga!",
    "6c2b7faa73fe9a1529abc9b8fe6b1a15"
  ],
  [
    "Y aquí, para que no me malinterpreten, permíteme",
    "987b7f556b0e04262887017f9836c7c5"
  ],
  [
    "Y dicen que no puedes llevártelo contigo cuando vas",
    "8134aded007cb06277a4e9fde2f4cb6f"
  ],
  [
    "El Dr. Fortier fue una de las 15 personas que recibieron la Medalla Carnegie el lunes.",
    "20d64916d90e13e56ff64749b4367895"
  ],
  [
    "Pero ahora mismo básicamente no marcamos goles desde el centro del campo (sin contar los PK de Gerrard) y muy pocos desde las bandas.",
    "bf74ecdc34d3df7032a775508036b8ff"
  ],
  [
    "tal vez te pregunte por ICQ esta noche.",
    "ac6b5a7a58fe0d5e39c8a09438108cd2"
  ],
  [
    "Lo hice porque si podemos ponernos de acuerdo sobre los ingresos más prudentes que probablemente obtengamos si la recuperación se mantiene y hacemos las cosas correctas económicamente, entonces resultará mejor para el pueblo estadounidense de lo que decimos.",
    "bc9559b994fa10f2735f3c25cf9e3d31"
  ],
  [
    "Usa Zanahorias doradas para crear Pociones de invisibilidad (solo para PC y consola).",
    "86d3f3d003c9f73949cc530865ce1bb9"
  ],
  [
    "El momento en 1942, cuando el ejército cedió el control del programa de armas nucleares alemán, fue el cenit del proyecto en relación con el número de efectivos.",
    "0f4a50379c5b52ad51b1665825b96087"
  ],
  [
    "Hay aparcamiento disponible en las calles laterales.",
    "7d51aa1ec8b18d642ccb5561f39d8a46"
  ],
  [
    "¿Sabes lo que pides?",
    "ea4d4da75a9a65a765d13d3efabf8d89"
  ],
  [
    "Eso ha sido algo, ¿no?",
    "7b475a927fe06e90dfab3f4c041c102f"
  ],
  [
    "«La economía de Gujarat se mantiene estable a pesar de las calamidades»",
    "cecca28b4a586cb9561a3ca337e010ba"
  ],
  [
    "La Orquesta de Filadelfia interpretó «Pastoral Symphony» de Beethoven para esta película de Disney de 1940",
    "1ecf30c7fa84d5761092946cfbc86e59"
  ],
  [
    "El nuevo anuncio de Marks And Spencer afirma que no sería Navidad sin MAND.",
    "b47e74237642abc544001ff533e7196f"
  ],
  [
    "Cuando salió la luna voló de regreso al Príncipe Feliz.",
    "74e51966faab4842a5a998c5047f3a31"
  ],
  [
    "Chica, puse el martillo en el suelo",
    "3491c5443d663fd0ad68e9c1dd0c1b66"
  ],
  [
    "Pittsburgh -",
    "93d3415941147e2405cb8f649b1bf5c7"
  ],
  [
    "Por favor, disculpe cualquier error ortográfico o frases mal escritas.",
    "83ca4de4568290e82a7589d1a4cf16ac"
  ],
  [
    "Gracias por la noticia..:)",
    "96d0688a891c27629f9bf9b4de06080b"
  ],
  [
    "Esta fue su advertencia; dijo: «Si vacilamos, podemos poner en peligro la paz del mundo, y seguramente pondremos en peligro el bienestar de esta nación». Ese Congreso, encabezado por republicanos como el senador Arthur Vandenberg, respondió al llamado del presidente Truman.",
    "5e71a897ce755f11af5f09ce2c85d101"
  ],
  [
    "Tenga en cuenta los efectos secundarios del trastorno de pánico.",
    "4920b8f23576ae1cc488eb001a3aff15"
  ],
  [
    "El hit and run a veces se emplea con un hábil bateador de contacto: el corredor despega con el lanzamiento atrayendo al shortstop o segunda base a la segunda base, creando un espacio en el infield para que el bateador pase la pelota.",
    "a1536880e8b7c4e95b106ea68bfa9150"
  ],
  [
    "Casi te acosan cuando entras en la electrónica de alta gama, pero en cuanto a las pequeñas cosas, como DVD, juegos, etc., lo más que probablemente verás en términos de asociados son las plantas rodadoras.",
    "0e81e38f58b86bf9beb73f79ae787322"
  ],
  [
    "El hombre con el que está comprometida es uno de mis sirvientes.",
    "ff0f74890691de9fa3b57ff40f187c7f"
  ],
  [
    "Creo que te ves genial.",
    "639d2153fde6bd64d21431d41cee4b93"
  ],
  [
    "Huelga indefinida de Powermen desde el 27 de noviembre",
    "4f7858918e76ddeb8263da877daa71e5"
  ],
  [
    "El sitio web de esta «diosa» del tenis nos dijo que mide 6'2\", le encanta escribir poesía y quiere ir a Croacia",
    "62d0ae6094aab1dc9de0d079b2e588d4"
  ],
  [
    "Cuando se enteró, el tío se volvió loco.",
    "1e3d13887ec41bf0ead2973e5deaf4cf"
  ],
  [
    "como ya se ha dicho; y luego escribir una carta en nombre del vino",
    "ce5e7830a39a4a6d48644d915fa45663"
  ],
  [
    "Lo daría todo por no dormir solo",
    "ea367a1bbc869fe77c627f0b55aee5aa"
  ],
  [
    "La ideación",
    "a5005797be2027d80b66312fd0c198f7"
  ],
  [
    "La mano del redditor se movió automáticamente hasta su entrepierna antes de recordar el spandex.",
    "f47fd5112039a369241cc54752480fa9"
  ],
  [
    "No creo que vaya a sentarme con ellos, ¡mi nombre es mi pierna!",
    "da127f31156fcb564262150f1504d17f"
  ],
  [
    "Ahora tenemos que terminar el trabajo.",
    "5eca13da34b6beefd0ca819fd7c1e9a3"
  ],
  [
    "Equipa tu arma y corre directamente por el centro (o alrededor del centro si tienes un ordenador lento) a menos que veas a tu objetivo en el centro.",
    "814fe39d5ef4b3701403f972d65d3ee5"
  ],
  [
    "El béisbol tiene ciertos atributos que lo diferencian de otros deportes de equipo populares en los países donde tiene seguidores.",
    "a8ec0bf42c157ec7e18ec99fa0309fd8"
  ],
  [
    "¡Nunca habría pagado 115 dólares por una habitación en 4 horas!",
    "3a214acf88c663422eea803a1321c71a"
  ],
  [
    "Ahora, como Pantouflia era un país rico y perezoso, que odiaba las peleas, esto era muy desagradable y no hacía que la gente amara mejor al Príncipe Prigio.",
    "7588917f8fd6ff55f4408eeb7510b7b6"
  ],
  [
    "Lárgate de ahí, ¿sabes? Bueno, mira eso, es lo mismo.",
    "e2a100949852ae5f0f78df1e0f8866f0"
  ],
  [
    "Toronto tiene una cafetería hecha para corredores",
    "aafeb488944c6625a7ed068efe621f48"
  ],
  [
    "Esta heroína, que lleva el nombre de un libro de la Biblia, estaba casada con el rey Asuero de Persia.",
    "52ee9eef6a27b17dc8dcc25557fbf6d1"
  ],
  [
    "¿Has oído lo del tío que compró una puerta de esponja?",
    "62d3d65bb1c154e697e6e54be9cb5c24"
  ],
  [
    "Un reloj sonoro dio las once, y la empresa desertó rápidamente.",
    "a52843a6354d0aa175dd058bb5aff4fe"
  ],
  [
    "Juve: Negro, ¿dejaste ir a los K?",
    "b85ada95c916e76c24b053517e93edf4"
  ],
  [
    "El baile",
    "75ef3eb275da6228a70209231506abcc"
  ],
  [
    "Creaste una tierra donde eres dios, es divertido para ti, ¿a quién le importa?",
    "54137c35e2a50aff22862d5a98eab15c"
  ],
  [
    "Ja, ja, de verdad, meh, creo que puedo pinchar ese largo leh!",
    "6c0935c440aa2b831c63d45d1d2f90d1"
  ],
  [
    "Estudio tras estudio demuestra que cuanto antes el niño comience a aprender, mejor le irá en el futuro.",
    "81370a6370687a826bfa3de7fcbbc2f8"
  ],
  [
    "Reconoce las oportunidades de gol, las tuyas y las del oponente.",
    "afc326e6e6cd75cf49dc107b757e0bf7"
  ],
  [
    "Nueva York: Columbia University Press, 2015.",
    "ebff52ecfe4c8a1818e7e1304df5e196"
  ],
  [
    "Hay tantos restaurantes que te atiborran en estos días.",
    "27a9f66bf9fdd763f93644bcf479a0cf"
  ],
  [
    "¡Oh, cómo me hubiera gustado verlo también!",
    "caf4062a97351e228931834a88267983"
  ],
  [
    "Ahora pienso que me gustaría cambiar mi respuesta a nadie.",
    "97a91b1bd5df39fed93011745b90e9ae"
  ],
  [
    "Ganjam se expandirá por el sur de la India",
    "f3e8f767e07d67ec4e687646ff702a2e"
  ],
  [
    "Banda de rap heavy metal «Bullet in the Head» que es un arma perfeccionada por Richard Gatling a finales del siglo XIX",
    "e556ac9c2b0c096f6528ccece72bd100"
  ],
  [
    "No sé adónde voy, pero voy en camino.",
    "751ff218a79a194771d311435410e2f2"
  ],
  [
    "sin embargo, de larga asociación, experta en las terribles coquetas de su",
    "87c9f29b1beb99fd718375d2c6047591"
  ],
  [
    "Doo, doo doo doo doo doo",
    "8e558555cd7be63f9a3f9fef7d0d43b7"
  ],
  [
    "Se perderá la desesperanza.",
    "79337cd96a35f9161ac363070d151d8f"
  ],
  [
    "Odio el hecho de que a veces tengo problemas de rabia que hieren a personas cercanas a mí (no físicamente, por supuesto, pero ya sabes a qué me refiero)",
    "951b0f433c29ee462ed5ea81b04b6ecc"
  ],
  [
    "Entonces tal vez cocinar en agua azucarada uno endurecerá.",
    "0d9f3ede301005e3f2dc20b24285e565"
  ],
  [
    "Cuando todo está dicho y hecho, para mí es bastante simple.",
    "65f8cc28959b77b30c4b96cae5cddad5"
  ],
  [
    "Ahora desplázate por la columna de la izquierda y verás una lista de todos los juegos MMORPG en los que puedes comprar oro.",
    "94bd066612a7ccb3c086d10b2d5ec82e"
  ],
  [
    "Unas 20 compañías operadoras de trenes de propiedad privada operan trenes de pasajeros, que transportaron 1680 millones de pasajeros en 2015.",
    "0d031d2b9faeae9a4f1e33776aac3f24"
  ],
  [
    "Fue excepcionalmente agradable e incluso nos lavó la ropa un día porque la lavadora de los huéspedes estaba fuera de servicio.",
    "fd7b5481a3738ede60b2c6b6278c6301"
  ],
  [
    "— ¿Sabes lo que quería hacer si no podía encontrar a sus hermanos?",
    "66d168fb21c20acab9a678a4d875ad0b"
  ],
  [
    "Vale, voy ahora mismo.",
    "dd0c7218a7253a6d6bdfc6c7a4ac4990"
  ],
  [
    "50 cosas que hacer este invierno en Toronto",
    "e0c7efe07f4cc03934ff8879e7eea0e7"
  ],
  [
    "Ciudad donde se encuentran los museos Stedelijk y Van Gogh",
    "250f2f0513217aabaa86edf63a3a1132"
  ],
  [
    "¿Por qué no puedes pedir dinero prestado a un enano?",
    "0a4b320b38098f6a85d729de99c72f5b"
  ],
  [
    "Siguiendo mis pasos hacia atrás, lo encontré sentado en la escalera mirando un mural de unos pájaros.",
    "abce005dcf9b05d1081e4cd487fcabfc"
  ],
  [
    "Estoy tirando azadas en el club y ni siquiera lo intento",
    "73bc18d89dec5f9e078f3e914393ee92"
  ],
  [
    "Elimina las arrugas.",
    "56fd5695e0678138d9983f12e3c70c01"
  ],
  [
    "Lo que presencié después fue pura locura.",
    "7a2ec4107298a05b65a8b0eb004ffa4c"
  ],
  [
    "Aprobado la ronda final... esperando la carta de cita.",
    "21f52ccd598494306fa6f67c792197d9"
  ],
  [
    "Pero también sé que todos los estadounidenses que están sentados aquí esta noche aman este país y quieren que tenga éxito.",
    "ca8575ea5887d5112a100663fba85abf"
  ],
  [
    "Crea un currículum funcional.",
    "861c154cd877dbecceb5e0b0315f7648"
  ],
  [
    "Gandhi, un grupo de 20 indios y negros de Sudáfrica, se ofreció como cuerpo de camilleros para tratar a los soldados británicos heridos y al lado opuesto de la guerra: las víctimas zulúes.",
    "0c94c8a870abd90de6bfba2a5af2aa0e"
  ],
  [
    "Viví en Cambridge durante un año, ¡y Antonina fue una de las mejores cosas de vivir allí!",
    "2b478ffd989b113c70dabbc7d5ae93f3"
  ],
  [
    "Cuando pasaron cien años, el hijo del rey que reinaba entonces, y que era de otra familia de la Princesa dormida, que se había ido a cazar en ese lado del país, preguntó: ¿Cuáles eran esas torres que vio en medio de un bosque grande y grueso?",
    "d09a9e1f0b1ef793bdc53c1bfd7edd85"
  ],
  [
    "¡Mi novia está ahí fuera pensando las cosas!",
    "b7267a4b48ab1429ab1bc02ec0759ded"
  ],
  [
    "Los 5 mejores vinos del Wine Rack",
    "f04b5b13095a1e32415cb1ae5843c927"
  ],
  [
    "«Y el Señor dijo a Josué: Mira, he dado a tu mano» esta ciudad, «y su rey»",
    "9b00dc01af377c9365af599bb3cf2428"
  ],
  [
    "No pasaban todo ese tiempo en el armario sin hacer nada.",
    "bfa4bbe21653381686875872c0c9f26e"
  ],
  [
    "Si cada golpe en la dirección correcta conduce a un mal",
    "eb2bcbb28d4fa1d5a91a25336c6a21ce"
  ],
  [
    "Pero eso no me hace enfadar",
    "13b6d7959b36b1ac2e208d4a12854dbc"
  ],
  [
    "Se curarán los problemas en la vejiga y la uretra.",
    "796f4f9f091a89285dc5a5dc5cb201b3"
  ],
  [
    "El compañerismo era solo la guinda del pastel.",
    "945ac5cde5194a12ec8d0b2dad88b944"
  ],
  [
    "por favor cambia tu actitud: -@",
    "ae083e0b6540191a1da3127b902b35c9"
  ],
  [
    "Está aquí con nosotros esta noche, y quiero reconocer a Richard y aplaudir tanto su servicio público como su extraordinario heroísmo personal.",
    "0f8d9ed3dbad074bab61d1b6aecf4f16"
  ],
  [
    "Usa habilidades que proporcionen un efecto útil que no sea el daño.",
    "23d1ecb21b438cc57f2aa32c6bc7ee76"
  ],
  [
    "* Launchway: un ILB es empujado al agua en un carruaje con la mano",
    "5b93ae40ed61da840f2eb33f0845a3f1"
  ],
  [
    "Me encanta la cocina española y las tapas siempre son un buen momento.",
    "8f9db9f96eb8785017b8b76c2fb7a8e5"
  ],
  [
    "Luego se enojó y dijo: Si no tienen cuidado, entonces no puedo ayudarlos, y no quiero quemarme con ustedes; y los volvió a colgar en fila.",
    "581639c254d54c8e632cab0f57a775a5"
  ],
  [
    "¡Nick, con sus pectorales duros como una roca y sus pezones gigantes!",
    "9655e011866f52ee614d9d8c092dbce6"
  ],
  [
    "Ahora; clases particulares para los necesitados",
    "0ee82a04d0b14c4adbdc381a2a127f83"
  ],
  [
    "Esta prenda holgada que a menudo se usa como un disfraz de playa fue copiada de la vestimenta nativa de Indonesia.",
    "5b41fb1cca1c79e24ee1f68cf4890519"
  ],
  [
    "Un tío entró en una pescadería con un condón gigante bajo el brazo.",
    "caa0abab7da45bec751d3613b6e4a228"
  ],
  [
    "de gusto, o ciegamente serviles a los caprichos de la moda.",
    "cf727be597697bea01f1e6bca46979a8"
  ],
  [
    "Me lo dijiste, por favor trata de recordar",
    "00d80a6ce3964feebb91433d8944fd17"
  ],
  [
    "Se curarán las irregularidades en la menstruación.",
    "dccc96c6a1a8973079789d723f50617e"
  ],
  [
    "Editar: pasa por Sim-Walker al comienzo de la segunda.",
    "002f750df3d2bd30c7e1ccb1770ffde1"
  ],
  [
    "Aw man jaja bien: ¡Nos vemos más tarde entonces!",
    "f805effb288570fa8bbf8f3f37e3da5a"
  ],
  [
    "Pero si se toma como un todo, nos ayudará a todos.",
    "bfd0bcd1a906947e49afa00d3b5e4736"
  ],
  [
    "Ilumine el pueblo y sus alrededores.",
    "c7cb447319c3da9e707f7c9d139ef7ae"
  ],
  [
    "* En la concepción geopolítica utilizada por las Naciones Unidas, por el Comité Olímpico Internacional y por muchos atlas, Oceanía incluye Australia y las naciones del Pacífico del este de Papúa Nueva Guinea, pero no la Nueva Guinea indonesia.",
    "0dca5d41e9d26e9b787c24695eceac9d"
  ],
  [
    "Si bien me gusta Hai Ky, el río Mekong está abierto más temprano, a veces me siento como Pho a las 10:30 de la mañana y está en el centro, lo cual es genial porque bebo temprano y necesito algo para empaparme de la espuma.",
    "c0dd1f0c09bb5ad1df57127993bf7697"
  ],
  [
    "Después de que el príncipe Houssain corrió por esa división, calle por calle, sus pensamientos se centraron plenamente en las riquezas que había visto, estaba muy cansado, lo que percibió un comerciante, lo invitó civilmente a sentarse en su tienda, y aceptó; pero no se había sentado mucho antes de ver pasar a un pregonero con una pieza de tapicería en su brazo, de unos seis pies cuadrados, y lloró a treinta monederos.",
    "a44fcd265f140617138d50fbba6878b1"
  ],
  [
    "El hombre del vestido negro... ¡Hola!",
    "b49108c2fb8dd1bae1a9c0c7bd79db13"
  ],
  [
    "Se establecerá un centro de cirugía diurna",
    "d92a0ff032d4e7038953698aa672379d"
  ],
  [
    "«Espía contra espía» es una característica del departamento «Joke & Dagger» de esta revista de humor",
    "51a4d90839ee2f8bed9ff2f7294a7269"
  ],
  [
    "¿Por qué Sepp Blatter cruzó la calle?",
    "f21e8e5e8cf4c796af882ee9995ab447"
  ],
  [
    "«Es evidente entonces que no tienes simpatía en tu naturaleza», dijo",
    "8ecf5a3df3f240f03745eb0ffe5d01e3"
  ],
  [
    "La mente se vuelve fuerte y aguda.",
    "a27d8a9e6632b87c7d1a6c96c160e3f6"
  ],
  [
    "El segundo pase de TD dejó caer este juego.",
    "f571b298d436ec6d09ad6fa76bb95b16"
  ],
  [
    "Jueves, no puedo esperar a que venga mi primo, haga algo",
    "9239802399b64411512eda5e196205cb"
  ],
  [
    "Saddam Hussein no ha revelado estas instalaciones.",
    "39f6b93b9482dabb213f7b23a790c580"
  ],
  [
    "Para tres o más saltos, tendrá que revisar el vecindario de las salidas de los agujeros de gusano.",
    "59240623e453687979615af8c18221b6"
  ],
  [
    "Los agricultores reciben subvenciones de la Política Agrícola Común de la UE.",
    "2c75256bb870ddc86fa615427af23669"
  ],
  [
    "Lugar sólido para desayuno/brunch.",
    "4a8b8910cb98081ffc419a4615d0a7d8"
  ],
  [
    "El secreto del rey Prigio, por qué mandó llamar al sastre y a las demás personas, era su propio secreto.",
    "cee10b60124674ee0219c188069b8ccb"
  ],
  [
    "¡Entonces tienes que confesar con mamá!",
    "e47ecbf28f449403645e5fe8180c7bed"
  ],
  [
    "Nuevo proyecto de colaboración colectiva ayuda a las personas sin hogar de Toronto",
    "462eeb2ebf9397ff34050a6acf4390a4"
  ],
  [
    "Este apodo para los primeros coches señalaba que no eran arrastrados por equinos",
    "488d3bdabc5e0c8d898208f66da23177"
  ],
  [
    "Robar a muchos es investigar.",
    "0457f1608ad038828f6afc5d6fb7a00e"
  ],
  [
    "(aunque era enana), era universalmente admirada y acariciada, por lo que poseía",
    "723a956e283d72eb3fe36e114e136b9c"
  ],
  [
    "Solo un par de días solo",
    "3781afc3524201af7f4614254080e02f"
  ],
  [
    "La columna vertebral se volverá flexible.",
    "6fd9ba580d1224d3b94c144f4ad81ccf"
  ],
  [
    "¿Un vidente oscuro que se cruza con un campamento de gólem simplemente esperará a que alguien más lo mate y perderá en una jungla más eficiente?",
    "a0c8affde410cb4a836f7b62cbd320cf"
  ],
  [
    "Bien, papá, la planta se cerró a las 11:00pm, las cuentas se entregaron a GG",
    "5fcf98de423ea9e03fc40df05e7b3250"
  ],
  [
    "Estas son familias trabajadoras; sus hijos no deben estar en la pobreza.",
    "efe10af1e5327fc26e8b6cf28be7cea1"
  ],
  [
    "Busque señales de consumo o abuso de drogas.",
    "95dd48ba8b84ead36ae6f683aeb3f0c0"
  ],
  [
    "Gales se incorporó plenamente al Reino de Inglaterra e Irlanda se constituyó como un reino en unión personal con la corona inglesa.",
    "ab191dc96a28ed4b44caedc7ada1a301"
  ],
  [
    "Traen «buñuelos de maíz» complementarios cuando te sientas, aunque no hay suficientes comillas en el mundo para que sea un nombre exacto para ellos.",
    "bc4c1631b210da2cdec270945d50b9da"
  ],
  [
    "Si alguien probaba que su garganta se doraría, dijo el joven, y luego entró en la cámara de al lado.",
    "242dbc28ea71d730d22b06586ac17d24"
  ],
  [
    "Yo, yo, ah, creo que te quiero.",
    "132dd719f4b4066fcf7d3a0932239d33"
  ],
  [
    "Abandonar el camino de la violencia; dice Assam CM",
    "af427a9af43f2171e6c73fa1bd20d2c9"
  ],
  [
    "Pilares de granito sostienen el techo de la «sala» funeraria de este hombre cerca de «La Puerta de la Paz Celestial»",
    "5cea464167756b863cf16b4e88817cb9"
  ],
  [
    "El veterinario me dijo: «Lo siento, pero voy a tener que acostar a tu perro». He dicho.",
    "ca8003e21b8ab8a42185aa53311b7986"
  ],
  [
    "Pero los niños dijeron que no sabían dónde vivía, y que habían",
    "286ae76fbe249aca754da1b8216f3746"
  ],
  [
    "Facilita el parto durante el parto.",
    "e2ea09e91621500f6c41b3b944b68ddc"
  ],
  [
    "Quería deshacerme de todo.",
    "ef19259c5d04b657aed7da6b57022713"
  ],
  [
    "Lo siento estaba mostrando fotos de Japón a mis padres!",
    "ec645cbedb9da9cf316a9b538e011ff9"
  ],
  [
    "Escuchamos el llamado a enfrentar los desafíos del hambre, la pobreza y la enfermedad, y eso es precisamente lo que Estados Unidos está haciendo.",
    "a030954112014617d429075d625e064a"
  ],
  [
    "Busque pasto alto a su alrededor, destrúyalo para obtener semillas para cultivar trigo.",
    "87af722730b198b9f5b9fcfd90f5fb5d"
  ],
  [
    "En contraste con la Guerra Zulú de 1906 y el estallido de la Primera Guerra Mundial en 1914, cuando reclutó voluntarios para el Cuerpo de Ambulancias, esta vez Gandhi intentó reclutar combatientes.",
    "780f223424882bb94f63098eb664468d"
  ],
  [
    "Además, las enchiladas de queso de cabra son dee-lish.",
    "a6048c02518ba82416c10034d821ec0e"
  ],
  [
    "Ve y deja que se encierre en mi gran torre para que se muera de hambre.",
    "57a878ef839c76c58f2dd1f6f856cfc8"
  ],
  [
    "Yo digo que le muestres a este tío de qué estás hecho.",
    "7fb1e73f549cd39befdfa3f90db44e39"
  ],
  [
    "12 fotos del clima invernal derrumbándose en Toronto",
    "ed5d08e61bee4bfe5ff72a3f45d3846f"
  ],
  [
    "Esta orden medieval de caballeros era también conocida como «los pobres soldados de Cristo y el templo de Salomón»",
    "477a7955ee21e8c9e4031998cf7f91a8"
  ],
  [
    "¿Cómo sabes la diferencia entre un cocodrilo y un caimán? Verás uno más tarde y otro dentro de poco.",
    "3564b30df96399e4912cbe5c9c211881"
  ],
  [
    "«¡Una golondrina en invierno!» Y escribió un largo",
    "f6899424344aa782ad93aa3edff4034c"
  ],
  [
    "Tratando de encontrar la salvación en esa señal de límite de la ciudad",
    "b162e09c82f92ccae4e65a861cd78c2b"
  ],
  [
    "Aumenta la longevidad.",
    "385ba3d073565a23912f6dd94ae0775c"
  ],
  [
    "Por otro lado, tienden a tener estructuras de beneficios fantásticas (como departamentos de recursos humanos que realmente pueden hacer su trabajo), oportunidades de capacitación decentes, reembolsos de viajes sin problemas, instalaciones agradables y, lo más importante de todo, un cuadro de gestión profesional y bien capacitado.",
    "86cfc49bca6ded550905d1a586f1f63e"
  ],
  [
    "Si llegas allí primero, ¿puedes ayudarme a Rebecca y a mí a elegir asientos?",
    "e8973fcb29609ad42108c7a8ac4c131a"
  ],
  [
    "La democracia en una nación de 300 millones de personas puede ser ruidosa, desordenada y complicada.",
    "54efe499a098b6828796ba7a64df6957"
  ],
  [
    "Compra piernas de runas o faldas y realiza todas las misiones gratuitas.",
    "be3834417643879df834c3bc5a92204c"
  ],
  [
    "Nuestro temor del peligro para nosotros en la unificación de Vietnam bajo el gobierno de Hanoi fue el mismo en 1963 que en 1954.",
    "b39e724d3c0d9ed1db7e8a78a72abb37"
  ],
  [
    "- El aire acondicionado era genial, las habitaciones estaban limpias",
    "42403148e6db6c0885cb23cfa82ff5ca"
  ],
  [
    "gritó la madre, horrorizada, ¡es muy probable que te acuestes con un troll!",
    "763818caba71bbbbc49db19a2f5284a6"
  ],
  [
    "Muy bien, ¿qué hay de las mariquitas?",
    "d5332f7a858cf3a17b4bf97e97137364"
  ],
  [
    "Las 10 inauguraciones de restaurantes más esperadas de Toronto en 2016",
    "ef9d165ded7c8587a5ddce5e3eff209a"
  ],
  [
    "311 fue la primera carta de este jugador y es un santo grial entre los coleccionistas",
    "2fc18594e1809591bdef59499d84574c"
  ],
  [
    "El acné espera a que un niño tenga 14 años para aparecer en su cara.",
    "f67693f060b27b425090d682222f0b70"
  ],
  [
    "la primera vez que se le preguntó acerca de los jóvenes del sexo opuesto, o",
    "cad4a999a29ee255bbbda1e213bb8f01"
  ],
  [
    "Seamos malos juntos, hagamos sonreír al diablo",
    "27c0d95205c323bea0e7c2ec4ee26968"
  ],
  [
    "Los beneficios",
    "d9abdf8f4ae69b57e2e3d055b1e13926"
  ],
  [
    "Estudié cine y teatro en la escuela, trabajo en postproducción y disfruto de muchas películas diferentes, en general.",
    "bf3f7c48652bbcee7cd694add836058b"
  ],
  [
    "envíeme un correo electrónico a cbhpc@hotmail.com",
    "3375f9e657ff5991ddd4c732996ff2ef"
  ],
  [
    "Los asesinos fracasarán y el pueblo iraquí vivirá en libertad.",
    "0d3aa5c5416b6867b66189287fffb491"
  ],
  [
    "Deja de evitar tus emociones.",
    "0947ae97267228c5b60a73aae504dad2"
  ],
  [
    "En 2012, Australia fue la duodécima economía nacional más grande por PIB nominal y la 19ª más grande medida por el PIB ajustado a la PPA.",
    "f2dbaf213e6755276ba49a43bb802f10"
  ],
  [
    "Lo han mejorado un poco con cócteles clásicos y un pequeño menú de comida después de las 5.",
    "dc45ec5b68387121c90d91f704c5cdb4"
  ],
  [
    "Volvería bien por mal, se dijo a sí mismo, y salvaría la vida del infeliz hombre.",
    "e295d291579797d29f4190c8c863d245"
  ],
  [
    "Yo, a su vez, me he dado cuenta de que no lo eres.",
    "96291ae42aba8052f92e55cf14897b59"
  ],
  [
    "Hard Candy tira la toalla en el gimnasio de Toronto",
    "8acd1e09f274089a3d3686e168a69adf"
  ],
  [
    "Curran es el apellido de este título bigfoot interpretado por Peter Boyle en una película de 1970",
    "cf603d2ed2437bfa971362db66adacf2"
  ],
  [
    "¿Cuál es la nota favorita de Michael Jackson?",
    "933be08b801e021fa240c649c6182b84"
  ],
  [
    "tendrá el acompañamiento completo», dice ella.",
    "98233e513063890c1c5b6e855d7ca98e"
  ],
  [
    "Tuve que ir más despacio porque los negros no lo entienden",
    "c16fba890f4ab467873ebabe08dcf919"
  ],
  [
    "Kaoshikii es especialmente bueno para las mujeres.",
    "0e32cec6486033f5fb3cebc68a9c00c3"
  ],
  [
    "No importa, lleva a cabo tu intento.",
    "8972c583e7b32047aecf51e2a2a46083"
  ],
  [
    "Díselo a Richard y Judy Anderson.",
    "9902b7c455df05c368f7dfad6321f3dd"
  ],
  [
    "Encuentra un área agradable para construir.",
    "6b67e02ab13c84d62d7815f5d18988a5"
  ],
  [
    "Gandhi fue un escritor prolífico.",
    "bcf18d7baa0e3a775999952a77e61ea0"
  ],
  [
    "Es simplemente lo más inteligente de hacer.",
    "ea08b386bac0118492e53b6f49551620"
  ],
  [
    "Muy bien, estoy seguro de que las apuestas y apuestas de cualquier tipo no están permitidas en el lugar feliz.",
    "2bf5ba7b1f575a1f2203faec4cd5757b"
  ],
  [
    "Kabul revivió en luz y sonido",
    "ec17d4c3007adce220712e70a12c94d1"
  ],
  [
    "Este secretario general nacido en Oslo sirvió en el gobierno noruego en el exilio durante la Segunda Guerra Mundial",
    "f164bf8c43f26f5f0ce2d30e2970b38f"
  ],
  [
    "Las preposiciones no son palabras con las que terminar las oraciones.",
    "994653e0bb7d14daf6afef4726e9d4c3"
  ],
  [
    "«¡Cielos!» exclamó el ganso.",
    "20a78db1a2d6b8a635e246c3c447d7fb"
  ],
  [
    "Mira al hombre negro, ¿qué pasa ahora?",
    "7e66ff6ccd302429222848556c825a67"
  ],
  [
    "Dharma",
    "266277ce15ed4bd8fd2350252899547d"
  ],
  [
    "** Obtenga un cable de extensión adecuado y solo ponga tantos amperios como esté clasificado. **",
    "7c1a3d04c950031ea31b43ce69d781bc"
  ],
  [
    ". ¿Me muero a dormir ahora? nitez y dulces sueños.",
    "472f27d0e2867ea498be3f377949f7e3"
  ],
  [
    "Estos depredadores del siglo XXI se alimentan de la tecnología y del libre flujo de información, ideas y personas, y serán aún más letales si caen en sus manos armas de destrucción masiva.",
    "d6caf6b7593de530f1a2b78298edebd2"
  ],
  [
    "Encuentra un lugar seguro donde ponerlo.",
    "3c7f1fcf76ee7b95a7b8be03bf8bfaff"
  ],
  [
    "Se puede ver una película de este proceso en «Chemical and Engineering News».",
    "eeca42766fb94bfcd522ac19f247df60"
  ],
  [
    "Bien tostado sobre centeno con pepinillos y cebollas.",
    "e53860f64fee57249aa8fcb76d2da875"
  ],
  [
    "Además de esto, seis esclavas, bellamente vestidas, para atender a mi madre; y por último, diez mil piezas de oro en diez monederos.",
    "4d65a56c6997acf9db940e5c31855669"
  ],
  [
    "¡Pensaba que los Jueves Desnudos eran lo nuestro, tío!",
    "4e747514506889daacf77602d015a977"
  ],
  [
    "Las 5 mejores tiendas de hockey y patinaje de Toronto",
    "a4eb5d9b529175152201e4c1b39a4e6e"
  ],
  [
    "Este poeta llamó a un valle en las afueras de Balaklava «El Valle de la Muerte»",
    "e22055f5f533589f1ee784676526c582"
  ],
  [
    "El otro día, un payaso me abrió la puerta.",
    "d62555d5378931ab6dc9d78a02dcc5dc"
  ],
  [
    "al mismo tiempo, una débil sonrisa en su rostro, como una finta para indicar que estaba quieto",
    "2640523baedf23117039a31e2a6ef171"
  ],
  [
    "Porque tú eres mi chica del sol",
    "1e1f8e86c4f5e90f94a53333ae4a5033"
  ],
  [
    "Te animo a hacer este baile, ya que tiene tremendos efectos positivos.",
    "8adf271073438104ddff5d3b79b1ca72"
  ],
  [
    "Tuve que hacerlo por motivos.",
    "8c665d41ffafbc96c13551ff15f1cf63"
  ],
  [
    "))): jaja, soy un cerdo, Dios mío, traje tanta comida: ¡oh, ja, ja, debería comer agar en polvo!",
    "14a45e2a2cbefee7d4e155184bc88381"
  ],
  [
    "Pero el gobierno puede crear las condiciones necesarias para que las empresas se expandan y contraten a más trabajadores.",
    "9bae10f09db7cd3bbf31631f10fa8799"
  ],
  [
    "Al igual que todo lo demás, mejoramos nuestra confianza y habilidades con práctica adicional.",
    "a07ae002338de4b62553fb95d10e8cf7"
  ],
  [
    "* Errores: veces que el jardinero no logra hacer una jugada que debería haberse hecho con un esfuerzo común, y el equipo bateador se beneficia como resultado",
    "2a310b1e3503c499db19350aa025b7e4"
  ],
  [
    "También le gustan las salchichas y el huevo.",
    "6f8c3d0bab8e9e856c94343ee17d19e6"
  ],
  [
    "Espero que conozca mis propios defectos.",
    "742b902fd55075b07ac771da7dfc8472"
  ],
  [
    "Aquí es a donde pertenecéis.",
    "3246e5ccbfe2093b62f5030532f4ad99"
  ],
  [
    "¿El bombardeo de multas de aparcamiento hará que Toronto se mueva",
    "e65420e3970cd8b295ad8dd9c0db0f25"
  ],
  [
    "Los 2 estados cuyos nombres tienen 3 vocales y solo 1 consonante",
    "f4576d352ec65a468c0af04f89fe8109"
  ],
  [
    "El camarero preguntó: «¿Quieres tu café solo?» La persona respondió: «¿Qué otros colores tienes?",
    "946327c0fa9c827a48913d618b594b99"
  ],
  [
    "Mi padre era un cohete como yo, y francés",
    "d87d5190cee047308b89f7b11dbde29a"
  ],
  [
    "Mis defectos son lo único que queda puro",
    "a3976647bcc5aa498ff8c8c34c574eb6"
  ],
  [
    "UBICACIÓN: Conference Call",
    "7f6fbae15a89ca642e2c4074e38c514c"
  ],
  [
    "Vamos a contar las tuyas, ¿sí?» Empiezo a contar, llego a 50 antes de detenerme y decir: «Es obvio que tienes demasiado.",
    "b9b45fe4ea922bf89d7c481aebd3920b"
  ],
  [
    "Sí, ¿quieres enviarme la copia electrónica?",
    "84166c57575521b8a24f94c1d8955363"
  ],
  [
    "Y nos las inculcan instituciones fundamentales, como las familias, las escuelas y las congregaciones religiosas.",
    "f1a33b0695c4b52181e81ede588d87d2"
  ],
  [
    "Skylab es un recurso muy valioso para obtener créditos dentro del juego.",
    "e203ea7f1e8dfe90a609844fd173c38c"
  ],
  [
    "Mientras que el cuerpo técnico puede indicar al lanzador o al bateador que persiga ciertas tácticas, la ejecución de la jugada en sí es una serie de actos solitarios.",
    "d1ad2243eeced4b151ef5f5817f11c21"
  ],
  [
    "Quiero donas de calidad con ingredientes únicos y frescos.",
    "e497c4920773c72ee3580feddaaf6542"
  ],
  [
    "El príncipe cabalgaba y cabalgaba, a veces llevando a Pepper en su silla de montar; pasaba por bosques, dormía en posadas solitarias, vadeaba ríos, hasta que un día vio que el aire se volvía amarillo.",
    "740a834bd0b05a48928211b889feaa31"
  ],
  [
    "Así que, si lo estropeo, ¿no hay nada más para el postre?",
    "2467d882324a09869c284eec9ed62043"
  ],
  [
    "Rancho Relaxo regresa a su ubicación original en la universidad",
    "78c29f9b92d6e3a9d6efbd054682b0eb"
  ],
  [
    "La madrugada, cuando el sol está por debajo del horizonte",
    "bddab69d04cfa21f0cb7e1a4e8d4edc8"
  ],
  [
    "Aparentemente pedirle a Deborah Meaden que «lárgate y tráeme un sándwich mientras los hombres hablan de negocios» es inaceptable.",
    "70f95eafdd3339546a53d5fd5e2d3444"
  ],
  [
    "transeúntes, y riendo mientras las lágrimas rodaban por las mejillas del",
    "209dc22d72334f65284a9e9e71212dcb"
  ],
  [
    "Pero la chica de las trenzas en el pelo se ha ido",
    "e659a8d97090deb7af48bc3763f98852"
  ],
  [
    "El código de acceso para participar es: 5107",
    "c26cac5e5ba7e52098760871f2bbc9f8"
  ],
  [
    "Ahora, te preguntas «¿está contento con sus logros?».",
    "80a0628342cfe32994890dfcec20e632"
  ],
  [
    "Señor Babu, ¿está ahí? no se puede conectar a través del móvil. Dice que es un número incorrecto",
    "6fbf56e9a66cd65e5a38bb601c4ce830"
  ],
  [
    "Tú y yo compartimos una responsabilidad.",
    "35360628e1ef56f2fdb7dd72881635e1"
  ],
  [
    "Cíñete a las proteínas magras cuando puedas.",
    "29ce8a1884e56976d7a04094779815a0"
  ],
  [
    "Un juego de mesa es un juego de mesa que implica contadores o que se mueve o coloca en una superficie o «tablero» previamente marcado, de acuerdo con un conjunto de reglas.",
    "e68ed5ca26311aff4098e427c5f2029a"
  ],
  [
    "Nos han dicho que no aceptamos cupones los domingos.",
    "aeea4349264944ce12ecd852d0bfb019"
  ],
  [
    "No es asunto nuestro hacer un anuncio publicitario sobre estas líneas; no somos críticos, sino historiadores.",
    "791844c3fb4e00268163c2bb7dafc6a6"
  ],
  [
    "Llámame si quieres».",
    "0b35c4926f2a23cf41b0e95dde29f461"
  ],
  [
    "Brika abre otra alegre tienda de productos hechos a mano",
    "decb38a519316a6981d5ea97448d05a5"
  ],
  [
    "De 1979 a 1981, Neil Goldschmidt fue Secretario de este departamento abreviado D.O.T.",
    "e72da5e0da83a702ffa648573b1e022b"
  ],
  [
    "El tiempo vuela cuando lanzas relojes.",
    "0aa51ca846a41ec8ed7ea7d924876a7e"
  ],
  [
    "«Lo siento, señor», dice, en voz baja; «mi tío no está muy bien",
    "74dcf9982c16413d82159f5174d9c30d"
  ],
  [
    "Tu cuerpo es el único paraíso",
    "c75732115758fe23daa50e36479730b7"
  ],
  [
    "¡Esta llamada se va a fumar!",
    "28048e34c9abf6d3cb598e1f4b153e58"
  ],
  [
    "Tenga en cuenta que el libro en cuestión, *Antiquities of the Jews*, solo incluye dos referencias, y fue escrito alrededor del 93-94 d.C., que fue unos 60 años después de la supuesta muerte de Jesús.",
    "7fd5ef1e23a98ed016b0f81155a405ac"
  ],
  [
    "Espero que estés teniendo un buen semestre",
    "607158b5e2e48b5b0f78877cc7fc28dc"
  ],
  [
    "Usted y yo sabemos que si el campo de juego es equitativo, los trabajadores y agricultores de Estados Unidos pueden trabajar mejor y producir más que cualquier persona, en cualquier momento y en cualquier lugar.",
    "3a5566793a43b86e7250bc9344d52139"
  ],
  [
    "Rodea la maceta con alfombra.",
    "3ef7bbe122e3c891c4c02cacd33fb9b0"
  ],
  [
    "El alcalde es Eric Garcetti.",
    "d5062015ec669534ad808f97678b1606"
  ],
  [
    "Deliciosa carne magra en conserva y pastrami con ensalada de col.",
    "21423363b7e2795445dc4dc195ba8520"
  ],
  [
    "No me estoy burlando de ti, dijo una voz, respondiendo a los pensamientos del Príncipe Darling.",
    "4193f07b5064d21c4277093efc863423"
  ],
  [
    "Hiciste todas esas preguntas interesantes y geniales.",
    "fb696a5e0c83333a08949a6705bbfe06"
  ],
  [
    "Lohani asume el cargo de nuevo presidente del ITDC",
    "0cd65b899d7762abd8c0248d5fd47d8e"
  ],
  [
    "En 1928, este dramaturgo tuvo un «Interludio extraño»",
    "80a08159062c3ffbb93e4bc912bca5a2"
  ],
  [
    "Ella envía un mensaje de texto diciendo «I luv u2\".",
    "6d966b7dde23ec3cd7dbdbf70c184a34"
  ],
  [
    "«Traga, traga, pequeña golondrina», dijo el Príncipe, «muy lejos al otro lado del",
    "021b4acb3145f20c7d47d8d457cdb3d0"
  ],
  [
    "Es oficial, pon tus pistolas, juega con tu dinero, es gracioso",
    "059296aa1d6e9fd689948609efdf050b"
  ],
  [
    "Agel ha creado una nueva estructura de compensación que es verdaderamente revolucionaria.",
    "d997af9a14ac56e2fd9ee6d3638d4608"
  ],
  [
    "Los hombres eventualmente recuperarán una identidad viable.",
    "4f470a9881dd529e0311f3d17f79f98a"
  ],
  [
    "Voy a por episodios HD pronto si no tengo nada que hacer. XD",
    "8466af8f3035dc6e80e9a05e89a5c1bf"
  ],
  [
    "Gracias al profundo pozo de generosidad en esta gran tierra, muchas organizaciones ya contribuyen, pero nosotros en el gobierno no podemos quedarnos al margen.",
    "04e257c1d9a4673503883c72b83b77ca"
  ],
  [
    "Pregunte si los distritos escolares locales tienen vacantes y pueden necesitar contratar maestros en un plan de certificación alternativo para la enseñanza a tiempo completo, en un puesto de enseñanza de emergencia en un campo de enseñanza de alta necesidad, como matemáticas, ciencias, educación bilingüe y posiblemente educación especial, etc.",
    "286d9825f042208cb7081573b3b1b66a"
  ],
  [
    "En 1997, los estudiantes de Sistemas y Control del Bodmin College construyeron Roadblock, un robot que entró y ganó la primera serie de Robot Wars y fue sucedido por «The Beast of Bodmin» (presumiblemente llamado así por el gato fantasma que supuestamente deambulaba por Bodmin Moor).",
    "8ff0897594a9e7c46d5d72d9aece67da"
  ],
  [
    "Sin duda volvería a ir:)",
    "0cd34be498eb26b55883994de4630738"
  ],
  [
    "El príncipe Ahmed permaneció solo tres días en la Corte del Sultán de su padre, y el cuarto regresó al Hada Paribanou, que no lo esperaba tan pronto.",
    "10de5d14208f482b96926eca42a4db9a"
  ],
  [
    "Creo que aún puedes hacerlo.",
    "47d3a0c03d6f4417aa0c852026a8ce4a"
  ],
  [
    "PODER POPULAR: ¿Se está convirtiendo la ciudad en un refugio para los activistas del ISI?",
    "15c56968b61e25b42d5c3bb4540d0a26"
  ],
  [
    "Planta cuyas ramitas se utilizan para la radiestesia y cuyas hojas y corteza se utilizan para hacer un astringente",
    "f2db839d593367c15f9e37c33526536c"
  ],
  [
    "¡Nada, porque iba por cuenta de la casa!",
    "8a10c35608dfe84e34bf185a4cf57d4e"
  ],
  [
    "Solo había hecho K una vez, y eso fue hace unos días cuando T me había dado una muestra gratis después de anotar algo de una rave que también fue la semana pasada.",
    "8118c41b756324ef9e7cc8570355c0d4"
  ],
  [
    "Quiero ser otra persona, sí",
    "04830fcde144b55fd7ae622a3caab17d"
  ],
  [
    "Compensación revolucionaria",
    "07a8d718846ae68f0d4d1c8b4c25cb8c"
  ],
  [
    "Tengo 30 años y he vivido lo que tú consideras la edad de oro del horror.",
    "c888dbc5802187a61cc22d96d78311ee"
  ],
  [
    "Jajaja, ¡Dios mío al azar, así que te las arreglaste para colarte!",
    "1a7fb83fe504f82c45d585a9bdd7c81b"
  ],
  [
    "Con más investigación e incentivos, podemos romper nuestra dependencia del petróleo con biocombustibles y convertirnos en el primer país en tener 1 millón de vehículos eléctricos en las carreteras para 2015.",
    "31c607253879a5ab407062a257710e25"
  ],
  [
    "Practica con un amigo de confianza.",
    "f348ac3fbafc76211d9babd95991b013"
  ],
  [
    "El Reino Unido tiene soberanía sobre diecisiete territorios que no forman parte del propio Reino Unido: catorce territorios británicos de ultramar y tres dependencias de la Corona.",
    "74d206874c5d0b7ef9a17d3677a3dc08"
  ],
  [
    "El servicio era lento, lo cual supongo que es de esperar durante la hora punta del almuerzo, pero también creo que un lugar que haya existido desde que este lugar aparentemente ha existido sería mejor para manejarlo.",
    "1180794b58c49022208bbbc7d22d9adb"
  ],
  [
    "Una sopa tan costosa no se puede tomar en el palacio de mi padre, dijo el Príncipe; pero todo depende de cómo sepa, y luego se fue a la tercera habitación.",
    "b2641f3439c952f1999122369fc15995"
  ],
  [
    "Quizá Monica las usaba con...",
    "b51830da23e3d1b6041ce0ec27cdbfc0"
  ],
  [
    "Srinath estará en forma en tres semanas",
    "68ff481af0eeac556b54f91e8a845905"
  ],
  [
    "En el primero de una serie de panfletos, escribió: «La tiranía, como el infierno, no es fácil de conquistar»",
    "4c29ea9cb2f69a037c9f1168f5e691c0"
  ],
  [
    "Dos datos interesantes sobre mí.",
    "b9c5ee10a55d95425307906228dd1434"
  ],
  [
    "Me temo que me ha costado bastante, pero ahora la primavera",
    "3299d1d3c942c081aee878eb87e4b18b"
  ],
  [
    "Mientras esté en mi papel, porque no voy a dejar nada delante de mí después de que mi moneda fluya",
    "83e1e1d718553f28f212fb19f41c6374"
  ],
  [
    "Perfecto para aquellos con dificultad para tragar tabletas o cápsulas",
    "1c69642461c29420e152e5161654f61b"
  ],
  [
    "Creo que es un estándar perfectamente aceptable para obligar a la gente.",
    "67f3639e001af6a0fc47811949c6ae46"
  ],
  [
    "El gobierno no es la fuente de estos valores, pero el gobierno nunca debe socavarlos.",
    "bcb7f4840c73368941cdfd46c126c55e"
  ],
  [
    "Graba tus conversaciones.",
    "aa3832c6302e3abc73a843e3923f3ba2"
  ],
  [
    "* La enfermedad progresiva es una enfermedad cuyo curso natural típico es el empeoramiento de la enfermedad hasta que se produce la muerte, debilidad grave o insuficiencia orgánica.",
    "8b67a0fa1ae47b0b884b46bd4bfcfae1"
  ],
  [
    "Correr realmente no fortalece otros músculos como los isquiotibiales o los abdominales más profundos; los usa, pero su uso no equivale a optimización.",
    "b9cd7182328274cde5499cb70191e7a4"
  ],
  [
    "Bueno, el hijo de King, dijo, aquí estás una vez más, sin corona.",
    "215a225e88a2a28a9391efd1d35b7cfa"
  ],
  [
    "Muy bien, supongo que estará bien.",
    "f876690a6608e7c966a33e5efccf67fa"
  ],
  [
    "¿Qué tan a la moda puedes ponerte?",
    "259529f5cc173227766b2f9931aec13f"
  ],
  [
    "Cuando una mujer «rompe aguas» durante el trabajo de parto, el «agua» es este líquido",
    "c371a0bb5f3f6c0a4776f35316776010"
  ],
  [
    "¿Te enteraste de cuando Stevie Wonder recibió un rallador de queso para Navidad?",
    "a43a724b8622cf0dd98b1fdde4562356"
  ],
  [
    "Sin embargo, es una gran aventura de 8 horas.",
    "01634262cd01b615d3c6db3c80e3d457"
  ],
  [
    "Y nada hace que los J tartamudeen como un duro yay",
    "4c4486f0b099f39216c6b5d3fcffd106"
  ],
  [
    "Esta tecnología patentada de suspensión en gel hace posible paquetes individuales de Gelceuticals.",
    "ea9b0963277aa9494bb218ef0f966fce"
  ],
  [
    "Todos los niños del vecindario usaban ropa vieja, estábamos sin trabajo.",
    "4334cc361a2dc23c3155f4f4a0895979"
  ],
  [
    "Soy el primero en llegar... Aquí cerca de mi cabina de venta de entradas k",
    "de748abd41c25e160547779628187a51"
  ],
  [
    "Si los jueces insisten en imponer su voluntad arbitraria al pueblo, la única alternativa que le queda al pueblo sería el proceso constitucional.",
    "868561e962c434be8e36b3386d1e60af"
  ],
  [
    "Sea consciente de sus sentimientos.",
    "4fa909ba1141fe56b47cc6b8a6ee97aa"
  ],
  [
    "* Universidad del puerto de Los Ángeles",
    "28ef29d52e10c9e67adfea21c071021e"
  ],
  [
    "A mi novia le gusta el pastel de cangrejo, que en realidad tiene grandes trozos de cangrejo y también vale la pena.",
    "761c53635fbcdcc273b41828bbe28b98"
  ],
  [
    "Es muy cierto, dijo el rey, y por eso pensé que era mejor mencionar a Dick en los libros de hadas, para que supiera lo que está bien y no tenga tonterías sobre él.",
    "c4c8e01944f3ebf3c81201b9e5488f15"
  ],
  [
    "¿Qué, por qué estás celoso?",
    "514f1f53899fb23fc1a01f9523783e50"
  ],
  [
    "Compaq lanza operaciones de financiación de TI",
    "42fd46434be3a9a963c82edda469aee4"
  ],
  [
    "Los símiles de aves incluyen «Spry as a spring chicken» y «Proud as», uno de estos",
    "eaf279518aa8624a6a600ba017e8a943"
  ],
  [
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "32cbb6122c04f4074c75dd0efb99f19e"
  ],
  [
    "«Sé exactamente lo que quieres decir», digo en voz alta.",
    "bc6150e5e9ba3ad40a205e35a3ca94a2"
  ],
  [
    "La empresa ha desarrollado un mecanismo de administración único e innovador para productos nutricionales.",
    "384325c1f2e288347bb8897b06320cc3"
  ],
  [
    "Más de 2 consolas y actualmente PC, he registrado quizás un poco más de 1,000 horas en ese juego (que no es mucho en comparación con algunos).",
    "22bead804eeed0b9c58e9b71370aec82"
  ],
  [
    "Estaré pendiente de su solicitud.",
    "5ea0d9e71a6b2a32094d99fb18ceeefa"
  ],
  [
    "Y deberíamos usar los recortes de impuestos para impulsar la construcción de más viviendas para personas de bajos ingresos.",
    "d623d012bb77a02a98f9774eb90b072d"
  ],
  [
    "Escribe %appdata% y haz clic en Aceptar.",
    "279e6f04fbcc7a524d6c26d9d231a6bf"
  ],
  [
    "Algunos escritores lo presentan como un modelo de vida ética y pacifismo, mientras que otros lo presentan como un personaje más complejo, contradictorio y evolutivo influenciado por su cultura y circunstancias.",
    "3da171e5842cf88a505cd15539dc737c"
  ],
  [
    "Sin duda volvería, pero probablemente solo si estuviera cerca.",
    "7b3464bbd16b9ee6c9672b50a296f970"
  ],
  [
    "Realmente deseo, Ricardo, que te ocupe un poco más de tu geografía.",
    "a790200b9852ecf93bc37bda786d202e"
  ],
  [
    "Sobre todo son cosas tontas de hermanas, ya sabes, quiero decir, como, todos siempre la consideraron la guapa, ya sabes... Oh, oh, ella fue la primera en empezar a caminar, aunque lo hice... más tarde ese mismo día.",
    "3c0f19bb18852a16a204839066c98ffb"
  ],
  [
    "Espere una primavera más cálida de lo habitual en Toronto este año",
    "f276f68ff03ea13ed80191c5b78014ee"
  ],
  [
    "La «gran» especie de este delgado pez depredador que se ve aquí se llama el «tigre del mar»",
    "1949bcf1eb959fc0082aed46ec31a5a5"
  ],
  [
    "Los anillos de boda son las esposas más bonitas, pequeñas y caras de la historia.",
    "3f125d07d4b639dd4089ede2d8ed5b07"
  ],
  [
    "agosto para ser abordado más directamente».",
    "87497955268a2cd6110aca3ae7623780"
  ],
  [
    "No necesito a nadie cuando estoy deprimido",
    "8fa25860dad7c78b6398254a14d40ef2"
  ],
  [
    "Agel presenta una categoría de productos completamente nueva llamada Gelceuticals.",
    "40e06c802a60f215aabc06983c262a66"
  ],
  [
    ">estadísticamente hablando.",
    "bfb5efb167a5fcbdfe89b7bfa3ca0c1b"
  ],
  [
    "Hola, tengo problemas con e stocks qn leh.",
    "cc9848408835c637d3aabb407ec876bc"
  ],
  [
    "El coraje y el éxito de los pilotos de la RAF, de los kuwaitíes, saudíes, franceses, canadienses, italianos, pilotos de Qatar y Bahréin, son prueba de que, por primera vez desde la Segunda Guerra Mundial, la comunidad internacional está unida.",
    "67b312c5c6ec8737b39a4ce0400cfa10"
  ],
  [
    "Obtener un título universitario.",
    "8d83f94d1660c22623110581800d6f64"
  ],
  [
    "Esto permitió al grupo de trabajo estadounidense de la Misión Alsos detener a un gran número de científicos alemanes relacionados con la investigación nuclear.",
    "bb2a467cdba3740c0762361cf0c682d2"
  ],
  [
    "No creo que el centro de Orlando tenga un solo edificio entre los 30 o 40 edificios más altos de Florida, por lo que no hay mucho que ver en ese frente.",
    "953a63609f27b3b98d093436c6f17a8e"
  ],
  [
    "De buena fe, exclamó la madre, debo enviar a mi hijo allí.",
    "d2aa8357cc4dd68eea0ad97de7076476"
  ],
  [
    "Oye, solo tengo un brazo bueno, sabes.",
    "e7d7a24bee55b595d60b36739c2b32ab"
  ],
  [
    "Jóvenes musulmanes celebran ataques en EE. UU.",
    "7ecf5ca9b955bfbae1b89857f040e47c"
  ],
  [
    "Este descubridor de Urano pensaba que el sol era un cuerpo habitado con una atmósfera luminosa.",
    "a6c0eae50118b03bf41df26f17da233a"
  ],
  [
    "No quiere que el mundo sepa que se ha estado besando con gallinas.",
    "b5a8706e7ffe11106541b3ee0e7cc09f"
  ],
  [
    "La voy a trotar por mí mismo»,",
    "fac0bce4a83d7225c271dfd502842948"
  ],
  [
    "No te sentirás tan bien ahora que te has unido a la banda",
    "6e27889a534e998699a010f4dc0c704f"
  ],
  [
    "Productos innovadores",
    "2d2ea42462974aac4e96a8bb94db1ba7"
  ],
  [
    "Adelante, vapea a tu gusto.",
    "26f1bf69fe516b54091746f3f7738a48"
  ],
  [
    "Por ejemplo, es más en hardware o software.",
    "d7e988bf2873ade0c7be403ba461dc87"
  ],
  [
    "Pero primero debemos tomar decisiones.",
    "49adbe766b9586969f13d30915968c27"
  ],
  [
    "Sepa cuánto se le pagará.",
    "178e243910620d864b3be7cec47b5da3"
  ],
  [
    "* Un trastorno congénito es aquel que está presente al nacer.",
    "d02cd98893897d07d2b53fd68fe9b1af"
  ],
  [
    "Nuestro nuevo lugar de visita para mexicanos.",
    "98c00c79848a6e90b3ade912d4d64945"
  ],
  [
    "Una oveja tan guapa, tan educada y considerada, no podía dejar de complacer, especialmente si uno supiera que realmente era un rey, y que su extraño encarcelamiento pronto llegaría a su fin.",
    "dee668cc7b77dab178b6009eeab13879"
  ],
  [
    "Voy a ser ese tío al salir del círculo.",
    "51c402970ed5e76d977229725c69fca7"
  ],
  [
    "Toronto tiene su primera academia de parrilla",
    "43c5ecf82d8fd89ad20d409288fccbe1"
  ],
  [
    "Esta flor debe su nombre a la creencia de que las abejas obtienen una sustancia dulce de ella",
    "b288d0d8d96ee7ceac573cc104b93a02"
  ],
  [
    "Si merodea en la tienda de sándwiches de un líder sagrado tibetano, perderás el tiempo en la tienda de delicatessen del Dalai.",
    "b40d4f218f10199283eab00584a83ddc"
  ],
  [
    "Car'line, medio ahogada dentro de su velo,",
    "17eac5fb0f745fec730ecb0cd9c5946b"
  ],
  [
    "No puedo creer que lo esté haciendo",
    "60e6fc0b9f8a220991f6435b5f6d7c78"
  ],
  [
    "La empresa ha desarrollado una categoría de productos completamente nueva.",
    "f1f3ec6de5dd874cfbf97bfae5223dec"
  ],
  [
    "Ofrecen el mismo trato, me niego.",
    "43c6975fb80178af0fde3a697f8c7559"
  ],
  [
    "Hable con el fabricante de ventanas en Filadelfia que dijo que solía ser escéptico sobre la Ley de Recuperación, hasta que tuvo que agregar dos turnos de trabajo más solo por el negocio que creó.",
    "5b6d32f531fe1973b200a54e637f18db"
  ],
  [
    "Aprenda a reconocer los signos de sobreestimulación.",
    "10d9eddddeaad3a6a2e2b0e7c754d3fd"
  ],
  [
    "* Gramática funcional léxica",
    "a75659b5f3e6f068e68aac10d150d594"
  ],
  [
    "Y la mayoría de las veces, no encontraba exactamente lo que quería, pero podía encontrar artículos que funcionaran bien.",
    "8e5e4a98348b6f6fee40da4de6f1f659"
  ],
  [
    "La misma cosa, dijo, y se acostó en ella.",
    "1900ad1a779d24a47bbcf7713bd9b92d"
  ],
  [
    "Oye, y si te dijera que podría arreglar las cosas por ti, en cuanto a carne.",
    "916bd7fa977ad9eb4e3c65771a9d5348"
  ],
  [
    "Hombres armados luchan dentro del hospital",
    "d8c55a3b3258a8a61ae0efd778dbe2a4"
  ],
  [
    "Este gas noble se ilumina de color rojo anaranjado cuando pasa una corriente eléctrica a través de él",
    "69401ab25bb44fb8324022238bbc85b3"
  ],
  [
    "Flashole: Alguien que te destella con sus luces brillantes aunque las tuyas no estén encendidas.",
    "84a9289490c3b10b6e704dc22207a17f"
  ],
  [
    "pero el monarca parecía estar de muy mal humor.",
    "c58958e28847c1f1ce4eb56d5dbb1314"
  ],
  [
    "¿Patrimonio independiente?",
    "e21ce23c8798e935e97ef97fc1b2ae32"
  ],
  [
    "Tan pronto como nos sentamos en el patio, la niña se ofrece a bajar las persianas porque el sol se estaba poniendo y estaba directamente en nuestra línea de visión.",
    "17f03b4ab28893cd849a8782abf7120f"
  ],
  [
    "Si tienes espacio, entonces trae, realmente necesito los dos primeros jaja: ¡Si no, entonces nvm!",
    "c9a9fbbf19463cf8d324a3d28d1dc5bd"
  ],
  [
    "Pero esto es solo el principio de nuestro viaje.",
    "4c2f39d319cb29b7d2dc68d9ccc109f8"
  ],
  [
    "Participa en una pasantía.",
    "9e40ba130ee043809196ca6d53bfd8c1"
  ],
  [
    "Quizás esta fue una de las razones que causó la melancolía anticipada de mis pensamientos: haber anticipado la vida.",
    "fccda8573fdbe64f4f761e522e05dd21"
  ],
  [
    "Hoy alrededor de las 8:30pm pedí un batido de vainilla, no había muchos clientes allí (parecían 3 grupos en el restaurante, y uno anterior para ir a pedir).",
    "a6be239ce11291ef4fbd235654f54495"
  ],
  [
    "¡a él, buenos leones, a él!",
    "6db822b77f765c11cfe20f346a53dac1"
  ],
  [
    "Bueno, es hora de que una nueva familia empiece sus recuerdos aquí y espero que su cheque se liquide antes de encontrar la grieta en los cimientos y el amianto en el techo.",
    "10cfceae22dfa475d6d3897c1aaaa75e"
  ],
  [
    "La cadena japonesa Tsujiri abre su primera sucursal en Toronto",
    "0ff10950637a908333a572927c336369"
  ],
  [
    "Es la criatura con la que se hicieron originalmente sombreros como el que se ve aquí:",
    "c6d677299b794752872c39d1ea294e5d"
  ],
  [
    "¿Qué le dijo el búfalo a su hijo cuando iba a la escuela?",
    "458faa2d515de8045d9937e16eff8f56"
  ],
  [
    "ferozmente, y había pocas personas a las que ver.",
    "d3a6f871d7a9d31b427a9c7e545e372f"
  ],
  [
    "Mis negros están ahora en la acera",
    "06069e013ffaf3f9da7677658268c12f"
  ],
  [
    "Sunshine Coast, Columbia Británica, Canadá",
    "5f160c65d1d6efc6d50488267aa7abcf"
  ],
  [
    "Me preocupé y hablé con otros clientes que sabía muy bien qué hacer.",
    "e6cac8ec5e12332e1cd209e2ec626df5"
  ],
  [
    "boo boo boo boo boo.. boo boo boo!!!!!!!!!",
    "38881a5b24bfb744a3e14a25b93698e2"
  ],
  [
    "Se nos recordó que somos ciudadanos, con obligaciones mutuas, con nuestro país y con la historia.",
    "204a92c4163d2402e65d5877192205c0"
  ],
  [
    "Observe otros factores además de la escala.",
    "9adfd87c5ba8190a9dc6616ca703c4b9"
  ],
  [
    "Era la rígida sencillez, la total autodestrucción del Profeta, el escrupuloso respeto por las promesas, su intensa devoción a sus amigos y seguidores, su intrepidez, su valentía, su absoluta confianza en Dios y en su propia misión». Gandhi tenía un gran número de seguidores musulmanes indios, a quienes animó a unirse a él en una yihad no violenta mutua contra la opresión social de su tiempo.",
    "9fb52b153f9e965b9f80edbae8b32861"
  ],
  [
    "Hacen todo lo posible para mantener el costo para el consumidor razonable y dentro de sus estimaciones.",
    "cb8b38954ea876c5b13d8b30e21675e1"
  ],
  [
    "Por su parte, él, muy bondadosamente, les mostró el mejor y más corto camino a Falkenstein, la ciudad a la que se dirigían; y demostró fácilmente que ni el secretario jefe de geografía ni el general del ejército sabían nada del asunto, cosa que, de hecho, no sabían.",
    "ef69b8f9708af9feabcdf60d4a1bbd8a"
  ],
  [
    "Oye, ¿te importa si uso el teléfono?",
    "8af63368e372397b0bbd9f04447a2acb"
  ],
  [
    "10 deslumbrantes ceremonias de iluminación navideñas en Toronto",
    "62d846fcf040790139164d65dcf70489"
  ],
  [
    "Alrededor del 40% de las tierras de este país han sido recuperadas del mar",
    "f845723817df8039396133dcb3ef1700"
  ],
  [
    "Grade Digger: la chica que solo me habla por ayuda con sus clases.",
    "a250b838dbdafff5ed4d4d309b9c674f"
  ],
  [
    "La ansiedad sigue ahí, FUERTE, estoy tratando de disfrutar, ¡pero el LSD es tan jodidamente poderoso!",
    "7fc7d8e498e2f0add796a719c3010065"
  ],
  [
    "Te daré cualquier cosa, todo si quieres cosas",
    "1cff3eb6994515260de764ddbe871896"
  ],
  [
    "noviembre 2005",
    "d40d227d702c2ee466eb9bc518a56913"
  ],
  [
    "No creo que los Eagles estén totalmente aliados con Gandalf/The Fellowship y que presionen o convenzan un poco para involucrarse, al igual que los Ents.",
    "555349d4bb795351c890096abf3f6a8c"
  ],
  [
    "Sí, acabo de terminar con las camisetas.",
    "19d5f031e558ee774749fa135eeab79f"
  ],
  [
    "Hemos servido a los Estados Unidos durante uno de los períodos más importantes de nuestra historia, y ha sido un honor para mí servir con ustedes.",
    "60631ec3a9259233cbf6c3839c5ac55c"
  ],
  [
    "Estudiar la salud financiera y la posición industrial de la empresa.",
    "b32686b46d9927aace3d79edd8673976"
  ],
  [
    "El rediseño de proteínas se ha utilizado para la simplificación de proteínas, la creación de nuevas estructuras cuaternarias y el rediseño topológico de una mutasa de corismato.",
    "223a07a72105c4e981f2a80838a2ce61"
  ],
  [
    "Acabo de recibir uno para mi cumpleaños:)",
    "9fdcd94a269ceff75266e65aa8db8343"
  ],
  [
    "Y así cruzaron los mares y viajaron hasta llegar a la ciudad donde habitaba la Princesa del Techo Dorado.",
    "59486fdaefb8eaf34e0163ec939859bd"
  ],
  [
    "¿Cuántos dedos tengo levantados?",
    "0186b87ca15b3aa240c936b5fd0868f1"
  ],
  [
    "Manoj Bajpai: ¡Vuelve a formar equipo con Ramgopal Varma!",
    "93619da0a6c51e819cc4c4e055baec8e"
  ],
  [
    "Un buque de guerra del siglo XIX blindado con placas de metal",
    "b91da93905a441a9084c531c6e970c5e"
  ],
  [
    "Bajé 30 libras durante el verano.",
    "1dc25fe5007baa4779ef242cd5fb26f1"
  ],
  [
    "«¡Hola, ahí!» dice el jefe de policía.",
    "bb603edd307b76541b417aae76e29824"
  ],
  [
    "Me pavonearé con mi traje de cumpleaños",
    "3d348d694814b5151e734286b5246537"
  ],
  [
    "En un futuro próximo habrá que tomar decisiones colectivas.",
    "33afb92ab5b51f6746aae8017dc23cdf"
  ],
  [
    "¡Y no lleves ropa ajustada!",
    "d7fbd13a331eae8b4a176a2ec2455aa1"
  ],
  [
    "Jaja tanto iphone como itouch?",
    "f439326fb15f0e2b47da942368bdb9a1"
  ],
  [
    "Ese enfoque funcionó en su momento.",
    "c1471cc5a0bfc24dc03c439565b67c5c"
  ],
  [
    "Únete a una agencia deportiva grande.",
    "4571b1fceec0449ea4abc75fffd8112f"
  ],
  [
    "Se construirá un nuevo estadio en Inglewood, California, para la temporada 2020.",
    "9deed3e24103a00d6e29f9c50b98ea0e"
  ],
  [
    "El BLT de huevo y queso tampoco decepcionó.",
    "b162ebdc2262040240cad17db089504f"
  ],
  [
    "Pero esto, por supuesto, el príncipe no lo sabía.",
    "ca5911dd22ea3ff9ab7c6bb8b4aa7d37"
  ],
  [
    "Nunca me hablaste de ese tío cuando tenías 16 años.",
    "f11ef1b22c29b640a4c623b83c62b7f5"
  ],
  [
    "Vídeo de violento altercado en el TTC explota en línea",
    "eeb3f5d7b92dcb4eb236f3a989dfb0e0"
  ],
  [
    "Esta tira cómica de Al Capp apareció por última vez el 13 de noviembre de 1977",
    "916f2cac5fab64c3b51a86fd58890c40"
  ],
  [
    "Vi a una chica enviando mensajes de texto mientras conducía y realmente me cabreó, así que bajé la ventanilla y le tiré mi cerveza.",
    "898f1bd2c5f0c835880b38eddf081a06"
  ],
  [
    "hombre del que se sabía tan poco.",
    "91349d9fbaeef0c42bbaaab4accab727"
  ],
  [
    "Por favor Señor, te lo ruego",
    "617af2f75eb31f3869dafcf959247a98"
  ],
  [
    "Veo el mérito de fluir con la dualidad.",
    "92bc6b24866460965a8c2dc17ff1647f"
  ],
  [
    "Sin embargo, conseguir las entradas en las categorías más baratas es casi imposible (a pesar de que estoy monitoreando el mercado casi las 24 horas del día, los 7 días de la semana desde noviembre del año pasado, cuando comenzaron las ventas...) y las mejores me resultan muy inasequibles.",
    "e229622f67dc7dbe40c3ca22f1530196"
  ],
  [
    "quiere probar su nuevo plato.",
    "3e1be8dc8c448c49fea025269fb42ae0"
  ],
  [
    "Para 2030, el gasto solo para el Seguro Social, Medicare y Medicaid representará casi el 60 por ciento de todo el presupuesto federal.",
    "5e53c7e89a96325f1b42d6bbfd493ff2"
  ],
  [
    "Si aún no los tienes, consigue un número bastante grande de protectores de página.",
    "d7d655e0cd69df2a48ad6bceb6f1b2ad"
  ],
  [
    "Marx fue por un lado; Warren y Proudhon por el otro.",
    "2c37f4c267e6a5f353f46f977918b968"
  ],
  [
    "Tres... la comida estaba muy sabrosa.",
    "2a4d5ce6b800422c0841890aad1d5066"
  ],
  [
    "Mientras lavaba el rey pasó por allí, y el Gato comenzó a gritar: ¡Socorro!",
    "479a5dc08c45dd06a9c5d9d9847c2d41"
  ],
  [
    "¿¡Me estás tomando el pelo!",
    "3b20d886742927c93fe194bdebecb55e"
  ],
  [
    "Muere la criada de Talwars; «puede ser alguien cercano»",
    "1d6f14eaebc58a63278fddc22d955a7b"
  ],
  [
    "Para el Año Nuevo japonés, deléitate con mochi, pasteles machacados hechos con este grano",
    "af3c6d2153129177537d19298bf85dd7"
  ],
  [
    "Un sándwich que entra en un bar y el camarero dice que lo siento amigo solo panes blancos.",
    "62050802e5a80a37a50b1ec75eb85756"
  ],
  [
    "ritmo, y una película apareció en sus ojos.",
    "2a8d06d2e842f25d042e0fc9adf65bff"
  ],
  [
    "Entró esa perra con la Glock (sí)",
    "998de544629ddb40e1db6f56bf22b968"
  ],
  [
    "Selah.",
    "d931309035dbcb19a072ca001f3155b5"
  ],
  [
    "Tuve una rabia cuando tuve el mal juego, 1/5/1 o algo así.",
    "0891e95371f9000b5f76c066d0846de9"
  ],
  [
    "s late den consigue asientos primero.",
    "bf7d0fdca3e6595a5702f98aa67b7674"
  ],
  [
    "Nuestro trabajo es deshacernos del gobierno de ayer para que nuestro propio pueblo pueda satisfacer las necesidades de hoy y de mañana.",
    "82f3892fa2dda418f1db11818f321ae6"
  ],
  [
    "Anime a su amigo a que se tome fotografías de sí mismo y también tome fotografías grupales con él.",
    "a721109f160912749ee8c099607cc32f"
  ],
  [
    "Heisenberg fue el único director de MPIFA de 1960 a 1970.",
    "9e80453b0e6a6600c8d002dd9dcab9db"
  ],
  [
    "El precio es justo y el café es bueno, así que qué más se puede pedir realmente.",
    "2a331caaaf267bf400c7043617caab29"
  ],
  [
    "Bella, llegas justo a tiempo para salvarle la vida.",
    "6cac2b01ebc4324af5157e0ba47f1f12"
  ],
  [
    "Mírate, dulce e inocente, durmiendo como un ángel... con las manitas regordetas de Emma envueltas en ti.",
    "313ecc060f241d48002b013920338cd8"
  ],
  [
    "Incursiones de PFA liberan a casi 1; 000 animales en cautividad",
    "073d53b284ac8728b01da821c9701914"
  ],
  [
    "De fiesta como si fuera febrero de 1999, Hugo Chávez se convirtió en presidente de este país",
    "5a285dbba78652e019135e137b349d61"
  ],
  [
    "¿Cuál es la diferencia entre un forajido y un suegro?",
    "f3e960aa1e2a4bbe9f9aeca5a1354e25"
  ],
  [
    "había comenzado —la calle de la D— Hotel.",
    "298a8df9e5359816191f6fbff6f6dc61"
  ],
  [
    "Consigue algo de experiencia.",
    "6dfcd4c0b59d173774bd6abcc8fcdde9"
  ],
  [
    "Es una cajún salvaje, lunática de Brunswick, jugosa melocotón de Georgia",
    "e90ab577499e29cfb01c9044fc6f1e4d"
  ],
  [
    "Oh, oh, oh, oh, hay un ladrón en movimiento",
    "8acb2da84b4ecc04f16df0e6b8228a4d"
  ],
  [
    "Danglin' you around",
    "784a3c564139125d0b4fe647e5c72ead"
  ],
  [
    "Ven a besar otra cara",
    "9f354ecf14c67e91638eac51b841d09e"
  ],
  [
    "No quería formar parte de siempre",
    "8677a84d103fb5211759dae3819c1e45"
  ],
  [
    "Te gustan tus amigos, a tus amigos les gustas, y probablemente conozcan a algunos tipos que encontrarás perfectos.",
    "c3b56f36e7a6a6966e6d5ea4a9640c8a"
  ],
  [
    "Durante la Guerra de 1812, Put-in-Bay fue el escenario de su victoria sobre los británicos en la batalla del lago Erie",
    "b611d23007a17615bd2fa21daa93b200"
  ],
  [
    "Ve al salón para hacerte un nuevo corte de pelo o estilo.",
    "5afc643e0d711c52707972b21bf1d23d"
  ],
  [
    "Mientras el repartidor de periódicos despega sin noticias",
    "6c12dc6b199afb0f50587459ab46e5b8"
  ],
  [
    "Este novelista satírico dio un giro más serio con «Brideshead Revisited»",
    "2ca3dd15d3e00a423a7d850fe8969a79"
  ],
  [
    "Cada mañana, es lo mismo",
    "9825e26953b3836e9b4b1f6fb73729ae"
  ],
  [
    "(Oye, si quieres ficharlo, dile que te gusta cómo rapea)",
    "71ea592d212ee87e55ca54274b26bbc6"
  ],
  [
    "Un día me dejarás en paz",
    "ed334906edefb9f8f5f365f9cb8354f5"
  ],
  [
    "Deja de preguntárselo de nuevo durante al menos una semana.",
    "04d370c46cb6ffb7442af294c25e57a2"
  ],
  [
    "Ya podemos montar. Tengo las llaves del crucero.",
    "727adcef814a59f9586ec9ccf870dc48"
  ],
  [
    "Mi lugar está al lado",
    "e8df3363378acca83bc6414fcf770636"
  ],
  [
    "Es hora de empezar, ¿no?",
    "54dff5f48f165c360933dd2416daeb65"
  ],
  [
    "Cuando somos optimistas, todo es un poco más brillante.",
    "8037fc1b6436dcae6c85c5d3ffc166e6"
  ],
  [
    "Hablamos, bebimos y bailamos y nos despedimos",
    "7b4e170261d6004a7df8bdab66ed2134"
  ],
  [
    "¿Quién dijo que no puedo estar soltero y tener que salir y mezclarme?",
    "769db2ba30e6e38710fe8e0e50be8e23"
  ],
  [
    "Veo mi respiración empujando vapor por el aire",
    "64a3608808764f76eb50b217eab450e4"
  ],
  [
    "Y nos estamos desviando del rumbo que preparamos",
    "d044d310245f01efafdfeb6ca809abce"
  ],
  [
    "Una y otra vez, ¿puedes llevarme?",
    "a019dcafd0029e3ab6a6d44e1e852fe8"
  ],
  [
    "Que ven a la verdadera Nicki",
    "e98d757562fc6fdbb5e82f4511c13305"
  ]
]