[
  [
    "El Registro de Entendimiento acordado por el Gobierno y el ANC el 26 de septiembre de 1992 disponía, entre otras cosas, la liberación antes del 15 de noviembre de 1992 de todos los presos cuyo encarcelamiento estuviera relacionado con conflictos políticos del pasado y cuya liberación pudiera contribuir a la reconciliación.",
    "8aaa692d930a8beeabcf7ae2355e49b1"
  ],
  [
    "Lo reiteramos una vez más aquí, al tiempo que reconocemos que Grecia ha recibido ayuda especial a través de la Comunidad Europea y el Fondo de Desarrollo Social del Consejo de Europa para ayudar a Albania.",
    "136b516c567a2f475bd0301629c48cb6"
  ],
  [
    "Como resultado, el presidente Barack Obama aceptó una estrategia de reducción de la deuda desequilibrada, sin aumentos de impuestos, ni siquiera para los millonarios que lo han hecho tan bien durante las últimas dos décadas, y ni siquiera eliminando los obsequios fiscales a las compañías petroleras, que socavan la eficiencia económica y contribuyen a degradación ambiental.",
    "469b6d52c62188d59300444a44823ea3"
  ],
  [
    "Luego recluta a su amigo traficante de drogas, Daulton Lee, que se ha convertido en un hombre buscado, para que sea el mensajero de estos documentos sensibles.",
    "1e199d1966b91d7ca3ffea8a8a343440"
  ],
  [
    "Nos hemos esforzado por acumular todas las pruebas disponibles y nos hemos unido en nuestra determinación de seguir esas pruebas dondequiera que nos lleven.",
    "7a4936fca4b1fb02e710a8d1636b23dd"
  ],
  [
    "A menos que me equivoque mucho, no está ni doblada ni subtitulada.",
    "f39e69add17713f67aec60e0f80a084d"
  ],
  [
    "Las medidas de fomento de la confianza acordadas en el seno de la CSCE están en consonancia con las directrices para las medidas de fomento de la confianza y también han servido de modelo a las mismas.",
    "2124090b5ebbd192a1e2e6312d0e7e52"
  ],
  [
    "Casi siempre sentí que la cámara era demasiado estática, demasiado alejada de las reacciones faciales intensas, y muchas veces, cuando la acción dependía de la intimidad de los personajes principales, el diálogo era lento y lento.",
    "3d9faf81655d5c7e3c2c126d632a056d"
  ],
  [
    "La última tarea de Seabee en Europa fue cruzar el Rin.",
    "e6345fd01b8f56f8d8732f9d4503b3cd"
  ],
  [
    "Bueno, años después, y la única razón por la que recuerdo esta película es por mi madre, me quedé despierta y la vi en PBS.",
    "b450ea6c3c68d588a3853e25d02d256c"
  ],
  [
    "Emprendió, por conducto de las Naciones Unidas en primera instancia, consultas con el fin de llegar a un acuerdo con la Comisión de las Comunidades Europeas sobre las condiciones financieras y administrativas de las actividades humanitarias y operacionales financiadas por las Comunidades e",
    "2cedbff72b1d18885927bb2a8c4bc376"
  ],
  [
    "Y el equipo alemán ha hecho un maravilloso despliegue de fútbol ofensivo moderno y reconfortante (¡que nadie podría haber esperado!).",
    "53f21a94b6d034342976dc105a5cea83"
  ],
  [
    "Ha competido en diez olimpiadas de ajedrez femenino, cinco en Vietnam (1994—2002) y cinco en Hungría (2006—2014).",
    "6d27defbf33b85e87cacd00d56715d08"
  ],
  [
    "LE CERCLE ROUGE, una historia amarga y fatalista, también es el patio de recreo de Delon, Bourvil, Volonté y Montand en la definición de los roles.",
    "9dc227de7661a9730eac9bdbd01f1408"
  ],
  [
    "A finales de la Gran Depresión, en agosto de 1938, un artículo de Ralph M. Blagden en The Christian Science Monitor informó sobre una serie informal de entrevistas con «profesores, expertos bancarios, líderes sindicales y representantes de asociaciones empresariales y facciones políticas» estadounidenses, a los que se les hizo la misma pregunta:» ¿Qué causa las recesiones?» La multiplicidad de respuestas parecía desconcertante y no inspiraba confianza en que alguien supiera qué estaba causando la crisis más profunda del capitalismo.",
    "fb5cd44a85c67a0eb43da0865a18a3a3"
  ],
  [
    "Después de regresar a Inglaterra y casarse con Elizabeth Clare el 11 de agosto de 1886, la pareja emigró pronto a Victoria (Australia), donde Grayson trabajó como jardinero de guardería.",
    "6b4f4857ef5b526c04e52cb0298dd75b"
  ],
  [
    "La película envió a los dos de dos formas completamente opuestas y no parecían cruzarse lo suficientemente a menudo como para que pareciera que todavía podía haber amor entre los dos.",
    "5fc0527979629b22f050359426036826"
  ],
  [
    "No es en esto en lo que te pasas el sábado por la noche.",
    "41647a2d7cb9776f37c44f63856c4f40"
  ],
  [
    "La cuestión de los presupuestos anualizados se examina en los párrafos 5 a 7 del informe del Secretario General (A/48/470).",
    "6062b73ebbf6ec914a898085b0bc2624"
  ],
  [
    "Aunque normalmente mi preferencia no son los dramas románticos, ver esta película me dejó un poco corto.",
    "31b8f953b59e4f1d72b3eea1d9a9af70"
  ],
  [
    "Cuando fue desafiada por periodistas curiosos que exigían mayor precisión sobre su agenda política, su línea de defensa altamente efectiva (¡hasta ahora!) ha sido: «¡No te atreverías a hacerme esa pregunta si no fuera mujer!»",
    "c8853d1b2b5b2bb41398c50a5bdf4e3f"
  ],
  [
    "B Co. de CB 3 puso a 75 hombres a bordo de ella para ayudar a efectuar reparaciones de emergencia en el camino a la primera batalla naval de las Salomón.",
    "40ae971ddaf0f4a135f354ad57c330b6"
  ],
  [
    "9. Sobre la base de los resultados generales del examen, la Junta recomendará al Director de Personal los nombres de los candidatos para su inclusión en la lista.",
    "6edf7e183d45904c0567e0dd12135221"
  ],
  [
    "«Witchery» puede que sea la película de terror más incoherente y lamentablemente escrita de los 80, pero, afortunadamente, tiene algunas cualidades compensatorias, como fantásticos efectos gore, una banda sonora emocionante y algunas excelentes opciones de casting.",
    "8f573e04ef8287ea781dfa1947057b6b"
  ],
  [
    "La película debería haber tratado al menos de cubrir temas más amplios, como la raza, la discriminación por edad, el floreciente «sistema de castas» gay basado en la riqueza, la imagen corporal y el ascenso de los «clones», la discriminación de los subgrupos dentro de la comunidad y la capacidad de dejarse crecer un bigote decente (¡lo cual era muy importante en los 70!).",
    "0c2e5ee729a7832b1a41c5907faa3325"
  ],
  [
    "La Asamblea también acogió con beneplácito el despliegue de observadores de la OUA, el Commonwealth y la Comunidad Europea en Sudáfrica en respuesta a la resolución del Consejo de Seguridad",
    "9833c5d8d2968e9f56bb5821cb907992"
  ],
  [
    "Después de tomar el pasaje subterráneo secreto a Toad Hall, y arrojar a las comadrejas fuera de la mansión, Toad y sus amigos se reúnen alrededor de la mesa para anunciar que ya no tiene manía por los automóviles.",
    "1403689bd24639dfca58e08cf4091caa"
  ],
  [
    "Si le quitaras su brutalidad, la película tendría muy poco interés.",
    "d911d1ad06605a17bba4df687bb6d5a1"
  ],
  [
    "Liu fue coautor en 2008 de una petición, Charter 08, firmada por miles de chinos, que pedía que se respeten los derechos básicos.",
    "255f68ed26de669737cdf05db2311974"
  ],
  [
    "Hawes fue la segunda persona en recibir la beca Agnes Hoppin Memorial Fellowship, en 1899.",
    "5b08796fc3e089686fcb252530faecce"
  ],
  [
    "El Conde Drácula es un romántico quejumbroso, Talbot es un viejo mártir lamentable y también llorón y la creación de Frankenstein  Bueno, ni siquiera vale la pena mencionar su participación en la trama.",
    "3e962059151bba31ec55218be0f10801"
  ],
  [
    "Incluso hubo aplausos después, lo cual es bastante inusual para esa especie.",
    "237f34d17abc6bcabc3b8eac3657a333"
  ],
  [
    "Las bacterias, los priones, los parásitos e incluso los factores ambientales podrían cambiar repentinamente de una manera que nos mata.",
    "934cca195368738d31f987c97859c421"
  ],
  [
    "Las islas se convirtieron en santuario de vida silvestre en 1995.",
    "65cf4ccabce05b90313b9b41d6459a13"
  ],
  [
    "Se estableció un enlace con las secretarías de la Organización Internacional del Trabajo (OIT), la Organización Mundial de la Salud (OMS) y el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) para garantizar que su trabajo complementara, en lugar de duplicar o chocar con, los acuerdos existentes",
    "6188e589f9279013017d279aae014606"
  ],
  [
    "También enseña una buena lección.",
    "7d6e73bc558d724d7383db0c4baadd58"
  ],
  [
    "En el caso de un menor que comete un delito que incurra en una pena severa, la edad de la persona puede seguir aceptándose como factor atenuante.",
    "29f415b9b64be57bfc04fa49e2203fca"
  ],
  [
    "La utilidad de la distribución de von Mises es doble: es la más tratable matemáticamente de todas las distribuciones circulares, lo que permite un análisis estadístico más simple, y es una aproximación cercana a la distribución normal envuelta, que, de manera análoga a la distribución normal lineal, es importante porque es el caso límite para la suma de un gran número de pequeñas desviaciones angulares.",
    "58c83351fdb857c2fa2cd5548a430d46"
  ],
  [
    "1863.",
    "eb350faadcffe0235b2f30604a779af8"
  ],
  [
    "También se sugirió que se modificara el texto actual para no sugerir que el grado de perjuicio requerido para tener legitimación fuera una cuestión de «capacidad».",
    "4b1ba5cea6ee1196b4eb15100f0763ca"
  ],
  [
    "Luisinho marcó su primer gol en la primera división española el 20 de septiembre de 2017, en la victoria por 1-0 en casa contra el Deportivo Alavés.",
    "51a6e3c6e40ea027187f3c900a149c78"
  ],
  [
    "Hoy me he roto y he dado una vuelta, y probablemente no debería haberlo hecho.",
    "17d1042e8783420b3db3884be55d5851"
  ],
  [
    "Mientras los créditos sean a largo plazo y tengan una tasa de interés modesta (por ejemplo, préstamos en dólares a 25 años al 5% anual), los países receptores podrían reembolsar los préstamos con el aumento significativo de los ingresos que se produciría en el transcurso de una generación.",
    "fe08a0550d5e0deb3148cc94eb6d0020"
  ],
  [
    "El Líbano, que tiene un tamaño extremadamente limitado de su territorio, tiene una composición de población delicada y escasos recursos económicos, no puede ofrecer una solución a los palestinos que han sido desarraigados de sus tierras.",
    "aff86433258bfc462a3fa494b1b885b4"
  ],
  [
    "Saltaron seriamente al tiburón cuando llegó al espectáculo.",
    "cfa78b9707e41a6561ba84703820a936"
  ],
  [
    "Como resultado, cultivan alimentos de la manera tradicional, y a menudo ganan poco o nada con su cosecha, porque ni siquiera es suficiente para mantener a sus familias con vida.",
    "18f7f3773ee42aee38b13eb1f0e847a8"
  ],
  [
    "a) Es posible que sea necesario revisar el actual sistema ordinario de presupuestación por programas y, de ser necesario, modificarlo para garantizar que se pueda utilizar más eficazmente para abordar las cambiantes prioridades mundiales de la organización;",
    "cb190c500edb742d95c75789751e8289"
  ],
  [
    "Debemos explicar a los ciudadanos la contribución de Europa a la ética pública y las virtudes democráticas de la competencia leal en la vida económica, política y social.",
    "631fc4f40cd98023a9ff1afdf0e56970"
  ],
  [
    "Lamenta que, hasta la fecha, la Comisión no se haya basado más en esos estudios en su labor sobre la cuestión.",
    "5b3f9fa21eb5773a270c22bb5be8f240"
  ],
  [
    "Michelle Johnson no es actriz -tiene una escena de llanto que no pasaría la reunión en una obra de teatro del instituto-, pero es hermosa y sí se quita la ropa.",
    "a223dd87d1e31c49c429274bd3a58243"
  ],
  [
    "También estamos familiarizados con las dificultades inherentes a idear e implementar soluciones a los problemas mundiales a través de los Estados-nación, y nos hemos basado en dos modelos amplios para hacer frente a esta situación.",
    "1de9c4e324a1c92c445ec63770de9835"
  ],
  [
    "No estamos hablando de una distorsión de la historia antigua... sino de una distorsión total de hechos irrefutables y documentados.",
    "361c17ae4bef09297c5e81740012920e"
  ],
  [
    "Entre otras cuestiones de interés para la comunidad internacional, se asignará prioridad al fortalecimiento del papel de la mujer en el desarrollo del comercio, el medio ambiente y el desarrollo sostenible, la expansión del comercio Sur-Sur y la CEPD/CTPD.",
    "efd6428c8bcce815f7e2b19e863657be"
  ],
  [
    "Estuve a punto de silenciar la película solo para callarla.",
    "c45ef07bf8f83aac2cd3e8090aa1ef6e"
  ],
  [
    "La serie de películas de Hitchcock de mediados y finales de los cincuenta (incluyendo «Rear Window», «Dial M For Murder», «Vértigo» y «To Catch A Thief», así como esta película) es uno de mis períodos favoritos de su carrera.",
    "d00ef0d2c20a4b651f350ec1ab575f69"
  ],
  [
    "El período posterior a la crisis ha producido un mundo de múltiples velocidades, ya que las principales economías avanzadas —con la notable excepción de Alemania— luchan contra el bajo crecimiento y el alto desempleo, mientras que las principales economías de mercados emergentes (Brasil, China, India, Indonesia y Rusia) han restablecido el crecimiento a los niveles anteriores a la crisis.",
    "729b8654f37cf41dffece540bac7b712"
  ],
  [
    "El Presidente de la Comisión Principal, al informar sobre la labor sustantiva realizada por la Comisión en relación con el proyecto de convenio sobre derechos de retención marítimos y",
    "f14aaa07f63c28a264219308d985a5e2"
  ],
  [
    "200 m para hombre:",
    "b72172f9586f04cd9e23510a498a012e"
  ],
  [
    "son bastante espeluznantes.",
    "fd79b6dc4c112afdfb302d0a207b4825"
  ],
  [
    "Los billones de dólares que se han movilizado para abordar los problemas actuales, junto con los billones de dólares de los inversores que esperan entre bastidores, representan una oportunidad que era impensable hace solo 12 meses: la oportunidad de dirigir un rumbo más eficiente en el uso de los recursos e inteligente que pueda abordar los problemas que van desde el cambio climático y la escasez de recursos naturales hasta la escasez de agua y la pérdida de biodiversidad.",
    "e6c04c1abe66fcbee6896323b4c83e5f"
  ],
  [
    "Antes de concluir, deseo expresar nuestra esperanza de que todos los Estados Miembros de la Organización demuestren la misma determinación, seriedad y espíritu de cooperación y avenencia mutua demostrados hasta ahora en el Grupo de Trabajo de composición abierta de la Tercera Comisión al comenzar a abordar otros aspectos. de la aplicación de las recomendaciones de la Declaración y Programa de Acción de Viena a principios del año próximo.",
    "26370a9e8154601f73c35da1d9a6560b"
  ],
  [
    "Mis padres fueron a ver muchas de las películas más temáticas para adultos cuando éramos niños, cualquier cosa con una R hasta que tuvimos la edad suficiente.",
    "975fda85ad58266169b6a24b62769012"
  ],
  [
    "Una tarifa de alimentación subvenciona la fuente de energía baja en carbono en lugar de gravar la fuente de energía con alto contenido de carbono.",
    "59e7f1300845f0ee01b4f3622140b3f4"
  ],
  [
    "En los primeros años de las Naciones Unidas, se hizo hincapié en el establecimiento de diferentes órganos con diferentes mandatos en diferentes ámbitos y con diferentes perspectivas.",
    "fe7079dabe9ef88f0b8efbcc406f2c12"
  ],
  [
    "Se utilizó como interludio, seguido directamente de una canción de hip hop «Accelerate».",
    "ef74235817350f11b40f0cc6867e13c1"
  ],
  [
    "Rara vez recibe información útil porque no hace las preguntas difíciles.",
    "7fb69b78c1bf235e69995349b75760c3"
  ],
  [
    "daños totales); además, se decidió que los miembros de las familias del personal militar podrían permanecer en Estonia hasta un año después de la retirada de las tropas, lo que permitiría resolver una serie de problemas relacionados con el reasentamiento de las tropas que partían en la Federación de Rusia.",
    "745e3430542f2e1fa75fafa90a5055b8"
  ],
  [
    "El thriller de atraco a banco/policía suena bien, ¿verdad? En general, casi no lo logro: increíblemente irritante, y Ryan... por favor, por favor, por favor, deshazte de los ricitos de oro...",
    "94827cab3befccb1da8e439eb4420984"
  ],
  [
    "Criado como parte de una familia humana, aprendió a usar más de 100 signos del lenguaje de señas estadounidense, el idioma utilizado por los estadounidenses sordos.",
    "de929f56b7b5f7125acd45144cf20bc0"
  ],
  [
    "También se acoge con beneplácito la solicitud de asistencia del Estado parte al Programa de Servicios de Asesoramiento y Asistencia Técnica del Centro de Derechos Humanos.",
    "bb2844f0bd3b289ad451b59e0c5d3597"
  ],
  [
    "MacInnis a menudo ayudaba al trabajo de su padre en la arena, recogiendo discos que utilizaba para disparar repetidamente contra una hoja de madera contrachapada colocada contra el granero familiar durante el verano.",
    "95035b7d1038ffba7e22f04a723ea5cf"
  ],
  [
    "Creo que probablemente no odiaría esta película si hablara polaco.",
    "3b90b0273357c8708a44aec708e27f82"
  ],
  [
    "Además de ser un retrato de una historia de amor lésbico, FIRE también es una sátira cómica de la clase media (?) Cultura india.",
    "de07b3924bf6675addd89243cafe756b"
  ],
  [
    "Antes de la adopción del proyecto de decisión, formularon declaraciones los representantes de Chile (en nombre de los Estados de América Latina y el Caribe) y Cuba y el observador de la República Dominicana (véase E/1993/SR.43).",
    "597fb678080e2f4116efbecadcf856b1"
  ],
  [
    "l compras a precios actuales de pánico, al estilo de los fondos buitres, siempre son posibles, pero no prometen un alivio sustancial de la deuda.",
    "5bbba344f35a250ce16a5f82dc27b039"
  ],
  [
    "VIVA LA BAM Este spin-off de «Jackass» se centra en las aventuras (obviamente guionadas) de Bam Margera y sus amigos (Johnny Knoxville, Brandon Dicamillo, etc.).",
    "a84285b501ce3d97f6c4ebb1a8a1af51"
  ],
  [
    "Si esto es realmente cierto, la película es aún más hiriente y aterradora y lo es de todos modos.",
    "ef13f5a6f62e785c73d7eb0e0415fc81"
  ],
  [
    "Por el contrario, después de la guerra de Irak, las relaciones entre los Estados Unidos y sus vecinos, Canadá y México, están en su nivel más bajo en años.",
    "663c2cbed4ba38c57059a7e77469fc4f"
  ],
  [
    "El enviado también indicó tasas crecientes de corrupción y delincuencia que no existían en la sociedad iraquí antes del bloqueo, y agregó: «La situación más grave es la falta de medicamentos.",
    "0c69d4815128593597e29a07c1ee7e51"
  ],
  [
    "Esto es lo mínimo que podemos hacer para apoyar a los genios creativos cuyo trabajo, me entristece decirlo, es impulsado descaradamente por personas «inspiradas» como David Dhawan.",
    "f558f382fd207a9758046374f29c2cb0"
  ],
  [
    "sindicatos, empresas y partidos políticos para sensibilizar a la población acerca de los males del racismo y la discriminación racial.",
    "6c31d64296e973808c91e29d01ba118e"
  ],
  [
    "El infomercial pintó a Obama de extremista, y afirmó que, durante la campaña presidencial de 2008, recibió algún dinero de campaña del grupo terrorista Hamás, y que Obama dijo en un discurso: «¿Quieres libertad?",
    "2ddf108bcd8cc168883b9ecae76c9925"
  ],
  [
    "Una tarde llega a casa, lo llama «cariño» y le prepara un trago en silencio, solo para descubrir que está enfurruñado.",
    "0a53cd83ff8841c9ffd773f6bc0e3ed5"
  ],
  [
    "Por cierto, lo admite la propia autora, quien afirma que no niega que las restricciones al ejercicio del derecho de reunión pacífica estén justificadas y que la notificación previa de las reuniones públicas es una forma legítima de tal",
    "9a95586cb57604bcd2c3905d11567a62"
  ],
  [
    "Mount Overlook (-71.46667° N, 163.433° W) es una montaña cubierta de nieve que se eleva a unos 2.010 m y domina la parte media del glaciar Sledgers desde el norte, en las montañas Bowers de la Antártida.",
    "49855e123106db4aa1a855053ac62498"
  ],
  [
    "Aquí, el eje hacia el pueblo incluye al pueblo estadounidense: el dinamismo, la creatividad y los recursos de las empresas estadounidenses y las organizaciones sin fines de lucro que ya participan en todo el mundo.",
    "e6c00a2cf8cae390e87d2cd6cdc04c05"
  ],
  [
    "3.3 Los autores afirman ser víctimas de una violación del artículo 17 del Pacto, porque el juez supuestamente permitió a los acusados presentar como prueba documentación confidencial sobre A. S. obtenida por «medios ilegales» del Departamento Federal de Seguridad Social.",
    "9444e8ba17ab3f38cc7c5a5f3ad864c8"
  ],
  [
    "Esta película muestra la montaña rusa del consumo de drogas.",
    "b46b6b4b9f1bc3a3c134322eb7109ec8"
  ],
  [
    "Lamentablemente, nos vemos obligados a observar al mismo tiempo la aparición de algunos fenómenos negativos, como los desastrosos conflictos regionales e interétnicos.",
    "c3bca7af3fc5e62e914898e510ed304b"
  ],
  [
    "¡SHEESH!",
    "87bb4edf40011d2ec38a096cd37f2f6d"
  ],
  [
    "Imagina que tienes la oportunidad de volver a verte de niño.",
    "74d9abb3c35013038095c22401a9e0d3"
  ],
  [
    "Además, la mayoría de los países africanos también entraron en la década de 1990 enfrentados a múltiples crisis ambientales.",
    "f4451a14bbea934b48fc88ad22391de8"
  ],
  [
    "McDowell se postuló sin oposición en las primarias demócratas, ya que Mike Prusi, miembro del Senado de Michigan, anunció en abril de 2010 que no se presentaría; y Matt Gillard, ex miembro de la Cámara de Representantes del estado; Connie Saltonstall, exfuncionario del condado; y Joel Sheltrown, miembro de la Cámara de Representantes del estado Representantes, finalizaron sus campañas en mayo de 2010.",
    "4cec1e259e6d6bf3da9ca82d3d8adbf3"
  ],
  [
    "El 3 de febrero de 1994, la Corte dictó sentencia en la causa relativa a la Disputa Territorial (Jamahiriya Árabe Libia/Chad).",
    "6ba34f2c41ebf5cbc4df5cee09afed43"
  ],
  [
    "No había nada que demostrara que Joseph Behedi hubiera sido asesinado por el ejército ni que Ali Assali, Bedel Gabriel, Mahamat Dabou o Issa Etenna hubieran sido arrestados únicamente por su origen étnico (véase E/CN.4/1993/46, párr.",
    "f95e15213a6985ea9db9e4cf29cc9799"
  ],
  [
    "Otro trabajo de referencia importante fue el comentario en alemán sobre la Carta de las Naciones Unidas, Charta der Vereinten Nationen.",
    "81d9c30aa94e6dbd65e74da7592ff867"
  ],
  [
    "De conformidad con la demanda de Alemania, el capital adicional provendría primero del mercado y luego de los gobiernos individuales, y del Fondo Europeo de Estabilidad Financiera solo como último recurso, preservando así el poder de fuego de la FEEF.",
    "274cafde0f6431e6a37728dcb3f3e58c"
  ],
  [
    "Se encontraron con problemas típicos de los trópicos: lluvias incesantes, múltiples tipos de disentería, numerosos problemas en la piel y la temida elefantiasis.",
    "932a2789d741b648255a31176cb47515"
  ],
  [
    "• Tinutulan",
    "7afd0c1c6e0378dcd229194a3b8a5ef9"
  ],
  [
    "El niño cabalga por ahí, divagando una y otra vez con diálogos confusos y sin sentido.",
    "92da51fea42d7e2021fdae36c00d3656"
  ],
  [
    "Pensé que era uno de los libros más profundos, detallados y llamativos que he leído en mi vida, definitivamente entre mis 10 mejores.",
    "1e6f4c7964c59105b11b65696b53339b"
  ],
  [
    "b) Promover una mayor asistencia al pueblo palestino por parte del sistema de las Naciones Unidas en su conjunto, así como de otros donantes, para el socorro inmediato y la construcción de la nación;",
    "cff7edbf36484ff9d010d91d65fee4c6"
  ],
  [
    "Malamente preparado, el duque de Brabante se retiró, saqueando y saqueando el obispado e incendiando Tongeren.",
    "d5cd623e0780f0e8af566a1c41eb1425"
  ],
  [
    "Los productores de energía solar cubren totalmente sus costos de 0,16 USD/kilovatio-hora, ya que venden energía a los consumidores a 0,07 USD/kilovatio-hora y reciben un subsidio de 0,09 USD/kilovatio-hora.",
    "942921b963423ed566946f594d1382d6"
  ],
  [
    "Cuando Charles se retiró en 1936, la pareja se mudó a Washington D.C., donde Harriet permaneció después de la muerte de su esposo.",
    "1f296ffc7bf0a200bbc6057b52576895"
  ],
  [
    "(no me malinterpretes, es una actriz talentosa, pero sabía que no estaba en «Girlfight», la película que tenía la falsa impresión de que estaba alquilando) .Tal vez estoy siendo demasiado mala, los cineastas hicieron un esfuerzo, y me senté todo esto voluntariamente... pero solo porque no había nada más que ver mientras yo funcionó.",
    "01e19cfc2fea1a32cb1dc3ac158c2724"
  ],
  [
    "PRAGA — El día de Navidad del año pasado, uno de los activistas de derechos humanos más conocidos de China, el escritor y profesor universitario Liu Xiaobo, fue condenado a 11 años de prisión.",
    "0087d4c5a3ce1f26a869c35e400f961a"
  ],
  [
    "Exhorta a la Comisión de Derechos Humanos a que siga haciendo propuestas a la Asamblea General,",
    "6d1a83fb6ac0c49fbad9a39cb2691a04"
  ],
  [
    "Si bien esto es cierto para todos los países en desarrollo, los pequeños Estados insulares en desarrollo se enfrentan a mayores limitaciones, en términos de recursos financieros y humanos y marcos institucionales, a la hora de realizar intervenciones eficaces para salvaguardar la integridad ambiental al tiempo que persiguen sus objetivos de crecimiento.",
    "688076ab107719436313587e4c1da463"
  ],
  [
    "Las propuestas comenzaron a resurgir alrededor de 2005 para la introducción de una nueva autovía multimillonaria a lo largo de la carretera costera A2.",
    "a6b1e92bf6c4a4edc7016c273eda0e13"
  ],
  [
    "Busfield mantuvo un pie en ambos lados de la cámara a partir del año 2000; dirigió y produjo el exitoso drama de la CBS Without a Trace (2002—) y apareció ocasionalmente como el abogado de divorcios en silla de ruedas de Jack Malone de Anthony LaPaglia.",
    "4714cd063a70f6b663e172e49fbf16bc"
  ],
  [
    "5. El objetivo de esas medidas sería tratar de garantizar que las actividades bajo la jurisdicción o el control de un Estado se lleven a cabo de manera que se reduzca al mínimo la probabilidad de que ocurra un incidente que tendría efectos transfronterizos, y reducir el daño resultante de cada incidente (en otras palabras, no solo menos riesgo de daño, pero también menos riesgo de menos daño) y, una vez que se ha producido un incidente con efectos transfronterizos, intentar, dentro de la esfera de acción del Estado, reducir, limitar o controlar los efectos nocivos.",
    "9e5992308d7bba1b16471671cd03220b"
  ],
  [
    "92/1989, que entró en vigor el 1 º de julio de 1992, modificó considerablemente las funciones de los magistrados.",
    "05f1b74f192378350f6d1acedebc63a4"
  ],
  [
    "La actuación fue decente en esta, solo que puedes decir de inmediato que está doblada, pero una vez que superas ese hecho, y que no puedes cambiar de idioma en la versión en DVD, es genial.",
    "c12404d8b2a97c67eb1a0876504e78ac"
  ],
  [
    "Mientras sus rebaños y rebaños se desplazan por el campo, los niños los siguen, y a menudo son conducidos sin saberlo a zonas minadas.",
    "d42ce13a3d96c945918c7c8ac26ceb61"
  ],
  [
    "Esta brillante película de Peter Watkins incluso es anterior a «Battle Royale» y «Series 7\", aunque su ángulo de ataque es más descaradamente político.",
    "223faab82e5ee1a1299e7227538b2e59"
  ],
  [
    "En ese sentido, la Unión de Abogados Árabes insta a los círculos oficiales de los tres países occidentales a que faciliten la tarea de los asesores jurídicos, que son nacionales europeos y estadounidenses, para que puedan preparar un escrito de defensa de manera adecuada, en vista del fracaso de las autoridades fiscales en la para divulgar las pruebas en las que se basaron los cargos contra los dos sospechosos.",
    "4e1106f5aef27b05c9f3b2eba0c5873c"
  ],
  [
    "La idea es utilizar redes globales de conocimiento y acción para identificar y demostrar enfoques nuevos y vanguardistas para el desarrollo sostenible en todo el mundo.",
    "f15298db44ec983fdaca8b8efb62442c"
  ],
  [
    "También se convino en que los resultados de las celebraciones deberían servir como insumo para la preparación del cincuentenario de las Naciones Unidas en 1995.",
    "d55420937d63d7b0f0014f6f564ffdad"
  ],
  [
    "También es una mala estafa de THE DEFIANT ONES, aunque en este caso son dos mujeres calientes que se odian las unas a las otras que están encadenadas cuando escapan.",
    "da4a0c23f29254492d09a2ed69ae720f"
  ],
  [
    "Además, en temas como el terrorismo, la proliferación nuclear y el cambio climático, Estados Unidos necesita la ayuda de Rusia y China.",
    "4700d9751a1fac86efa02143e909fba6"
  ],
  [
    "Su médico personal le impuso ciertas restricciones con respecto a sus movimientos, y Toyota la asignó a varios trabajos alternativos para adaptarse a sus limitaciones.",
    "6833816f0584eb52180c3dbebaaab4ea"
  ],
  [
    "La película es una versión tonta y completamente diferente de Frankie Machine y la adicción a las drogas.",
    "040764a048c56d74cf870a002cb7389a"
  ],
  [
    "Este maltrato grosero de los palestinos en Gaza fue intensificado dramáticamente por Israel, con el respaldo de los Estados Unidos, después de que los candidatos políticos que representaban a Hamás ganaran la mayoría de los escaños en el parlamento de la Autoridad Palestina en 200",
    "8db3f2d20bc53b4947f18dc1d08c6690"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Huizenga un 100 por ciento de posibilidades de ganar, y proyectó que recibiría el 63 por ciento de los votos frente al 34 por ciento de Johnson.",
    "41eeac7d8d4cdbc45c4d72b095ba8297"
  ],
  [
    "La película trata sobre Ali G, que es un «gángster» del equipo masivo de West Staines, cuyos rivales son el equipo masivo de East Staines.",
    "4e21f8a063f3927830fa9bf421c17561"
  ],
  [
    "sus sociedades confucianas, como Corea del Sur, Taiwán y Japón, tienen ahora democracias liberales prósperas, y no hay razón para creer que tal transición sea imposible en China.",
    "553476c820db0b9785e5046acb1e714a"
  ],
  [
    "En una encuesta con un tamaño de muestra de 137, realizada por Practical Political Consulting e Inside Michigan Politics y publicada en junio de 2010, Clarke lideró con un 27 por ciento al 19 por ciento de Kilpatrick.",
    "34cc9508fa5c8e2215c622121b1bfcea"
  ],
  [
    "Esto no es tan inusual porque Cagney jugaba con frecuencia a agentes de la ley, como un líder de la OSS (el antepasado de la CIA) de un agente del FBI.",
    "092765533ceacb237e9242e0742e400c"
  ],
  [
    "Lo que reveló el Día de la Bastilla, aunque sea breve y superficialmente, es que existe el potencial de unir a Francia.",
    "f6ad078ead1a1dd356ee6c5d2ab613d9"
  ],
  [
    "El Ejército de los Estados Unidos pidió a la Marina que Seabees hiciera el trabajo.",
    "96e2cc228b0b268bb202f9398d2f78da"
  ],
  [
    "Se detienen a comer en una pequeña cuchara grasienta donde aprenden a regañadientes sobre la infame Área 51 por el propietario del café (Jonathan Breck).",
    "ea99e3b0ac7ba9fa107a5419a50d97f0"
  ],
  [
    "Muy recomendable!",
    "ea8bd80dc0295c200cfadce2c1aef86d"
  ],
  [
    "Para los países que sufren una competitividad débil y, como consecuencia, tienen déficits comerciales, esto normalmente significa más ingresos, especialmente a corto plazo.",
    "cc671aa18050628cfb29ef8e17688c02"
  ],
  [
    "Vi esto en la casa de mis suegros una noche cuando apareció en la televisión y mi suegra dijo que era una de sus películas favoritas.",
    "4e920ae526fb742db35bf126f98a1c9c"
  ],
  [
    "Su delegación elogia a la OACI, la OMI, el OIEA y otros organismos por trabajar arduamente para eliminar el terrorismo internacional.",
    "6a885e570fced9d35ebd8654a86e1b7c"
  ],
  [
    "Bill Hickman es el conductor que Scheider persigue (lo reconocerás de Bullitt), y la estructura de la persecución es bastante similar a la de McQueen, pero prefiero la intensidad facial de Scheider aquí, el ritmo, los fantásticos primeros planos de los escolares, y la conclusión destrozadora.",
    "411c5e1b5b67b84bd3ff0166b6aad60b"
  ],
  [
    "Reunión de expertos sobre la protección del medio marino frente a las actividades realizadas en tierra (reunión de 5 días en Ginebra o en otro lugar - español, francés e inglés), incluida la prestación de servicios a la reunión",
    "389d6850451532d77eb7ecc3a6c84d44"
  ],
  [
    "Volvió a ganar el campeonato abierto femenino inglés en 1905, y también ganó el doble mixto con Cyril Corbally.",
    "ccec4e15ff386fef89e29bc7f4f6675e"
  ],
  [
    "Realmente una oportunidad perdida. **",
    "711e8bb1ab1e6286ef8ae4bb312f70de"
  ],
  [
    "La disminución de los recursos hídricos del país ha requerido la rápida implementación de las medidas necesarias para reducir el desperdicio actual de agua mediante:",
    "f358f9c868ff736c23cefc75da39f67f"
  ],
  [
    "Oficina de Patios y Muelles (c.",
    "b49cd1df4ac046cfb0baa3375e080231"
  ],
  [
    "Lo había alquilado pero nunca lo había visto, y hoy lo he hecho.",
    "d8f3193fb18b32ee46f63cb8b62cd6d2"
  ],
  [
    "Por supuesto, en general, las películas de Perry Mason no son significativas, pero, incluso por sus bajos estándares, esta es débil.",
    "18cba3e2539380232a3848c12bd53ade"
  ],
  [
    "La gente de Hollywood está muy enferma.",
    "038992b1fd05c0f58cef6082397887bf"
  ],
  [
    "Con la adopción de la Estrategia mundial de lucha contra el paludismo por la Conferencia Ministerial sobre el paludismo (véase párr.",
    "dccf3bc75416d529e0e7a7be379b9162"
  ],
  [
    "En su decisión 92/19, de 26 de mayo de 1992, el Consejo de Administración instó a los países africanos y a la comunidad internacional a que mantuvieran su compromiso con el NADAF.",
    "3b0601a92ff9a0c012d7823efa4ede8c"
  ],
  [
    "El tráfico humano es puramente una experiencia de «he estado allí, hecho eso», solo que esta vez es bastante floja. ¡Mi puntuación de 4 sobre 10 hazte un favor y ve Trainspotting o Go en su lugar!",
    "13ed0904ff20a134d4265f0a2184a108"
  ],
  [
    "Qué desperdicio de talento había. Lo único bueno que puedo decir es que parte (muy poco) de la escenografía se filmó muy bien y algunas escenas fueron ligeramente interesantes.",
    "7d5cac6ae7cc3ac2290bdc775a78e5f5"
  ],
  [
    "Además, actualmente hay un pequeño número de directores de programas de remoción de minas y/o asesores técnicos sobre el terreno (Afganistán, Angola, Camboya, Mozambique).",
    "f083d544d8307d0cc84b478b4e252673"
  ],
  [
    "En cambio, ¿por qué no ver Auberge Espagnole, Happenstance o Je t'aime... a la folie?, tres fantásticas películas francesas modernas.",
    "a9e9932ef8a39e6b9aff3a17b765645a"
  ],
  [
    "Además de los debates tradicionales, fórmulas más flexibles, como los grupos de expertos, podrían facilitar y aliviar la labor del Comité.",
    "77fd3c7203b24c4a7123a602708644af"
  ],
  [
    "Sin embargo, al mismo tiempo, el sector empresarial presiona agresivamente para eliminar las regulaciones ambientales, reducir las tasas de impuestos corporativos y evitar su propia responsabilidad por la destrucción ecológica.",
    "0beac18cd625af7b0a0df0f469922991"
  ],
  [
    "Me complace observar que los vientos de cambio que soplan en nuestro mundo no han dejado intacto a Oriente Medio.",
    "2d526ba9d162b3d654e63884a92f69ac"
  ],
  [
    "en la educación porque los maestros están ausentes debido a los bajos salarios, o simplemente porque los niños pobres deben trabajar para complementar sus ingresos familiares?",
    "8f93c663dc8c3d3911b41e305a57d6a6"
  ],
  [
    "El declive sentido de comunidad de rica, ha descubierto que ver televisión es la explicación central del declive del «capital social», la confianza que une a las comunidades.",
    "93b6fda063d88a040917aec744a67c7a"
  ],
  [
    "Se muestran eventos y técnicas que ni siquiera se crearon hasta el siglo siguiente.",
    "0ee0b3c09e1bb072959a711db65c840a"
  ],
  [
    "El punto clave es que los países en desarrollo que están preocupados por la competitividad de sus sectores modernos pueden permitirse permitir que sus monedas se aprecien (en términos reales) siempre que tengan acceso a políticas alternativas que promuevan las actividades industriales de forma más directa.",
    "2f73c86bf9966b67d1a72bfdbd9e3389"
  ],
  [
    "En todos los demás casos, la «libre determinación» de los pueblos indígenas tenía que concederse en el marco de los Estados-nación existentes.",
    "3f542f877b495fb7ecc455eb10ba70cc"
  ],
  [
    "Spector escribió la alegre canción de rock and roll basada en sus intérpretes favoritos de entonces, Buddy Holly and the Everly Brothers.",
    "534a030e513c2c943e7fc19055aeee4b"
  ],
  [
    "Mi consejo es ver la película.",
    "d037fa1e69a95e8b251dd5dd67c18d30"
  ],
  [
    "Los billares implican decisiones drásticas, pero probablemente requerirán menos dinero de los contribuyentes europeos, no más.",
    "2137c6d1f0f5159c68e0d1c3443a1341"
  ],
  [
    "Las actividades incluyen la mayoría y, en algunos casos, todas las actividades realizadas por los siguientes departamentos y oficinas anteriores: Oficina de Asuntos Políticos y de la Asamblea General y Servicios de Secretaría, Oficina de Investigación y Recopilación de Información, Departamento de Cuestiones Políticas Especiales, Cooperación, Descolonización y Administración Fiduciaria y el Departamento de Asuntos Políticos y del Consejo de Seguridad.",
    "109450a00f34322042c5ec206af01539"
  ],
  [
    "Jack-O (1995) fue una película muy mala, estamos hablando de snoozefest x 100, sin valor de entretenimiento en absoluto, sin presupuesto, sin gore, actores de grado Z, etc., esta película fue una horrible adición a la industria del cine de terror y no debería haberse hecho.",
    "37300885e0164483f81f22d6bc2905cd"
  ],
  [
    "5. Las personas con discapacidad y, cuando proceda, sus familias y defensores deben tener acceso a información completa sobre el diagnóstico, los derechos y los servicios y programas disponibles, en todas las etapas.",
    "3ffb0408edeb766a7fe6a483209f5469"
  ],
  [
    "Los ingleses NO dicen «WAAHTAAH» cuando quieren decir «agua» y no me importa de qué parte de Inglaterra sean.",
    "fd87f28f2eba2496643fa82d7f43d397"
  ],
  [
    "Ojalá esta serie viva mucho tiempo.",
    "bc81068e85fb5323e154de122e571ce7"
  ],
  [
    "se requiere: una enmienda constitucional y/o ratificación o adhesión a los tratados internacionales de derechos humanos a que se hace referencia en el informe",
    "8262d45f2301bd3039159346664e088a"
  ],
  [
    "En primer lugar, el Departamento debe tener el papel de liderazgo reconocido, la autoridad y los recursos para garantizar que la respuesta rápida de las Naciones Unidas a las emergencias se coordine adecuadamente.",
    "e229982302b17d748c5dadccce2006b9"
  ],
  [
    "Pikit fue el asentamiento más antiguo jamás fundado en la provincia de Cotabato.",
    "7eb4fd0617776fc103fd8bc732f615ca"
  ],
  [
    "Solo tienes que ver esta película para entender todo lo que está mal en ella.",
    "72becd6eac3c3941833b9314007c2214"
  ],
  [
    "Excavó muchos más asentamientos de la Edad del Bronce y del Hierro en la región del Mar Egeo en el mundo y se convirtió en una autoridad reconocida en la zona.",
    "c1b41daf52abcf22a3a14eb857d76179"
  ],
  [
    "no te molestes.",
    "7fa8885af7b8caa02960fe21ec227e67"
  ],
  [
    "Sus preocupaciones parecen haber sido reivindicadas por el cierre de 20 minutos de las operaciones en Nueva York el 6 de mayo, cuando el mercado de valores fracasó por completo en su función más básica: descubrimiento de precios entre compra",
    "6c1859835e1c1f7628f322de0722da7e"
  ],
  [
    "Mi delegación también toma nota con gran interés de los debates sobre la posibilidad de ampliar la gama de actividades de salvaguardias del OIEA para ayudar en las actividades de verificación de una prohibición completa de los ensayos y un corte de la p",
    "2f7bc1164961b1346586dc417fb83582"
  ],
  [
    "bajo supervisión internacional, todos los componentes del ciclo del combustible nuclear con fines civiles.",
    "7ed3ba3d17eda5c9a5383827b27ac6e3"
  ],
  [
    "1. Condena la toma del distrito de Agdam y de todas las demás zonas recientemente ocupadas de la República Azerbaiyana;",
    "fc664a9cf6f9a3be36dc166d4760f306"
  ],
  [
    "En 2010, se publicó la versión más reciente, ahora rebautizada como Germanische Altertumskunde Online.",
    "db6b9413badb20771a4cdb7b7bddbba2"
  ],
  [
    "Recomendado para los fanáticos de la Sra. Moore y el Sr. Cooper",
    "ebbf66a178f7fdf1cb2d3c4d2011a8d9"
  ],
  [
    "Pero ocurrió otra cosa: la sociedad se hizo más exigente, reconociendo sus propios intereses y sabiendo cómo",
    "0f8c209e9cf6af4a04c0e179dd161539"
  ],
  [
    "Papá (78) y yo (46) nos lo pasamos bien viendo la película hoy.",
    "fa3b65bd1ec8868353c7816219c6da5e"
  ],
  [
    "Las características típicas de un diseño deficiente incluían: objetivos y productos demasiado ambiciosos; subestimación de las dificultades en el logro de los objetivos de creación de capacidad e instituciones; falta de conocimiento de las condiciones socioeconómicas de los grupos destinatarios; arreglos institucionales poco realistas; e inadecuados cobertura de la promoción del PNUD",
    "9f732083a7436de71173cf55f185bcf7"
  ],
  [
    "¿Estoy diciendo que todas las películas estadounidenses son malas y todas las extranjeras son buenas?",
    "cea0ab70256e5d339a1204b30e8b1145"
  ],
  [
    "Las principales preocupaciones de la dirección eran satisfacer las necesidades de los clientes y mantener un alto rendimiento del personal.",
    "84da0300993def90c09c6769aa799c53"
  ],
  [
    "Bullitt tiene un principio que construye, construye, construye.",
    "483690d5f9978dca2f02e9856673d6c9"
  ],
  [
    "En ese momento, el ejército francés se estaba lamiendo las heridas de la derrota en Sedán y la creación de la Alemania imperial de Bismarck.",
    "3a1866a7257c9ec1409b179e70c8d5ad"
  ],
  [
    "Como resultado, se generarán unos 500 megavatios de electricidad, equivalentes al 2% de las necesidades de electricidad del país, junto con",
    "e6cec3fb484926d0b9ac54c290afde63"
  ],
  [
    "El Consejo recordó a todas las partes que la participación continuada de las Naciones Unidas en Somalia dependía de que",
    "426bd381cd486e4f63b44ff7c34068e7"
  ],
  [
    "Kevin Bacon interpreta a una víctima de parálisis cerebral que se hace amiga de una niña de 10 años cuyas fantasías de cavar a China, volar en un globo, etc., son su forma de hacer frente a una existencia lúgubre.",
    "0a8c1e658718eb53d39b8abc24556359"
  ],
  [
    "La novia original de pelo blanco es una gran película de fantasía de kung fu, pero esta era bastante débil.",
    "a94f50f549198b746aae173e9ad27e0e"
  ],
  [
    "Si alguna vez has visto Open Water, este es el mismo tipo de película descarnada, vanguardista e indie.",
    "1ae48f45aef08f09505ca66d05f97e25"
  ],
  [
    "Ahora, estos importadores forman un poderoso baluarte contra cualquier política que cause deflación, a pesar de bajar los precios, y por lo tanto",
    "37b3bb5dd128156f13782a926fce77f2"
  ],
  [
    "Alegación 3 «Nos preocupa profundamente la cuestión de Kosovo y la grave situación que allí se ha creado desde la eliminación de su autonomía en 1989 y su anexión completa y sometimiento a la autoridad militar y policial serbia, y pedimos que se preste la debida atención al hecho de que un arreglo pacífico de la crisis yugoslava debe abarcar todo el espacio de la antigua Yugoslavia y todos sus aspectos y problemas».",
    "f5ee8c5cec73f2bbfd02d106931a99e6"
  ],
  [
    "También tomó nota del examen por el Comité de Derechos Humanos de la situación en Croacia, Bosnia y Herzegovina y Yugoslavia.",
    "b31a333e7dbd21127f7d201eb0a4f29f"
  ],
  [
    "De hecho, las protestas públicas contra la explotación comercial china de los recursos naturales de Birmania se generalizaron tanto que el gobierno pidió que se detuviera la construcción por parte de los inversores chinos en la enorme presa de Myitsone, en el río Irrawaddy, que es perjudicial para el medio ambiente.",
    "d95e8e7f44e235ca51926f10b3636d42"
  ],
  [
    "A ese respecto, es muy lamentable que la mayoría de las partes iniciales en la Convención de 1951, que son países desarrollados, impidan a los solicitantes de asilo cruzar sus fronteras o pospongan el examen de las solicitudes de asilo.",
    "5516c272bfd8533a85621106c0de9fb4"
  ],
  [
    "Los candidatos en las elecciones generales fueron el candidato republicano Justin Amash, miembro de la Cámara de Representantes de Michigan; el candidato demócrata Patrick Miles Jr., abogado; el candidato del Partido de los Contribuyentes de los Estados Unidos Ted Gerrard, electricista; el candidato del Partido Libertario James Rogers, consultor técnico en los campos de energía renovable y HVAC; y el candidato del Partido Verde Charlie Shick, empleado en el campo del control de inventario de almacenes.",
    "a5a7b3f72b3f7f30880b17d80c6c0419"
  ],
  [
    "El humor no existe en esta película perdedora.",
    "920f244199cd7ba1afc44b624675540c"
  ],
  [
    "¡Al menos «Cannibal Women» era divertida!",
    "2a4cbe799759176d45aea99aa0932173"
  ],
  [
    "tel y sus capos, contribuye perversamente a la salud de sus mercados, que se encuentran dentro de los flujos comerciales legítimos y responden a los incentivos de precios.",
    "356ad51f7ec309ac7624638f04a290eb"
  ],
  [
    "Además, el efecto total en los ingresos laborales —el producto de los empleos multiplicados por las horas trabajadas por el salario promedio por hora— ha sido más grave que el que implica la pérdida de empleos por sí sola, porque muchas empresas están recortando las horas de sus trabajadores, los están poniendo en licencia o bajando sus salarios como una forma de compartir el dolor.",
    "211ce6dfe73561df36e4671332de1a7e"
  ],
  [
    "La Oficina también se encarga de la gestión administrativa, financiera y de personal del Departamento, de la investigación de las comunicaciones y de la evaluación de los productos y actividades de información del Departamento.",
    "61ef17c35e1c8d2140f6bdb49c0f7dde"
  ],
  [
    "**1/2 desde ****",
    "c98daec177c04a879988e56f6d34a22c"
  ],
  [
    "El Iraq respondió a esta petición el 29 de abril de 1993 diciendo que deseaba redesplegar este equipo para su uso en la producción de insecticidas.",
    "9aa69ce960c727c543ad61b0c72e6866"
  ],
  [
    "Estos países no querían ser receptores de entradas de capital, porque se dieron cuenta de que esto causaría estragos con su necesidad de mantener monedas competitivas.",
    "695cc90dfe13a70e22385448813555dd"
  ],
  [
    "Cuestión de la violación de los derechos humanos y las libertades fundamentales, incluidas las políticas de discriminación y segregación racial y del apartheid, en todos los países, con especial referencia a los países y territorios coloniales y dependientes: informe de la Subcomisión de Derechos Humanos resolución 8 (XXIII) 118",
    "3fef159691e78e43c4d65fb3798f516f"
  ],
  [
    "Durante un año y medio, en Albania, precisamente en la parte de la frontera mencionada en la carta, se ha desplegado la Misión de Observación de la Comunidad Europea (ECMM).",
    "fdf332e81fffb6d5dc89a22f928e51fe"
  ],
  [
    "De hecho, tenía ganas de ver esta horrible película basada en mi gusto por el original.",
    "4a557fb901fd719e67e9b5333aafacb6"
  ],
  [
    "Es cierto que el sistema político estadounidense parece estancado a la hora de elaborar un plan para estabilizar los déficits presupuestarios a medio plazo.",
    "3eaa998f7894783001a8fd67a1ae3b81"
  ],
  [
    "Este elemento también se ha destacado en el preámbulo de la resolución 47/62 aprobada por la Asamblea General en diciembre de 1992.",
    "93dbf481d83a459f87727fe6772ad935"
  ],
  [
    "En su defensa, la chaqueta era correcta; había una supuesta habitación encantada en la que alguien dormía durante la noche.",
    "1f2fa6d79dc8486ec118a82a636c89a8"
  ],
  [
    "Sin embargo, en temporadas posteriores, Morfeo se enfrentó una vez más con sus entrenadores, y a menudo quedó fuera de los once titulares; en total, Morfeo logró 16 goles en 101 partidos de la Serie A para el equipo emiliano.",
    "4ff07de0587f954528690f3f6b769b46"
  ],
  [
    "cambiar la constitución para convertirse en un primer ministro todopoderoso que nunca enfrentará un límite en la duración de su mandato.",
    "2e2ff4d18047a97f86f577229a7a4bd8"
  ],
  [
    "Esa diferencia de seis puntos porcentuales en el rendimiento real anticipado es una medida del pánico extraordinario e irracional de los inversores en bonos.",
    "409ffd8ec265eb30cf1c7a05c828a875"
  ],
  [
    "En su segundo informe sobre la marcha de los trabajos, identificó políticas sociales basadas en conceptos ideológicos de Estado y nación que aplican los gobiernos con el propósito de reprimir, marginar o explotar de otro modo a distintas poblaciones (o sus recursos) sacándolas de sus hogares y tierras.",
    "a8a8bdd77a872308b4e6b2ae51e8ab67"
  ],
  [
    "El 25 de marzo de 1977, el asentamiento pasó a llamarse Kutuzov, y también se cambió su condición a asentamiento de tipo urbano.",
    "3f8ce305fac6fc6798d6826695234ce2"
  ],
  [
    "Una reducción de los déficits presupuestarios en los países industrializados podría ayudar a reducir las tasas de interés internacionales y estimular el crecimiento económico.",
    "26228485946f0daa84c0dafb6fb0554d"
  ],
  [
    "En consecuencia, envié un equipo de estudio a Sudáfrica el 9 de diciembre de 1993 para evaluar las necesidades de las Naciones Unidas en el cumplimiento de las solicitudes de asistencia electoral que se le habían hecho.",
    "c52df7face94884d3e322e5ceeb8d4e5"
  ],
  [
    "No obstante, confía en que la Conferencia de Desarme estará a la altura del desafío y completará su labor con éxito.",
    "b4eff227adc0c13240172c9fea1e91bb"
  ],
  [
    "Deepcentral lanzó su álbum debut homónimo Deepcentral, principalmente de música dance house, el 3 de junio de 2009 en Universal Music Romania con «Cry It Away» como su primer sencillo en las listas.",
    "9630a6953cfa20addd83c8755979e857"
  ],
  [
    "Me vendrían bien algunas mejoras.",
    "1892bbb4717c4c265936e689265d2b67"
  ],
  [
    "Eso es lo más aterrador que se pondrá, gente.",
    "75e270921907e115cbb4e99841b57cc7"
  ],
  [
    "Recordando sus resoluciones 1652 (XVI), de 24 de noviembre de 1961, y 48/86, de 16 de diciembre de 1993, la primera y la última sobre el tema, así como todas sus resoluciones anteriores sobre la aplicación de la Declaración de",
    "9be689f97cfcb1fd9e21cc0805e0180b"
  ],
  [
    "En su lugar, busca un catálogo de lencería de Victoria's Secret, es más artístico Y más erótico que estos callos.",
    "7b1fb4f93bbe8e0e9f7f914b6aa08550"
  ],
  [
    "Los vecinos de Irán deben convencer a los gobernantes de Irán de que los iraníes también pueden participar en el crecimiento de la región e incluso convertirse en líderes regionales.",
    "6dba18c29038c2a1d968a5df4f814ab1"
  ],
  [
    "Las actividades basadas en los arrecifes (principalmente la pesca y el turismo) forman el sustento económico de millones más.",
    "b808fff1e79ddee57dbfaea3c9861e18"
  ],
  [
    "Apoyamos los esfuerzos sostenidos del Secretario General para contribuir al proceso de llevar la paz a estos pueblos, cuyo dolor, privación y aflicción resuenan profundamente en los corazones del pueblo haitiano.",
    "0e650734c18e2e6e4e79566af911d320"
  ],
  [
    "Para la muestra, la varianza circular se define como:",
    "64c23a6fbc4a6a4d2436c2354537eb0d"
  ],
  [
    "Ella es encantadora.",
    "97c1158d9021ddac5e692d0c5f37e8cf"
  ],
  [
    "¿Es la democracia la que ha mantenido a Europa en paz desde 1945, o es el largo período de paz desde 1945 el que ha permitido que la democracia se convierta en la norma europea?",
    "aa3550b89921b52aab11cb978ce6db22"
  ],
  [
    "Klaus Voormann, que aparece en el álbum como Mara Gibb, fue la cantante de misterio invitada en «Perfect Day». El coro de niños del Coro de la Catedral de San Pablo también está en esta pista, además de «All I Think About Is You».",
    "2aa8c33dc9996d95b6f81169fb949c1f"
  ],
  [
    "Una película en la que ves a personas que conoces retratadas en la pantalla.",
    "9623b780581ffe42c79df13569801031"
  ],
  [
    "actualmente se están llevando a cabo en secreto entre los cinco miembros permanentes, lo que se suma a la frustración de otros miembros de la ONU, incluidas las grandes potencias que han estado tratando sin éxito de ampliar el Consejo de Seguridad.",
    "2ce3ecf7b53d760b8100e994a99c18bc"
  ],
  [
    "El nuevo entorno internacional ha ejercido una enorme presión sobre los mecanismos de derechos humanos de las Naciones Unidas y, sin recursos adicionales para cubrir la creciente carga de trabajo, es dudoso que el sistema pueda responder al desafío.",
    "4ea98223bb91bccc294c19bf36c17aaf"
  ],
  [
    "Ukrainec recaudó $16,506 y recaudó la misma cantidad.",
    "ffdc6f6a1eb7d6eaa16de8e523aff304"
  ],
  [
    "4. En una carta de fecha 20 de agosto de 1993 dirigida al Secretario General, los representantes de los Estados participantes de la CSCE ante las Naciones Unidas, en nombre de sus gobiernos, pidieron que se incluyera en el programa del cuadragésimo octavo período de sesiones de la Asamblea General un tema titulado «Otorgamiento de la condición de observador al Conferencia sobre la Seguridad y la Cooperación en Europa en la Asamblea General» (A/48/231).",
    "3eb117f2e9cc00b71a518ae44a0423ed"
  ],
  [
    "ii) Centros de apoyo educativo para el desarrollo curricular y comunitario: son unidades especializadas autogestionadas que centralizan la información sobre los planes de estudio y fomentan el estudio, la organización y la transferencia de experiencias educativas.",
    "b1af6f75e80c3f54a40f6513162003ae"
  ],
  [
    "En la batalla de New Bern, Brownell fue más que un simple portador de color.",
    "f063fea3245ea9967f52a97b178e8943"
  ],
  [
    "Jennifer Ritchkoff no es la heroína promedio de las películas de terror, pero lo hace lo suficientemente bien como para que apenas lo notes, Bethany Zolt parece una estrella y Joseph Haggerty es tan divertido que duele.",
    "eb482e9534f3e6d8f2bc72a6bc92fd3e"
  ],
  [
    "Cuando alguien que no conozco dice «confía en mí», un irritante tic conversacional, normalmente cierro mi billetera.",
    "1d4808c2b1c360d43b4ccdc54ed8d26f"
  ],
  [
    "Las comisiones regionales difieren, entre otras cosas, en su cobertura y las prioridades que asignan a las actividades en diversas esferas sustantivas.",
    "4c0fbfa115f08ba3d203b696ccd00fb3"
  ],
  [
    "Ahí es donde está... Ahí es donde está",
    "eeea9a1905c95ba63bfad6ecc739343d"
  ],
  [
    "No exageres con el maquillaje, no uses tacones demasiado altos, no uses un vestido demasiado ajustado.",
    "f7f96b88180bbbc90d215cfb3993a9a3"
  ],
  [
    "Aplica un rico tono rojo cereza de lápiz labial cremoso a prueba de manchas y que durará mucho a través de besos inesperados.",
    "a795b3fb4eadeffdf0c5d5e9ffd213eb"
  ],
  [
    "Solo espero que estés acostado al lado de alguien",
    "30c8be4c34915bd24c0ee87b338062dc"
  ],
  [
    "Deja de tropezar,",
    "a28e57a776c5391fd854df99abca96be"
  ],
  [
    "Voy a cantar esto ahora",
    "c9dae9756522dd55bccc9b96ca8ed2f3"
  ],
  [
    "Quizá trajo unas gominolas y las ves en la cafetería.",
    "814e869ef00e5e3feb7dfadb0d4084d8"
  ],
  [
    "Es posible que quieras ponerte al día con tus lecturas o ver películas, o superar ese nuevo videojuego que siempre has querido.",
    "97c9fe638d3af0e45aabb7ecb1a3ca64"
  ],
  [
    "Un hoyo en uno en el golf también se conoce con este término de 1 palabra",
    "5b0f5ae2bb54b2ace488a10237799b88"
  ],
  [
    "Determine su posición en una posible relación romántica.",
    "395d637111ec199447030c8114ae27e7"
  ],
  [
    "Con vaqueros y un cuerpo que se curva como tú (como tú).",
    "aa5996f8d04a09acf44c66b47ea5606e"
  ],
  [
    "Al igual que Santa Elena en Jerusalén, una bóveda funeraria subterránea se conoce con este término «oculto»",
    "552729b876134ffa82f7a73adb959941"
  ],
  [
    "Un abrazo ligero es una excelente manera de saludar y despedirse.",
    "1b221d5a8fa20113e1972c7aefbb3afd"
  ],
  [
    "Rommel dijo, «las primeras 24 horas de la invasión serán decisivas... lo será» esto, que se convirtió en el título de un libro y una película",
    "8bcb333ee2083bba1a4998f7bc06cfb9"
  ],
  [
    "Pide la opinión de la persona que te gusta sobre una nueva película o restaurante.",
    "0177e5a495bcfe4289c673bbc7304185"
  ],
  [
    "Bésame como si lo dijeras en serio",
    "7dc2584a05a61fd178ee77190d481308"
  ],
  [
    "Guau, guau, guau",
    "26362d1d71b4c8a82a6b34acf52ba01a"
  ],
  [
    "Y decide eso",
    "aa190f5626f8e86ff7c074f23ce6c146"
  ],
  [
    "El artista más infravalorado de toda esta industria",
    "d9fd1b1228d50335e905d949bf2e4f69"
  ],
  [
    "Si tienes una chica de acompañamiento, negro, ¿qué pasa?",
    "057445ad6212f4cd2a4c0b5683a6f9a7"
  ],
  [
    "Cuando converses con tu cita, escucha lo que dice y valida sus sentimientos cuando corresponda.",
    "83b0797e39d7f901cb07c1cf8d330d98"
  ],
  [
    "Habla con tu hombre.",
    "4c475bc05214999c2bac2f9cc7aea6ae"
  ],
  [
    "'Rodea mi pulgar y abrázame fuerte",
    "ecf1826da7afc45419c415d3d29c68e7"
  ],
  [
    "Y hasta que se llene",
    "b4353687411b4880f304e1b2d73b09c5"
  ],
  [
    "El 7 de junio de 1978 fue candidata a su primer Emmy; el 15 de mayo de 1998 fue candidata a su 18º",
    "4efc5134ce8a9673ef6eb81a74e307c9"
  ],
  [
    "¿Oyes mi llamada?",
    "f666256d5e0290144a64569bbdbd4e92"
  ],
  [
    "No voy a huir esta vez",
    "988a1b5125f25ea85e2342b18df05e52"
  ],
  [
    "Ropa de ballet de la banda de Bono",
    "631ff82c46cd199ec6a57a0c2d20abb4"
  ],
  [
    "Tenga en cuenta que puede ser algo que haya dicho que su cita es demasiado educada para señalarlo.",
    "8a03341b5ea514de113649a50ae7c25c"
  ],
  [
    "Si estás del lado derecho de ella, usa tu mano derecha para tapar la boca.",
    "b8fe7276fea2f3fc7c018cdd22f0d843"
  ],
  [
    "Vístete con la imagen de ti mismo que quieras proyectar.",
    "143a16e5030b3b8771397b9dee184bf5"
  ],
  [
    "Norman, Engineer & Norwegian son nombres para los tamaños de estos, una tonelada de los cuales puede golpearte en cualquier momento",
    "c75ca73f681cfa7d953477dbc0695373"
  ],
  [
    "Este general de la Guerra Civil admirado por sus bigotes laterales sirvió como gobernador de Rhode Island de 1866-69",
    "a2be5846fd257d712c5f235c9b42f808"
  ],
  [
    "Zero es el joven granjero inocente de esta tira cómica ambientada en el ejército",
    "a796c14667ce66e9b14e16b34d1fc511"
  ],
  [
    "Estoy descubriendo qué tan caliente puede arder una vieja llama",
    "b18836ac9e87ecb14f859afda21b7227"
  ],
  [
    "Lo descubrirán y no les gustará que seas falsa.",
    "7c20fea82fc953a1acea51f1bb1f7f5b"
  ],
  [
    "Presta atención a la lubricación.",
    "be98cf42e731d4c4aeee7228593f23c7"
  ],
  [
    "Y yo creí, porque el abuelo me lo dijo",
    "dc12a80fa28da225b39f18114511fcbc"
  ],
  [
    "Un artículo de enero de 1996 exploró cómo le estaba yendo a este país 20 años después de la retirada estadounidense.",
    "a0c289f95c1c71be56c5362b3082a30c"
  ],
  [
    "Desarrolla excelentes habilidades de comunicación.",
    "72b955a978c730cf512d0a03d5ab3f33"
  ],
  [
    "Paranoico, rolla toya",
    "277a2567feaff10ad035bb6c7d0945c7"
  ],
  [
    "Incluso antes de que la lleves a casa o vuelvas a su casa o a la tuya, ella debe saber que la quieres a ella, y también debería quererte a ti.",
    "92ebf31c097a4965f0298257d8627690"
  ],
  [
    "Este emperador romano obligó a su hija a casarse con Tiberio, su eventual sucesor, en el año 11 a.C.",
    "673e1d9da9d6f8eada8fc859e77b044f"
  ],
  [
    "Un reloj de péndulo grande que tiene una caja larga y vertical, por lo general más alta que 6 1/2 pies",
    "f8d4f39195ac6e1fa024aa5562c46030"
  ],
  [
    "Ascendió al trono británico en 1837 tras la muerte de su tío, el rey Guillermo IV",
    "2c991128879d45093cab08a5dd8c6429"
  ],
  [
    "Estoy atada, sí, me quedo con ese aplauso,",
    "2433470494ac7d7616c63198c5d1db0d"
  ],
  [
    "Eres tan diferente que nadie se compara,",
    "8c57be03a0e882d3aafb44cf5a94a8d9"
  ],
  [
    "Si solo te enfocas en el presente, no tendrás una puerta giratoria de mujeres en tu vida.",
    "9b532a3e080464075e9dc075e2f89000"
  ],
  [
    "(Bow Wow holla a ellos...)",
    "863255a11053dbe753becd9758de7c78"
  ],
  [
    "¡Yo también!",
    "48c418794dc7d586470e893210487a44"
  ],
  [
    "Christopher Walken interpretó este famoso «talón» en «Troilus and Cressida» en 1973",
    "f59f1c47cab1488dfac0657568abd04d"
  ],
  [
    "Porque cuando eres una celebridad",
    "bb5463feca2d2e2a2983ab190cc21554"
  ],
  [
    "Verá que eres tan buena contigo misma que no sientes la necesidad de competir con otras mujeres.",
    "f45a1ce65de853823dfd8dd54f7344ba"
  ],
  [
    "Chatea en Facebook con ella.",
    "5c54fe26af12bf9b7b91f692e10d8a04"
  ],
  [
    "En 1983, solo el 7% de los hogares estadounidenses tenían uno de estos; en 1996, el 40%, el 18% con módems",
    "efac3d422b0515fc19b2533cbcc59376"
  ],
  [
    "Si tienes el pelo corto o tirado hacia atrás, puedes considerar cepillarte las manos contra la nuca o los hombros descubiertos.",
    "7082afbced26ece0e7310803968ffa20"
  ],
  [
    "No trates de aislarla de su entorno o de sus compañeros, este es un error común en la seducción de cualquier tipo.",
    "92457c6abd2a5781efb239d8ccb9e90a"
  ],
  [
    "Siempre me dejaba todo destrozado",
    "76d3033cda06dd079b1f2789a03f52dd"
  ],
  [
    "Era vasta y profunda y estaba llena de gloria",
    "def71f0f7570db17702b600102a3bd02"
  ],
  [
    "Aquí está su número",
    "321bc608f11b61a547f8eda0756c89f3"
  ],
  [
    "Cuéntale sobre esa vez que te derramaste una bebida en tu fiesta de trabajo, o algo que te hiciera parecer humano y no inhumanamente impresionante.",
    "059ef6ebbf8096ea34a1b54bde5ffec2"
  ],
  [
    "Sí, me gustaría que al tío Sam le importara un bledo,",
    "2788d3639aee3c1228a1e7ad9f100c23"
  ],
  [
    "No tienes que darle a la chica el tercer grado para demostrar que realmente quieres conocerla.",
    "b83aa51384188e1b1b9fe12e749b872f"
  ],
  [
    "Trata de jugar como juegan, 24 en el basurero",
    "2f581836670181c3be34be36266c10a3"
  ],
  [
    "Luego, sonríe y mantén la mirada unos segundos más.",
    "77133c783b330e28d2212f44c4c4df75"
  ],
  [
    "¿Cómo son su trabajo o sus clases para ella?",
    "9b4d1ebcbfd2b78bf02cdad4143a2722"
  ],
  [
    "Los ringhals, o el tipo que escupe de esta serpiente, pueden escupir veneno a unos 7 pies",
    "873b52da33004d5db0ae2f66a8f37c75"
  ],
  [
    "Y ese amor me espera,",
    "f1215964dfb978e383f5869c1ff502d4"
  ],
  [
    "Sé que también te has sentido así antes",
    "c982c98f128a59af620758c9cadcdb68"
  ],
  [
    "Si no te metes en el agua, nunca aprenderás a nadar",
    "e71269008f8084894d98798f856ff515"
  ],
  [
    "Solo para despejar mi mente",
    "58b2110c5b242f6e4d0072d1f0a1d093"
  ],
  [
    "¿Te ayudan a sentirte a gusto escuchando tus problemas sin juzgarte?",
    "4c4b7765033212b47b675fadf996b5ea"
  ],
  [
    "Habla mucho de la otra chica.",
    "4b84205223939a3754ad355e2acf64e3"
  ],
  [
    "Y te pasas la vida cavando carbón del fondo de tu tumba ",
    "3517d1ea285abadb6d141db2eb63115d"
  ],
  [
    "La chaqueta de los toros con su sombrero se rompió camino",
    "95b56009434f01c6cdbe3d783fced41a"
  ],
  [
    "Salí a caminar un sábado por la noche",
    "7ee435e0310f63194f123121720b6728"
  ],
  [
    "Hola, esta es Nappy Boy Radio en directo.",
    "a80215329eb74140f4070e517d9699c9"
  ],
  [
    "Decida cuánta información quiere compartir con su hijo.",
    "266a1eca9a8835fe9101447c5c989301"
  ],
  [
    "El Sr. Peepers, al estilo de un mono",
    "1de979325504cc15c0d1fa0626651e41"
  ],
  [
    "Soy un tiburón en un derrumbe de amor",
    "31d5d2cf496c634af90a79c789a97f04"
  ],
  [
    "James Fauntleroy:",
    "7936eceae878f8cc3978be2c8cd44ee8"
  ],
  [
    "Un canéforo es una escultura de una doncella que lleva uno de estos en la cabeza.",
    "febd7f46b2704a31c90ed697386a7ad3"
  ],
  [
    "Luego, dile que se concentre en sus labios mientras la besas.",
    "ad9ffaac07e26a497a0b7ce16c174865"
  ],
  [
    "Esto puede ser un desvío instantáneo para una mujer que puede no estar de humor o que puede desconfiar de que solo te guste de esa manera.",
    "58d9bb855f64567ab8297188e4069ae1"
  ],
  [
    "Dos días después, estoy en Baseline y vi a Dame",
    "6d71158f7ae2491306c8da6dda7f3d5b"
  ],
  [
    "Me despierto sintiendo que vale la pena vivir mi vida",
    "6d9c71e344fd8c0d50ef848ead8b9666"
  ],
  [
    "Te doy el elogio (gracias) (sí) que significas tanto para mí",
    "36caa3286bf7ab9e29b5984ddd563dc9"
  ],
  [
    "Si comienza a acortar tus reuniones, o a resistirse a tus reuniones de forma habitual, sigue adelante.",
    "0ad2e0b31d60c5cf5a9f588cfc10b4d7"
  ],
  [
    "Dé un paseo por un parque o haga un picnic.",
    "2624fac031df87ddffe278785c3ccd82"
  ],
  [
    "Es lo suficientemente difícil de llenar",
    "ef33ea2ca4d2e5831227ee89b3171a53"
  ],
  [
    "A las chicas les encanta reír y se reirán de cualquier cosa que digas, aunque no sea gracioso.",
    "b579bf109afb37763ae75200b1ef9240"
  ],
  [
    "Y sé que no siempre voy a hacerlo bien",
    "3aa05a07462b07a6ff890db19a15461f"
  ],
  [
    "No tengas miedo de mirar alrededor de la habitación.",
    "8e48f532b14cc0be03557c036adfe01f"
  ],
  [
    "Y últimamente he estado lidiando con un estrés loco",
    "a3efdddf1fab101aa5ac7926f68de47d"
  ],
  [
    "Probablemente proteste por cortesía, pero a menos que sea sincera, insiste.",
    "aa98922cac724beb09aeea464c37f185"
  ],
  [
    "Si reflexionaste sobre la fecha y te das cuenta de que ya no estás interesado, dale la cortesía de hacerle saber que no crees que vaya a funcionar.",
    "236f77bc6481f4ac472ede51d59fb899"
  ],
  [
    "Podrías decir algo como «Sally, sé que trabajamos juntos, pero me gustas mucho.",
    "eb302374f7cb547d84f68fef8de76928"
  ],
  [
    "No puedo esperar, no puedo esperar, no",
    "2bedfc2bee8ac051cd69b4c0387ee690"
  ],
  [
    "Si ella hace una escena, no valía la pena de todos modos.",
    "705a06bf821c3d94492245f8ba0c4a94"
  ],
  [
    "En realidad, tenemos que cortar esto de raíz.",
    "e69cf9dd0a2be9a976cbe7d282165e6e"
  ],
  [
    "La mayoría de las parejas todavía se conocen a través de sus amigos, así que por qué no intentarlo.",
    "c65cc498bc75bf7c1f9881656d215cf7"
  ],
  [
    "Piense en otras personas que ha amado, valorado y preocupado, pero que no ha querido salir.",
    "9dbdb89c3a97fa108caf9498f50bef45"
  ],
  [
    "Porque siempre estamos juntos, y no tenemos que enfrentarnos ni fingir que no",
    "0b5d23d9f44c207f2a3fe2d337b16bea"
  ],
  [
    "Entonces podría descubrir que realmente te gusta, lo que podría hacer que la situación fuera incómoda.",
    "62b972f47df38b8d6d19948b50499866"
  ],
  [
    "Eres el comienzo de algo nuevo",
    "2dd13b3d559641c3ca79d1dabaf99b5b"
  ],
  [
    "No tienes que hablar del tiempo solo para evitar decir algo un poco personal.",
    "9956196a4d443b6f0bac6e1e2b8b924b"
  ],
  [
    "Era permanente",
    "4e0a0cb8b2da1dd5d85289ccf9ba4857"
  ],
  [
    "Cuando tienes el corazón roto y huyes de la razón",
    "0742e50c58def1c0280ad49d9a4a403b"
  ],
  [
    "Y nunca pienso en ti",
    "2b487baf93f0d6aeafb0b745a037e8a8"
  ],
  [
    "Chasqueo los dedos y me atacan así como así",
    "5fb206833d178e87f4382a4ea6ba87d3"
  ],
  [
    "No seas fácil de convencer y permite que la gente te pase por encima de tus pensamientos y sentimientos.",
    "06dac1a4de0354de5e4ade663d714e2b"
  ],
  [
    "Y ya no te hago mal",
    "44bedf2e26bf78ce543130edbb59e35e"
  ],
  [
    "Hay tantas cosas",
    "5f662a18fec9568e378caaa005e5f6df"
  ],
  [
    "Oh, no puedo dormir",
    "a44b47e7e164f5f3243ec6de5e29f932"
  ],
  [
    "La mayoría del topacio con calidad de gema se extrae en este país sudameric",
    "a4945ad3753cb8bf68214a7886f02d41"
  ],
  [
    "Si me mudé lejos de ti y quiero verte aquí",
    "241a1e2ea78c4e37ba35e85289c16b0f"
  ],
  [
    "Empezar a tocarla así puede hacer que quiera besarte más que nunca.",
    "0b399b0d69b909183049ba8e2bbaac62"
  ],
  [
    "(DJ Khaled: hablando)",
    "2eb64b1f0e6d64ce6755260f32285337"
  ],
  [
    "Una vez comentó: «El poder que ejerzo en la corte depende del poder de mis argumentos, no de mi género».",
    "bd14ffbb2485e03187cf4d2923cee1c0"
  ],
  [
    "Para un plan mejor,",
    "ecd31ec776c49bd6ebf03cccf8febc6b"
  ],
  [
    "El más importante de ellos es el encogimiento de hombros.",
    "bbf4022fb8ac0c3d52ab336259b52c62"
  ],
  [
    "Espero que estés hambriento de este término de 2 palabras que se dice tradicionalmente al comienzo de una comida",
    "fc3ec3488335a56b4ab3253081de7629"
  ],
  [
    "Me estaba cansando un poco",
    "328d592b42df187fd000453aed8ab5fa"
  ],
  [
    "Lucharemos y luego nos arreglaremos",
    "b87a8c3b4f72b81b2d8e71dada2fb57b"
  ],
  [
    "Imagina que si estuvieran frente a ti, ¿cómo tratarías de aprovecharlos al máximo?",
    "191542c1a0a5bc663db517c7fae7ce82"
  ],
  [
    "La gente llama en voz alta a tu puerta y una mezcla para preparar whisky",
    "9b44d0da93992754be41501500a3bdce"
  ],
  [
    "Resiste el impulso de planificar, planificar, planificar todo y dejar algo al azar.",
    "5decabb3b8a9ba0c683e8e654fb9c92c"
  ],
  [
    "Pedirle a una chica que «salga contigo» suena más como si estuvieras proponiendo ser novio/novia.",
    "fd64343ab870ba57c785c0bb558b2d5f"
  ],
  [
    "Este «Insult Comic Dog» aparece regularmente en Conan para insultar a Canadá, a los nerds de «Star Trek» y a otros",
    "ae0a980435574a0d38628c02a1b14110"
  ],
  [
    "Tottenville, en esta isla al suroeste de Manhattan, es el punto más al sur del estado de Nueva York.",
    "63ccd8edd14e3e9992d9e644a3b2536e"
  ],
  [
    "Planifique una noche tranquila en el cine o una cena en un restaurante acogedor.",
    "0c97ca5d1e5dce9c125c6492852b515e"
  ],
  [
    "Envía emojis, todas las azadas reciben el mensaje",
    "64a20774e43a8b8fd3f7d7070a749ac3"
  ],
  [
    "Era tan codicioso con los títulos, que me sacó el título",
    "21c97bdcc31ef5aded17e78b1cb51f31"
  ],
  [
    "La mayoría de los hombres están petrificados secretamente con las mujeres.",
    "b5214bcad1796c9edbded7e0f6c34b87"
  ],
  [
    "Encontrar una manera de dejarse llevar",
    "e4344c83fdf48533bc930df173a4bf58"
  ],
  [
    "Mira y actúa con confianza.",
    "e6cc7c0153f99ee63250db7426cff548"
  ],
  [
    "Se dice que los incendios de este faro egipcio se podían ver a unas 30 millas",
    "8bb143525f863b0105d51a64f5f48d71"
  ],
  [
    "Visto aquí, es el ocupante más famoso de la Biblioteca Huntington de California",
    "d8efeb3066bc9bd54dce6c2d705b6730"
  ],
  [
    "Nunca se sabe cuándo mencionarán algo que les interesa.",
    "084aa5110ba36d722fbe083e87000605"
  ],
  [
    "Todos estos momentos preciosos",
    "775e858723084ef3c675ced89be30787"
  ],
  [
    "Pero, ¿sabes qué? ",
    "a014fd93d3da0329d17a50b44be59e77"
  ],
  [
    "Aventúrate en el mundo real. No todas las chicas otaku están pegadas al monitor de su computadora, por supuesto.",
    "eae3ff630ee4eecd35d079b4111ffd4b"
  ],
  [
    "En 1996 Johnny Miller fue elegido miembro del Salón de la Fama de este deporte",
    "597ad0853218f5f93847ef349d6d0f64"
  ],
  [
    "Acabo de recibir las noticias hoy",
    "b61e998c2bd4ab4f4370a2c908d5493a"
  ],
  [
    "Pero ese soy solo yo:",
    "c3a74a2afd142c1dc87213e95a3df2a9"
  ],
  [
    "Hasta luego, adiós, adiós; o si lo prefieres, puedes decirlo así en japonés",
    "500a96f4830f6db97c8c002dd4e1884f"
  ],
  [
    "Esta depresión en forma de cuenco en la desembocadura de un volcán proviene del griego para «recipiente de mezcla»",
    "ad30f80c3fd634ed3851882fe54d9be6"
  ],
  [
    "No puedes enumerar lo que tienen en común.",
    "690efc98c3c736a0ac827dbedec2255f"
  ],
  [
    "Cuando veas esas azadas, amiguito, conduce despacio",
    "eb1c02c93f82a07ca10ed1f7f630723b"
  ],
  [
    "Como te quiero",
    "4892962789396c4e2ad21303a513a1c7"
  ],
  [
    "Saluda y despídete de los lugares que conoces",
    "8602befbe12e9580b30925a7ee1d4887"
  ],
  [
    "Pagué todas mis cuotas",
    "a24ab2d60951179c5dd27630461348cb"
  ],
  [
    "Si estás esperando años a que venga tu novio, ten una discusión seria y hazle saber lo que quieres.",
    "2db09fb3e9dfcc759701674a8147276f"
  ],
  [
    "En 1979, a los 13 años, Sarah Jessica Parker asumió el papel principal de esta «pequeña huérfana»",
    "f9f1cb683a881651adf1b4a11d1f1864"
  ],
  [
    "Y me encanta esa vieja Cruz donde los más queridos y los mejores",
    "41c9c540ba442cd01c9b91a9506bfeea"
  ],
  [
    "Te romperá el corazón, es solo cuestión de tiempo",
    "f31d7a3594584dcf2715a03f6e85e87f"
  ],
  [
    "Ponga sus buenas gracias primero mostrando entusiasmo por sus pasatiempos, intereses u otros temas que surjan en la conversación.",
    "af431e42cd770b1ece73c8e3d9c8c9bc"
  ],
  [
    "Aparte de lo que llevas puesto, recuerda siempre que la mente es la zona erógena más grande.",
    "6ebe76767ebfb2fbaeee9c0f5d0d828b"
  ],
  [
    "Además de esculpir la barba, echa un buen vistazo al resto del vello corporal.",
    "7eb7441974d7950be75649ebbb2c5572"
  ],
  [
    "También llamado divisor, es un número por el que se divide otro número",
    "af0ec1c821980d4ee18844f064a27308"
  ],
  [
    "¿Por qué crees que vengo por aquí por mi propia voluntad?",
    "dafea355ebc1522757b0ed6f1a636944"
  ],
  [
    "En las salas de cine más antiguas, este trabajador estaba preparado para cambiar los carretes cada 20 minutos.",
    "742f80e81eb031729ab76457c16c177e"
  ],
  [
    "Los dioses deben estar locos para pasar su tiempo en la montaña más alta de Grecia.",
    "14c7abc4c56f4f699d5a54aa56f08196"
  ],
  [
    "La mayoría de las veces, estas inflamaciones llenas de líquido en la piel son causadas por quemaduras o fricción.",
    "7393b6632572cda1a8925c1c389dd3e0"
  ],
  [
    "Lo ideal es invitarla a salir en persona, pero por teléfono también es una opción aceptable.",
    "b41c63a1ff11ad4a37fe0e2f9ff0e242"
  ],
  [
    "Habla con ella, pero al mismo tiempo, hazle saber más sobre ti.",
    "962c2a869ddb1a26d49d817980d2da2f"
  ],
  [
    "Es la habitación entre las vigas del techo y las vigas del techo donde mantienes a la tía Meredith loca",
    "82e7037107769caa5d30edd3f59ef22b"
  ],
  [
    "La ropa nunca debe usarse más de dos veces por semana.",
    "10957a485b818598651c9a229165ba92"
  ],
  [
    "Donde los Wildcats derrotaron a los Iron Heads",
    "f17b20d07883fd178230c87c2a800962"
  ],
  [
    "Su pintura de «Vampiro» de 1893 podría hacerte «gritar»",
    "7e5f2cd0aa4d833a6adefe309dc071bc"
  ],
  [
    "Cuando demuestres que lo aprecias, será más probable que despiertes interés en él.",
    "38a85438ad034b482259336236441b2e"
  ],
  [
    "Odyssey Marine Exploration le venderá una botella de pepinillos de $2,500 que se encuentra en uno de estos de 1865",
    "80607aa3242da910404297750661fd60"
  ],
  [
    "No tienes que hacerlo de forma natural.",
    "556f8fbababe48e67364b19d520302d5"
  ],
  [
    "Y quitarme el polvo...",
    "8c2d7d824766c8605312246322503b55"
  ],
  [
    "Adrián VI en 1522 fue el último Papa no italiano hasta que este hombre",
    "a13c127feceb3839265b92cafa72e0d9"
  ],
  [
    "No tenía ni idea de en qué me estaba metiendo",
    "1027ac91b3a79757b9584d88e1e840b2"
  ],
  [
    "El último mensaje de ella en 1937 se refería a su ubicación y a una frecuencia de radio alternativa para la comunicación",
    "5810ceb7a714dc217f1fda1e8ec91d65"
  ],
  [
    "Si sabes que también le gustan las películas de terror, mira si le gustaría ir a ver la nueva película de terror que sale este fin de semana.",
    "08dca6b25b29e9ad2ebe6d2177c0e3ee"
  ],
  [
    "Y no volveré por un tiempo",
    "ddb9b3e539b3d7d70c309df3e55e61a4"
  ],
  [
    "Sé considerado y encantador sin verte ni actuar como alguien que definitivamente no eres.",
    "52864e4752313ad182172d4cfeeb25f4"
  ],
  [
    "Con una mula de carga, David Jones entrega el correo a la aldea de Supai, en la parte inferior de este lugar emblemático.",
    "13941c24a3a0e8c3a25a8fa5a85d4714"
  ],
  [
    "Sus preguntas y comentarios serán formas fáciles de romper el hielo.",
    "7c0a196eef8f013a09065fed2ad4a7df"
  ],
  [
    "Puedo hacer que tu día brille del sol al arcoíris",
    "5ec35f804f0fe498d0ecb9806ffb23d3"
  ],
  [
    "Es ideal quitarse el cabestro al hacer esto, pero si el caballo es difícil de atrapar, puede dejarlo puesto.",
    "1367c86a5a2704d32bf55548abea2375"
  ],
  [
    "Marsha es demasiado sexy para hacer canciones como estas",
    "bbebc1a3074cc2c0d9ebc5da163883a1"
  ],
  [
    "Tejido originalmente usado como filtro de gas de la Primera Guerra Mundial, pero ahora literalmente es algo para estornudar",
    "d1e45ef0c7b9dd518a67345385cf464b"
  ],
  [
    "Más ajustado que un reloj de ocho días sin forma de relajarse. ",
    "f710b5c2c3fbb48ade02667b4c1ac2ea"
  ],
  [
    "El Tratado de Maastricht entró en vigor el 1 de noviembre de 1993, estableciendo la moneda que ahora se llama así",
    "c67f8dbc0aad6e6863312d3fda661eb6"
  ],
  [
    "Es más probable que las personas se comprometan con lo que dices si te miran a la cara.",
    "965fc66cb538e66310577d76685057e6"
  ],
  [
    "Dices que valoras el amor de tu esposa por encima de «el valor del mar», pero tienes que levantarlo y ver lo que necesita: ¡es confianza!",
    "a0b1cbb371f8209bd019cac28891bc29"
  ],
  [
    "Aunque los fanáticos de los Mets insisten en «Larry», este es el apodo del MVP Jones de los Atlanta Braves",
    "75a260e6f55db1a4b86f3c8afdb6d84e"
  ],
  [
    "Simplemente responde a tu amigo la próxima vez que ocurra.",
    "c6de17b2f90e3edf0c8e27ffe70a594d"
  ],
  [
    "Cuando salgas a buscar chicas, tu amigo puede ayudar a mantener ocupados a los amigos de tu objetivo.",
    "67d423af9d1a2e438ed145f8fec105b7"
  ],
  [
    "Los caballos responden a la presión.",
    "dddeb9e072aa624973dff21170fd6002"
  ],
  [
    "Se sienten como si hubieran ganado un premio.",
    "7e62dace7e0903568c8b8414cd351f91"
  ],
  [
    "Usa esta interacción inicial para empezar a conocerlo y hacerte amigos.",
    "51f3469c0bcbee13ac7e0c522435defc"
  ],
  [
    "Puedes entender esto con bastante facilidad si te concentras en sus acciones.",
    "707f77a7d1af9c1fedb894619e91b345"
  ],
  [
    "Donde me lleva al cielo, oh, Dios mío, qué paseo",
    "af1a4cf29bc75afae0c933d00f22f511"
  ],
  [
    "Haz que la chica se sienta especial.",
    "fa0b80cdecd76ed35842110bc651a826"
  ],
  [
    "Oye, todo este tiempo estuve ciego, dando vueltas, diciéndoles a todos,",
    "fa1177c318d48f23081d06bc8b85e523"
  ],
  [
    "Es difícil morderme el labio",
    "23729c09d7f58673a165858d606a8c9f"
  ],
  [
    "No puedes recordar la última vez que tuviste una charla significativa y sincera.",
    "34c349ac9a073ba058c9a635e30c7ccf"
  ],
  [
    "Dale al tipo una respuesta clara.",
    "ca0f851caf2af67b8c42ced238ddb99c"
  ],
  [
    "(Lo real es lo que vives para ser)",
    "f6958df9ca5ef13921bf81b66d82f0bb"
  ],
  [
    "Dale, que conducía el coche número 3",
    "da4467713fba8e0637e92776a38829f3"
  ],
  [
    "Pregunta por los niños.",
    "2e73dbcd4c6b241cc32046bcbaf28c8f"
  ],
  [
    "Whuddup Khaled, eres mi negro, así que espera, déjame cogerlos",
    "5c33cfd3695d548dfb6f6000addd1cd4"
  ],
  [
    "Sé divertido, feliz y fácil de hablar como cualquier ser humano normal que trata de hacer amigos.",
    "d6591ab0bcd16f244e37b8c4e67e7d70"
  ],
  [
    "Vas a ver un cambio en mí",
    "245e3d931c44aa0d84eb918779cc29b6"
  ],
  [
    "Si pone los ojos en blanco o no se ríe, intente algo diferente.",
    "40b17b763acb6b2a7e336b970e7a7643"
  ],
  [
    "Me balancea toda tu luz",
    "c5121b2abf58176ca05b0b8499027220"
  ],
  [
    "Deja que hablen todo el tiempo que necesiten y presta atención.",
    "9327507d0544f323049212ff7d2d7516"
  ],
  [
    "Sea un conversador sincero.",
    "683661f8f441f16df7cba2b577b2776c"
  ],
  [
    "Lo cojo cuando necesito ayuda,",
    "89904a4d5b4035c1eea570c8a730d315"
  ],
  [
    "Y cada vez que suena la vieja campana de la iglesia",
    "4ef40bef6fa2e01a3cfebe95c95067c5"
  ],
  [
    "Si la otra persona parece cómoda con que usted toque su mano o se cepille el brazo, entonces usted tiene un buen fuego para su atracción hacia usted.",
    "77820983d398123ba92bea62fddcc57e"
  ],
  [
    "Mucho mejor contigo",
    "01f76eb0747ffbd74137a2dc3d2a388e"
  ],
  [
    "En este punto, estás estableciendo los límites de la relación.",
    "5b7f4b2af72f44d8334a4264e32365a9"
  ],
  [
    "¡Así que no vamos a conducir!",
    "385550226af09557b257485d70616540"
  ],
  [
    "La broma a tu costa puede ser completamente PG.",
    "96cf62bdf1a832c975b084031f3af758"
  ],
  [
    "De manera similar a cuando se hace un cambio simple, en un cambio de plomo volador se le pide a su caballo que cambie sus cables por encima del poste.",
    "ef3bfc567c1720ba9ec3745dea3b9310"
  ],
  [
    "Un obstáculo sobre el que saltas metafóricamente para alcanzar un objetivo, o lo que Félix Sánchez salta de verdad",
    "3aa0953a10ef69fff5b4c2db82bb3679"
  ],
  [
    "Ser rechazado de una manera verdaderamente dolorosa solo te hará más fuerte después de superarlo.",
    "eb89f6d0549608290b523c4b6dfd2865"
  ],
  [
    "Sé que tiendo a ponerme tan inseguro",
    "a5a99e0e076c8970fd779ea7cc7fdf3e"
  ],
  [
    "La acacia, también llamada este tipo de arbusto espinoso, es una de las pocas plantas que prosperan en el Kalahari",
    "0b71d50c43b1b6787e28de1ee103650c"
  ],
  [
    "Que sea esa pieza de dinero en efectivo podría descansar a los muertos.",
    "5238fc22eba740cd2f0d8421b92b7b24"
  ],
  [
    "Si tienes una semana ajetreada, no le des una lista de todas las cosas que estás haciendo.",
    "9b994c38b4accba31dc4c81390a4452f"
  ],
  [
    "Observa cómo te trata.",
    "e233a5a094349f3964fa966f9bcf71c8"
  ],
  [
    "Ella verá el respeto y se sentirá atendida por alguien que esté interesado y dispuesto a mantenerla y protegerla.",
    "d0d0a791145bafb0cc305e35060f3472"
  ],
  [
    "Una mascota fácil que puedes regalar es un pez mascota.",
    "657a8f57a558bdf79cd2cf9f73bb8871"
  ],
  [
    "Pretende hacerte mejor, pero te empeora",
    "9751c9a3e482e0a7da5840772d89ca9f"
  ],
  [
    "Pídele que haga lo mismo por ti.",
    "6b7ee411956fa2d179721e626220eb39"
  ],
  [
    "No pasaría tanto tiempo hasta",
    "1ea7b30835ab7fd6c7db193b676cd0a0"
  ],
  [
    "Habla de algo que pasa a tu alrededor.",
    "49b1a01aa67b45cdb08698c7f1511e29"
  ],
  [
    "Haz que parezca idea suya.",
    "bd5cb7842de8b04ba763341396fd37a1"
  ],
  [
    "Palabra de 8 letras para lo que haces cuando escuchas a escondidas",
    "d059a4093d5a0900d52be6248a024995"
  ],
  [
    "Puedes cabalgar en mi cara hasta que gotee semen",
    "dc3d5c7fd63d1c26686543032a84ea72"
  ],
  [
    "Si pueden sentir que ambos están luchando por encontrar algo que decir, entonces es hora de terminar la conversación.",
    "7cd2bb845df601a7278d4f8831a28d35"
  ],
  [
    "Me apunto a cualquier maldita cosa, pero hay más de 200 mujeres",
    "5beb9a857a97eadfa44d4230677e9ab9"
  ],
  [
    "Fue la secuela de Disney de «101 dálmatas»",
    "108e7a204067d1ca5d03dde79e169dc3"
  ],
  [
    "El nombre de esta ciudad africana más grande en árabe significa «The Victorious»",
    "1447efae9a359790b2012533f13f9817"
  ],
  [
    "Están teniendo problemas para pagar las facturas",
    "8efb04698f38b725583779ca9ad212bd"
  ],
  [
    "Nunca dormirás por la noche",
    "231cbe70fe45982f2e77f60ba67fc954"
  ],
  [
    "¡Hazlo durante al menos 15 minutos todos los días y tu cuerpo te adorará! ;",
    "bac23937a75470eb959c45d21d554b08"
  ],
  [
    "Vestirse demasiado joven para ti es basura, no sexy.",
    "57c9551cd9ec136237148c9845f688f0"
  ],
  [
    "Y se las voy a dejar a mis hijos",
    "b64c4feee9b81a5ab46e784ab444ad26"
  ],
  [
    "Escuche atenta y abiertamente.",
    "5e276bd4fc112d350c64f139c4cb50e5"
  ],
  [
    "En el año 2000 a.C., los israelitas conquistaron esta tierra, cuyo pueblo probablemente les dio el idioma hebreo.",
    "953789e4d6b509788643ca16e0231de8"
  ],
  [
    "Hay tantos sitios web y plataformas de citas diferentes, y es posible que desee darse por vencido debido a la enorme cantidad de opciones.",
    "03ec5dbe911f663a5f3ea9d78e1f8dd6"
  ],
  [
    "Compruebe si hay señales de que su cita se está relajando.",
    "6bc8331117a8f9fca2567b31d45c3c6e"
  ],
  [
    "Por qué esta vida no es lo que pensé que sería",
    "ea91980a03b8b75ee60b3eb8bcedc137"
  ],
  [
    "Tras liderar un golpe de estado de 1969 que depuso al rey Idris, fue nombrado Comandante en Jefe de las Fuerzas Armadas de Libia",
    "10118ecff8958180bccd89a960a5dcaf"
  ],
  [
    "Porque cuando vengan nuestros demonios",
    "f230bb09fde354425a0d71e8bae2344c"
  ],
  [
    "Y no quiero, y no quiero",
    "5967364e8504f36eea64e3f797226e3d"
  ],
  [
    "Es un color blanco cremoso, o de lo que alguna vez estuvieron hechas las teclas de piano blancas",
    "c0e06378cfdb7ea07ddbe9c0fbd37719"
  ],
  [
    "Querido pase lo que pase",
    "2a888bb17e0d75f4dacd80fadf52e752"
  ],
  [
    "Acepta el rechazo y sigue adelante.",
    "121785807eee06a5bea22bad6f11e22c"
  ],
  [
    "Porque con cada beso (cada beso) y cada abrazo (cada abrazo)",
    "c7d5961ecfc731f60dd074190cfd9f06"
  ],
  [
    "Juegos de fiesta en casa de pala sweet kool-aid",
    "f7f071538b217461082f7e8e7d89d71d"
  ],
  [
    "Los cactus son suculentas de tallo; los aloes son el tipo de suculentas de esta parte.",
    "ea10e8cc1b28457440eae10a539dc45c"
  ],
  [
    "Y cayendo lo suficientemente fuerte como para perder la pelea",
    "1b7c737c942058c9e1a0398e88aa1a1f"
  ],
  [
    "A las chicas, como a cualquier otra persona, les gusta pensar que las personas están interesadas en sus pensamientos y opiniones.",
    "ab88f240eac60e25cda07d4b02c02bd4"
  ],
  [
    "Esta «fiebre» es causada por una bacteria llamada salmonella typhosa",
    "ffd08a44a5b79f637cb6b250d50169d5"
  ],
  [
    "Tus padres pueden «leerte» esto; Inglaterra aprobó el original en julio de 1715 para hacer frente a las ruidosas protestas.",
    "05b7931d30b6e38bd1d76ccbab30579a"
  ],
  [
    "Mantenga la conversación apropiada.",
    "dfe08785428096a2e9a60075d9eeaf68"
  ],
  [
    "No importa lo persistente que sea, no le debes tu tiempo ni tu atención.",
    "7930e4ded618bdd2bfbe9a289d65ca06"
  ],
  [
    "Necesito esa sonrisa",
    "0997b0cb8627f27cd9cd9122e3c9680f"
  ],
  [
    "Gritando, «Jesús sálvame»",
    "f2f9ee3dae9e856908795f199a51bda9"
  ],
  [
    "Pero acabo de oír a alguien decir que por fin le dijiste adiós",
    "ff62c82d8e2d3b56ff0d4071f6edaba4"
  ],
  [
    "Dime si necesitas una mano amorosa",
    "53731519870b55fb59e9202053262821"
  ],
  [
    "Estoy a punto de tener un ataque, porque tú eres mi número 1",
    "7813faba1c603cd2485b2615f051a1e9"
  ],
  [
    "Sin embargo, si la persona no muestra ningún lenguaje corporal íntimo con nadie, entonces hay muchas posibilidades de que esté soltera.",
    "ac19c6154a09899cc91c65fd6739f53f"
  ],
  [
    "Parte de ser dulce implica desarrollar buenos modales, lo que a su vez implica evitar los malos, como maldecir.",
    "e7d3a67d3856fce1b525fa11aab74442"
  ],
  [
    "Dile a sus chicas que quiero conocerla (conocerla)",
    "379aac1fce1156f5cdaaff45df63e8fa"
  ],
  [
    "El historiador Wm. Langer dice que los sumerios estuvieron en un período así, como Italia en el centavo 15. A.D.",
    "e549ad07df830b65f09e7535a040a7d5"
  ],
  [
    "Hola, tiros lejanos",
    "cf70d551f0b24f71cb9f018e18f3ba8b"
  ],
  [
    "La única hembra fértil termita o abeja",
    "c9dfff43c9c7909fad467079ea2fdd88"
  ],
  [
    "Lanza un montón de bandas los brazos se cansan",
    "a6bb3a36914d0038514923fd01684e17"
  ],
  [
    "No hay necesidad de volver a mencionar la situación.",
    "7d5fcb31159b178e6060f3e87ef4044b"
  ],
  [
    "Te recogeré cuando estés bajando",
    "73a82eea991687f9ae0f25705184b47b"
  ],
  [
    "Cronometrar sus bocados si salen a cenar juntos para que coman en sincronía.",
    "46c92d2f29592e830328f98e1f5f26c8"
  ],
  [
    "Te da el tiempo que no te di",
    "d7463732455daf43531b312fdf065322"
  ],
  [
    "El goteo de pintura de caramelo parece limpio y luego una taza",
    "d252bd8d9567dfd6069d211b554c917f"
  ],
  [
    "Pero mira, los verdaderos amigos seguirán siendo los mismos",
    "c2d56ba5b72bfceca9b08e33b55119d9"
  ],
  [
    "Lo dije, lo dije, me lo dije a mí mismo otra vez",
    "75d689d74905184a8b0afb2757c22957"
  ],
  [
    "Harold Gray creó esta tira cómica en la que aparecía una chica de pelo encrespado y un multimillonario calvo",
    "3a99abf763e366e0e3748026d79dbde2"
  ],
  [
    "Es linda cuando está enojada",
    "2ef3866d9875f9d4d5dc98fa709da49e"
  ],
  [
    "Aprobé cada no, después del no, después del no, hasta que me dieron un sí.",
    "ce5a8ce9183c3feff7557f87722447bc"
  ],
  [
    "Por debajo, por debajo de este Cielo Amarillo»",
    "d3f6ef44a228a7e74c6c8b4b954bdcf9"
  ],
  [
    "Así como a sus hijos les puede preocupar que estés tratando de reemplazar al otro padre, su ex también puede preocuparse de que estés tratando de asumir ese papel.",
    "15e06727e883d7cbb036f1449b856717"
  ],
  [
    "Chica que vamos a coger cuando te vea (chica nos vamos a coger)",
    "50e03a5d4d2ce05596d526fc0c1dc725"
  ],
  [
    "Las sorpresas no tienen por qué costar mucho dinero.",
    "d4eaf6687b2bd7d8b5be5e049253ca4d"
  ],
  [
    "Estoy pensando en ti",
    "b60fda558c24dee3cf0ff8f83ec7c859"
  ],
  [
    "Me siento como un fracaso, porque sé que te fallé;",
    "635e96d7cdaf57708c200b534d55ad1e"
  ],
  [
    "Haz que sea un evento especial y guárdalo para unas cuantas veces a la semana.",
    "988b8718c987eb9a28b566c704fa124c"
  ],
  [
    "Si su cabello le cubre la oreja, evita cepillarlo si la acabas de conocer ese día.",
    "153fec44bdada41caf7b29e6380f3480"
  ],
  [
    "Ella dice que no, adelante,",
    "7b4a16720b5534cad26f237d491075dc"
  ],
  [
    "Babushka significa este pariente, o la bufanda que podría atar debajo de su barbilla",
    "8d1f57e103a453e20aa3417bf53eebf2"
  ],
  [
    "Elige el momento adecuado.",
    "7e69144d8307eb13b755b501eaf1e3de"
  ],
  [
    "La cordillera de Virunga es conocida como el hábitat de estos primates vegetarianos.",
    "b477bd8a772f19bdbe37649e48758485"
  ],
  [
    "Pero no encontrarás esto, no, no encontrarás esto",
    "94b896d318ad02352219e25c6ed1cd75"
  ],
  [
    "Si eres fuerte, ¡acéptalo!",
    "d4062d55a283e19d496ca1398c78c1e2"
  ],
  [
    "Mira directamente a los ojos de la chica cuando hablas y no mires tu teléfono ni mires a tu alrededor para ver lo que hacen tus amigos.",
    "037df7d9ca1222d143f949531b02bf4e"
  ],
  [
    "Su filmografía de thriller erótico incluye «Sliver», «The Specialist» y «Basic Instinct»",
    "73abbf142cd8d4057c90731a8a42df79"
  ],
  [
    "Babette era el segundo nombre de esta mujer estadounidense que se mudó a Francia en 1907",
    "ee43e905c604f0491c70fd576a2d30f9"
  ],
  [
    "Duane & Gregg, en los 60 grabaron como Hour Glass",
    "7722ebe63062fefc058cf9d655f3c4b3"
  ],
  [
    "«Me excita tanto estar cerca de ti».",
    "af0d6005b7e0413811c49f11e92744fe"
  ],
  [
    "Solo haz que hable.",
    "135ef52710f38778d1948ce8ae2ac407"
  ],
  [
    "Me encanta el camino (me haces sentir)",
    "9b4c8aac0e9aa66a35896d849a96b419"
  ],
  [
    "Y he hecho más estupideces de las que la mayoría se atrevería",
    "2236b4ab519d415e88ef48cbc67dd0d9"
  ],
  [
    "Este importante dios hindú conocido por sus avatares tiene un rizo de pelo de la suerte, llamado Srivatsa, en su pecho",
    "25d718bdadd8d4c50e947ec402fd47f2"
  ],
  [
    "Cuando siento que me he perdido",
    "45244af5cd3feeaffbe33c3d0571e9e2"
  ],
  [
    "Podría rogarle que se quede",
    "d2dcc7c219568a1071a7f9b695b7c402"
  ],
  [
    "Usa camisetas y camisetas sin mangas.",
    "9d7cc757271890727617b882cc98eca6"
  ],
  [
    "Sin motivo",
    "78afb4d92d33b8acd32a3eb5e39ed914"
  ],
  [
    "Practica hablar a un ritmo razonable y mantener tu tono claro y brillante.",
    "940c9473318c453f65658f85ad78531c"
  ],
  [
    "(Mira esto, dime qué piensas de esto, aquí mismo)",
    "899a8f349c878ba18007d64f5ba96c1e"
  ],
  [
    "Y estar atado",
    "bbb75d88444944aa241c871819e60ae4"
  ],
  [
    "Además, si crees que a un tío no le gustaría tu verdadero yo, ¿qué sentido tiene?",
    "2bc735d93c4531d4a71f693955124895"
  ],
  [
    "El Señor mismo mató a 50.070 «asaltantes» de Beth Shemesh por investigar este objeto sagrado",
    "c363176e00e2fdb9c1193e4287a01849"
  ],
  [
    "Y me mantiene despierto por la noche",
    "17f4223dfa6ea58bf1212406de536a1d"
  ],
  [
    "Habrías encontrado el calor de 120 grados exasperante en Seymour en este estado el 12 de agosto de 1936",
    "4bf0c9e788bc7c5732e3fcaa11158873"
  ],
  [
    "En julio de 1778, una flota comandada por el almirante Charles D'Estaing llegó a América desde el país.",
    "2764ea55bc3f608f4d7147a53d1e5991"
  ],
  [
    "Fue el primer presidente en ser investido en Washington, D.C.",
    "92a697776ff806c099a7d4e216e1b0cc"
  ],
  [
    "El vértigo alternobárico es un mareo provocado por la desigualdad de presiones en esta parte del cuerpo",
    "78aadf00e7a9ca3b08845407292ddffe"
  ],
  [
    "Esta cantante country se casó con Lisa Hartman en 1991",
    "41e7dc8b653478eeeafcc7b8d4ba9ad4"
  ],
  [
    "No puedo ni pensar con claridad, pero me doy cuenta",
    "86689aa71f9120cb1753e040be92a2c0"
  ],
  [
    "Brindemos por esta palabra por un seminario de un día de duración; viene del griego para «beber juntos»",
    "46d209458099382ba5f82699802839e2"
  ],
  [
    "Cuando sales en grupos grandes (más de tres amigos), es probable que intimides al buen tipo que quiere tu número.",
    "c680c739a13272be985faf874860d0d1"
  ],
  [
    "A las chicas les gusta el verano, somos oro, eh",
    "ccdbdae3b95a23e2282ab99bbf3b082a"
  ],
  [
    "Solo para tenerte cerca de mí.",
    "04cd8bde4ea45ddb5366896e57f738d0"
  ],
  [
    "Haga hincapié en sus sentimientos heridos.",
    "262d3c47ac0156ddf0a44f166b07b5b5"
  ],
  [
    "Los estudiantes de inglés de 15º grado conocen a este sonetista que escribió «Astrophel and Stella» en el siglo XVI.",
    "2678e1e64f3541a3c809778bc6ddaf4e"
  ],
  [
    "El reino monera está formado por bacterias y las especies azul-verdes de este",
    "6cfc336f3f2966a93ae066db0110e39a"
  ],
  [
    "Ford Country es como la gente se refiere a este «valle» del sureste de Utah que John Ford solía usar para exteriores.",
    "47f5d2b61d873cf8d6db96e3f2bf0e55"
  ],
  [
    "Pero voy subiendo todos los días, hasta que veo la cima",
    "51c16e0731a5744d16b7a6d887793562"
  ],
  [
    "¡Entonces tendrá un olor seductor cada vez que pases por allí!",
    "8897dacfab7e0ea9fc5ae166d4c23be4"
  ],
  [
    "No Peter Benchley sino Hank Searls estaban en la lista de los más vendidos en 1978 con este seguimiento",
    "7638ee0473f9a62e3b07a57985c227cb"
  ],
  [
    "O descuente todas las cervezas que bebiste",
    "1fe1aa1094616b8ebfa21316aee2cffb"
  ],
  [
    "Ella es un ángel",
    "4c6f9a7ac6cd199f813bcd8e6d7cdf89"
  ],
  [
    "Montañas blancas como la nieve en un lugar antiguo",
    "acc7b5698fe2516f418d010df86a25b8"
  ],
  [
    "Sí, soy el mismo G de siempre, la misma barba de chivo, manteniéndome discreto, no",
    "b3fba7d6baca6105455c6dd01d48c82f"
  ],
  [
    "Bedford Industries & Hanscom Inc. son 2 fabricantes de estos cierres de bolsas de plástico",
    "b3e27f37cce465f460b16855ad9b9268"
  ],
  [
    "¿Qué tal memorizar todas las capitales de Sudamérica, incluida Quito, la capital de este país?",
    "49132a9fd1d1471508a029dde7eaf111"
  ],
  [
    "Me encontró al borde de algo hermoso y ruidoso",
    "3cd51af8c8d584c46c5522ed90eb378a"
  ],
  [
    "Comprenda la definición de violación.",
    "6a081a273eb5b00ad000aafe4f084de1"
  ],
  [
    "Joder, lanzar un clip a un artista, salir con su mujer",
    "71aa9367a91ad58188fb87a3f6989d6b"
  ],
  [
    "Stillwater, dirigida por Jason Lee, hace mella en esta película",
    "344e1fd87252d894aebffbf45827f175"
  ],
  [
    "Podría haber sido más fácil, sí",
    "f578fc34160eb35525cb583717ccd0f3"
  ],
  [
    "Esta compañía telefónica se conectó por cable con la compra de TCI por 53 mil millones de dólares",
    "f8eaa393a50a45f1186c128e51a37a7a"
  ],
  [
    "Vivir en un mundo que no puede oír el sonido",
    "700d96e5d0b1f35639f0d66adb15e223"
  ],
  [
    "Espeluznante, rastrero, rastrero...",
    "6a3edc01154ce768b8eef7d421f307cb"
  ],
  [
    "No podía tocar la guitarra como Van Halen",
    "240d139ce2568af3520f7158f28e3758"
  ],
  [
    "Coescribió las canciones «Copacabana» y «Could It Be Magic», pero no «I Write the Songs»",
    "bec12b86b61ee211aeebab8180aa6da3"
  ],
  [
    "La formación rocosa natural en las montañas de California que se ve aquí le dio a esta marca de agua su nombre y «señala» su arroyo",
    "7ae3943c1c490e295a1025cb037fd4b2"
  ],
  [
    "En mi carretera,",
    "a879ec2b104425ba55d2610fa3a266cb"
  ],
  [
    "En un libro de Grisham de 2003, el defensor público ficticio Clay Carter se gana este apodo, también el del abogado de la vida real Melvin Belli",
    "05ebdb86cef7d59d810955e83410e8aa"
  ],
  [
    "Bueno, dije rubíes, pieles, mentiras, adiós ",
    "cc2a0418dcad191a3b098498fd3cb571"
  ],
  [
    "Es importante, especialmente si quieres seguir siendo amigo, aceptar y respetar su respuesta.",
    "7e0cd88b2e7ad5c246f209697f0fe94f"
  ],
  [
    "Bromear con ellos es mucho más fácil que entablar una conversación con la persona que quieres que se fije en ti.",
    "2d004b0b7d62ef0cd26ce9ad13222865"
  ],
  [
    "Y cada segundo es como una tortura",
    "61821d87a476ed9c839f61a069260c88"
  ],
  [
    "No te rindas conmigo",
    "67c6ca3e7f20e89e1ea303eb99882a54"
  ],
  [
    "¡Negro, vamos al gueto!",
    "feb9d90f70b926d6b4eb49c8c7e0e725"
  ],
  [
    "Esta vez caí más profundo y estoy luchando por salir",
    "759f7fcb351daf8f4e03b9cd54a33e97"
  ],
  [
    "Cuando hace frío afuera y no tienes a nadie a quien amar",
    "7b2940a942cf0aec7dbe059884321c0b"
  ],
  [
    "En un beso matutino",
    "2cae597dbc84890d684891fc120e8f28"
  ],
  [
    "Snow Crown, una variedad popular de esta verdura, tiene una cabeza blanca pura",
    "17cc841e2e130d1e2913633bb76fad26"
  ],
  [
    "Y he hablado con todos los demás ángeles",
    "fe7ed9e297ec03ca05380a658b3988e6"
  ],
  [
    "Figuras para probar con tu caballo: Circle, Diagonal, Half-Volte, Ocho figuras, Serpentina, Shallow Loop, Down The Center Line.",
    "5814735a05c661cc1a94048335a48f5f"
  ],
  [
    "(Definitivamente no dejes que otras mujeres te llamen la atención cuando hables con ella). Evite moverse, barajar y cambiar su peso.",
    "f1c587c289278ad025393c1dcd8bcc73"
  ],
  [
    "Muy pocos chicos se quejarán de un abrazo casual.",
    "e4ed71fc3d03690c52e4d34814fe2963"
  ],
  [
    "Y podrías enseñarme a bailar lento o algo así",
    "dcb937900ea2a4742ddb8a7da46453b8"
  ],
  [
    "El que voló en la proa de un barco británico",
    "feb177e2020beeb927bdbafbae67e16f"
  ],
  [
    "Está bien pedirle a alguien que simplemente esté contigo, sin hacer nada ni hablar, sino simplemente estar presente contigo para apoyarte.",
    "f9691199066587cc12c7f583772f0072"
  ],
  [
    "No voy a dejar que cambies de opinión",
    "ee6ba7dfb51f80562ba852cbb2d22b83"
  ],
  [
    "¿Me dirías que tú también me amas y lloraríamos juntos?",
    "8063f32e7d35d537b1e60b78da6484fc"
  ],
  [
    "El caballo puede moverse esta vez, pero no tan severamente como con la silla de montar, ya que ya está acostumbrado al peso que lleva sobre su lomo.",
    "7224030a1f35d2b5c95245b52a2a853c"
  ],
  [
    "El 12 de junio de 1987, Ronald Reagan le dijo al Sr. Gorbachov que «¡derribara este muro!»",
    "52f7a5abbfd85b8b78c8c776a005ba6b"
  ],
  [
    "Alguien que sea leal y solidario siempre estará ahí para ti en una relación. ;",
    "523993f3eb473a53b6d08682de86ed1e"
  ],
  [
    "La marca «extra» de goma de mascar de canela de Wrigley se anuncia como esta en su envoltorio",
    "da3627ea96571f10d99714bef3a62fcd"
  ],
  [
    "Haga un seguimiento de los eventos y fechas importantes.",
    "fdd68df5691f6ede1265a54c2047c526"
  ],
  [
    "Vamos a dar un paseo el domingo",
    "cf7e182779e90095156b4cbe11ae5e85"
  ],
  [
    "Estados Unidos usó una bandera de 48 estrellas durante 47 años hasta que Alaska obtuvo la condición de estado este año",
    "36ace7b11df4e31d46c2223367b053b8"
  ],
  [
    "Los acerca más.",
    "981fe7b33c2906fc874fd4c2d3ca2418"
  ],
  [
    "Fue escrito durante la primera quincena de noviembre de 1863, no, como dice la leyenda, garabateado en un viaje en tren",
    "9ea772cb2449307b34c60096bf807a8b"
  ],
  [
    "Si lleva pantalones, bájelos lentamente.",
    "9485a2654700381e7bcfa87932c12971"
  ],
  [
    "El periódico más grande de Ohio, ha estado proporcionando las noticias a los residentes de Cleveland desde 1842",
    "ac8704abbed9f7218433b322410bb097"
  ],
  [
    "¿Y por qué te vas también?",
    "0e8356e6e15bb7fa581766e5fbf17da8"
  ],
  [
    "Así que prepárate nena, tengo planes para ti y para mí",
    "b3ff1ac90f7ea05d9ab8b4b355fd3d74"
  ],
  [
    "Monte Kilimanjaro mil veces",
    "7da1b195b971adc0557403dccea2feb7"
  ],
  [
    "Por el contrario, si hay algo que le moleste, no ignore las señales.",
    "baebe9587540542f7469ad437f0f7ec3"
  ],
  [
    "Esta sección de sonido geométrico de la pata trasera se extiende desde la grupa hasta el tobillo.",
    "8d9c45875efadff783cf5193eaa4766c"
  ],
  [
    "Desde la cárcel, King escribió: «Alcanzaremos... la libertad en» esta ciudad «porque el objetivo de Estados Unidos es la libertad»",
    "76284906a0ef3a30f3f3bf5d705e7e36"
  ],
  [
    "Porque me ven en un extranjero cabalgando en un cristal puntiagudo",
    "79c3043c66547c13febc73f7670e9245"
  ],
  [
    "«Y cuando abrió el séptimo sello, hubo silencio en el cielo alrededor de media hora»",
    "7ffb1e11f0c546a8aa6b10fb07027294"
  ],
  [
    "Por ejemplo, habla sobre tu amiga común, el partido de fútbol o cómo disfrutaste viéndola jugar al fútbol.",
    "9ff9185f48a00c07f7500734415ef416"
  ],
  [
    "Es un baile vigoroso de la década de 1920 y también un puerto marítimo en Carolina del Sur",
    "4b21daa9d0452c4c0f3e360a3ce4fe21"
  ],
  [
    "Sea aventurero, emocionante y espontáneo.",
    "e03479140625328e25db9044e44098b5"
  ],
  [
    "Di cosas como:",
    "26d9dd0b6e021a7c079d4f0bbccc1ad9"
  ],
  [
    "No tienes que calentarte en todas las casas que se calientan",
    "9be30c2e7c64abe647a5cfe2cd9b08cb"
  ],
  [
    "Aunque suene inteligente, evita parecer un sabelotodo.",
    "19494425a50cfa6b4e8ce8d9fd536473"
  ],
  [
    "Viviendo tu vida a través de las experiencias de los demás, vives de esta manera, del latín «stead»",
    "0084b8d4e3d51600684a18ee9efa6fd1"
  ],
  [
    "El largo, largo subtítulo de «Robinson Crusoe» incluye esta calamidad",
    "75f765a41ac5850d3b84eb63b67bc1bc"
  ],
  [
    "Un poco de esto, un poco de aquello",
    "cd2bf4d42e41e0e94ec17f5e436f5295"
  ],
  [
    "Busca un sitio web que se especialice en imágenes dulces de animales haciendo cosas divertidas, como gatitos sentados en un zapato o lechones con botas.",
    "85b528a94a45af92980e27006c203ffb"
  ],
  [
    "Corre a mis brazos",
    "a9acd6236450f70f5ae851ff109cacb6"
  ],
  [
    "Y es un diciembre oscuro y frío",
    "f6909f69609a7ed618f2222410acc92d"
  ],
  [
    "Donde la gente aún promete lealtad",
    "b5f9761012f6eb5636ad9a7cbc2d5fc8"
  ],
  [
    "No juegues juegos mezquinos como «si ella no me llama, no la llamaré».",
    "0806b4c89b256b392eb1dd518a64fedc"
  ],
  [
    "No te concentres tanto en la apariencia de las mujeres. Las mujeres son más que una cara bonita.",
    "780de6a9dfde457d79f9fb359258da5d"
  ],
  [
    "Intentaría olvidar, pero sabe que es inútil",
    "6636a3e764e6181c9ff2395287509a8a"
  ],
  [
    "Hay mucho dolor para pasar",
    "db5a0026a014b7ff7743f8612ab9a2aa"
  ],
  [
    "Isak Dinesen comparó a estos mamíferos con «flores gigantes, moteadas, raras y de tallo largo que avanzaban lentamente»",
    "eea010764aeccb52c620f48eb3ecc85c"
  ],
  [
    "No descuides tu red de apoyo para tratar de verte mejor.",
    "7665b1e5a691ea07b820d866d759c944"
  ],
  [
    "Una buena regla general es que si no le dices algo a tu madre, no se lo digas a una chica con la que no estás saliendo.",
    "2eb3b222a30645cd0904e6c2b86fb42b"
  ],
  [
    "(Estribillo: Kanye)",
    "d6ddba2df4dc806e17ecc8a3e08127d0"
  ],
  [
    "En cualquier situación, siempre está el clásico, «¿alguien te ha dicho alguna vez que tú y yo podríamos ser gemelos?»",
    "143bc50d59d9b2c34205ce7e2f07e71e"
  ],
  [
    "Quédate conmigo para siempre",
    "54d746022ef4ef4d2dee5230db381d04"
  ],
  [
    "Al igual que lo dicen en la canción",
    "f2945eab3bd6466e4da0f8978aea125d"
  ],
  [
    "¿Se ríe mucho de lo que dices, o solo se ríe cortésmente?",
    "589efaf28ac0e89c2b744f37cadea878"
  ],
  [
    "Y ahora estoy sentado en casa contando las estrellas",
    "12b14dc296173aeca26c10e49c4a9141"
  ],
  [
    "Usa tu lenguaje corporal para expresar humor.",
    "040f1e815c632663f9cc3e1d32d0b417"
  ],
  [
    "Mostrando su talento para la comedia y el drama, ganó Emmy por «All in the Family» y «In the Heat of the Night»",
    "f99c141f5bb530c6bc3ba184de4c6937"
  ],
  [
    "En 1986, el canal que lleva el nombre de esta mujer comenzó a proporcionar riego al Gran Desierto de la India.",
    "99b683d61d50201baa4779e4097ab4cb"
  ],
  [
    "Alrededor de 3 años en la lista de los más vendidos, este libro lleva el subtítulo «An Old Man, A Young Man and Life's Greatest Lesson»",
    "1e34c5e10e621f71c58d138cea7980ce"
  ],
  [
    "Quieren saber por qué dejé que me mantuviera encubierto ",
    "a6949285216258c36ea35cb89955123b"
  ],
  [
    "Me llevé conmigo al lugar que encontramos",
    "6b093170a4b2f1fd7c01b73a2a3a6b26"
  ],
  [
    "Había un hombre",
    "6c626a166f68bac531e3db3327f993c3"
  ],
  [
    "Los 2 países que limitan con la República Checa al norte son Alemania y este otro país grande",
    "a38fcff1910e0fde31fce9ac95e7df30"
  ],
  [
    "De la C a la H a la R.I.S.",
    "9f61bd1a52a5d9c44859971ce41e41e8"
  ],
  [
    "Da un paseo con amigos o hermanos.",
    "9e51bf3f153301e97e29f5208095fdca"
  ],
  [
    "Uno de los alumnos de Louis Pasteur desarrolló un agente fermentador para esta famosa cerveza",
    "25ec265312f61ae99ba7018241af618e"
  ],
  [
    "Para los hombres, use ropa que le quede más ajustada alrededor del cuerpo.",
    "d8639aa07f3defed10c1370435fd7e30"
  ],
  [
    "Hazles un cumplido y burlarse de ellos un poco.",
    "d96f6806371a0ebf8fb76d2bb9e3956e"
  ],
  [
    "Ella habla de esa charla como, li, como si me gustara",
    "da64cef714ff6bcf6d4137cc1fd3b828"
  ],
  [
    "Una serie de la PBS de 1987 sobre el movimiento por los derechos civiles tomó su título de la canción gospel «Keep Your Eyes On»",
    "5a18d8b5b884cb99e5d83e0d41cbbdec"
  ],
  [
    "Esto demuestra que estás en una postura defensiva.",
    "981c59ae2149122607c244cea998cb6e"
  ],
  [
    "Te veo conmigo",
    "56e404c71688cc645873b4edea52cf97"
  ],
  [
    "Nunca me gustó esa casa rodante golpeada",
    "c466a14a61243dcbc8d58b0f40423445"
  ],
  [
    "No tienes que limitar los besos a los labios.",
    "74206f1f9b9c400174fbbb63970d69b9"
  ],
  [
    "Corre... Ejecutar",
    "2e7b11cebb76de31e56bd7e8ad73a86a"
  ],
  [
    "Decide qué hizo mal.",
    "7e9c4cf23cfcecfe0065a50f86498b3c"
  ],
  [
    "Cada chica es hermosa a su manera.",
    "40f96931ab9977b8136b73fd51028c0b"
  ],
  [
    "Peter Brady los quería con puré de manzana; la gente en Butte, Montana, los come fritos en bollos",
    "5c9b767c2f158386d478d903e8b5ee96"
  ],
  [
    "¿Sabes cuántas clases he tomado? ",
    "2b5ff5a4f5f288c21413eef1e249eba4"
  ],
  [
    "Evalúa el ritmo de tu caballo.",
    "6bfb52b0d58d21042d96f1af7db97b6f"
  ],
  [
    "Pocos recuerdan a este hermano que obtuvo su nombre por practicar el mismo tipo de periodismo que Hunter Thompson",
    "8ff66f4205a974ba6235b63f8daefaa9"
  ],
  [
    "Y contigo la música es mejor",
    "846ee808eb5a4686232647d40dfbcf29"
  ],
  [
    "Steve Ballmer se convirtió en presidente y CEO de Microsoft después de que este hombre se hiciera a un lado",
    "d6d9c9078e97ca6555b1549906ad1795"
  ],
  [
    "Es importante que conozcas a su ex con él allí para mediar las cosas y actuar como intermediario.",
    "6ed8fdefe12071de989baf13776fe236"
  ],
  [
    "Otros derechos humanos básicos incluyen el derecho a la libertad y la seguridad personal.",
    "2617cad238b7ffc492870dbd0cb9f0ca"
  ],
  [
    "Para asegurarte de no sobrepasar sus límites, trata de concentrarte en los brazos, las rodillas y los pies.",
    "15fe7cbbfa98d34aaa68aa30ddce33c7"
  ],
  [
    "Si realmente te gusta esta persona, piensa si estas cualidades son realmente desconcertantes.",
    "b7ae9d60d8e75cb86992efa1d53d646f"
  ],
  [
    "Los nombres de un período de la Era Mesozoica y un thriller de Spielberg provienen de esta gama alpina de 4 letras",
    "242ddfb8a45e9bf4865b3dfa34b1c1c9"
  ],
  [
    "Escándalos presidenciales, muevanse",
    "e4478f0694c68f3e7bdc29b57309eb45"
  ],
  [
    "Cuando eras mía",
    "69715cabf0ebe9f463b900045b68112d"
  ],
  [
    "Y lo sé, y lo sé, y lo sé,",
    "d6f1d349292507be0bddffe5b55fdd11"
  ],
  [
    "Ulises es el nombre latino de Odiseo, el héroe griego que este poeta retrató en «The Odyssey»",
    "06bf33b7c470aaea236db9c90f22a966"
  ],
  [
    "Esta obra de Maugham de 1915 detalla la vida y los amores de Philip Carey",
    "8f698a910c7cc34c6970db915a5a7524"
  ],
  [
    "Aunque ya tienes su número, no lo tomes como una señal para llamarlos de inmediato.",
    "97235094310d705525e0834eafbc5662"
  ],
  [
    "No tienes que optar por un corte entallado, pero evita los pantalones con pliegues.",
    "b0dd86e4bfb9b3850768d22b75ebc651"
  ],
  [
    "Acordaron ir a una cita contigo, así que eso significa que ambos ya tienen algún tipo de atracción mutua.",
    "248aa6174e133a16354be400b8dbec97"
  ],
  [
    "Pechos brasileños, ella, hablar familiar,",
    "af5781992779f539b6ef93cc08927ea3"
  ],
  [
    "¡Me encantaría saber de ti!»",
    "0c13d0da1abcaac95f8554d0f01fcddd"
  ],
  [
    "Mirando hacia atrás, todo lo que puedo decir sobre todas las cosas que hizo por mí",
    "5470d709f283d05effd31d8eddbe7743"
  ],
  [
    "Invítala a ir contigo a eventos en pareja.",
    "3bb0e9797b84008583065e2a671d7759"
  ],
  [
    "Y sabemos que a veces todo se vuelve demasiado.",
    "dce38dadf2b8b56ef5226854c9618368"
  ],
  [
    "Ahórrate el consejo porque no te voy a oír",
    "409368b7077acb50193c754780e2ac35"
  ],
  [
    "Y te siento cerca",
    "f9fadc61ad1519510c6e3633bccfa782"
  ],
  [
    "Tal vez puedas conseguir un rapero, un jugador de la NBA",
    "4edcb5ad84351075840e9ae286dbbb45"
  ],
  [
    "Dahomey en este continente recibió su nombre cuando un rey construyó su palacio sobre la tumba de su enemigo derrotado llamado Dan.",
    "058eb56977a8d199ece81f2ac5f28bc3"
  ],
  [
    "Practica el reflejo del lenguaje corporal.",
    "97a05374a9713058edd577d09cf90216"
  ],
  [
    "¿Cómo podría enamorarse de un viejo como yo?",
    "8908954e23c72c042b8dcd185de60e99"
  ],
  [
    "Como el resplandor, tus palabras fueron un millón",
    "9e8b72b22f181999d82323fcf76f804f"
  ],
  [
    "Apunta a aumentar tus niveles de confianza para ayudar a tu destreza en las citas.",
    "b35163568c9eae1a6a8e64c726d08447"
  ],
  [
    "Dale un beso en la mejilla.",
    "673ea0d069a70035e29073e7f92a3985"
  ],
  [
    "Se dice que la muerte de Ricardo III en la batalla de 1485 en este campo puso fin a La Guerra de las Rosas",
    "a76773a4ab0d776f10333425182fccdb"
  ],
  [
    "Este país estableció una Medalla de la Independencia en 1924, desechando las antiguas Órdenes del Imperio Otomano",
    "76edbded0fe14dbb34de02d7c2170489"
  ],
  [
    "Muchos chicos mezclan la confianza con ser arrogantes y horribles.",
    "45af36a1eb344914ec33c73ab6c49975"
  ],
  [
    "Si realmente te preocupas por ella, querrás que sea feliz, incluso si no está contigo.",
    "914392714e481404a0c74a17eb73e32d"
  ],
  [
    "Y espero que esté bien",
    "f000b2aa6e83478b4bda2d84f3c2d3e2"
  ],
  [
    "Ese chico es como una enfermedad",
    "b0a8d8b9c9ae2b8be9a97eede9e84d73"
  ],
  [
    "Mientras continúas manteniendo tu apariencia, asegúrate también de no exagerar con tu look.",
    "d6440b44699e1edc4a9f262f774c0866"
  ],
  [
    "Los hermanos Tim, Andrew y Jon Farriss forman la mitad de este sexteto «Need You Tonight»",
    "d5e7d5ea024bfa5de139e359c7b11447"
  ],
  [
    "Este dictador hizo que mataran a su yerno Galeazzo Ciano por traición en 1944",
    "8a0b44163af8e73a25494a6da5e008af"
  ],
  [
    "¿Eras simplemente incompatible?",
    "0daaba4818f8e3d6401f37e099cef11d"
  ],
  [
    "Solo teníamos unos días y un montón de recuerdos que hacer",
    "0819fef2d0abc2533263f1c0b4ed8d10"
  ],
  [
    "Sea una persona independiente.",
    "9762a9d373a008b5611d9ca682aca9fc"
  ],
  [
    "No deberías pasarte toda la noche hablando con la chica e ignorando a todos los demás o puede que se vuelva demasiado intenso.",
    "cbb4df5a1784521065684e1c110527bf"
  ],
  [
    "Tu beso es una droga de entrada",
    "19cfe1e37bb094315348dae7ceab8d8b"
  ],
  [
    "Pero ya sabes, esa es una mentira que te has dicho",
    "63e015ab6f06a2e0b3478a65a8c747d0"
  ],
  [
    "Si una chica menciona a su novio, probablemente quieras empezar a buscar en otro lugar a menos que tu último deseo sea conseguir su número.",
    "595cbae612923da048632ee370126073"
  ],
  [
    "Haz que tu tiempo con él sea ligero y divertido.",
    "af448bb516029630dafe270afcdbe264"
  ],
  [
    "Habla de poder soltera o de querer tener una cita frente a ti.",
    "e5710969ab51e021223e90144cec4b70"
  ],
  [
    "He intentado cortar estas esquinas",
    "b785802c9e5891392ed3058af6f95813"
  ],
  [
    "Contar las líneas blancas milla a milla",
    "595de15cd6d94916a81675f603eeb8df"
  ],
  [
    "Para ir a casa.",
    "fcf0c6818c9d95a0b364218de348d78f"
  ],
  [
    "Relájate y muévete a su ritmo.",
    "b3cf74f6b727b07f96888e078a0776a2"
  ],
  [
    "Puede pasar un tiempo antes de que las cosas estén bien entre tú y tu novio y él decida presentarte a sus hijos.",
    "9aa62cbf9cd4fd9724ac4111a1f64e07"
  ],
  [
    "Sus novelas incluyen «Hearts in Atlantis», «The Body» y «Apt Pupil»",
    "6bed4462209ea02e51e4b8e0fd3b1995"
  ],
  [
    "Finalmente, podrías decir: «Tengo muchas ganas de pasar más tiempo contigo para que podamos conocernos mejor.",
    "4f62ffcb0514a8bd85169713b4c2a892"
  ],
  [
    "Trabajando en la pirámide, trabajando en la pirámide esta noche",
    "5f4f1a9040d823f4f5dca3466b2e5774"
  ],
  [
    "La Inquisición lo obligó a retractarse de su creencia de que la Tierra orbita alrededor del Sol",
    "9a6f2c32190caf4be214915f988cf90d"
  ],
  [
    "Empieza a saludar.",
    "b207376aee039d83aa5aa03d5f52cc86"
  ],
  [
    "Todos mis amigos son monstruos, no necesito patrocinadores",
    "0bcd92fee07155fa41aada8f5c859f86"
  ],
  [
    "Bueno, sé que nunca dejaría que te marcharas",
    "e4c042522da5dafd27c4002e9ca473e2"
  ],
  [
    "Salva el día",
    "dbea3da4d4a546fb453f1485b2d0e6a2"
  ],
  [
    "Pero como todos los niños, viví y aprendí ",
    "671c0143c4a7085dfd4bd300d9474bba"
  ],
  [
    "Nunca lo dijiste, nunca lo dijiste",
    "76f46561910daaf04faca710b93c33bf"
  ],
  [
    "Párese erguido con los hombros hacia atrás, no se encorve ni incline la cabeza.",
    "bdacd5828f6e22e59a80f3db9a45c09b"
  ],
  [
    "No es nada, ya sé cómo se siente",
    "17992d302c6648d7547b1f0e5ee4aa6d"
  ],
  [
    "Puede ayudarlo a ganar confianza, pero también agrega estrés innecesario a esta situación bastante pequeña.",
    "e9d2d766d9bd68ada670142016ace347"
  ],
  [
    "Esta Helen estuvo en «Raising Helen» de 2004; ella también interpreta a las reinas bastante bien, también",
    "0751a8d1db4b3ab0fa5599a2b8e69f9a"
  ],
  [
    "Los pistilos de la mayoría de las flores tienen 3 partes principales: el estigma, el estilo y esta base redonda donde se forman los óvulos",
    "7bd53b62ed4454f48563584528f5cbf5"
  ],
  [
    "Pero son las 3 de la mañana y estamos a punto de volver a subir",
    "d57975cfb01e00bfea43202831963823"
  ],
  [
    "Encuentra pasatiempos que disfrutes.",
    "0c4644304cd08d09ec8af34eeb9460f3"
  ],
  [
    "Estás dentro de mi cabeza",
    "ad5ce43b50f7df0d61b98055c7f7af74"
  ],
  [
    "Si realmente quieres un novio, entonces tienes que hacer esto.",
    "5672a6900277aad347c87101d14f8a99"
  ],
  [
    "Así que sal a la calle si quieres",
    "c4641b8039556314318be547c1c4bac2"
  ],
  [
    "Soy el pequeño gran Kahuna, ¿entiendes?",
    "22191d298106605f4b3a88ff210e6c82"
  ],
  [
    "Y luego le entregaron una bandera doblada",
    "ce46678567eab23eb256f724f17284c7"
  ],
  [
    "The Rock Island era este tipo de línea",
    "59e069a7494e137b336fb3f06091b284"
  ],
  [
    "Aka the Beat Novakane I'm a problem mi álbum sale el 6 de junio LISTEEENNN!",
    "2ef756c050c6531655e63899447edc4a"
  ],
  [
    "Pregunte «¿Qué tipos de actividades al aire libre le gustan?» en lugar de «¿Te gustan los deportes?»",
    "c4c1c0810e4df54d4570eaecf0d445bb"
  ],
  [
    "Esta estructura en forma de torre, la parte más fuerte de un castillo medieval, también se llama torreón",
    "bff0651d05e7989e58a3cbdd758f3ab3"
  ],
  [
    "Desde la primera vez que salimos",
    "fd5717e494bcf0036eb382e7497ba248"
  ],
  [
    "En su primer discurso como primer ministro el 13 de mayo de 1940 pronunció la línea de sangre, trabajo, lágrimas y sudor",
    "a9b1edb3b151f5c248dc80b80d5ef2dc"
  ],
  [
    "Estos heroicos campeones de la caballería comparten su nombre con un personaje de Richard Boone TV de los años 50",
    "0b2275852a31fd001a8fa23a33875312"
  ],
  [
    "Oh, no más, ha matado a Cleopatra, Cleopatra",
    "c07d1b93a329033847e658e2dddf4ba7"
  ],
  [
    "(Tengo preguntas para ti)",
    "d308446cbc69564f5bd96c24de545b79"
  ],
  [
    "Si estás separado y él mantiene su pelvis apuntando hacia ti, incluso cuando se gira, probablemente esté interesado.",
    "1075e158a0db967b51a52e45eeaaca90"
  ],
  [
    "Escuche muchas preguntas curiosas sobre sus actividades.",
    "dc1abe784728cd65781c3160e7778152"
  ],
  [
    "En una profecía autocumplida sobre su adicción a las drogas, este comediante dijo: «Moriré joven, pero es como besar a Dios»",
    "4758098de1a96d5dfee1c323b9da05e4"
  ],
  [
    "Solo un poquito...",
    "84f4c775cdf99e6351cdacf46268b064"
  ],
  [
    "Si no se le permite tener citas, pídale que se siente con usted en un mitin de ánimo o asamblea escolar o que almuerce con usted.",
    "7de5971e793d954c320bbc7d45fbfcc0"
  ],
  [
    "No me sorprendió ver que el actor exagerado se come el tipo de Smithfield de esto (él realmente es uno, ya sabes)",
    "7a1ade7e03c5f5b264f8d92adeb41e2c"
  ],
  [
    "He tomado todas las fotos, he firmado tetas y camisetas firmadas",
    "f7c15187418a3f5345f62deac4852cc4"
  ],
  [
    "No deberías tomártelo muy a pecho si no le interesa.",
    "7182aad13bb2e56c99eb82a2da98351d"
  ],
  [
    "Bernini diseñó la columnata alrededor de la plaza de esta basílica para representar el abrazo de la iglesia",
    "207b65dbac524e9f3706fa77533ceb2c"
  ],
  [
    "Dope-Boy, solo llámame Doe Boy",
    "923068e9c1340872ea76e40b6a5f5b0a"
  ],
  [
    "Puede que no recibas respuesta de tu marinero todos los días, o incluso todas las semanas, pero los correos electrónicos desde casa siempre son bienvenidos.",
    "8f4dd905ba2ef1d7e63dcabffc4a1ca3"
  ],
  [
    "En 1978, estos 2 países sudamericanos casi entraron en guerra por 3 islas en el Canal Beagle.",
    "13ac25ff0103c5bda043f4a2f7fa2f04"
  ],
  [
    "Solo asegúrate de que sean coquetos y no asquerosos como vomitar emotes.",
    "3dcb1e422cdcbe3c5f932f36328c8b23"
  ],
  [
    "Encuéntrame al amanecer, al amanecer",
    "642cec58b73cdbe39222b0e292773e17"
  ],
  [
    "Empatiza y valida sus emociones.",
    "38eb19d8c84b050414f9b237bb9f9c00"
  ],
  [
    "Voy a construir un avión de papel para flotar hacia ti",
    "d24641213d1df0726673f83aaaa2222b"
  ],
  [
    "Si él responde bien a tu obertura, entonces debes asegurarte de mantener las cosas tranquilas.",
    "9cf3d48626d5cf05d70224348442cda5"
  ],
  [
    "Puede que no lo haga igual, pero lo volvería a hacer",
    "6802e8e1f44f56ff960d08dcce4be02f"
  ],
  [
    "Deja una nota para que no vea llorar a su padre.",
    "f445efeaff51115698561c971f16399f"
  ],
  [
    "Dices que estoy loco",
    "be224489224590a2399c4f5b1eaa26e5"
  ],
  [
    "Es mejor preguntarle directamente en lugar de intentar algún truco como obtenerlo de un amigo o de un proyecto grupal.",
    "eb998504617ec7707b2e79582958dfb5"
  ],
  [
    "Ponlo un poco celoso, pero hazlo con precaución.",
    "a26e2b7098c8f04a371cab61a8a7bc2a"
  ],
  [
    "Oh, Señor, ten piedad de un chico de campo",
    "c607b6b3d6ac500f2cdb38586864bccc"
  ],
  [
    "A este papel y a este bolígrafo",
    "b7883b861f99297480343a3d0c63471c"
  ],
  [
    "Solo sé que me lo quita",
    "db926cede3550323cfe34e97168f2de2"
  ],
  [
    "El 19 de septiembre de 1981, este dúo construyó un «Puente sobre aguas turbulentas» y se reunió para un concierto gratuito en Central Park",
    "7b0938f21f1873f76498ddaa7a6cc19f"
  ],
  [
    "Las parejas de este programa jugaron por «Un gran premio elegido especialmente para ellos»",
    "b1f991a7bbd1137137edbf00ac8036f0"
  ],
  [
    "Llévala a cenar y ver una película, pero elige una película de anime (para un otaku de anime).",
    "21666f7359aa556e60cdbe0069099f52"
  ],
  [
    "Isabel, sobrina de este expresidente de Chile, escribió su primera novela en el exilio en Venezuela",
    "df5472ad6f6d3ef58feb5f34ab2ec7bc"
  ],
  [
    "Sí, todavía estamos despiertos",
    "7ce99b8d72e205b138ee717f3b776a3b"
  ],
  [
    "Si intentas hablar con alguien que te gusta, tus amigos pueden ser el mejor sistema de apoyo.",
    "ca9b12b36f020232cfa0cf8741ffaddb"
  ],
  [
    "Y la niebla se hace más espesa",
    "ff6b2b186716fd05279f51df1d0d8262"
  ],
  [
    "Cogí tus lágrimas cayendo antes de que cayeran al suelo",
    "cbdeb074b268ffb980135d8516043659"
  ],
  [
    "Me atrae lo suficiente como para mantenerme adivinando",
    "a5998a923086219c843be4f96bd82d9e"
  ],
  [
    "Cada momento será tal como lo habíamos planeado",
    "11480d4dd5c3c1b86b7c60c046138370"
  ],
  [
    "Intenta arreglarme pero no estoy roto",
    "a5785a59904a31053b29297884659889"
  ],
  [
    "Casi parece que sigues aquí",
    "18101f65348d140888489a59e7b6abe2"
  ],
  [
    "Si son diestros, apuntan al «bolsillo» entre los pines 1 y 3",
    "7288c3f19c3c1ad7674124e3229dda59"
  ],
  [
    "Luego dejas que ese recuerdo permanezca hasta que vuelvas a ver a la persona, lo cual no es una gran sensación.",
    "24b4b5b0a3e4eb033b890ee0120098c1"
  ],
  [
    "bolsa de papel marrón,",
    "6e3138846a13e4b242e8a4fddbdd5c6d"
  ],
  [
    "Y no creo que quieras que eso cambie",
    "2733932ebf2047c5250ac6c8cb344fb8"
  ],
  [
    "Vas a abrir los ojos",
    "a0fb9cf4cbd28c3f3c3be3e91c017cfa"
  ],
  [
    "Me preguntaba si podríamos hablar de eso».",
    "e9e51aee98ba5936d0398576f13becba"
  ],
  [
    "Quiero ser tu chica mala",
    "c77b329a4523d2fa19c797285ef4ec52"
  ],
  [
    "Últimamente, me haces sentir que todo lo que soy es un plan de respaldo",
    "18ea6512fb519a849a2e30a2ab000a24"
  ],
  [
    "Solo asegúrate de no enviar señales a más de una chica o pueden surgir problemas.",
    "cc34a5d1c33bc6a5524ae82eb35f9869"
  ],
  [
    "Cantantes de cepillos para el pelo y bateristas de salpicadero",
    "4b13051b6451e26a92b45821034c0eca"
  ],
  [
    "Sin embargo, recuerda que cada club es diferente, algunos tienen un código de vestimenta.",
    "c51061a38fc46598a0387e7a21433da8"
  ],
  [
    "¿Debo abstenerme",
    "c976df5309aa3458b9f96f205540a80f"
  ],
  [
    "Estos «niños» del Hospital General de Babyland vinieron con un certificado de nacimiento y documentos de adopción",
    "c3e502213fd1aa3d8e493d8e056d19a6"
  ],
  [
    "El sueño me llena la mente",
    "156eb13650331ec66d6a21b16b19dcef"
  ],
  [
    "Repite su nombre.",
    "015f4e99f21daeae5815c4b1638b46ad"
  ],
  [
    "Elige un lugar donde no te interrumpan, pero sé casual al respecto.",
    "ec76c48a6b50916e40b8dec9069f069d"
  ],
  [
    "Tu perfil y las cosas que publicas son una forma de que tu extrovertido conozca un poco antes de conocerte.",
    "10f55f9c75215c5ef6a249842b306145"
  ],
  [
    "Porque entonces ni siquiera tenía nudos",
    "c2afbbecb610e5eb725c76ed96a1749f"
  ],
  [
    "No hables con mujeres que son groseras y desinteresadas. Procura hablar solo con mujeres que sean amables y educadas.",
    "88b93200ee5147177aa750c133e765f1"
  ],
  [
    "Prueba con perfume o colonia.",
    "e605adc0744dfb17c02a861d6a6c20d1"
  ],
  [
    "Para aplaudirme, te vas a necesitar gente que me vea",
    "d396c3afc27a058528b8972a45fa1df1"
  ],
  [
    "Date cuenta de que la persona que te gusta no es tan buena como pensabas.",
    "7fbe628e62c80070a531f623d607f86b"
  ],
  [
    "Deja que salgas con tu primer día",
    "fcc1128e55b473739394bba46c3f5807"
  ],
  [
    "Tiene la tasa neta de inmigración más alta del mundo; Dubái necesita trabajadores",
    "8a219b65378707f59e86aee8c7e71f71"
  ],
  [
    "Esta noche cobramos vida",
    "748cd7c695223c6432ebefeed9a0d934"
  ],
  [
    "Si todo lo demás falla, haz esto, «RTM»",
    "71a1c11d5796939690a1c92dabaf927b"
  ],
  [
    "Te lo daré gratis.99",
    "6322d739f5c1b94f6040ab1ea505e167"
  ],
  [
    "En el reverso de su factura está el frente de su monumento.",
    "ee52296c12395ff3cbaa661f6a818396"
  ],
  [
    "Deberías causar una buena impresión y demostrar cuánto amas a tu nuevo novio, no a su nuevo yate.",
    "406fae06b23b1b9884775824c1dd42e7"
  ],
  [
    "Usa el método obvio si estás petrificado de su reacción y te estresas por ello a menudo.",
    "aa9fb9f53d745e90f6007e8fcafc24b2"
  ],
  [
    "Esta noche estaré loco, honky tonk",
    "76022d26fb3dca511e6deed43f5f1a90"
  ],
  [
    "Tómate el tiempo para escucharla de verdad cuando te hable.",
    "59ddae8eaf49081cc24917d83b10119c"
  ],
  [
    "El tipo de sonrisa que estás buscando es una sonrisa genuina que usa los músculos de sus ojos y su boca, también conocida como una sonrisa de Duchenne.",
    "3804daaa8b7fcca9942c70b46edeb1ce"
  ],
  [
    "En alemán, esta pieza de ajedrez es «der Springer»",
    "8ec3577cea5fc3dfc1055b18c164ca38"
  ],
  [
    "Y supe en ese momento que me amabas",
    "ada048394ca87be5a7b6a0b4cc7aff9b"
  ],
  [
    "Y quiero decir esto, nunca ha habido un día libre",
    "8c4094ceda7dfb294c4b3dd603d5432e"
  ],
  [
    "Observe si mantiene contacto visual con usted, se ríe de sus chistes y muestra un lenguaje corporal abierto, con su cuerpo relajado y girado hacia usted.",
    "e763c3060f09b3b24790ddc035a081f2"
  ],
  [
    "Sentí todos los dolores de la mañana siguiente",
    "b2297039cc99d4f18dcf461698766c7f"
  ],
  [
    "Las preocupaciones se escabulle",
    "de00f4bf51c4e5e07c5e94ed1f5a50ad"
  ],
  [
    "«Por favor, para, me asustas»",
    "c412d4c9dc0814b899773fcf1cb26c75"
  ],
  [
    "Nunca me han despedido, mi propio jefe y mi recompensa es que me despidieran",
    "fb0f973a20db33052e5873ae87417405"
  ],
  [
    "Quédate conmigo, manteniéndonos juntos",
    "da15b93759355b6584aa288c8a47589e"
  ],
  [
    "Comience a preguntarle sobre su día, o abra y cuéntele algunos de los pensamientos aleatorios que tiene en mente de que es posible que no se comunique con nadie más.",
    "37cb4ec6b0d7e40dfedb6c35758daba5"
  ],
  [
    "La obra más «inquietante» de Esquilo puede ser esta trilogía griega sobre la casa de Atreus",
    "1d960c28e42f9fe8bb526bab98910ba9"
  ],
  [
    "Esté dispuesto a abrirse un poco sobre usted mismo.",
    "7041345f921a791d55dac3de227f5563"
  ],
  [
    "Mi madre se preguntaba si alguna vez conocería a alguien",
    "b127fa4ad06a647650fe2760ca095c9f"
  ],
  [
    "Por supuesto que siempre es un poco incómodo tener esa charla.",
    "b314b4d4d92f1a06910623892c58c1bb"
  ],
  [
    "Sí, estoy durmiendo en el sofá cama plegable...",
    "8a2f38470f467a9d16b290b2da639825"
  ],
  [
    "Esto dependerá de su relación y de cómo normalmente se contactan entre sí también.",
    "05d8079ac9ee4fc8fa51ea6b0f30e096"
  ],
  [
    "Aprenda a dar a su caballo las órdenes adecuadas.",
    "8b2e49638134dedee7de8122477f390a"
  ],
  [
    "Puedes ganar en el blackjack con este método explicado por Edward Thorp; no te dejes atrapar",
    "a3dba650ee8dd5b5aad25dcde023050b"
  ],
  [
    "Creo que estas zorras intentan tenderme una trampa",
    "747fc8b517e4e0680181ef22432df311"
  ],
  [
    "Esto es lo más importante.",
    "c2059cafeb9fee047c469038610f75a9"
  ],
  [
    "Habla con Dios para que sepa que es una bendición",
    "d34b133a67827d48627280561708efd0"
  ],
  [
    "Es importante que siempre hagas tiempo para tus novias, sin importar cuán serias sean las cosas con tu chico.",
    "7d4fdb6c6d1cc6768682280834ba0c98"
  ],
  [
    "Limpie siempre las axilas y asegúrese de que no salga ningún olor por ellas.",
    "2e11c564ebc8f7de0dc9e02c782dcc27"
  ],
  [
    "Además de Mao Tse-tung, China perdió a este hombre, primer ministro de 1949",
    "9a6a39afed4370251093abf6f4a0395f"
  ],
  [
    "Sí, todavía siento que estoy donde se supone que debo estar",
    "7c078819191277a59ca5cbe5ca61b4be"
  ],
  [
    "Se apiñan alrededor de la ventana de la guardería mientras traen al bebé",
    "25f4818e0dde3f016d9d61af8a926dca"
  ],
  [
    "Todas estas son señales de que se siente halagada.",
    "77c4be6fe67feca04b789ce95e534c48"
  ],
  [
    "Mis tres palabras tienen dos significados",
    "7af8b9c2cbb4abdb507b813f7deda89d"
  ],
  [
    "En julio de 1953 se firmó en este pueblo un armisticio para poner fin a la Guerra de Corea.",
    "de84004d3b1ddd6fc18530b2dc74f103"
  ],
  [
    "Seguimos en el club haciendo estallar botellas como bub",
    "fb33d6fc8d55ae0c3b69c5455d19b26a"
  ],
  [
    "Cartas con figuras en una baraja de cartas estándar",
    "bc529a3ca0d52fe286bd41c9ef809210"
  ],
  [
    "Estaré aquí fuera en el viento",
    "5c4d9fa9a049e7e2793e0c710ce2db51"
  ],
  [
    "Y en sus sueños más descabellados ",
    "5163801d13ee7633fc805bbdc1a7995c"
  ],
  [
    "Un hombre que sufre de MPB está perdiendo esto",
    "dc40f8d69172418b875bfc182009a50d"
  ],
  [
    "Sé que tienes que irte",
    "429cb4a84b968fff1f1fc0ab2e9d6583"
  ],
  [
    "¿Te importa, te importa?",
    "9ff88b199943caeae5010a088bd7ccf4"
  ],
  [
    "Algunas personas comparan la felicidad con estar en esta nube numérica.",
    "0ef1021cb827a307caeedb64a95268e3"
  ],
  [
    "Este vicepresidente desvió la atención de su fondo de granizados explicando que su esposa tenía un abrigo de tela y no un visón",
    "68500e273037bff594c8de443a3c65f3"
  ],
  [
    "El mal comportamiento estereotipado de un ciudadano estadounidense en el extranjero es un programa de televisión protagonizado por Paula Abdul",
    "798956e2bcfbc2b8f04c945c0666f4bc"
  ],
  [
    "Si tienes algunas líneas de Edgar Guest en tu casa, es probable que sean líneas de esto",
    "829712d53863b6dacf2bd63f6a1844c5"
  ],
  [
    "Han estado demasiado ocupados o preocupados para volver con usted.",
    "0ee1f58fb5f914c8285a45783ed0c08b"
  ],
  [
    "¡Puede que acabes convirtiéndote en un devoto también!",
    "2a545b82cd0b5353547045bdc8bf1368"
  ],
  [
    "Asegúrese de que sus pies estén limpios.",
    "95183a09d38ef75afc09032e7b2d95cd"
  ],
  [
    "Comparte tus intereses.",
    "c47d9ea4c5e5996b69cb31e57c9fd494"
  ],
  [
    "Busca cambios en su personalidad cuando esté cerca de ti.",
    "2e50e8c970f4c14ecfdba7639d4c4260"
  ],
  [
    "Seguía en la pista de baile como si no le importara",
    "7739d85ba3e77e5cfa0d7577c370a669"
  ],
  [
    "Tócala más íntimamente.",
    "add7ae1cff793612a0fd8ecb170afd19"
  ],
  [
    "Encuentra tus talentos.",
    "42341b7025f0cabc55331f3f747783fa"
  ],
  [
    "Es el único archipiélago que es un estado de EE. UU.",
    "83c304c369482d1928a8133ab3af269b"
  ],
  [
    "Si todo el mundo sabe que soy tu tonto",
    "b07fc9e8d6b20dde0b29238025460114"
  ],
  [
    "Me suplican que las escriba",
    "ea1ec5ae7b2f9c7e9cb2770e03e8c763"
  ],
  [
    "Ella perfeccionó su «oficio» en Canadá antes de unirse a «Party Of Five»",
    "660508f665c660bcfa4185ec769f91d1"
  ],
  [
    "De donde vengo los drogadictos están las estrellas del rock",
    "966b5e103c20221050d27ecc07200b5a"
  ],
  [
    "El museo de Berlín alberga el famoso busto de esta reina egipcia",
    "1b654600de1e5815e8f69128034979b7"
  ],
  [
    "Algunas personas en San Bartolomé, una isla en este mar, todavía hablan el dialecto normando de sus antepasados",
    "3def466f958cbfd7c0ab5986ae49974b"
  ],
  [
    "La primera «Documenta» de este país destacó a los artistas de la exhibición de propaganda «Arte degenerado» de 1937",
    "b7a78696a5a9d8c2df5ef96a75f94105"
  ],
  [
    "Sí, no tenemos nada que perder",
    "07a03ae84de15319d2112c18733cf63b"
  ],
  [
    "Chica, ¿me estás chupando o jodiéndome o no?",
    "ae2acd3d69c9663cefb6c5923c402431"
  ],
  [
    "Baje el látigo y deje que el caballo lo huela.",
    "1b098f684506f21fc037db58d334eb1d"
  ],
  [
    "Si comprara una pequeña cabaña en la ladera de una montaña",
    "51def20ca19f8c847229c795afe54f87"
  ],
  [
    "No debería haber sucedido",
    "a863b14fd385e7a9ea51b6f6000baae4"
  ],
  [
    "No querrás hacer una reserva en un restaurante caro que ha querido probar cuando simplemente no lo siente.",
    "9b6223a5efbeadcb534d23ccacb2448b"
  ],
  [
    "Ja ah ah ah ah ah",
    "08928e7786605e3b91083ddbda42610f"
  ],
  [
    "Llevarte abajo (ooh whoa)",
    "4a8797b0e67818653d4a47962e24e9f1"
  ],
  [
    "Los demonios lo hacen, hoy en día no saben si",
    "f1d3a1aa361c16e6472994581b66a834"
  ],
  [
    "Voy a abrir esta botella, ¿me vas a dar cerebro o no?",
    "e5ad9e85463874fb61d343655f89e30a"
  ],
  [
    "Práctica de fondeo.",
    "7fb21fc722bb722d5bdf35c0638ead94"
  ],
  [
    "Probablemente estará más abierta a una caricia en un entorno privado, como su casa o la de ella.",
    "b3727e6d75df857223b36ede38b82d10"
  ],
  [
    "Desde los bosques, ella es de cosecha propia, hasta los huesos, es el campo",
    "a9f24df3a42d656883a5ddc53422a689"
  ],
  [
    "¿Quiero trabajar o administrar la casa (o ambas cosas?)",
    "d891862cf129d9e509c9b6b72c774583"
  ],
  [
    "Los cirujanos de árboles usan el tipo de cadena; los cirujanos cerebrales usan el tipo gigli",
    "aea852f40da5a731441feec347785742"
  ],
  [
    "Está protagonizada por Robin Williams como un nebbish psicótico obsesionado con una familia suburbana.",
    "6d0d6d21649e64a17b9bbc1311b9f83f"
  ],
  [
    "Su obituario de la revista People de 2003 se tituló «Fade to Black»",
    "dc8e9f33938b165d58f06cdd9d1a3671"
  ],
  [
    "Esta obra fúnebre es una de las últimas de Mozart",
    "03b36293c2f31b3832518a721836aeaf"
  ],
  [
    "Ella lo mantiene encendido y, explotando",
    "954119ed1994039810a5c5f64fe28243"
  ],
  [
    "Y ahora está envuelto alrededor de su dedo",
    "833a49563b964ce2b7ba9600b26d302b"
  ],
  [
    "Hace aproximadamente un mes de domingos",
    "86608dc6cc433097b87e796b90070539"
  ],
  [
    "Paterson, en este estado, alguna vez fue conocida como la «Ciudad de la Seda de Estados Unidos»",
    "de338d8e97ea56b5f67bae91b344255c"
  ],
  [
    "Y hay muchos más como yo:",
    "0ed9edb286c91d657d9c65d38a32b768"
  ],
  [
    "Nada hará que pierda el interés más rápido que ver que le envías mensajes de texto a tu mejor amigo de un lado a otro.",
    "15c0bfa9e2ac42db2395407ca373edb4"
  ],
  [
    "Dile a tu pareja lo que te gusta de ella; sé muy honesto esta vez, diciéndole cosas que quizás no le digas a alguien que acabas de conocer.",
    "81f7101429a842bfd98178bdec0431d0"
  ],
  [
    "Y mira, me dices que no lo has hecho, entonces no lo has hecho",
    "9bf6bf5b6af2fd124c6e8e98dd8dec51"
  ],
  [
    "¿Está molesto porque no le gusta que vea fútbol?",
    "f8aa5eb93ece6aad147e94937ee1c775"
  ],
  [
    "Ahora he encontrado a alguien nuevo y nunca volverás a partir mi corazón en dos",
    "168ca8c6c95a4e72c458dc38a1abafa7"
  ],
  [
    "Esta obra de 1955 se basó en el juicio de Scopes Monkey de 1925",
    "f6b637768014dcb7ef65951f17bd91a9"
  ],
  [
    "(Lo sé, sé que están tramando algo",
    "bd64ba1ed730b491d05689c26d8c23f8"
  ],
  [
    "Sé que no quieres hablar conmigo,",
    "e94db6ca8db8b0902d27f907fcb779e6"
  ],
  [
    "El nombre de este mes podría provenir de una palabra latina que significa «abrir», siendo una época en la que las flores se abren",
    "b9bf0876121085bd2d053dff7d405de5"
  ],
  [
    "Haz lo que te haga feliz y probablemente él quiera unirse.",
    "e0bfac32dff9ea2385e57797b3b1d1bd"
  ],
  [
    "Sportin retroceso Jordans de cuando tenía 17 años ahora",
    "790d0c5d6f17fadc982130286e0938c2"
  ],
  [
    "Una época en la que Shakespeare escribió e Inglaterra ganó poder lleva el nombre de esta reina",
    "db227da2acd10125d60b5b7ec1d822f5"
  ],
  [
    "Ahora no lo ves en mis ojos esta noche",
    "1aa25bbb362ae88d9e606b7330c1a79e"
  ],
  [
    "Espera a ver si sigue mirándote; si lo hace, esto podría ser una señal de que está interesada.",
    "5bc0c54530b159058759dd302cb8177a"
  ],
  [
    "Porque nací para correr, nací para correr, nací para correr",
    "271350589e97325ac22cd6ff9eba4928"
  ],
  [
    "De dos corazones que se han deshecho",
    "30a2b2a4383cd580b0caf08d9b933569"
  ],
  [
    "En 1608, se convirtió en presidente de Jamestown.",
    "7dda3ef538961af15bc8695a9aa74043"
  ],
  [
    "A algunas mujeres les gusta mucho el vello facial, pero incluso las barbas más varoniles pueden seguir el camino de la barba absurdamente larga de Rip Van Winkle si no se las mantiene adecuadamente.",
    "147d5f63092cbef77a6ea0927de42e94"
  ],
  [
    "Rasgos como el estilo, la higiene y los modales de una persona pueden modificarse a lo largo de una relación.",
    "cecabc5bf1fd13075e6b26f6cb1a150e"
  ],
  [
    "Así que voy a empezar a olvidarme de ti",
    "0d641a43ec9a2e28a1635796d91521a0"
  ],
  [
    "Mi cilindro silencioso, como de puntillas",
    "7b58a98c5b1b8c4f7a6e629d8e885ae6"
  ],
  [
    "Embolsa el dinero en las maderas, y esa perra mala va por él",
    "07388401c11019e6d46bc78aaba772a2"
  ],
  [
    "Sin duda porque somos jóvenes y libres",
    "f73257613127aa7091dce87b781d1ac1"
  ],
  [
    "Prueba algo como: «Llámame si alguna vez quieres ver esa nueva película» o «Llámame si necesitas ayuda con los deberes».",
    "6b901fef57d987379345edc9d25a9ef9"
  ],
  [
    "Dormir mucho",
    "7727547fdb84872cf7191f5ed10939e9"
  ],
  [
    "Las zorras no pueden decirte nada",
    "3c55aa6a1902e91a72121517033cd4f0"
  ],
  [
    "Puede que no te haya visto o que hayas perdido su mirada.",
    "03c396bdabebc95f641e0f82741f1e38"
  ],
  [
    "El cuello y el cabello están prohibidos para todos, excepto para las parejas sexuales, en su mayor parte.",
    "2659b47d010de51e5ce71ed750a0f0c5"
  ],
  [
    "Antes de la guerra de Vietnam, se convirtió en el Mayor General más joven de la historia del Ejército de los Estados Unidos (42 años)",
    "f6e0aea52dd06907a66499089c98cc89"
  ],
  [
    "No le importa lo que digan",
    "700c2b89bb93966e964a66ce8b83b1ec"
  ],
  [
    "Nunca debí haber confiado en ti (tengo preguntas)",
    "900ec0d176748d30151e50a68fa79a56"
  ],
  [
    "Para abrir los ojos de la manera correcta",
    "61a9c15ee44b9efd68d87dce75c05efd"
  ],
  [
    "Karl Marx no vivió para completar este trabajo de 3 volúmenes exponiendo sus ideas económicas",
    "650b69fca5f509b9e30ad50f608c132b"
  ],
  [
    "Sí, estoy justo detrás de ella, espinal",
    "508140b61f35e85416f3b60f72587277"
  ],
  [
    "La cara de Maris, la esposa de Niles en esta comedia, nunca se ha visto",
    "bee8c65245f2041b588ecaaab0432529"
  ],
  [
    "No estará muy inquieta.",
    "3ab11e76a4d065376cefb1c6c72205fd"
  ],
  [
    "Pregúntale si planea ir al partido de fútbol.",
    "f0f0b313937cd484dac8545e57b5bcf4"
  ],
  [
    "Así que si me ves mirando hacia abajo",
    "7951c08e1e65ad237742535662cdd149"
  ],
  [
    "Esta es fácil de confundir con la sonrisa de boca cerrada.",
    "642ff293a380ef1af49a6d693f9a5a2d"
  ],
  [
    "Con alguien nuevo, oh",
    "a17faeb27b084960bf2c15c7b0fa8ffc"
  ],
  [
    "Si te sientas y escuchas",
    "b97f4313b0311c9d6c42052d42a5dd2b"
  ],
  [
    "Masajea su pie con tu pie.",
    "65a901ee925792e37697c107525e4586"
  ],
  [
    "A menos que esté teniendo sexo",
    "759626c07b0c79c54417c9dd8816228b"
  ],
  [
    "Deja en claro que eres amable, respetuoso y considerado, de nuevo, no un cretino.",
    "8c04a16c1229d2051ed5edec03046c97"
  ],
  [
    "Es otra palabra para un «hoedown».",
    "dc6362ab3ddc25219ec84d82e89aca61"
  ],
  [
    "(Nada más que amarte, nada más que amarte, nena...)",
    "155573c32a7307bde175e81e26809aa2"
  ],
  [
    "Dormían en sus coches porque no tenían casa ",
    "cfc0fc4c46342c22198201d82a61b7e5"
  ],
  [
    "No puedo esperar, no puedo esperar",
    "80c644f734d0beff324784e03ca60ca0"
  ],
  [
    "Esto grita nerviosismo.",
    "b4f2b8a89ffcad9d425413ac37e351a1"
  ],
  [
    "Por ejemplo: «Es un anillo muy bonito.",
    "9de0fb22b296de7da3a9fa56a0d0ac56"
  ],
  [
    "Esta -ocracia está gobernada por Dios o por sus sacerdotes",
    "06cbbe0d56e9efbcd3375a3df10dc988"
  ],
  [
    "Te digo lo que tenemos que hacer",
    "dce22389c0ab3b595a19935b5cc464ec"
  ],
  [
    "Tengo que colgar y dejar que te vayas",
    "b8774108ce70b6d8d98eef7bd6946099"
  ],
  [
    "Quién necesita fotos",
    "55e7de3620831b09651aad8c7cb85b57"
  ],
  [
    "Inclínese hacia adelante con la espalda recta e intente colocar su cuerpo en una posición similar a la posición de dos puntos.",
    "225ffa6a4983348afc79230f177ba171"
  ],
  [
    "Las citas en línea también son una excelente vía para conocer a una chica.",
    "3cb8919153c51c84274277423a138f16"
  ],
  [
    "Cada vez que estáis separados, estáis contando los minutos hasta que os volváis a ver.",
    "92ef61a44a806a22222f7d3cdd846959"
  ],
  [
    "Piense de manera realista sobre si sus personalidades e intereses encajarían bien antes de decidir perseguirlo.",
    "1475e661d905a4cb627330249bcaa391"
  ],
  [
    "Demasiada colonia = esforzarse demasiado.",
    "f175f6785d1bcddac76ce20e3c0f5aa6"
  ],
  [
    "Ilumina la luna, puedo hacer bailar a las estrellas",
    "385bcb2378f080da705e65d71235384f"
  ],
  [
    "Te puedo dar un nuevo comienzo",
    "4d3e4ba97aa1d6467751726f1e41e047"
  ],
  [
    "No lo haré, no lo haré, yo...",
    "cff4d263e2f232d1008f69dee414345d"
  ],
  [
    "Quizás más tarde, nena",
    "972fd6372d057bd881462221a37715d3"
  ],
  [
    "Y no quiero ir a sitios donde mis chicas no puedan entrar.",
    "4d28a219a8ce278a34424fb4387c6264"
  ],
  [
    "Con las manos en alto",
    "a450ca56853709c1584a182c306deffa"
  ],
  [
    "Soy la violencia en la lluvia torrencial",
    "3c46472da36245af4bd771222f0d8e1b"
  ],
  [
    "Porque eres mía, camino la línea",
    "67d69a55410a46742468694b6e19f5c9"
  ],
  [
    "Hazlo como si lo rechazaras,",
    "c99b2255f87d52ed2d1bbaaf1e49a169"
  ],
  [
    "Porque Shorty consiguió un trabajo,",
    "fe88405caf79493a0f9bae8fcb8df38c"
  ],
  [
    "Voy a salir con una explosión",
    "52ab5c6a08e01be3dc9bc20866a05a59"
  ],
  [
    "Chamillionaire",
    "f2c4ceb15f8ba0e03f934c20cf04f304"
  ],
  [
    "No hay nada que cambiaría",
    "ba67725c9fb9b27cc138dd84791201f6"
  ],
  [
    "¡Es difícil de tragar para los que odian!",
    "ec3332c7fadee97dcfd52e3153f292e1"
  ],
  [
    "He estado esperando para sonreír",
    "6eb290c36fedd96186924e1258e57886"
  ],
  [
    "(Voy a subir mejor)",
    "81b8950b624138daae7d86377f17bbd5"
  ],
  [
    "Bueno, todo sigue igual en la máquina de La La Land",
    "5f791181be65084ea4c1b894634e3fb0"
  ],
  [
    "No, no eres rapero así que tienes que dejar de escupirlo",
    "eb6ec58df37e769fa6a7df24b06f1231"
  ],
  [
    "Hola, ¿qué haces?",
    "97a7ebaab76a1ff9fd179d95d3da7755"
  ],
  [
    "Escondió esa bolsa y salió sigilosamente por la puerta trasera",
    "5d6e6302a3120c7f2862fe4648e0c8bb"
  ],
  [
    "El amor lo es todo",
    "523d8e7b1bafc35856d685b9c6b84fc0"
  ]
]