[
  [
    "Normalmente no me gustan las películas para televisión, creo que si la cosa fuera buena llegaría a Hollywood.",
    "2a96f1b66c21122241c3ba725e7f27c5"
  ],
  [
    "En mi opinión, Tu pa tam es una película muy barata (no solo por presupuesto) con una historia estúpida y muy, muy mala actuación.",
    "0214756c4620d81c83bc618d93c31139"
  ],
  [
    "Por supuesto, hubo abusos, como la asignación de créditos públicos a los agricultores más ricos en lugar de a los necesitados, o la subvención prolongada de los insumos incluso después de que los agricultores se volvieran solventes.",
    "dadae2ffad1532b38431cd3143e7349d"
  ],
  [
    "El meollo de la crisis antidepresiva no es que estos medicamentos pudieran causar tanto daño, sino que se les permitió hacerlo cuando los precedentes eran tan claros.",
    "8df96b523f2c04a28573895ec7c7a03c"
  ],
  [
    "En 1990 se promulgó una nueva ley que regulaba las cuestiones relacionadas con la administración pública, el nombramiento, el traslado, la promoción y la jubilación de los funcionarios públicos y sus derechos, deberes y responsabilidades.",
    "5b7137db6d59bd180ba6acf02bde1ab8"
  ],
  [
    "Crecí en los años cincuenta, y los «buenos» pastores de mi iglesia luterana no encontraron nada malo en hacer el picnic de la iglesia en una playa comercial, cuyo letrero indicaba claramente que no se admitiría a judíos ni negros.",
    "2822c22f3ee568dd3aa03bef767272f6"
  ],
  [
    "Para los creadores de la película: oye, han hecho su película, y qué pasa si no es tan buena.",
    "a409958b0758fd231a3cb9234cb8d8a6"
  ],
  [
    "la película presenta la condición del rumano promedio en la Rumania democrática que descubre que la vida y los problemas no son diferentes del período comunista, y si quieres algo, debes sobornar para conseguirlo.",
    "68a1969f66da00546bb1b2c7866c6f90"
  ],
  [
    "La adopción de una «norma de origen» común para sus productos sería un incentivo para liberalizar aún más su comercio internacional,",
    "208eb7090da55d46184cce32366d0385"
  ],
  [
    "El reciente acuerdo otorgó a Grecia un alivio de 237 000 millones de euros (316 000 millones de euros), alrededor de un 30% más que el ingreso nacional neto de Grecia, de aproximadamente 180 000 millones de euros.",
    "13cc221866aa9f3af224651471f0d682"
  ],
  [
    "Inicialmente era gratis, pero después del 4 de julio cuesta 49£.",
    "09f874d26b126c1aa3772285adfa7267"
  ],
  [
    "Me gusta esa combinación.",
    "0459547016a9d4610fcd9fef0fdca511"
  ],
  [
    "Acabo de ver Demon Wind hace un rato, y no creo que vuelva a ser el mismo.",
    "446ee6c89407e2e6144555e5dcea2101"
  ],
  [
    "Vi esta película por primera vez en un día de enfermedad en la escuela hace unos diez años.",
    "6d2a9297ca64eeb44402b740d9b3b672"
  ],
  [
    "También expresó su preocupación por los informes que indicaban que los familiares de las personas desaparecidas, cuando trataban de aclarar la suerte o el paradero de las víctimas a través de los canales apropiados, habían sido objeto con frecuencia de represalias, al igual que las organizaciones a las que pertenecían.",
    "a977c38c086efc972dfe886497226a39"
  ],
  [
    "Esos hombres fabricaron su equipo de buceo en el campo usando máscaras antigás MK-III de la Marina como se enseñaba en la escuela de buceo.",
    "a4fd22139f1ffcc0066b949a4da2afe4"
  ],
  [
    "Es difícil ser demasiado duro con Brad Sykes, un tipo trabajador que hace lo que ama, hay una honestidad en él que a menudo parece faltar con otros directores de micropresupuesto.",
    "54f9cca8ba78a1575e7e02712bf10cf5"
  ],
  [
    "Si bien no puedo recordar la partitura de Howl ahora, todavía recuerdo que fue una de las más hermosas que había escuchado.",
    "fd6a859b6fffd01bde6615d06b843362"
  ],
  [
    "Algunos de los asesores de Mitt Romney parecían sorprendidos por la victoria de Obama: ¿no se suponía que las elecciones tenían que ser sobre economía?",
    "1f836f34ce3ab95eef66ecb3dfd9ffce"
  ],
  [
    "El Reino Unido todavía encuentra valor en los Acuerdos de Defensa de las Cinco Potencias con Malasia, Singapur, Australia y Nueva Zelanda.",
    "218eb2d7bf4ae913d3c69e3ad32c5229"
  ],
  [
    "Sin embargo, INTECH ha estado celebrando rutinariamente acuerdos de servicios especiales por períodos superiores a seis meses, que se extienden a un año o más.",
    "98d2a5e93f4028d22078dc13af0e20e9"
  ],
  [
    "La cinematografía es muy mala (calidad de vídeo directo)",
    "0abf9811a177886bf98f780d42ae8feb"
  ],
  [
    "La combinación de desarrollo de personajes, violencia brutal, una banda sonora jazzística (Tarantino debe ser un fan, mira esto y luego «Jackie Brown» y verás de qué estoy hablando) hacen de esta película a veces defectuosa (Los malos son un poco melodramáticos) una de las mejores películas de policías modernas, y en mi opinión superior a muchos de los noirs modernos sobrevalorados, como «Body Heat» y demás.",
    "330213c1c3db0247ab458639f1a5bef1"
  ],
  [
    "Durante siete años, funcionarios y artistas chinos trabajaron sin descanso para hacer realidad este sueño de «renacimiento», y superaron todas las expectativas.",
    "920b9b7a42e7fca6d444640f2a260389"
  ],
  [
    "La integración y la consolidación del Estado son términos de la formación del Estado que se hacen eco de la experiencia del siglo XIX en el hemisferio occidental, donde «integración del Estado» o «destino manifiesto» eran lemas de un proceso expansivo que implicaba el traslado forzoso y la eliminación física de indígenas poblaciones.",
    "4873b190741dab6ff4adb94f32cf09d8"
  ],
  [
    "Creo que hay un lugar para el estilo por encima de la sustancia.",
    "20ef64de8011994b0211e2eb3c79bab9"
  ],
  [
    "Parecía, en ese momento, ser una de las experiencias cinematográficas más importantes e impresionantes de nuestra generación.",
    "919e86203eefde976c4e843ebb5309d7"
  ],
  [
    "Al igual que con la convergencia estructural, los candidatos a la UE ya superan a España, Portugal y Grecia en un momento comparable antes de su debut en la UEM.",
    "f2349e8ec92dee4dc7b2069d8ee4a739"
  ],
  [
    "Sin embargo, las manifestaciones de conflictos interétnicos y agresión racial defendidas por grupos extremistas de jóvenes y dirigidas, especialmente contra los romaníes, representan un problema más grave.",
    "089d499130901b21ce762a6f62468a84"
  ],
  [
    "Además, MacInnis fue elegido ganador del Trofeo Max Kaminsky como el mejor defensa de la OHL.",
    "6dca39b7d90ba24505a3aafb5a5aa981"
  ],
  [
    "Ella es puesta a la pregunta y obligada a confesar.",
    "fbb91e6dd6c02d14f3d5de71086eced0"
  ],
  [
    "Lo que tenemos en cambio es NIGHTSCREAM.",
    "22e594ba3a1bbfb293d3b46b8c06eecf"
  ],
  [
    "La crisis actual de las relaciones transatlánticas, y nuestra participación accidental en ella como parte de la «Nueva Europa» de Donald Rumsfeld, significa que Polonia (como cualquier otro estado europeo) debe decidir ahora lo que realmente quiere de la UE y la OTAN.",
    "57cc8d189af5c9b15416cd5f748c66e8"
  ],
  [
    "La trama luego toma otro giro cuando César se vuelve demasiado grande y agresivo para vivir en un hogar humano, y es llevado a lo que se supone que es un santuario de primates, pero de hecho es un basurero para simios no deseados, dirigidos por humanos que muestran crueldad con los animales cautivos.",
    "be2f79a786484b1d2d0db56f158b89da"
  ],
  [
    "La aplicación de los programas de asistencia electoral y la prestación de apoyo técnico a las misiones de verificación existentes requieren viajes y seguimiento considerables.",
    "ef3c6490bebcd942c8d2de5b0b22cec0"
  ],
  [
    "El director de fotografía Ben Davis filmó principalmente con cámaras Arri Alexa 65 de gran formato, y le gustó cómo la cámara renderizaba el vestuario de la película.",
    "0289d4dae4cefafea0e3cd1d02d233ac"
  ],
  [
    "Absoluta tontería.",
    "73b67325d946dc0b5a5b20309c72a039"
  ],
  [
    "Después de 30 minutos, algo de color vuelve a filtrarse en la impresión, pero de ahí a la conclusión el color va y viene.",
    "22cc203bcf61b49d17087b7a0533ad01"
  ],
  [
    "En esta película tan idiosincrásica surge inmediatamente una pregunta: ¿Quiénes son los locos? Si por ninguna otra razón, mira esta película solo para escuchar al maestro de la voz humana: Morgan Freeman.",
    "39c0b8c7c8ea320b32a7cf7ac7af7b26"
  ],
  [
    "En su 50º período de sesiones, celebrado en 1994, la Comisión de Derechos Humanos decidió prorrogar el mandato del Relator Especial por un año más y le pidió que informara de sus conclusiones y recomendaciones a la Asamblea General en su cuadragésimo noveno período de sesiones y a la Comisión en su 51º período de sesiones; y pidió al Secretario General que siguiera prestando al Relator Especial toda la asistencia necesaria para el cumplimiento de su mandato (resolución 1994/79 de la Comisión).",
    "ebca6896439d571342be47d4a8b90143"
  ],
  [
    "Me gustan Kevin Bacon y Cathy Moriarty, y me encanta Mary Stuart Masterson, pero la película no fue nada buena.",
    "0f8c0de0a83b42d7f7fc12c821b788e5"
  ],
  [
    "Por supuesto, Indri y Helga, líder del mundo, unen sus fuerzas y planean escapar.",
    "8bea5d92691c3f2773728cc5e9e06dd8"
  ],
  [
    "Así como el Plan Marshall posterior a 1945 consistía en un paquete de ayuda financiera destinado a reconstruir y relanzar las economías de Europa occidental para apoyar la transformación democrática y la estabilidad política, los países de la Primavera Árabe se enfrentan a desafíos y necesidades similares.",
    "601a3cca7942789008a78531f1226b7b"
  ],
  [
    "La dosis efectiva anual estimada per cápita de todos los usos diagnósticos de la radiación es de 1,1 mSv en los países de nivel de atención sanitaria I y de unos 0,3 mSv promediados en todo el mundo.",
    "8dc0d6cde0e3422904f5bce9db26ceec"
  ],
  [
    "La empresa envía aproximadamente 4.000 piezas de mobiliario cada día y durante las horas punta envía 10.000.",
    "9c93c1940eaf53769c365abfad5fc70e"
  ],
  [
    "He estado reproduciendo esta película incesantemente este mes, y me encanta.",
    "094163e6adb6ec70b7c614428139bb37"
  ],
  [
    "También se postularon el candidato del Partido Verde Douglas Campbell, ingeniero; y el candidato independiente Matthew Kuofie, profesor de instituciones como la Universidad de Michigan.",
    "337c48a0f7b9da952094cb813e80c80f"
  ],
  [
    "El personaje de Christian se reescribe por completo, el antisemitismo que Noé enfrenta de su propia unidad militar prácticamente se elimina, la historia de Michael cambia significativamente y el resultado final es diezmar el poder y la terrible belleza del libro.",
    "1e569c149d134e2f4f52a1c5aefc581f"
  ],
  [
    "Ben finalmente elige a Lawanda (interpretada por la más infrautilizada de SNL Laraine Newman), cuyas tendencias Blanche DuBois no le gustan en lo más mínimo a Junior.",
    "7d4e2b79cbb55a6d2038a76cf5c64790"
  ],
  [
    "En cuarto lugar, las regiones pobres del mundo deben verse como oportunidades de inversión, no como amenazas o lugares que hay que ignorar.",
    "5f1b36a063abaa2ad5606d7ee511bd56"
  ],
  [
    "Las recomendaciones anteriores de la Quinta Comisión a la Asamblea General en relación con el tema 123 del programa figuran en el informe de la Comisión que figura en el documento A/47/824.",
    "9b211453be4f4e5ad98815fc79dd0a70"
  ],
  [
    "«Escape of the Island Women» (un título alternativo que ni siquiera aparece aquí) claramente quería convertirse en otro famoso y controvertido clásico de la mujer en prisión, pero carece totalmente de la brutalidad de uno.",
    "a3fd4019d79ea06b508a9e597fcead48"
  ],
  [
    "Ahora que esas expectativas se han ido, esta necesita urgentemente una reevaluación seria.",
    "3b37ee88ad667c647f917886c7130816"
  ],
  [
    "Se ha comprometido con la visión de un mundo libre de armas nucleares y reconoce el vínculo entre la no proliferación nuclear y el desarme por parte de los estados poseedores de armas nucleares.",
    "60a825155d46161976b2c7bd42b5cbfe"
  ],
  [
    "Con la retirada del PNUD en 1991 de la financiación de puestos y programas básicos, las contribuciones de los Estados Miembros se han convertido en una fuente fundamental de financiación del IDEP.",
    "7fb703c80f757366b65448a03f749039"
  ],
  [
    "Permaneció amarrada allí hasta que fue clausurada el 27 de marzo de 1947.",
    "eb79a67c7b4d513a614e74d2ba54312c"
  ],
  [
    "La película comienza con Ingrid Bergman y sus dos sirvientes que llegan a Nueva Orleans desde París.",
    "09fd0c455d941a8e8603cbaa686e3b9d"
  ],
  [
    "Me gustó este espectáculo, estaba en el Reino Unido, pero no en la hora punta, y parecía que lo movían por todos los horarios, así que no pude verlos todos.",
    "e9f90fc7574ddb1491386557edae95d7"
  ],
  [
    "Ya no era el «hombre normal» de su campaña electoral y mandato hasta ahora; en cambio, trató de presentarse, como su predecesor, Nicolas Sarkozy, como un superhéroe.",
    "f8239ae744c44ac3b6b00dc93d623ee8"
  ],
  [
    "La Comisión tomó nota de que la Asamblea General, en el párrafo 14 de su resolución 48/39, había invitado a los Estados Miembros a que informaran periódicamente al Secretario General sobre las investigaciones nacionales e internacionales relativas a la seguridad de los satélites de propulsión nuclear.",
    "968f2e9e39036e7110d78ded536753cb"
  ],
  [
    "Si Hollywood hiciera una película sobre tu vida estaría llena de una sincronización tan perfecta que apenas reconocerías tu propia historia.",
    "95d0657c8bbef3d8314870aac9cfbba3"
  ],
  [
    "Bueno, algunas personas podrían ir a ver esto para ver a un vampiro asesino bisexual vestido de goma y PVC pateando algunos traseros.",
    "dfaaa17b96aa31a9fa49503decb6bfcc"
  ],
  [
    "Tanto los organismos especializados de las Naciones Unidas como los órganos políticos que se ocupan de los derechos humanos han ignorado en gran medida las violaciones de los derechos humanos de las mujeres.",
    "4c16466182c165e31291059166727b24"
  ],
  [
    "La 83ª CB cortó una carretera fuera de Puerto España, lo que requirió mover un millón de yardas cúbicas de material». «En las Islas Galápagos, el CBD 1012 construyó una base de hidroaviones con parque de tanques y volvió a hacer lo mismo en Salinas, Ecuador.",
    "212a196b7c400c4557c87fce0b14525b"
  ],
  [
    "No eran las representaciones baratas, estancadas e involuntariamente divertidas del bombardeo de Dresde.",
    "425f41e5fe142718ae1dc51c9da00039"
  ],
  [
    "Es una pequeña película brillante y subestimada, por eso dije que era «sorprendentemente» divertida.",
    "d03be4ad5bb3eb4519acfdddacf6851a"
  ],
  [
    "Debido al amplio escepticismo europeo sobre el fracking, no hay ningún milagro del gas en la UE, mientras que la abundancia de energías renovables fuertemente subvencionadas ha provocado un cumplimiento excesivo del objetivo de CO2.",
    "a7ef6df6f81fc4fa27772498891ab787"
  ],
  [
    "Describió las actividades llevadas a cabo por el PNUD en Camboya y señaló que, tras las elecciones, el PNUD examinaría con el nuevo Gobierno las necesidades de cooperación técnica en la fase de reconstrucción y comenzaría a preparar un programa nacional para Camboya.",
    "efd0af612df128f1f74792c9c6f932b7"
  ],
  [
    "Los dígitos de serie avanzan secuencialmente de derecha a izquierda, con el formato 000 AAA seguido del formato 1000AAA y actualmente el formato 2000AAA.",
    "c2defa589ac25c10deec5aa7d234b450"
  ],
  [
    "Cualquier número de chicas, algunas reconocibles y otras no, aparecen en esta película en todas las etapas de la desnudez.",
    "8303f692e2080d7cc74c738919ae025a"
  ],
  [
    "Desafortunadamente, solo se hicieron 32 episodios, sin embargo, son televisión de primera categoría.",
    "27e392d4bec50cfe091b9098089f8661"
  ],
  [
    "En una encuesta de 406 posibles votantes de TargetPoint Consulting, realizada para la campaña de Benishek entre el 31 de agosto y el 1 de septiembre de 2010, Benishek lideró a McDowell entre un 39 y un 25 por ciento cuando también se dieron los nombres de Wilson y Snyder, y entre un 54 y un 31 por ciento cuando Benishek y McDowell eran los únicos nombres. ofrecido.",
    "af68222f98cd3ff4a7ef14a7aca827d2"
  ],
  [
    "Pero los pésimos valores de producción no pueden ocultar por completo los considerables méritos de esta película: a saber, la actuación de Sidney Poitier como el genial detective decidido a seguir la evidencia a donde quiera que lleve, incluso si implica a un amigo.",
    "63412cdb80300c216f488b00186a6986"
  ],
  [
    "Desafortunadamente era un caso estándar de «las partes divertidas estaban en la vista previa», por no decir que estaba todo mal.",
    "6ad70d399b8d05d5648f9ed04209cc19"
  ],
  [
    "Aseguró a los líderes chinos que Estados Unidos está comprometido a honrar todas sus deudas, a pesar de su reciente rebaja crediticia; habló con entusiasmo sobre la interdependencia entre Estados Unidos y China; y mostró a su nieta, que ha estudiado chino durante varios años, como un futuro puente entre los dos países.",
    "e45756d99cf67e49b4cc94bdfafeaf42"
  ],
  [
    "Toma nota con satisfacción de que Viet Nam ha sido el primer Estado asiático en firmar y ratificar la Convención y en presentar un informe sobre su aplicación.",
    "f2863e27598f553e7498c688f29182e9"
  ],
  [
    "El sencillo fue lanzado en tres ediciones, dos limitadas y una regular:",
    "675041ce848d3cd5e27f19ce3e0e70c1"
  ],
  [
    "Básicamente, un grupo de chicos de campo solitarios sacan un anuncio personal y encuentran que su ciudad está plagada de pretendientes femeninos dispuestos (¿pretendientes es una palabra específica de género?).",
    "be3410df31b15cd2db9e365aeff3f7ad"
  ],
  [
    "A mitad de la película ya no podía soportar el paso de los caracoles y comencé a avanzar rápidamente.",
    "f8351077eb768172d8026021a169b86a"
  ],
  [
    "Afortunadamente, ella se hizo (sin juego de palabras) mucho mejor.;)",
    "df2fadf236845f8d8fe2fb4e37251a89"
  ],
  [
    "Parece haber aprendido la lección sobre mantenerse al margen de la política, al haber sido arrastrado al golpe de estado contra Mijaíl Gorbachov en agosto de 1991, solo para cambiar de bando cuando los jóvenes oficiales y reclutas se resistieron a cumplir órdenes.",
    "977e8bebe51ce619a0741170e8f1110f"
  ],
  [
    "El Consejo de Seguridad examinó la solicitud de admisión de Eritrea como Miembro de las Naciones Unidas en su 3215ª sesión, celebrada el 25 de mayo de 1993.",
    "c1225ba5f200fa6d0ed331e247664b79"
  ],
  [
    "El objetivo es la confianza y la confianza en los datos como el pegamento que mantiene unida la estrategia empresarial.",
    "5f3129febd6a92002a7b2c944ab390ec"
  ],
  [
    "Sin embargo, eso se ve compensado de nuevo por, como he dicho, el delicioso Oliver Hudson.",
    "035217a71acf179304c27c6642cd0bad"
  ],
  [
    "Teniendo en cuenta que está basado en una historia real, sí que posee una gran cantidad de clichés en la historia.",
    "910368a533de2a832ad05f626e29a531"
  ],
  [
    "primera película real de este año.",
    "127723f4245a8186527bda86157486cc"
  ],
  [
    "Imaginemos entonces lo que Europa tiene que hacer para hacer frente a sus desafíos más apremiantes, especialmente si fuera capaz de hacerlo sin las restricciones políticas de 50 años de acuerdos con la UE y el destartalado desarrollo institucional.",
    "c2f1471f99463ef3530407a68adf11a6"
  ],
  [
    "Teniendo en cuenta estas consideraciones, las instrucciones del mismo anexo estipulaban que «es la pertenencia a un grupo familiar (subfracción de una tribu) existente en el Territorio, de la que pueden atestiguar los jeques y los notables del grupo familiar, lo que en última instancia debe prevalecer para tener derecho a participar en el referéndum» 5.",
    "be1701cf88395e498bc07298f2c66092"
  ],
  [
    "GOLD RAIDERS (1951) *1/2 de ****",
    "d5e0057bc223652cfe9a4b8060e8ebc8"
  ],
  [
    "E Ida es una verdadera perra malcriada en todo momento, solo un 100% de desvío.",
    "4b372df88d8d6220d7b6860b217013ad"
  ],
  [
    "Me sorprendió mucho cuando vi por primera vez esta película dirigida por Iain Softley; difiere en gran medida de la producción masiva habitual de Hollywood.",
    "8b49af8a820d633b7656506e8585361c"
  ],
  [
    "En otras palabras, creemos que, además de aumentar el tamaño del Fondo, se debe alentar a los países donantes a responder más rápidamente a los llamamientos unificados lanzados por las organizaciones operacionales a fin de mantener el buen funcionamiento del Fondo.",
    "621b08a399b6b1c3c82eebe9f319fc73"
  ],
  [
    "Esto marcó el triunfo de los colonos para el establecimiento de Manding como una ciudad.",
    "11960a0e5f284500ed1db2f8871aa147"
  ],
  [
    "Peter Cushing debe haber sentido un niño de nuevo, como un profesor chiflado cuya camisa se queda blanca como la nieve después de que los caballeros se hayan arrastrado por los babosos agujeros del inframundo.",
    "88f35e118ec067213aeed5373bbf7ddd"
  ],
  [
    "Es importante destacar que el Banco Mundial, bajo la presidencia de su nuevo presidente, Robert Zoellick, ha dado un paso adelante para ayudar a financiar este nuevo enfoque.",
    "1cc1ff0ab86115e43e1fa05ceabf037a"
  ],
  [
    "El Presidente lidera actualmente un proceso de desarrollo de gran alcance en los ámbitos político, económico y social de su país, que ha hecho una contribución significativa a la paz y la seguridad en Europa.",
    "16b0a156e87ba04f4eb8128c10491b54"
  ],
  [
    "Mira si puedes mantener una cara seria cuando haga su transformación.",
    "9b5305761a7036c8789ceb42a524dfc0"
  ],
  [
    "A pesar de las encuestas de opinión, parece que el público no solo acepta su condena, sino que la respetan como el resultado de un sistema justo al que se le ha permitido funcionar.",
    "9d93b44254e7ea904bee1e2dbba2a976"
  ],
  [
    "De hecho, a pesar de los esfuerzos que se han realizado, la demanda y la oferta de medicamentos siguen siendo un problema importante.",
    "3d4ed9b0d4be35b2d0bf76bab2a50c13"
  ],
  [
    "La escena de mitad de créditos de la película muestra al Capitán Marvel conociendo a los Vengadores, y fue dirigida por Anthony y Joe Russo.",
    "8a7f95779ad7afa7e78d03c367d6533c"
  ],
  [
    "Creo que puedes encontrar mejores películas por ahí.",
    "97271c67af269579c7929551f757cf33"
  ],
  [
    "Por desgracia, esta película es absolutamente terrible.",
    "4a184e79efcf45ce9cf934cf286c8ce9"
  ],
  [
    "Esta caricatura no tiene diálogos, solo sonidos y música, pero esta combinación funciona bastante bien.",
    "93d4951ddcd8c7ba3471ee7413317029"
  ],
  [
    "La sede del Grupo de Observadores Militares se estableció a partir de elementos del grupo de avanzada y del GOMN II y entró en funcionamiento el 7 de noviembre.",
    "d2a74ee29dfa0e5e71d4bc346299b933"
  ],
  [
    "El narrador del marco, que escribe desde el punto de vista de 1832, describe cómo en julio de 1830 se encontró de nuevo con un oficial hermano, el capitán Renaud.",
    "657bdf7964c94fd6a91cb7cd9da7385b"
  ],
  [
    "... y eso es decir algo.",
    "d1a7f9ac2787ea4acc106e0cb7598f50"
  ],
  [
    "Tan revelador que podría ser un documental, tan convincente que no puedes apartar la vista, tan sutil y a la vez tan poderoso... «Dead Man Walking» es nada menos que una obra maestra.",
    "b40f2a7364abb70e3353aaed85ba33a9"
  ],
  [
    "Asesor jurídico de la delegación de Nigeria en el cuadragésimo sexto período de sesiones de la Asamblea General de las Naciones Unidas, septiembre y diciembre de 1991.",
    "bb82682872de3bacc544371a42171823"
  ],
  [
    "El Libro de Enoc, el Libro Enochic de los Gigantes y el Libro de los Jubileos se refieren a los Observadores que son paralelos a los «hijos de Dios» en Génesis 6.",
    "16cbddd2511cae87ae3aaf069f92eaa6"
  ],
  [
    "¡Lee el libro!",
    "4112db52206140b76df32a23df61822b"
  ],
  [
    "Ahora Sonja busca venganza y salvar el mundo.",
    "0ba8769500c0baa2f621ce471432c37c"
  ],
  [
    "De hecho, hay dos izquierdas en la región: una izquierda moderna, democrática, globalizada y amigable con el mercado, que se encuentra en Chile, Brasil, Uruguay, partes de Centroamérica y, hasta cierto punto, en Perú; y una izquierda retrógrada, populista, autoritaria, estatista y antiestadounidense, que se encuentra en México, El Salvador, Nicaragua, Cuba, Ecuador, Bolivia, Venezuela y, en menor medida, en Argentina, Colombia y Paraguay.",
    "5619ad07c1f6c773f00bf96856f3d348"
  ],
  [
    "Esta última disposición estipula que los motivos de la detención deben comunicarse dentro de los catorce días siguientes a la detención.",
    "ce0dea04513d23e62676fb10aae74c3f"
  ],
  [
    "Un niño, ocioso mientras las ovejas pastan, puede cantar para pasar el tiempo.",
    "c758a38b8ba215f8e6dd5d9477dffff4"
  ],
  [
    "Pero el manejo es horrible.",
    "866ef0b5e9d88d8d7a30d2d73a6bf96d"
  ],
  [
    "ix Estados miembros originales de la Unión, que eran importadores de alimentos y buscaban un grado de autosuficiencia.",
    "a2d44911fbaf366e69297aadeac1a9f6"
  ],
  [
    "Una gran cantidad de informes sobre el crecimiento ecológico demuestra la plausibilidad de este camino hacia la recuperación de una crisis económica histórica.",
    "a83eca467adbb4c947b5a21a976d69de"
  ],
  [
    "9. A las 8.00 horas del 8 de noviembre de 1993, el Teniente Bournel, del Batallón Francés 2, salió de la Presidencia con los pasajeros y la escolta de dos vehículos blindados (VAB), cada uno con seis soldados.",
    "be0bff32b10bf9736357fc4ae82f7aae"
  ],
  [
    "Jugó 30 partidos y bateó .349 con 7 jonrones en 109 al bate antes de ser ascendido a los Omaha Royals, el equipo de Triple-A de los Royals.",
    "f9376c3fcc500ded329469f1cab39340"
  ],
  [
    "Que data de 1949, Scene of the Crime a menudo se parece más a una película de Coen Bros. ambientada en la década de 1940 y filmada en blanco y negro, excepto que el oído del escritor para el pastiche aquí no está tan bien afinado, tal vez esto se pueda ver como el precursor de un schlock hostigador al Óscar como Road to Perdition.",
    "680ec21b3d143a0d90ad4593ab6ae2bc"
  ],
  [
    "Con el debido respeto a Joel Fabiani y Rosemary Nicolls y sus personajes, el Departamento S estará asociado para siempre con Jason King de Peter Wyngarde.",
    "8c643e70527575dc8cd78702a175638d"
  ],
  [
    "Pero las revelaciones sobre la red de contrabando de armas nucleares organizada por A. Q. Khan, el padre de la bomba de Pakistán, confirman el peligro que predije en aquel entonces.",
    "65158b17244c64c60083dba29f3a23ef"
  ],
  [
    "Durante el examen del tema, el Comité Especial tuvo ante sí un documento de trabajo preparado por la Secretaría que contenía información sobre acontecimientos relacionados con el territorio (A/AC.109/1044).",
    "43f370a197a6984ce30785adb2a34d71"
  ],
  [
    "La alférez Anne (Patch Mackenzie) regresó a casa desde su base en Guam para recibir el diploma de su hermana muerta y pronto se enfrenta a la propia asesina en la escena de la persecución climática.",
    "4aca21c1ed76f5b9a0fb716916497e18"
  ],
  [
    "Tori no es mucho mejor, pero al menos ella es algo en lo que centrarse mientras la trama serpentea aquí y allá antes de llegar a una conclusión muy coja y demasiado familiar.",
    "dbe724f8a296bd2d9e07062b7d577164"
  ],
  [
    "Gran película infravalorada, gran acción, buenos actores y una historia maravillosa.",
    "1af5a98d4c22d58b26a2d1dd2c41c713"
  ],
  [
    "Con sus formas muy específicas, las vacunas antivirales más eficaces deben diseñarse para una gama limitada de factores",
    "40277075733d4d479aeec4cbac9f5cca"
  ],
  [
    "Él respondió: «Es poco probable que un terremoto como el de 1703 pueda ocurrir a corto plazo, pero no se puede excluir totalmente la posibilidad».",
    "d68981c840022c0da8a6b7b446aef85a"
  ],
  [
    "La Junta puede prorrogar sus mandatos o eliminarlos gradualmente y sustituirlos por otros nuevos a fin de mantener el dinamismo necesario o responder con flexibilidad a los nuevos problemas a medida que surjan.",
    "66d53417a327b2ed3bdc65157a9a39b3"
  ],
  [
    "fiasco musical, y no puedo creer que otros lo hayan calificado tan alto.",
    "1282ca47c83acf0e77d786140a9be3c0"
  ],
  [
    "Espero que no pierdas el tiempo viendo esto, es solo para fanáticos acérrimos del Kung-Fu de los 70.",
    "c58d3e58a7285cdfe1bdc0113e3452bf"
  ],
  [
    "Son demasiado capaces, ¿cómo puedo calmarme en un ascensor la próxima vez?",
    "013cc63d7aa07087748f372fb6f98a8c"
  ],
  [
    "Quizás la mayoría de los académicos, que se encuentran en el extremo inferior de la escala de ingresos ajustada por habilidades y calificaciones, hacen lo mismo.",
    "11921e13006050281688b4e9ed43ea23"
  ],
  [
    "5. También en la resolución 47/92, la Asamblea pidió al Secretario General que estableciera una dependencia de secretaría especial, que incluyera personal de las organizaciones y programas pertinentes del sistema de las Naciones Unidas, para prestar asistencia en el proceso preparatorio y la labor sustantiva del Comité Preparatorio (párr.",
    "f3999ba97c8b216fd50f99f5d0859f95"
  ],
  [
    "El coronel Unmacht elaboró un acuerdo no solo para conservar los 117 Seabees que tenía, sino para conseguir más.",
    "be8d2580d72a2012fdf4e763234643c3"
  ],
  [
    "Luego se vuelve un poco aburrido y sigue la historia de unas chicas que se mudan a una casa embrujada por espíritus indios.",
    "66080f190fdf295eb7e721879a6cb440"
  ],
  [
    "En los últimos meses, he visto muchas críticas para The Italian Job, muchas de ellas negativas.",
    "345ab62d2455dd9bc3ee375b54654a12"
  ],
  [
    "En los últimos dos años, se ha hecho cada vez más evidente que la izquierda «moderna» o «blanda» gobierna, en general, bien.",
    "4fa762fa0caa4b59c00deafbfa64b37a"
  ],
  [
    "A pesar de sus propias limitaciones económicas, su Gobierno ha proporcionado asistencia de socorro a los refugiados afganos durante los últimos 14 años.",
    "d0ba1d7dfb46eff85fa34d20a3554106"
  ],
  [
    "Berman se involucró por primera vez con la película cuando estaba trabajando en Homecoming y Boden y Fleck fueron contratados, y fue contratada ella misma para Captain Marvel la primera semana que estuvo trabajando en Black Panther.",
    "6694c1d2a8895267a353cc4044dbcf17"
  ],
  [
    "Desafortunadamente, aunque divertida, esta película todavía se siente como una película casera, pero con imágenes de archivo empalmadas.",
    "dab162ee9bfe271223bf41d60e97eb17"
  ],
  [
    "Como película seria, carece de cualquier tipo de sustancia.",
    "34bf349875210e10fea32b8ab9adf883"
  ],
  [
    "Por suerte, mis esperanzas se han hecho realidad.",
    "8f804c8a6c6205b343132c70b44c46bc"
  ],
  [
    "«La Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, se reunió en París para celebrar su 14ª reunión, el cuarto día de noviembre de 1966, al ser el vigésimo aniversario de la fundación de la Organización,",
    "7bce9d7eef150983aff1c93675d579e9"
  ],
  [
    "Ni los Bobcats ni A Co no habían recibido entrenamiento militar avanzado antes de su despliegue, por lo que los 22 marines les dieron a todos una versión de campo intensa en Bora Bora.",
    "3856bce5be2a47ef197930ad639463ad"
  ],
  [
    "La capacidad de actuación de Byrne está tan obviamente en marcado contraste con la correspondiente falta de habilidad de Arnold y se ve subrayada aún más por una trama llena de nada más que estereotipos.",
    "69b72e82bdfcece4bbe83c8cdaac8c2b"
  ],
  [
    "como dicen, con amigos como estos que necesitan enemigos.",
    "d3db715d017e92ba2f73aa5c0060fa63"
  ],
  [
    "[Siguen spoilers menores] 9/10",
    "ff3ea791f342a7d090141ab6eb9f765c"
  ],
  [
    "La próxima administración estadounidense solo tendrá éxito si comprende que América Latina está viviendo un momento que combina los mejores y los peores aspectos de su historia: el crecimiento económico más rápido desde la década de 1970, con la disminución de la pobreza y la desigualdad, y más democrática y respetuosa de los derechos humanos que nunca antes, pero volviéndose",
    "1fe37f75af01f5d62230f28e06dd8e85"
  ],
  [
    "En la cuarta sesión, celebrada el 8 de abril de 1993, el Presidente del Comité hizo la siguiente declaración en nombre del Comité:",
    "d695e45e76cbb39afc0943bbbf27ad74"
  ],
  [
    "A nivel internacional, fue un all-star en defensa, ya que Canadá ganó la Copa de Canadá de 1991 y participó dos veces en los Juegos Olímpicos de Invierno.",
    "cb2ae5fce99dd3e52674759aaeda3364"
  ],
  [
    "La iluminación es dura y el sonido y la edición son descuidados.",
    "da0f416802a2b2c56f91f6eefe61dae8"
  ],
  [
    "Hay muchos giros y vueltas (típica película de Hitchcock).",
    "f52eea9e2e1b77f0e98e7d3d8df7c91b"
  ],
  [
    "Y solo cabe esperar que el primer ministro en funciones de Italia, Mario Monti, se presente a las próximas elecciones generales.",
    "eff3330fc8def6b323d116cd75f6cc6c"
  ],
  [
    "Por qué, por ejemplo, hacer todo lo posible para sustituir a una mujer a mitad de un viaje en coche cuando simplemente frotarla a ella Y a sus compañeros habría sido tan fácil y habría dejado menos rastro.",
    "f284cd5fd5495fbdd51f3ab8b3e353c3"
  ],
  [
    "La seguridad energética también es un factor de riesgo notable, especialmente dados los resultados inciertos de los levantamientos populares en Oriente Medio.",
    "53b461545d7dce946d38f77a9d0eb245"
  ],
  [
    "t) Nota verbal de fecha 25 de octubre de 1994 dirigida al Secretario General por el Representante Permanente de Dinamarca ante las Naciones Unidas (A/49/591).",
    "427eb51dac2fd3ed044df70fe082d614"
  ],
  [
    "«Don't You Worry My Little Pet» es una canción escrita por Phil Spector para el cuarteto pop estadounidense The Teddy Bears, del que formó parte.",
    "b0a00c0cb8d0b1884d404029dfbd9e47"
  ],
  [
    "Una vez más, no es lo suficientemente malo como para hacerlo agradable.",
    "18c6570ecb08f7e0037bc86bc6faef11"
  ],
  [
    "«Cat in the Brain» no convencerá a ninguno de los detractores de Fulci por el contrario, pero sin embargo es una parte interesante de su filmografía.",
    "859d1f7edabadf79bc19586f8d7ceafd"
  ],
  [
    "Luego, Kagame sugirió dar a cada país una cuota anual per cápita para las emisiones de CO2, y permitir que los países en desarrollo que están por debajo de la cuota intercambien su cuota excedente con países que están por encima de la suya.",
    "d463b0b2b9cc3a444ff39e7c8e840a71"
  ],
  [
    "Luego, el presidente francés asumió el papel de instructor de jardín de infantes frente a lo que llamó países candidatos «mal educados», diciéndoles que se portaban «mal» y que «perdieron una gran oportunidad para callarse».",
    "696e4cc7ab6c897ceab2eda852dface7"
  ],
  [
    "Muchos países lo han citado o incluido sus disposiciones en sus leyes o constituciones básicas, y muchos pactos, convenciones y tratados de derechos humanos celebrados desde 1948 han reafirmado sus principios.",
    "05e2b9b059c44ef29670544927fc7e6f"
  ],
  [
    "Sin embargo, los aeródromos no se pudieron mover y permanecieron en la posguerra.",
    "7c2009c51e11f0776e00543122d15d5e"
  ],
  [
    "Realizada con material cinematográfico sobrante de la producción de Nana, Sur un Air de Charleston de 1927 se describe como una película navideña para todos los interesados, y esa es la mejor manera de verla.",
    "6cbc188ef1eb8d1a15725e6ceacb3c53"
  ],
  [
    "Todos los esfuerzos de paz desde los acuerdos de Oslo de 1993 se han basado en la «solución de dos estados», según",
    "36c0380b1e377f0114a4c8af91daa13f"
  ],
  [
    "Al examinar las tres causas sometidas a su consideración en virtud del artículo 11 del estatuto del Tribunal Administrativo de las Naciones Unidas, los magistrados de la Corte Internacional de Justicia de",
    "d6baa0700dbbb7092ea2ab3144700068"
  ],
  [
    "Para el 3 de enero de 2019, BoxOffice reveló que su servicio de métricas «Impacto del tráiler» indicaba que aproximadamente el 66— 70% de las personas encuestadas que vieron el tráiler de Captain Marvel en las últimas dos semanas expresaron interés en ver la película.",
    "a46c813036cb166e4e69ae10d07a4710"
  ],
  [
    "En cambio, una película que ofrece un reparto de Eurocult de primera categoría y nunca entrega los productos cabreará a todos los espectadores, excepto a la incondicional completista de Laura Gemser.",
    "3e8ec9eb1ddd1a861042eeeacf984ac2"
  ],
  [
    "Así que siéntate con esta película, deja ir la realidad por un momento y podrás divertirte un poco y disfrutar de una hora y media agradable.",
    "3145a10efa733dc57d312f27902b43df"
  ],
  [
    "El 13 de septiembre de 1993, el Sr. Choi envió un télex al Director General en el que dejaba «claro una vez más que continuar las consultas es nuestra posición constante (la República Popular Democrática de Corea)» y que «nosotros (la República Popular Democrática de Corea) estamos dispuestos a llevar a cabo la próxima ronda de consultas en Pyongyang como continuación de la consulta que se celebró a principios de septiembre».",
    "072777edbfefa7624227a7bacef6963c"
  ],
  [
    "Badacsony es el nombre de una región en la costa norte del lago Balaton en el oeste de Hungría, una cima de una montaña y una ciudad en esa región.",
    "48e876914ab3a754d79e8da7fef1b2d9"
  ],
  [
    "Es tratado como una víctima de las circunstancias cuando realmente, realmente no lo es; y lo que es más, no se le demuestra que tenga mucho remordimiento por sus acciones, solo se preocupa por salirse con la suya con cosas que no quería hacer.",
    "23966b2d91e37fdcfe5092a4fe89dd64"
  ],
  [
    "¿No estamos todos contentos de que haya encontrado a Jackie Chan para trabajar?",
    "00faf8dedd67e71056ac2318eec22fd3"
  ],
  [
    "¡Si tan solo De Niro y no Kris Kristofferson hubieran interpretado el papel principal! Todavía había una enorme preocupación por crear la realidad y la atmósfera en detrimento de un buen guion.",
    "9a50f8ea48bcdcf6aa886b92162f69c9"
  ],
  [
    "31) establecen el derecho a corregir información falsa, pero Radio-TV Serbia con frecuencia se niega a publicar correcciones de políticos de la oposición y la prensa independiente.",
    "f95b362075a18ecc4b52b269cc446cd1"
  ],
  [
    "De lo contrario, puede resultar muy confuso... Sigue siendo un fuerte debut cinematográfico para Mamouni, bellamente fotografiado por Thierry Arbogast (el quinto elemento, el Mensajero), y Monica Bellucci es una maravilla de ver... Me sentí un poco decepcionado cerca del final, así que le di 9 sobre 10.",
    "694d3e1e5afadcc1b0ac7020df059478"
  ],
  [
    "El Programa ha puesto en marcha un importante programa de capacitación de copatrocinio con técnicos, instituciones de formación de maestros y otras instituciones que participan en la educación a distancia para la mejora de los maestros en Sudáfrica, que absorberán un mayor porcentaje de sus recursos.",
    "53c4e5faa81a007210138122ab9dd76c"
  ],
  [
    "La circunscripción de la Asamblea de Vikaspuri es una de las 70 circunscripciones de la Asamblea Legislativa de Delhi del Territorio de la Capital Nacional en el norte de la India.",
    "e769debbd74dc88a9a555c0502f4828c"
  ],
  [
    "Si eres fan de Rush desde hace mucho tiempo, sabes lo que contiene este vídeo: canciones repugnantes del pasado, los éxitos «BIG 3\" de los 80 y sus «últimos esfuerzos» por seguir siendo contemporáneos.",
    "5a6bc98875dba9d7e0fd212735f01af4"
  ],
  [
    "Si quieres ver un documental, entonces esta no es la serie para ti.",
    "a93f137fd1d45cf6b97373cdb74d98d8"
  ],
  [
    "La buena noticia es que hay muchas maneras en las que los incentivos mejorados podrían reducir las emisiones, en parte eliminando t",
    "30f0266645c95292c8c86062d169811e"
  ],
  [
    "en su 35° período de sesiones y por la Asamblea General en su resolución 47/102, sección I.",
    "23ba1fefcad748aa59f50db05b09da05"
  ],
  [
    "Añadió que un gran número de escenas de la película se rodarían en locación.",
    "5d03881ccc57a8433ef8d62f0a00bf4c"
  ],
  [
    "Juega un juego, o contrata a alguien para, y por favor haz una película de verdad, o párate en el ring de boxeo y haz que te den el culo como dices que no sucederá.",
    "8ab33a4f86833b9241d64c56361418c6"
  ],
  [
    "Junto con «Frenzy», es probablemente la película más discutida entre los fans de Hitchcock.",
    "43e9f039ca3afae8d17e2671b299870b"
  ],
  [
    "Pero la lección de las décadas transcurridas desde la Segunda Guerra Mundial es que el gobierno de los Estados Unidos, con su compleja y barroca organización del siglo XVIII, es incapaz de cambiar la política lo suficientemente rápido como para hacer un uso efectivo de la política fiscal como herramienta para administrar la economía.",
    "50cb508312999f25e5b1c4a3bf0d6ed9"
  ],
  [
    "2) Toda persona que establezca o participe en organizaciones que promuevan la propaganda organizada o las actividades de cualquier forma que tengan por objeto la discriminación racial será culpable de un delito y será pasible de la pena prevista en el apartado 1).",
    "d13f3d9a61cd48abebc53215e5e4d2e8"
  ],
  [
    "Aunque posiblemente se haya extinguido en estado salvaje, pero se ha cultivado.",
    "942c5857da880341d1bdabd333735b65"
  ],
  [
    "La película no capturó en absoluto la relación de John y Savannah.",
    "7dc7ac9eaf1877b36f060a65e96e23ac"
  ],
  [
    "Consideremos, por ejemplo, la sombría clasificación de Colombia como líder mundial en el número de víctimas heridas por minas terrestres.",
    "1920df1989e92d098bb05bd81c940c82"
  ],
  [
    "Este episodio sirve como recordatorio de que los bancos centrales son instituciones políticas, con una agenda política, y que los bancos centrales independientes tienden a ser capturados (al menos «cognitivamente») por los bancos que supuestamente regulan.",
    "bdf9be79d06d88a853893aba0a3ac334"
  ],
  [
    "La Comisión lamenta que todavía tenga que elaborarse un mecanismo completo para cobrar a los recursos extrapresupuestarios una parte justa de los gastos de seguro médico después de la separación del servicio y que no se disponga todavía de la base de datos y los procedimientos pertinentes necesarios.",
    "89b132ee7e6af49ede5a778a1802464b"
  ],
  [
    "Una encuesta de 400 posibles votantes realizada por Hill Research Associates para el Comité Nacional Republicano del Congreso entre el 19 y el 21 de septiembre de 2010, encontró que Benishek lideraba con un 40 por ciento frente al 24 por ciento de McDowell.",
    "4fb51de8fc320060c09fae4441eff6a1"
  ],
  [
    "Esta ruidosa y vertiginosa película de fútbol del director Oliver Stone parece tener a todos en el reparto, bueno, todos excepto William H. Macy, que podría haber interpretado el papel del Sr. Stone, los médicos del equipo o el «pastel de frutas» que vende cereales.",
    "9a79ae5e2a155cd192840c865d04fde4"
  ],
  [
    "5. En su 49° período de sesiones, el Comité decidió que dos grupos de trabajo, establecidos de conformidad con los artículos 62 y 89 de su reglamento, se reunirían durante una semana antes de su 50° período de sesiones.",
    "d2c9c8c388341b25e63dfb4865361d8b"
  ],
  [
    "Uno pensaría que una película sobre hermanas incestuosas que eventualmente asesinan a su empleador no podría evitar ser apasionante, pero entonces se equivocaría.",
    "f881a2f70caef8c4c6abb93da5549078"
  ],
  [
    "Europa también puede proporcionar una hoja de ruta para los políticos decididos a dejar de ser izquierdistas antimercado en oposición a los estadistas reformistas que ocupan el poder.",
    "ef77f53c35cc276e154ce54e7c53a4a2"
  ],
  [
    "tan, Papúa Nueva Guinea, Perú, Qatar, Ruanda, Santa Lucía, San Vicente y las Granadinas, Arabia Saudita, Senegal, Sierra Leona, Singapur, Sri Lanka, Sudán, Surinam, Swazilandia, República Árabe Siria, Tailandia, ex República Yugoslava de Macedonia, Togo, Trinidad y Tobago, Túnez, Uganda, Emiratos Árabes Unidos Emiratos, República Unida de Tanzanía, Venezuela, Viet Nam, Yemen, Zaire, Zimbabwe",
    "5e09d1ea7c6e8fbc7fb8424e6a9b4271"
  ],
  [
    "y el final solo aumentó la insatisfacción de los espectadores.",
    "3d258162ffbaab57c9c399fb971c56f4"
  ],
  [
    "Los errores y retrocesos políticos erosionaron este terreno intermedio, abriendo el camino al islamismo ideológico y a un neo-baathismo reconstituido.",
    "a1bfdc85c0314a0e6c0d46c44a60ea90"
  ],
  [
    "Aunque los electrones están cargados negativamente y, por lo tanto, se repelen entre sí, los iones positivos que dejan atrás cuando fluyen a través de un metal pueden mediar una atracción efectiva entre dos electrones en condiciones restrictivas (por ejemplo, el metal debe estar muy frío).",
    "0b930e1669ad8061df7852c7f2c1cf52"
  ],
  [
    "Es difícil imaginar que Rosamunde Pilcher hubiera aprobado esta grotesca perversión de su libro; presumiblemente perdió el control cuando se adquirieron los derechos.",
    "a3e01beb09a596c0b602805b52b3460a"
  ],
  [
    "Las emisiones de gases de efecto invernadero per cápita de Estados Unidos, que ya eran las más altas de cualquier nación importante cuando Bush asumió el cargo, han seguido aumentando.",
    "be618dd9c311ffc86bd37b45bb19c62d"
  ],
  [
    "La conciencia, la audacia y la formulación de políticas integrales han supuesto un alivio para los inversores franceses y los han dejado mejor posicionados para hacer frente a la crisis.",
    "e034166551648bc6b2f54bf3d5cf4921"
  ],
  [
    "Si bien las CIP son, por definición, solo indicativas y no deben interpretarse como representativas de compromisos jurídicos, se espera que constituyan una base razonable y firme para programar los recursos para un ciclo.",
    "f5f473e204a976120d3959f8d06f1e89"
  ],
  [
    "Esta edición solo está disponible para su compra en la tienda digital de Warner Music Japan, Warner Music Direct.",
    "22b5dfcd2ef4112f590a51683298f6d5"
  ],
  [
    "Oh, claro, al final se encuentran, pero todo parece bastante... superfluo.",
    "6136da874a48417afc8e018ad5bbc9b0"
  ],
  [
    "Actrices de televisión mezclándose con modelos y nominados/ganadores de los Óscar.",
    "228256af53572f6af5606660f0a4914d"
  ],
  [
    "Pero la historia tiene implicaciones para los científicos, los ingenieros, los administradores y los sistemas legales más allá de las fronteras de Italia.",
    "01c4d5a0bae504847f77ee4d7bb1573b"
  ],
  [
    "Hace poco participé en una mesa redonda sobre este fenómeno en la reunión anual de la Asociación Económica Estadounidense en Denver.",
    "32e714d91d564f9115918675aace5c2f"
  ],
  [
    "El mismo día que Colton, fue entregado al Encargado de Negocios de la Embajada de los Estados Unidos en Belgrado;",
    "c486e8d9b084e0eebbb2d9536ca312e1"
  ],
  [
    "Fazakerley fue devuelto sin oposición como diputado conservador por Preston en las elecciones generales de 1754 y 1761.",
    "11c036b72ac318556e42707bf51b6506"
  ],
  [
    "Lamento que tuviera que ser este porque, francamente, este es un perro e incluso con Jimmy Stewart y Charles Coburn, ambos grandes actores.",
    "0de7b51f9a8a5d81467d15492a04fbf9"
  ],
  [
    "Esta NO es una película de zombis.",
    "facd4331844642d432cd4a790b9288d3"
  ],
  [
    "La enditura superó los ingresos federales, a pesar del rápido aumento de los ingresos en divisas de las exportaciones de petróleo después de 1970.",
    "96723e0508e6b3a54233bfc17a6edde8"
  ],
  [
    "Esta tesis está ganando ahora un impulso mucho más amplio —los principales periódicos informan ahora de una investigación criminal cada vez más amplia por parte del gobierno federal y del fiscal general del estado de Nueva York— sobre las prácticas de préstamos residenciales y valores relacionados del sector financiero estadounidense.",
    "96882c21dbf15e33c5976069e619f4d3"
  ],
  [
    "En el lado del Pacífico de las Américas, Estados Unidos tenía bases desde Honduras hasta Ecuador.",
    "b155eb8449cdf657d14469e9da720c99"
  ],
  [
    "Incluso las escenas de «crueldad» hacia los animales son más tediosas de lo habitual.",
    "a0d3dfeafea098318ee1bd5b5b5803cc"
  ],
  [
    "He oído a gente comparar esta película con Sideways.",
    "e7a35fec781c793d4e9a10702a6702e1"
  ],
  [
    "Además, lucha la buena batalla al gran Dennis Hopper.",
    "bca8a895d41efa8e6bb5162ae3790e7f"
  ],
  [
    "es necesario cambiar para que la organización haga una contribución significativa a la paz y la seguridad internacionales.",
    "4282915fbffdd41b4ab7ab49d7c679ef"
  ],
  [
    "Otros pueden no estar seguros de los beneficios potenciales de invertir en servicios ecosistémicos como el almacenamiento de carbono forestal o en energía renovable para el 80% de los africanos que no tienen acceso a la electricidad.",
    "a2fbda666a8cfb4a2be240415c33412c"
  ],
  [
    "Con las excavadoras tensando los cables, se utilizó una explosión de dinamita para liberarla de la fuerza de succión del lodo y se encalló.",
    "5bc5f9540a4ed327ae33085791e40eed"
  ],
  [
    "Me imagino que si vas a una película de mente abierta sin esperar nada seguro, tendrás mejores sentimientos hacia ella, entonces si tratas de verla, pero tienes estándares precreados que quieres que alcance.- «Antes de hablar, asegúrate de que lo que dirás será más hermoso que el silencio» - proverbio chino",
    "a5114686ea30cacf3a99b0bf59f1f916"
  ],
  [
    "En segundo lugar, es posible que los inversores estén recordando que, aunque el dólar estuvo en el epicentro del pánico financiero de 2008, las consecuencias se irradiaron tan ampliamente que, paradójicamente, el dólar subió de valor.",
    "a80da95f65f236546ca416e12304e1ba"
  ],
  [
    "Otras oficinas que se incluirían en el equipo de tareas podrían ser la Oficina de Asuntos de Desarme, la Oficina de Asuntos del Espacio Ultraterrestre, el Departamento de Coordinación de Políticas y Desarrollo Sostenible, el Departamento de Desarrollo y de Servicios de Apoyo y Gestión y el Programa de las Naciones Unidas para el Desarrollo.",
    "9b1ab1ae6c5075eadc4f16ec00686ca3"
  ],
  [
    "En 1851, Atchison se alió con los Whigs para derrotar al actual Benton para su reelección.",
    "8dba152d0ccc6063ca04099e458bf7ba"
  ],
  [
    "Probablemente todos los demás deberían ir a ver otra cosa.",
    "00eb8ccf7444c5832bec959f75b1961d"
  ],
  [
    "La carrera de cometas es increíble y necesito investigar sobre la validez de ese evento.",
    "3f21631ce4b70a1345094b6045d25b92"
  ],
  [
    "A largo plazo, eso sería más prometedor para la UE —y para la economía mundial— que el desempeño impulsado por la demanda del que actualmente disfruta Alemania.",
    "74256ae64b6cdd456a23553623d288cd"
  ],
  [
    "f) Artículo 30 2): «Al determinar sus derechos y obligaciones civiles o cualquier acusación penal en su contra, toda persona tiene derecho a una audiencia pública e imparcial en un plazo razonable por un tribunal independiente, imparcial y competente establecido por la ley.",
    "07a9e8d6b736dc630a4a268e43bc4b1d"
  ],
  [
    "El demócrata John Dingell, que asumió el cargo en 1955, fue el titular.",
    "f02545bc855bfa54596a6e2db1501a7b"
  ],
  [
    "Pero la escena pastoral del preludio con una pareja joven semidesnuda (Calígula y Drusilla) corriendo desesperadamente por los prados parecía bastante sentimental.",
    "892335ef48c8bd5e539a3959af39e561"
  ],
  [
    "Esto seguramente se encuentra entre las mejores películas de Hitchcock, como VERTIGO o MARNIE.",
    "f20509aa4ffa78ccdee8a2270d5392f5"
  ],
  [
    "NUEVA YORK — En los últimos dos años, la mayoría de los países del mundo optaron por ampliar el gasto público para amortiguar el impacto de la crisis financiera mundial en sus economías y poblaciones.",
    "51ebc61a4d84f75838d953d851af1746"
  ],
  [
    "Ella lucha con decírselo a su prometido, John.",
    "7d4cf7d4736f0254af4178a746baf527"
  ],
  [
    "«Soul Plane» es un horrible intento de comedia que solo debería atraer a personas con cráneos gruesos, ojos inyectados en sangre y peones peludos.",
    "8cc8d75ae850500f435fd2e32ff3b4c7"
  ],
  [
    "Me sorprendió gratamente ver que esta película fue escrita, dirigida y actuada de tal manera que cada minuto es un reloj encantador.",
    "f415f2cc683e475ebdefbe71cf66109a"
  ],
  [
    "El exitoso regreso de Brasil a los mercados financieros a fines de abril y el fortalecimiento de la moneda del país, el real, han demostrado que la elección del presidente Luiz Inácio da Silva (Lula) no ha llevado a un colapso de la confianza extranjera.",
    "a6d973edf06f540ccdde24e3102785a0"
  ],
  [
    "Conoce a una chica guapa, se encuentra con el odioso líder del club local de jóvenes vampiros, se atreve por ellos a seguirlos a esta cueva, se mete en un conflicto por la chica guapa, se produce una pelea épica... Lo único que asusta de este pavo es la promesa (amenaza) de una secuela, una idea que espero cada distribuidor del país impulsará una participación.",
    "d34146a7410bc9ba3438faee142c0ed0"
  ],
  [
    "Ahora esto deja plantado a Howard porque no tiene ni idea de por qué este tipo diría esto en la televisión internacional.",
    "ce25b0b3f82847547049274b8890ac03"
  ],
  [
    "Por lo tanto, la presencia internacional se percibe como centrada y dedicada a servir los intereses del país solicitante.",
    "308b6e0ce06503bc5e7ea41a2be6eda1"
  ],
  [
    "Badacsony es la parte central de la región vinícola de Badacsony.",
    "d713d05f709bd0cb3c560b6e189bb53e"
  ],
  [
    "Son 2 por el gore y 2 por Kane Hodder.",
    "220085334010af45db2020bef98493fa"
  ],
  [
    "Ver esta película me hizo preguntarme, ¿por qué Universal publicaba películas como esta?",
    "dea16a902967ecfa6837a376f8069338"
  ],
  [
    "El guion de la película puede ser torpe a veces, al igual que la actuación, pero las imágenes son ingeniosas y llevan la cautivadora historia a una vida exótica e intrigante.",
    "7dc5bad9b6cd57f5b8c7206b41f05040"
  ],
  [
    "Inspirado por los acontecimientos de Túnez y Egipto, el pueblo libio se alzó espontáneamente contra cuatro décadas de represión por parte del coronel Muamar el Gadafi.",
    "83fadbaca9c8bb34ec48dd4326bbb810"
  ],
  [
    "El Consejo de Seguridad toma nota de que, a pesar de la intervención rápida y encomiable del Representante Especial del Secretario General, ninguno de los rehenes ha sido liberado y exige que las fuerzas serbias de Bosnia procedan inmediatamente a liberarlos.",
    "e5ac09c2a1e16e52dc08b860a008889f"
  ],
  [
    "Pero, por supuesto, si te gusta, ve a comprarlo.",
    "c61a9aee5ad50eaa41ae4f881c39f7e6"
  ],
  [
    "El arroz dorado ofrece el potencial de hacer contribuciones a la salud y el bienestar humanos tan monumentales como el descubrimiento y la distribución de la vacuna contra la polio de Salk.",
    "3452895ed042e814a084f5b8960c31c2"
  ],
  [
    "Los representantes en la Conferencia Mundial dieron una clara señal de que es necesario aumentar los recursos financieros y de otro tipo para el Centro de Derechos Humanos de las Naciones Unidas y las comisiones regionales a fin de reforzar su capacidad de proporcionar una mayor cooperación técnica entre las Naciones Unidas y las comisiones regionales e instituciones nacionales de derechos humanos.",
    "c0bd412ad1abe65358b5c9f3d9180f9a"
  ],
  [
    "Durante la primera ronda de clasificación de la Europa League 2011-12, Östberg marcó en las primeras rondas, empate 1-1 con el club luxemburgués Käerjéng 97.",
    "2b34ba6a3da57485b88e07f695414a21"
  ],
  [
    "Hay otros comentarios aquí que expresan puntos de vista similares, pero todavía me siento obligado a añadir mis comentarios.",
    "433da73a9d5e792d1360263f5b126229"
  ],
  [
    "¿en qué estaba pensando Bruce Willis cuando se inscribió para este?",
    "d8ad1984c8426857fef7da62730adf48"
  ],
  [
    "FC es una película mejor, pero prefiero ver esta porque 1) creo que Scheider es genial y esta es su mejor película, y 2) esta tiene la mejor persecución de coches de la historia, una que hace que Bullitt parezca una producción de cable (gracias de nuevo a Bill Hickman, que en realidad interpreta al conductor).",
    "22472f5af0e3abe02eb785edf2f96073"
  ],
  [
    "De manera similar, el «Movimiento por la Verdad del 11-S» afirma que el ataque de al-Qaeda a las Torres Gemelas fue un «trabajo interno».",
    "49ae741ec79aa5561afee4ee865d7798"
  ],
  [
    "La Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) sigue prestando apoyo técnico a la OUA en el marco del desarrollo de un Programa Agrícola Común Africano (CAAP) como instrumento operacional de la Comunidad Económica Africana.",
    "0ac9de689f8c5a9449a4ce807b1c20bf"
  ],
  [
    "Vigny contrasta los días de gloria del soldado —el colorido y la emoción del calor de la batalla— con lo que él llama «soldado moderno»: se trata de un llamamiento menos colorido y glorioso, pero más ético.",
    "076bc70d478fe5888ce1c205e4cf0bde"
  ],
  [
    "No puedo recordar los detalles cuando lo vi hace años en la televisión... pero ¿podría ser verdad la parte trasera de esta caja?",
    "9273d25d06dfc44af1bf9269969fbee0"
  ],
  [
    "No pierdas el tiempo.",
    "20328c27ed925ea5fe787adaa55e7685"
  ],
  [
    "Durante su mandato como dirigente sindical a finales de la década de 1970 y principios de la de 1980, la economía holandesa experimentó un malestar prolongado: crecimiento estancado, alto desempleo, tasas de interés prohibitivas y baja rentabilidad empresarial.",
    "20476ddc440ed0da0cef473ddb8301c5"
  ],
  [
    "Por lo tanto, todos demostraron una interpretación idéntica de su mandato, reconociendo así su competencia.",
    "2c1efa2515f8e98886090aa539dfb231"
  ],
  [
    "Una revisión de 2011 de la efectividad de los programas de intervención para maltratadores (PIF) (principalmente el Modelo Duluth) encontró que «no hay evidencia empírica sólida de la eficacia o superioridad relativa de ninguna de las intervenciones grupales actuales», y que «cuanto más rigurosa sea la metodología de los estudios de evaluación, menos alentadores son sus hallazgos». Es decir, dado que los PIF en general y los programas del Modelo Duluth en particular están sujetos a una revisión cada vez más rigurosa, su tasa de éxito se acerca a cero.",
    "1b9a0413c7ccb7a221ccffcc4b341a68"
  ],
  [
    "Esta película da una mirada al sufrimiento que experimenta una familia por la muerte de un niño y la curación que finalmente puede llegar a ellos.",
    "953a84cd05ce7d622c88e02d28ba46a5"
  ],
  [
    "Es imposible cambiar radicalmente la forma en que se nombra a los académicos y a los investigadores en la mayoría de los Estados miembros, y revisar completamente los criterios de financiación de las facultades y los laboratorios.",
    "5412a58fb90719da77149330acebf5f3"
  ],
  [
    "Desde los ataques terroristas de septiembre de 2001, los visados de entrada son cada vez más difíciles de obtener, lo que frena el flujo de jóvenes talentos a las universidades estadounidenses.",
    "d2b170d85a58b0861a8ad170a6b97470"
  ],
  [
    "Fue esta atmósfera positiva la que permitió a la Asamblea General levantar todas las sanciones económicas contra Sudáfrica.",
    "5329dcb41e962e5b9fdb29df2df52283"
  ],
  [
    "De igual importancia, necesitamos una masa crítica de líderes corporativos respetados para presionar a sus pares para que pongan fin al cabildeo antiambiental y a las prácticas de financiación de campañas que explican la falta de acción de los gobiernos. ",
    "7b8295a3cbde11be1fbbf8ed4a87432d"
  ],
  [
    "El mundo no puede prescindir de reglas; no puede avanzar contra los problemas más apremiantes de nuestra época sin reglas legales definidas y sin las instituciones que regulan el derecho internacional.",
    "c00744fae315bd8e9413899b3c014acc"
  ],
  [
    "También recibieron información de los equipos de observadores coordinados por la Misión de Observadores de las Naciones Unidas en Sudáfrica (UNOMSA) en East London y Port Elizabeth, donde, además, se reunieron",
    "9b9974d8da6cc85849f78267bfaaba6e"
  ],
  [
    "Mauk fue convocado por primera vez a la selección australiana para un amistoso contra Inglaterra que se jugó el 27 de mayo de 2016.",
    "6cfc99a7fa74194eff42f75a125c634c"
  ],
  [
    "Puede referirse a que Adah es de piel clara (un negro límite) o al comportamiento límite de los personajes principales.",
    "11ea9696504480c1b6f75a35c096ac43"
  ],
  [
    "La actuación de Seagal fue simplemente estúpida, pero todavía le doy a esta película un «6\" por actuar debido al reparto secundario cuyos papeles de «villano» eran en realidad bastante entretenidos.",
    "9876f78b2f46259cc68d705c6002c8ad"
  ],
  [
    "Además, la financiación tendría que ir acompañada de condiciones, y estas instituciones no cuentan con la experiencia necesaria ni la distancia necesaria de los países en riesgo para aplicar y hacer cumplir las condiciones adecuadas.",
    "e33f0e84e639828405a24f4cbfab9e4f"
  ],
  [
    "Y abordaría las necesidades reales en los países del sur del Mediterráneo —mejorar las habilidades profesionales, reducir la presión sobre el mercado laboral local, crear negocios y empleos— así como en Europa.",
    "445d572e5f52481d0ed4ba5f4b17d5a2"
  ],
  [
    "h) Elaborar un sistema de registro de los buques, registrados o de propiedad de sus nacionales, que hayan descargado petróleo en Sudáfrica en contravención de los embargos impuestos;",
    "e726cf614818ad6a63b21a4e9a4ff43c"
  ],
  [
    "La EDM requiere la alineación entre múltiples partes interesadas (en el nivel correcto de autoridad) que necesitan comprender y apoyar los objetivos de la EDM.",
    "f9827c496dcf28cd3eb7383380e502bc"
  ],
  [
    "Para algunos, son las mujeres en sus vidas las que hacen que se den cuenta, para otros, son las circunstancias generales más amplias.",
    "3e758035322fc1dc505a0ace2811d243"
  ],
  [
    "Actuó junto a grandes nombres como Alan Ladd y Fredric March, logrando éxitos en la pantalla en películas como «This Gun For Hire» y «I Married A Witch».",
    "e65238dff5e97bd8e5b78232e448a539"
  ],
  [
    "Por ejemplo, la Embajadora Melanne Verveer ha asistido a más de 1000 eventos en todo el mundo centrados en el empoderamiento de las mujeres en áreas que van desde las negociaciones de paz hasta la agricultura.",
    "b5f486bb9852c30a0d697440ccdcb9f4"
  ],
  [
    "Esperaba que tuviéramos el valor de superar nuestra humillación percibida y empezar a analizar profundamente nuestra psique nacional, haciendo la gran pregunta: «¿Por qué 15 de nuestros jóvenes atacaron Estados Unidos de una manera tan brutal?»",
    "c4271dc24ed0d10512bf77ef5e1e4098"
  ],
  [
    "e) Protocolo de acuerdo sobre la integración de las fuerzas armadas de las dos partes, firmado en Arusha el 3 de agosto de 1993, que abarcaba, entre otras cosas, el tamaño, la composición y la proporción de las dos partes en el nuevo ejército, así como el establecimiento de una fuerza internacional neutral para supervisar la transición arreglos;",
    "d0c2365f3fd4d7c8cc3966750c38841f"
  ],
  [
    "Creado por Pietro Tacca, el monumento toma su nombre de las cuatro estatuas de bronce de esclavos «moros» que se encuentran en la base de una obra anterior que consistía en la estatua de Fernando I y su monumental pedestal.",
    "c25e88e79ede639fc545774b36181665"
  ],
  [
    "Una buena idea decepcionado por la producción de mano dura.",
    "01b30aeb64eb8ce3159b4d10b30c9ee1"
  ],
  [
    "Las cifras que se presentarán son el resultado de un largo proceso, en el que la burocracia consultó estrechamente con el PLD.",
    "ac90991c758c03f2856428c6bf60bfc4"
  ],
  [
    "Sin embargo, dado que todos los beneficios que se esperan de estas medidas aún no se han materializado y en vista de la necesidad de garantizar que el Instituto siga contribuyendo al desarrollo de África, se propone seguir proporcionándole asistencia financiera con la esperanza de que esta asistencia no sea necesarios más allá del bienio 1994-1995.",
    "8f3a7c2f5156ac52765be0502bd8f2dd"
  ],
  [
    "Hablando por mí, descubrí que muchos de los hombres que entrevisté no parecían expresar un deseo de poder sobre su pareja.",
    "97d214f0e7cedb021036ad0425dc1508"
  ],
  [
    "Voy a este juego y supongo que está bien.",
    "37eb3348ce2fb7ace76976bfba94f0f9"
  ],
  [
    "Dele una oportunidad a este.",
    "e60b2b02a0f92d6d621d84e2e2a0c549"
  ],
  [
    "Fue un intento de preservar la paz (y la seguridad del relativamente débil Imperio austriaco) a través de una coalición de vencedores que defendía valores compartidos.",
    "75f5db9f25f58badf393984206442575"
  ],
  [
    "b) Proyecto de Clasificación Internacional Uniforme de Actividades Turísticas (SICTA) (PROVISIONAL ST/ESA/STAT/SER.M/83).",
    "928455c3b40f4274110bfb62ff78e93b"
  ],
  [
    "Finalmente lo vi en HBO la otra noche.",
    "04b1829b818cd423706522f8f5f2979a"
  ],
  [
    "una economía más sana compensaría con creces los costos del servicio de la deuda nacional más alta, lo que permitiría al gobierno proporcionar más servicios sin aumentar las tasas impositivas.",
    "5b0ccafdc87c737c8be283c5319f851a"
  ],
  [
    "Miembro del Partido Laborista de Jamaica (JLP), Spencer fue elegido por primera vez para el Senado de Jamaica en 1993.",
    "64cde162ad86336ee307eca78bf7d02b"
  ],
  [
    "De qué se trata, el caos y la irracionalidad del sistema vs.",
    "72ef25554190153c0e2491f488e7efe2"
  ],
  [
    "Al proponer la creación de la NAPU, prevemos un plan específico para crear un mercado más grande mediante el fomento de una alianza entre las tres economías.",
    "ae46ec7e6418f586eb4281bffdc53424"
  ],
  [
    "Fue la única ocasión durante la guerra que necesitó refugios antiaéreos en Greenisland.",
    "f5734a9dd583e4f8dad3c26292b3ef5b"
  ],
  [
    "Nunca ha regresado.",
    "0c535cbfa2ae637033ba8095c071e893"
  ],
  [
    "Fue interesante en el sentido de que esto se centró en las mujeres que están comprometidas socialmente, tienen trabajos y amistades duraderas, pero que se encuentran en situaciones en las que no pueden pagar una vivienda.",
    "568505959783890c0ec447e3ea39b610"
  ],
  [
    "El rechazo del Parlamento a las tropas estadounidenses refuta enérgicamente las sugerencias de que Turquía estaba preocupada principalmente por el tamaño del paquete de ayuda estadounidense ofrecido como incentivo para cooperar.",
    "417ecfe24a4504441321209ff61ee797"
  ],
  [
    "flexibilidad y responsabilidad permanentes que se manifiestan en su aceptación de todos los documentos negociados en el proceso de paz,",
    "9a66c380cc8320870512e273a3490c87"
  ],
  [
    "La personalidad, la elocuencia y la gran reputación de Bertinoro como erudito llevaron a que fuera aceptado como el jefe espiritual de la comunidad inmediatamente después de su llegada.",
    "3bf734b86b681290b85dd6d0c01f3d86"
  ],
  [
    "Esa es básicamente la historia aquí, pero por supuesto tienen que dejar que Martin se vista de negro y actúe exageradamente como un Eminem retrasado porque Hollywood sabe que esto es lo que quieren los espectadores.",
    "9e69e9e619f8c4795162fd42afb2369e"
  ],
  [
    "Tras la decisión del 2 de julio en el marco de negociación multipartidista sobre la celebración de elecciones en abril de 1994, el nivel de violencia aumentó notablemente.",
    "7bd93e74ee3946757f9e330f719fb497"
  ],
  [
    "La trama no parece desarrollarse.",
    "f77958e7a439abde50d72da332733654"
  ],
  [
    "Estrada definió literalmente el saqueo: como senador a principios de la década de 1990, fue miembro del congreso que elaboró la ley en virtud de la cual fue condenado.",
    "687cfa39941136134a643e3035fcbf85"
  ],
  [
    "El estándar de alojamiento aceptado permite que cada soldado cuente con una cama, un colchón, una mesa auxiliar y un armario para uso personal.",
    "61f4a4e1c13e30cf83860fdd6c10c633"
  ],
  [
    "Así es como me sentí al ver «Rest Stop». Se supone que esta película trata sobre una joven llamada Nicole que decide huir a California con su amante Jesse (Joey Mendicino) para triunfar en Hollywood.",
    "135237b85543047f3ac9be333ba026fa"
  ],
  [
    "Habrá escaladores colgando pancartas en lo alto del Himalaya, donde los glaciares se están derritiendo, y buceadores en la Gran Barrera de Coral de Australia, que está amenazada por el cambio climático.",
    "f4e9bdd96cfd06a62baab5125c2435b4"
  ],
  [
    "Además, Myanmar tiene la obligación de cooperar con la comunidad internacional en el seguimiento de los esfuerzos realizados para mejorar el disfrute de esos derechos, mediante la presentación de informes al Comité de los Derechos del Niño.",
    "eeead62567dbc04b271ad1609efdd73c"
  ],
  [
    "Buscó la elección para otro mandato, pero los demócratas en la legislatura de Misuri se dividieron entre él y Benton, mientras que la minoría whig presentó a su propio hombre.",
    "e77e920910b8895a6b93f3e3bec6e34b"
  ],
  [
    "Un joven (Don Digiulio) hereda una granja en Virginia Occidental que ha estado inactiva durante generaciones.",
    "fd25533dfff060d7e31bd8d88ac57b96"
  ],
  [
    "Hilary Swank es extraordinariamente caliente en cualquier película y en todo lo demás que hace.",
    "8e9b9dc886067fea8007bcd5b61594ea"
  ],
  [
    "Irónicamente, mientras que los chinos más jóvenes (producto de la política china de un solo hijo) están obsesionados con las declaraciones estilísticas personales, el drama de la ceremonia de apertura consistió en la expresión colectiva al servicio del Estado.",
    "a92ce84dfd8597d202ba8d9b0f87f69e"
  ],
  [
    "Después de la reunión, los representantes de los pueblos indígenas celebraron dos consultas oficiosas, cuyas conclusiones fueron comunicadas al Grupo de Trabajo por el Sr. Moana Jackson, de los Servicios Jurídicos Maoríes, en la tercera sesión.",
    "b380bac61696fccd8258bcbd81f8df8a"
  ],
  [
    "De 1999 a 2020, cada sesión ordinaria comienza en octubre y termina en julio.",
    "52f7162167e8ec3e25139312fd9cbe38"
  ],
  [
    "¡Ella compra un chimpancé realmente grande! Este repentino dispositivo argumental básicamente mata la película.",
    "c142027d2fdd3643882c4a5932da5221"
  ],
  [
    "My Architect es una gran película sobre la búsqueda de sí mismo de Nathaniel Kahn a través del legado de su famoso padre arquitecto, Louis Kahn, muerto desde 1974.",
    "264754a59d4e734f190340028f7b9920"
  ],
  [
    "En la Conferencia de Derechos Humanos de Viena, nos pronunciamos a favor de la creación del puesto de alto comisionado para los derechos humanos.",
    "63ac41f53a4c0ae4c77bb6642eaffcab"
  ],
  [
    "Su cuerpo fue devuelto a Lexington y enterrado cerca de Lewis Manor.",
    "7bb0a42faf2a6f52e4acf1d452cde4e1"
  ],
  [
    "La mayor parte de su programa es que va a algún lugar para hablar con la gente, por ejemplo, esta semana va a un rodeo y las piezas de video son todas de él haciendo caras graciosas y actuando asustado de los caballos salvajes, etc. Solía ser gracioso, pero se ha vuelto mucho menos gracioso desde que dejó This Hour Has 22 Minutes y ese programa también ya no es gracioso en absoluto.",
    "9ecd3b11b9426e1984684b22b9d2c7f9"
  ],
  [
    "Después de ver el tráiler en el DVD (que no había visto antes de ver la película), ¡vi que el «giro» se muestra realmente en el tráiler!",
    "2027472eae6f5e4613d943304e48ab3c"
  ],
  [
    "El problema es que Turquía cerró inicialmente la frontera precisamente por Nagorno-Karabaj, más que por cualquier asunto bilateral.",
    "a185e20fc0543ec3ea084efb8a33b68e"
  ],
  [
    "En esencia, se trata de una reestructuración de la deuda por la puerta trasera: el fondo de rescate europeo, el Fondo Europeo de Estabilidad Financiera (FEEF), prestaría el dinero para que Grecia recomprara su propia deuda en el mercado secundario con grandes descuentos, lo que impondría una pérdida a los tenedores de bonos privados sin necesidad de declarar una suspensión de pagos.",
    "2bc8651a861ea38328e6d27323c4e40d"
  ],
  [
    "El PRESIDENTE agradece al Subsecretario General de Derechos Humanos su declaración y su contribución a la labor del Comité.",
    "9bb8d20de99ae8a16ea2ba8e499be3fd"
  ],
  [
    "Si esta película se presentara a una productora y no tuviera «ADAM SANDLER» detrás, se tiraría a la basura más rápido que un condón usado.",
    "59c97bf80d9f05cedd21403c45d15933"
  ],
  [
    "Esto demuestra lo mucho que nos parecíamos todos durante esos días maravillosos.",
    "3fd68503975a09fc2fe9779e23fde540"
  ],
  [
    "Durante los últimos cuatro años, América Latina atrajo un promedio anual de $61 mil millones en inversión extranjera directa, el 60% de los cuales se destinó a Brasil y México.",
    "515f03ee54ddd7df7a6d97bfae59a58c"
  ],
  [
    "Parece contraproducente que la nueva Autoridad Palestina, que enfrenta el considerable desafío de reconstruir y reactivar las instituciones del sector público, también tenga que enfrentarse a un lento deterioro de los servicios del OOPS.",
    "76cbdd9951dab8bb448e6eecdd6ecca6"
  ],
  [
    "Varios críticos han sugerido que Ray y Hardy, el hombrecito sin gordura y el gran hombre dominante, eran un prototipo para Laurel y Hardy, pero eso simplemente no es cierto.",
    "da12dc5e674d284bef414a3ed5a0247e"
  ],
  [
    "Después de cruzar la calle esquivando los tanques, la escena terminó abruptamente, y se redujo a escenas en el apartamento, antes de continuar con los soldados y sus familias en la cerca.",
    "fcd9310993b1f98c6f633bcb6e1209d8"
  ],
  [
    "Y a medida que una región en una parte del mundo diseña una mejor manera de gestionar su transporte, sus necesidades de energía, sus suministros de agua o alimentos, esos éxitos deberían convertirse rápidamente en parte de la base de conocimientos mundial, permitiendo que otras regiones también se beneficien rápidamente.",
    "b0b1ff773c408f07b1f6dfc105b82cf9"
  ],
  [
    "La Ley Sherman en sí misma no cambió esta situación de la noche a la mañana, pero, una vez que el presidente Theodore Roosevelt decidió asumir la causa, se convirtió en una poderosa herramienta que podría usarse para romper los monopolios industriales y de transporte.",
    "c1d60bf9be10719b941ddc53d75e4650"
  ],
  [
    "Murió a los 73 años, cuando viajaba de la India, donde uno de sus mayores proyectos, el Instituto de Gestión de Ahmedabad, estaba a punto de terminarse.",
    "ac5f6c8a9f7364024553dba34f59bf53"
  ],
  [
    "«Australia sigue oponiéndose firmemente a la pesca en gran escala con redes de enmalle y deriva en alta mar y seguirá presionando en todos los foros pertinentes para que se siga aplicando plena y eficazmente el párrafo 3 de la resolución 46/215.",
    "5ebf71e2b2eb54498d4a252c06737aab"
  ],
  [
    "La escritora de Digital Spy, Lewis Corner, describió la canción «retroceso» como una «pista de disco brillante» y que sus «voces masivas» complementan la composición.",
    "43b9f9b93d8efe97be1aba0877d8996c"
  ],
  [
    "Steiner más tarde ganaría un Óscar por el tema de «Lo que el viento se llevó».",
    "b48816980edf3a598b3f5fc5e4e42afa"
  ],
  [
    "La creciente aversión al riesgo está llevando a los agentes económicos a adoptar una postura de esperar y ver qué pasa, que hace que la desaceleración sea parcialmente autosatisfactoria.",
    "248cc95f133a464f29c585fb23ad9ced"
  ],
  [
    "Posteriormente, el Consejo Legislativo modificó sus órdenes permanentes en julio de 1988 para prever sesiones para asuntos urgentes en virtud de la Sección 7B.",
    "145ac8fb101e58d0e1a11961e453cc5d"
  ],
  [
    "Awww.",
    "69afbf7d0c3fb1aa4b8c4d921cfe3183"
  ],
  [
    "Resulta que admiro las películas que pueden recrear eficazmente la sensación de ver una obra de teatro, crea una inquietud inarmónica que funciona bien con esta película.",
    "550fbc2618b274264718bb4b3a93afe0"
  ],
  [
    "Construir más capital humano en Europa y en todo el mundo es un elemento de vital importancia en las futuras actividades de la UE.",
    "0e9a1685033e024bbf7ecca344c7c8cc"
  ],
  [
    "Se observó que la cuestión de la cooperación entre las Naciones Unidas y las organizaciones regionales debía abordarse no solo desde la perspectiva de la contribución de las organizaciones regionales a la labor de las Naciones Unidas, sino también desde el punto de vista de la asistencia que las Naciones Unidas podría proporcionar a las organizaciones regionales, como apoyo logístico y técnico para las misiones de determinación de los hechos.",
    "c55eb431916e2711093c270bb66eaaf6"
  ],
  [
    "Un obituario en Trinity la describió como 'una mujer profundamente erudita y cultivada, de mucha simpatía y comprensión, y mucha modestia e incluso humildad por todos sus logros y conocimientos [;] sus astutos juicios sobre su tema y sobre su universidad [estaban] teñidos siempre, al parecer, por un divertido e irónico desapego que se extendió a todos los asuntos humanos».",
    "70bdf5c64b908e219003077f9a7bb72d"
  ],
  [
    "Sí, bien ¡La persona que me lo recomendó ahora puede considerarse mi enemigo personal!",
    "ce4a5e74d40e42371f2c46832e48262e"
  ],
  [
    "La Asamblea General hizo suya la celebración de la Conferencia en su resolución 47/176, de 22 de diciembre de 1992.",
    "48711d3b954e4a8a291f862b731d0b83"
  ],
  [
    "(3) ElPozo Murcia Turística vs.",
    "505167e1fbb96c80b2a90503f330dc11"
  ],
  [
    "Estas cosas habrían hecho que la película fuera mucho mejor, en mi opinión.",
    "3dc33bdcfaf2fbdfcfc40fc9985c6c71"
  ],
  [
    "El mensaje se ha entregado.",
    "4b9d8f0af16d8cf954ee5a0013db96b6"
  ],
  [
    "Del mismo modo, los estados miembros grandes deberían tener más votos en el Consejo de Ministros, para reflejar su mayor población.",
    "7a66c208c5efc713a98469f8bb894c25"
  ],
  [
    "Algunos dicen que la red de Khan es un esfuerzo por difundir una «bomba islámica», pero dado que Corea del Norte estaba en la lista de receptores junto con Libia e Irán, sería mejor que se la llamara bomba corrupta.",
    "eccced40d4e0a4286d81d09c4bf0720c"
  ],
  [
    "Sobre la base de las estimaciones aprobadas para 1993, los gastos totales de la CCI para el bienio 1994-1995 se proyectan en 27.579.400 dólares a valores actuales.",
    "9e34518b77eb29f003af19de09500f9a"
  ],
  [
    "2. El Gobierno del Reino Unido ha dejado en claro su oposición a la extensión extraterritorial del bloqueo de los Estados Unidos contra Cuba en la Ley de Democracia Cubana de 1992.",
    "95a232d056291566caa0ebeaa4700a3c"
  ],
  [
    "En marzo de 2010 tenía $11 mil millones en activos bajo administración.",
    "9acff73f33e526ec1e08cf10187b364d"
  ],
  [
    "Vamos, podemos verlos en Discovery Channel todo el día.",
    "11cbc75d48df01e0d3d8978ff7eaf7bf"
  ],
  [
    "Esa asociación tiene cinco componentes: mayores oportunidades de educación para producir una fuerza laboral con habilidades de vanguardia; inversión en infraestructura (carreteras, centrales eléctricas y puertos) que apoye el comercio; fondos para la investigación y el desarrollo para expandir las fronteras del conocimiento de formas que generen nuevos productos; una política de inmigración que atraiga y retenga a personas con talento de más allá de las fronteras estadounidenses;",
    "7bb78aa6942ba4b9e2f7b94247078e78"
  ],
  [
    "Empecemos por volver a comprometernos a hacer realidad la visión compartida de un mundo en el que todos los niños tengan un comienzo justo en la vida con la protección de las vacunas.",
    "2d007f00ce53197f50fdc8fe2b9fafbb"
  ],
  [
    "En cuanto a los derechos humanos, el Gobierno de las Islas Salomón apoya plenamente la Declaración y el Programa de Acción de Viena, que fueron el resultado de la Conferencia Mundial de Derechos Humanos celebrada del 14 al 25 de junio de 1993.",
    "233f08e63edffd202ce11c65519d9419"
  ],
  [
    "Estudió en la Universidad de Transilvania en Lexington.",
    "ccd91fb044a92bb7119443951cd6640e"
  ],
  [
    "Yo recomendaría usar ropa medieval, inglés Ye Olde, espadas y escudos y una banda sonora preparada por Enya.",
    "c9104ad8676de032493019db3940b9ff"
  ],
  [
    "También se sugirió que las autoridades iraníes promovieran la investigación sobre dónde, si es que en algún lugar, se producía realmente la discriminación racial en la sociedad.",
    "b45e91615a0e30068a9788b1430f8222"
  ],
  [
    "Después de haber leído el libro, impresionado por él, aunque este es un tipo de literatura que realmente no puede GUSTAR (similar a la escritura de Hubert Selby), esperaba sorprenderme, pero el efecto fue más sutil que esto.",
    "4f0e5a915ecaed7cac8d70da57aa058b"
  ],
  [
    "Particularmente en situaciones en las que las dimensiones política y humanitaria están interrelacionadas, la relación entre la asistencia humanitaria de emergencia, los asuntos políticos y el mantenimiento de la paz es de vital importancia.",
    "9a1246f07ea986b50160da6bb6bc6a4d"
  ],
  [
    "Hoy en día, en toda la Nación Navajo, muchas familias juegan al juego Navajo Shoegame.",
    "e5c8fcdfa6ac59545a0aba538065f316"
  ],
  [
    "Los actores secundarios en realidad no estaban mal, James Fox era sobresaliente.",
    "182bd6b73243cb3dadd07bedf8f307ef"
  ],
  [
    "Todavía no sabemos qué combinación de programas informáticos de caja negra y algoritmos de comercio electrónico, que interactúan en más de 50 centros de mercado, causó esta catástrofe.",
    "f44d05a5ab1263e4282304c00169620c"
  ],
  [
    "En respuesta a ese nuevo reinado de terror, al menos 200 000 haitianos se habían escondido, y al menos 40 000 habían arriesgado sus vidas al huir de la isla en barcos.",
    "aad014259039ed40fcf5a3b9277cb518"
  ],
  [
    "El IM Yuri Shabanov (Rusia) ganó la sección masculina 9.0/11 de 272 jugadores en tie-break sobre el GM Jānis Klovāns (Letonia) y el MI Vladimir Bukal (Croacia).",
    "ce5b4aa69711ecc5b18570fc999be366"
  ],
  [
    "No es —gracioso—, solo exagerado.",
    "fd03d8b758ddb54d73b833f5461a8c6d"
  ],
  [
    "Recomendado.",
    "49c53f854e2257722920f19948194545"
  ],
  [
    "Además, el sistema de las Naciones Unidas para el desarrollo debería dar prioridad a la movilización de recursos para las actividades de seguimiento de la CTPD, especialmente las actividades generadas por el apoyo del sistema de las Naciones Unidas para el desarrollo;",
    "f242620f41b343c911d8674ef4c840bc"
  ],
  [
    "Se convirtió en una visita obligada para las tropas estadounidenses en la isla.",
    "a56b8bc7bab3c91e0f556157f2493cef"
  ],
  [
    "Mi cerebro gritaba «¡por qué sigues mirando!",
    "e2e922bcd7eb84db8120e76becb06dad"
  ],
  [
    "Debido a que la demanda está deprimida, el crédito es escaso y las barreras a la empresa a menudo son altas, las empresas tardarán más de lo habitual en crear empleos más productivos.",
    "0c2b2216a54669d2fa167109f1519b40"
  ],
  [
    "Hay evidencia en 2 Samuel 7 de que este pudo haber sido el caso también en Israel.",
    "cfc2b8262bfa88aa1ae5c21df5de72c6"
  ],
  [
    "Y hay algo censurable, por no hablar de desafiar la credibilidad, ya que se llevan a cabo con niñas lo suficientemente jóvenes como para ser sus hijas. ¡Sorprendentemente, casi un tercio de los votantes en este sitio le han dado un 10!",
    "ace5274dd4ee6caa9ff36ade2c21969a"
  ],
  [
    "De todos modos, quizás apropiadamente dados los personajes involucrados, el guion arranca muchos títulos de ciencia ficción de época reciente: SOYLENT GREEN (1973), ZARDOZ (1974), LOGAN'S RUN (1976; ¡hasta el punto de que fue filmado en algunos de los mismos sets!) , STAR WARS (1977), ALIEN (1979) y MAD MAX 2: EL GUERRERO DEL CAMINO (1981).",
    "506a14e2eff760856861c954eb096c36"
  ],
  [
    "Del 22 al 25 de febrero se celebró en Ginebra una tercera ronda de negociaciones, presidida por el Enviado Especial para Georgia",
    "dbf458f2ad54ee8d00a72f46cd4ca610"
  ],
  [
    "En 2017, el arte conceptual de la película se mostró en la Comic-Con de San Diego, y se presentó una primera mirada a Larson como Danvers en CineEurope.",
    "6650027b5b12117a49ffa0b0daeab6c4"
  ],
  [
    "Le habría dado a la película un 1 pero casi logró un 2 con un poco de emoción en los últimos 20 minutos.",
    "878aa7f554dd4c64876f2d20c97928f1"
  ],
  [
    "Si te gusta Gary Cooper, este es uno de sus mejores papeles.",
    "ca34ffdaaace9779e4238212ea3bb257"
  ],
  [
    "La secretaría del Año Internacional de la Familia, si bien también forma parte del nuevo Departamento, permanecería en Viena hasta finales de 1994.",
    "5919717a5d0b6b977c437fd38aa69650"
  ],
  [
    "El escritor de PopCrush Bradley Stern señaló que la adición del sonido «alegre y amigable con la pista de baile» de Rodgers agrega un «toque de autenticidad».",
    "ecc72759f599caa2b8fbb488b85603d7"
  ],
  [
    "Artículos y trabajos académicos",
    "bf787f0e15dbe140975c6d8f60f2216d"
  ],
  [
    "Donde debería haber un gran clímax de enormes proporciones, en cambio, se obtiene una conclusión muy típica que usan demasiadas otras películas de terror malas, haciendo que parezca que solo necesitan terminarlo.",
    "e2fe0d01f015d64b704d16fd6ad239bf"
  ],
  [
    "Guy, un tenista sólido y respetable, cuyo problema es que su esposa, la coqueta Miriam, no se divorcia de él para poder casarse con la hija del senador Anne, se ríe toda la conversación como una broma.",
    "3c6dabc2c1e7df341734e467620199aa"
  ],
  [
    "Si alguna vez se investiga adecuadamente esta crisis, no abrirá tanto una lata de gusanos farmacológicos, sino que expondrá preguntas sobre qué es y debe ser la medicina.",
    "4ca0fb03c33a648bc49f583746526097"
  ],
  [
    "Sugiere que el examen de la cuestión se aplace hasta el próximo período de sesiones: al fin y al cabo, no sería culpa del Comité que se retrasara la adopción de medidas sobre el asunto, ya que no había celebrado un período de sesiones de primavera, y",
    "be9d5ff736ed70a06cdaf41ffc3de872"
  ],
  [
    "Esta película es solo para aquellos que encuentran divertida la felación de perros...",
    "6b72bedaa66039780244ee74a6393ec2"
  ],
  [
    "Por mucho que la película sea un punto culminante en el cine, también es un ejemplo del realismo socialista.",
    "49d8a93e5b7762de06ad568034d72ded"
  ],
  [
    "por eso le voy a dar a este juego 4 de 10.",
    "bf4721563d45babbfc6d99d07357a1e5"
  ],
  [
    "¡Fue la peor escena de Blazing Saddles y la peor de aquí!",
    "4b0a22b5eca5da3057f168696de72313"
  ],
  [
    "Los ingresos puntuales de las ventas de privatización, muy importantes en algunos casos, han permitido a los gobiernos, entre otras cosas, reducir la deuda a largo plazo y los déficits presupuestarios (Argentina, Francia, Portugal, el Reino Unido, entre otros) o financiar el desarrollo de recursos humanos e infraestructuras (México y Venezuela). el desarrollo empresarial (Senegal), las reformas agrarias en beneficio de los agricultores sin tierra (Filipinas) y las actividades ambientales (Alemania).",
    "87bae8ef546f9605046b6ac359bf6ac2"
  ],
  [
    "No es la peor película slasher jamás hecha, pero está muy lejos de ser la mejor.",
    "d71735761d25db3448d96c40ffb8f4b4"
  ],
  [
    "Además, ¡una de las mejores bandas sonoras de la historia!",
    "7fa6d8dac27e09600a7fe488a4b873a8"
  ],
  [
    "Los siguientes idiomas se utilizan como idiomas de enseñanza en la educación superior y superior: húngaro en siete facultades, eslovaco en dos, rumano en dos y ruteno en dos.",
    "f756435c12512460b4584446479bc3d3"
  ],
  [
    "La denominación 723 para este año se ha utilizado desde principios del período medieval, cuando la era del calendario Anno Domini se convirtió en el método predominante en Europa para nombrar años.",
    "cfa6e61a2164f32454da07cb1c89fb8b"
  ],
  [
    "Alguien decidió hacer una «versión negra» de Airplane.",
    "1dfec1b61c7d45f2930555b518336915"
  ],
  [
    "informó de una serie informal de entrevistas con «profesores, expertos bancarios, líderes sindicales y representantes de asociaciones empresariales y facciones políticas» estadounidenses, a quienes se les hizo la misma pregunta: «¿Qué causa las recesiones?» La multiplicidad de respuestas parecía desconcertante y no inspiraba confianza en que alguien supiera qué estaba causando la crisis más profunda del capitalismo.",
    "688c7116a0949e74e7a48c48e7b55cf3"
  ],
  [
    "Hezbolá y otras organizaciones terroristas, como el denominado Frente Popular para la Liberación de Palestina - Comando General, han intensificado últimamente sus esfuerzos para matar a israelíes y socavar el proceso de paz.",
    "599620d980ac582f3b70b227efdb2b1d"
  ],
  [
    "Se encuentra en el mar Caribe, a unos 3 km de la isla de San Martín, y se administra como parte de la colectividad francesa de ultramar de San Martín.",
    "f8e2ecbda01845deb8562fc3d356d4a4"
  ],
  [
    "«Shuttle» es un thriller independiente sobre cuatro adultos jóvenes que llegan tarde una noche en un autobús lanzadera desde el aeropuerto para descubrir que el conductor es un psicópata sádico..",
    "529d78eae5039ca19547d48daeadd752"
  ],
  [
    "La pareja intercambió importantes muestras de su afecto mutuo: él le ofreció un anillo de diamantes rosas en forma de corazón de Dior, ella le ofreció un reloj suizo.",
    "4a20661dd87bbc69c2531dbe29cab1db"
  ],
  [
    "Los principios del derecho internacional —en particular, la incipiente doctrina de la «responsabilidad de proteger» y la aplicación de la prohibición mundial del uso de armas químicas— dictan que debe ocurrir alguna forma de intervención militar para disuadir a otros de usar armas de destrucción masiva, particularmente contra civiles.",
    "67103d93b8f1ef30c96b70ed6539b37f"
  ],
  [
    "Por otra parte, el párrafo 3 es bastante aceptable, ya que invoca un principio fundamental del derecho de las naciones.",
    "e7c1998f9e9d3fc9597fe5032e78f111"
  ],
  [
    "El futuro presidente del Tribunal Supremo John Roberts defendió el caso del peticionario Toyota.",
    "83fd0057a10bcdfd07ac41476f2a5b90"
  ],
  [
    "Pero está bien, estaba preparado para todo eso de mis experiencias anteriores en Troma.",
    "ac8c45a963930c805ad4cabc1b48034e"
  ],
  [
    "En cuanto al festín visual de sangre y sangre, sí, lo tienen.",
    "a59c7687e82f02b232855602813b665b"
  ],
  [
    "Posicionarse como el candidato que representa una ruptura brusca con la impopular política actual es el único medio de escapar de ese destino.",
    "e84a19de06b24fa399c54a340c076814"
  ],
  [
    "Esos ejercicios deben seguir estando bien preparados, centrados en las necesidades de los refugiados más que en los plazos de los donantes y abiertos a los ajustes necesarios.",
    "40f02079d0d6a54b1818d68f9e77ec40"
  ],
  [
    "Esta serie, hecha para Televisión Española (TVE), es básicamente una serie de capítulos de la vida de una familia común en 1968, vista principalmente a través de los ojos del hijo más pequeño.",
    "54587c39096dd8913f972fb56000ad3b"
  ],
  [
    "Jugué muchos juegos buenos y malos y creo que este juego tiene la historia más aburrida que me vi obligado a escuchar.",
    "3b39fe4b5a5e510a84a9cd80a36df8c0"
  ],
  [
    "Por último, el Banco Interamericano de Desarrollo debería ayudar con programas diseñados para promover y financiar las exportaciones industriales, así como con la suscripción de proyectos turísticos.",
    "a5ee4cb2e0e4a7a775bcce333d6250b7"
  ],
  [
    "En Gran Bretaña, donde los mineros del carbón estaban desempleados en gran número, la expansión de las industrias de vehículos automotores e ingeniería se vio obstaculizada por la escasez de mecánicos cualificados.",
    "d336c8b5c7bee15e7280f3f6c9a0211d"
  ],
  [
    "Acogiendo con beneplácito los recientes cambios positivos en el panorama internacional, caracterizados por el fin de la guerra fría, la relajación de las tensiones a nivel mundial y la emergencia",
    "5d5971b55e60e96f0c6efe5138c70c96"
  ],
  [
    "Durante el simposio hizo declaraciones profundas de que la mejor manera de elogiar y recordar a Kofi Annan era: \"'«esforzarse por las cosas en las que creía, como alimentar a los pobres, educar a los niños, empoderar a las mujeres, entre otras»»",
    "a6a0212944deb47ca5d3dfe2c4d2b7c8"
  ],
  [
    "Es el último del set y espero que Warner Brothers decida lanzar un segundo volumen pronto.",
    "7638383753ea30c7da22a10a606a5dc5"
  ],
  [
    "La nítida fotografía en blanco y negro del director de fotografía de «Going My Way» Lionel Linden imbuye este western de un aspecto sombrío que acentúa su tensión y atmósfera.",
    "e5960f3fe1d28747c6221bd9866a6ebf"
  ],
  [
    "Habiendo examinado el informe del Director Ejecutivo sobre la aplicación del Plan de Acción para combatir la desertificación en 1991-1992 y, en particular, la sección sobre la aplicación de este Plan en la región sudanosaheliana UNEP/GC.17/14, secc.",
    "199f07a1eaac2af5d647800bde3a30d5"
  ],
  [
    "Sentí que la amplia gama de personajes que Varney representaba era genial, pero sin decirlo, el resto de la película debería ser puesto en una trituradora o algo así.",
    "64786c5fa82f5ee66d546b1fd065eccc"
  ],
  [
    "Esta fue la peor Wrestlemania de la historia.",
    "e4b78f7c5e1bf9e152b4c1abf38f85dc"
  ],
  [
    "Nuestro pueblo está profundamente entristecido por la pérdida de vidas y el sufrimiento que causó el terremoto en la India el mes pasado, y expresamos al pueblo indio nuestras sinceras condolencias y le prometemos que participaremos en cualquier esfuerzo emprendido por esta Organización.",
    "0cbe8a4596eb84d9032893e4c697ee29"
  ],
  [
    "En 2008, Upton fue reelegida con el 59 por ciento de los votos.",
    "7b30eff15cc442a4f7362695bbf99fa2"
  ],
  [
    "Este abrazo genuino de la reconciliación brindó un apoyo muy necesario a los líderes chinos, que estaban ansiosos por controlar los sentimientos antijaponeses.",
    "49278b3b31ad9c4b273421e4aceec547"
  ],
  [
    "Esto es significativo porque, en mayo de 2010, un grupo de destacados economistas alemanes, liderados por Joachim Starbatty, inició un litigio ante el Tribunal Constitucional alemán en el que argumentaban que la asistencia de la UE a Grecia y al nuevo fondo de rescate financiero de Europa violaba el artículo 125, el llamado» cláusula de no rescate».",
    "0144f21b25e06f893db3e1b7980e6401"
  ],
  [
    "Posteriormente, Mauk cayó en desgracia en el NEC, lo que llevó a informes de que sería cedido en préstamo en enero de 2017.",
    "050236f29839abc41bcf86916e6c1eeb"
  ],
  [
    "Tomando nota con reconocimiento de la decisión adoptada por el Comité Preparatorio de la Conferencia de las Naciones Unidas sobre los Asentamientos Humanos (Hábitat II) en su período de sesiones de organización, en la que se destaca el papel activo que la Comisión de Asentamientos Humanos puede desempeñar en apoyo de la labor del Comité Preparatorio,",
    "198906270f25ea1db43c587a43140c28"
  ],
  [
    "Cuando las primeras disputas estallaron en la llamada Guerra Mormona de 1838, Atchison fue nombrado general de división en la milicia estatal.",
    "1fc906ef79d1d14dfb99356fc9b810ee"
  ],
  [
    "*algunos posibles spoilers*En general, este remake de Psycho, que podría ser una imagen decente, resultó ser una completa pérdida de tiempo.",
    "7bd3d47966926778ee1dbf8a7b1bbb34"
  ],
  [
    "Además, las nuevas preocupaciones y estrategias que promueven el desarrollo sostenible de los asentamientos humanos, como se puso de relieve en la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo, acentuarán las actividades del Centro con miras a mejorar la calidad social, económica y ambiental de los asentamientos humanos y de vida y de trabajo de todas las personas, en particular de los pobres de las zonas urbanas y rurales.",
    "02b3f838147bfa13f150b0f65e588e88"
  ],
  [
    "Está conectado por la autopista D32.",
    "002f469b142fbaa4a5c95ec994d82a24"
  ],
  [
    "Al final, esta película tiene muy, muy, * muy* pocas cualidades de redención, suficientes para conseguir al menos cuatro estrellas.",
    "cd868f3726d04908617a82947229f0c3"
  ],
  [
    "La única similitud entre esta película y la historia que retrataba eran los nombres de los personajes principales y la ubicación de la acción principal.",
    "5db8388dead4f16be4e21cd7a6f6cf59"
  ],
  [
    "Pero sigo viendo la película.",
    "6fb8e4f762825da9b30985a5d5dcf5c3"
  ],
  [
    "Pero muchos halcones ideológicos son nacionalistas seculares, y su jerga es similar a la de los nacionalistas típicos de Europa Central y Oriental.",
    "b097d7ea34072fb304c90bf2718bbbf5"
  ],
  [
    "Alguien me la compró como regalo de Navidad porque sabía que me gustaba una buena película de terror.",
    "30777efb2c70e4f2cc666bb1ff7003e3"
  ],
  [
    "Olivia D'Abo con una camiseta mojada es lo único que tiene esta película.",
    "8d0e08a6be0109b743c335498e063a4a"
  ],
  [
    "Pero es uno que se pondrá a prueba severamente, ya que ella le informa que es una mujer de un solo hombre y espera que sea un hombre de una sola mujer.",
    "630685056a3ea31e7e41734b5a2135b3"
  ],
  [
    "Quizás la mayoría de los académicos, que se encuentran en el extremo inferior de la escala de ingresos ajustada por habilidades y calificaciones, hagan lo mismo.",
    "44beef030e702089499a4f86c55d9d68"
  ],
  [
    "Por ejemplo, los sistemas alternativos de asignación de DEG, con una mayor proporción de DEG otorgados a países que realmente demandan las reservas (principalmente países en desarrollo), podrían contribuir al crecimiento y la estabilidad mundiales.",
    "b81c656d8f4eb0ff22fdab2d8b2649ef"
  ],
  [
    "Hoy en día, después de las actualizaciones y la modernización, muchos siguen en uso o siguen utilizándose.",
    "a6b5105bafdb16f0527735e9399a4827"
  ],
  [
    "¿Y de qué se trata?",
    "fff52c506c27999baa4e2880c52c382e"
  ],
  [
    "En el estado financiero XIX figuran las cuentas de la Fuerza de las Naciones Unidas para el Mantenimiento de la Paz en Chipre (UNFICYP), que son muy diferentes de las de cualquier otra operación de mantenimiento de la paz.",
    "c7855f77acdd36934fbb6dd1953de0a4"
  ],
  [
    "Su servicio en la Marina de los Estados Unidos durante la Segunda Guerra Mundial también podría haber tenido algo que ver con su salida de las carreras.",
    "4e124c4b4cab8404aec45e0590410ff3"
  ],
  [
    "Bueno, es cierto que algunos de los efectos y sustos se tomaron prestados de esa película.",
    "e41a1cd7e529f1b52595b9b3c26458c1"
  ],
  [
    "Caramba, debe ser una película de Ed Wood.",
    "0863afa90cebcb5dc98c286a911de62e"
  ],
  [
    "Team Secret experimentó un crecimiento explosivo durante el período 2017-2019 y ahora es una de las 10 principales marcas mundiales de eSports.",
    "8d7251ebf2ea44cce6871ea42cd658c7"
  ],
  [
    "Uno de mis musicales favoritos que no son de MGM, ¡es un clásico! > Rita Hayworth está en plena forma, su belleza salta de la pantalla.",
    "d0014d574cf9ac30e81a22c26c4c0bbe"
  ],
  [
    "Los políticos estadounidenses bien intencionados también han demostrado cómo no hacer frente al calentamiento global con subsidios y exenciones fiscales.",
    "72284f28dccc401c1843a39fe7481415"
  ],
  [
    "Teniendo en cuenta la resolución 36/8 de la Comisión de la Condición Jurídica y Social de la Mujer, aprobada por la Asamblea General, en la que se disponía la participación en la Cuarta Conferencia Mundial sobre la Mujer de organizaciones no gubernamentales reconocidas como entidades consultivas por el Consejo Económico y Social",
    "709eed6a7b79f625bc0c01400a70e982"
  ],
  [
    "Una carta sellada con un gran sello rojo, que no debe abrirse hasta la mitad del viaje, condena al joven a muerte.",
    "8909154987068b73c1ff452228325bb1"
  ],
  [
    "Esto es simplemente mala composición de fotogramas y pésima composición de imagen.",
    "02a8ecf5f6c2b1d9456acfbc04b4087a"
  ],
  [
    "Charla aireada sobre la ciencia y la fabricación como escaleras para salir de la recesión (una imagen favorita del ex primer ministro británico Gordon Bro.",
    "c920acdae753f920c3428c845647027c"
  ],
  [
    "Por consiguiente, Venezuela considera que debe revisarse un privilegio tan exclusivo como el derecho de veto, sobre todo porque los miembros del Consejo de Seguridad, tanto permanentes como no permanentes, actúan en nombre de todos los Estados Miembros de las Naciones Unidas y no se ven motivados por sus propios intereses.",
    "1fcf8633485f2d16e66e702af316f681"
  ],
  [
    "El padre de Hackmey, David, estableció una agencia de seguros en 1943, cuando tenía 24 años; en 1949, convirtió su agencia de seguros en una compañía de seguros; en ese momento, sus socios eran la English Phoenix Assurance Company y el Israel Discount Bank.",
    "27aa5f94735391f2e70df6f482ffabbf"
  ],
  [
    "Contrariamente a los comentaristas anteriores, preferí el Pico Dantes entre las 97 películas vintage de volcanes.",
    "06ad8bbef5cce4fb72fb0a5bffbd853f"
  ],
  [
    "Una delegación declaró que cualquier actualización necesaria de la resolución 1296 (XLIV) del Consejo podría hacerse mediante un protocolo adicional o una adición a la resolución.",
    "4416a0c1fe9288799a73762a4457513f"
  ],
  [
    "151, 205, 220",
    "5bc10e96a7dfb1ed68d60eb2ab330ae7"
  ],
  [
    "La quinta colaboración entre Marlene Dietrich y el director Josef von Sternberg, BLONDE VENUS, es una película que se ve muy bien mientras se está proyectando, pero no logra atraer al espectador.",
    "c637573374188a6491c81619662b8524"
  ],
  [
    "COPENHAGUE — En medio de una creciente ola de preocupación por el cambio climático, muchos países —incluidos Brasil, Australia, Estados Unidos y los miembros de la Unión Europea— aprobaron leyes en la década de 2000 que prohibían o restringían severamente el acceso a las bombillas incandescentes.",
    "7357c0037b3a447b6b260b21e53177ca"
  ],
  [
    "8. El 28 de octubre de 1993, el Director Choi, del Departamento de Relaciones Exteriores del Ministerio de Energía Atómica de la República Popular Democrática de Corea, respondió al télex del Director General Adjunto de 25 de octubre, diciendo que «la secretaría del Organismo ha ignorado la propuesta de consultas y, por lo tanto, es responsable de la situación que ha llevado a tal punto que la reunión de septiembre",
    "c4530fe4a53aaf737ab92ab353214ec1"
  ],
  [
    "Keppel es un antiguo municipio de la provincia holandesa de Gelderland, formado por los pueblos de Laag-Keppel y Hoog-Keppel.",
    "7f3ae528bc214263b27e4e168d415dc1"
  ],
  [
    "Me gustó cómo estaba en sueco con subtítulos en inglés y que también estaba en blanco y negro.",
    "1554972895d345a6d3db54456d5652da"
  ],
  [
    "La actuación de Billy Bob Thornton, Ryan Phillipe, Jon Bon Jovi, Hank Azaria y Kelly Lynch ni siquiera pudo salvar esta película del fracaso.",
    "8f0db8ad03d7f8dca845c52100a33d24"
  ],
  [
    "Si bien describe con precisión la brutalidad y la inhumanidad de esa guerra, también hace algo que muchas películas relacionadas con este período no manejan con la misma eficacia: Cold Mountain estudia el contexto del sur desde adentro hacia afuera y retrata los cambios entre la gente común que no es propietaria de esclavos provocada por la guerra.",
    "b3c7594474c71dbce45174cffcb1b3e5"
  ],
  [
    "El año 2005 ofrecerá muchas oportunidades para que los ciudadanos de todo el mundo insistan en que sus líderes cumplan sus promesas del Milenio.",
    "6f76878e3d9def57a763b6c5361b2f81"
  ],
  [
    "Las dos partes deben dar un paso atrás, mirar la situación desapasionadamente, reconocer las deficiencias de los protocolos, abordar los requisitos mínimos de la otra parte y tener en cuenta que un solo documento no sanará todas las heridas ni limpiará",
    "c2cbce25ba58a2c03c5f3eaa9bba2081"
  ],
  [
    "Goose es interpretado por cuatro gatos diferentes, cada uno elegido por sus acciones y personalidad: Reggie, Archie, Rizzo y Gonzo.",
    "ef49c9f0fb9f207946201618ef332014"
  ],
  [
    "Cuando los árabes, incluidos los saudíes, lucharon por primera vez en Afganistán a mediados de la década de 1980, su campaña era política y religiosamente justa.",
    "fb9b7d06a26f38356e7ab2f131daf961"
  ],
  [
    "Para mi gusto, es demasiado de lo mismo.",
    "3d1f380eafdcc87e21ad7cf79ea33a9f"
  ],
  [
    "Por lo que a mí respecta, cuanto más rápido, mejor.",
    "4d79a07f9c6006ec689c7a00fa07356d"
  ],
  [
    "Obama tiene razón al decir que Occidente no solo enfrenta grandes desafíos, sino también grandes oportunidades. En la última década, la economía mundial fue transformada por mil millones de trabajadores asiáticos que ingresaron a las filas de los productores industriales. En 2011, por primera vez en dos siglos, Europa y Estados Unidos se enfrentan a la superación de la producción, la exportación y la inversión de China y el resto del mundo.",
    "96569ccadfb05d28cb788e96bef0f036"
  ],
  [
    ") se declaró que se recomendaba su nombramiento como miembro del Tribunal Administrativo de las Naciones Unidas por un período de tres años a partir del 1 º de enero de 1994.",
    "618c563df22e1853ba05c6abc74fe9ce"
  ],
  [
    "Sin embargo, seguía insatisfecha con los esfuerzos de Toyota para adaptarse a sus restricciones laborales y presentó una demanda ante el Tribunal de Distrito de los Estados Unidos para el Distrito Este de Kentucky alegando que Toyota se había negado a dar cabida a su discapacidad, una demanda que se resolvió nuevamente, y ella regresó a trabajar como Trabajador de operaciones de inspección de control de calidad (QCIO) que involucró la inspección visual de vehículos.",
    "e34dc359494cb745a02a72922f9e50d2"
  ],
  [
    "En consecuencia, me pareció que toda la empresa era esencialmente poco convincente.",
    "138e758e64718a68ea8611810d8c7c0a"
  ],
  [
    "Ah, ¿y los diversos fragmentos de imágenes de los «episodios» anteriores de la trilogía son un comentario sobre la forma en que estas películas también son parte de los medios globales fangosos?",
    "dbaa65ad55ffe7380fdf490a17cab624"
  ],
  [
    "programa que dé lugar a las estimaciones anteriores por el órgano intergubernamental pertinente y un nuevo informe de la Comisión Consultiva, en particular sobre la cuestión del procedimiento presupuestario abordado por la Comisión Consultiva en el párrafo 4 de su informe.",
    "de858833d802f7280f9177d8781e5742"
  ],
  [
    "Con la excepción de varias de sus primeras películas que no están disponibles, de hecho las he visto casi todas, así que es obvio que soy un gran fan y es seguro que tengo una gran tolerancia a lo grosero e irreverente en sus películas.",
    "1bede20b5c6372e3c803dd2f443549de"
  ],
  [
    "El juicio de la Fed parecía ser que carecía en gran medida (si no completamente) de poder: había hecho todo lo que podía y las palancas de la política monetaria ya no estaban estrechamente conectadas con la determinación del nivel de actividad económica.",
    "44432b72e32ac2c19ba2c6fcb367aaee"
  ],
  [
    "La brecha entre el costo de la tecnología libre de carbono y la que emite carbono disminuyó, y los impuestos diseñados para mitigar las emisiones se hicieron más efectivos.",
    "fcc3f04d1c7364e637da694f8852d84c"
  ],
  [
    "Tengo el honor de adjuntar las versiones francesa e inglesa de una declaración sobre Haití emitida por la Comunidad Europea y sus Estados miembros el 1º de septiembre de 1993 (véase el anexo).",
    "b3a0b076774dbbcef52ae7902e8e62b1"
  ],
  [
    "Algunas partes de la antigua iglesia de madera se reutilizaron en la nueva iglesia, incluido el púlpito.",
    "baf4ea80781d8eff0a047bc70ccf4833"
  ],
  [
    "Quizás menos de las coincidencias irreales y más de la vida interior de los personajes.",
    "d615051b9d1741973b43bce7083dadc5"
  ],
  [
    "Si has notado cuántas películas japonesas usan personajes, tramas y giros que parecen demasiado «diferentes», por la fuerza, mantente alejado de esta película.",
    "2d496342f70965612839b67a739e160e"
  ],
  [
    "Solo Europa puede desempeñar el papel de intermediario honesto en la atmósfera de sospecha e intolerancia de la región.",
    "0cd5d105a53a4c2fc6f4efeb53530a54"
  ],
  [
    "Los ancianos, que han dado tanto a la sociedad y, por lo tanto, merecen respeto, constituyen un grupo de población en rápido crecimiento, lo que plantea enormes problemas socioeconómicos a los Estados.",
    "74fad761790ae896bddc74e38fce27f4"
  ],
  [
    "Los perros salvajes tienen agentes terribles... Pero lo que realmente no entiendo es cómo la gente puede lanzarse al libro «Cujo» y leerlo de principio a fin.",
    "14bf7865cb1a2cd516d052dfbde701a7"
  ],
  [
    "Cumplir con este imperativo implica tanto un enorme desafío tecnológico como una oportunidad para redefinir el significado de la modernidad.",
    "181b736cc68e698e73c3e09a27471cf2"
  ],
  [
    "Para Solow, el crecimiento del PIB está determinado por los factores de entrada de la tierra, el trabajo y el capital, junto con la productividad total de los factores de la economía (PTF, o el cambio en la producción que no se explica por los cambios en el volumen de los insumos, sino por factores como la innovación tecnológica y la reforma institucional).",
    "053f7ca232f5b4ce4f6dc02cd1707ea0"
  ],
  [
    "Vicepresidente para América Latina del Club de Roma y presidente de la Fundación Santillana para Iberoamérica en Santa Fe de Bogotá.",
    "9d60fbcdecf5b03648e93a9d5c3ee6f4"
  ],
  [
    "Trabajando día y noche, rescataron la nave.",
    "5e41ca5a97550fd5af0d31729a7065e0"
  ],
  [
    "Antes de desatar toda su ira en Nueva York, la mantis se encuentra con su perdición a manos de las fuerzas armadas en un túnel de Nueva York.",
    "ec5da945f1f6e8b1ab7746b711d909d4"
  ],
  [
    "Advertencia justa, aunque esta fue una película de 6 tejidos para mí.",
    "766da1d69495c6a0b18487df32276734"
  ],
  [
    "En la continuación del cuadragésimo séptimo período de sesiones, la Quinta Comisión tomó nota de la información proporcionada por el Secretario General sobre el establecimiento de un Fondo de Reserva para el Mantenimiento de la Paz y le pidió que informara más sobre la aplicación de la resolución 47/217, por conducto de la Comisión Consultiva en Asuntos Administrativos y Cuestiones Presupuestarias, teniendo en cuenta las opiniones expresadas por los Estados Miembros sobre la cuestión.",
    "1ce9270bf09bf4392d7f88bf0c845f64"
  ],
  [
    "Estos monadnocks tienen una forma peculiar como resultado de la actividad volcánica, formada antes del período en el que Panonia era una unidad geológica activa.",
    "7b40369e9efe28ca9cf8cc1572e47465"
  ],
  [
    "Como dijo proféticamente el filósofo Bertrand Russell: «La seguridad y la justicia requieren un control gubernamental centralizado, que debe extenderse a la creación de un gobierno mundial para que sea eficaz.",
    "5342b4bab51d7bcd92ec3789db795f84"
  ],
  [
    "6.1 En su comunicación presentada en virtud del artículo 4, párrafo 2, del Protocolo Facultativo, el Estado parte impugna las conclusiones del Comité y reitera que el autor sigue teniendo recursos penales (ante el Comité Judicial del Consejo Privado) y constitucionales (ante el Tribunal Constitucional) que se requiere para perseguir.",
    "db8f2f93024692bcf20e85ed602c0c25"
  ],
  [
    "La presencia de viajeros y residentes locales en el vecindario dio lugar a una mezcla de negocios que atienden a los dos mercados diferentes, incluidos Aztec Motel (1932), El Oriente Court (1935), Modern Auto Court (1937), Lobo Theater (1938), De Anza Motor Lodge (1939) y Jones Motor Company (también 1939).",
    "e745cc905013e1ca31c8f316aa642018"
  ],
  [
    "No hace falta decir que esperaba mucho ver «In the Electric Mist», especialmente porque pensaba que Tommy Lee Jones sería fantástico como Robicheaux». In the Electric Mist» está bien ver cuando uno tiene ganas de «salir» y no hay nada mejor en la televisión.",
    "e74f1af43288c3c51d3d780345103a16"
  ],
  [
    "La Junta ha comentado periódicamente las deficiencias de los procedimientos de control interno para salvaguardar los activos de las Naciones Unidas.",
    "725ebb04c2c6cb8ae52c548ca0ce4019"
  ],
  [
    "Hoy en día administra la Family Office de Costas con diversos intereses de inversión y 12 empleados.",
    "c00cc39ed27a00ce2e2dd7f4d729067b"
  ],
  [
    "Y el desempleo de la eurozona está en niveles récord, con casi uno de cada dos jóvenes desempleado en España y Grecia.",
    "2e2948c2a9c84f4c599e0c11f86c2dc3"
  ],
  [
    "Reafirma la obligación de los Estados de aplicar plenamente el embargo a todas las entregas de armas y equipo militar a Somalia impuesto en virtud del párrafo 5 de la resolución 733 (1992);",
    "5949cac9b018a8e78de87d1d0c881649"
  ],
  [
    "Iba a utilizar el mismo motor que más tarde se instaló en el Safrane Biturbo, que producía alrededor de 270 CV.",
    "217b57e3a00a0bd1d0bc1f10901aba73"
  ],
  [
    "Solo se recomienda como pieza curiosa, debido a la pésima reputación de la película.",
    "b767d8c8b81ac7c29c66301be3d1d848"
  ],
  [
    "Por suerte redimió su carrera con Saathiya porque su carrera se estaba volviendo loca en esta época.",
    "28209089377c103da49541ddfdf3b54b"
  ],
  [
    "Abordar las flagrantes deficiencias del sistema judicial del país también debe convertirse en una condición para el apoyo, tanto como objetivo inmediato como a largo plazo.",
    "c15c7d77b737eda02a0154452a0d9db0"
  ],
  [
    "Por último, agradeció a la secretaría de la UNCTAD la cooperación y la asistencia prestadas a los funcionarios de la OMI que habían participado en la Conferencia.",
    "9e9e5fe5b940e43086558727a3ce1ddb"
  ],
  [
    "Volvió a la salud en 1995-96, apareciendo en los 82 partidos de los Blues.",
    "356470a67cc3323132d9c93283b9861c"
  ],
  [
    "Parecía más bien uno de esos clips musicales que se comercializan como largometrajes para sacar provecho de esos anuncios de vídeo, solo que aquí tenemos la música comercializable y las actuaciones en vivo que faltan, excepto por una escena, que bien podría comercializarse como un videoclip musical raro en Japón.",
    "57c62882282b0c6c195b5a8c42619650"
  ],
  [
    "El día que fui a verla al cine no estaba de buen humor (problemas de hombre) pero al salir de la película tenía una sonrisa pegada en mi cara.",
    "5d70484a85f5d4e993d5bc21eee36d41"
  ],
  [
    "Quizás el paso más crucial para hacer realidad esta visión sea redoblar nuestros esfuerzos para resolver las confrontaciones y conflictos regionales que dan lugar a nuevas potencias nucleares.",
    "00e676d4a24a21c6d48bbdff5ed4dbda"
  ],
  [
    "Sirvió en la Guerra de Vietnam.",
    "3dbba47aa69b48c34af7cebe198b4639"
  ],
  [
    "Podrías ver esto diez veces y aún no entender de qué se trata.",
    "9af71921712a0fda0f2ecf9f3439f24d"
  ],
  [
    "La banda sonora de Chaplin para estas películas y el marco añadido como secciones puente entre los cortos también están bien hechos.",
    "b9fe5cb6d71d0e9691f4dfd47bdda33a"
  ],
  [
    "El proceso de renovación podría afectar a las capas superior e inferior, e inevitablemente es necesario reacondicionar los vínculos institucionales entre ellas.",
    "c23750986e9f096ff29d279b51131d10"
  ],
  [
    "25 Transmitida al Representante Permanente de Turquía ante las Naciones Unidas mediante nota verbal de fecha 21 de enero de 1993 y distribuida a todos los Estados con una nota verbal del Secretario General de fecha 19 de febrero de 1993.",
    "f2f0a886081e6630cf28dd749c347165"
  ],
  [
    "Entiendo que hay que hacer cambios entre las obras escritas y las películas... por muchas razones.",
    "e1dcaf3222d06636d02aeb7e19737717"
  ],
  [
    "Elizabeth Taylor hace un trabajo maravilloso, al igual que Mickey Rooney.",
    "4c90916bd5f9eb97bc0bc0df24415af8"
  ],
  [
    "ments, debe obtener un gran placer viendo las cacerías de brujas de hoy y la manipulación de archivos antiguos con fines políticos inmediatos.",
    "236afabfafe5aa3eaedc40279abbd50a"
  ],
  [
    "El fracaso de la propuesta actual significaría un fin efectivo a todos los esfuerzos por reformar la ONU, con consecuencias desastrosas para las personas de todo el mundo que dependen de la ayuda proporcionada por el Programa de las Naciones Unidas para el Desarrollo, la seguridad proporcionada por las numerosas operaciones de mantenimiento de la paz de la ONU o la miríada de otros servicios prestados por agencias de la ONU.",
    "cbce3613f034fe78970518e85d39f0db"
  ],
  [
    "8. La adición 1 al presente informe contiene el documento preparado por el Gobierno en el que se proporciona información detallada para su consideración por el Consejo de Administración, incluidos los mejores datos disponibles a finales de 1992.",
    "d43168f98b3c464f10df12104f52b44a"
  ],
  [
    "Como resultado, el Dr. Tope puso la primera piedra de Smt.",
    "e728c0e0fb9bfc631cdf3ed0abd727a5"
  ],
  [
    "Otras decisiones divertidas incluyen demasiado para el intrascendente personaje de William (Murphy), una producción artística (por ejemplo, dobles fundidos cruzados) que no es impresionista ni simbólica y el viejo acto castaño de material de época que no se mezcla.",
    "b196386986ab7eea6186424513b867f2"
  ],
  [
    "Nunca había pensado en ver esta película.",
    "8b93043ab75602d5da5c51eba05ab307"
  ],
  [
    "No había planeado dejar una crítica, pero al ver algunas de las otras críticas terribles de esta película, tuve que decir algo.",
    "6e376c8ab4e267510d1df746f0b4332a"
  ],
  [
    "La segunda razón por la que Liu merece el Premio Nobel de la Paz coincide con la intención original de Alfred Nobel para el premio.",
    "116d06a695d5ae4edcaa5ba6d5bacb51"
  ],
  [
    "La acción es decente, nada espectacular para Van Damme pero emocionante.",
    "e773523e3d059a716665fe61af658c58"
  ],
  [
    "No hay palabras para expresar lo pobre que es esta película.",
    "fbfb509e0062e3fa33b1462b4c0bb9d8"
  ],
  [
    "Entonces la historia se vuelve cada vez más escandalosa.",
    "bb287f897e840374f0ab80d102f40298"
  ],
  [
    "La creciente desigualdad de ingresos apenas se limita a los mercados emergentes, pero su combinación de corrupción abierta y desigualdades generalizadas crea un brebaje tóxico que está socavando el apoyo a las reformas que fortalecerían y consolidarían sus beneficios económicos.",
    "71d888d4265c11d36a6116e782516eb1"
  ],
  [
    "apoyó el plan como marco general para la coordinación de las actividades de todo el sistema y pidió al Secretario General que organizara una revisión del plan después de la Cuarta Conferencia Mundial sobre la Mujer, teniendo en cuenta las sugerencias hechas por la Comisión.",
    "dc68ddfca104effe1c9a0e3161027b8b"
  ],
  [
    "En «le naufrage universel des croyances», que él considera característico de la era moderna (y especialmente de la monarquía de julio), espera una religión de honor que establezca las virtudes cívicas de la responsabilidad personal, el estoicismo, la abnegación y la consideración desinteresada por los demás.",
    "36f8b47a53078c749d7cd8c29534dea9"
  ],
  [
    "Probablemente nunca lo vuelva a alquilar, pero si un amigo lo tiene, puede que lo vuelva a ver en unos años.",
    "2fed882bbbf4a6b96edb7be4815c6d1d"
  ],
  [
    "Su versión de un romance victoriano era retorcida, cínica, quizás, pero brillante en su síntesis.",
    "29d2a644eaf25b049a509597890db930"
  ],
  [
    "Nueve años después de su creación, a pesar de su enorme potencial para beneficiar a la humanidad y una probabilidad insignificante de dañar la salud humana o el medio ambiente, el arroz dorado",
    "c96a881c09dfbc20fcdf6ab5ffca09f4"
  ],
  [
    "También se han logrado efectos significativos en algunos proyectos de creación de capacidad en la esfera del alivio de la pobreza, en los que la asistencia técnica ha contribuido significativamente a la formación de organizaciones de base comunitaria e instituciones de base.",
    "cf9a79bf601b07bbbb21310a04ea18f2"
  ],
  [
    "Si decides ver esta película, recuerda mirarla desde el punto de vista de una película extranjera o independiente.",
    "7e4dc3025ceb39874970fd6dd4929aae"
  ],
  [
    "El Comité tendrá ante sí el documento preparado por la Secretaría (A/AC.241/12), en el que se recopilan las propuestas para el texto de la convención presentadas por los gobiernos antes de la fecha límite del 1º de julio de 1993, así como las formuladas durante el primer período de sesiones del Comité.",
    "396ff8a8ce1d7a2f7d5bf1d93fcc786c"
  ],
  [
    "La incautación de las islas Manus y Los Negros cortó los suministros de todos los puntos norte y este.",
    "e56cb7eaa4810b11d61d781c82dc7b67"
  ],
  [
    "Es muy kitsch, pero está bien.",
    "e770e8a8446a5071ebf6132f4ffccc16"
  ],
  [
    "La cinematografía era magnífica, y aunque la música no estaba a la altura de la legendaria partitura de hace casi dos décadas, era una tarea imposible, y seguía estando bien. ¡Fans del western, regocíjense!",
    "94309a3a2277af692ff2443754e6fb69"
  ],
  [
    "Y la decisión del presidente estadounidense Barack Obama de enviar a la secretaria de Estado Hillary Clinton a Birmania para reunirse con Thein Sein es otra señal clara de que el mundo está listo para poner fin al aislamiento del país.",
    "62b112417f8c2059a5930527b3793bf8"
  ],
  [
    "Más tarde, Joesoef Isak, sukarnoista, tuvo que ser despedido por insistencia del gobierno del Nuevo Orden, mientras que Rosihan Anwar finalmente fundó su propio periódico, el «Harian Pedoman».",
    "24a8c94d2ee9e938652f50058e50f077"
  ],
  [
    "¡Frágil, pero encantadora Femme fatale!",
    "7c95d10b1a7560ed1ed0227580d3bf5d"
  ],
  [
    "Requiere que se mantenga la ayuda a los países pobres; que los gobiernos se centren en políticas macroeconómicas expansivas que apoyen el empleo y las actividades económicas de base amplia; que se introduzcan nuevos planes para ampliar los servicios de salud y la protección social para los pobres; y que las inversiones en educación y agua el suministro, el saneamiento, la agricultura y la seguridad alimentaria reciben el apoyo que necesitan.",
    "f92afad47fc295e80b1937dc8e7965bd"
  ],
  [
    "(2010).",
    "878901818859bf63deedfdd076e93b16"
  ],
  [
    "Si no lo conociera mejor, habría pensado que Resurrection se hizo a finales de los 80's y principios de los 90, cuando la basura se vendió como película en Hollywood.",
    "7a3985595c0e2e9f638dca934ec12252"
  ],
  [
    "¡Era tan ABURRIDO!",
    "b5c9773c037131eccd4ad65d3917d031"
  ],
  [
    "En el proceso, Tarantino corrige uno de los principales defectos de La Docena Sucia dando tiempo a los malos frente a la pantalla para recordarnos lo malos que eran los nazis.",
    "ac737b34a3d8cb18ba053b6cddbe2284"
  ],
  [
    "NUEVA DELHI — Las enconadas disputas territoriales y marítimas de Asia durante la Guerra Fría ponen de relieve el hecho de que garantizar la paz a largo plazo en toda la región depende del respeto de las fronteras existentes.",
    "0f9a5e26dc5922dfe9ec46e6ec4bbfe3"
  ],
  [
    "Sin embargo, en respuesta a sus preguntas, se informó a la Comisión de que al 10 de julio de 1993 había sólo 312 supervisores de policía en la zona de la misión y que el Secretario General seguía teniendo dificultades para obtener policías civiles cualificados de los gobiernos para las operaciones de mantenimiento de la paz.",
    "9a28a36267d7595f80db1ec8ef2bdf05"
  ],
  [
    "La película original era una historia sobre el mal y cómo puede infiltrarse en nuestras vidas.",
    "fb1e274a2aef470899970c5e5017130a"
  ],
  [
    "Patterson inventó los «efectos gore» para THE GRUESOME TWOSOME y algunas otras películas de Lewis a finales de los 60.",
    "013046f5a3e654570bf934e56e6288a7"
  ],
  [
    "En China, Japón y el Reino Unido se han organizado paquetes similares de «Green New Deal» a favor del empleo.",
    "91a3b7e708e8a380851cf0b191c12be4"
  ],
  [
    "La Cumbre también aprobó e hizo suyas las recomendaciones de un seminario preparatorio sobre «Los niños en el programa de desarrollo y democracia» relativas a la descentralización en la preparación y aplicación de los programas nacionales de acción, la mejora de las estadísticas sociales, la consolidación y coordinación de las actividades de vigilancia y la definición de los objetivos a medio plazo y sus costos.",
    "5ec8342495f5f03518ac9d035e160e25"
  ],
  [
    "Las canciones de peyote comparten características de la música apache y de la música Plains-Pueblo.",
    "8f4ac207a48cb0cb1bcfe5aeb8c60c70"
  ],
  [
    "Adenoid Hynkel, un humilde soldado en la Primera Guerra Mundial, asciende en los años siguientes para convertirse en el despiadado dictador de Tumania.",
    "04f1a80a82c81538e8275545a98b6dad"
  ],
  [
    "Esta película tiene buenas intenciones, al menos en el mensaje «no tengas miedo, no importa lo difícil que sea.",
    "b12381973099e00f41ae9c21391ce549"
  ],
  [
    "El gobierno británico publicó recientemente el estudio más completo hasta la fecha sobre los costos económicos y los riesgos del calentamiento global, y de las medidas que podrían reducir las emisiones de gases de efecto invernadero, con la esperanza de evitar algunas de las consecuencias más terribles.",
    "0eb6e2df39d4bb6053d4e3a7afe9feee"
  ],
  [
    "Más del 60 por ciento de las exportaciones del país fueron a la Unión Soviética, que suministró alrededor del 50 por ciento de sus importaciones.",
    "ded3333e5beef90fd01b82d1db3f0aad"
  ],
  [
    "Goss tocó todas las partes de la guitarra.",
    "d4ad43eab00c312f69ee2babcd9e2fab"
  ],
  [
    "Fue una producción de nueve horas con una pausa para cenar en Broadway, así que puedes asumir que se ha sacrificado mucho aquí.",
    "ab8526ff1df546d92e9f8da54afecaab"
  ],
  [
    "No lo creo.",
    "8efa35c705d923d9a7eb80bf1156fd08"
  ],
  [
    "Algunos incluso han sugerido acelerar el resultado predicho por esta visión errónea dividiendo a Irak en sus componentes originales «genuinos»: sunitas, chiíes y kurdos.",
    "6299e96644fa775346a1d34d178c76f1"
  ],
  [
    "También deseaban saber si los sinti y romaníes que vivían en Alemania y habían sido perseguidos durante la segunda guerra mundial recibían realmente información adecuada sobre cómo obtener una indemnización.",
    "b37f444317c6cf2e8421feda91319c4d"
  ],
  [
    "Esta fue la penúltima aparición cinematográfica de Jill Ireland, quien murió de cáncer en 1990 después de cuatro décadas como una conocida actriz y productora.",
    "6dc323f918104a701e7c79ebbedb0f48"
  ],
  [
    "Bueno, ¿qué puedes decir de una «película» así?",
    "dd372438020f9d5398c1c55273eb52fa"
  ],
  [
    "El hecho de que un panel de jueces que representa a los 108 gobiernos que son partes en la CPI haya acusado a Bashir de ser el principal responsable de los crímenes cometidos en Darfur durante los últimos seis años socava",
    "611bfb658b09a83cfac0c16398165070"
  ],
  [
    "En la 195ª sesión, celebrada el 24 de marzo de 1994, el Presidente informó al Comité Especial de una carta de fecha 8 de marzo de 1994 que había recibido del Secretario General Adjunto de Asuntos Jurídicos, Asesor Jurídico, en la que se señalaba a su atención la resolución 48/30 de la Asamblea General, de 9 de diciembre de 1993, y algunos párrafos de la para las actividades de la segunda parte (1993-1994) del Decenio de las Naciones Unidas para el Derecho Internacional que guardaba relación con el mandato del Comité.",
    "0370da809e59f6ce1bfe6a1c4dcb442d"
  ],
  [
    "Por ejemplo, trabajó con ecologistas internacionales y planeó construir un centro de investigación cerca del hábitat de las espátulas de cara negra con el objetivo de preservar estas aves en peligro de extinción.",
    "5e26a2153403bf79c1a7cf833e3e8150"
  ],
  [
    "También había elementos incómodos entre el personaje masculino principal y el personaje femenino principal de los que la trama podría haber prescindido.",
    "a717e579835787f7c5fa514cf0e2a0ca"
  ],
  [
    "Para una adaptación moderna, esperaba algo mejor.",
    "10c2fbc653b22f5fe10e676dbe1b84c4"
  ],
  [
    "La experiencia en otros lugares sugiere que, una vez que se hayan nombrado los jueces, se hayan redactado y aprobado las normas de procedimiento y se forme la relación con otros órganos internacionales, el sistema quedará fijo.",
    "32e21a50a44c3499fa29454c03b51382"
  ],
  [
    "Eso no puede suceder con una moneda común, y el ajuste económico es doblemente difícil cuando la mano de obra no es lo suficientemente móvil como para ayudar a mitigar las contracciones regionales en los ingresos y el desempleo.",
    "51d599689ef7d95b68fb83170808b35d"
  ],
  [
    "Se consideró que los efectos conexos en la prestación por movilidad y condiciones de vida difíciles y los pagos por separación del servicio reflejaban el efecto normal de las decisiones en el momento del examen amplio de la remuneración del cuadro orgánico y categorías superiores.",
    "89057aa0fd5dfbddbd31b2ae57e47ff5"
  ],
  [
    "En el Censo de Población de 2021 realizado por Statistics Canada, Lower Manor Estates tenía una población de 65 habitantes viviendo en 31 de sus 32 viviendas privadas totales, un cambio de NaN% con respecto a su población de 2016 de 79.",
    "30f137b33fbe268aae5ad0696f541480"
  ],
  [
    "Como dije, la idea en sí era genial y tenía mucho potencial.",
    "721fda7cd47fe79d281d751865681ef2"
  ],
  [
    "Sin embargo, finalmente tiré la toalla justo por debajo de la marca de los 90 minutos, bastante respetable dadas las circunstancias.",
    "9405937704da357a9f3f71f840ec0aa6"
  ],
  [
    "En ese sentido, pedimos a todas las partes que se abstengan de cometer actos de violencia y no permitan que la violencia amenace el proceso de transformación pacífica de Sudáfrica en un país democrático.",
    "d20659db9ab077777705da6d26a0c60d"
  ],
  [
    "Título (Brasil): «O Livro das Revelações» («El libro de las revelaciones»)",
    "9bde76203a492f5dd5efa6de0ae9f7ce"
  ],
  [
    "La salida a este dilema es entender lo que quiere Irán y cómo acomodarlo sin poner en peligro la seguridad de nadie.",
    "541bf907440285968b0c7c8c1048d4ad"
  ],
  [
    "Del mismo modo, la mayoría de los jueces también han regresado, con la excepción de unos pocos que no han podido hacerlo por falta de locales adecuados para desempeñar sus funciones.",
    "29882a97ba9bf29689d18a907157365a"
  ],
  [
    "Lee, ¿podrías revisar lo mismo y ver si estás de acuerdo con esta evaluación?  ",
    "4bccf6345317aa9359585af8f481c867"
  ],
  [
    " Un toque suave o un abrazo es suficiente para reconfortar a tu novia.",
    "6c03f862caed84d3ea7bec174ab6a763"
  ],
  [
    "Así que nos sentamos en su lápida con una quinta parte de Jack D.",
    "881362687685b73c8ae528ee60dc6825"
  ],
  [
    "Reevaluación del acero y la madera ",
    "43ce6008c28909776f43e2e04ea9b7e2"
  ],
  [
    "Y deberías sentir el suelo temblar ",
    "ab0782171cebca2ecb7c3465e78a4e65"
  ],
  [
    "Pero no quiero pasarme una eternidad en la oscuridad. ",
    "7a060cd8d94f5396882fe2394641fbb0"
  ],
  [
    "Cuando era joven me acuerdo bien",
    "ae8c56ecbf10d26cf26b5025734c08b0"
  ],
  [
    "Sigo deambulando en círculos, aturdido",
    "dfaf70e088e5d441a709bcc563fd6fb5"
  ],
  [
    "Ofrézcase a ayudarlo con algo que no esté necesariamente en su puesto de trabajo.",
    "be6d0399d2f2bcad30da9de9cfca8a75"
  ],
  [
    "Solo intento jugar nena, no intento perder el tiempo",
    "a0b9b4cf9a810bb1b9bc89853657af77"
  ],
  [
    "Sí, seguimos muriendo por hilos rojos y azules",
    "b059b487d65d89e5859b78149a75febd"
  ],
  [
    "La venganza de los que tienen y los que no tienen (verdad)",
    "296b21ad5c026761c24b52b4e26ca59d"
  ],
  [
    "Porque si estás pensando, quieres un extraño",
    "1c80ebc5ecfa6edc5505adbb01ef7de4"
  ],
  [
    "Hoy voy a ir a la reunión semanal de Desequilibrio para discutir algunas cosas con Darrell y Richard (Dan estará allí). ",
    "86609740030f07d7c2d1a28cc548ca45"
  ],
  [
    "Hoy en día, los vinos rosados se denominan popularmente con este nombre; ah, lo puedo ver en tus mejillas",
    "441233398b3fcc63134abf20f6ea88db"
  ],
  [
    "El final de la serpiente o el juguete del bebé",
    "3ecf6b70739448771f4cbfcaf57df827"
  ],
  [
    "Un verdadero príncipe de hombre, Maquiavelo seguramente dejaría que lo llamaras por este nombre",
    "567e901fb396912cb4d3c2825e8fc69d"
  ],
  [
    "Esto evitará que cualquier deducción de beneficios tenga que «deducirse dos veces» en futuros cheques. ",
    "4311528fa1079855e4ccda35bef45e2b"
  ],
  [
    "Para añadir energía a la interacción, simplemente deja que los sentimientos positivos y nerviosos que tienes alrededor de la persona energicen la forma en que la miras.",
    "b59203e92c808b9b17072d5a47defa65"
  ],
  [
    "Por último, pero no menos importante, Dios",
    "c11c2acb38ed4cc37897933cc06c5ffb"
  ],
  [
    "En 1942, una tarjeta de racionamiento «A» le permitía 3 galones de esto a la semana.",
    "e40c213ca35b8e3b99a072bf6849b2b4"
  ],
  [
    "En la década de 1920, la esposa de este autor, Zelda, era famosa por saltar a la fuente frente al Hotel Plaza.",
    "569df169da47211d402a8af10e7d6f2a"
  ],
  [
    "El médico coloca la cabeza del bebé recién nacido justo en su corazón.",
    "d2fbba113be73a3097a2513dcd4fcca2"
  ],
  [
    "No puedes imaginarte todo el tiempo que pasé deseando que fueras mía",
    "177d65f6d2561d8d18e02998d0d21e99"
  ],
  [
    "Podemos ser amigos",
    "4cb56ae4ef1b43f08ca51e3585b472ac"
  ],
  [
    "Los regalos bien pensados del corazón a menudo son más impresionantes que los grandes gestos.",
    "cba68f0d5abb4dcf891b599bcc468720"
  ],
  [
    "Chica, me haces actuar como una adicta",
    "356b55b35a117e4f96fca19a148f4e11"
  ],
  [
    "Esto puede ser una señal para ti de que es hora de seguir adelante.",
    "76588263649889740dc861a549adca89"
  ],
  [
    "El Reino Unido ayudó a financiar el diseño de esta capital después de que la ciudad de Belice fuera destruida por un huracán",
    "7928fccfea7f4465e9c1bbe790b63134"
  ],
  [
    "``Lo que descubrimos cuando miramos bajo el capó es que el núcleo de Enron seguía ahí y funcionando tan bien como siempre», dijo Watson. ",
    "c256833223222fffc6c820118b40b6e3"
  ],
  [
    "En 1867, se completó el primer ferrocarril que cruzó este estado desde Mississippi hasta Council Bluffs.",
    "06369fde88320d162071ab835141aca9"
  ],
  [
    "Esto puede ser una señal de que a ella le importa más cómo reaccionas que por las otras personas con las que está hablando.",
    "77db67e3424257ab5272265b4317e937"
  ],
  [
    "El número inaugural de abril de 1970 presentó un artículo de portada sobre un programa de cría de estos animales en Sri Lanka.",
    "764a2aa1393800bafdf46e9b4316e7a2"
  ],
  [
    "Arthur Andersen ha solicitado la información de beneficios necesaria para completar las finanzas auditadas que se requieren para completar Project Timber (la venta de los activos de MTBE a EOTT).",
    "3a912363e33104c9ea5a2ef44e15aee5"
  ],
  [
    "Además, a todas las chicas les encanta cuando me pongo mi ropa",
    "2f3310b5d542efc4db94870b9e84dc7b"
  ],
  [
    "35° estado que anhela «Una habitación propia»",
    "192e507e9706b01ff5cc34b521fb35c4"
  ],
  [
    "Y es salvaje y gratis",
    "7650be52dc380e1bc78363547abc0af2"
  ],
  [
    "Siempre está en condiciones de pelear con el viento",
    "10bb7da90207fbf54924eea5c6b24c85"
  ],
  [
    "Date prisa esta noche",
    "797a22a759a872597ba41412a180b7cc"
  ],
  [
    "La dirección de Dynegy tuvo un control notable de la llamada.",
    "ce9cf3f45f075c31761a922cacd3688c"
  ],
  [
    "Si ambos están muy altos, dale al caballo unos minutos para que se enfríe antes de continuar.",
    "86cb8ea9c5e62b5b55cf43b2be9b5f3f"
  ],
  [
    "a 95 centavos por acción, antes de tener en cuenta los ahorros esperados en los costos de la fusión. ",
    "b673294749545af8d36f1fa48a7b653e"
  ],
  [
    "Si es el chico adecuado, no querría oírte mencionar repetidamente lo rico que es o lo mucho que amas salir con una persona rica.",
    "50e032926e0ebbfddd91a7f2f737654f"
  ],
  [
    "Mirando hacia atrás en mis días de juventud ",
    "35e4bf3bdd656fffe75c35578bd1c928"
  ],
  [
    "Era nuestro momento de brillar",
    "01c175a76952f8dc60a3c7775f878ef0"
  ],
  [
    "Escucha tu instinto.",
    "6f245a14f8dd97348d3fd89ed2a4ca28"
  ],
  [
    "Dios sabe, por lo que pude ver, ella no tenía ningún defecto.",
    "9573a86accfda1cbe727e82e0537760f"
  ],
  [
    "No respondas en cuanto recibas un mensaje de texto.",
    "4ade60dc260ac133bf46d69cc4af75e1"
  ],
  [
    "Está bien, siempre y cuando seas honesto contigo mismo.",
    "f6dcf02c3e3d4da35d6dc3bca2b2a4ee"
  ],
  [
    "Y si alguna vez lo hacemos bien",
    "170c242e7424b984bb39c6c271af24b6"
  ],
  [
    "Si bien es posible que hayas conocido a una mujer aficionada a los videojuegos, sus intereses pueden fluctuar con el tiempo.",
    "f310ed1f38d023c02181ec350a21a80e"
  ],
  [
    "En 1996, la esposa del vicepresidente publicó «A Visual Diary», una colección de fotografías suyas.",
    "a129f922ca3deaaba8ca753cc5e18ea4"
  ],
  [
    "No te pongas en zona de amigos.",
    "4847e552e54e24194b8ce740b85c651b"
  ],
  [
    "Recién casados escrito en un Chevrolet azul",
    "1b601b3564d2c08b0ba73caa617dbc12"
  ],
  [
    "Nice'n Easy & Herbal Essences son marcas de esta empresa de productos para el cabello",
    "5820b7745886c7ea6152ddba6b2e5d56"
  ],
  [
    "Solía pensar que duraríamos para siempre",
    "e42a2a76918ee0660ed3ad8a05ee1a49"
  ],
  [
    "Ahora sé",
    "09e48e46e32bdf7569e3e28de755e2e3"
  ],
  [
    "Nada más que país",
    "b9fa46a6002de09b2203939dbc3849c1"
  ],
  [
    "Todo lo que dicen es: «Espera,",
    "6e4ee43240ea67d450622369d13054eb"
  ],
  [
    "Loco porque tu chica en mi polla como bologne",
    "d51f3a0c76cc6a82895b80b889c32c1f"
  ],
  [
    "Tiene un campus de Eastern Shore en la ciudad de Princess Anne",
    "808b604413defd8edc7ce3683354182c"
  ],
  [
    "Es la capa exterior dura de un diente",
    "8b60cc3eaf95ad81871c723703237cbe"
  ],
  [
    "Somos los gatos callejeros y ellos pueden lanzar sus piedras",
    "f0234af93d4cff0ff7a0e5f57c95162c"
  ],
  [
    "Ambos ejecutivos dijeron que esperan que los reguladores antimonopolio aprueben la fusión porque las dos compañías poseen diferentes tipos de activos y no dominarán ningún mercado. ",
    "be79bdf9eac9a08cd2fc44b99c27d752"
  ],
  [
    "reflejar un cambio para este problema (la tarifa puede admitir un paso sin",
    "5b73401c6c7a066a608e7a8981f3b076"
  ],
  [
    "8. Extensión de los contratos de línea principal y/o lateral de San Juan de SoCal. ",
    "8f1cf5ee39891ee776ef1110b628f8a5"
  ],
  [
    "No olvides un mapa",
    "afad7b73a7b7792d0309b4a69e1f8e3e"
  ],
  [
    "Exclusividad: ¿se comprometerán el uno con el otro, o su relación es casual con la posibilidad de tener aventuras con otras personas?",
    "a10d775f02d11c1d60d0bef5ca6bbe0e"
  ],
  [
    "Pero aún no has terminado de llorar",
    "a9e500724bbc6c4a7141893dbbaef906"
  ],
  [
    "Oh, el último de todos mis sueños, pero aun así déjame",
    "0a8fe127af9eb862fa6156f8efa914b9"
  ],
  [
    "Sí, ¿qué pasa, qué pasa, qué pasa?",
    "e87a2a9cbd4adf1230b53a3ccaf0583a"
  ],
  [
    "Dale otra oportunidad de invitarte a salir.",
    "143b1e7ae5248fb5beec4efb53c85802"
  ],
  [
    "Probablemente sea un observador que es profundo pero tiene problemas para expresar eso a extraños o personas que no conoce muy bien.",
    "8ecd2a929b47698ec92f72f0b4a48f91"
  ],
  [
    "Pase tiempo con otros amigos.",
    "5a766baff608b368f50558dbdd606285"
  ],
  [
    "No «Dumb Blonde» (el nombre de su primer éxito en 1967), esta belleza buxom fue Artista de Música Country del Año en 1978",
    "d5965fb71417d9ac1e614fe5b9a8bd5e"
  ],
  [
    "Esta «sangrienta» reina inglesa del siglo XVI hizo un matrimonio desastroso con el futuro remitente de la armada Felipe II",
    "1d35c837c7dfa1c11f6b2440d150ca49"
  ],
  [
    "de preguntas durante la conferencia telefónica se centraron en la liquidez de la empresa y los pasivos potenciales de Dynegy",
    "b97c80dd51ab6b02836c394008f93fcd"
  ],
  [
    "El acuerdo tiene cambios materiales adversos para Dynegy, que cubren cualquier MAC con respecto a los activos o negocios de Enron.",
    "d9e399ea38703c3322791f66d7cba7ba"
  ],
  [
    "Desarrolla una idea de cuánto le gusta jugar a tu caballo/pony, qué hace si coges un látigo, etc.",
    "f3a9224b57043ae460363b3bed503b12"
  ],
  [
    "Otra ronda (otra ronda)",
    "02e65f19d6c871941e607497552c9522"
  ],
  [
    "Fui a un lugar en Bed Stuy",
    "746d4f5b334d6218f76af541367b88fd"
  ],
  [
    "Tómalo todo, una vida tiene que dar",
    "3fee8e022857246bbfb96b98f41b4da4"
  ],
  [
    "Sin embargo, si la transacción no cierra, Izatt dijo que cree que los tenedores de bonos de Dynegy están «muy bien protegidos» en la transacción. ",
    "cf57224a3dc2729c85ff65758f5143d0"
  ],
  [
    "Ken Lay será el anfitrión del Applause Meter y la unidad de negocios con la mayor cantidad de aplausos ganará.",
    "6d74498046728f6f42818413a9295efd"
  ],
  [
    "No necesito indicaciones, no necesito un mapa",
    "82d51891479c9769bcc64ed38d72881a"
  ],
  [
    "Porque soy joven y todos mis hermanos me van a dar consejos",
    "674ec279afbb20dbdaf12c55fa3f205d"
  ],
  [
    "Bolsa de papel marrón",
    "993dbc7fd96e62e2fdf6d8a5bf671a2d"
  ],
  [
    "La cerveza de menta y raíz son sabores populares de esta bebida potable fuerte, del alemán que significa «bocado»",
    "4b6b9410e17e4525ad68f5627925c7a1"
  ],
  [
    "Planifique exactamente cuándo será necesario que lo dejen y, si es necesario, cuándo lo recogerán.",
    "e43d6eedc359481aa80971188bf0ce71"
  ],
  [
    "La anticipación hará que sea más intensa cuando finalmente la toques.",
    "454cab83ef2a869cad4424c6f3d8a12c"
  ],
  [
    "Soy de la Ciudad A, Sureste, Zona 3",
    "49cbfae6a4a1ecb291dcf48461f381c6"
  ],
  [
    "En mi pobre corazón",
    "d2949c560c0b397b781364e9a6f77d94"
  ],
  [
    "De un hermoso lugar bajo el sol",
    "54dfb592bb3a6ad398d0aa02ba2a3ae1"
  ],
  [
    "Término agrícola para el sistema, creado por Branch Rickey, de equipos de ligas menores controlados por un equipo de Grandes Ligas",
    "69109b0b9aad5fdd2f8e89837a94957c"
  ],
  [
    "Sea amable y respetuoso con todos.",
    "5d5d24eca250a71534ad0f5454b37f33"
  ],
  [
    "Antes de estar en el billete de $10, este primer Secretario del Tesoro fue uno de los 39 firmantes de la Constitución",
    "5ad873ef4f83736bdb6f8f32ddab8273"
  ],
  [
    "el sistema bancario es brutal.",
    "0047b991f4ec60079f48a124d820e57d"
  ],
  [
    "En particular, Dynegy puede dar la espalda al acuerdo si un litigio pendiente contra Enron, incluida una pila de demandas presentadas por inversionistas enojados que han perdido una fortuna, genera costos de más de $3.5 mil millones. ",
    "17a3085f680e3ff8acee55ea63a0b6da"
  ],
  [
    "Fíjate si gira su cuerpo hacia el tuyo.",
    "30d5ee77650668cb611489054ca5fe43"
  ],
  [
    "El transporte de gas tendría que calificar como prestación de servicio de gas o electricidad para calificar para la exención. ",
    "dccc1c7209945c57aa5c661e2c5d67d9"
  ],
  [
    "Comprenda que puede que no esté interesado en sus pasatiempos, pero eso no significa que deba abandonarlos.",
    "471892edad305ff9ae950189ac777f8a"
  ],
  [
    "Estaba en el pasillo,",
    "a396032ad9a1ac3895fefebfe00bcca6"
  ],
  [
    "Al final del día, quieres que le gustes a la mujer mayor por ti, no por una versión elegante y vestida de quién eres.",
    "c9c1b5d0d46cd25ea6a83691fb2dd3eb"
  ],
  [
    "Hasta ahora, es el único actor de «Friends» que pasó a protagonizar un spin-off de televisión",
    "93ea661fc17881957352ed655fcf35ab"
  ],
  [
    "Porque tengo tiempo, tengo tiempo, tengo tiempo",
    "dcb314bf1f54cea81eb1e5a9e765122b"
  ],
  [
    "Como incluso el viejo Aristóteles rima una vez: «Empezar bien es la mitad» esto",
    "48dddcc426b2f576c80451e20396dc0a"
  ],
  [
    "Chica me tienes diciendo buen señor, Dios te bendiga, amén",
    "26115a816af91134d7f84f52e9be5ea0"
  ],
  [
    "Pero cuando la enfermera entró con una mantita rosa",
    "26599862b7aae0f31315c8fa7b059b7e"
  ],
  [
    "Todavía tendrías mi corazón en la palma de tu mano",
    "24ce10f360492327ed698828a325eb49"
  ],
  [
    "Sé que te gusta nena solo di que sí",
    "5f75c263a16465da30b1971bee676def"
  ],
  [
    "Este nombre evoca al obrero promedio, que lleva media docena de cervezas",
    "0ad980599df5eed9d984a2fa49b7a73e"
  ],
  [
    "Pulmones quemados, sabor agrio",
    "a87628d43dba281c9f0259f23fc2d3a1"
  ],
  [
    "Espero que todo haya funcionado con tu novio. ",
    "38024d9a490cfae443977de20177c0e4"
  ],
  [
    "Mantener su relación emocionante será más fácil si planifica algunas salidas y actividades divertidas con su pareja.",
    "7d4bf8a27f57e7a3c59183908d6ff369"
  ],
  [
    "Explore su propio interés y no permita que la diferencia de edad sofoque su personalidad.",
    "e2134c065b744e447b8c52fb5d1332dc"
  ],
  [
    "Biddy bum, biddy bum día de puja,",
    "1a1721b8cca267fc2b07a3a2f3923e11"
  ],
  [
    "Lo tengo todo resuelto dentro de mi cabeza",
    "279b80b94d0e485b51b23534b0bf419c"
  ],
  [
    "Estás en racha si sabes que este juego de dados fue inventado por una pareja adinerada para jugar en su barco de lujo",
    "068305b80f48bee90fcdec94bbe7f732"
  ],
  [
    "Por favor, infórmenos de cualquier comentario inapropiado",
    "53a5f16d1dbbb154cd07d568a3e92988"
  ],
  [
    "Cuando vengo aquí, juego a la petanca en St. Johnsbury, nunca Montpelier",
    "111687e8dd5c8f9955adbc47dc563542"
  ],
  [
    "Tenga en cuenta que Sandy y yo hablamos, pero me quedé con la expectativa de recibir algún tipo de respuesta, incluso si esa respuesta fue simplemente esa ",
    "f4917c1c7bead0b19056f5210f8e1a5d"
  ],
  [
    "Tú también piensas en mí",
    "26378eef3fe27d302325c183fb9b5d52"
  ],
  [
    "País insular cuya capital, La Valeta, lleva el nombre de un gran maestro que dirigió a los caballeros en 1565",
    "c851164e79fc2a5921bb588685a8b5bd"
  ],
  [
    "Se trata de informar sobre eventos repentinos e inesperados; había una categoría Pulitzer para ello en los años 90",
    "301472cc8db1cf13113742c816fa9261"
  ],
  [
    "Brindo por ustedes, valientes bailarines, sacudiendo las paredes de sus dormitorios",
    "f2de59b9fe4f957fa4c6f7d23d38cd69"
  ],
  [
    "Más dinero, más caos, más yayo y millones que gané»",
    "3d402dab769bdc74c66baad36ca60e3f"
  ],
  [
    "Y desde ese momento",
    "8900b16126d2606aa9d4b93fba199c69"
  ],
  [
    "Una tracción en las cuatro ruedas con ocho puntos de dólares",
    "55902215a1fdc1b8621d848008e8587b"
  ],
  [
    "Listo eléctrico go go",
    "acead357af12389e413d091a0f4d73b0"
  ],
  [
    "«Buenos días, señor» es la primera línea de la obra sobre este título ateniense",
    "844d30d27eff712e4d583d06473b12b8"
  ],
  [
    "Es como si el fuego hubiera reemplazado todo el amor",
    "0379b063f471a387b834783a1d956d40"
  ],
  [
    "Es lo que significa el acrónimo «WYSIWYG»",
    "014257e786c28541c773e402f15a8f81"
  ],
  [
    "Esta película presenta a los Soggy Bottom Boys, liderados por George Clooney",
    "7b479d2a7d020f810783f45a84a5a634"
  ],
  [
    "los pasivos superan los $3.5 mil millones. ",
    "9d3452843ec5cac4b3585a9723dcdebb"
  ],
  [
    "Tócale los genitales con suavidad.",
    "9187a2a63c8736cb5dacbb3265b9b5b7"
  ],
  [
    "Supongo que nos quieren a todos tras las rejas, lo sé",
    "98d7170f8483bbd464e65e753ba66b66"
  ],
  [
    "Por lo general, las tarifas de TW se ingresan con una fecha de inicio y finalización y (si esto es correcto) el recargo debe tener una fecha de finalización del 31/10/2001 y no habría nada más que hacer. ",
    "bf88ac87f0bb83aedb4599388d5517f3"
  ],
  [
    "Así que dices que quieres casarte",
    "fdb9f05a77e634238af6f489075fa1a8"
  ],
  [
    "Es tan difícil verte llorar",
    "5fbe34ce748bd55e2f452ad919959289"
  ],
  [
    "Quién soy o qué se supone que soy,",
    "ee7cc32192c2cae32a55f2931cbea537"
  ],
  [
    "Sí, estaremos bien",
    "a760ca08b521b1b16cfd8b358b14a388"
  ],
  [
    "Supongo que debe haber sido",
    "373d4b1bfe1838fa33699ef0244153a0"
  ],
  [
    "Aquí hay algunos artículos clave para tener siempre en stock:",
    "9e2c6743369a5a05a02a3bf592e19df7"
  ],
  [
    "A veces llamada milla métrica, es el último de los 10 eventos del decatlón",
    "fca3d4a2538e200ad5de2d0d44673c78"
  ],
  [
    "Trate de medir cómo se sienten y combinar su energía.",
    "78d1547b248591d7b5d3a25adab23353"
  ],
  [
    "(DYN) El presidente Chuck Watson dijo que no ve «nada más que ventajas» por delante de ",
    "9c888fa67a1680b4c21d8936d85b120a"
  ],
  [
    "Encuentre algo que le interese y sugiera hacerlo juntos.",
    "d2e707f63818ff3b31f5419c69330f06"
  ],
  [
    "La gran prima probablemente refleja más que el hecho de que este acuerdo no se cerrará hasta dentro de muchos meses. ",
    "aa6a9218515771f2e093d0dcfe3a9b22"
  ],
  [
    "Casa seca, ropa mojada",
    "82572c5399d2ddbe6f9887154e39c4b0"
  ],
  [
    "En 1905, este hombre, que lleva el nombre de un observatorio de Arizona, comenzó la búsqueda de Plutón.",
    "d0db455f4d2239808f00fa5ebfe36cf0"
  ],
  [
    "Esta marca de pudín y gelatina ofrece Smoothie Snacks & Pudding Bites",
    "e7335ba58c64f7d83fbfc25d55da4578"
  ],
  [
    "Wah ah ah ah ah ah ah",
    "431444eec883a8b49f11fca91c52295d"
  ],
  [
    "Está a un millón de millas",
    "8d83173ebce2d05f36683dd933a8f065"
  ],
  [
    "El melófono se utiliza a veces como sustituto de este instrumento «nacional» en las bandas de música.",
    "86bf1e37fc829dd43ad5675907ab3499"
  ],
  [
    "Demuestra confianza en tu lenguaje corporal.",
    "56de0ef5d277b52e36a494f81ea9a71b"
  ],
  [
    "De lo que sé, probablemente debería",
    "93a936161a3d948835e8fbb3857bbf0d"
  ],
  [
    "Más caliente que las llamas del infierno, así que el infierno no me pudo contener",
    "b838dd7e37720ebdf1e9d53eafdb23a4"
  ],
  [
    "Además, Arthur Andersen ha indicado que este no es el método preferido para proporcionar esta información.",
    "db4be1cf0775a4589c10218f10d8f0b9"
  ],
  [
    "Apuesta por el humor físico.",
    "db1f252d804d4743685ada0f81796819"
  ],
  [
    "Posiblemente del nombre de una serpiente, este término se refería a los demócratas del norte que instaban a un compromiso con el Sur",
    "19571c5b9b5a81c5821acfc933860657"
  ],
  [
    "Tipo de zapatilla cuyo nombre proviene de una palabra medieval para «sabañón», no para animal",
    "d57adbf7653ac9789686dff51eb41500"
  ],
  [
    "Recuerda practicar de antemano para evitar el congelamiento.",
    "fe146baa95511b058a0949592c3c430f"
  ],
  [
    "Empiezo a mirar",
    "769fddabdfbe2cf0f2c0ca2235444f61"
  ],
  [
    "Para ese look de chica de club funky de los 80, sephora.com sugiere aplicar un tono bronce a las manzanas de estas partes del cuerpo",
    "87daa908e6dbc41b8c8db6ae18e8ab5e"
  ],
  [
    "En 2009, los países del G8 se reunieron en L'Aquila en este país",
    "ac649ffd1302b4986699efb2ef9cd039"
  ],
  [
    "Los dejamos comprar hasta que maten al negro",
    "a4028fdcfbed9cd82f73e8aae507be10"
  ],
  [
    "Y un montón de invitaciones",
    "55b7e1e24e73a3fd3f54d1c0a730cfb1"
  ],
  [
    "Quién mira me prendió fuego",
    "22824a04bb45693cccf32358aad1a12f"
  ],
  [
    "E incluso si las cosas desafortunadamente no funcionan entre ustedes, ella guarda los secretos que le contó.",
    "38d3796051c4e2abd1dacaaf5cef1353"
  ],
  [
    "Estábamos pensando en unos tannebaums reales.",
    "7dfbc6701a41222bd6f226fbcbbc26e7"
  ],
  [
    "Ocean Spray ahora tiene una bebida hecha del tipo blanco de esta fruta de pantano",
    "8f1a25172df107e896fd57de02564097"
  ],
  [
    "Oh, tenía planes, tenía sueños",
    "448c3295ec725ac30f398b11b5f678ca"
  ],
  [
    "Me despertaré con un café por la mañana",
    "c94fccc061c5f4f9a3db544ac326c2a0"
  ],
  [
    "Siempre me lo dijiste",
    "f505c33c45146f471ed8440155ae6377"
  ],
  [
    "Con una lengua de más de un pie de largo (y ubicada a unos 16 pies del suelo), puede lamerse la oreja",
    "fd7346a9305113c09920072f454198a6"
  ],
  [
    "Lo sé dentro de mi corazón,",
    "a703d4f05d1928b35b60294739c7b9b9"
  ],
  [
    "Y dar un paseo en su camión grande ",
    "f7302c2ca5eac8783656c789f0fc4b51"
  ],
  [
    "Llega a este sinónimo de convento",
    "16188ae016b63f5608edb1b036d807be"
  ],
  [
    "Debo ver algún tipo de belleza en sus ojos",
    "c11731d3588183bb13d35d1d6ee64728"
  ],
  [
    "Eres un sentimiento que no he olvidado, el amor que no puedo desaprender",
    "26daf49a8bd423265fe6e6415866929e"
  ],
  [
    "Tienes cosas en común, desde tus equipos deportivos favoritos hasta tu pasión por correr maratones.",
    "cb601e156eb76b07d2a61cf329cc262f"
  ],
  [
    "Obstruir a un jugador defensivo en el Sr. Keaton de fútbol y cine mudo",
    "922cdd9930f7158cb8f9f3d51081a019"
  ],
  [
    "Gal busca/mata a Buffalo Bill",
    "379277952bc988ce4944383cd49ae307"
  ],
  [
    "Te deja levantado como cereal, ahí está y ahí vamos",
    "78e6214b456b77bd689b99c30aa255f7"
  ],
  [
    "Mientras ella sube su camino",
    "67bb8320382306e92678208c5d12843c"
  ],
  [
    "Tengo la sensación de que me estoy hundiendo",
    "015dffd4a9c6608ab53987bff29bcc76"
  ],
  [
    "Esta marca de lujo japonesa debutó en Estados Unidos con el sedán Legend en 1986.",
    "f20316c81f45afc787f3d05d7c86617b"
  ],
  [
    "Dime que está bien",
    "ab22ad6d245faf31c7f618ba62d84ead"
  ],
  [
    "Es el apellido del gran Hakeem de la NBA",
    "a38c5ec00a5a76c847584537dcd98f79"
  ],
  [
    "En el asiento trasero del paseo de mi padre",
    "97ed6d2831f3b01932490567f9c554ce"
  ],
  [
    "Prepárate para la reunión.",
    "3131eca39ef22f9e0ee9654351c5b39b"
  ],
  [
    "No digo que fuera inteligente",
    "10fcae11fac58d7516c7eebb58ef4e7f"
  ],
  [
    "Ven aquí",
    "4de9155700dc25488bcbc7f50d6a987f"
  ],
  [
    "Tengo que verte, cariño",
    "e1bf87240878f1556b1241f8d217c959"
  ],
  [
    "Debería haber sabido que no debía mentir",
    "370b933c80c10b628a9c37b01d038e30"
  ],
  [
    "Deberíamos hacerlo de nuevo.",
    "179c053ad403eec28362a28c342f0436"
  ],
  [
    "Este «gran» lago es el lago más grande de Canadá",
    "e7860c7abc4b0e8b66edd7a7d2f7dc31"
  ],
  [
    "¿Qué hace un ángel como tú en mis sueños más locos?",
    "9d2ff14dd3d7b5855f5be4d4c8d3a2ac"
  ],
  [
    "El Centro funciona con tecnologías ecológicamente responsables, incluidos sistemas de gestión de residuos de humedales, recolección de agua de lluvia y generación de energía solar y eólica. ",
    "9522940331761cf0962d7d5902b444b2"
  ],
  [
    "Y la forma más segura de conseguir que un tío hable contigo es ir a hablar con él.",
    "a20ea6bf770252f3038cb57e81d5b013"
  ],
  [
    "Debes ganar confianza con los demás aprendiendo a amarte a ti mismo.",
    "a2cf2815c0ef3980679e12d7623c7082"
  ],
  [
    "Esperando la fiebre del oro,",
    "c1b4104b9e9c1607b78bc372a663d488"
  ],
  [
    "Esperando a alguien aquí",
    "f9b7e6e4d2616559969f9428b3154892"
  ],
  [
    "También queda claro al hablar con ellos que tienen un déficit de felicidad con respecto a su propia vida y sentido del propósito de la vida.",
    "2a732f56b1d99989860720f0b9bba296"
  ],
  [
    "Y cuando las puertas de la iglesia se abrieron ",
    "7a501e03774eedb3d717cb883269a97b"
  ],
  [
    "En 1968 Valerie Solanas disparó a este artista pop; en un momento dado fue declarado clínicamente muerto, pero sobrevivió",
    "63b0e075854ab535a53056787789eb62"
  ],
  [
    "El hábitat principal de la subespecie Felis concolor azteca incluye partes de los Estados Unidos y este país",
    "36c9ce40ed60afffdbc0616e0b1b7302"
  ],
  [
    "El nombre de este primate confinado a Madagascar y las Comoras proviene del latín «espíritus nocturnos»",
    "d9dbe9d75a1ecac71ffde8591f2cf14f"
  ],
  [
    "Mi nombre es Ella-Mae de Mobile, Alabama",
    "d28d36e4983c5d988a245d765ea394f5"
  ],
  [
    "Puede comunicarse con Jana al (713) 853-6329 y la ubicación de su oficina es EB1156.",
    "6f1b9569eba12e0eba2575b996d17db7"
  ],
  [
    "Desarrolla chistes internos.",
    "bc87a11a04f105d1d294818f75515a1d"
  ],
  [
    "Lo que sea que esté haciendo",
    "4ec4b3a8d90942cd5ac87b24924c4b93"
  ],
  [
    "Tu mente, manos, tu voz",
    "0af9bfebf65be5e406b7ebeaf902f5de"
  ],
  [
    "El trabajo de campo está completo y no se ha emitido una evaluación formal. ",
    "58964aef34fc5595665645c41fe3d1fe"
  ],
  [
    "Usa tu imaginación y mira a dónde te lleva.",
    "5d43d9c455d55c7a2c6c66f752164e04"
  ],
  [
    "Arreglaré estas cosas rotas",
    "8e2a2083a6b42046cf42938a71acd608"
  ],
  [
    "Si quieres ser un buen novio, entonces realmente no tienes que mencionar tu falta de experiencia.",
    "89f1df5a3b4beac005a8b87fa299622e"
  ],
  [
    "El «punto luminoso» en la pantalla de un radar de la FAA es la señal que identifica el distintivo de llamada de una aeronave y estos 2 valores numéricos",
    "44b57c21057696be6818af598096a76e"
  ],
  [
    "Estamos demasiado perdidos en los humos",
    "9309bb14dcbc24ed7f3a3946e91097c9"
  ],
  [
    "Moonwalk, mis diamantes Michael (Mi-Michael)",
    "6dafe830a2167c551dcc7dec761b3d20"
  ],
  [
    "Haz como el Ski-Doo de los romanos y conduce este tipo de vehículo por la meseta de Tug Hill",
    "4f31006bff095430cc33343d53fa9656"
  ],
  [
    "Afirma que su enfoque evidenció la voluntad de trabajar con DYN para integrar las dos empresas que marcaron una gran diferencia en las deliberaciones de Dynegy sobre la continuación de la fusión.",
    "0634e0e156f74b99771535e5d3cc1033"
  ],
  [
    "Solía pasarse, venir y gritarme",
    "8772eb4032fa8dd3eb5bfd5560c12e98"
  ],
  [
    "Dele un poco de espacio:",
    "f43f78200987131bbaeadbb5eb92977d"
  ],
  [
    "¿Podría haber sido más fácil?",
    "11e36502d214507623e80631e94d45fb"
  ],
  [
    "Siempre que te acuerdes estaré allí",
    "c0c5c0fb83dc91abe09904c465cf78f2"
  ],
  [
    "Ya tengo mi dinero",
    "ecb9c8bbc61b7cc5a15438ce4900a6f9"
  ],
  [
    "Esto hará que tú y la persona que te gusta comiencen a tener un buen intercambio que puede preparar el escenario para el coqueteo..",
    "fa3030eb737245c7588d3c5088fc093c"
  ],
  [
    "Vive de acuerdo con tus valores.",
    "ad6c14e8de1797d5a8d365fd2813c864"
  ],
  [
    "Y eso es todo lo que necesito saber",
    "537fefe75c617a8a49a444e19021b851"
  ],
  [
    "Desde lo alto de una montaña",
    "f58d1e2ec4f3134ab6088f8652ba2536"
  ],
  [
    "No lo sé.",
    "5e5684b8b265cd99ed4f23797a5f6277"
  ],
  [
    "Cierra los ojos antes de dormir",
    "8f0238aa66478639a2dd10d22698db60"
  ],
  [
    "Quizás quieras pedirle a uno de tus amigos que pase tiempo con el otro gemelo.",
    "91de5723d7e6b729abfccbb20bbda31f"
  ],
  [
    "¿O te gustaría que fuera yo?",
    "f08e0b712444269baff4d9a7c62a279f"
  ],
  [
    "Incluso puede hacer una nota en su perfil de que es introvertido por naturaleza, pero que se abre con el tiempo.",
    "178f2ff16a3f3d2d70748984ff2623a0"
  ],
  [
    "El segundo país independiente más pequeño en el área del hemisferio occidental; en los años 80 fue invadido por el segundo país más grande",
    "70812d6777fdf32a636c3f8b81543838"
  ],
  [
    "Sí, trabajar para un bufete de abogados es genial, veo las mismas ventajas aquí trabajar para una firma de consultoría de gestión.",
    "238e98d924f92272c3e99f7906fe3a29"
  ],
  [
    "Warren residente de Omaha oracular y Jimmy residente de «Margaritaville»",
    "56bae12d922afaf07a40bdfff65993d1"
  ],
  [
    "Ya no importa",
    "00a52e1dd0a5b3c4f84e469232573c6b"
  ],
  [
    "Fue lo último que la oí decir",
    "68a87dbd4ffbd3339d01b068e24df06e"
  ],
  [
    "Lo sé, lo sé, que están tramando algo)",
    "9408af968b9fab1e16b9a0074bfdb248"
  ],
  [
    "Y nos despertó en medio de nuestro sueño, pero no antes de que me amara.",
    "c24a7f3b39692f2a6b00dd77697af8c7"
  ],
  [
    "Me pongo los pantalones por debajo de la cintura",
    "4a4984a961361a8befffa07800d0c07e"
  ],
  [
    "Puede que no sea la forma anticuada de hacer las cosas, pero sí te permite articular claramente lo que buscas en un chico.",
    "8094b7cf96cd6a65b156b7db266bbbd8"
  ],
  [
    "De lunes por la mañana temprano al viernes a las cinco,",
    "d3df468b9211aad00557204a834eba87"
  ],
  [
    "No puedo, créelo",
    "51599f11e1f9db9e0eacd91fdf358471"
  ],
  [
    "Fundado en 1874, este partido político abogó por imprimir más dinero para ayudar a los agricultores",
    "98eaf7241145460d9901948e2a94b0a6"
  ],
  [
    "Además de un buen aseo, tu lenguaje corporal tiene un gran impacto en si alguien se siente capaz de acercarse a ti o no.",
    "449fc1f9890429356241f5d121e39a88"
  ],
  [
    "La marea azul me arrastra hacia abajo",
    "39caff0a3e0a9dd13d1e41e67968676e"
  ],
  [
    "Nos alejaremos del oro vacío",
    "24b670227598b08ce227bce0e5b42dae"
  ],
  [
    "Digamos que estás intentando enseñarle a tu caballo a retroceder; sigue tirando suavemente de las riendas hasta que el caballo retroceda.",
    "75fcdfeae61def2aff93c5953dba25be"
  ],
  [
    "Ambientado en el sótano de una iglesia, un nuevo musical sobre este juego se estrenó en Hermosa Beach, California, en 2001",
    "a5b03dcc74be2b92e5b88c185e015a62"
  ],
  [
    "Basado en el precio de las acciones de Dynegy de ayer, esta fórmula valora las acciones de Enron en 11,90 dólares cada una. ",
    "4cc8de9a5bc6fd3e95b2db2f4b986cc5"
  ],
  [
    "Del francés que significa «en medio de una montaña escarpada», es un adjetivo que significa adecuado, pero no muy bueno",
    "1282e7b1473b6f5da1b1db6f51f3d1d2"
  ],
  [
    "Como tu amiga, se preocupa por ti y puede que tenga miedo de herir tus sentimientos.",
    "2db01141eb41c24dbef609e5123935c1"
  ],
  [
    "No sería mala idea hacer esto por cada mujer que conozcas.",
    "65b7c1bb619844dfdc0dcde3a92bb67e"
  ],
  [
    "Es difícil, créeme... Lo he intentado.",
    "5bb2d6aa0aa1478f07180006a4eb94f9"
  ],
  [
    "Porque nada cura tanto",
    "519000013bba0e2125d26a95a62b1bc9"
  ],
  [
    "Y gastarás todo tu dinero en crack ",
    "89b9bda72b64e3c78fc681cecafe3a88"
  ],
  [
    "Hagas lo que hagas, no seas demasiado íntimo con cumplidos durante tu primera conversación.",
    "bdc73e297ff3559d80205641813edcd4"
  ],
  [
    "Es un instrumento musical ruso con 3 cuerdas, un cuerpo triangular y un mástil similar a una guitarra",
    "f401615db58d90d5b00a484157bbfb08"
  ],
  [
    "Los folículos pilosos tienen muchas terminaciones nerviosas, por lo que estimularlos puede ser muy placentero para la otra persona.",
    "f0db4613610388aacb37646a258002ab"
  ],
  [
    "Bolsa de papel marrón (coka baby cribs mania) bolsa de papel marrón (lo mejor)",
    "2d1163f05ef11ed87dfa504670db21a5"
  ],
  [
    "No te lo tomes a mal: es el metal más usado y barato",
    "e590bd45da342e739f59992fc3022b64"
  ],
  [
    "Pero si solo está molesto por una mala calificación en el examen o algo que no durará, entonces este puede ser el mejor remedio.",
    "45ccaac02287ea490b42069f5b4fd1a4"
  ],
  [
    "Nadie más, nadie más",
    "ec38686e1db37dabcd336fe221a9cbf7"
  ],
  [
    "Cuando Lay transformó a Enron de una empresa de gasoductos a una empresa dinámica de comercialización de energía que",
    "6dd35d199667ad69a074a3e85235fc32"
  ],
  [
    "Vi un neón parpadeante más adelante",
    "1ad47f0a7ca55ba3c32ffd1ba6570bf0"
  ],
  [
    "Una pareja hecha en el cielo, si es que alguna vez hubo",
    "a039b8add1d810fbb09cc6327d41ee7c"
  ],
  [
    "«Podríamos cuidarlo», dijo.",
    "834180f125bfd5a741ef13ad175d1b7c"
  ],
  [
    "Y le pidió a Tillie Helton que fuera su novia ",
    "38b6bb97e2a56bb459309ce21525a83c"
  ],
  [
    "Cuando me dejaste ahí",
    "e126749494e2b529c8e54d6d926f842b"
  ],
  [
    "Verde forrest",
    "a407e32c62132dfe411dd5a0bb09da43"
  ],
  [
    "No te acerques demasiado, ya que esto puede hacer que la persona retroceda.",
    "7f8b8dc0c939cdb858d0d65b2846fb72"
  ],
  [
    "Supongo que voy a caer así",
    "a699c292f705f7bf99332e02f723107a"
  ],
  [
    "Está volando alto esta noche",
    "cf6fdf618181c67fb9bdf3d72dd08e8d"
  ],
  [
    "No necesitas hacer nada elegante para presentarte a una chica.",
    "1bd0487181b7afa4bb85e4b2c46a058e"
  ],
  [
    "Porque lo sé, no es nada",
    "eb3c055e7fc61fa937044ffad31d7c59"
  ],
  [
    "El caos se está acumulando",
    "9978af7729a8146917373501e7030558"
  ],
  [
    "Siempre he sido ese negro que dije que era",
    "d048389a6d3fa19cfeb44fbde2ead51b"
  ],
  [
    "Dijo que una serpiente te tiene tanto miedo a ti como tú a él",
    "d9cdf02a41029bea91b7f12582618677"
  ],
  [
    "Los inversores aparentemente acordaron, pujando por acciones de Dynegy 5,55 dólares, o el 14,3 por ciento, para cerrar en 44,31 dólares en la Bolsa de Valores de Nueva York. ",
    "ec633dc0f474c9e6f86cab7eb0a3c525"
  ],
  [
    "La reacción inicial de las agencias de calificación es «muy positiva» ante las entidades combinadas.",
    "8faf4cc9deb82ec4e75691a6e32c3b90"
  ],
  [
    "¡Qué comprador! Según los informes, en la década de 1860 compró 300 pares de guantes durante un período de 4 meses",
    "60440598b4c6f6a1c3eda2c71b2664d3"
  ],
  [
    "Además, mantendré mi apellido para siempre, mantendré el género bastante básico",
    "ce6e8d5112fac9bd5898146d40a8e505"
  ],
  [
    "Al aterrizar en Kauai en 1778, este capitán nombró la zona en honor al primer señor del Almirantazgo, el conde de Sandwich",
    "7170e3180cd0b5255760a353ce79b45c"
  ],
  [
    "Para proyectar confianza, asegúrese de no moverse (ponga las manos en los bolsillos o sostenga algo para mantener las manos ocupadas).",
    "0e9823acd8255f42be0702f9df67247a"
  ],
  [
    "Te ayudará a saber si el chico realmente vale la pena y si realmente están hechos el uno para el otro.",
    "cc000b3e8fca22e0fbc0dc93d9311ffe"
  ],
  [
    "Alguien que te pone en público puede hacerte sentir esto, lo opuesto a cierto Gran Lago",
    "abbfb2ea3cf32453c6074b3ec4131241"
  ],
  [
    "El dinero en efectivo es un negro del ejército, mejor que sepas que es salsa",
    "ea36b84dc5302aa05a3e7238596d1068"
  ],
  [
    "Lo único que me importa es que te despiertes en mis brazos...",
    "1c90c78d63d85ada0678566e4f972f06"
  ],
  [
    "Sé que debería irme, pero cuando estés a mi lado profundamente dormido",
    "dddb2bae7ff289a4c95f647fea4ce346"
  ],
  [
    "La abreviatura H.J. Res. Se refiere a uno de estos movimientos conjuntos por la Cámara",
    "71d85bed7483bf108ffd091cd906af33"
  ],
  [
    "¿Vas a ver el Royal Tennenbaums esta noche? ",
    "aafa150863b0b30818c55e6d27ac0c2d"
  ],
  [
    "Asegúrate de ver su respuesta.",
    "5663bf023ef096b04d616ef487b2e551"
  ],
  [
    "Puede ayudarte a diferenciarte de la multitud.",
    "72c4094750809dacb48a8bb3d8e955f8"
  ],
  [
    "Oh, amor no correspondido",
    "4c72ca808757fdb48e37e0a41d670314"
  ],
  [
    "«Mi vida en las llanuras» fue un libro de 1874 de este «niño general» y luchador indio",
    "d5657f0a86d78cd4419b14be99b11364"
  ],
  [
    "Déjame decir que me alegro por los dos",
    "f1a4feae336463e31ceaff7423d85349"
  ],
  [
    "Y ahora has pasado página",
    "4978be3f02569f57a665cb8ef9865b57"
  ],
  [
    "Tipo de cofre que se ve aquí en la colección Getty; los del fideicomiso Getty están bastante llenos",
    "7d8691bbadaf0f3ec0f8de2fb120abfc"
  ],
  [
    "Sr. Snort yay, escupe rocas, hecho en el día",
    "d4111286b05366c824d786069393e702"
  ],
  [
    "«Creo que tenemos una conexión emocional real.",
    "51d3aa34bf65c05e102f704db9dc85c0"
  ],
  [
    "El trono de nuestra reina está vacío (Cleopatra, Cleopatra)",
    "fefc894f05090c105d36ada54027396d"
  ],
  [
    "Y, por supuesto, una congrigación",
    "373e609fe14721675c81e1085587daaf"
  ],
  [
    "Cosas como tu habilidad para escribir, tus habilidades para contar historias, tu habilidad para las matemáticas, tu habilidad con los videojuegos, etc.",
    "cd1176e454ba8a7d33603629170367d1"
  ],
  [
    "Un par de besos lentos en el interior de la muñeca también podrían funcionar.",
    "d28ad3abb9d9d5715d82ee59a6ca04de"
  ],
  [
    "Las novelas detalladas y muy populares de este inglés examinaron las condiciones sociales del siglo XIX",
    "4d0d9b1a602647afcaaf1ff91a929d17"
  ],
  [
    "Estas botas se han mantenido de pie a pie",
    "4ac7db500deea285e909b30ecc8830ff"
  ],
  [
    "Y he estado sentado en el fondo de una piscina",
    "3ff185de03ba87eebc16b8ebcadcc935"
  ],
  [
    "El nombre de este amplio vestido proviene de una palabra que significa «cortar»",
    "b7758fa75568d371d61121f923b089fc"
  ],
  [
    "Es el único Gran Lago que no limita con el estado de Michigan",
    "00f964effc2e5165d978f17693487a72"
  ],
  [
    "Dependiendo de cómo vaya su relación con la chica con la que está saliendo, puede ser solo cuestión de tiempo antes de una ruptura.",
    "835b59993c891e0491bd9ab3513ab9c4"
  ],
  [
    "A veces no puedo creer que esta vida sea mía",
    "58d2c392d939fdd2db359c381b6d1383"
  ],
  [
    "se especializa en sistemas como el central y simpático, como el fundador de la sucursal Jean-Martin Charcot",
    "e818a3edd14d5185827dd30cca3a7e1a"
  ],
  [
    "Elige un rompehielos amigable.",
    "a4ec26f750fd56e20d188142559ba3ed"
  ],
  [
    "Esta chica pin-up de la Segunda Guerra Mundial también dejó una huella de una de sus piernas millonarias",
    "37834efea7080001769d504db24479e7"
  ],
  [
    "Pero cuanto más escriben mi nombre",
    "6572055f40625880d11d9afb9286a3d2"
  ],
  [
    "No debe sentirse forzado, ni debe parecer que te estás riendo de tu compañero de trabajo.",
    "fcb66dd7799b2f4915ee4b1304171486"
  ],
  [
    "En 1931, Jean de Brunhoff escribió el primero de varios cuentos infantiles sobre este elefante.",
    "1028c3743eb8dd74fb964ea3fcb9d354"
  ],
  [
    "la deuda y el capital social de sus accionistas durante este período. ",
    "323b6814e408c34a97a9476ee77443b0"
  ],
  [
    "La cruz llamada celtuce combina la emoción del sabor de estas dos verduras.",
    "3bd214259874abcecaa14f884111ec91"
  ],
  [
    "«El cielo no tiene rabia como el amor al odio convertido, ni el infierno una furia como» esta",
    "6dc7d29d4fa1cc77427c847353bf51c6"
  ],
  [
    "Votada como una «Novata Prometedora» en 1962, ganó 10 años después por «Conocimiento Carnal»",
    "d62149141425549544d3e889c97dde71"
  ],
  [
    "Decir nena ven a bailar conmigo",
    "0cc756c3808831e70be5ff5558b8a34e"
  ],
  [
    "Y he dejado de comer comida",
    "52848830a9cc758e9b357e7e6cdbb642"
  ],
  [
    "El granjero Arable se puso la servilleta en la boca.",
    "4b30a8dcbcb5ecb5dcffb11497ed94b1"
  ],
  [
    "El primer hijo del primer hombre",
    "26d9c9c7c79bf2b938037688cbd22f8d"
  ],
  [
    "Nunca antes visto",
    "4ac57a25f26f2d05725b7f72fcea270d"
  ],
  [
    "Mmmmm, gravedad",
    "f2687911c4ccbdd3e985d4182958cfbf"
  ],
  [
    "Todo lo que necesitamos es amor",
    "0ebb072426f155f66b6035cce631aed8"
  ],
  [
    "A veces todo se vuelve demasiado,",
    "e6cbe20bcc8694f8510e78cdbf0fb391"
  ],
  [
    "El emperador Antonio Pío extendió la frontera del Imperio en Escocia y construyó un nuevo muro para reemplazar este",
    "74797c96c89a994be93ee680bcc78eb9"
  ],
  [
    "Luego me gasté cuatrocientos dólares en esto",
    "cc988c1881c2f67a92efd35057bb7915"
  ],
  [
    "No creo que el estatuto y el reglamento respalden esa posición.",
    "73e86f8a9d22e72958f04501a3692fb2"
  ],
  [
    "En 1948, Citation se convirtió en el octavo en ganar este premio, y el último en 25 años",
    "a9cbd2a329a853648b310ea081f6fa0b"
  ],
  [
    "Haz contacto visual, sonríe y acércate a ella para mostrarle lo genial que eres.",
    "de6e0d22018651bd10c01b6e136909ec"
  ],
  [
    "The Apothecary es una revista trimestral para miembros de esta profesión",
    "6d0aa28c3e39512c920b1eb7ffb8c6b6"
  ],
  [
    "(Nunca se sabe, amigo, podría encontrar algunas azadas, amigo",
    "42b6bedaf7917cf50a6fcdd3de0e82b8"
  ],
  [
    "Abriré la ventana y dejaré que entre lo que sea",
    "728d21a92018b011083c1e9386cfe7be"
  ],
  [
    "Si hay un personaje o animal ficticio específico que ama, busca en etsy.com productos hechos a mano.",
    "568795e627c1d327c0843ccafee6d30b"
  ],
  [
    "Dejé un mapa en tu asiento delantero",
    "ab13d4a7d9778f7fdcc03b08d3258714"
  ],
  [
    "Hasta que nuestros ojos abiertos se quemen ciegos.",
    "de5eaefbeaabbd3d27f3e4110431f2a7"
  ],
  [
    "Khaled, lo logramos, Grandote de mi ciudad",
    "c2d85a4128ac488fa975305467ba0810"
  ],
  [
    "Voy a fingir que no me importa",
    "de409fdbbb5954588c896fb40fe625c1"
  ],
  [
    "Ahora que lo hice amigo",
    "cfd0865dd2487f83882fed970186e4d0"
  ],
  [
    "Provocará el amanecer",
    "2fe11aee3f908a44aae9a189c20c9a79"
  ],
  [
    "Dámelo cuando quiera, sí, sí",
    "a77b373d06c9c4b6a5be7e6b85921e19"
  ],
  [
    "Si no indican el deseo de participar en 60 días, podemos proceder con la Expansión (sin aprobación alguna, pero también sin gastos compartidos). ",
    "d64bb8477c3b1cff3843282b1f18f8ee"
  ],
  [
    "Vamos a quitárnoslo, hacen estallar como lo hacemos en Dade",
    "f75a6015454ff55209b921120c145c64"
  ],
  [
    "Deja que la música caliente tu cuerpo",
    "630ac06df15c884745f760cd611e0f0e"
  ],
  [
    "En este punto, debes haber alcanzado un nivel de confianza entre tú y él en el que es posible que hagas tal cosa.",
    "aab0a6c9ffc8bb4cb3412d2bc70f2443"
  ],
  [
    "Las mentiras quedan expuestas, tan pronto como la ganas",
    "45d70ee04738b64d811d2a889dd5d92f"
  ],
  [
    "No tengo dinero en mente",
    "cd553f415e57e5ebce889c2cc6a330c7"
  ],
  [
    "También tenemos una gran selección de artículos de papelería personalizados (¡ideales para regalos navideños!). ",
    "4f0b0bcc431d2ef5ba6ee3d0042409c9"
  ],
  [
    "La Convención de Montreux de 1936 reconoció el derecho de este país a fortificar los Dardanelos",
    "e6fb097e1b7d72d2cdad1f3b6aad87bd"
  ],
  [
    "La oscuridad de las salas de cine y restaurantes también puede generar un ambiente romántico.",
    "e81136455992be20fa41ccecee851b38"
  ],
  [
    "Y alcanzo los aviones con las manos",
    "4c9432693f87cc6cbc6f4538fcd637d1"
  ],
  [
    "No te quejes de su ex.",
    "e9293a7bcb0eb97acc31f51f40eae299"
  ],
  [
    "Mi título me mantiene satisfecho. ",
    "b3091215d4db6b85b772b72a3cf88e88"
  ],
  [
    "Pero la verdad es que nunca se sabe",
    "5629dcc64bfbff425f919d1073162213"
  ],
  [
    "Sé que lo he estropeado...",
    "56c381ec2b82264de96746f14e388756"
  ],
  [
    "Fue una Junior Miss Georgia antes de dirigirse a Hollywood & Stardom con «The Natural» y «Batman»",
    "64d6d6031696cfee006ad842ce71dfb2"
  ],
  [
    "Le dijo al pastelero: «Déjame probar tu comida»",
    "3783f0a4a13a4c5f491d7012df4c9f1b"
  ],
  [
    "Encuentra un lugar tranquilo y apartado de otras personas.",
    "86dc61e2b94dd1c1535344a530029e3d"
  ],
  [
    "Ya sabes, la única cosa que siempre ha permanecido igual",
    "c0d602293ccde159add69d43eeb97d23"
  ],
  [
    "Dale un masaje sexy.",
    "ecd3ead1fb78a6a9522f83890a94358f"
  ],
  [
    "Encendido, encendido, encendido",
    "84b7e91a19bd9654dbf0a93c30176397"
  ],
  [
    "¿Por qué crees que vengo por aquí por mi propia voluntad?",
    "062903f80aff3acda9fbd8134b8a6302"
  ],
  [
    "En algunos casos, puede sentir que tiene que hacerle saber que todavía está enamorado de él, incluso si está saliendo con alguien.",
    "c985fa55a782073b57aaec0a20ba9e27"
  ],
  [
    "Los niños tuvieron tiempo",
    "169cf14f886a6658610f84a6726ff3e1"
  ],
  [
    "El autor florentino de «El príncipe» Niccolo...",
    "c6c586de41322da393cd304d7989e538"
  ],
  [
    "Una risa astuta; pluralizar y es una barra de chocolate",
    "9957af1bedc165634e9f573ee0e4a0d9"
  ],
  [
    "En holandés, este producto se pronuncia «how-duh»",
    "412098fbdd038a32e7608ed84330dea8"
  ],
  [
    "Si está hablando de algo que le encanta, dile que admiras lo apasionado que es.",
    "08c87f2328a3ad973236071e3bbfe44f"
  ],
  [
    "Si está buscando a alguien con quien estar a largo plazo, es posible que desee eliminar su atractivo físico de la ecuación.",
    "2facf6d8f1b4c9f6f97ee6a3a919696e"
  ],
  [
    "Ten claro que lo que quieres es una cita.",
    "2e8754ad41362a0b55c5939e64ee562e"
  ],
  [
    "Que has estado saliendo fuerte últimamente",
    "d9100b85156915990feb940b43bb6295"
  ],
  [
    "Supongo que voy a caer",
    "2eb6d09f150fb109b1882f277f5aa94f"
  ],
  [
    "Si no tiene el dinero para gastar, no se sentirá seguro durante toda la noche y se sentirá estresado por gastar dinero.",
    "7b1a96f882d4e288c65ad56241506782"
  ],
  [
    "El senador de Carolina del Sur Lindsey y el mariscal de campo",
    "ad59d981538848fcb8986d3f821e39f3"
  ],
  [
    "Llévate tu muñeca",
    "9289e22ce36347914a4ccfcf9ffc0e31"
  ],
  [
    "Tu objetivo no es impresionarla, es conocerla.",
    "ac9b075ce4a8ce8fa80c354be3f86938"
  ],
  [
    "Dile que es inteligente.",
    "5b216b2d3d1b57a1d292c0c0ac9d2e0f"
  ],
  [
    "Si siempre te acurrucas la nariz y le dices que es asqueroso, probablemente siga siendo malo. ;",
    "de928fcd02651ec877ac667b16ecb859"
  ],
  [
    "Observe lo que quiere o no quiere compartir con usted.",
    "62fbfd43cc21edc1f4f54671c8c4d7ae"
  ],
  [
    "Concéntrate en tus cualidades positivas.",
    "b94c27141f092240797ec87cfef626c0"
  ],
  [
    "Demuestra que su opinión importa.",
    "f5a9799f3549289e258f35b85d5de9f7"
  ],
  [
    "Busque en Internet para averiguar dónde van los turistas en su zona o diríjase a su centro de información turística para obtener información.",
    "52b659edc67ecd5fc1a5f76df7b4f5ce"
  ],
  [
    "Es un toque adicional que debe usarse con moderación y en las circunstancias adecuadas.",
    "ec2b367b0f7d418a971e69403d70c93d"
  ],
  [
    "Puede que realmente tenga otro compromiso, o puede que se sienta demasiado tímido a tu alrededor como para pasar el rato uno a uno.",
    "0cb1530f5963c96ece1e060e12ac0446"
  ],
  [
    "Esto podría hacer que la persona con la que estás coqueteando se sienta incómoda, ¡lo cual es lo contrario de lo que quieres!",
    "97d6fe7c012930dbf38ffb743d65d498"
  ],
  [
    "Puede terminar charlando con la persona durante un período de tiempo, haciéndose cada vez más cómodo con ella a medida que pasa el tiempo.",
    "ec66c72383fc660d6f5b214fb09034bd"
  ],
  [
    "No abras pidiendo un número de la nada.",
    "23a76cb3b08b4136397928601048fe67"
  ],
  [
    "La atracción intensa hacia alguien generalmente solo dura los primeros meses de una relación.",
    "5b4e943e4a4a54114612dcd5ee4ec45a"
  ],
  [
    "Mira lo que lleva puesto.",
    "960d1f6b9cbd816985cfb8330ee892c1"
  ],
  [
    "Una buena parte de los cupés se reúnen en el trabajo.",
    "16597de350ca70ac608748605a3ab549"
  ],
  [
    "Esperemos que la respuesta abra una oportunidad para preguntarle sobre su trabajo.",
    "07bb93236fde757d3b5d4590111f4088"
  ],
  [
    "Regálale un masaje por la tarde en el spa.",
    "46843933db23955336a2df8ea86295ba"
  ],
  [
    "A veces puedes ser incompatible en formas que no ves, y a veces un hombre simplemente no está listo para una relación a largo plazo.",
    "18a5cc1f8413e195eb7e009b9e1a7ddc"
  ],
  [
    "No pretendas que te gusta una actividad porque también hay muchas chicas que la hacen.",
    "22fc63e519ee38439c1f2d4551e84248"
  ],
  [
    "Envíales un lindo mensaje de texto si son tus amigos.",
    "d55ea2e287cc410e3b80abbf80d2e81e"
  ],
  [
    "Es posible que tenga un toque de queda más tarde que usted o ninguno en absoluto, mientras que todavía se espera que llegue temprano a casa.",
    "faceccee41a34435b00b5af4feddcc17"
  ],
  [
    "Alguien con los mismos puntos de vista de la vida que tú probablemente sea importante.",
    "12747f238793972d4651efc8086d5402"
  ],
  [
    "O, puedes pedirle a tu amigo en común que te presente si aún no conoces muy bien al chico que te gusta.",
    "e02842e240d6d22f06824e1691cff815"
  ],
  [
    "Este movimiento que vemos en tantos lugares hacia la libertad económica es indivisible del movimiento mundial hacia la libertad política y en contra del régimen totalitario. ",
    "de35cdce62aef5bdb476e8dc3ab58c59"
  ],
  [
    "Cambiemos todo esto; en lugar de un presupuesto presidencial que se descarta y una resolución presupuestaria del Congreso que no se aplica, ¿por qué no una simple asociación, un acuerdo conjunto que establece las prioridades de gasto dentro de los ingresos disponibles? ",
    "5adfaa8bafa08c1bc421b75fa6be2783"
  ],
  [
    "Sonidos nuevos en mi mente",
    "f4148a8643e7745367eb56ede4e31c48"
  ],
  [
    "Pero, ¿qué haremos cuando estemos sobrios?",
    "09bba10064e4cfd19e57a4f75591b49c"
  ],
  [
    "Podría cantar sobre cómo el amor es una batalla perdida...",
    "fc27dd88be39c8f4fd7fb8b499cdab7b"
  ],
  [
    "Pero, ¿te sientes como un Dios joven?",
    "8916117b952107b054aa8db6f8b416db"
  ],
  [
    "Pero si hizo lo que le hace a un extraño",
    "73ce1c5ded00d9013c0ebffc50d4d29a"
  ],
  [
    "Le dije: «Eso es mentira»",
    "45de105c3916d32a2fb69a1e19856097"
  ],
  [
    "Si te está agarrando tan fuerte",
    "8ad2bebbfbd9cde03a75e9ef7dbba574"
  ],
  [
    "Esto es típico del amor, no puedo esperar más, no voy a esperar",
    "a398c534cb9a5ed587301a0b4635dc27"
  ]
]