[
  [
    "Seguro que así lo parecía.",
    "2eebe18818ed07bac3579385db364ae8"
  ],
  [
    "La situación puede ser más prometedora de lo que parece, pero no se puede negar que la esperanza de cambios reales sobre el terreno se ha desvanecido desde que se reanudaron las conversaciones hace dos años.",
    "218f084668d7b88426e1f8c733fda542"
  ],
  [
    "El texto de la CSSTA, incluidos sus dos apéndices («Schedules of Specific Commitments on Trade in Services» y «Specific Provisions of Service Suppliers»), tiene un total de aproximadamente 50 páginas.",
    "e9799784f1c0aa3974b2424de645a3a9"
  ],
  [
    "Vi esta película porque Calexico hizo la banda sonora.",
    "e91ebc78b81c464daa6a1ceb3ebe1aca"
  ],
  [
    "En sus artículos para uno de los pocos periódicos independientes que quedan en Moscú, Novaya Gazeta, y en sus libros «La Rusia de Putin: la vida en una democracia fallida» y «A Dirty War: A Russian Reporter in Chechenia», Politkovskaya escribió sobre la desaparición de las libertades que son la característica distintiva de la presidencia de Putin.",
    "bb1dd9027a9b4a1b2fb337f9c06b85d3"
  ],
  [
    "La desaceleración del crecimiento del PIB que estas reformas provocarían se vería más que compensada por el aumento del dinamismo del mercado y la estabilidad económica general.",
    "1af415757effc917843eb5508d53fe73"
  ],
  [
    "El PMA proporcionó ayuda alimentaria mediante programas de alimentos por trabajo, alimentación institucional y de grupos vulnerables, ayuda alimentaria de emergencia y programas de repatriación.",
    "ac8a06b67278a49e8b57130872a05b2d"
  ],
  [
    "El programa fue fundado en gran parte por la feminista Ellen Pence.",
    "b35fc705f3daa7b77a90513722dd1a70"
  ],
  [
    "F",
    "800618943025315f869e4e1f09471012"
  ],
  [
    "Como ha demostrado el historiador económico Alexander Field, muchas empresas aprovecharon el «tiempo de inactividad» creado por la débil demanda de sus productos para reorganizar sus operaciones.",
    "6eed1b5c98ba780bf0de8f4c9d587da3"
  ],
  [
    "El Sr. BANTON señala que, en su informe anterior a la Asamblea General (A/46/18), la Comisión ya señaló que, una vez más, se encontró en la situación de no poder desempeñar sus funciones adecuadamente, pero esa aprobación no dio lugar a comentarios por parte de la Asamblea General; El Comité debe hacer hincapié en ese punto.",
    "fdeae66c932fa5f7cf3acb80ba752f27"
  ],
  [
    "Parece que la gente nunca se cansa de tratar de asustar y emocionarse.",
    "d6b44b0b725701b7a29a17baad82e72d"
  ],
  [
    "Si estás buscando una película clásica de T N'a, no busques más porque las chicas H.O.T.S. están al rescate, ¡con pantalones cortos boom-boom y todo!",
    "62d9ed7bcd211461a7baa97208c838f5"
  ],
  [
    "Cualquier deseo malicioso por parte del régimen de Assad se disiparía con cada mirada al cielo.",
    "b6d2f1fbaf33a3063f7579790219c371"
  ],
  [
    "Instó a esas organizaciones a que siguieran participando activamente en la aplicación del Programa de Acción para el decenio de 1990 y apoyaran plenamente los esfuerzos de desarrollo de esos países.",
    "57bee74bf7aa9f8a3e9612bb36b60d26"
  ],
  [
    "Vale la pena ver esto para ver a un tío muy guapo, unos grandes rellenos de sujetador de Brook, gruñidos desagradables de Billy, reír del diálogo, deleitarse con el paisaje y la locura de todo el asunto... Voy a volver a verlo ahora, ¡sí, lo compré!",
    "94d153df3bb6370a5718f83e48b022b6"
  ],
  [
    "Los Eastenders que conozco (los verdaderos) son amables, valientes, trabajadores y leales.",
    "4f2b9a3c80ff4caf0b4fe480c992506c"
  ],
  [
    "Me gustan muchos fanáticos de programas de televisión realmente divertidos, ahora estoy de luto",
    "b06a4c58bac737e9dbea3c74a696ab90"
  ],
  [
    "a) El 31 de marzo de 1993 haya notificado a la Secretaría que cumple plenamente los artículos 2, 2A a 2E y el artículo 4 del Protocolo;",
    "fd5a6b64b301cef3f12f600a9137472d"
  ],
  [
    "Solo soy un niño.",
    "27746e709561ccd18e6d0552887002b6"
  ],
  [
    "Además, las tensiones fiscales y de deuda soberana están empeorando a medida que los diferenciales de los tipos de interés para España e Italia han vuelto a sus niveles máximos insostenibles.",
    "3c36ae9bf96ebc566daafaf76aafebd8"
  ],
  [
    "El Consejo de Seguridad de las Naciones Unidas ha recordado a todas las partes camboyanas sus obligaciones en virtud de los Acuerdos de París de cumplir plenamente con los resultados de las elecciones.",
    "7cb743030d4c44361c79464b708e7eaa"
  ],
  [
    "En otro momento, el jefe del Gabinete Civil entregó armas y una lista de políticos para ser arrestados o ejecutados (según la versión), entre ellos los presidentes de la Corte Suprema (STF) y el Senado, a dos líderes del Partido Comunista - Sección Brasileña de la Internacional Comunista.",
    "4657578ab7910f1ecbe368a8c287f531"
  ],
  [
    "Pero para ser justos, «La presa» no es ni de lejos tan mala como «Don't Go Into The Woods», pero tampoco es genial.",
    "26877f58e35e913fc66e5d875da19ac6"
  ],
  [
    "En mi opinión, el argumento más poderoso para justificar el alto precio actual del oro es el dramático surgimiento de Asia, América Latina y Oriente Medio en la economía global.",
    "8bfba5f87077ec3da405ce75785f8da3"
  ],
  [
    "1. En opinión de la Federación de Rusia, la cuestión del papel del Consejo de Seguridad debe considerarse en el marco de la adaptación general de las Naciones Unidas a las realidades políticas, económicas, sociales y de otro tipo de nuestros tiempos.",
    "0ce30ea38e81060a220b1e1eddb0387b"
  ],
  [
    "(11 de octubre de 2002).",
    "19f627730a52f3a612bc57737a1e5458"
  ],
  [
    "Horrible.",
    "2a8a6a8800c94262901401188d3afd26"
  ],
  [
    "Me encantó especialmente David Boreanaz estirando en una parte así que, a diferencia de cualquier otra cosa, interpretó demostrando una vez más su increíble don para la comedia.",
    "7fa800dc34a3ffa919b378dc8f7bdf4d"
  ],
  [
    "Los países más pobres del mundo se preguntarán por qué deberían votar para que Alemania y Japón tengan puestos permanentes en el Consejo de Seguridad si no pueden cumplir sus promesas.",
    "7ebf323522e8b3f8f048123e65a384b6"
  ],
  [
    "Amash fue reelegido en noviembre de ese año y en 2014.",
    "35e445fb55f4b99bf2fc75ddddcec8e8"
  ],
  [
    "Según la trama, perforar un agujero en el techo de la bóveda desactivaría el sistema de alarma en la bóveda cuando el sistema se reactivara (no puedo pensar por qué), según Daltry, el taladro que funciona con baterías no podría perforar a través del techo de la bóveda, sin embargo, simplemente tenían un taladro completo con mangueras y accesorios para adaptarse a los puntos de despegue igualmente convenientes en el sistema hidráulico del avión ubicado por encima de la bóveda.",
    "643168932b21c4015648d56aa79883bc"
  ],
  [
    "En este caso, el detective de Honolulu está investigando una red de espionaje que fue rastreada inicialmente por un antiguo conocido de Scotland Yard que apareció desaparecido en la Gran Manzana... Esta es la mejor de las entradas de Chan que he visto hasta ahora en la memoria actual con cada pista conectada (aunque, por supuesto, si míralos al examinarlos más de cerca, todavía podría haber algunos agujeros, aunque no se me ocurre ninguno en este momento).",
    "f9319cd64f0704352786306aeca48197"
  ],
  [
    "canales para envíos ilícitos en todas las etapas del movimiento y promover el uso del asesoramiento y los conocimientos técnicos proporcionados por el Consejo de Cooperación Aduanera y el Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas (resolución 1994/4 del Consejo, de 20 de julio de 1994).",
    "c04ecb9cb75b14f5d143a35cc19ebcf1"
  ],
  [
    "Se realiza una prueba justa de la calidad de cualquier película cuando un espectador la ve dos veces en un breve período de tiempo.",
    "0f109ce6d1dffd631c1fb51c308842c9"
  ],
  [
    "Como no incluye ecuaciones ni tablas estadísticas, argumentarían que no es un trabajo serio que merezca la atención de los eruditos.",
    "b60486e879aec6b3550bc87751a0b760"
  ],
  [
    "a) Diez publicaciones periódicas: monitoring of world population trends and policies; concise report on the world population situation in 1995; Population Bulletin of the United Nations (cuatro números); y Population Newsletter (cuatro números);",
    "b4ce6631d198456a21f8af961573d1b4"
  ],
  [
    "Así que, por favor, trae el amuleto.",
    "c574bfa8112b9862e285be63186215e7"
  ],
  [
    "Obama mantiene la idea del servicio a una misión histórica para los Estados Unidos: la importante tarea de garantizar la seguridad mundial.",
    "8da972cd2b9f06e5c9584a5d76447e2d"
  ],
  [
    ". Reafirma también la importancia de los medios de comunicación y pide al Secretario General de las Naciones Unidas que utilice el Departamento de Información Pública de la Secretaría para promover los objetivos y las actividades de la Conferencia;",
    "187b43cb7ceef5ff253c42d088383d64"
  ],
  [
    "Tenía dos hermanos, Joseph y Frank, y una hermana, Victoria.",
    "2d4a5fddb7400d09f5e89679fdc10983"
  ],
  [
    "No me malinterpretes.",
    "fbe4a22a1a93daede10e9628c0c05fa1"
  ],
  [
    "Como obra de arte no tiene que ser lógico al final, al menos no es lógico para todos ;-).",
    "44a24e63edc7b577840da37a4a48773c"
  ],
  [
    ".\n2. Si el asunto no se resuelve así, la Parte demandante puede presentar la queja a la Comisión.",
    "d76651b18a24ecaef19e0b325075f07f"
  ],
  [
    "En conclusión, recomiendo esta excelente obra maestra a todos los que no la hayan visto, especialmente a los fanáticos acérrimos de la serie de televisión.",
    "b773051377afc2d14c18aaf09d0e3b92"
  ],
  [
    "Si triunfan las tendencias antidemocráticas, todo lo que hemos logrado en años anteriores estará en peligro, incluida la propia estabilidad.",
    "7d02ba65edc10eb2c70babce98420ca8"
  ],
  [
    "Los ingresos para fines generales ascendieron a 55.525.526 dólares, es decir, el 40,4% de los ingresos totales, y los ingresos para fines especiales, a 82.031.907 dólares, o el 59,6%.",
    "002dbed26a22dcb2b88ad812de4bf70f"
  ],
  [
    "Es difícil escribir 10 líneas de texto sobre este cine negro tan regular.",
    "f3dbcf63e2900f83a08289cab4eb4ee1"
  ],
  [
    "Durante la guerra, la Fuerza de Construcción Naval (NCF) se extendió simultáneamente en múltiples proyectos en todo el mundo.",
    "51ae5bf5a7f214cbd809104cced41c5b"
  ],
  [
    "Me pareció que la película no era muy buena, con demasiada violencia y sin un personaje que me gustara. A escala erótica, le doy un 6.",
    "cb2ec213dc0385370c2ba8c61f8552be"
  ],
  [
    "Di 9 de 10 puntos.",
    "b023583915bf2111acd7a45109f4cda6"
  ],
  [
    "Nuestra generación de periodistas chinos rompió con las ideas comunistas tradicionales sobre el periodismo a mediados de la década de 1980 mediante una amplia lectura del periodismo occidental.",
    "dc6cdc54ef15b95c0035b568ae378385"
  ],
  [
    "En 2001, había 57 que habían sido identificados de manera concluyente.",
    "9a7d7d144ebd2743c4da1cd574aaec50"
  ],
  [
    "Es más, me di cuenta de que era Golan-Globus a un minuto de tiempo frente a la pantalla.",
    "3a834cecf648257b748f0a0662b0be32"
  ],
  [
    "A nadie de esta película le hace gracia.",
    "22dd600cb8f5794c77305864c27c85ec"
  ],
  [
    "En la Declaración se señaló además que «el establecimiento de la paz y la seguridad... conducirá a la reducción de los gastos de defensa».",
    "d5b089a95bbb6867a93e4689f9491b55"
  ],
  [
    "Agustín de Hipona suscribió este punto de vista, basado en la Cronografía de Julio Africano en su libro Ciudad de Dios, que se refiere a los «hijos de Dios» como descendientes de Set (o Setitas), la línea pura de Adán.",
    "1d66880f197598faa8d61b69ba92f990"
  ],
  [
    "Violencia: Sí, Sexo: No, Desnudez: No, Idioma: No",
    "b1c39d75aedb001ce731dfd90c56a190"
  ],
  [
    "Después de verlo, solo quería quitármelo de la cabeza porque era muy triste.",
    "45a04ca7a741f67ed6a83964bffa0bb6"
  ],
  [
    "Pertenecer a un grupo cultural en particular no es más que un pretexto para las batallas entre los ganadores y los perdedores de la globalización.",
    "c4e027b9c9a435add88ab277445d1eea"
  ],
  [
    "Se observó que las mejoras en los planes del Sistema Generalizado de Preferencias (SGP) podrían ser útiles en las esferas en que los derechos de la nación más favorecida (NMF) seguían siendo relativamente altos y en las esferas en las que había erosión de las preferencias; por otra parte, la dependencia de los márgenes preferenciales no era una solución a largo plazo.",
    "504df932532cc6771ff27163e2623c00"
  ],
  [
    "Todo está validado por las profundidades emocionales que toca la película, representadas de manera más efectiva en la excepcional interpretación de Yuko Tanaka.",
    "2497cd7350328a00c4a77cc9f11e7e08"
  ],
  [
    "Lejos de la atmósfera enrarecida de las cumbres de la UE (que, hasta ahora, han dado forma a la respuesta de la Unión a los acontecimientos en Grecia), otros actores institucionales han estado —y están— dando forma al sistema de la UE.",
    "71a18fb3a4fcbfd084be005d83e1f761"
  ],
  [
    "Insta a las autoridades de los países en los que presuntamente existen escuadrones de la muerte o estructuras similares a que lleven a cabo investigaciones exhaustivas con miras a eliminar a esos grupos e identificar y procesar a sus miembros, así como a todos aquellos bajo cuyas órdenes se determine que operan.",
    "8cb5be0498bdffda32e7607affae23cc"
  ],
  [
    "El tercer distrito incluía Grand Rapids y Wyoming.",
    "cb0386ad46d54be9e55e7e990d2a02ee"
  ],
  [
    "Otro académico que ha abogado por una respuesta más inteligente al calentamiento global es Roger Pielke, Jr. de la Universidad de Colorado, autor del libro The Climate Fix, de lectura obligada de este año sobre el calentamiento global.",
    "aec5008d63dab937afffb51f7553f365"
  ],
  [
    "El éxito económico de Georgia ha dependido en gran medida de la inversión extranjera directa, de la que apenas hay apetito hoy en día.",
    "f0ae368eaacf857ccc75fd3c30f5ef67"
  ],
  [
    "54 a 56) y compartió con él el tema principal «África, Oriente Medio y la cuestión de Palestina», las mesas redondas y la aprobación del documento final de conclusión.",
    "54853c37367cdedad78f3ac0c8eadea9"
  ],
  [
    "Ocurre en Reikiavik y el personaje principal, Páll es joven y tiene una buena vida con su novia.",
    "e9dc03c2d394e5e9bf151b22bd86c163"
  ],
  [
    "Este último punto, que sin duda refleja los intentos de la administración Obama de reformar el sistema disfuncional que heredó, es particularmente importante, ya que los descensos más pronunciados en las intenciones de inversión se produjeron entre aquellos que habían perdido la confianza en la capacidad del gobierno para regular.",
    "5dd748403fb8ca1f8a3219b362f94240"
  ],
  [
    "Aunque la revolución islámica del ayatolá Jomeini en 1979 interrumpió la antigua alianza de Israel con Irán, los dos países continuaron haciendo negocios con la aprobación de Estados Unidos.",
    "0af6bc353e367f067e2df5c3bab6350e"
  ],
  [
    "Estas libertades están protegidas incondicionalmente, al igual que el derecho de toda persona a opinar sin injerencia en el párrafo 1 del artículo 19.",
    "19856b8edbbb31f30a46cb24d334840a"
  ],
  [
    "Otras variaciones de esta interpretación definen a estos «hijos de Dios» como reyes tiránicos del Antiguo Cercano Oriente que fueron honrados como gobernantes divinos, participando en un comportamiento polígamo.",
    "aaaff95f89cd96d241724853a6f0d283"
  ],
  [
    "Y cuando un hombre es atacado por él, simplemente parece estar sosteniendo un objeto inanimado contra sí mismo para que no caiga al suelo.",
    "d79a147776dbceeebf10d37b8245dcf7"
  ],
  [
    "Compré esta película en DVD por 4 libras, pero fue un desperdicio, la película es muy mala.",
    "7827213b5a7506a9309c63ffba358ad7"
  ],
  [
    "Los chinos han estado promocionando explícitamente sus centros financieros, y el impacto comienza a verse.",
    "3fa875cdba8f0b27d533d65ddeed5ec5"
  ],
  [
    "Para el 2 de abril, los mayores mercados extranjeros de la película eran China (152,3 millones de dólares), Corea del Sur (43,7 millones de dólares), el Reino Unido (43,3 millones de dólares), Brasil (34,5 millones de dólares) y México (31,8 millones de dólares).",
    "576b93c5f26513d0a4b6a70a0d22a1e8"
  ],
  [
    "Se ha preparado un nuevo plan que abarca el período 1993-2000, en el que se hace hincapié en el fortalecimiento de la Oficina, las organizaciones de mujeres y otros organismos normativos.",
    "ccf26ee7fd7ec552664ec0efe5324196"
  ],
  [
    "La película trata menos de la ciencia cruda de las creencias de Darwin, y se centra fuertemente en su relación con su familia, principalmente su esposa, Emma, y su hija, Annie. Brillante.",
    "89e67f67cba57d3235ec1f2c6d5a5057"
  ],
  [
    "El artículo 23 del reglamento dispone, entre otras cosas, que el debate sobre la inclusión de un tema en el programa, cuando la Mesa haya recomendado la inclusión de ese tema, se limitará a tres oradores a favor de la inclusión y tres en contra.",
    "83a1f3578e7010d9ee4b631f03e0763a"
  ],
  [
    "De vez en cuando, la película hace digresiones que no tienen relevancia para la trama principal y que generalmente sirven para confundir al espectador.",
    "f752a9f0442e12cfe331ab69d9ec18c9"
  ],
  [
    "Es un tipo de película encantadora, ya no los hacen así.",
    "8b328465dc45441d86bfd1428873668a"
  ],
  [
    "Los republicanos no deberían haber sido sorprendidos por el interés de los estadounidenses en temas como la privación de derechos y la igualdad de género.",
    "49602700d66c9ac3cf6c8f903a910adc"
  ],
  [
    "Lamentamos que la antigua intolerancia ideológica entre Oriente y Occidente esté siendo sustituida ahora por la intolerancia étnica y religiosa.",
    "0465598f5040c5818428273b2231c22b"
  ],
  [
    "Aunque había disfrutado de LOS RITOS SATÁNICOS DE Drácula (1974), ¡sabía que no debía esperar demasiado de su aún más calumniado predecesor!",
    "a697d75d6ef283362611ad7ea07c97bc"
  ],
  [
    "Con 29 años de edad, Rob Lowe es un detective a cargo de una investigación de asesinato.",
    "9dc0e999a78bffaead7753ee27808f97"
  ],
  [
    "El sistema no puede sobrevivir en su forma actual, y los Estados Unidos tienen más que perder si no están a la vanguardia de su reforma.",
    "1cc97ae412dc158eff30d5ef42687dfc"
  ],
  [
    "También instan a los Estados partes cuyos informes están atrasados a que soliciten la asistencia del programa de servicios de asesoramiento del Centro de Derechos Humanos para cumplir con sus obligaciones de presentación de informes.",
    "88c43b18b5ae715b5abb3e40531c783f"
  ],
  [
    "Comité Científico de Investigación Antártica (SCAR).",
    "ea8db34449f77adbde28be8fd43b6329"
  ],
  [
    "Música maravillosa.",
    "76bbd1eff9c3bfe87efa012fd08099a9"
  ],
  [
    "Estos países deberán realizar cambios importantes en sus políticas para adaptarse a las nuevas realidades de hoy.",
    "4a77baae5cf26bfb6db32c4cf7655518"
  ],
  [
    "En la 17ª sesión, el 13 de agosto de 1993, la Subcomisión examinó el proyecto de resolución E/CN.4/Sub.2/1993/L.3, patrocinado por el Sr. Alfonso Martínez, el Sr. Eide, el Sr. Heller, el Sr. Khalil, la Sra. Ksentini, el Sr. Hakim, el Sr. Tian Jin, la Sra. Warzazi y el Sr. Yimer.",
    "06b4bafcf168db9f9f4d2c9844e99676"
  ],
  [
    "La idea central es que los israelíes y los palestinos serían ciudadanos de dos estados distintos y, por lo tanto, se identificarían con dos autoridades políticas distintas.",
    "706ccd5947a90ac3b3a91de618b28dd7"
  ],
  [
    "La prueba, por supuesto, no está en la planificación, sino en la implementación de la retirada, y el camino es largo y lleno de baches.",
    "4510ba37d5896fae8d1cce62cf877f1c"
  ],
  [
    "Además, el Comité sugiere que el Estado Parte considere la posibilidad de introducir medidas coercitivas para garantizar que los funcionarios responsables de la aplicación de la Convención cumplan sus obligaciones de manera eficaz.",
    "03a6bb04357bf493f637f5e006d404c8"
  ],
  [
    "Además, los activistas contra la esclavitud en todo el norte llegaron a ver Kansas como un campo de batalla y formaron sociedades para alentar a los colonos del suelo libre a ir a Kansas, para garantizar que hubiera suficientes votantes tanto en Kansas como en Nebraska para aprobar su entrada como estados libres.",
    "d3a9ab8864a1567a9bf408dffbe70522"
  ],
  [
    "La edición es solo un trabajo de carnicería; todo se mezcla de la manera más abrupta posible, nada fluye ni transita en ningún sentido de la palabra.",
    "c87db4ff5c8722c89980c89605672377"
  ],
  [
    "Las escenas memorables que todavía están en mi cabeza incluyen al Sr. Bean tratando de salir de su aparcamiento, disparando las luces, contando ovejas, y a él en la piscina.",
    "4e4b6218962e1fc7141861f9e2d2955f"
  ],
  [
    "El Comité, tras haber recibido del Centro de Derechos Humanos de la Secretaría de las Naciones Unidas un proyecto de su plan de actividades para la aplicación de la Declaración y Programa de Acción de Viena, recomendó que se modificara el plan de actividades a fin de reforzar la labor del Centro en relación con a los derechos humanos de la mujer y sus relaciones con el Comité.",
    "a38e943f4bd016e09de5a45d59881ef3"
  ],
  [
    "No voy a contar la historia de la película como hacen algunas personas.",
    "14e54e202d2150a89c62588a16b2391a"
  ],
  [
    "Deténganme si escuchaste esto antes, algunas animadoras, su entrenador y un par de tíos están atrapados en una cabaña en el bosque cuando un asesino invisible los mata uno por uno.",
    "904796abda6ea1e93977f6f54584ac6f"
  ],
  [
    "O la UE avanza en la dirección de un equilibrio más estable de una integración más estrecha, o el riesgo de un escenario de ruptura inestable y desordenado aumentará significativamente.",
    "7a31aab9bdb27fbd6cacfc82648b99ee"
  ],
  [
    "Se trata más bien de un informe sobre los progresos realizados en ámbitos en los que los Estados miembros han respaldado mis ideas y me han animado a ponerlas en práctica.",
    "349afdb321151e77fe38f3adfbfaab75"
  ],
  [
    "Los Cachorros eran Bases de Flota Secundaria 1/4 del tamaño de un León (numeradas del 1 al 12 y más a menudo para los barcos PT) Roble y Bellota eran los nombres que se les daban a los aeródromos, campos enemigos nuevos o capturados (de tamaño primario y secundario).",
    "e2d8c55b0eabab9071f4410cf9717cf1"
  ],
  [
    "THE RIDDLE fue escrita y dirigida por Brendan Foley en lo que parece ser un intento de convertir los misterios de las novelas de Charles Dickens en una historia contemporánea, pero ese intento se frustra al elegir usar el formato de dos períodos de tiempo en los que se desentraña el «acertijo».",
    "ba5c9324a329a456894e726750aae369"
  ],
  [
    "Un mayor uso de las políticas industriales es el precio que hay que pagar por la reducción de los desequilibrios macroeconómicos.",
    "94ac12d552b9a2202e3f00e40d54f1c8"
  ],
  [
    "En noviembre de 2010, The Rothenberg Political Report calificó a la contienda como «Republicano de Tira/Inclinación».",
    "6c2ee1e5eed53e31edc6b347bb301105"
  ],
  [
    "El casting (y la dirección) de Undercurrent es más insípido que inspirado en este clunker negro que desde el principio no logra despegar del suelo.",
    "e3115607b8a8d8433c3b5f1b69aa0e8e"
  ],
  [
    "«¡Esta película es genial!",
    "75a4601f8e9bdac4d030dd165a2671f3"
  ],
  [
    "Viajó ampliamente por Nigeria y muchos países en visitas de Estado y conferencias y en misiones especiales.",
    "638a4a4d615af50900b399d14b4ee37e"
  ],
  [
    "El comercial ambiental mostró a Cody disfrazado, derramando una lágrima después de que la basura es lanzada desde la ventana de un coche y aterriza a sus pies.",
    "deed4f5baaa279f41b740e03ef576f7d"
  ],
  [
    "Algunos de nosotros tenemos una vida y nos gustaría ahorrar para terminar el juego más tarde.",
    "a31cfc306c75c8ace126be3aa9b795f0"
  ],
  [
    "Sin embargo, si tiene... Después de haber leído los libros varias veces, durante muchos años, he llegado a amar los personajes y la historia, y siento que la conozco íntimamente.",
    "c5cfd0565abed0e3b3f9f5ab0df60d25"
  ],
  [
    "Gran parte del humor es anticuado, pero curiosamente conmovedor e indignante en el mundo de la informática actual: las chicas beben, juegan, fuman y luego son vendidas a árabes ricos, pero siempre siguen al mando, derrotando a burócratas, policías, jueces y otras figuras del establishment mientras merodean por toda Inglaterra.",
    "ef908639cd1ca6f54948e160ca48f5aa"
  ],
  [
    "El juez de la Corte Suprema Louis Brandeis describió a los estados como «laboratorios»: se les debe permitir experimentar y aprender unos de otros qué políticas funcionan.",
    "60408d86ba0d38dfa4ce6b1e92521f40"
  ],
  [
    "En su provocativo artículo de American Economic Review «A Theory of Optimum Currency Areas», Mundell argumentó que mientras los trabajadores pudieran moverse dentro de una región monetaria a donde estaban los empleos, la región podría darse el lujo de renunciar al mecanismo equilibrador del ajuste del tipo de cambio.",
    "ebd4d7f25651a3f3a9ab5c4e94c6303f"
  ],
  [
    "Este nuevo mecanismo consolidado se encargaría de proporcionar asesoramiento independiente a la administración mediante el examen de todas las actividades realizadas en todas las sedes de las Naciones Unidas y locales sobre el terreno",
    "06addccc199692d64ed6eeadbbefad6b"
  ],
  [
    "Los comandantes de campo del Pacífico habían probado los lanzallamas mecanizados modificados en campo desde el principio, y el Cuerpo de Marines decidió dejar el desarrollo adicional al Ejército.",
    "d4abdbbe5e38b81d472adfca37acfc9f"
  ],
  [
    "¡Nada superará a KOMODO con la encantadora Jill Hennessey como psiquiatra! , pero KvC no es tan malo como esperaba para un canal rápido de SYFY.",
    "da580de6bb405526ae08b9676c4017b5"
  ],
  [
    "El 95% de las veces nunca cometen errores.",
    "af84f080c72c2cc2ad1a097432d0fb12"
  ],
  [
    "El inconveniente es que requeriría un cambio en los tratados europeos, lo que a su vez requiere una decisión unánime de 27 países, y votos positivos en referendos en algunos de ellos, incluido el Reino Unido, si los conservadores de David Cameron ganan allí las próximas elecciones generales.",
    "4745f0ce7bf0440d22e27222d9446c40"
  ],
  [
    "Salinas sería la base más austral de EE. UU. en el Pacífico.",
    "d7d5af3272e1eed07d34cab09c67544e"
  ],
  [
    "¡El último pero no menos importante fue Noah Gray-Cabey!",
    "a31b78129e9d5059f9ec5cfeaf88f9f0"
  ],
  [
    "Estos incluyen evaluaciones del sector de la vivienda, reglamentos y registro de tierras, programas de trabajo urbano con uso intensivo de mano de obra y políticas nacionales de vivienda y desarrollo urbano.",
    "6251eaa492dd899733ae60431e801306"
  ],
  [
    "Klein es el padre del árbitro de la NRL Ashley Klein.",
    "3321995e3d5414a3165d93df0d8694ce"
  ],
  [
    "Muy recomendable.",
    "82680108c83d9eacfee8561f4c1f3c56"
  ],
  [
    "La Iniciativa de Paz Árabe, combinada con el desarrollo a largo plazo de una Unión del Agua y la Energía, ofrecen",
    "04e9b4414f3d51b57a84661afaaaa3f7"
  ],
  [
    "Del mismo modo, la revelación hace tres años de que el entonces líder opositor australiano y aspirante a primer ministro, Mark Latham, había agredido a un taxista y le había roto el brazo en una disputa sobre una tarifa era relevante para aquellos w",
    "3d64e5d06a6e8eed145021028714ac0b"
  ],
  [
    "Prescindiré de la revisión obvia de las inexactitudes fácticas.",
    "fb1ea016abb03f5cbbe4f6eed861177c"
  ],
  [
    "Tal vez esto fue solo una ilusión de un hombre que morirá en prisión después de que su propio esquema piramidal de 50.000 millones de dólares que batió récords se derrumbara en 2008.",
    "fc1bfb6ba1b87a50a3c2cac2457bcde3"
  ],
  [
    "El Sr. SAAD (Egipto) dice que la nueva era que se abre con el fin de la guerra fría ofrece al mundo nuevas esperanzas y, al mismo tiempo, lo enfrenta a desafíos formidables.",
    "057be8d63b3eba180726349dec484dfc"
  ],
  [
    "1. Expresa su profunda preocupación por las crecientes manifestaciones de racismo, xenofobia y otras formas de discriminación y trato inhumano o degradante dirigidas contra los trabajadores migratorios en diferentes partes del mundo;",
    "bc4d0de710041a6b9be387d990674b0f"
  ],
  [
    "La historia del hijo bueno y el malo, cortesía de East of Eden.",
    "88000f262f9e480d46f635c51540074a"
  ],
  [
    "Tras la muerte de Joseph Stalin en 1953, se dio a los cineastas una mayor libertad artística con sus imágenes, aunque muchos se mostraron reacios a desafiar la postura heroica, optimista y propagandística hacia la guerra que había prevalecido en años anteriores.",
    "460987331e1110bd95e439b945d26aa9"
  ],
  [
    "Los países con los recursos para hacerlo están haciendo planes de resistencia contra las pandemias, estrategias limitadas que protegerían a sus propios ciudadanos.",
    "fb91e9903304a1ed0bd7eb0bbed5e7dc"
  ],
  [
    "La humanidad necesita aprender nuevas formas de producir y utilizar energía baja en carbono, cultivar alimentos de manera sostenible, construir ciudades habitables y gestionar los bienes comunes mundiales de los océanos, la biodiversidad y la atmósfera.",
    "14d7075061528aff3bf68b1c79ea3b6e"
  ],
  [
    "Benishek fue reelegido en 2012, de nuevo contra McDowell, y en 2014.",
    "de73bba7567eb9b4dbb40519ee890591"
  ],
  [
    "Para una película que tenía muchas ganas, me decepcionó mucho.",
    "6b0b914d53213beec2b2dd248cca5a7a"
  ],
  [
    "Cuando nos enfrentamos a elecciones contradictorias —reparto de cargas a través de los impuestos, la organización del sector público, la situación de los empleados públicos, etc.—, se considera que los estados miembros son los únicos organismos con derecho a decidir.",
    "4ec8d9a6ec48011749c21957c78e5a3e"
  ],
  [
    "El Departamento de Apoyo al Desarrollo y de Servicios de Gestión de la Secretaría de las Naciones Unidas está ejecutando un proyecto de asistencia técnica titulado «Desarrollo administrativo de la Secretaría General de la Liga de los Estados Árabes».",
    "e2080db5a21aeb1911ea589c441222a1"
  ],
  [
    "Habiendo sufrido las prácticas opresivas del estado «laico» de Turquía y reconociendo que los derechos humanos deben protegerse en todos los ámbitos, el AKP se convirtió en un interlocutor creíble con Occidente.",
    "a0a5818eb1f555592ae687b9045eb039"
  ],
  [
    "Su programa, acordado por ambas partes, constaba de cuatro temas: a) restablecimiento de la cesación del fuego; b) conclusión",
    "7e89d4ed262116a9ef7425408d8d8b6e"
  ],
  [
    "Conyers fue reelegido en 2008 con el 92 por ciento de los votos.",
    "9210761db832002907720561ec90be71"
  ],
  [
    "onismo: admitir el valor estratégico del ejemplo y la importancia de hacer primero los deberes.",
    "c98b2c75ab784d9598009e6127de6d66"
  ],
  [
    "El Relator Especial ha tomado nota de las observaciones del Gobierno de la República Federativa de Yugoslavia sobre su sexto informe periódico (E/CN.4/1994/110), distribuidas como documento E/CN.4/Sub.2/1994/45 en la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías, y desea tomar nota de ello oportunidad de presentar sus comentarios sobre estos comentarios a los miembros de la Comisión de Derechos Humanos.",
    "402e4305b38d7821dfdc3ab56556d9b1"
  ],
  [
    "Fue su primera experiencia con la grabación en estudio; la producción se logró tomando una cinta de demostración de la canción y reproducirla en el sistema de altavoces del estudio para sobregrabar otra actuación sobre ella.",
    "7a1d2f1fc1be4ec66610358600867f94"
  ],
  [
    "Estas secuencias son animadas y están bien filmadas, pero en general se trata de una comedia dramática demasiado larga e insatisfactoria con un final plano.",
    "4674dd3e6a61b549fea0df0b8bfbb1d0"
  ],
  [
    "Uno podría pensar que, dado que esta película tiene mala reputación, estaría exagerando cuando digo que la odio.",
    "a66075cd85a8c2df134587918497a0e4"
  ],
  [
    "Pero sí facilita un debate público completo y riguroso sobre cuestiones clave de la política exterior e interna de un estado.",
    "440f1bcdad5936be5429a067ccb7c3b3"
  ],
  [
    "La Comisión examinó el tema 15 a) de su programa en sus sesiones 461ª y 462ª, celebradas el 1º de marzo de 1993.",
    "76047fc399eadf96ec5cd37d99e4d0e7"
  ],
  [
    "Después de tratar sin éxito de vender su viejo cacharro, los muchachos buscan ayuda en el banco local.",
    "1c85db67ebd59434444af13c9ddd8e9e"
  ],
  [
    "2. Se recordará que en mi informe de 25 de junio de 1993 llamé la atención sobre el hecho de que las partes no permitieron la aplicación del plan de mantenimiento de la paz de las Naciones Unidas ni cooperaron en el establecimiento de un proceso político que ofreciera la perspectiva de una pronta solución acordada.",
    "d3f20639341b0aad62113b955027175c"
  ],
  [
    "Quedó en libertad tras la temporada 2006.",
    "72e3eb395f0c98e73862cd60b2524cc8"
  ],
  [
    "El Grupo de Trabajo decidió que este tema se mantuviera en el programa, a la espera de los resultados del examen de la cuestión por la Comisión en su período extraordinario de sesiones de 1994 (véanse los párrs.",
    "ffb4bfbb5f90938bf404f077b4b33185"
  ],
  [
    "Colocación incorrecta de la sesión, cortometraje incorrecto, enfoque incorrecto de los programadores bien intencionados, quienes, a pesar de sus buenos esfuerzos, necesitan ver muchas más películas y viajar a otros festivales.",
    "c564ef988c4fce6990cc63edc9d27d38"
  ],
  [
    "b) Concertar un acuerdo de salvaguardias amplias con el OIEA a fin de verificar el cumplimiento de los compromisos enunciados en el apartado a) del presente artículo;",
    "e42609a07fa8f7692b32542733dd7354"
  ],
  [
    "La película de Arcady Boytler La Mujer del puerto tenía algunos temas fuertes como el incesto y la prostitución.",
    "ed4fa6846541973dea1f8e6f661362c2"
  ],
  [
    "Intenté ver algún logro artístico o alguna representación interesante de la vida de Nueva York a principios de los 70.",
    "4027c14f1a07209d60066cd10df99f65"
  ],
  [
    "En solo una década, la UE logró que los Estados miembros más pobres y periféricos —Grecia, Portugal, España e Irlanda— pasaran del 50 al 90% del ingreso per cápita promedio de la UE, creando un mercado más grande para las empresas de los países más ricos del norte y frenando la migración de las economías más pobres del sur.",
    "354540535f4fd0d4f2c08c239db22c36"
  ],
  [
    "Otros actores, como las organizaciones laborales representativas, también tienen un papel importante que desempeñar en la creación de un clima propicio para el crecimiento del empleo productivo.",
    "c335046f1a0ed7ad321d1bd0d0d45242"
  ],
  [
    "Dos veces, mientras estaba en Milne Bay, el 105° CB envió detalles especiales de buceo sobre misiones no reveladas.",
    "4e6bdebaa54d96f06e3fa0e6e9e6495a"
  ],
  [
    "Supongo que no podían permitirse ningún pesticida porque la película acabaría demasiado rápido.",
    "35fcb91ad6384d76b5d69a4f1c64268b"
  ],
  [
    "La filmación en Irlanda, aunque a veces bastante hermosa, no puede salvar esta película sin inspiración.",
    "33111fed26bd4be812291ffefb7813a8"
  ],
  [
    "Si te encantan los principios de los 80, definitivamente es una visita obligada.",
    "4c49734691acb51e42dea1fca0124ee8"
  ],
  [
    "i) Reforzar la coordinación de las actividades del sistema de las Naciones Unidas para lograr los objetivos de las Naciones Unidas en la esfera del hambre y la malnutrición;",
    "114718dfd6096489f0951670751e0b42"
  ],
  [
    "Se debe permitir un mayor tiempo de reacción en situaciones que son más complejas.",
    "22121b0986230ee3b5f03554f868f460"
  ],
  [
    "Si bien el final es bueno, quieres ver a Garfield volver a Nueva York para proclamar su inocencia.",
    "1f529f5475d9ec1977baf08bce03c528"
  ],
  [
    "Decide que todos los informes de ejecución y financiación se presenten antes del 31 de enero de 1994 a los Estados Miembros, no obstante lo dispuesto en el párrafo 10 de la resolución 47/41 C de la Asamblea General, de 14 de septiembre de 1993, en el párrafo 11 de la resolución 47/208 B de la Asamblea, de 14 de septiembre de 1993, septiembre de 1993 y el párrafo 7 de la resolución 47/224 C de la Asamblea, de 14 de septiembre de 1993, a fin de que la Asamblea General pueda",
    "44b0796e30ef34965a029f337baada59"
  ],
  [
    "Luisinho siguió siendo titular indiscutible en 2014-15, con el nuevo entrenador Víctor Fernández, y a principios de diciembre de 2014 renovó su contrato hasta el 30 de junio de 2018.",
    "bb66fc949bb1cf731fb7aa938872214f"
  ],
  [
    "Radu se enamora de las tres chicas y comienza a beber la sangre de Mara y Lillian, mientras que Michele se enamora de un tío llamado Stefan (Michael Watson) que resulta ser el hermano de Radu.",
    "81b57a1e5714cf916721a38aa5024d4d"
  ],
  [
    "Por estas razones, Venezuela considera que los problemas de los países de tránsito deben considerarse en un contexto más amplio.",
    "c6433a045d81fb4201ef85ab14be4f2f"
  ],
  [
    "Esta película examina la ahora infame Conferencia de Wannsee, donde los principales nazis se reunieron para discutir la organización y la implementación de la «Solución Final». En primer lugar, quiero decir que me sorprendió ver a Kenneth Branagh interpretar a un nazi.",
    "33372d21215a40f051c284d16d5a9c4f"
  ],
  [
    "h) Las organizaciones no gubernamentales deberían crear redes que vinculen a los maestros, las personas con conocimientos especiales en las esferas relacionadas con los derechos humanos y los jóvenes a fin de fomentar la comprensión de la necesidad de un compromiso personal en la lucha contra el racismo y las violaciones de los derechos humanos;",
    "07308c3a8e00018e04c50a115d2b5c6f"
  ],
  [
    "La población del distrito era 86 por ciento blanca y 6 por ciento hispana (consulte Raza y etnia en el censo de los Estados Unidos); el 88 por ciento se graduó de la escuela secundaria y el 21 por ciento recibió una licenciatura o más.",
    "e66ab072c64520c0675bc13675ef9aa4"
  ],
  [
    "La oradora alienta al Gobierno a que muestre un progreso aún mayor en su tercer informe periódico y espera que adopte medidas enérgicas para eliminar los viejos estereotipos que restringen el papel de la mujer y para llevar a cabo campañas de concienciación dirigidas tanto a mujeres como a hombres para que las mujeres puedan contribuir eficazmente para la sociedad.",
    "6a8ab56f961bcc4bed9f7f4ad1f56711"
  ],
  [
    "Como estudiante, cofundó el Hotclub Combo en 1941, tocando como pianista del grupo con Carlo Bohländer, Emil Mangelsdorff, Hans Podehl y Charly Petry.",
    "2442b5b17a9f1bc624c1ab9e922eb880"
  ],
  [
    "Es el día de San Valentín y decidimos quedarnos en casa, tener una buena cena y ver esta película en TCM en lugar de salir.",
    "6e4dfcd55c8339424612aa1103eebb51"
  ],
  [
    "De acuerdo, entonces la siguiente revisión es más una sinopsis que realmente contiene spoilers, pero mejor prevenir que curar para evitar ser incluido en la lista negra, ¿verdad?",
    "c0a76937dfd1848477f1480e373fa79f"
  ],
  [
    "En el contexto del proceso de reforma, es muy importante revisar algunas de las disposiciones de la Carta que ya no están en consonancia con los grandes cambios que se han producido en el escenario internacional.",
    "b4b782840a9840d063bb367a962beaa3"
  ],
  [
    "Como asiático-estadounidense que se especializa dos veces en dos idiomas asiáticos (uno de ellos es el mandarín) y ha tomado algunas clases de estudios asiático-americanos, esta película me fue más fácil de entender, pero incluso sin ese tipo de conocimiento, creo que esta película sigue siendo accesible para el público extranjero mientras tú ten en cuenta que es un tipo de película sobre la mayoría de edad.",
    "b590c69f3b11e44c0851f9d1df8f803a"
  ],
  [
    "Su razonamiento parece ser que los cambios propuestos están muy por debajo de lo que exige la jurisprudencia del Tribunal Supremo, y que el MEDE no altera el alcance ni los objetivos esenciales de la UE.",
    "0f46c073024fb4a0e8f43391a71a9462"
  ],
  [
    "El Gobierno del Sudán no planteó objeciones contra una visita a las zonas controladas por el SPLA en el sur del Sudán y las montañas Nuba...».",
    "0ced991551e01c74a2eaacb4c1db03a9"
  ],
  [
    "Uno de sus hijos fue el maharajá Sir Bhupinder Singh.",
    "b66ba1a4c8faff8dd7902306a2bd40e4"
  ],
  [
    "¿Por qué era necesario deconstruir la canción?",
    "b23e28679d11683f244013966dbf4a3b"
  ],
  [
    "En relación con el tema 91 d) del programa, titulado «Desarrollo y cooperación económica internacional: cooperación económica y técnica entre países en desarrollo», la Segunda Comisión recomienda, en el párrafo 10 del documento A/48/717/Add.5, la aprobación de dos proyectos de resolución.",
    "c2547bf35b946a644b2e7213acf63b3c"
  ],
  [
    "Ibn Esdras razonó que los «hijos de Dios» eran hombres que poseían poder divino, por medio del conocimiento astrológico, capaces de engendrar hijos de tamaño y fuerza inusuales.",
    "9d03739b4494a1ed1fa8a2fda7ff8fa7"
  ],
  [
    "Por ejemplo, la República de Corea ha colaborado con el Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas (PNUFID) en la iniciativa de Embajadores de Buena Voluntad de este último, que se puso en marcha oficialmente como parte de las actividades del Decenio de las Naciones Unidas contra el Uso Indebido de Drogas, en 1992, con el nombramiento del Chung Trio como los primeros embajadores antidrogas.",
    "e1a70547594c1838735215c7b9a750cf"
  ],
  [
    "El movimiento se opuso a la CSSTA, protestando por el acuerdo con el argumento de que la dirección del Kuomintang (KMT) en Taiwán negoció e intentó la ratificación a través de procesos antidemocráticos.",
    "00f6fc7870b4c4fa7cdbd50a84be387c"
  ],
  [
    "Si no hubiera sido por el papel hilarante de Christopher Guest, habría dejado de ver esta película después de 20 minutos.",
    "23722cda5e514942b68caa3263d7afa1"
  ],
  [
    "Una gran decepción.",
    "20ef5267f19ddbe25a16e9a0482b2839"
  ],
  [
    "S. Epatha en el papel principal es genial.",
    "ea523258c31732c73057ccc1503c4422"
  ],
  [
    "mientras luchan vigorosamente contra las reformas diseñadas para frenar la asunción de riesgos y la compensación.",
    "4cfb1460ca9f489dc5ac1e3d3abf9923"
  ],
  [
    "Los Estados Partes resolverán todas las controversias que puedan surgir en el curso de la aplicación del presente Acuerdo mediante consultas mutuas y la celebración de acuerdos adicionales.",
    "fcf7c77f79aae99fabf6178c906498f8"
  ],
  [
    "Debido a esto, se va de viaje a Los Ángeles para reunirse con su supuesto amante de los personajes de telenovelas, el Dr. Rubell.",
    "a6b1e7da1374fb6a76dc182cfdca1317"
  ],
  [
    "Tal estrategia implica, en primer lugar, una asociación sólida con China, no porque esté evolucionando en la dirección de la democracia, sino porque es un poder status quo.",
    "104ca43344c7894469ba2fe526282abf"
  ],
  [
    "La Comunidad y sus Estados miembros expresaron su apoyo a la labor realizada en 1993 por el Comité ad hoc sobre la prevención de la carrera de armamentos en el espacio ultraterrestre de la Conferencia de Desarme, en particular en lo que respecta a las medidas de verificación.",
    "7becfd6e18cb998548b33a0aa8ba53d8"
  ],
  [
    "El explorador holandés Abel Tasman le dio el nombre de Drie Koningen Eyland (Isla de los Tres Reyes) el 6 de enero de 1643, tres semanas después de convertirse en el primer europeo conocido en haber visto Nueva Zelanda.",
    "380c8cbeff8f540a26cea682715fcc0f"
  ],
  [
    "No voy a desperdiciar más palabras, ya que no quiero revelar la magnífica trama y arruinarte un par de risas geniales.",
    "dcfaaaeddc2e7c0bb76c32a8dd55aa92"
  ],
  [
    "1) Poesía urdu:",
    "db92f0c1c1e4276d1d2f6920e68fbf60"
  ],
  [
    "A quienes dicen que Ucrania está demasiado atrasada para ser miembro de la UE, les digo: que también vengan a mi país y vean a las madres que se quedan hasta tarde en el trabajo enseñando",
    "7c3bd720e69f0676d49a640422314dbb"
  ],
  [
    "Una es tratarlo como el alquiler que el propietario, como inquilino, se paga teóricamente a sí mismo, como ocupante, el enfoque equivalente al alquiler.",
    "81fec041b46c2ecf075e0a81248259ad"
  ],
  [
    "Tiene 23 km de longitud y forma parte de la cuenca del río Taunton.",
    "6258c8a3c6daff0d6ace2eee31b5f7f7"
  ],
  [
    "Proyectan emociones y pensamientos con la sutileza de una advertencia en un cruce de ferrocarril.",
    "bdbd3d3bf03c61bc814ca4c73cbf2169"
  ],
  [
    "(Ahora le va bien y, de hecho, acaba de ganar una mini maratón). Un par de semanas después, me enfrenté a uno de esos conflictos: una reunión de la junta aquí, una conferencia allá, otra oportunidad al mismo tiempo en otro lugar.",
    "ab5109cda241ca0d2aca13d54b145d2e"
  ],
  [
    "a) Deberían elaborarse medidas para mejorar la protección internacional contra la violencia por motivos de género;",
    "2e649d48e446a56c953bc5e4bd303c78"
  ],
  [
    "Es obvio que no se puede culpar al imperialismo yanqui por el demacrado sistema tributario de Venezuela, las pésimas escuelas, la corrupción desenfrenada, la alta tasa de criminalidad y el débil insti",
    "c938228a90bbd2b6a646a2a9d64ba2cc"
  ],
  [
    "¿No debería tomarse igualmente en cuenta la laboriosa tarea de esa limpiadora para mantener a su familia, hijos y su propia supervivencia?",
    "73e8a7ab72ecd12f54ffa74d990f027d"
  ],
  [
    "se aplique, cuando proceda, mediante la adopción de otras medidas, como el establecimiento de un comité ad hoc para llevar a cabo y completar la tarea del grupo de trabajo y presentar un informe al respecto a la Asamblea General en su quincuagésimo período de sesiones.",
    "8c1ebd6cace67ae3546824e055e726f5"
  ],
  [
    "Describamos a Larry como un entrevistador: un completo imbécil, en todos los sentidos posibles.",
    "f6b50592dd9a8c37b2b32e4fac6bf6de"
  ],
  [
    "En entrevistas filmadas, siempre explicaba con soltura su miedo a la policía y a las autoridades en general contando una historia sobre su padre llevándolo a la comisaría para asustarlo después de un poco de pecadillo.",
    "144165d57b2ded875b2ee758d77525a7"
  ],
  [
    "Uheiji Uehata () es un futbolista japonés que actualmente juega como centrocampista en el Fukushima United.\n\n\n\n.",
    "9eb59ec86b45ace9196a5068b4a39c91"
  ],
  [
    "Es como la actitud de esta película.",
    "d5f075266129a38c8247abebbd3cf364"
  ],
  [
    "Lo que no esperaba era el grado en que me atrajo una película que algunos críticos descartaron como «inconclusa» y obligada por personajes que «parecían consumidos por el aburrimiento». Si los espectadores solo contemplan esta película desde el punto de vista del desarrollo del personaje y la acción, entonces pueden sentirse decepcionados por lo que tiene para ofrecer.",
    "0c9c582e424ad28bc3ea341673a4eb38"
  ],
  [
    "Ese marco tiene que basarse en la educación cívica mundial, un sistema de responsabilidades conscientes que estamos dispuestos a asumir —y los derechos correspondientes que estamos dispuestos a reclamar— tras la debida deliberación.",
    "c242347288906fb6a1ca77a537edd4bf"
  ],
  [
    "En este sentido, mi delegación celebra la actitud positiva de las principales Potencias nucleares, que dicen que están dispuestas a participar en las negociaciones sobre un tratado que prohíba los ensayos nucleares de todo tipo.",
    "027fde78efd8a78794af938fcb141fd6"
  ],
  [
    "Y probablemente eso sea cierto.",
    "7b72c132b67712c933624937f345c7b7"
  ],
  [
    "Esta película se dejó de lado como un shock en los ochenta.",
    "50ea3d3a93caf8d4eafd61fae7c17b32"
  ],
  [
    "El grupo de científicos interdisciplinarios que se reunió en París está estrechamente afiliado bajo el lema «Fundamentos de la ciencia de la información».",
    "4c703fb0b7dd9f2ad60716b21d73643d"
  ],
  [
    "2. Afirma su confianza en el papel del Organismo en la aplicación de la energía nuclear con fines pacíficos;",
    "333501549bb58865f88988511f7306b7"
  ],
  [
    "Además, tiene la cantidad justa de relieve cómico.",
    "f19be98170727a13dcc2f0236a1912e9"
  ],
  [
    "El gobierno debe proporcionar a los ciudadanos bienes públicos: defensa colectiva, legislación y regulación, aplicación del estado de derecho.",
    "0eeea147b48ca7fe303315cc9d4d4043"
  ],
  [
    "Verificar que se adopten las medidas adecuadas para que se incluya a ciudadanos cualificados en la lista electoral, lo que les permitirá ejercer su derecho de voto;",
    "61382edab853d5da9e185e8f22c36af8"
  ],
  [
    "Después de acercarse varias veces, MacInnis finalmente ganó el Trofeo Norris como el mejor defensa de la liga en 1998-99.",
    "cfdc39ea0c1db6df9ae382f0c4ee72c5"
  ],
  [
    "Sin embargo, esto no lo es.",
    "92bc60d58bd9d13d32c1313bd8def00c"
  ],
  [
    "No hay nada bueno en esta película en ningún nivel.",
    "cd0cc6bac8f2c9c289c11ea97bcb1b49"
  ],
  [
    "¡Lo único que lamento es que pasaron 6 años desde su lanzamiento antes de que descubrí esta película!",
    "11ce8d045cbf6aa722f772e095c4dc8e"
  ],
  [
    "A pesar de décadas de estrecha interacción, con millones de estadounidenses, europeos y japoneses que visitan China cada año y un número similar de chinos que ahora visitan los Estados Unidos y otros países avanzados, ambas partes se ven a través de un cristal oscuro.",
    "9ee396785c874ccd16a87e3a20b5e511"
  ],
  [
    "Las alas posteriores son de color marrón pálido, con un sombreado más oscuro hacia los márgenes.",
    "4cf03de32c5e48e389c928dd5b621dd8"
  ],
  [
    "Me gusta Tom Hanks, y es uno de los pocos actores que me atraerán al teatro a pesar de cualquier duda que pueda tener con respecto a la película.",
    "31b7789354ec2a419457cd06fb591d5a"
  ],
  [
    "Al mismo tiempo, las recetas limitadas del FMI amenazan con exacerbar la inestabilidad política, ya que los ciudadanos ya no temen salir a la calle para demostrar su insatisfacción.",
    "a24e356d4eb8992c73134e743e8db1b2"
  ],
  [
    "La alternativa ideal a ambas estrategias es un proceso de paz que no tenga como objetivo crear dos estados, sino establecer la base política y económica de un solo estado confederal.",
    "68f4060635708517b2739d3292e98382"
  ],
  [
    "El día de las elecciones, Kildee fue reelegida con el 53 por ciento de los votos frente al 44 por ciento de Kupiec.",
    "9f7347ae7226cf1dd8ba08c153cbc5da"
  ],
  [
    "No tenía expectativas de que fuera otro Amadeus, pero sí esperaba un retrato más significativo de Beethoven los últimos años.",
    "52fbff25c4a75c2e71ebac8e9fd9300d"
  ],
  [
    "Para los fanáticos del terror de supervivencia a fuego lento ambientado en los reinos de la realidad, esta será una película atractiva, pero desafortunadamente creo que para muchos públicos que buscan un viaje emocionante y valores de producción más altos de su experiencia cinematográfica, simplemente se perderán el punto.",
    "ab2120e290a98a07eb9081a9602f7624"
  ],
  [
    "Pero los negocios cada vez más grandes también tuvieron un profundo impacto social, y aquí las entradas del libro mayor no estaban todas en la columna positiva.",
    "b9346481559b0abbfa305c4bb1b67f63"
  ],
  [
    "Un resultado inmediato de la reanudación del diálogo entre el Gobierno y la URNG fue el Acuerdo Global sobre Derechos Humanos y el Acuerdo sobre un cronograma para la negociación de una paz firme y duradera en Guatemala, que se firmaron el 29 de marzo.",
    "a15459f6c494d84c552e5b5e38fd3869"
  ],
  [
    "Algunos consideran que la Epístola de Bernabé reconoce la versión enoquiana.",
    "66f40c02f562e4de6fdf8db620e98ed4"
  ],
  [
    "Reconociendo la gran importancia de que Su Alteza Real el Príncipe Norodom Sihanouk, Presidente del Consejo Nacional Supremo (CNS), prosiga sus inestimables esfuerzos en Camboya para lograr la reconciliación nacional y restablecer la paz,",
    "b5a9a8ccb8a1a5707afa4f989a16a1aa"
  ],
  [
    "Roth lo cubre lo mejor que puede por ser todo boca; Hurt tiene tanta amenaza como un conejito esponjoso y Stamp parece que no puede decidir si está interpretando a un ex-ladrón de Londres o algún toff directamente de los campos de juego en Eton.",
    "80aec9c61d65d3c7ddb0e4ea97ae147c"
  ],
  [
    "Si realmente está tan enamorado de Bruni como afirma, y planea casarse con ella de forma inminente, ¿por qué no aprovechar su próximo viaje a la India y hacer de esta una boda para recordar?",
    "fcaf10f3c37802c3350b5cbf7bb09730"
  ],
  [
    "Decisión: En la 3300ª sesión, celebrada el 29 de octubre de 1993, el proyecto de resolución (S/26664) fue aprobado por unanimidad como resolución 879 (1993).",
    "43b1174a6eda4da403835553c4b95fcc"
  ],
  [
    "Al finalizar la nueva sección de vía ancha de 23 km Rainagar—Masagram, la distancia entre Howrah y Bankura debía reducirse de 231 km (vía Kharagpur) a 185 km. La última sección consistió en la construcción de un puente sobre el río Damodar.",
    "2ca0f7c147cfc5b6baf72a8242ff9850"
  ],
  [
    "Me está costando encontrar las palabras para explicar cuánto detesto esta película.",
    "0e636ce4a1807a197faae3631f463090"
  ],
  [
    "La decisión de procesar a los agentes de policía responsables se considera una medida excepcional, tomada debido a la publicidad dada al caso de la Sra. Bulatovic, mientras que Borba describió el comportamiento de la policía como un reflejo de una tendencia a «intimidar al público» que había comenzado con la reacción policial a la demostración (ver bel",
    "b9d8dc50758880fd135c84616ca73595"
  ],
  [
    "Atlántico:",
    "775ee5910d9f9e7f7eb35037fc87e547"
  ],
  [
    "A pesar de que el acuerdo de oposición impulsó la popularidad de los comunistas checos no reformados, la determinación de la Ci",
    "baa06380132e94747fd4cdda63a79167"
  ],
  [
    "El camino por delante no será fácil, pero la asociación económica entre Estados Unidos y Asia estará en el centro de nuestra recuperación.",
    "3dd70c102ebf06210140c4fcb34a14d6"
  ],
  [
    "Las respuestas de los escoltas no estuvieron coordinadas, ya que los barcos no estaban acostumbrados a trabajar juntos con un plan de batalla común.",
    "03d3f4771bf0db708cf2c2f1378ce71d"
  ],
  [
    "Todo esto consiste realmente en un gran salto antes de que se enciendan y aterricen como un lobo.",
    "b5839a6168f59abf1870264e76c1c3c7"
  ],
  [
    "Empató con Gower en el séptimo lugar de la copa de campeones de 1905, jugando contra hombres y mujeres.",
    "a22cd7bbcec31da01f82e8c791ace9de"
  ],
  [
    "Me temo que solo me quedé a ver la primera hora de esta película, ya que realmente me pareció basura de televisión sin sentido y un desperdicio de talento.",
    "6500d46256c79730ee73f01703bcf46f"
  ],
  [
    "Una visita obligada para cualquier estudiante de cine australiano de los 70.",
    "ac4fdedd8f9dfd23fe22a8288dd1df7f"
  ],
  [
    "n hacer contribuciones relativamente mayores y que los países económicamente menos desarrollados tienen una capacidad relativamente limitada para contribuir a esa operación,",
    "1a5f8143d9d54f6e16461f31593f8d8b"
  ],
  [
    "Ehrlich elogió a Mendelsohn, diciendo que dio la mejor actuación de la película.",
    "f4fcb8efca460b6d525e588f6a16391a"
  ],
  [
    "La más débil de las «viejas» películas de Star Trek, esta película sufre de un guion horrible y obvias restricciones presupuestarias, particularmente en el mal manejado final.",
    "1461a9003ae96f1eee2001d962b075dd"
  ],
  [
    "El impacto de esta inteligencia de usuario ha sido profundo: en 2003, una empresa farmacéutica revisó su estimación de 2002 de la incidencia de reacciones de abstinencia del 0,2% al 25% (incluso cuando el fabricante de un medicamento similar sigue afirmando que «no crea hábito» en absoluto).",
    "69c1c310293c29e6fa13b2abf53fae7e"
  ],
  [
    "La aprobación del proyecto de resolución, en el que se pide el nombramiento de un relator especial temático sobre las formas contemporáneas de racismo, discriminación racial y xenofobia y formas conexas de intolerancia, colmará ese vacío y constituirá un paso decisivo en la lucha contra esos males.",
    "e3278623aa068dcc470752945938cd89"
  ],
  [
    "Este corto animado se puede encontrar en el disco 4 de la Colección Dorada de Looney Tunes Volumen 1 y cuenta con un comentario opcional de Micheal Barrier.Mi calificación: D+",
    "aceeb8834b74b516fdf5b7cf9e5f54db"
  ],
  [
    "La mayoría de los dramas de acción tienen que ver primero con la acción y luego con la historia.",
    "c84d8a8ea5cc948efadce1e5d321749f"
  ],
  [
    "b) El Administrador seguirá aplicando una política muy restrictiva con respecto al establecimiento y la ubicación en la sede de los puestos financiados por proyectos.",
    "97968743b32299990235b07e4aacc3b7"
  ],
  [
    "En ese momento, era la tercera compañía de seguros más grande de Israel.",
    "89f8f5eb61b8b66b6d0d4ba1fb806af8"
  ],
  [
    "El CGI es muy impresionante y se usa ampliamente en esta película.",
    "e60ddca79bf2ced71a01a3ee9b1d58ca"
  ],
  [
    "Si estás buscando una película de acción falsa de Hollywood, esta no será para ti.",
    "ff39e34690471944bbfb4be7858034c8"
  ],
  [
    "Sin embargo, inmediatamente después de eso, la burocracia trató de convertir las audiencias públicas —convocadas para dar voz a las personas y las instituciones civiles en la solución de tales problemas— en una formalidad vacía.",
    "f99da1e114e41762c53b1e6e8b962382"
  ],
  [
    "En el marco del programa se prestó asistencia financiera a cinco tipos principales de actividades: concienciar al público sobre el problema, coordinar y poner en común la información, el acceso directo y la acción, el material educativo y la investigación.",
    "3088e1bb85b8cb281cd1abb7b1016d96"
  ],
  [
    "Esta película probablemente estaba destinada al público de autocine, pero es poco probable que los satisficiera, incluso en 1974.",
    "0ca11ba914574806ed2ffa5841d3b9d2"
  ],
  [
    "De este modo, la historia puede comenzar y los gatos pueden emprender una aventura que de otro modo habría sido imposible.",
    "45a4f8d1767bd216c66973c81054c544"
  ],
  [
    "El Presidente, los Vicepresidentes, el Relator General y el Presidente de la Comisión Principal constituirán la Mesa de la Asamblea General.",
    "414c224cfc4fc8cdf31c24c3c0763c58"
  ],
  [
    "Es la Oficina la responsable del destino de la apremiada población de Brasil.",
    "ffe63fa84217d6b0a6c611ef7e48621b"
  ],
  [
    "Está alfabetizado.",
    "7ed81fb20a553e67b3ed20ef0ce9bee3"
  ],
  [
    "Pero tiene mucho más sentido utilizar la fuerza de los mercados —el poder de los incentivos— que confiar en la buena voluntad, especialmente cuando se trata de compañías petroleras que consideran que su único objetivo es maximizar las ganancias, independientemente del costo para los demás.",
    "86061ab4aa8d1530d4aa25348139371d"
  ],
  [
    "El Sr. Guerrero y su guardaespaldas fueron trasladados al Hospital Médico Quirúrgico, donde el Sr. Guerrero murió el mismo día.",
    "fe93c09801aa5a06949261124ca88120"
  ],
  [
    "Los fundadores Ellen Pence y Michael Paymar son entrevistados en la película, con extractos y transcripciones en la web",
    "5d06b10d201b8f409f6d562be09866fd"
  ],
  [
    "Al parecer no.",
    "c0cd5d03b9c72fa6a3d56bf6f9a8eb45"
  ],
  [
    "Casi todos son clásicos hilarantes e instantáneos y esta película no es una excepción.",
    "62844ff3e4c5e1c99dbdfc436c742ca6"
  ],
  [
    "Estados Unidos y sus aliados ganaron la Guerra Fría, por ejemplo, no tanto por medios militares como difundiendo las ideas de libertad política y capitalismo de mercado a otras regiones.",
    "adb7def11ec244e898d4aed25deee0b2"
  ],
  [
    "Aprovecho esta oportunidad para transmitirles las garantías de mi más alta consideración y reafirmo una vez más nuestro compromiso de seguir adelante en el proceso de paz.",
    "56dc8b7d638ce32ef1d5f3b3c751d7dc"
  ],
  [
    "Después de la Guerra Civil, Brownell fue la única mujer que recibió los papeles de baja del Ejército de la Unión.",
    "ebecae99fffe82273c4d2867a00dda64"
  ],
  [
    "Guau.",
    "dc3bf23b42bd3cd3341e38b6c971f746"
  ],
  [
    "La película casi parece abandonar su punto de temor tecnológico al final, pero luego da el giro final en la última línea de diálogo.",
    "55edc011b8773fefa747760b29734e02"
  ],
  [
    "Con respecto al artículo 2 de la Convención, los miembros del Comité solicitaron información adicional sobre las diferencias en los derechos de quienes habían adquirido la ciudadanía kuwaití desde 1922 en comparación con los descendientes de personas que tenían esa ciudadanía anteriormente, lo que parecía estar en conflicto con la disposiciones de la Convención.",
    "09e2dea2dbc290f5a9b185fd9b4f1b14"
  ],
  [
    "Nada de esto es creíble en lo más mínimo.",
    "cff8ac8377d4738552ad861c7247bbed"
  ],
  [
    "La única película que ha intentado presentar y que he disfrutado remotamente fue Waiting... y eso es casi únicamente porque he trabajado en un restaurante.",
    "94386750aa6986a6ecd67021a43e2170"
  ],
  [
    "Pero si un gran número de huéspedes (por ejemplo, aves) se encuentran con un gran número de personas, eventualmente el virus encontrará la manera de prosperar en un nuevo tipo de célula.",
    "bcb729db2da20f5d927387d1eebdf303"
  ],
  [
    "Con tanto en juego, tiene sentido colocar centinelas cerca de cada pantano, ciudad, mercado público y corral de la tierra.",
    "2d71d20a7ed6a2ab5f55c2094ab18c15"
  ],
  [
    "Como ocurre con todas las instituciones, las Naciones Unidas deben ser capaces de evolucionar para responder a los cambios fundamentales en el mundo que las rodea.",
    "3c32defeaebf3d135f07179063630189"
  ],
  [
    "El 27 de junio de 1939, mediante el Decreto del Consejo de Comisarios del Pueblo de la RSFSR No.",
    "04f1dcd9d25dc592cef78943e2b4c28a"
  ],
  [
    "Si bien mezclar géneros estaba de moda en el siglo XVI (y Shakespeare se burló en Hamlet), rara vez deja de relacionarse con el público moderno.",
    "2f5a2891a3485cbd92a6095f5dddea74"
  ],
  [
    "El dogma de Donald Rumsfeld de «transformación» militar —la mejora tecnológica de la capacidad de un ejército para permitir una victoria decisiva con menos tropas— fracasó rotundamente en Irak.",
    "db27f482fcfd2d73a05b780f3308cbd9"
  ],
  [
    "Declaró recientemente en Londres que «la credibilidad de la ONU depende de la voluntad de cumplir su palabra y de actuar cuando se requiere acción».",
    "125d33832d66c806f0aa083748165ff4"
  ],
  [
    "Cadw suministra la siguiente lista de monumentos programados con material adicional de RCAHMW y Clwyd-Powys Archaeological Trust.",
    "c2ce85b7ba5a699d77167e344dc0ddc5"
  ],
  [
    "¡No creo que lo vuelva a ver para saber si realmente vale un 1!",
    "8723be838600e2e5fd6afb90b5beef2a"
  ],
  [
    "Al principio, su hija era la única persona de su familia que aprobaba sus puntos de vista, algo por lo que también tenía que pagar.",
    "a29dab29acf3a0dfa336897bce814575"
  ],
  [
    "El derecho a la libertad de expresión se aplica a los pícaros y sinvergüenzas, a las personalidades sórdidas e incluso a los criminales.",
    "fb52c02024071ad696990b624e72c928"
  ],
  [
    "Toma nota de la labor del Comité Preparatorio del cincuentenario en 1993, incluida la decisión de que el tema de la conmemoración sea «Nosotros los pueblos de las Naciones Unidas... Unidos para un mundo mejor «, y que se establezca un grupo de redacción de composición abierta para preparar una declaración que se aprobará en 1995 con motivo del aniversario,",
    "3f3d6658929a1053883e177e06908cfa"
  ],
  [
    "La trama es tenue, los personajes son superficiales y poco agradables.",
    "91684559a1d50d56e42297b362302b53"
  ],
  [
    "El FMI podría establecer un vehículo especial en la línea de sus Nuevos Acuerdos de Préstamos (NAB), que sería capitalizado por una capa de primera pérdida del FEEF, con el capital propio del FMI como una segunda capa.",
    "c932bf07ec7b826f8ba59476d395b0e2"
  ],
  [
    "Pero, si bien esta «carga» podría, de hecho, beneficiar a los países europeos que envejecen, el riesgo es relativamente bajo en primer lugar: los países árabes que entran en un pacto de este tipo estarían mejor gobernados que en los regímenes anteriores.",
    "9d17137a5d9f1390576d64c7febad25a"
  ],
  [
    "Observando la importante mejora de la situación en la mayoría de las zonas de Somalia lograda por la Operación de las Naciones Unidas en Somalia (ONUSOM II), según se describe en ese informe,",
    "d4e2acbd4c6db5a0408a1513ae072cc8"
  ],
  [
    "Eso no significa que suene más profesional.",
    "41e1c7406181fea20e44bb4958bf760b"
  ],
  [
    "Toma nota de las importantes propuestas sobre racionalización del proceso presupuestario que figuran en la sección V del informe de",
    "f22f641d181ccdae88d7a674da0469a7"
  ],
  [
    "El día de las elecciones, Peters fue reelegido con el 50 por ciento de los votos frente al 47 por ciento de Raczkowski.",
    "dd6106a18886efaf8411b71844f08701"
  ],
  [
    "Pero pensar en lo que está mal con una película mientras la ves es la mejor señal de que una película de alguna manera ha fracasado.",
    "6bc62dec117335653e7ce058135f7e67"
  ],
  [
    "Personalmente, siempre prefiero los subtítulos, pero para los no puristas, esto no es un problema.",
    "da11973a74d049d575711ac5a7f2be4f"
  ],
  [
    "Esbozó un plan audaz para mejorar la educación, la infraestructura y la tecnología, y comparó vívidamente la determinación necesaria para poner a un hombre en la luna con la determinación necesaria para restaurar el crecimiento de la economía estadounidense.",
    "a541df0ed04a7e5654438e183417f78c"
  ],
  [
    "Los CB 134 y 139 se convirtieron en unidades de transporte por carretera debido a las necesidades logísticas y de transporte en Guam y Okinawa.",
    "54f133e90584f862a066bdb14d1499cd"
  ],
  [
    "Hizo un montón de miradas a un lado con esa media sonrisa suya - a menos que seas un gran fan suyo no me molestaría.",
    "5f54a98f587f8572c1b19aa2cc23e1cf"
  ],
  [
    "Los protagonistas, Betty Grable y Dan Dailey, son profesionales atractivos; sin embargo, a pesar de todos sus esfuerzos talentosos para elevar el material sombrío e inconvincente, fracasan.",
    "9c2e18b8489608a43ef2de63b96a6d7b"
  ],
  [
    "Estos judíos españoles presentaron a Bertinoro un sitio para una yeshivá en Jerusalén, que fundó, más de mil años después de la extinción de la última academia de Jerusalén.",
    "a2d50aa0d93f3fbb5a0f2459f9c9c0e8"
  ],
  [
    "En total, y una hora demasiado para contar una historia sencilla.",
    "33a54858f2935d9c66132f17aef63a12"
  ],
  [
    "Los animales que hablan, las prohibiciones arbitrarias, la aparición de duendes, dragones y demonios no deben ser cuestionados en un cuento de hadas; son un elemento tan natural de las Hadas como, por ejemplo, la gravedad lo es en el mundo científico, y la razón o explicación para ellos está completamente fuera del sentido de la historia.",
    "973ac7c93febd679fd40b72f93d3df5e"
  ],
  [
    "Estos dos rasgos, aunque parecen entrar en conflicto, y ciertamente son diferentes de los valores de los conservadores estadounidenses y británicos, no obstante para",
    "8a4dd3c4f12735be31a1499b56d17fb9"
  ],
  [
    "No hay competencia jurisdiccional sobre embarcaciones extranjeras en esa zona con el único propósito de imponer normas de seguridad.",
    "b07b2ca4ad1eb559216ed89d067651b9"
  ],
  [
    "Escribiendo para el tribunal, la jueza Sandra Day O'Connor emitió la opinión.",
    "3fce8f492af77fcd5781a2a5430a403f"
  ],
  [
    "Así que Finney lleva al niño por nacer a una aventura en la Gran Manzana con la esperanza de mostrarle todas las razones por las que debería querer vivir.",
    "6936c0f1c2190fe788bd96c1e7790a7d"
  ],
  [
    "Si bien la impresión del DVD Alpha parece débil y como si hubiera sido grabada directamente de una antigua emisión de televisión o algo así, ¡realmente me gustó en este caso!",
    "1ca42e0606baeea60efadfa9c398fa99"
  ],
  [
    "En la película, el ingenuo granjero Claude Hooper Buchowski (John Savage) está a punto de entrar en el ejército y decide pasar un par de días en Nueva York, donde conoce a un grupo de hippies envejecidos (Treat Williams, Dorsey Wright, Annie Golden, Don Dacus) que lo involucran en un grupo de desventuras chifladas, incluyendo la búsqueda de una chica de sociedad presumida (Beverly D'Angelo).",
    "b799849891dfc62e3599ac9006e984f4"
  ],
  [
    "La demanda de mano de obra mexicana de bajo costo por parte de los empleadores estadounidenses y la brecha salarial de 10 a 1 entre los dos países empujan a 350.000 mexicanos a arriesgar sus vidas cada año por trabajos mejor pagados al norte de la frontera.",
    "337e979b1b688d4d797067f7f8fe119c"
  ],
  [
    "En 1999, Jean Laflamme, nieto del fundador Eugène Laflamme e hijo del anterior propietario Guy Laflamme, se hizo cargo de la empresa.",
    "669d54982726e6c13518d45809956732"
  ],
  [
    "La Revolución de Texas de 1835 a 1836, incluidos los períodos anteriores e inmediatamente posteriores, se representa en esta mediocre película de 3 horas hecha para televisión, cuyo único valor redentor es traer luz y rendir homenaje a Stephen F. Austin, el llamado «Padre de Texas» cuya historia de vida había sido eclipsado por el del legendario Sam Houston.",
    "eb232ab4b629b21480827e8d24750b8d"
  ],
  [
    "La oficina de Ginebra es la principal responsable del envío de misiones de evaluación interinstitucional, la preparación de llamamientos unificados para la organización de reuniones de donantes tanto en Ginebra como sobre el terreno y la prestación de apoyo sustantivo a esas reuniones.",
    "8c87c8ceb126eee5fa430d0dbecd56e5"
  ],
  [
    "Pero también podría haber sido uno de esos puntos de inflexión naturales, una decisión colectiva y espontánea de decir: «Basta de depresión, sigamos adelante». Puede que los franceses no seamos lo que solíamos ser, parecían decir los celebrantes, pero seguimos siendo mucho más de lo que la gente cree que somos.",
    "904ed3f863e416277f94f67260623f7d"
  ],
  [
    "Con respecto a los casos actuales, observamos que los autores solicitan prestaciones por hijos no solo para sus propios hijos, a los que tienen derecho en virtud de la legislación de los Países Bajos, sino también para los hermanos, sobrinos y sobrinas, de los que afirman haber aceptado la responsabilidad y, por lo tanto, consideran dependientes.",
    "1fff74695fa46931888bb18d6b51a8f3"
  ],
  [
    "El canal Historia siempre habla de las otras divisiones de infantería cuando habla de la Segunda Guerra Mundial y Corea, pero rara vez se escucha mencionar la 45.",
    "8a23d579cf872c3cfd1843c8600640ed"
  ],
  [
    "Tema universal de querer ser aceptado y ser aceptado por quien eres.",
    "e55b09793de40cf2f48edca9f75733a6"
  ],
  [
    "Si bien el memorando de entendimiento daba a cada parte el derecho de elegir la composición de su delegación, el Frente POLISARIO no consideraba que la presencia de exfuncionarios del POLISARIO en la delegación de Marruecos propiciara un clima propicio para el diálogo.",
    "e5f9b02aec3f0bf9b144e8fe3a47eabe"
  ],
  [
    "quizás un par de veces.",
    "61d4b4493197bdc27a2c02a30bbdbe15"
  ],
  [
    "dificultades (condicionadas al ajuste fiscal y a las reformas estructurales), con la esperanza de que sean ilíquidas pero solventes, es un desequilibrio inestable.",
    "a553f82ffecb5186aeaad871396648da"
  ],
  [
    "ed, las furias de los Zeta en México tienen su origen en el entrenamiento de contrainsurgencia impartido en la década de 1990 a un selecto grupo de soldados de las fuerzas especiales, que más tarde desertaron.",
    "1acc47a1f816eacf8da1359bd36f8ee2"
  ],
  [
    "El problema primordial con esta película es que no puede usar a Bill Murray lo mejor de sus habilidades, simplemente por la co-estrella.",
    "9661305532154ff403a852db88bc6275"
  ],
  [
    "El PNUMA observó que había iniciado la capacitación de funcionarios gubernamentales de países en desarrollo para mejorar sus capacidades en relación con el derecho ambiental internacional, incluida la aplicación de las convenciones y directrices concertadas bajo los auspicios del PNUMA.",
    "5c02e3017925c6c55c45953b9678a42a"
  ],
  [
    "Durante las décadas de 1960 y 1970, creció gracias a las compras de empresas de muebles.",
    "fb5a8b5ef35309bf31e1323aa2f1e71a"
  ],
  [
    "Un orador pidió que se hicieran todos los esfuerzos posibles para garantizar una cobertura igual de los comunicados de prensa de las reuniones en inglés y francés.",
    "9e27662905458529513c0535bed7f67d"
  ],
  [
    "Robert Englund estaba hablando muy bien de la película y estuvo genial en su parte de «Hatchet».",
    "011ac2f48b6472923569ba52d300c68d"
  ],
  [
    "El 29 de junio de 1993, el grupo de derechos humanos «Middle East Watch», con sede en los Estados Unidos, afirmó que la mayoría de las personas muertas en los territorios por las unidades especiales encubiertas del ejército no eran los pistoleros buscados para los que se habían establecido las unidades.",
    "3aec1aab7afafcbaa2ffda04736ea9cf"
  ],
  [
    "En 1967, la Universidad Hebrea de Jerusalén le otorgó un diploma honorario de posgrado en ciencia actuarial y administración de empresas.",
    "8b10102ab286f06521d06bb8381d9619"
  ],
  [
    "A cada paso vemos personas enamoradas, buscando amor o muriendo por ser amadas.",
    "0749df440b8e2bfed7244abdba5bd77e"
  ],
  [
    "Estas empresas se encuentran en una posición única para trasladar nuevas ideas y tecnologías a proyectos de demostración en fase inicial, acelerando así los ciclos de aprendizaje globales.",
    "7f374964c01f2acc378c375698c5d82b"
  ],
  [
    "Será muy tentador para cada generación decir: «Mis nietos serán dos o tres veces más ricos que yo, así que ¿a quién le importa si tienen que pagar alguna deuda?»",
    "3fa5e698757e4c8a667511206f3f3e51"
  ],
  [
    "Tampoco se debe descuidar el hecho de que Ucrania ha neutralizado efectivamente el uso eventual del tercer arsenal nuclear más grande del mundo, que ahora se encuentra en su territorio.",
    "562f7809b0fc2a6f2cfed3d30a09612d"
  ],
  [
    "Si te gusta ver películas que comienzan con un buen tipo tratando de atrapar a un chico malo, luego revela pistas sobre los motivos de cada uno a lo largo de la película, sáltalo.",
    "2191b30f6b80758e3e65426b23e3d44e"
  ],
  [
    "El presidente de Ucrania está autorizado a nombrar y despedir al primer ministro, disolver el parlamento si lo desea y gobernar por decreto si juzga que las instituciones del país están en peligro.",
    "0d40efc091dadbac7140a96ae83c1e67"
  ],
  [
    "e) para hacer frente a estos problemas y pedir a los acreedores privados que adopten medidas similares,",
    "2fc78e7ce3274a9f1f3d1b08726c32bc"
  ],
  [
    "¿La película más desechable de la historia del cine? ¡Este es un fuerte contendiente! ¿Por qué desperdiciar tanto dinero en un trabajo inútil y sin sentido?",
    "3114e7ec6903fa2a9d31d2b1a24e83f7"
  ],
  [
    "Sin duda, las iniciativas a nivel de la UE y/o la zona del euro no pueden sustituir mecanismos de disciplina más fuertes en los estados miembros, que en última instancia son responsabilidad de los políticos y públicos nacionales.",
    "e9cb218511f6a381bdce836603d845e9"
  ],
  [
    "el carácter patronímico del patronímico y, sobre todo, el principio de que se puede cambiar el nombre podrían afectar al sistema de protección del nombre y, en consecuencia, de salvaguardar la identidad del niño.",
    "990fd2b374d397c434477fa89d5930fc"
  ],
  [
    ".. esta película se hizo cuando Hitler (y Mussolini, que también está en la película) estaba en la cima y muchos políticos e incluso la Iglesia Romana solían cerrar los ojos ante la brutalidad y el mal del nazismo.",
    "1da8c5eb9bdda868cdc8c3bb2e9ae594"
  ],
  [
    "a) Programa de campañas especiales destinadas a alentar y ayudar a los Estados que aún no lo hayan hecho a que apliquen provisionalmente y ratifiquen las Convenciones o se adhieran a ellas;",
    "839a20bf81cf7800919bff7b7b531709"
  ],
  [
    "Fue diseñado por Michał Bylina y Wojciech Jastrzębski.",
    "2dffcc8885717e554e6aad27769f09f6"
  ],
  [
    "El personaje de Jennifer Jones hizo tantas referencias a que ella era Eurasion que empezamos a contar y después de un tiempo nos estábamos riendo cada vez que lo decía.",
    "8d4d9991d8799aa08526775f4ef6d371"
  ],
  [
    "De hecho, cuando se otorgaron a China los Juegos Olímpicos en 2001, la agencia oficial de noticias del país, Xinhua, lo calificó como un «hito en el ascenso del estatus internacional de China y un acontecimiento histórico en el gran renacimiento de la nación china».",
    "6a8cb8f5324931a596e37b010c8d2120"
  ],
  [
    "En el mismo contexto, se evaluará el acuerdo existente sobre la delegación de autoridad administrativa para el Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas y, de ser necesario, se introducirán ajustes.",
    "56d4385a7f556817afe299ccb899b36d"
  ],
  [
    "La envergadura es de unos 22 mm. Las alas anteriores son de color marrón pálido con un tinte rojizo y las posteriores son de color marrón pálido.",
    "040ee53ba0642a6528d4e0ef3b230b39"
  ],
  [
    "... ¡una recomendación!",
    "2d1dc4040ca11257fb59fe6c491d1f15"
  ],
  [
    "La primera es obvia: minimizar el calentamiento global, por ejemplo, respetando los objetivos de emisiones del Tratado de Kioto.",
    "2a0d96babb8003ec17eda6c223cec5fc"
  ],
  [
    "Antes de que esto sucediera, se produjo otro incidente cuando la parte iraquí retrasó la instalación a bordo de uno de los helicópteros CH53g de la Comisión de sensores de detección gamma, que el Gobierno de Francia había puesto a disposición para fines de vigilancia y detección.",
    "673812454efc9075a2e59b675de1a775"
  ],
  [
    "Man with the Screaming Brain es una historia de codicia, traición y venganza en una pequeña ciudad búlgara.",
    "dead95bb83e2a949a0236f270e50d31a"
  ],
  [
    "Toda la película tiene lugar en el Hotel Duncan, pero los detalles de la historia de cada personaje se exponen a través de diálogos y flashbacks.",
    "d3af46f716562808bb1ff6e60cc9a01b"
  ],
  [
    "El 2 de agosto de 1993, se transmitieron copias de la resolución consolidada (A/AC.109/1173) al Representante Permanente de Nueva Zelandia, el Reino Unido y los Estados Unidos, las Potencias Administradoras interesadas, para que las señalaran a la atención de sus gobiernos.",
    "9d507084f50f530d9f9e3f56f14c673c"
  ],
  [
    "Este es realmente un reloj deprimente y miserable y ni siquiera un final ligeramente decente logra subir la apuesta lo suficiente como para sacar esta película del fondo del barril.",
    "79b6403e3212636b1b486f88e223e2be"
  ],
  [
    "También señala, con toda razón, que un hombre antisemita no podría haber escrito el discurso de Shylock de «Si me pinchas, ¿no sangro?» Radford es él mismo de ascendencia judía y ha elegido lo bueno y lo malo de todos los personajes con delicadeza y honestidad.",
    "6d467cebb6dcb2ae0420e94839657af5"
  ],
  [
    "Cada recomendación va acompañada de detalles de las personas o instituciones a las que va dirigida y que serían responsables de su aplicación o de la adopción de las medidas apropiadas (por ejemplo, una propuesta legislativa del Gobierno; medidas propuestas por el Frente Farabundo Martí para la Liberación Nacional (FMLN) en la Comisión Nacional para la Consolidación de la Paz (COPAZ)), las medidas legislativas necesarias y el plazo necesario para su aplicación.",
    "e12614756f709100a961cc1024c972fc"
  ],
  [
    "Conyers no tuvo oposición en las primarias demócratas.",
    "e897c84bafa33b2e8f9cb53725ff0d55"
  ],
  [
    "La actuación de los protagonistas, la competente dirección de Wolfgang Peterson, el uso reflexivo de la música en el desarrollo de la trama y la excelente cinematografía hacen de esta una película que puedo ver una y otra vez.",
    "94567ec3d335db403733cb688d1a944b"
  ],
  [
    "Fukuda ha dejado de lado la charla de Abe sobre un «arco de libertad», un esfuerzo por forjar un bloque con los Estados Unidos, Australia y la India.",
    "4f108dd1c095d1fea5e1e664bcab54b2"
  ],
  [
    "Exhorta a los Estados Miembros a que aporten fuerzas, incluidos apoyo logístico y equipo, para facilitar la aplicación de las disposiciones relativas a las zonas seguras;",
    "7320d2d32a8358a21cfc46654b6d16bc"
  ],
  [
    "Robertson-Dworet pronto fue contratado para reescribir el guion, y el resto del reparto se añadió al comienzo de la filmación.",
    "95285a392468800f67e0d3a4c0dca658"
  ],
  [
    "La 'interpretación' de Arnold Vosloo es absolutamente turgente, pero ni siquiera Jeffrey Coombs pudo salvar este enconado montón de película.",
    "ed92f4b9ef234521aaf77f812dbd3d1d"
  ],
  [
    "Una historia brillante, muy detallada, que me encanta mucho.",
    "dd19b4c03eed9f6690e61920a6ec4373"
  ],
  [
    "Más bien, las obstinadas complejidades de la situación se reducen a una dura lucha entre el poder absoluto y la impotencia absoluta, el opresor arquetípico y el oprimido arquetípico.",
    "e8cf107ee33a49e1ffdddd719272fb1c"
  ],
  [
    "Además, los miembros deseaban saber si un detenido podía tener algún recurso, comparable al hábeas corpus o al amparo, contra la detención arbitraria; cuál era la situación actual y el contenido del proyecto",
    "43986b078cd19ea80fc0c77401fae730"
  ],
  [
    "Hackmey sabe siete idiomas.",
    "1b06dab35359515b0969210b3fea44ee"
  ],
  [
    "Pero las líneas que se les dan deben haber supuesto un gran desafío.",
    "a03e9494d3e1d0afa172874bec0ba2ac"
  ],
  [
    "Qué.",
    "c489f8202af85529d0b41de5b42ac200"
  ],
  [
    "En Gran Bretaña, donde el primer ministro Tony Blair apoyó totalmente la actitud de los Estados Unidos, el gobierno introdujo medidas similares e incluso ofreció una nueva teoría.",
    "7b7bc57dca33b208386aee80769b12ca"
  ],
  [
    "Además, debido a la falta de equilibrio entre dicho volumen de primas y los compromisos correspondientes, las aseguradoras locales han tenido que reasegurar fuertemente en el extranjero, lo que ha dado lugar a una importante salida de divisas.",
    "dd2fcfe34d24609bd6846788cca46848"
  ],
  [
    "Peters se postuló sin oposición en las primarias demócratas.",
    "31a385f4ae1ba644ef92b70a7bd273a2"
  ],
  [
    "Se habría titulado Beverly Hill 90210 meets Mystery Science Theater 3000, pero ambos espectáculos superan con creces esta tripa.",
    "9a84c7021a19fb97bf20ab536f36994b"
  ],
  [
    "Guiándose por los principios consagrados en la Carta de las Naciones Unidas, la Declaración Universal de Derechos Humanos y los Pactos internacionales de derechos humanos, así como por las normas y principios pertinentes del derecho internacional humanitario,",
    "c983839d8e30c9978b09f8e6d9855544"
  ],
  [
    "Además de los presupuestos ordinario y de emergencia, desde 1988 se han prometido o recibido alrededor de 40 millones de dólares para el programa ampliado de asistencia que se menciona más adelante.",
    "009911c94f92ddd3d5c43bd2f9a96cb4"
  ],
  [
    "Las películas sobre lo mundano son a menudo las más interesantes de todas las películas para mí, en manos de un artista perspicaz que examina todos los pequeños detalles retorcidos de lo mundano.",
    "a39d04384284f0a24e993af61dfab7d5"
  ],
  [
    "¡Por qué no seguimos a un taxista durante todo el día!",
    "e6d434098003de7107e436f2abd1e02b"
  ],
  [
    "Tiene una buena trama y algunos actores jóvenes y brillantes.",
    "31ec2af9fd2a44e65e5eea70f67d657f"
  ],
  [
    "Esto incluyó la pérdida total de su biblioteca que contenía libros, documentos y cartas que documentaban su papel en la Guerra Mormona, los asuntos indios, las actividades a favor de la esclavitud, las actividades de la Guerra Civil y otras leyes que cubrían su carrera como abogado, senador y soldado.",
    "9acbc3dbe4c11537a541c12fc3801171"
  ],
  [
    "Esta es la MTV para el público de Noam Chomsky, basada en el reflejo más que en la reflexión y que no significa nada.",
    "8efa2f23765ae229dd1ad43002a1c62a"
  ],
  [
    "Después de leer más de lo que me corresponde de críticas para una gran cantidad de películas diferentes, he notado una cierta tendencia, la gente juzga con dureza lo que se espera ver.",
    "5c0898807d6ea6212ac3c8547c6fa482"
  ],
  [
    "Para muchos de sus partidarios, fue el presidente Ronald Reagan quien, con su deliberada escalada de la carrera armamentista, llevó a la economía soviética al borde del abismo, demostrando así plenamente la superioridad de las sociedades liberales y los mercados libres.",
    "8fda6e8a4741b4bf48f765bd9e159947"
  ],
  [
    "El establecimiento de «Programas Integrales de Desarrollo Institucional», diseñados para apoyar la reforma de las instituciones clave en cada país socio, debe tener lugar antes de fin de año.",
    "80db9727ce7f89bd0d8d3b142c458f19"
  ],
  [
    "El acrónimo significa «Mehrzweck-Kombination» (en inglés: combinación multipropósito).",
    "945eeb7fe7c446b04d061136911da187"
  ],
  [
    "Una familia estadounidense se muda al campo de España para vivir en una casa aislada.",
    "bf8bb0976e1e994cd7fb3980c0732009"
  ],
  [
    "Ni siquiera la alquilé, la pedí prestada a la biblioteca.",
    "8aa89324e649e0221396a79d17f9cf43"
  ],
  [
    "Estos cursos se han dirigido a líderes municipales, supervisores electorales de distrito, maestros, asociaciones de mujeres, monjes, soldados, policías, partidos políticos y asociaciones de derechos humanos.",
    "6674a8b5f49c0b631aeb5b0522ba0f60"
  ],
  [
    "Esta depreciación quizás estaría justificada si Nigeria hubiera logrado utilizar dinero fácil para reducir la brecha entre el nivel de vida de los nigerianos comunes y corrientes y el de las personas que viven en Gran Bretaña.",
    "1b7de5890aa3b08dd5ef18ad69c55609"
  ],
  [
    "«deben mantenerse las políticas y prácticas actuales de las Naciones Unidas a fin de aprovechar al máximo las capacidades de impresión interna establecidas para satisfacer las necesidades máximas de producción de documentación para reuniones en los principales centros de conferencias, incluidas las comisiones regionales, y que el uso de los servicios de impresión externos deben controlarse cuidadosamente para garantizar que dichos servicios se adquieran de la manera más económica y eficiente».",
    "3a26485bb09707fc633eb2fb243d1791"
  ],
  [
    "(Spoilers) Calidad: 5/10 Entretenimiento: 1/10 Rejugables: 0/10",
    "2f09a944c0520b05dd6534dc74a44014"
  ],
  [
    "No es broma.",
    "55907dcda6d6909e47ec923551285640"
  ],
  [
    "Más tarde, Dassin se hizo mucho más famoso en los Estados Unidos por 'Never on Sunday' (1960) protagonizada por su esposa, la actriz griega y activista política Melina Mercouri.",
    "f0512462bf66f912090841865e70df15"
  ],
  [
    "Por ejemplo, el fracaso de la reforma administrativa alimentaría las demandas del Congreso de los Estados Unidos de retener las contribuciones de los Estados Unidos al presupuesto de la ONU, una política que socavaría en gran medida los intereses de los Estados Unidos, como la expansión planificada de la misión a",
    "b40b6bdb1b1c2ae3c1eed40d771848e1"
  ],
  [
    "Los ODS para poner fin a la pobreza extrema; descarbonizar el sistema energético; frenar el crecimiento de la población; promover el suministro sostenible de alimentos; proteger los océanos, los bosques y las tierras secas; y corregir las desigualdades de nuestro tiempo pueden impulsar la resolución de problemas de una generación. Los ingenieros y los magos de la tecnología, desde Silicon Valley hasta São Paulo, Bangalore y Shanghái, tienen ideas que salvan el mundo en la manga.",
    "5a7c7cc84bd3d701211849dea8e16c2f"
  ],
  [
    "La Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) ejecuta un total de cuatro proyectos de asistencia técnica en el Pacífico Sur, que abarcan algunos países que aún se encuentran bajo dominio colonial, como Tokelau.",
    "4e01f1ccb64e5681ef2bd1718e1aff72"
  ],
  [
    "John Beck coescribió y produjo la mayoría de No Romeo, que también incluye contribuciones de Joel Pott y Jesse Shatkin.",
    "1f8fd8e4cc533947c29ea47b77fa9d13"
  ],
  [
    "Siempre he apreciado el trabajo y el talento que hay en una película, pero esta simplemente no los tenía.",
    "236d370ea7ec100b7df73edb121f97ce"
  ],
  [
    "Algunos sostienen que la adhesión al MTC II debe considerarse como una propuesta a más largo plazo, posiblemente hasta 2010, en beneficio de los propios candidatos.",
    "3e913b26c96a99744d78b57ecc357646"
  ],
  [
    "Si bien ninguno de estos choques parece haber sido lo suficientemente grave como para haber descarrilado la actual recuperación mundial, el efecto combinado es preocupante, especialmente en un mundo aún debilitado después de la crisis.",
    "cab62e5cfe9bbcba81f92af05442a50f"
  ],
  [
    "Condenamos enérgicamente la continua política israelí de represión sistemática a mano dura contra el pueblo palestino en el territorio palestino ocupado.",
    "f4f19f8225b2c2c81963e357fbd9bff1"
  ],
  [
    "deberían ser 10 líneas.",
    "31abcac07980aba2a7f15b96b5625018"
  ],
  [
    "3) Sobre la base de las opiniones expresadas anteriormente, el Gobierno del Japón considera apropiado que la cuestión de la inmunidad jurisdiccional de las fuerzas armadas extranjeras, como se ha practicado hasta ahora, se trate bilateralmente entre el Estado que envía y el Estado anfitrión, y que las fuerzas armadas de un Estado estacionadas en debe excluirse de manera uniforme a otro Estado del ámbito de aplicación del presente proyecto de artículos.",
    "b286ddd1ef4e5c4c8f2478b4b6d15446"
  ],
  [
    "Departamento de la Marina.",
    "10fa50bfa5778d02a63b48815ec58568"
  ],
  [
    "Mediante el programa de capacitación en planificación orientada a las personas y una mayor participación de los refugiados en el desarrollo y la aplicación de los programas del ACNUR, se promueve la sensibilización sobre la conservación del medio ambiente;",
    "9bcf44f509dd456ff81c21f08adfcec4"
  ],
  [
    "Esto podría haberse rodado como un proyecto cinematográfico de instituto.",
    "0d98949da3b5f62375301c24d86a799c"
  ],
  [
    "Sobre el papel esta película tiene algunas chuletas: un niño de la calle superando un trauma pasado, reconstruyendo su vida y teniendo éxito cuando el mundo lo habría dado de baja.",
    "a15aec6d2a1af2d61198f565cb07ff8f"
  ],
  [
    "Sin embargo, dudo que suceda.",
    "88cde30225528a7273cf1a36e763e966"
  ],
  [
    "Cuando Egon Bahr formuló su Ostpolitik en la década de 1960, nadie le preguntó a Will Brandt si Alemania estaba perdida.",
    "8a3865df204f4e0fd88770c6db0979a5"
  ],
  [
    "6. En una reunión extraordinaria del Consejo de la Liga Árabe en Damasco, convocada a petición del Gobierno del Líbano, se decidió conceder al Líbano 500 millones de dólares para la reconstrucción de las aldeas destruidas en el sur y para el reequipamiento del Ejército.",
    "6ff24c20883f60e896a357a844de158d"
  ],
  [
    "La dirección constante y algunas buenas actuaciones acentúan una historia retorcida y muy atractiva.",
    "30731b0d52d8d91f3225d767ca4d2155"
  ],
  [
    "Nuestra encuesta de UNICEF en 126 países en desarrollo reveló que, entre los casi la mitad que están reduciendo el gasto público, las medidas de ajuste comunes incluyen recortes o topes salariales en el sector público, la retirada de los subsidios alimentarios y la focalización y racionalización de sistemas de protección social ya de por sí exiguos.",
    "fa9f6bf750be1f70e3b789ea135a7d3c"
  ],
  [
    "Los miembros del Comité Especial contra el Apartheid seguirán siendo verdaderos amigos de Sudáfrica en la Asamblea General y en otros foros internacionales.",
    "2e2180c257fc82962d63e98171aff98c"
  ],
  [
    "El ataque al SC 7 fue una reivindicación de la táctica de la manada de lobos del Submarino Arm, y fue el ataque de submarinos más exitoso de la campaña atlántica.",
    "9f5ff7323a0e76ef4e021c841bf7ce38"
  ],
  [
    "Siempre aplaudo la representación de personas que no cumplen con los estándares habituales de belleza como seres humanos sexuales y afectuosos, pero eso no es suficiente para redimir a Herman, EE. UU.",
    "fcc440cf92ac816335bb4f4a8f7d5b29"
  ],
  [
    "7. Invita a los relatores especiales de la Comisión de Derechos Humanos y de la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías y a los grupos de trabajo establecidos por la Comisión y la Subcomisión a que tengan en cuenta la Convención sobre los Derechos del Niño en el marco de su mandatos respectivos;",
    "6a28b3661a8c1c4ac6f8f05f8738bf4e"
  ],
  [
    "Realmente es frustrante ver una película sin terminar, es como bang, en tu cara.",
    "caade31be4e49c3a28e7e353aec73861"
  ],
  [
    "Esta película fue filmada en mi ciudad natal y conocí a muchos de los «actores» en rollos menores.",
    "21881ad4552d053e2ac68fa6acf9d525"
  ],
  [
    "Fue una película fascinante, una que me atrajo mucho.",
    "829217a638e480cb5022752c8e3b44cc"
  ],
  [
    "Los resultados de las recientes elecciones municipales en Italia podrían ser una señal de una incipiente dinámica electoral: fueron las mujeres las que votaron por Silvio",
    "1c5a317dea565f4e1bdb916188a7e290"
  ],
  [
    "Cada personaje era divertidísimo y merecía ser llamado protagonista.",
    "415bee1a97a54d56452bc6cdf403f53e"
  ],
  [
    "Sin embargo, el espectro del aumento de la corrupción está comprometiendo la legitimidad de sus ganancias económicas y erosionando el apoyo a las reformas adicionales necesarias para mantener su impulso de crecimiento.",
    "ae5d9eec54f49cbd16b7812c69257126"
  ],
  [
    "Cooperar para adquirir los conocimientos tecnológicos y los instrumentos necesarios para la investigación científica destinada a la exploración y explotación de los recursos vivos y no vivos, así como a la prevención y el control efectivo de la contaminación marina, teniendo presente la importancia de la cooperación directa entre sus instituciones;",
    "9bcba682136cb093f20d469d6c89b876"
  ],
  [
    "Simplemente no es una gran película.",
    "83c27732cda2b440e9879004600e3b76"
  ],
  [
    "Hasta que una noche sus dibujos se hicieron realidad y la salvaron, y ahora, usando este poder, lucha contra aquellos que quieren hacer el mal.",
    "f64909c394dac851227429f0dba2582e"
  ],
  [
    "Después de todo, los aviones secuestrados por Osama bin Laden no solo atacaron Nueva York y Washington, sino que también atacaron el Islam como fe y los valores de tolerancia y convivencia que predica.",
    "f2f41adac4357d3fd8eaed5d20803a04"
  ],
  [
    "Los gobiernos señalaron de manera general que todos los ciudadanos de sus Estados, independientemente de su pertenencia a un grupo mayoritario o minoritario, tenían derecho a participar eficazmente en la vida cultural, religiosa, social, económica y pública y en las decisiones a nivel nacional.",
    "344893eb90769df8c20e439747e726bc"
  ],
  [
    "Henson comenzó a escribir canciones en 2010, después de que ella misma aprendiera a tocar el piano usando una que estaba almacenando temporalmente para su hermana.",
    "b888e66130a20cbdd4da82afca47de5b"
  ],
  [
    "Hombre, estoy feliz de poder dejar comentarios para este juego de 10 minutos.",
    "244ef4f260eb30b8c2e11ccd6c1ed1ea"
  ],
  [
    "Su generación de oficiales de la KGB observó el colapso del Partido Comunista y de todos los organismos gubernamentales que «dirigía y controlaba», incluida la KGB.",
    "fcb852633d1e8bb9eb1e4e1681ee7f46"
  ],
  [
    "El Consejo de Seguridad se reunió para examinar el tema por primera vez en una sesión pública en su 3294ª sesión, celebrada el 19 de octubre de 1993, de conformidad con la decisión adoptada en junio de 1993 y distribuida en una nota del Presidente del Consejo de Seguridad de fecha 30 de junio de 1993 (S/26015), teniendo ante sí el proyecto de informe del Consejo de Seguridad a la Asamblea General correspondiente al período comprendido entre el 16 de junio de 1992 y el 15 de junio de 1993 y corrección.",
    "81d6ea5e486b04601780eb3b8203ac92"
  ],
  [
    "Un tercio de los escaños del consejo estaban disponibles para la elección, y el mandato de cada concejal era de tres años.",
    "22121e0a3a4f2fb78502b2ae4ddc76bc"
  ],
  [
    "Odio decirte esto, pero no teníamos efectos especiales ni discos Blu-Ray.",
    "137d47544fa993910e05a9c33883f3a0"
  ],
  [
    "Divida ese total por la población mundial, calculando así cuál es la participación de cada persona en el total.",
    "6610ff73b9c8a439b40878c58e112caf"
  ],
  [
    "Por último, mi delegación desea encomiar el papel desempeñado por el Comité Especial contra el Apartheid en todo el proceso de creación de una Sudáfrica democrática y no racista.",
    "ba9e501aa5ca847e03bad942a7ef3700"
  ],
  [
    "Los buzos de la 16ª CB ayudaron en el rescate del USS Oklahoma.",
    "6b81af5a9279099758c9c80b803ce6b4"
  ],
  [
    "Muy pronto les está robando los tesoros egipcios del museo de delante de sus narices.",
    "f37fc773f254bef2230684e291325f46"
  ],
  [
    "Y al editar eso parecía que alguien había visto demasiadas películas de Ulli Lommel (que son algunas de las peores películas editadas). Para resumir, la película parecía ser una racionalización para que el director/escritor/personaje principal desnudara a algunas mujeres jóvenes, las pusiera en una falsa esclavitud y las manoseara, mientras decía cosas «amenazadoras».",
    "6b699f0b2fb3197fbef46dc24b429f6b"
  ],
  [
    "El no tan bueno Dr. Bates (James Fox), que tiene intenciones sobre la esposa de Lemuel, ha encarcelado a Gulliver en una institución psiquiátrica, y Lemuel, Mary y su hijo Thomas (Tom Sturridge) deben encontrar la manera de demostrar su cordura 9/10.",
    "cce9bd31b26762b7e0bf4dccfa6ed70e"
  ],
  [
    "Cuando la riqueza estadounidense parecía crecer año tras año a medida que el mercado de valores crecía, esto era comprensible; los estadounidenses individuales se hacían más ricos sin ahorros, así que ¿para qué molestarse?",
    "becd2a552cbbd7ce8638b52fb11ec720"
  ],
  [
    "Para aumentar la eficiencia en términos de coordinación, hemos creado la Agencia Turca de Cooperación Internacional.",
    "cfde43e25491e03bc279f502583aea4a"
  ],
  [
    "La antigua iglesia de Søgne (Søgne gamle kirke) es una iglesia parroquial histórica de la Iglesia de Noruega en el municipio de Kristiansand en el condado de Agder, Noruega.",
    "a5190490bf8d6d4f4aefa4d66fbeb676"
  ],
  [
    "A los fanáticos de las películas B les encantará ver a todos sus actores favoritos juntos en una película, se reirán del guion y se entretendrán con la dosis saludable de armas, explosiones y persecuciones.",
    "97d35b8a7e3fc8488fcbcb93c9c0c279"
  ],
  [
    "No soy tan viejo como para no recordar haberme reído de Bobcat Goldthwait un par de veces.",
    "ad802f234ad93b127f412473be52f086"
  ],
  [
    "Además, el presupuesto del gobierno se equilibra cada año, ya que el impuesto al carbón paga el subsidio solar.",
    "3c957c531b70d7e93a6e44b23f030497"
  ],
  [
    "Carlucci». Según los informes, Frank Carlucci había sido en ese momento segundo secretario de la Embajada de los Estados Unidos en el Congo.",
    "092ffc3ee110ed470e0b1c4c80746142"
  ],
  [
    "Los buenos datos económicos reforzarán las impresiones iniciales favorables del nuevo gobierno de Angela Merkel, que tuvo un excelente comienzo en la Cumbre de la UE, donde Merkel ayudó a negociar un compromiso entre Gran Bretaña y Francia sobre el presupuesto de la Unión para 2007-2013 (añadiendo otros 2 000 millones de euros al contribución).",
    "e2681d94c690721168e6188f5406babe"
  ],
  [
    "Las mujeres y los niños son los segmentos más vulnerables de la sociedad y merecen la protección del Gobierno.",
    "dc3aa420dcb7b138c8e2d25e6e57672d"
  ],
  [
    "El 18 de octubre, fue torpedeado por el U-101 y abandonado.",
    "f2d45bbd42f5ab498c13b30d072933e0"
  ],
  [
    "Nunca lo sabré realmente y no vale la pena tratar de averiguarlo.",
    "1ba01d8634a148055cd1aa2efd295e8b"
  ],
  [
    "Esta es una película muy aburrida y típica con toneladas de ataques de serpientes fuera de la pantalla y pésimas actuaciones de los actores de NOBODY.",
    "cb47ba2c991901bb10dbe9e7c430eb4a"
  ],
  [
    "Con ese fin, se propuso crear un puesto de subsecretario general con cargo al Fondo Fiduciario de Emergencia para el Afganistán y reducir el número de puestos del cuadro orgánico en la UNOCHA de 24 a 16 y el número de funcionarios de contratación local de 81 a 51.",
    "51e396cb8f32e27b263b0486305bb608"
  ],
  [
    "Las células ubicadas en el fondo del fósil son menos porosas y probablemente se usaron para mantener al animal conectado a tierra, y las llamadas en el exterior del tubo difieren de las del interior.",
    "bf60c29194ae123d4edc60562394f2c5"
  ],
  [
    "Por otro lado, la versión en inglés al menos está muy mal doblada.",
    "7595380c3c04ec02c85da9c07759e152"
  ],
  [
    "A lo largo de los años, el área de interés se ha ampliado paso a paso, se han descubierto y perfeccionado técnicas y se han adoptado nuevos métodos de trabajo.",
    "f2caf043aad0b7602058c02eb9247027"
  ],
  [
    "Frustrados por el tratamiento de segunda categoría que reciben, y más particularmente por la carne infestada de gusanos que se les obliga a comer, la tripulación del barco, dirigida por el inspirador marinero bolchevique Grigory Vakulinchuk (Aleksandr Antonov), decide que ha llegado el momento de una revolución.",
    "c1dd242bdca7b42edbb0850597029d03"
  ],
  [
    "Los alemanes se sintieron abrumados por los hombres y el material que desembarcaron sobre ellos.",
    "c0c1d046543db3692e0ac20913100e54"
  ],
  [
    "La solución es una versión del acuerdo que Clinton buscaba: dos estados soberanos basados en las fronteras de 1967, con canjes de tierras negociados para reflejar los patrones de asentamiento existentes.",
    "6f59e6834719beef7061b1a903590881"
  ],
  [
    "La lucha contra la violencia de las narcopandillas incluye trabajar con el magnate mexicano de las telecomunicaciones Carlos Slim para desarrollar herramientas que permitan a los ciudadanos comunes denunciar la violencia de forma anónima por parte del",
    "5ba7d96b3cf71d19d8d9d473009bd2ae"
  ],
  [
    "De hecho, el Sr. Gusmão había hecho un llamamiento a sus seguidores restantes para que se entregaran a las autoridades, mientras que el Gobierno había dado garantías de que no serían enjuiciados.",
    "fbf9963461394f50f99b9a83088a1215"
  ],
  [
    "Pero a pesar del uso de efectos tan estrictamente impactantes, los cineastas no pueden ocultar el hecho de que se trata solo de un vehículo Bronson aburrido y de baja calidad.",
    "6957d6be3b52946c71e3e45b0ab6bebb"
  ],
  [
    "Como gran fan de Horror/Explotación de bajo presupuesto, especialmente a partir de los años 70, elegí ver esto, principalmente debido a la genial imagen de campamento en este sitio, pero después de verla tuve que reconocer que la imagen en realidad no tiene nada que ver con la película.",
    "a55ea920eaa0e5c8ed765b15e3a401b2"
  ],
  [
    "Así que el final es satisfactorio en muchos niveles.",
    "87869624011f3042dd1ee16996b5a33e"
  ],
  [
    "Creía que tenía 13 años, y estaba interesado en su personaje.",
    "2c0e93c050b412856ca46a7d8f1cec3d"
  ],
  [
    "pe que contenía información sistemática sobre millones de precios de acciones, se tomó una gran cantidad de investigaciones científicas sobre las propiedades de los precios de las acciones como confirmación de la «hipótesis de los mercados eficientes».",
    "c0136beec164d6c5b4d3a3ae79f67068"
  ],
  [
    "Diferentes países o grupos de países, como la Unión Europea, están estableciendo normas para el etiquetado ecológico, y será difícil para los pequeños países insulares en desarrollo cumplir con algunas de estas normas, que se adaptan a los requisitos de los países industrializados.",
    "0ab004741276ac44f7409f844463e1e8"
  ],
  [
    "Me encontré preguntando: «¿Es eso?» Calificación: 1",
    "efcfed6b9848df8fbbc44b887e094c46"
  ],
  [
    "En su 63ª sesión, celebrada el 12 de diciembre, la Comisión aprobó el proyecto de resolución A/C.3/49/L.66, en su forma oralmente revisada, sin proceder a votación (véase párr.",
    "f16ff88829567897a510880bd59bfea2"
  ],
  [
    "Antes de que eso sucediera, Seabees se había ofrecido como voluntario para muchas tareas fuera de la NCF: Unidades de Demolición de Combate Naval, UDT, Ingenieros/Pioneros del Cuerpo de Marines y el grupo de tanques de llamas del Servicio de Guerra Química.",
    "5c248049a9542edd17e4d58528c556ad"
  ],
  [
    "La mayor parte del corto son los dos ratones que exploran la mesa.",
    "8c62711dadce1f1cb3ef62c5a666735e"
  ],
  [
    "Me preguntaba si había un lugar o un enlace que alguien me pudiera enviar o publicar para que pueda ver este programa.",
    "add09f8f67043d0a9f68d466e70db74a"
  ],
  [
    "1. En su decisión 84/9, el Consejo de Administración, entre otras cosas, pidió al Administrador «que proporcione al Consejo de Administración información sobre la corriente neta de contribuciones y pagos del sistema del Programa de las Naciones Unidas para el Desarrollo respecto de cada gobierno participante».",
    "493346ad130bfe51f68426a283b6cd8f"
  ],
  [
    "Pero el fracaso de esta película lo dejó tímido y nunca lo volvió a intentar.",
    "db6fa50c2a1319d1a7b9cbdbc86b971b"
  ],
  [
    "Te perseguirá durante mucho tiempo.",
    "d287d1ca0fdc1f88ce5b97e8fda05869"
  ],
  [
    "Como se lo dijo a su hija en una entrevista publicada en Internet: «[Crowley] debería haber salido de allí y haber dicho: 'Lo siento, señor, buena suerte.",
    "17ba773984462553ab5b0c02952fcb56"
  ],
  [
    "Las sanciones seguirán vigentes y se endurecerán hasta que se cumplan las condiciones para su levantamiento establecidas por las Naciones Unidas y la Comunidad Europea.",
    "941e3fce5d7c78a980949dbf730149d8"
  ],
  [
    "El popular periódico Variety llama a este estudio «El ratón»",
    "6728fad07d92c00956128265fb59e2e6"
  ],
  [
    "«¿No te quedas?», dice",
    "669c339b02e6806ea873a62f98e87438"
  ],
  [
    "El año que viene podría ser igual de bueno",
    "36bd237df8e2f6af6adae27198634f44"
  ],
  [
    "El tráfico se detiene y comienza",
    "592bede289ba605d25c594d24e2b0b18"
  ],
  [
    "No puedo encontrarte en el cuerpo durmiendo a mi lado",
    "971ac428fc21135a336c79c935bdd054"
  ],
  [
    "Demasiado tiempo",
    "d3525bb96a95ebb817fcd4876cc0afda"
  ],
  [
    "¿Ambos van a tomar la misma clase de historia?",
    "3c7cee8199a1b48db5e18102331ab0ca"
  ],
  [
    "¡Ullo, Gobernador! Este firmante de la Constitución dio al documento su redacción final",
    "b2a7ea01aa42090c8f54df33188a2da4"
  ],
  [
    "En un pecado, considerando que mi segundo nombre es 'sacudir mi cuerpo'",
    "074d609bd6522e499b86025c515caa4b"
  ],
  [
    "Tengo un millón de números",
    "a444fad67f5606104429260686fb5bb2"
  ],
  [
    "Cultiva recuerdos.",
    "5ec6aec953c815d50dbf354804a50b51"
  ],
  [
    "Una glándula cerca de la cola del pajarito se llama glándula sebácea o esta es la actividad para la que se utiliza el aceite.",
    "ba9fdee523537f577574cf90c09fe0d6"
  ],
  [
    "Esta escuela de Nueva York es la universidad judía más grande y antigua de los EE. UU.",
    "722ffa50eecf28810cda1953c5fd2347"
  ],
  [
    "Intenta salir del gueto",
    "0e5f414db1dfc759cfb4e68e64355e9b"
  ],
  [
    "¿Si dicen que no?",
    "595f97b8ecc1074bb11333d0f42371fd"
  ],
  [
    "Espera a que tu pareja se vaya a dormir.",
    "ed52d0ed92c429210f46486390afea1f"
  ],
  [
    "La inversión en Northern Natural adopta la forma de convertible preferido.",
    "70b8dacc009e7e3d1df2abe3112bf74b"
  ],
  [
    "Sé un poco protector.",
    "df2e0ee9dcb1c6d7bb9ff583b8eef68b"
  ],
  [
    "Cuando organicemos la explicación, se la presentaremos a todos =) Espero que hayan tenido un buen fin de semana en San Antonio. ",
    "5d3b59c86eb656ccbfc74172888b8a9b"
  ],
  [
    "Asegúrate de verte y oler siempre bien.",
    "35a353dd947cce18d2668efe8274524f"
  ],
  [
    "Es un viaje loco, cariño, tú y yo",
    "1f9b435173775d64e81b006b2b410c4d"
  ],
  [
    "Juro que sigo viendo sombras",
    "45dcadba260996880cbebbacdad19840"
  ],
  [
    "Adónde me dijo que fuera",
    "3235a56686527c4ebb345fc4259e5994"
  ],
  [
    "En un abrir y cerrar de ojos",
    "09305b19c761ef76088a560689d5e21a"
  ],
  [
    "La primera pestaña «Criterios ROFR» es una lista completa de los contratos actualmente en vigor, incluidos (en la parte inferior) los contratos con fechas de vigencia futuras y los contratos de Expansión de Red Rock. ",
    "546024811a47f7b8312c1385b8ca3c88"
  ],
  [
    "Me complace anunciar que Jana Domke ha aceptado el cargo de Directora de Compensación para los Servicios de Transporte de Enron, a partir del 1 de agosto de 2001.",
    "77375e93bad3caf570bcc10e1978dfc8"
  ],
  [
    "Bueno, me preocuparé por eso mañana, ahora mismo es hora de cerrar",
    "db776dac9cd7f655abd197509959949f"
  ],
  [
    "Sal con tus chicas",
    "b60ceec77a38cd61b5c386786d29f8b3"
  ],
  [
    "Según los informes, esta novela de F. Scott Fitzgerald se basó en la vida del productor cinematográfico Irving Thalberg",
    "d89ae148569ecd0e019c7e21dcc300a2"
  ],
  [
    "(Gorro Sigel)",
    "057c132cb859d9d6a8d311149d030bb6"
  ],
  [
    "Donación de sangre",
    "74683fd2844ab700e5a4053762fa7bdb"
  ],
  [
    "Uñas del tamaño de medio grano de arroz",
    "69e6fe9c67684ac55dc2932d8cc3336e"
  ],
  [
    "En una conferencia telefónica ayer, Ron Barone, analista de S.& P., dijo que sin la adquisición, la calificación de Enron se habría reducido a BB bajo o B alto. ",
    "9d90dc613ff90f7c849192828e28c410"
  ],
  [
    "Acércate a una chica indirectamente.",
    "9faa98b18998cb1337e063a92e9e4625"
  ],
  [
    "La luz del sol",
    "ddf878f9deea162d6e5a00c276166469"
  ],
  [
    "Me necesitas, tío, no te necesito en absoluto",
    "69418f1376193c7f3aa671e8155135f2"
  ],
  [
    "Por lo tanto, debería recibirlo mañana. ",
    "83b09e14072144898b4aa513ad50192c"
  ],
  [
    "La superstición dice que tocas una rana o un sapo y tendrás uno de estos en tu mano",
    "a745c2d1b61963321d990307f9da05c7"
  ],
  [
    "En base a eso, pregúntese si realmente puede esperar que esas necesidades se cumplan en estas circunstancias.",
    "0370e0827de95cb88cc1f9100704bb25"
  ],
  [
    "La Sra. Breckinridge de Gore Vidal",
    "8051be14969718e8fbfc7d9c8b545556"
  ],
  [
    "Si bien no puedes decidir lo que sientes, puedes decidir cómo actuar en función de esos sentimientos.",
    "203dfa122a3a9cb494f3abceac543233"
  ],
  [
    "Decirles las cosas que dijiste",
    "332248c7d67f81f4824eba207ce4acf8"
  ],
  [
    "Piensa en cuánto tiempo llevas siendo amigos",
    "5b24119f835ac2adba276cb275a7c747"
  ],
  [
    "iii) ¿Se aplica el impuesto local del 2% al «Combustible para compresores»?",
    "def9d134adc774020d6de0d535434b06"
  ],
  [
    "Tenga en cuenta cualquier restricción física que pueda tener su cita (por ejemplo, problemas para caminar largas distancias) al planificar su cita.",
    "62ccd86d5a991df31919a6321cd5186f"
  ],
  [
    "Espero que sepa que está mirando a muchos Gwop",
    "c9649433708b360e9977073a3ebf83a4"
  ],
  [
    "El 3 de febrero de 2002, U2 tenía una audiencia televisiva de alrededor de 800 millones cuando actuaron en este evento",
    "3b38cb336b817f53c2231eb0662e96c1"
  ],
  [
    "Si ella se quita, será mejor que se agarra fuerte",
    "33bdaacfe901c2f6158fc878530fdee9"
  ],
  [
    "Alabado sea tan pronto como se quede quieto.",
    "34097f2b0008ba25f3e6a4accd7d61be"
  ],
  [
    "Así que ahora tienes que dejar volar a tu bebé",
    "9d318830b095b278ff9e45ea6f2e9f6b"
  ],
  [
    "Los españoles iniciaron la guerra en la América colonial cortando esta parte del cuerpo de Robert Jenkins",
    "85e70b8e0c9d412fa54241c78dba83df"
  ],
  [
    "En 1909 completó su último cuadro, un lienzo llamado «Madera flotante»",
    "00c9bb7c2db9858b638a755d8c2c435e"
  ],
  [
    "Y mira dónde aterrizamos (2x)",
    "e38aa0dc578bb074ac193d7830ddaa3a"
  ],
  [
    "Estoy de pie debajo del álbum de viscum, o esto, ¡así que dame un beso!",
    "32793aba0f7998f7476a0f218ed4c724"
  ],
  [
    "Y toma el tractor otra ronda, otra ronda",
    "b5ca97bcbcf2ad69f04116b8d3fc2fe7"
  ],
  [
    "No oyes lo que digo",
    "4d32bafdb67fe26e1a393eb83536b933"
  ],
  [
    "Chris Brown está en el edificio.",
    "4c537f303f184bb88a8345ad6164114b"
  ],
  [
    "El sello del estado de Dakota del Sur presenta un barco fluvial navegando a lo largo de este importante río",
    "2bf1c142471eeefc15607991a90d3a89"
  ],
  [
    "En este juego de cartas, el objetivo es cruzar la línea de meta anotando 121 puntos, moviendo las estacas en una tabla de madera",
    "f3b2fec0caf8498b97d7aa227ca61cd9"
  ],
  [
    "Evita hablar de temas que te hagan parecer joven.",
    "0e7f8ca6e87aee894b2d770b658242c3"
  ],
  [
    "Adopta el mantra «trabaja duro, juega duro».",
    "0f0fcc79490457c99230d38ca3882be4"
  ],
  [
    "Intenta relacionarte con él y encuentra similitudes.",
    "bc11694453879cc5bfe9bb2045396088"
  ],
  [
    "El sitio web de Showtime para este personaje principal lo llama «el asesino en serie favorito de Estados Unidos».",
    "5643d73df378158aa4c8b6374dd93ad9"
  ],
  [
    "Una explosión o una ampliación de una fotografía",
    "93f2cfb7686f9f8a7bbbdf67e042690e"
  ],
  [
    "Esto te guiará a medida que encuentres a tu hombre perfecto.",
    "f92d71593d773f3408311eca691ec440"
  ],
  [
    "Luego, inclina la cabeza sobre el borde.",
    "53f4246bbb0c0e0c0e3e3ee4d6c94ef7"
  ],
  [
    "Esta expresión proviene de una novela de 1956 sobre la última candidatura de Frank Skeffington a la alcaldía",
    "bd55c1878bfa4464a856b90055447d08"
  ],
  [
    "Nuestros corazones vivos, piedras de fuego ",
    "2ec37e989ae523f96cf2118d964133e7"
  ],
  [
    "Pillsbury tiene una receta para uno de estos «mágicamente rápidos»; proverbialmente, es «estadounidense como»",
    "ec40b59673156b7318c9ab3c4294096a"
  ],
  [
    "Y la mano de un hombre cuando se escabulló de este mundo",
    "9464fd04a44ede960d893af531e538da"
  ],
  [
    "Y no puedo rendirme ahora.",
    "711ee7c7c67fd3fac2d262cd2d701eb7"
  ],
  [
    "La maleza está alta y el sol cuelga bajo",
    "888d8040494e80028d72d77c1117cef9"
  ],
  [
    "El Día del Cuidado de ETS es el 9 de agosto en el Harboch Ripley Center en el sureste de Houston.",
    "d75c7e281216b31cc37886c268ae4236"
  ],
  [
    "Termino derribándolos",
    "567cc7f4e52140a47b105e69e1f9ac37"
  ],
  [
    "No la mantengas demasiado tiempo, si alguno de los dos está en medio de ir a algún lado.",
    "b7d4bf17c2911543f6aeff7718002c2b"
  ],
  [
    "Algunos ejemplos pueden incluir:",
    "9243fde8143f628bbdd30891c3b6c8a8"
  ],
  [
    "Sabes, guardaré mi amor para ti, para ti.",
    "265e09bd15e796505d0cdde4e2c464ce"
  ],
  [
    "ah.",
    "a5644e2582f8bb8b65261ea51dc635ec"
  ],
  [
    "Conocer a sus hijos si no te tomas en serio la relación podría terminar perjudicándolos.",
    "e9517499147b8aa929d94caf32fb5d0f"
  ],
  [
    "Nunca tuviste ningún sentimiento real por mí",
    "a4241ff0b774f61831f07390f679f85a"
  ],
  [
    "Descubre cosas nuevas sobre ti.",
    "b7877cc18e944f82b9d7729acc39faf2"
  ],
  [
    "Pregúntale por su día.",
    "8edc16c6cc1bdaea9e424ceee16b2b47"
  ],
  [
    "Siempre me voy a sentir libre",
    "4b94fb920cda7f226685bc297ef3f0d8"
  ],
  [
    "Rodéate de personas positivas que quieren lo mejor para ti.",
    "1ec928ecb1be60c6311b89ac1ea2b70b"
  ],
  [
    "Encuentra un equilibrio entre jugar duro para conseguir y ceder de vez en cuando.",
    "67513cfb4d325ae0f01820f5317ebc7f"
  ],
  [
    "El apodo estatal de Alabama es el «corazón de» esta región",
    "e94707e3fefa87723e8e2dc387e88c7c"
  ],
  [
    "Peter, Peter, Pumpkin Eater puso a su esposa aquí «y allí la mantuvo muy bien»",
    "6b02337a80c2e0fabd6103036f728657"
  ],
  [
    "En 2004, 7 países que alguna vez fueron aliados soviéticos fueron admitidos como nuevos miembros de esta alianza militar.",
    "b83522ca72e675e585cc964a61df5089"
  ],
  [
    "No me voy a rendir",
    "a1845bf01ee32cf81b92a1842c71a1b7"
  ],
  [
    "Ronald Barone, analistas de UBS Warburg, en una nota de investigación el lunes.",
    "3d8e382d614720961ef0601d6828c131"
  ],
  [
    "Y está lidiando con algunos problemas que no puedes creer",
    "f12b8e9c9756928f63986f40517f987f"
  ],
  [
    "Los chicos me llaman y quieren decirme ",
    "9b2d031bed6f46cd840605bb64134fbf"
  ],
  [
    "No puedo levantar el peso",
    "da7dd658c48349f0e689398da691f53e"
  ],
  [
    "Huye del pasado",
    "8dc7cfc370ade518d672139ffb97514f"
  ],
  [
    "Esa persecución animal",
    "7da9ca116e057f31e223c601984a757e"
  ],
  [
    "¡Quieres parecer interesado y abierto, pero no obsesionado!",
    "d20330919a9b8a018d5493349dd16ea3"
  ],
  [
    "Lay dice que Enron tenía otras opciones, «particularmente financieras».",
    "daa3a87e171ec0f7a61a613a8e7457cb"
  ],
  [
    "Tracy y yo también nos reuniremos con Dan y John el jueves para tratar de «hacer un diagrama» de parte del proceso contable con desequilibrios, paquetes de líneas y combustible (¡CUIDADO!). ",
    "412fc8186a3d3659979eebd7d76f2193"
  ],
  [
    "Antes de salir a trabajar por la mañana",
    "39d32df4438a7a5940f06eae4676843e"
  ],
  [
    "Y esta noche he vuelto a empeorar",
    "b588ace25112468bd44d966985f2a508"
  ],
  [
    "Pero me llevaré esto en su lugar",
    "af9da3a24ef2cfc1497c73b38c42dde6"
  ],
  [
    "¿Me darás el pedazo de mi corazón?",
    "94a8b60bd47eb8877c5ce20345c4c086"
  ],
  [
    "No pertenezco a ningún hombre",
    "eb61c299fc4105c256cff78566f5103b"
  ],
  [
    "O nos estás diciendo a todos nuestra morada dentro de 2Pacolypse, vida de matón",
    "85094a14db0e01d4e8e25324121fb167"
  ],
  [
    "``Ese negocio era impecable y no tenía nada que ver con las asociaciones». ",
    "c1f6202fa910239595fc3fbe73081042"
  ],
  [
    "Fue el personaje principal en «Johnny Suede» de 1991",
    "8c490683cb0b3723fc825a0a67fca6ac"
  ],
  [
    "Ahora mi hermano y yo vamos a verlo algunas veces",
    "1d4f5b351162c3d756648a0cfb4bd0ad"
  ],
  [
    "Pero puedes acostarte conmigo para que no duela",
    "84154dcd997436687be358799ccee24e"
  ],
  [
    "La piedra angular de este monumento se colocó el 4 de julio de 1848 con una llana que alguna vez usó nuestro primer presidente",
    "083d2edb00481c173ec32e9b0493182f"
  ],
  [
    "Vivir libre y fácilmente",
    "e3d666aa5b0b2fe4101ef346421f3ef1"
  ],
  [
    "Mientras que las mujeres de todas las edades usan sostenes push-up, las mujeres mayores pueden encontrarlos aún más útiles, ya que sus senos se hunden con la edad.",
    "863a451e31c99f554fc971b252044fb6"
  ],
  [
    "Quiero volver para rendirme por completo de ti",
    "de3cc86c0cf56be6d59bbf16650e55f2"
  ],
  [
    "Tirada, pequeña mamá, la tiraron (ay)",
    "dcbaa7384a037b15e992aebb429aa7ce"
  ],
  [
    "Puedes ser audaz y elogiar su arete o pulsera mientras estiras la mano para tocarlo como excusa para acercarte a ella.",
    "2bb6bafe6a338ed7ac324a93e48109f1"
  ],
  [
    "Habla con claridad cuando le pidas su número.",
    "7d09124e4d688941ed8ec6a7be5ee5ae"
  ],
  [
    "Este presidente de Oriente Medio fue asesinado mientras revisaba un desfile militar el 6 de octubre de 1981",
    "4e8f2584d907df557e3f89d820a6f4b4"
  ],
  [
    "Realmente no compro «ropa de yoga» en parte por algún tipo de resistencia filosófica y también porque las cosas de las mujeres son mucho mejores que las de los hombres que no quiero molestar.",
    "67fd5451b5edc1fe2f00a78209a078c7"
  ],
  [
    "Es la oficina o el puesto de un juez, o dónde se sienta",
    "3cd5a67e859145f92333d1f0adecabf8"
  ],
  [
    "Llora y luego suspira",
    "96c325a16ee62e6b0f9ade439e68f442"
  ],
  [
    "Esta sustancia venenosa que tiene un número en su nombre proviene de un tipo de solanáceas.",
    "e7e26e9fdd00451e65e3d245e52b0e09"
  ],
  [
    "Con estos datos financieros se incluyen las divulgaciones de notas a pie de página.",
    "3e57469ea1d9333faa2875b0c8cbb68e"
  ],
  [
    "Serás poderoso, poderoso, dejando que todo pase el rato nombrando a esta banda de «Brick House»",
    "cd41c961355d2231ef0d7a5f6427ecd5"
  ],
  [
    "Si no le das a la chica nada con qué trabajar, no pensará que te gusta.",
    "2da493ca758b2434263b00fa18fb16fe"
  ],
  [
    "Hable honestamente sobre sus expectativas de sexo antes de que la cita avance en esa dirección.",
    "5842308ffa8be9e421b777055bee955e"
  ],
  [
    "Tomarás el tren del oeste, justo al lado de Ámsterdam,",
    "b855471544338a193c84b27df0bbd0ba"
  ],
  [
    "Para evitar divulgaciones desagradables, Dynegy escribió las llamadas cláusulas de cambio adverso material en el acuerdo, lo que le permite alejarse de Enron si hay un deterioro grave de sus negocios o activos. ",
    "2c82fda9a46140044f031c1593f3e803"
  ],
  [
    "Si va bien, dale un ligero toque en el hombro o el brazo. ;",
    "82a0439c88942374496dfef86deaa5ed"
  ],
  [
    "Pero quería creerte, confiar en ti, dijiste que no mentirías...",
    "3d4096591a8a241309e004551e2dc5e9"
  ],
  [
    "Este platero fue acusado de cobardía en la expedición de Penobscot, pero más tarde fue absuelto",
    "7739e6e0bc1835560874d91c31e11450"
  ],
  [
    "Mi mente está contigo, pero mi corazón no",
    "c3fd33e5b86133d7b7df8eab82c5262f"
  ],
  [
    "¿Cómo lo hago?",
    "be8fcf591921f37594486d08ae66149e"
  ],
  [
    "Era simplemente una especie de encantadora",
    "5d739f931cd9010c95c178359d190c92"
  ],
  [
    "Y una palabra de cuatro letras se te escapa de la boca",
    "c9382e8bd7076cdb90c30ca57a3c1b4b"
  ],
  [
    "Ahora mismo mirando hacia atrás",
    "69e33c43d5bbcaf7e4a3c989807da562"
  ],
  [
    "Un término canino para el enamoramiento juvenil; también se llama «amor de terneros»",
    "1b15c14b17e342c9756af9b1b8a98c5a"
  ],
  [
    "Y sé que dirás que soy el único",
    "3e132fc9a15831d83915e784e8095a28"
  ],
  [
    "Me enamoraré de ti",
    "ea3c44b5803b4b25e39e98111a99e4cd"
  ],
  [
    "Paulette Goddard casi obtuvo este codiciado papel en 1939 e incluso recibió lecciones de acento sureño",
    "56a9b635054c792366299bb72e5ae417"
  ],
  [
    "Solo hazle saber que estás ocupado.",
    "fffc80eaaf4cb24f0d0b2bbf30cb2acc"
  ],
  [
    "Tengo un baúl lleno de ritmo y un bicho raro en cada asiento",
    "13d5c546e2227e085827f021c752fe98"
  ],
  [
    "Pero solo tenía que intentarlo",
    "b9498de7952941635b6d86c7a36c681b"
  ],
  [
    "Soy un tonto por el sacrificio",
    "a6f58699c372f292c7485ba89759adc4"
  ],
  [
    "Esta frase de 2 palabras, que alguna vez fue jerga para cerebro, ahora significa Heritage Foundation o Brookings Institution.",
    "7abf5f32dee5a7448b2e9fff15b54b29"
  ],
  [
    "Estar cerca de los que escuchan",
    "b9ee10b56e417722c81b543cba774b98"
  ],
  [
    "Hay muchos cabronas por ahí que odian",
    "cc6d90d8c5a29cbe634b178fa9559784"
  ],
  [
    "Ahora estoy esperando aquí a alguien",
    "bf11eb82eea24e5487a0f25f29a74f32"
  ],
  [
    "Cuando se vayan por el desagüe",
    "10bb54b5ce78810346176981501f0a19"
  ],
  [
    "Nunca he estado tan nervioso en mi vida",
    "439400327138d87ba1c3eecdfafdcea6"
  ],
  [
    "Consulte la cartera 2a con 20.000/día de gas J-V 02. ",
    "7c87943ef2281f2905d6ba1b6fb7c410"
  ],
  [
    "¿No te quedas conmigo?",
    "4db6f013df599ffd68e7640306090ffe"
  ],
  [
    "Los restaurantes no pueden servir margarina coloreada en este «estado constitucional» a menos que se publique un aviso.",
    "a3863cde505e4a01e78862fbc7800a3f"
  ],
  [
    "Así como no te atraen todas las chicas, no todas las chicas se sentirán atraídas por ti, y está bien.",
    "dfaf1408a9852716dc8a03ae717899fd"
  ],
  [
    "«Detectarás» esta variedad felina en Jeremías 13:23",
    "eb0e0fa902d09da32fa86945008899a9"
  ],
  [
    "Y me encontré recordado",
    "87d8cd69ca29968624283d879983fd88"
  ],
  [
    "En 2004, Zaha Hadid se convirtió en la primera mujer en recibir este premio, a menudo llamado el más alto honor de la arquitectura",
    "397388233d4284dea9c013d7baeab74b"
  ],
  [
    "¡ClickAtHome anuncia la incorporación de 4 nuevos proveedores de servicios de Internet!",
    "b1f190a52955c5fb2140de6f813410b1"
  ],
  [
    "Si tiene una sección media más pronunciada, quite la atención de esta área con ropa negra, que es un color adelgazante.",
    "73d5edc1a53030bc0067175b6acd54d3"
  ],
  [
    "Esta cantante también es una estrella de telenovelas del sur de la frontera",
    "acc961d6ef9358a0fe37143ddd227d02"
  ],
  [
    "Tiene buen ojo para las chicas de dieciocho",
    "df79cc3e8c3772e09eff5e8ae99b51f3"
  ],
  [
    "Ver una película juntos.",
    "49855ec14413fccbb5f951c529e2a12f"
  ],
  [
    "El líder de los derechos civiles Jesse & Laker, Phil",
    "4ac479670958c9c8fea7d9c429416cd7"
  ],
  [
    "También en el Big Board, Enron estaba en 9,24 dólares, un 7,1% más, o 61 centavos. ",
    "25c6a57ef0252a7de73c8b1e2606e17d"
  ],
  [
    "¡Sí, tus labios!",
    "f323f57522b06500c4f068dcdb00a149"
  ],
  [
    "No te pongas tan blando de ojos, déjame explicarte",
    "88aa8ffa57035d9e411c4a802df3b783"
  ],
  [
    "¿Por qué lucharía contra ello?",
    "96e9c12f7652aa1570025bdb5e0fd2f0"
  ],
  [
    "Un saludo rápido y una sonrisa desde la distancia suelen ser una buena forma de evaluar si quieren un abrazo.",
    "0f6b9aa8ba9d2fe4182c6434b959fd78"
  ],
  [
    "El consejero principal Spiffy en Camp Runamuck, Dave Ketchum también fue el agente 13 en este programa",
    "0e306d96a2ee406e440fa38ce8bb3b27"
  ],
  [
    "Encuentra excusas para hablar con él y quédate con él.",
    "8dbc90aa2c750342ac4c1d56242d5186"
  ],
  [
    "Me gusta correr por ahí ",
    "1d426372bf5e8e5038a516999054b4a3"
  ],
  [
    "Y estoy alimentando al perro, sacando la basura",
    "26739e3a8441f3ac0e5b3bb180d74cb3"
  ],
  [
    "Ocean Boulevard aún tiene mi corazón",
    "6cdf7ae44cb0bd9a68e69ea3898a36ef"
  ],
  [
    "E y yo tenemos paseos en mosca, si quieres, ven a por mí",
    "6423945704000a8e82721051a119e82d"
  ],
  [
    "En 1963 se inauguró el edificio de esta aerolínea sobre la estación Grand",
    "da85588b2ace4547e4e55d1022bd09c5"
  ],
  [
    "Miles de personas querían muebles de Pottery Barn después de que Rachel los comprara en esta comedia.",
    "be0977f1320ac788343882f7b296c6ae"
  ],
  [
    "No es válido para dinero en efectivo.",
    "a1be3af4c96e559071a5b3a6595a8a8b"
  ],
  [
    "Oye, ven aquí ",
    "c8b290ceddec550f38ae2129321eeed1"
  ],
  [
    "«Reversal Of Fortune», el libro de este abogado sobre el caso von Bulow, fue la base de una película de 1990",
    "5050b50b712f912ed41013a97bfcf9c7"
  ],
  [
    "Corre corre corre",
    "c3ba7514f0f1c4f461c9a770fe737b2f"
  ],
  [
    "Espero que sea la correcta",
    "ad106d25db8234dccf7062a58144b01f"
  ],
  [
    "Espera a que salga de casa para llamar a un amigo y desahogarse.",
    "5b3191560b02e4a7ccddd02108fc067b"
  ],
  [
    "Muévete para estar al lado de él y coloca tu brazo alrededor de su hombro.",
    "c8dc0efd3fdf792b6223626ebbd90de6"
  ],
  [
    "Elizabeth Dole y Katie Couric eran miembros de esta hermandad cuyo nombre es 3 de la misma letra griega",
    "ed9c723fc7ad0e9301f130edff99d44e"
  ],
  [
    "Si quieres sentirte seguro, entonces tienes que verte seguro.",
    "82171a2ff486cfce4a546d8239679912"
  ],
  [
    "«Retrato íntimo de un año muy bueno» está dedicado a las fotografías de esta cantante en 1964",
    "d6906b38a5cd669d7a2fb0dff980c1a7"
  ],
  [
    "Puede que no veamos la Torre Eiffel",
    "0cb15ac053a60947ed9f4d0703ba9f99"
  ],
  [
    "Nunca sabrás si tienes algo en común si no hablas de ti mismo.",
    "79b500dc4992a982c202a44b8f6d62c9"
  ],
  [
    "Uno de estos de 13 pies de altura se encuentra en la carretera, cerca de los límites de la ciudad de Plains, Georgia.",
    "1d2f094db6ae563b623c7d89223fc316"
  ],
  [
    "Y te lo debo todo a ti, oh, mi pajarito",
    "336b6b820c9c42b45e5b1a58911b37b1"
  ],
  [
    "También ganador de un Óscar, ha ganado 4 Grammy por álbumes de comedia, incluido uno por «Reality... Qué concepto»",
    "0241e984fc6978f199259b73d078bcee"
  ],
  [
    "Escuché la llamada del analista esta mañana.",
    "c92f7e1d704a9849ae9fd0b15a58c4af"
  ],
  [
    "Porque crees que no sé lo que has hecho",
    "de80124431f7a6d7a17ed8baca56b5ed"
  ],
  [
    "Si son las 4:30 de un viernes por la noche y una chica tímida no tiene planes, probablemente esté deseando pasar una noche tranquila en casa.",
    "28b92c730d8d007dd2533fc0acd1a94c"
  ],
  [
    "Por favor, avíseme porque me gustaría presentar un informe de gastos.",
    "a4a2d7d09f59cb8ec39a45f527a4e013"
  ],
  [
    "Darwin descubrió 14 especies relacionadas de esta ave en las Islas Galápagos",
    "65549888497c96e38b816353e99b5a2a"
  ],
  [
    "Negros, ¿de verdad quieren hablar de dinero?",
    "9383d2c2d7a4431c5396c70fba13edc9"
  ],
  [
    "Y la diferencia entre los dos",
    "bca2c63a6e11c11c9c0aa117a3dc6ab1"
  ],
  [
    "Woah, hay amor en tus ojos",
    "a903452b0ec085a20408a57fba5ee717"
  ],
  [
    "Krasnaya Ploshchad, el nombre ruso para esto, puede significar «hermosa plaza»",
    "3aa9cc7557479609defb198f2a5c6dfb"
  ],
  [
    "Y es una pena que no vuelva a pasar por ahí",
    "4bd956ba1f61c76591ccf445fe1bb12f"
  ],
  [
    "Dormir toda la noche, bajo las estrellas del desierto",
    "08f2a3ace7ce91bf3185ac38bcb65b02"
  ],
  [
    "Disparar a los que corren",
    "f3dd95d7d04673b52e868c493115b344"
  ],
  [
    "Y nunca te dejaré",
    "ecb7907a28d05a827285bc792cb25b47"
  ],
  [
    "Soy demasiado bueno en las despedidas",
    "247dbbdeb94afc5d3731e6103bd4c572"
  ],
  [
    "Hermosa, hermosa joven y hermosa",
    "093dff5538743e022af21a02f2582df5"
  ],
  [
    "Nadie le dice que no lo haga, así que ¿por qué ser el primero?",
    "f504465628371b358539203683072147"
  ],
  [
    "Las cosas que he intentado, las lágrimas que he llorado",
    "1f53d86f618c053f1acc0bacd09d59f0"
  ],
  [
    "No, nunca se va a ir",
    "d867c2a184d670697627dc451b0c158e"
  ],
  [
    "Presiona aún más cerca de él si quieres subir la temperatura.",
    "be5bb5fd98af2d70feaa96c3f2d094f0"
  ],
  [
    "Nombre aluterativo para un esguince de la articulación metatarsofalángica causado por jugar en césped artificial",
    "4f6edb4d7831708781da22443af8b9d4"
  ],
  [
    "Empieza a caminar hacia tu caballo/pony.",
    "ecfbf17af93bbf6f08d36d2ceafe6485"
  ],
  [
    "¿Quién dijo que su rapero favorito era el difunto gran Francis?",
    "be4426d122e395f67d579be6c52dd25b"
  ],
  [
    "En 1990, este empresario prestó su nombre y casino a un programa de televisión de juegos",
    "382985ed78140ee1a00433a00e7e1f5e"
  ],
  [
    "En aviación, FBN es esto: el significado literal, no el figurativo «sombrío» o «transitorio»",
    "1033580341238dd101d6ad8020a8dec0"
  ],
  [
    "Espero que cuando se abra te vea...",
    "ca2f743beee97bac71ac5f3bdbbc5354"
  ],
  [
    "No estaré satisfecho hasta que esté bajo tu piel",
    "4ce6c2a15488063ec5d52a1b1b8da70e"
  ],
  [
    "Lo mejor para ganar, es el nivel de la cinta azul",
    "0881a7e83e29b6ad2cf7843557245913"
  ],
  [
    "Eso está bien puesto en marcha (Oh)",
    "1a93cfd0ead85a2bd6f7004ee2c4f29e"
  ],
  [
    "Seis empleados, de los 20.000 empleados de Enron, pueden haberse beneficiado indebidamente de las asociaciones, dijo Lay. ",
    "1c2aa95a1ab0b6601d2d6d73c74895ed"
  ],
  [
    "El jefe de Sauk Keokuk está enterrado en la ciudad de Keokuk en este estado",
    "4da1b5c33a3d21b280d8d814f01984ea"
  ],
  [
    "Habitual de la serie que interpretó a un miembro de la tripulación en el «Star Trek» original.",
    "c06387a7c49434726f9f1bcff2f9643a"
  ],
  [
    "Y cuando voy a la guerra no me disparan, solo disparo a los negros",
    "3e41805a9b18be4d919b2062161eaa8c"
  ],
  [
    "Busca enfado o actitud defensiva cuando hables con otras mujeres.",
    "673893f459bd41db362d8928361d97b9"
  ],
  [
    "¿Shawty dime por qué intentas ocultarme todas las cosas buenas?",
    "19c5d05938b0aec57445517886b1afd4"
  ],
  [
    "Bueno, me dijeron que pusiera mi trabajo por delante de ti,",
    "35921f9aafcee8772dfc0d05128585b9"
  ],
  [
    "Wagner tuvo que huir de Múnich tras allanar el tesoro de este estado alemán para mantener su estilo de vida",
    "e16dcf0c8ca4df2e070e681374895211"
  ],
  [
    "Era conocido como el «Dios de las viñas» o el «Dios del vino»",
    "3141219d6e38ebb021fe9c14d683879a"
  ],
  [
    "Otra noche, otra puerta de extraños",
    "2785227900b406fc169ef07aebd7f9b7"
  ],
  [
    "Cariño, me vuelvo loco",
    "7468f1c9ec19bc0da1863a21a395073c"
  ],
  [
    "Este hotel ha duplicado recientemente el tamaño de su zona comercial Forum",
    "860b07aa83649d58cd1607b6ddc874c6"
  ],
  [
    "hay un bloque grande de edificios de almacenes.",
    "54bda18f96b3b5a5fce3f4457bb7f615"
  ],
  [
    "¿Quién tiene eso?",
    "2d9278ab6aa57b61e7e8f1f41a0be734"
  ],
  [
    "Hay versiones del Ejército, la Armada y la Fuerza Aérea de esta medalla más alta de EE.",
    "222483c81712c80f36cc3b3a33044a1f"
  ],
  [
    "En 1979, este dúo llegó al No. 1 durante 4 semanas con «Reunited»",
    "d88c53492b2f7285eb7f407b88365a1e"
  ],
  [
    "Has estado buscando",
    "e71caf3f0a2bf01585fdba5a66e73dfa"
  ],
  [
    "Se les puede soplar algo, del smoidar gaélico irlandés, «fragmento»",
    "feac65cb14c1e6e368f1bad43feefdcc"
  ],
  [
    "Mientras el jefe grita: «Tira en uno»",
    "a8cfe9bb1ca0ef4c36c374b7765a4278"
  ],
  [
    "Atrás hizo lo imposible",
    "798123eef02af84c1c4970eaec9b946d"
  ],
  [
    "Cubro mi corazón con mi sombrero,",
    "59de0fa75891e683f098e34e6e7976e2"
  ],
  [
    "Úselo con moderación pero eficacia.",
    "4f0ba3c6f08740f6282e34f9fff24201"
  ],
  [
    "Por supuesto, si se enoja demasiado o se emociona cuando te habla al respecto, entonces puedes detenerte o tomarte un descanso.",
    "b33647a8b37951a545f0793392e98e0a"
  ],
  [
    "Como todos los domingos, llamé a mamá anoche.",
    "e110c79c6c4c5ac2ad57f3997a41681f"
  ],
  [
    "Así que vamos niña déjame tomar tu mano",
    "57e0ce6371c25916db5a4eb671e3a47e"
  ],
  [
    "Este famoso barquero de quilla probablemente fue asesinado cerca de la desembocadura del río Yellowstone en 1823.",
    "f3dbf5abe719cc7892f2da8891f5c18e"
  ],
  [
    "En 1995 repitió su papel de Victor/Victoria para el escenario de Broadway.",
    "bb8dfc8bae2a63de360978d8f71d443a"
  ],
  [
    "Mira, estamos haciendo estallar botellas aquí, negro.",
    "9447f116510ea6834a369af77290a1a0"
  ],
  [
    "En 1956, este arquitecto finlandés-estadounidense diseñó la terminal de Trans World Airlines en el aeropuerto JFK.",
    "1f60cc53c1f52f41ee4eac68ea630a7a"
  ],
  [
    "John Newman",
    "dc0753f7dd7ab3ae29aa2e10679a62c1"
  ],
  [
    "Cenas, eventos de cena, eventos de degustación (vino, chocolate, cualquier otra cosa sensual)",
    "ebd17a6e5b230617859f066f205c84f1"
  ],
  [
    "Si les encantan los osos, lléveles uno de peluche.",
    "5574a223c0d134f302c3ef01380f682a"
  ],
  [
    "Ven al apartamento, con el culo y los tacones,",
    "74fb9725b9ab8643801d46a5f355370d"
  ],
  [
    "Oh mami preparándose para saltar sobre él",
    "8a6679be05925d5444121896a07e64fc"
  ],
  [
    "Tómese un descanso de vez en cuando entre el secado con secador y tómese el tiempo para peinar cualquier enredo antes de volver a hacerlo, para que no sea un proceso doloroso al final.",
    "cab399171b56ed70c495c4cbdfacc959"
  ],
  [
    "Como resultado de la guerra árabe-israelí de 1967, Israel tomó el control de este disputado pedazo de tierra a lo largo del Mediterráneo",
    "885fae073c5d47823da1da476e882979"
  ],
  [
    "El sitio tiene una función útil en la que puede buscar coincidencias según su área.",
    "26eb03f1ed1f2b96e2f9628f20c271fb"
  ],
  [
    "Creo que ahora te quiero mejor",
    "b0b6e8370738536d47d56adb2bbd0b32"
  ],
  [
    "Esto significa vestirse bien también.",
    "cbcf5139fb9c9a8101635e11a953925f"
  ],
  [
    "Si han pasado la noche juntos, vayan a dormir juntos... incluso cuando el sexo no esté en juego.",
    "f8ba993bce3872e3bab5d22b41ec4afc"
  ],
  [
    "Lava la ropa con regularidad.",
    "45d3dceeb6f3ea205c759b8c18f857fa"
  ],
  [
    "Te avisaré cuando sean definitivas.",
    "70c79ef8ffbe3ba2be515e703ecb79c3"
  ],
  [
    "No te convierte en gigante ser más alto que tu novio.",
    "5b7fa1137758a493960b5ae4f347b161"
  ],
  [
    "En 2003, esta estrella de «Monk» se convirtió en el primer actor en ganar un Emmy por una serie original de USA Network.",
    "3eb767ce11d510c8bc67913f9910251c"
  ],
  [
    "No tiene que ser una sonrisa enorme y demasiado animada; solo una sonrisa amistosa.",
    "20d266acc187a589558295dc9b305185"
  ],
  [
    "Pero esta noche está escondida en un pequeño pueblo",
    "477f0316f5b3c0736a731926a907640c"
  ],
  [
    "Y una vez que te beses, asegúrate de darle un beso cada vez que la veas sin que se sienta abandonada o que no sea nadie.",
    "0de96133f06d1b41210f5404af7b2647"
  ],
  [
    "El festival de 8 días de esto utiliza una menorá de 9 ramas",
    "48cc8a97c65cb8c5359bf3bd27cce545"
  ],
  [
    "Burbujas en mi champán, que toque jazz",
    "d670faebd311e324a56c7f3be119e3ba"
  ],
  [
    "Lo hacemos a lo grande (por qué), porque algunos hicimos negros",
    "bd18752c8b5076d6167b598c4815bff2"
  ],
  [
    "Un par de versos sucesivos que riman y tienen la misma longitud y metro",
    "24d8f6c79dd6369bda347bb323e243c7"
  ],
  [
    "Parece empeorar mucho el viernes por la noche",
    "27bdb1e589c8e1019b94c97437bafdc2"
  ],
  [
    "Chico, tienes todo mi, todo mi...",
    "728433fdd803a21b9bfa7bbd776d1d20"
  ],
  [
    "Ser esquivo y ocupado realmente ayudará a impresionarte en su memoria mucho más que estar disponible en el momento en que envía mensajes de texto o llama.",
    "88e659265ba4f94221e2eed7bfcef868"
  ],
  [
    "La apariencia de las personas cambia con el tiempo.",
    "91fac99fd579e18af72f85f08a2b8424"
  ],
  [
    "Y envía otra oración",
    "f7ad75c74839db27e5f81310e8813534"
  ],
  [
    "Anselm Kiefer y Richard Serra compartieron el Premio Carnegie en la «Internacional» de esta ciudad",
    "72dfb635723e5539d907d05f71c92663"
  ],
  [
    "Y si te pierdes en la luz",
    "91f5d3d642ce0725926cb6a28a1626be"
  ],
  [
    "Si prefieres no recibir actualizaciones por correo electrónico de Gap, puedes ",
    "02f78c66b0d25b8bcbbe0976f1ddb0af"
  ],
  [
    "Habría pensado que escribías cada palabra",
    "9aec2273f9e22cd991c7ae6cee675ea1"
  ],
  [
    "La ganadora del concurso Miss USA representa a los Estados Unidos en este certamen",
    "74de1a3f419a596e2b4578d1e0d3ec4d"
  ],
  [
    "¡No te enfades ni te preocupes si algún otro hombre es el centro de atención!",
    "8ed68d5879e9ecf7906a45221baee38c"
  ],
  [
    "Consulte para ver cómo se están acumulando sus esfuerzos.",
    "93b63fdc460f62de1760cb27ea7a13ef"
  ],
  [
    "Las personas que tienen miedo merecen espacio.",
    "3a8147f3a1c5d308190034c4a5a37836"
  ],
  [
    "Termina con una nota alta.",
    "cf4dbce0e52397d7296b1986bacd0fd8"
  ],
  [
    "Me llevaré bien contigo",
    "c1b6e8be3ab7cc9c5f53c71dd3edfddf"
  ],
  [
    "Porque no puedo dormir, nena, quédate",
    "e5d7798c1e57249d0dc7f60ed2a8d548"
  ],
  [
    "McMahon reconoce que Enron habría tenido que recibir una inyección de capital adicional antes de fin de año, si la fusión no se hubiera materializado.",
    "d79f01b0c6b71b81e3760600a3257fd4"
  ],
  [
    "Lactuca sativa, también es un término del argot para el papel moneda",
    "390fe1c0dbd47377b037af172b78be7f"
  ],
  [
    "No. XVII de estas comienza: «Poeta mío, puedes tocar todas las notas que Dios puso entre su después y su antes»",
    "0b96bd85e501b319b7db5ee6ae6f676d"
  ],
  [
    "Viendo a su padre dársela",
    "d3b676055faa15ba39e349697e08c936"
  ],
  [
    "En una orquesta sinfónica, estos cargadores de velocidad se sientan al lado de los clarinetistas",
    "507bfb54208561c80dd4bb3eefd95dbc"
  ],
  [
    "Anoche conocí a un tío en la pista de baile ",
    "59f6b8ed768065c738164c3be6c59bb0"
  ],
  [
    "Alex Trebek participó en «Short Cuts» con Fred Ward, quien actuó en esta película clandestina de peligro con Kevin",
    "91184a8d61cf33a5b5cef8dec116bd53"
  ],
  [
    "Teniendo en cuenta esta transición y mis desafíos, el tiempo de respuesta es impredecible.",
    "4352a0945d22512750f896595492c2ef"
  ],
  [
    "Dedique tiempo a conocer más sobre el lugar donde vive, al mismo tiempo que conoce a su cita.",
    "f159cbc74a7b911c4e47ff5b4f481557"
  ],
  [
    "Sí, ese estacionamiento está embarrado, no puedo llegar a la puerta,",
    "38bb370ee76b5b819686c1df54f1f0df"
  ],
  [
    "En este orden arquitectónico, el entablamento de la columna es más complejo que en el dórico",
    "c7e158e9fbcd92eb89b9335ea076295d"
  ],
  [
    "Se necesitaba el cuartel general para la nueva fuerza policial de Peel y este lugar fue elegido como algo natural",
    "4880afe166dc4c1dff715d572bbe1ab4"
  ],
  [
    "Wall Street no encontró más que buenas noticias en la adquisición de $9 mil millones de Dynegy de la Corporación Enron ayer. ",
    "b352cce8d7eed1e11520d7eaec6ea2e4"
  ],
  [
    "Olivia, ¿qué piensas?",
    "6c3a28a959864b91387856272e6706fc"
  ],
  [
    "Que saben del flujo de caja y negro",
    "36925ecc41e0e27eb5202a04b642e685"
  ],
  [
    "Solo sentado en un estante",
    "5dd2588a59792ca3ebcb85d290942dd5"
  ],
  [
    "Y ella dijo nena, no puedes arreglarte, solo toma esto",
    "db0dcc890d4de6fbaa1162cf7a388283"
  ],
  [
    "No es como estas 150 millas entre nosotros",
    "7dc0c57726a4c97cb3d5708be5c3285f"
  ],
  [
    "Una opción es aceptar ignorar el Día de San Valentín por completo si ambos están contentos con esa opción.",
    "ec440a7bcb2d7c708a30af36454a986a"
  ],
  [
    "Pasamos demasiado tiempo solos",
    "14e76037c0c3f56cbf0aaee2083838b6"
  ],
  [
    "Paseo por donde las almas se pierden como Las Vegas",
    "f136c13c0e45836739679a78070158c6"
  ],
  [
    "Y ni siquiera sé tu nombre",
    "a31fdab5c86573f41aef4ef560dbb65b"
  ],
  [
    "Esto es el resultado de los cambios recientes en la administración y la disponibilidad de los ejecutivos.",
    "559738b176472f6e5dda72b753b24063"
  ],
  [
    "Porque con la letra voy a apuntar bien",
    "d0f8a5a2f000039ee6e04f3fe655956e"
  ],
  [
    "Algunas palabras que desearía no haber dicho",
    "a4cc1124f1e455fc94e4bee6c1ac8d86"
  ],
  [
    "Sé que odias por qué tengo a Chu esperando?",
    "571825cc98aa26deccb69702c7802c8c"
  ],
  [
    "Sé que estás en un proyecto, por favor avísame si puedes comprobarlo o quién puede hacerlo.",
    "68431e10866c3f686604d62bfc66233e"
  ],
  [
    "Palabra de 10 letras que significa confiable o digna de confianza",
    "e79b511f54b9f73c770ffbedc08bf2d2"
  ],
  [
    "Alguien que sabe lo que ha encontrado",
    "1e9db5bf2099b7690b8f0671dd15d46e"
  ],
  [
    "Watson/Doty dijeron que NO estaban 100% seguros de que no quedaran sorpresas en los libros de Enron, pero que el riesgo/recompensa que ofrecía la combinación era convincente.",
    "4d84f835159a1f59c6ce806a66bb5c4f"
  ],
  [
    "Y se siente tan sola que la rompe en dos",
    "4665c88121a3007eb66cec5d1c763cec"
  ],
  [
    "Llámala o pregúntale en persona.",
    "5d327c1df34a193230608d9ca0dc300b"
  ],
  [
    "Él es bueno, tan bueno",
    "dad9edf9e77045b108c4cefcb4ce2e0d"
  ],
  [
    "Mi madre tenía debilidad por un niño que pasaba el infierno",
    "c8e2eb2ab0b09db2d17c8c7befc27d05"
  ],
  [
    "En 1982, 1985 y 1990, este mariscal de campo de los 49ers ganó el premio MVP de la Super Bowl",
    "0f946bb92f00a56d56382a8499d533ce"
  ],
  [
    "El rápido declive de Enron amenazó con llevar a la empresa a la quiebra e interrumpir los mercados energéticos. ",
    "ac1c4d77c5cd6722189de87fa0f58219"
  ],
  [
    "Al final de la manzana de la tienda de papá no es mucho, pero es un trabajo",
    "16a0f69dcf1523e95c5abfbab014e9b9"
  ],
  [
    "Oh, pero la pasión tiene su precio",
    "dce6d64176fda306d3ca3336e4367e93"
  ],
  [
    "Elegí venir a por ellos, sí, realmente no estamos por esa definición",
    "c94e73d0ae7144f44e2a9aa9a5ec8023"
  ],
  [
    "Intenta siempre hacerla sonreír.",
    "293b1fc6664053e1b5a7486f4bbf3d72"
  ],
  [
    "Un vampiro se hace cargo de la aldea titular en esta segunda novela de King",
    "487ebc098bfba4e11bf26046896937ed"
  ],
  [
    "Otras responsabilidades incluyen preparar refrigeradores de alimentos para los recorridos, comunicar los problemas con el equipo del recorrido y conducir y mantener las dos camionetas de viaje. ",
    "9e70dd90b2b34f2ba86cb42981030a90"
  ],
  [
    "Finalmente salí y lo compré",
    "a7b7b06c1af34ff4de246f6af56a3c43"
  ],
  [
    "El ejército de la Unión del este pasó a llamarse el ejército de este río",
    "a71582f1a1777d583ba8bc977f6991f9"
  ],
  [
    "(Verso 3: Layzie Bone)",
    "10e18e5cf45e7b984e14490b31be77cb"
  ],
  [
    "El amor a menudo se trata de tener confianza en ti mismo y en tu pareja».",
    "d2bba4aa9d38ef3899fe1b3e4bc491dc"
  ],
  [
    "Asegúrese de decirle a alguien, es decir, a un amigo, adónde va.",
    "247af2a8de0f9e46d51a796d47c520a6"
  ],
  [
    "No, no tenía un plan",
    "557a4f5e6ff17056d5bc05d121346242"
  ],
  [
    "Finalmente, las preocupaciones amenazaron el negocio principal de comercialización y comercialización de energía de Enron porque la percepción de la solvencia crediticia es vital para la empresa. ",
    "ee89d2237ae63cb7a1acfc4067b9a237"
  ],
  [
    "Baila en la marea alta y no te preocupes (Preocupado)",
    "9b45ef866867a15ceba293705f65259e"
  ],
  [
    "Nació en Oklahoma en 1879, se rió mucho, murió cerca de Point Barrow, Alaska, en 1935",
    "2652e2efc8a2a31f4cc0b62064c8c8fa"
  ],
  [
    "No preguntes demasiado pronto.",
    "0c5a9e99a63961fba4218592cd60eaa4"
  ],
  [
    "Oportunidades de voluntariado",
    "6907b38fe753704996f79b92b8b55d68"
  ],
  [
    "¿Adónde irías?»",
    "0bd3f8342b1a0b546f923dac49f14424"
  ],
  [
    "Después de años como el hijo número uno de la película, Keye Luke finalmente interpretó a este detective en una serie de dibujos animados",
    "fee4901e5e8a9aba85a9b9dc43715bb9"
  ],
  [
    "En las damas, las casillas oscuras más alejadas del jugador forman esta fila",
    "a5b96904a52deb990b3f737d763a49fe"
  ],
  [
    "Pero no pude",
    "83c13c3ca83a9ff163015902e0f569bf"
  ],
  [
    "Este lago es el remanente del antiguo lago Bonneville, que existió durante la época del Pleistoceno",
    "b9f748bcc40a059d1d15595d64ddfcef"
  ],
  [
    "El centro de operaciones de American Airlines «DFW» representa esto",
    "d41d1b6340f4b942f706152c317b555a"
  ],
  [
    "No, no puedo levantar el peso",
    "735f02be66ddf8b087b8c63eb856d5e2"
  ],
  [
    "Se opuso al divorcio de Enrique VIII, pero Enrique lo nombró de todos modos para suceder al cardenal Wolsey como Lord Canciller",
    "15f205829aacc9fc8bc4942f7a21ba8f"
  ],
  [
    "No me detendré hasta que mi nombre salga a la luz",
    "3fa0006f999345a8cedc2ffa4caa4039"
  ],
  [
    "Como capitán de la Guardia de la Reina, este cortesano observó la ejecución de su rival, Lord Essex",
    "b03a358beb0455b9ff7a85a7e81db16f"
  ],
  [
    "Si te pide que «vengas» o «salgas», rechaza cortésmente.",
    "57588a13aecd1c7b495b8e25037e2c1b"
  ],
  [
    "Como si nunca hubieras estado tan drogado",
    "32ba5ecd1c37af5fc5d3986159f98162"
  ],
  [
    "Antes de que lo voláramos,",
    "9668fdd96ce2c4d4af9dc2e1146f6bf1"
  ],
  [
    "Era algún tipo de amor",
    "d51db440ad41a3751bb395d82c6eac51"
  ],
  [
    "Nunca nadie se veía tan bien de blanco",
    "c04c16d420ba2cf8ecba90e6e2214db6"
  ],
  [
    "Tómate unos minutos para meditar para despejar tu mente antes de hablar con una chica.",
    "369e9edac42860c947fb5cb20da54fb5"
  ],
  [
    "Porque es hormigueo y entumecido",
    "0caee73acb7038cfa197341c5633d6f5"
  ],
  [
    "Y soy el único ",
    "3177c7962c1cad610001bb7cc7269e24"
  ],
  [
    "Siente los sentimientos que tienes de seguir adelante.",
    "0c41d8b979b34d93bc1301ae5fe215d7"
  ],
  [
    "¿Siempre has querido probar el pelo más corto?",
    "b646c7d2db320676619f751ab9feb700"
  ],
  [
    "Cuando responda, sea amable y considerado, pero nunca parezca desesperado, acosador o descuidado y desinteresado.",
    "6f657a144738803459da4dc3ba076c87"
  ],
  [
    "La mala noticia es que dejó un millón de recuerdos",
    "19cabc4846e94d9b8b67fb8f20c2f365"
  ],
  [
    "Es el baile de salón seductor más asociado a Buenos Aires",
    "f54a6f3c3686183f14655744339c391e"
  ],
  [
    "Tú eres mi brújula cuando estoy perdido",
    "302b233557f34a9838ff002f0c8f3da4"
  ],
  [
    "Cuando me sentí un poco como tú,",
    "6ef80e51eccc5f2284c57159cfa39bb4"
  ],
  [
    "Mantener la cabeza erguida te hace parecer orgulloso, seguro y sin miedo de tu entorno.",
    "ddc37fd5c06a6f14605ba98d41b9c8c5"
  ],
  [
    "Si eres tímido, unirte a un grupo de deportes, teatro o música puede ser una excelente manera de superar los nervios y hacerte sentir más seguro con extraños.",
    "eaa5cdd020645d13d4d93a67f18e246c"
  ],
  [
    "Como uno de estos, The Toledo Blade podría incluir una línea de estandarte",
    "131e44d0acf9000b0dc5e59c7121e397"
  ],
  [
    "Te vendrán muy bien aquí.",
    "37aab6e81e34b2a06afb536bcf35d074"
  ],
  [
    "Es el nombre del vestido holgado y de colores brillantes que los misioneros presentaron a los isleños del Pacífico.",
    "c44c529ec0037c024048654b4df4a2a7"
  ],
  [
    "Evite parecer spam limitando sus respuestas a un mensaje por cada mensaje recibido.",
    "e19d3e46312458736ba47bade452027e"
  ],
  [
    "No tenemos nada más que esto para Otis Redding, quien escribió la canción, el primer éxito número uno de Aretha Franklin",
    "dee9a84dd77d934d7a073734f20eb06a"
  ],
  [
    "El negro adelgaza y tiende a desprender un aura misteriosa.",
    "999e10183882e4c8fa551b684011b03d"
  ],
  [
    "Consumir todo el aire de mis pulmones",
    "34e3aea6d0f128af010ad2ed4c3988aa"
  ],
  [
    "Sí, agradezco al Señor que los ángeles caigan a veces",
    "cbe8c923d595e7840cb08acdf89f6f64"
  ],
  [
    "En Marina del Rey",
    "4aac4ab615dcee5b812ea8c86c0b2b61"
  ],
  [
    "O aviso anticipado de rescisión o aviso anticipado de activación de ROFR (para que tengamos la oportunidad de volver a comercializarlo).",
    "fd7595a5410198a7fd7cc145e51e751e"
  ],
  [
    "No les digas cómo te sientes en un momento en que están ocupados y estresados.",
    "5bcd561662a52cbcef00649c74805f66"
  ],
  [
    "Si la persona va a dar un beso, déjala caer suavemente y explícale exactamente por qué no quieres el beso.",
    "d7357a3035ad4dfa2ccc76d37efcdfaf"
  ],
  [
    "Ahora fabricado por BMW, este automóvil originalmente británico, llamado así por su pequeño tamaño, aparece de manera destacada en «The Italian Job» de 2003",
    "57d0c748d49959469cea344c3e6e815d"
  ],
  [
    "Está bien; de hecho, probablemente sea mejor que no te apresures a conocer a sus hijos. Si estás saliendo casualmente, las cosas pueden terminar fallando entre ustedes.",
    "a6944bbcc283b3e9e48b77b8e1b391fa"
  ],
  [
    "No maldigas ni maldigas.",
    "1d110481210ff84f0c74da42d5416453"
  ],
  [
    "Cada unidad de negocio formará un equipo y construirá algo con bloques de construcción en el evento de apreciación del 10 de agosto.",
    "76bb134bd29664c00aa28acf9438ae02"
  ],
  [
    "En Gassan's, en el antiguo barrio judío, se pueden ver demostraciones de cómo se cortan",
    "b9103eef855132e2f3fb6962bc97c03e"
  ],
  [
    "Hazle una buena pregunta.",
    "43e0b48b137ef810d89fd7799357bc6f"
  ],
  [
    "¿No te quedas?",
    "0d430c0af9c2d69fd1c9abb615d3c486"
  ],
  [
    "Es justo que soy un grito",
    "4aa723a5de13480fdcca3f844d6f89c0"
  ],
  [
    "Despierto esperando un beso de buenas noches",
    "7e4bfdcab75f6b500f284549fdd82f46"
  ],
  [
    "El desarrollado por la Society of Motion Picture & Television Engineers muestra horas, minutos, segundos y fotogramas",
    "fb5be8d105fe5e0239dfd141aa76adcc"
  ],
  [
    "Saqué un anillo de diamantes del bolsillo de mi camisa",
    "d18f40dab9411d5be3f3d8a26e739ae2"
  ],
  [
    "Cariño, dámelo",
    "1e580fbefd72e46169cc5cec259520c7"
  ],
  [
    "«Siente la lluvia en tu piel, nadie más puede sentirla por ti, solo tú puedes dejarla entrar» en esta canción de Natasha Bedingfield",
    "126f6803c7ee28909a405299399b7d2f"
  ],
  [
    "¿Crees que esto está prometido?",
    "9215c9b0a3bc0ab8517596da20cee70f"
  ],
  [
    "Cuando pasen tiempo juntos después de hacer cosas separadas, tendrán más de qué hablar, ya que podrán explicarse mutuamente lo que ambos hicieron.",
    "4504271d3da8c24285e06ce4205f9795"
  ],
  [
    "La izquierda estaba en casa y la derecha estaba mal",
    "170fd847d02d17ffff1b2bdf8ca60a48"
  ],
  [
    "Trata a tu pequeña como debería hacerlo un hombre de verdad",
    "6d3557c9f4cfa88dfa37b47baaf46b5f"
  ],
  [
    "Consigue su número (opcional).",
    "65480f0ad45bfe9516f269840438064d"
  ],
  [
    "Escríbele una nota que exprese tus sentimientos.",
    "6eaf7e65de78ae989462c42e4bd3f61d"
  ],
  [
    "Y no puede soportar vivir y amar sola",
    "af1cdf20c5248e18f5185e0dcaff5662"
  ],
  [
    "Después de ser su propia mano amputada en una bandeja, creo que matar a Tamora y a sus hijos fue un grito de auxilio, general",
    "be69672b92876d8daa7f421a63943762"
  ],
  [
    "Usa un diario para reflexionar sobre lo que pasa dentro de tu mente.",
    "ced77abaf8284d93e38839cccedd0c2e"
  ],
  [
    "Aprende a caminar como una modelo de pasarela.",
    "1800e6eaa71577c9abd7f8562190f31e"
  ],
  [
    "Oh, si me quieres",
    "0fc8fc76f328451a5e2864d01abae809"
  ],
  [
    "Quería avisar a Causey sobre nuestra segunda estimación actual, especialmente la principal variación en el PGE.",
    "70b701014ba63c7ec29c162829a4a2ca"
  ],
  [
    "Parece que nada tiene sentido",
    "9f87eef582ef0e68bc1f14459db229ff"
  ],
  [
    "La novela de Norman Mailer «Tardes antiguas» está ambientada en este antiguo país",
    "8016661ffbcc1f6451c211b7a90ceaf6"
  ],
  [
    "El cielo está azul, hace tiempo que no lo está",
    "efe3837099461216ea4313b99d6a4079"
  ],
  [
    "No hay nada que no vaya a hacer",
    "03d780eacb989ff1c975a4ee8d798c51"
  ],
  [
    "Tratando de encontrar un poco de cielo",
    "bef85824fa0d1960602eb36e649985bb"
  ],
  [
    "Si eres profesor, lector o conferenciante, también eres uno de estos académicos «Jolly Good»",
    "ee219c4f3d617abd3d75bd5243bdeca6"
  ],
  [
    "(Soy demasiado bueno en las despedidas)",
    "b5aba3700fc6520a1efc86d38c26a12a"
  ],
  [
    "Un ladrón huyendo",
    "c0cc623f311425fc6baa2b593647cdf5"
  ],
  [
    "Pero esta noche va a doler mucho",
    "65a5cebc69693b01c5e34e4663b2c65b"
  ],
  [
    "«Creemos que hemos reducido adecuadamente las desventajas», dijo Watson, de Dynegy. ",
    "805ca9b8adde1209e3697afc6149478f"
  ],
  [
    "Hay tantas cosas que no dije",
    "f68c66d198b8c58ad469c3f25294a10c"
  ],
  [
    "En 1992 lanzó «Harvest Moon», una secuela de su álbum «Harvest» de 1972",
    "917de2d07f1d43db9df54426e709b90c"
  ],
  [
    "Enamorado de la misma stripper que brotó T-Pain",
    "d90792718d6bb0d4f092f6516bb6bce3"
  ],
  [
    "Recorra entre el 85 y el 90% del camino.",
    "c58a47fee6b6e7ea5f601ba6b8ddf9ea"
  ],
  [
    "Si sientes que una chica se acerca demasiado a ti, aléjate.",
    "7a178a7c2e34d9b9d4ce47c060659d7f"
  ],
  [
    "Crisis de efectivo ",
    "00c1d6e7cea54e103a61f47711ed6035"
  ],
  [
    "Pero cuando se dan cuenta de que tengo que moler",
    "eb8bee2d247f223feec86ba55cb67dbf"
  ],
  [
    "Hacer comentarios astutos sobre cómo se ven ustedes dos se verían bien como pareja.",
    "722516fe28af32b1c9336f2700634792"
  ],
  [
    "Entre la medianoche y el día",
    "847dad57a2aab6120abf711e14ef4a12"
  ],
  [
    "Bueno, pasa por Indianápolis/Bajando a Colon/Esta ciudad más grande de Kentucky es muy bonita",
    "6556342f0a08479fc6bd56a511547ff4"
  ],
  [
    "En 1875 Franz Ferdinand, futuro heredero del trono austrohúngaro, heredó este título",
    "a968d947c4141261ee8ec1a8a44733ee"
  ],
  [
    "Estos negros no pueden ver a Bone, ya lo saben,",
    "b82d9a494b7e2d626b4f8ee8a9deeca1"
  ],
  [
    "Judith Leiber hace pequeños bolsos de noche con la piel de este pájaro más grande",
    "b4113842bcf5f7b6a5e1336c1bee80f2"
  ],
  [
    "Esto está bien, ya que le enseñarás a mantener la cabeza baja con la repetición y la práctica.",
    "3f8f9372b4a54571225c0a5c5c12fa92"
  ],
  [
    "Este diplomático tenía 70 años cuando su esposa Emma se unió al héroe naval Horatio Nelson",
    "f4a238bbc186420752abba3d388712ad"
  ],
  [
    "Está en el ojo del amante",
    "0dd6103cc92b8e6dd29b5c1460411dd8"
  ],
  [
    "en la negociación compuesta de la Bolsa de Valores de Nueva York, las acciones de Dynegy estuvieron en 44,31$, 5,55$ más o un 14%. ",
    "7cb882216ca075003388e67a361217c8"
  ],
  [
    "En 1936, la revista Time presentó a este surrealista bigotudo en su portada.",
    "b7d6d12ffce81436b64007b4b0cd422d"
  ],
  [
    "Quieres conocer a esta persona rápidamente, y es difícil hacerlo si no haces una investigación adecuada.",
    "e2d7387f0df83c16fba7a205e495f936"
  ],
  [
    "Mete el dedo en la copa de vino y úsalo para trazar sus labios.",
    "8a1a32c8626dcc6720e34f99a12841e2"
  ],
  [
    "Conéctese con otros a través de pasatiempos o actividades que disfrute.",
    "ff9b5f88a2227a81a46bdde2f07b144a"
  ],
  [
    "En esta variante, deje su nota dentro del presentador de cheques con el pago y la propina.",
    "7a844670e153cb086322488a7b95f785"
  ],
  [
    "Siguió los pasos de su padre cuando dirigió «The Virgin Suicides»",
    "4e3d8c50f2ef6dd66cadc41e1bc87ea9"
  ],
  [
    "Así que voy a echarla de menos",
    "b6e9391c285b55c8bfeb624086f8c94b"
  ],
  [
    "Una franja de carretera de 7 millas cerca de Wilmington, Carolina del Norte, se dedicó recientemente a esta estrella de los Chicago Bulls",
    "67362ee78fcd8a016a54c1b72d22d75a"
  ],
  [
    "en moda de yoga canadiense se puede encontrar en www.lululemon.com ",
    "957e6a9f8c27388301c7e2d7b093d485"
  ],
  [
    "Uno que carga y descarga equipo para una banda de rock; Meat Loaf protagonizó una película del mismo nombre",
    "786d7689aef6aea3e19c4ef744af34ec"
  ],
  [
    "Habláis de eso, yo quiero esa carne",
    "62510de6384c1ec33332ff017becbd21"
  ],
  [
    "No queda suficiente corazón aquí para romperse",
    "57e0b573cb86f9c4c61954968f859deb"
  ],
  [
    "Ahí es cuando quiero decir sobre tus sueños",
    "b37691c192781e9b6a614930e555352d"
  ],
  [
    "Pregúntale si es soltera",
    "5939b8174cf38b172c77510ba0dc458f"
  ],
  [
    "Su «Aria with Thirty Variations» de 1742 se llama generalmente «Variaciones Goldberg».",
    "196e1f1c7a5755f611a3d23b94466071"
  ],
  [
    "Cuando te guiñamos el ojo y te llamamos bebé",
    "c88741a420dd5a655472d5182af400c9"
  ],
  [
    "Pero no podemos tener una cerca porque tenemos acres y acres de tierra",
    "d0e5f89a2a711204e561959ee1ce1a62"
  ],
  [
    "Porque te tengo, tú, oh, tú",
    "4b83ffb6012cc94ae0703beaad1eabfa"
  ],
  [
    "También se envían directamente a usted o a cualquier dirección que elija.",
    "6be8c91406a0573f6c62cbb42982826d"
  ],
  [
    "Ratificada en 1870, prohíbe negar el derecho al voto por motivos de raza, color o condición previa de servidumbre",
    "fb32dab8815771e1e5da3744a308a806"
  ],
  [
    "Aliente una pequeña cantidad de asesoramiento.",
    "16df8a576d981655ef37c3f4ca796486"
  ],
  [
    "En 1895, este zar dijo que los llamamientos a una reforma democrática por parte de los zemstvos, o consejos rurales, no eran más que un «sueño sin sentido»",
    "f87ceb57b6919c69198206fbfae3909e"
  ],
  [
    "Su apoyo inquebrantable ganará su confianza.",
    "a90843b8deb8c95b6ce775af1ff660f1"
  ],
  [
    "Algunas personas levantaron notas de advertencia ayer. ",
    "b897e1241ac23fbb799d104842d58b3e"
  ],
  [
    "No importa a dónde vayamos",
    "1824306d0b9753cbf27c1460d210ddbc"
  ],
  [
    "En 1998 actuó con el Ballet Kirov por primera vez desde su deserción 18 años antes.",
    "028b4cbd8f9c36ef45d28cd41862631c"
  ],
  [
    "Por ejemplo, podría decir: «¿Podemos hablar de nuestros planes para este fin de semana?»",
    "46778353c9a1260978f311777818e5e5"
  ],
  [
    "Colgado como espía el 22 de septiembre de 1776, su cuerpo probablemente todavía yace en algún lugar del centro de Manhattan",
    "54a94a7d03c3326542040f564f667257"
  ],
  [
    "Eliminó a Andrew Fastow, quien ayudó a establecer y dirigir muchas de las asociaciones afiliadas, como director financiero en octubre. ",
    "79ce04b85213b21a28e9275b5f6f5acb"
  ],
  [
    "(Verso 1: Beanie Sigel)",
    "4cf14c26f893f1bc86f7c09941da8430"
  ],
  [
    "Y demuéstralo caminando erguido, con la cabeza en alto, sonriendo y sintiéndote seguro.",
    "823bd803eea83c055d45c9473a7f232d"
  ],
  [
    "En el boxeo, un golpe izquierdo seguido inmediatamente de un cruce a la derecha",
    "69d928f0df5586d405d720db51ba983d"
  ],
  [
    "Habla con ella un rato antes de preguntarle cómo es su vida amorosa, si ella es soltera, dile oh yo a.",
    "db7f9c3881bfe78575327be8a272e819"
  ],
  [
    "Miro para otro lado",
    "d4aaa467142390dda6c88dabb79d3dff"
  ],
  [
    "No vas a llegar a mí esta noche",
    "20eed6fd645cf4800c9b27eb8cc2f78b"
  ],
  [
    "Dynegy le debía a Enron <50 millones de dólares.",
    "fff2bdbc4a0320570a728055af564e25"
  ],
  [
    "Sin embargo, es una buena idea ofrecer tus ideas primero, para demostrar que realmente lo has pensado.",
    "48c9e1e44c7efdb2eaa3ddf5b5924d40"
  ],
  [
    "Ella siguió conduciendo hasta la luna y el sol",
    "158556c01e14a5357c8d345d8b428e4b"
  ],
  [
    "Fíjate si se ríe de tus chistes.",
    "d79b9699237efedfde97feb17fc526cc"
  ],
  [
    "Enron planea realizar una conferencia telefónica específica para Enron en los próximos días, programada provisionalmente para el miércoles.",
    "236af9d5b2e4f332cbca9d989846803e"
  ],
  [
    "Los personajes de este ganador del Óscar de 1990 incluyeron Wind In Hair, Kicking Bird y el teniente John Dunbar",
    "ee0ced04c29e705653f4b38f030e751f"
  ],
  [
    "Es justo que me coja a una perra en mis Nikes",
    "c671f9c60c998eac507ef1474ca216f0"
  ],
  [
    "«¡Ratas! Lucharon contra los perros, mataron a los gatos y mordieron a los bebés en las cunas»",
    "67655a64690c101a3a3a64d849ddd983"
  ],
  [
    "Stephen Rea ha protagonizado muchas de las películas de este director, incluida «El juego del llanto»",
    "9a3290900796d69e814a4e82f8fa6508"
  ],
  [
    "Pero ella se esfuerza tanto por mí",
    "993599d17b49b0e6704bca86ae211af0"
  ],
  [
    "Alrededor del 3000 a.C. tenía 2/5 del valor del oro, pero en 2002 tenía alrededor de 1/75 del valor del oro",
    "2d6a52347d13de5bf25775f843995563"
  ],
  [
    "Implica eliminar un recargo por devolución. ",
    "5ab9205cb421a2f15576f2bb807b4172"
  ],
  [
    "Pero aquí esta noche contigo es una historia muy diferente ",
    "be73ad2f70af63969360d52f3e207de7"
  ],
  [
    "En las ferias renacentistas, el aire será dulce con las melodías de esta flauta de barro de forma ovalada",
    "295027d6b7a6e89d555555d64e2f152d"
  ],
  [
    "Cejas bajas, apuestas altas, humo de crack, gente negra",
    "3761852002dbdf66cd311edfad5c2e46"
  ],
  [
    "Pero tienes un equipo de negros que no están trabajando",
    "60f6c5429dce909b5cb8bf9473b321d2"
  ],
  [
    "No hablar de nada en tantas palabras",
    "c05cd9913aa8f48db57c938bd0de18da"
  ],
  [
    "Retorno muy alto en VAR, no tiene números reales (lo siento).",
    "616299e730015633c8516582d29a377b"
  ],
  [
    "Deja claro que se ha acabado.",
    "d8fbe73d83c74d0fff1143bed33c76d2"
  ],
  [
    "Caminó descalza",
    "30b84828898c7bd9923cf43773855788"
  ],
  [
    "La mirada que me disparó",
    "22549872973262dd2dee20ad9812655a"
  ],
  [
    "Está bien que te sientas decepcionado o triste si las cosas no salen como esperabas.",
    "9e6a6bb10892fc8173e84b2b8c7a8039"
  ],
  [
    "No sacrifiques tus principios solo para salir con alguien.",
    "45cc89b0583d91ff1ef3a942d3a5de99"
  ],
  [
    "Pase tiempo con sus amigos.",
    "357169871e4c923abf728d64475686ef"
  ],
  [
    "Coloca las manos sobre la otra persona.",
    "e9f28694630cd8e6e33aac167eca8fe2"
  ],
  [
    "Podrías decirle: «Oye, me siento incómodo diciendo esto, pero quería decirte que creo que eres increíblemente hermosa».",
    "76fdc524ae2d18d8b6a8c035c60aded5"
  ],
  [
    "No descuides a tus amigos y familiares al concentrarse en encontrar un hombre.",
    "546094eabcb70671a57b578d3c245ca0"
  ],
  [
    "Elige una ubicación adecuada.",
    "dc8d7a9ba647f75680730e9bc48cdc20"
  ],
  [
    "Inclinarse sugiere que estás pendiente de cada una de sus palabras, lo cual es una clara señal de interés.",
    "3051afc62cf839b207707dc0f9a4b34d"
  ],
  [
    "Controle el ritmo: comience a pasar unas horas a solas con ellos una vez cada semana o dos (si se siente cómodo haciéndolo) y empiece a partir de ahí.",
    "501f1b1ed14777921e16476af7a4e5ba"
  ],
  [
    "Juega al juego de los globos.",
    "7293997d301d00ddbe641ca9f0d2dacf"
  ],
  [
    "Parte de eso puede ser crear un ambiente romántico en torno a las actividades que realizan juntos.",
    "042f397317e04122a625f6b4b987ab63"
  ],
  [
    "Haz contacto visual para mostrar interés.",
    "bda4ed3c9312841d91208ea890757b83"
  ],
  [
    "Así que en este punto, tú y tu amigo han estado coqueteando de forma regular.",
    "c1d661b60e39742220e758957a55ead9"
  ],
  [
    "Si vives cerca del océano, sal a dar un paseo por la playa.",
    "9e2aaca79f97f7bb81523638850139b9"
  ],
  [
    "Avanza en tu relación.",
    "d5183e7e4865667bfb495e7a4d509997"
  ],
  [
    "Si te sientes muy cobarde, llama a tu amigo desde el baño.",
    "5068ffacb68fefa6ddd2ea849f94861b"
  ],
  [
    "Inclina la cabeza con coquetería cuando hables con él y juega con tu cabello.",
    "2c9c26fda15ad1b060421f70951577da"
  ],
  [
    "Intenta abrazarla ese viernes antes de irte.",
    "3dfa9f41738ea35ce1abc25d2d227b04"
  ],
  [
    "Haz que se pare a un lado, empújala contra una pared o la barra (cubierta abajo en Dominance).",
    "cb9e3ab48ab80370b484ae8b2b4a7e51"
  ],
  [
    "Empecemos a hacer de nuestro sistema de bienestar social el primer peldaño de la escala de oportunidades de Estados Unidos, un impulso desde la dependencia; no un cementerio, sino un lugar de nacimiento de esperanza.",
    "40ce75c3fa734c71788c987cbe0a582f"
  ],
  [
    "Una de las mayores contribuciones que los Estados Unidos pueden hacer al mundo es promover la libertad como la clave del crecimiento económico.",
    "8a1d0c5db26aa2de468a0bd648e5353d"
  ],
  [
    "Sí, la Gramm-Rudman-Hollings ha sido de gran ayuda, pero tomemos su objetivo de un presupuesto equilibrado y hagamos que sea permanente. ",
    "ef1a18e366de79d856124307dac8cae8"
  ],
  [
    "Las cosas no eran diferentes",
    "281fffe04410b3b6b8ce836fa162b321"
  ],
  [
    "Un saludo a Southside, Jamaica, Queens",
    "dc5418283a04b3ea943c171786bb3a4c"
  ],
  [
    "Me importa un bledo mientras a ti te importe",
    "c4c1ad1b12431d57dc626d929645cb5a"
  ],
  [
    "Dicen que es lo que haces, yo digo que depende del destino",
    "d645f337545f904e10cfb0b6a5cb61b0"
  ],
  [
    "Si es bonita, sentada bonita",
    "80376f122fe55f60575c2a88f0ef4619"
  ],
  [
    "¡Y ya te lo he dicho!",
    "c76af82bcb1c00a6fb69664e654b16b8"
  ],
  [
    "Y da la vuelta a la manzana",
    "65d69dea93e18d74832202e9d2b83483"
  ],
  [
    "Nena, si supieras lo que sé",
    "914f67a1ea6a225b37144cc9612d97df"
  ],
  [
    "Quizás podamos pasar el día",
    "fb6f9be38dc81ce22ec3caa1d0483cba"
  ],
  [
    "Me amas como, sí",
    "0b2c0072b9eb7a9ba4297e898c484416"
  ],
  [
    "Compra los tuyos, desaparecerán",
    "44c43d364ac26c1dc8ca83fd58a591f4"
  ],
  [
    "Quizá en un mundo diferente, nena, podría ser tu chica",
    "6b17178edec01a897e3507a645d6ab3f"
  ],
  [
    "Tratando de salvarse, ella quiere ser salvada, yo no voy a salvarla",
    "bd70c07984ee8acedf1b0ee741fa1af6"
  ],
  [
    "No lo niegues",
    "b0da2b7264e07ce5d5158c02aca15b77"
  ]
]