[
  [
    "Pero en cuanto se le metió el trozo de manzana en la boca se olvidó de la sirvienta maestra y que tenía que volver al carruaje a buscarla.",
    "bc7448ba8b287886b4817313cb6b3e5a"
  ],
  [
    "¡Está con Emily en un Bed and Breakfast en Vermont!",
    "9b607650e30261fc5ec2b691bc8b4b97"
  ],
  [
    "El panel nacional de seguridad vial presenta informe",
    "40252c53f6b4c26add2d6e8d94c2f8fc"
  ],
  [
    "Cuando vaya de compras a Saba, una isla en este mar, busque el hermoso y delicado encaje de Saba",
    "19825a59c4efbf47541f691b90e03553"
  ],
  [
    "Mi novia me dejó por mi fetiche por tocar pasta.",
    "295c2d6cb07a66d3292830b37ba1b299"
  ],
  [
    "Las alfombras se entienden mejor en los últimos tiempos que en la antigüedad, pero",
    "eb7420c30a833dedc223f0e5e169f7ed"
  ],
  [
    "Dondequiera que sea nuevo, salgo, y vosotros, negros, quédense en casa",
    "550b806b46d3be574c101a1265d1aad8"
  ],
  [
    "Admite que cooperó con el FBI después de su detención y les proporcionó sustancialmente toda la información que el gobierno pretendía obtener de él bajo juramento ante el gran jurado.",
    "731b9da26d240fa39e5f9bd5af5d3fe8"
  ],
  [
    "Un deseo ardiente más grande que quizás nadie.",
    "107eaec3612361280da6aea436da61e9"
  ],
  [
    ":-)\nRicky, ¿puedes programar una limpieza general de la casa cualquier día antes del lunes para nosotros?",
    "580cb1f0c9d5e641c09c1eb928420983"
  ],
  [
    "Nuestro trabajo consiste en revertir estas tendencias.",
    "41cdbc22a8b89a3b1731b7aa0714af6c"
  ],
  [
    "Llegue al centro de exámenes el día y la hora programados con una identificación con fotografía válida y vigente y su aviso de admisión al examen.",
    "2d3005523983d30d2438fc6cdb5278c3"
  ],
  [
    "Más tarde, los matemáticos utilizaron los métodos analíticos de Descartes para analizar el problema, y el matemático de Oxford Peter M. Neumann encontró una nueva solución en 1997.",
    "bfdedd85d990b23f07447a2c8d93f555"
  ],
  [
    "Le dije que tenía una fuga en la dirección asistida, para mi sorpresa era la transmisión automática con fugas.",
    "898ac431037b0922ef72a9c7de33edc4"
  ],
  [
    "Pero si alguien que sabe esto lo traiciona, se convertirá en piedra desde la coronilla hasta las plantas de los pies.",
    "a3d86570f1071e9e3144db674954a98e"
  ],
  [
    "Así que le dije: '¿Doctor Monkey?' Y así es como surgió todo el asunto del Doctor Monkey.",
    "a76b0a9777421d60e87a7cc11a0f28a4"
  ],
  [
    "La casa club de Hells Angels en Berlín se vende por más de pedir",
    "fff76116d38eb04543cf0f23ead4276a"
  ],
  [
    "Apellido compartido por el autor de «Murder in the Cathedral» T. S. y el autor de «Adam Bede» George",
    "894293634428591a45d5c2dafbec3158"
  ],
  [
    "¿Qué dijo el poni de las Shetland cuando tenía dolor de garganta?",
    "2f00018cbcabcb11d19f071577df6614"
  ],
  [
    "'Y luego la besó, y puso el vagón en orden, y se montaron",
    "c70cc50d8766d9527952ffc5f01d5599"
  ],
  [
    "Gritame de nuevo, si quieres",
    "d31c927452ccf66d9ec3a45d28e0f2c1"
  ],
  [
    "La identificación de peticiones puede ser fácil cuando los empleados emplean procedimientos formales de queja, pero el derecho a presentar una petición no se limita a las peticiones presentadas bajo procedimientos formales.",
    "c059904390f59213d3bd248c0ee8227c"
  ],
  [
    "Esto fue bastante frustrante, y alrededor del tiempo comencé a darme cuenta de que estaba soñando.",
    "bb41d6653ea7ff7997e7588b5112107c"
  ],
  [
    "Más tarde, cuando termines, llámame.",
    "5720934d82adf1680cd61877948d9f46"
  ],
  [
    "Pero actuaré por mi cuenta para reducir la burocracia y agilizar el proceso de concesión de permisos para proyectos clave, de modo que podamos conseguir que más trabajadores de la construcción trabajen lo más rápido posible.",
    "893cf2861a6ef2e4a5391bce400596cc"
  ],
  [
    "Mantén entretenida a tu Neopet.",
    "1ccaf4e5f8926b8aba86aa4b52e99c76"
  ],
  [
    "Según el artículo 50 de la Constitución, el Majlis-i-Shoora (Parlamento) de Pakistán está formado por el Presidente y dos Cámaras que se conocerán respectivamente como Asamblea Nacional y Senado.",
    "abf50616e6be5d2bf3037eb24b8491b6"
  ],
  [
    "Puedes enviarme un mensaje directo, estoy seguro.",
    "07967d470631cb3d4218fd3701d22362"
  ],
  [
    "dijo el príncipe, tú eres indulgente — ¡Porque eres valiente!",
    "f34ea819fa3d65bcb23ab4c6632d100e"
  ],
  [
    "He pasado por esto con Ben y Carol.",
    "6b0a08a86b29ecb97b9ab5512cd81b2c"
  ],
  [
    "Snoop Dogg quiere mudarse a Berlín tras la victoria de Trump",
    "6e5b8ccbe8bfc88bccb4439eb4ad0af9"
  ],
  [
    "Miembro de la Mesa Redonda de Algonquin, esta pequeña morena escribió una historia llamada «Big Blonde»",
    "b27ddca21fb33a6c9a0f52fab9866d3a"
  ],
  [
    "Está bien, pero creo que me entendieron mal cuando dije: «Quiero mirar».",
    "50527697f30e1612c7757f81e1877922"
  ],
  [
    "más bien en contra de su voluntad, dijeron que no podían esperar dos horas en ese agujero",
    "4c8e8aa872909c549319619a473125a6"
  ],
  [
    "Tuve que cortar mi teléfono, perra me lo puso vibrando como un beeper",
    "051854736bbd72b3293a8e96fee140e4"
  ],
  [
    "¿Debería el Tribunal de Apelaciones revisar la determinación de los hechos del tribunal de distrito de novo como revisaría una cuestión de derecho?",
    "917d0d7ea4a224bf4736c2217d724369"
  ],
  [
    "El ayuntamiento lo cambió IIRC porque 2 personas estaban bailando break dance fuera de un edificio, y la policía vino y les multó.",
    "e8303e95fe737ada839261cec886f3f3"
  ],
  [
    "¿A un tío le gustaría ese tipo de cosas?",
    "1224816d027dd2f25e40e38ed7c3b7ca"
  ],
  [
    "Y pido al Congreso que financie nuestra parte del acuerdo según el cual Corea del Norte debe continuar congelando y luego desmantelando su programa de armas nucleares.",
    "be541b0ccfb4adcae357a2c431cc786c"
  ],
  [
    "Descomprime la carpeta y asegúrate de que es la que quieres.",
    "331b50a9ce960051ab45027967ed42c5"
  ],
  [
    "Sobre el fracaso del programa alemán de armas nucleares para construir una bomba atómica, Heisenberg comentó: «No habríamos tenido el coraje moral de recomendar al Gobierno en la primavera de 1942 que emplearan a 120 000 hombres solo para construir la cosa».",
    "d081aee4dbe565cd00c9e7e2a50b1360"
  ],
  [
    "El inquilino se avergonzó al decirme que había remolcado a alguien y sospechaba que esa persona era la que le dio la llave a su coche.",
    "d30d3efa12cdbe83fffa3a88b5f5ac8c"
  ],
  [
    "Escrito por Sherry Bilsing-Graham y Ellen Plummer",
    "feb5ad695c05a18ff7d593da63b2c361"
  ],
  [
    "Bharti en conversaciones con firmas chinas",
    "b6591f402fba6325e2e8adf145dd0dab"
  ],
  [
    "Alrededor del 336 a.C., este «gran» rey de Macedonia comenzó a construir un imperio desde África hasta la India",
    "815b6a5e1542fee8708256f3d9560c47"
  ],
  [
    "Te sientes atrapado con tu deuda... si no puedes saldarla.",
    "ed3e719981f2f4f8d79ec782d18bb794"
  ],
  [
    "Y, por lo tanto, la esencia de todo crimen no se ha divulgado.",
    "c61c0690ec2e4b294b44e68e1fbb27f3"
  ],
  [
    "Es miedo, es miedo, es miedo",
    "5d62b0e8df40dad82a9945ce673d45dd"
  ],
  [
    "El tribunal rechazó la moción y el jurado declaró a Agrawal culpable de los delitos del EEE y de la NSPA acusados.",
    "1705e5f25c9268ac009e6de06b2fd20f"
  ],
  [
    "Creo que los géneros en el porno se representan de cierta manera, y la forma en que los directores de pornografía producen una cierta dinámica es a menudo eligiendo el género del artista.",
    "78eef1b45dfb981dbf30525f9bc2030b"
  ],
  [
    "Porque soy más de lo que buscabas...» ¡Que tengas un buen día!",
    "1a4cd414908740c8c574e87f22a3ced3"
  ],
  [
    "Llevamos quince años en este nuevo siglo.",
    "1a697327ddbdaef0b62be961148e39ac"
  ],
  [
    "Reúne a tus amigos y lleva al novio/novia al lugar de la boda.",
    "bc50600eac883e02178b533c66c187e7"
  ],
  [
    "El Council for the Curriculum, Examinations & Assessment (CCEA) es el organismo responsable de asesorar al gobierno sobre lo que debe enseñarse en las escuelas de Irlanda del Norte, monitorear los estándares y otorgar calificaciones.",
    "441894c260f323e3d8a78d7c34af0b92"
  ],
  [
    "¡No he vuelto a Nueva York desde que tenía 12 años y el hombre hizo esto para llevarme de vuelta!",
    "eda3bc1e507c645b101f3bf90142c979"
  ],
  [
    "Mira esas preciosas piedras preciosas que están ahí.",
    "2d73417adcf445cfbb6683b973d48df3"
  ],
  [
    "Espero que hayas usado protección.",
    "35be22e3979c769970fb0ec88313a450"
  ],
  [
    "Centro indiferente al museo de joyas",
    "543b764254da305dde14c3e647b6a4a8"
  ],
  [
    "En 1977 su propio programa salió al aire en CBS justo antes de «Maude»; ahora es una «Golden Girl» con Bea Arthur",
    "40c00a19d1078e1b3b4b03bf658ea034"
  ],
  [
    "¿Cómo llamas a un amish con la mano metida en el culo de un caballo?",
    "3771b574a0154ebea138faa17018a128"
  ],
  [
    "Me pregunto si se ha olvidado de los muchos que no tienen respuesta",
    "817ef885ea8e09bc4118d26c9743dbf3"
  ],
  [
    "Nunca serás lo que quieres ser con todo ese dinero, ese dinero, ese dinero",
    "1ac4d70f15a94770b352541fa63fbf89"
  ],
  [
    "El Procurador General ha identificado 22 nombramientos de este tipo realizados por los presidentes Harding, Coolidge, Hoover y Franklin Roosevelt entre 1921 y 1944.",
    "0179906bfee83c2fc67778de3fc7aec5"
  ],
  [
    "1: primero aprende tus misiones e intenta rechazar las que son molestas.",
    "547d66bc100b94b3cdf662326f1e967c"
  ],
  [
    "Unos meses más tarde, en su décimo despliegue, Cory estuvo a punto de morir por una bomba masiva al borde de la carretera en Afganistán.",
    "6a48d87f35081830d40f3197e7468f71"
  ],
  [
    "Mencione brevemente su razón por la que no tiene presencia en Internet.",
    "19a5fcdebef6f7f2e80418da13371765"
  ],
  [
    "Esta amistad, basada en un vínculo comprensivo de maternidad, entre una mujer de clase alta y una mujer de clase baja es uno de los primeros momentos en la historia de la literatura feminista que insinúa un argumento entre clases, es decir, que las mujeres de diferentes posiciones económicas tienen los mismos intereses porque son mujer.",
    "57fcc68db219d0405e525273459888de"
  ],
  [
    "Funky, arrogante, casual e intelectual al mismo tiempo, era como la mañana de Navidad, y salimos de la experiencia con muchos regalos para nosotros mismos.",
    "d7cf8f7d3594759547f755e7b1791621"
  ],
  [
    "¡si tan solo supiera qué es estremecerme!",
    "d36fb07699a2d011501603cbbd109999"
  ],
  [
    "¡Es lanzar y atrapar!",
    "b142c544f3900c8e48b57ced856be38c"
  ],
  [
    "La policía obtiene pistas en el caso de asesinato del ex capitán del ejército",
    "f37151385b7e51ac3f6b64152d5871b5"
  ],
  [
    "Es el servicio armado más pequeño de los Estados Unidos",
    "9febb4df20f2f55cc1f66f7dab2da79b"
  ],
  [
    "¡Cuando se tiene, es Baaaa-Mitzvah!",
    "bde8188ecfc5cf4cd9714f1ef985075b"
  ],
  [
    "piensa que, si dices lo mismo una y otra vez muchas veces,",
    "766dc1ec9b5a3f5bc00242bc19849c70"
  ],
  [
    "Vamos, déjame oírte gritar alto",
    "2618b43db44df8e8296fd5375cbe1bd1"
  ],
  [
    "Según la ley de Puerto Rico, los empleados de carrera tienen un interés patrimonial en su empleo continuo.",
    "f67a9fcf1edc436250e088b32b75cb8a"
  ],
  [
    "Cuando se fueron a Wellplayed destruyeron todo lo que pudieron.",
    "bfb10ae068214cc6e12aced50c6e2d5c"
  ],
  [
    "Toma video de ti voltea 2moro",
    "25b69b9331da51f8ccc4430d3ca518c5"
  ],
  [
    "Se utilizará algo de dinero para ampliar el tratamiento a los pobres y a las madres jóvenes.",
    "55647d409babd1321297616a6852dca0"
  ],
  [
    "Consigue un horno y funde el adoquín.",
    "fccac544305f7da1949f7706d76b299a"
  ],
  [
    "Los inmigrantes trajeron sus propios idiomas a la región, como el mandarín, el italiano, el árabe, el polaco, el hindi, el alemán, el español, el coreano, el cantonés y el griego, entre otros, en Australia y Nueva Zelanda, o el hindi de Fiji en Fiji.",
    "6b32c6566c654c092a668187d3f6d6ad"
  ],
  [
    "Solo condujimos el auto a un condominio frente a la playa y lo estacionamos durante toda la semana y luego lo llevamos de regreso al aeropuerto.",
    "b608f875a2365d398f576bdf4af9f792"
  ],
  [
    "La primera en la que entró estaba forrada de espejos, y Beauty se vio reflejada por todos lados, y pensó que nunca había visto una habitación tan encantadora.",
    "4ed52489e3fde9a232b42c133581566b"
  ],
  [
    "Y voy a hablar con ellos al respecto.",
    "75acc786ab2fcca4b3ad552d15d9e9d4"
  ],
  [
    "Los 10 mejores restaurantes para almorzar en Richmond Hill",
    "dae460ea07452eeb0f07a66d032b856d"
  ],
  [
    "Todas las palabras de nuestro Webster's Collegiate Dict.",
    "0cd9a710629c059e4e6a8ca1e518b5e5"
  ],
  [
    "Acabo de ver el nuevo tráiler de Batman.",
    "b007681a1401617b7159d328edd731e1"
  ],
  [
    "admitir que es doméstica», continuó, «pero me encanta viajar, y mi",
    "eda940326143ab523f53bac0ed7b6d8f"
  ],
  [
    "El silencio de la queja es ensordecedor.",
    "cc680d27c0672ce01570b3a20594fdf0"
  ],
  [
    "Eso no está de acuerdo con lo que usted quiere creer que es cierto no invalida los datos ni la observación de que dos elementos en estudio están notablemente desalineados.",
    "653ec265a275b46889a0537cc6572ee1"
  ],
  [
    "¿Me pueden ayudar a abrir el torniquete a las 7?",
    "40f58ff81da5d260d7f632696dc1e496"
  ],
  [
    "La esposa del sargento Dan Clay, Lisa, y su madre y su padre, Sara Jo y Bud, están con nosotros esta noche.",
    "f3dd2bc45047cbc48304f398965554fc"
  ],
  [
    "Crea recipientes para la lava y el agua, pero no los coloques todavía.",
    "e2ab04eb8f508f252a255302242f67a2"
  ],
  [
    "El edificio tiene capacidad para 200 personas sentadas para el público.",
    "ca6086de942e47bb9318c5387d9b3423"
  ],
  [
    "El personal siempre ha sido amable aunque con impuestos excesivos.",
    "7c32c8c6ad06b08773782240ab152529"
  ],
  [
    "Entonces el Oso Blanco lo golpeó, y se abrió una puerta, y entraron en un castillo donde había muchas habitaciones brillantemente iluminadas que brillaban con oro y plata, así como un gran salón en el que había una mesa bien extendida, y era tan magnífico que sería difícil hacer que alguien entendiera lo espléndido que era lo fue.",
    "51e89939eac4cc106d3dce2476b3e86b"
  ],
  [
    "Supongo que... volveré.",
    "e21e6cbb4a5762d67697d64c51bfefef"
  ],
  [
    "Los 5 mejores apartahoteles de Berlín",
    "83ad4c244eb825f9b361bdb038de8776"
  ],
  [
    "Este escritor francés «robó» una afirmación como «El padre del romanticismo» al escribir obras como «Atala»",
    "1a8f1033074c3f177a0f0572f13095b1"
  ],
  [
    "Cada vez que veo El Titanic siento que me hundo.",
    "4182bea26a47ffb6dc20115e11deffeb"
  ],
  [
    "«Entonces se le ocurrió a Netty la idea de cómo lograr su objetivo",
    "e755aafeaac30fb1a722358e101ea667"
  ],
  [
    "Mi bebé se llevó el viento",
    "e518cb65ba6dbd9db5d317be90e05b98"
  ],
  [
    "La concesión o denegación de tal moción queda a la entera discreción del tribunal de distrito.",
    "21132cc06222b7cdebb0b9f776cf17e6"
  ],
  [
    "He tenido amigos que se han ofrecido a hacer ejercicio conmigo, para ayudarme a mantenerme motivado, porque como casi todas las personas del planeta, me frustra la falta de resultados inmediatos.",
    "8878fc897631089aca4fce80c8ce0897"
  ],
  [
    "DAME UNA LLAMADA SUMA TIEMPO DE LUCY",
    "37af69c439c00e7cccaef26c6ce25cbb"
  ],
  [
    "Nada ha hecho más para socavar nuestro sentido de responsabilidad común que nuestro fallido sistema de asistencia social.",
    "f7137328992610ac3b24aa8016076869"
  ],
  [
    "Haga que su hijo sea responsable de las tareas del hogar.",
    "690c64739ec3cac0a85aaae4d91b8344"
  ],
  [
    "Allí alimentó su política de resistencia pacífica.",
    "167c523861d4f76dedcf78bfe4b427e3"
  ],
  [
    "Después de esta acción ridícula, extraña y anticliente, decidí dejar de hacerlo.",
    "fd3573e98e35719b56c89c0b9f231ea3"
  ],
  [
    "Se dispuso que el Inca, con sus otras hijas, visitara Pantouflia inmediatamente, tanto porque no podía soportar dejar Jaqueline, como porque había algunos puntos sobre los que sentía que todavía necesitaba información.",
    "f58b8022840c007d8e073a46599df7e5"
  ],
  [
    "Creo que me voy a quedar aquí.",
    "4097da3dbc4ad4fd3d5d643e52f7d46b"
  ],
  [
    "Sequía: el equipo central visitará el estado la próxima semana",
    "d51e3ec339191675b75f84d665a204a2"
  ],
  [
    "Esta capital de Wyoming es el hogar de la celebración anual de los Días de la Frontera",
    "d8abb5e843e9e1402442b495ab1c8633"
  ],
  [
    "Me corto el dedo mientras corto queso.",
    "fce6c043487ce25470770942f08c588c"
  ],
  [
    "aunque me he atrevido a entrometerme en mi consejo, no me atrevo a",
    "f5b81b24b51e73e899faa754065ac227"
  ],
  [
    "En ese momento tu corazón se dio por vencido con nosotros",
    "aad1beca9f4c7e93847a3e04595700c2"
  ],
  [
    "Cuando se busca discernir el significado de una palabra en la Constitución, no hay mejor diccionario que el resto de la propia Constitución.",
    "d46253c6c656a2ee1bf2840a571308d6"
  ],
  [
    "Tengo una cola enorme y los clientes están poniendo los ojos en blanco.",
    "179457e45a83002f7a14bb81b317209f"
  ],
  [
    "No importa si te vas feliz, señor.",
    "03cad0f60659d600babf9c3f160b9062"
  ],
  [
    "Creo que el senador Dole lo dijo mejor.",
    "5a82c65c9b0916fb2c9bf9ece7fa36e0"
  ],
  [
    "Siempre construya primero el exterior.",
    "56042e5444793e3e5c915703c84e6013"
  ],
  [
    "Los tratamientos pueden ser proporcionados por un sistema de atención médica organizado, o informalmente, por el paciente o los miembros de la familia.",
    "6102c74a5aabd1f72897a91dfb401762"
  ],
  [
    "No me importa si parece anticuado.",
    "f9db073f073c316e06fc8d9a3abd4f88"
  ],
  [
    "Al mismo tiempo, una dama de majestuoso puerto y aire avanzó hasta el pórtico, atendida por una gran tropa de damas, tan elegantemente vestidas y hermosas que era difícil distinguir quién era la dueña.",
    "6f759f86d0aa466c05d40a5cf63301c7"
  ],
  [
    "Oh Jim, Jim Nelson soy Phoebe, Phoebe Buffay.",
    "3a99f53787398678300c863e6681d743"
  ],
  [
    "Después de Orissa, es SOS Andhra Pradesh",
    "54b53fbf6d0a6b7664d3f62436b02384"
  ],
  [
    "Las Montañas Verdes de Vermont y las Montañas Blancas de New Hampshire forman parte de este sistema montañoso",
    "1d113d58ceeb8183b3d64b7e67170f07"
  ],
  [
    "Apuesto a que está en algún sitio con mis llaves.",
    "99f0ca79360d1204889cf4e7f44b2fa6"
  ],
  [
    "Y realmente son más de tres",
    "a5e52aa4fad869f0bd800d09e0ff3661"
  ],
  [
    "Los amigos son personas que crees que son tus amigos",
    "1fd9af276560ad7fc8aaa0c79a6144bf"
  ],
  [
    "En ese contexto, no sorprende que la ley relativa a los castigos más severos de la sociedad reconozca esa distinción.",
    "8d79f256dfb99c975f8539df0b04778e"
  ],
  [
    "Mientras caminaba por la carretera, unos chicos salieron del pueblo y se burlaron de él.",
    "b3d23c2e0a80edea879b8fb60321c5af"
  ],
  [
    "Tome prestados algunos libros o busque en línea 4 ayuda.",
    "fccc5119355c7e690f8d1028f54a7ba7"
  ],
  [
    "Los buenos trabajos comienzan con buenas escuelas, y aquí hemos tenido un buen comienzo.",
    "944ad359dd91b32a078e8ccdb5b106e6"
  ],
  [
    "Conozca al profesor de biología.",
    "034be359f3460c0906c4c5c778cdeb0f"
  ],
  [
    "A menudo se piensa que abrir las ventanas disminuirá el daño causado por el tornado.",
    "f6219529a6dc1fc340c2411eb4b852a4"
  ],
  [
    "Pedí el panini de pollo asado, y estaba decente, pero el tocino estaba demasiado cocido.",
    "858badd5bf6c7852928c0b3524be15a4"
  ],
  [
    "Pero de vez en cuando Rosalind decía: «¡Creo, querida, que eres tan inteligente como siempre!",
    "501ad7692004ae783b6c72380532e4f6"
  ],
  [
    "Pero no te preocupes, seguro que siguen ahí.",
    "b56f3380fc63969c5ee94ccb0a9b457c"
  ],
  [
    "El desafío es conseguir que nuevas personas compren oro",
    "a4fd694c6ed337b8e16ee7c514da3adc"
  ],
  [
    "Por votación de su parlamento, el Althing, este país insular adopta el cristianismo",
    "e4fea813c66d771ac6e4916421ab4e8d"
  ],
  [
    "Las bromas de Galaxy Note son las nuevas bromas de «Yo Mamma So Fat».",
    "9a4084cc204181487488c77b5f59e9e2"
  ],
  [
    "roquelaire apretadamente abotonado y evidentemente de segunda mano que envolvió",
    "ddc5a7659f12ab152c258051fb652f14"
  ],
  [
    "Pero estoy harto de la misma vainilla de siempre",
    "7d93a36269e13e8a122d0141fe12bd6a"
  ],
  [
    "A menudo, ese flash intuitivo es, en realidad, el producto del pensamiento y la práctica anteriores en un oficio artístico.",
    "71cfe9b8f59d1ea5ddba771ea65b3cd3"
  ],
  [
    "Tuve mucha suerte de no haberlo roto.",
    "ba5bd78b8e01197b2dbc6c975818ea96"
  ],
  [
    "Hola Esther, lo siento pero ya hemos contratado a varias firmas para ayudar con la reno.",
    "463b458ca26999a1936197a60e323353"
  ],
  [
    "Ahora sabemos que dos de los secuestradores en los Estados Unidos hicieron llamadas telefónicas a agentes de Al Qaida en el extranjero.",
    "01a10a09bc608702caab49869457a018"
  ],
  [
    "Seleccione cereales integrales y abundantes y proteínas para que la máquina del metabolismo funcione a primera hora de la mañana.",
    "efeea5e355886be816d15559928de4e3"
  ],
  [
    "Alentaron a Gandhi a unirse a ellos en la lectura del Bhagavad Gita tanto en la traducción como en el original.",
    "dc1f9cef21c744282879b24297207b3c"
  ],
  [
    "El bocadillo de hamburguesa con queso que compré también estaba muy bueno.",
    "df81e501a7a10f7c799b7bb8b0811a0e"
  ],
  [
    "Ya ves el poco tiempo que tardé en llegar a tu llamada desde Pantouflia.",
    "0887f242d10726c1cd0ed9bd2af61a4b"
  ],
  [
    "Dios mío... ¿qué va a hacer ahora?",
    "2410c01f8c0bcbf59dbbea505fdad259"
  ],
  [
    "La cultura AK-47 ha llegado de UP: Laloo",
    "698fa650b744e94369003bafbc367fb1"
  ],
  [
    "Este peinado de 6 letras es «negocios por delante, fiesta por detrás»",
    "d71b6b5abbbcb6f88b4ff1ddb54845ec"
  ],
  [
    "Mamá está tan gorda cuando suena su buscapersonas que piensan que está retrocediendo.",
    "a6115092017d7623442bca6cc5193803"
  ],
  [
    "Para quitarse de encima la fascinación que decidió seguir adelante,",
    "b51acabaed7dea44999b1a14194bfb74"
  ],
  [
    "Si tienes un viernes por la noche libre y un asiento de escopeta",
    "7cf4bf659dfb3ff41e7930d075d9614b"
  ],
  [
    "Arsenault repitió sus instrucciones al agraviante, pero el agraviante continuó negándose a limpiar las botellas de debajo de la mesa de acumulación».",
    "171a106e646b0c760382931aee80218d"
  ],
  [
    "Estoy agotado en este punto y salto del trampolín.",
    "8ee92372becdf2a507becbd866856ca5"
  ],
  [
    "¿Así que les has mandado mensajes a todos? ¿Te encontrarás con ellos a qué hora?",
    "b2c8ca769422e0d078287a1249907139"
  ],
  [
    "Millones de estadounidenses mayores que más necesitan medicamentos recetados pagan los precios más altos por ellos.",
    "2b24bf922437c44666a8f12a99c202b4"
  ],
  [
    "Protéjase del fuego.",
    "9eddbf1d2a03209e0cd7135195eea1f3"
  ],
  [
    "Ocurren con mayor frecuencia en los Cayos de Florida y en el norte del mar Adriático.",
    "dff8b2da2315cc0c98c76fc8dce30768"
  ],
  [
    "Al final dijeron que consultaron con los chefs y nos enviaron 9 artículos con seguridad, pero nos equivocamos si pensábamos que solo teníamos 8 artículos.",
    "a7672f2c1dc684b97cfe8805e7c317b7"
  ],
  [
    "Ahora bien, el rey, aunque sentía que estaba envejeciendo, no deseaba en absoluto renunciar al gobierno de su reino mientras pudiera manejarlo muy bien, por lo que pensó que la mejor manera de vivir en paz sería desviar las mentes de sus hijos con promesas de las que siempre podría librarse cuando llegara el momento de mantenerlos.",
    "64c5ff68b3746db84d238715bee3db4a"
  ],
  [
    "¿Crees que deberíamos conseguirlo?",
    "d64720be3001f3f559ef4105cb2ac689"
  ],
  [
    "Northwood abrirá una nueva sucursal en Dundas West",
    "3e0caf58e81d32d3ef9c61b295dd7a24"
  ],
  [
    "Con Greg Kinnear como el actor Bob Crane",
    "3b5b89ad7ca4632e4d63cb9016e7d7f5"
  ],
  [
    "¿Qué obtienes de una vaca mimada?",
    "63a60df37d46f82ee61f6554de7a5816"
  ],
  [
    "variación, proyectándose a través de sus nervios espasmos insoportables, una especie de",
    "b12942c05d37357c1f41185005249385"
  ],
  [
    "Sí, ese es mi rebaño... para mi rebaño",
    "c1e225849cc2419e558fdd8ff24814ed"
  ],
  [
    "Desde Stenberg, al menos dos tribunales de circuito han aplicado el requisito de excepción de salud a las leyes de notificación o consentimiento de los padres.",
    "6cea9fdffb6d06305776f1808731894f"
  ],
  [
    "saber que ASL no es una razón suficiente para salir con alguien.",
    "5323e3f18a3d00cda6c6de79313e0fb6"
  ],
  [
    "Jaja no es lindo ah, pelea tan fuerte hasta que mi hermano y yo no podemos concentrarnos:/¿qué más dijiste? ><",
    "728d286f6597df2051e9a4f5e2ab1368"
  ],
  [
    "Y estaba tan orgullosa de nuestro trabajo, que incluso tenía cosas buenas que decir sobre mi amigo, Ted Kennedy.",
    "715b358f61c670668c3a0e3bba87a8c7"
  ],
  [
    "Manténgase informado de las leyes locales y de las políticas organizativas.",
    "d71d5a0e128f5e7a4516365749774dc0"
  ],
  [
    "Mientras que el lector de la llamada literatura seria seguirá los debates públicos sobre las novelas, la producción de ficción popular emplea estrategias de marketing más directas y de corto plazo al declarar abiertamente el género de la obra.",
    "0805966eca09e4397f9ed4cd887ccbe6"
  ],
  [
    "No me gusta la pipa de agua ni nada de eso, así que consigo mi comida para ir a casa.",
    "7e082605baab685dce840dbc6ec2d071"
  ],
  [
    "La encontré en la condición en la que la ves, y le prometí la asistencia que necesita, y estoy convencido de que tú, por tu propia bondad, así como por mi ruego, no la abandonarás.",
    "d982584abbce999ef692697e946ea4c6"
  ],
  [
    "¿Deberíamos esperar todos regalos de Navidad que puedan ser robados de su oficina?",
    "bcd62cd21cc25373ac5c3126858d53b6"
  ],
  [
    "La ciudad revive los antiguos lazos afganos",
    "213b81f627f0878f58cc6ac83705ddf1"
  ],
  [
    "En 1998, un trozo de pastel de bodas de 61 años de antigüedad de esta pareja se vendió por $26,000 en Sotheby's",
    "30e4874fef872e633903a11a90a3b89c"
  ],
  [
    "Se le acusó de asesinato.",
    "035015ac4ab959e0a93b8efb040683cf"
  ],
  [
    "Todavía no estaba en el pico de la primera dosis cuando tomé la segunda (lo cual creo que es un buen punto para tomar otra si planeas hacerlo, porque luego el pico de la primera enmascara y acelera el surgimiento de la segunda) y me estaba sintiendo increíble en ese momento.",
    "117e50600b1aafdcc22be7131de1875d"
  ],
  [
    "Y no sé por qué (sesión)",
    "e0ed3328e0ed6efe5720cddf164ea36f"
  ],
  [
    "En este escenario, el período de prescripción solo comienza a correr después de que el tribunal de distrito dicte una orden que desestima la moción.",
    "b1bc246617d75cc30f8ab01a792ca86f"
  ],
  [
    "Así que estoy bebiendo un poco mi bebida cuando vuelve después de encontrar un cigarrillo.",
    "34e03c7c2af403070b0a500697f76af7"
  ],
  [
    "Uhh, entonces, ¿cuándo vas a bajar/ya estás ahí? _.",
    "1ccb6bf6e6a627090276312372b02547"
  ],
  [
    "Avanzamos hacia el próximo siglo, más seguros que nunca, de que tenemos la voluntad, en nuestro país y en el extranjero, de hacer lo que hay que hacer: el arduo trabajo de la libertad.",
    "e49ae95e792697b6fb2f5bb361782354"
  ],
  [
    "Considera ver a un terapeuta o un consejero.",
    "2f9b22088617ec4304fdff0491fcf103"
  ],
  [
    "Su poesía fue puesta a la música por muchos compositores románticos, incluidos Beethoven, Schubert, Rossini, Mendelssohn, Schumann y Carl Loewe.",
    "2deb5c77a3082b419bc16af6d7620e38"
  ],
  [
    "Un bonito tesoro escondido.",
    "6e9de51373555eec376eb53138a21c5a"
  ],
  [
    "Estoy bastante satisfecho con él y no deseo que sea más corto.",
    "3b035235c5eeafecbd68b6e677552274"
  ],
  [
    "Reviso mi correo y abro su declaración mensual...",
    "b31e74818e5984a1a27bc417814b9e6b"
  ],
  [
    "La Academia Natak se prepara para las celebraciones del aniversario de plata",
    "dbcd975b746d7503005e37eadd39ff75"
  ],
  [
    "Prepara a tu perro para el final de este clásico de Fred Gipson sobre un perro que contrae la rabia",
    "70e7aa953472fb0189ae23b590ae3729"
  ],
  [
    "Tuve que dejar mis pantalones caqui en el tazón.",
    "dcb97af36c811bd540f511edb04b733a"
  ],
  [
    "nueve décimas en broma, arreglamos una batería en el estudio del Doctor, y",
    "d2e7993b0542246d1e09f9d6c841b2de"
  ],
  [
    "Pero se siente algo parecido a la música",
    "f5ee2de33b7c4862f6add08a0bef9a20"
  ],
  [
    "La Ordenanza no eliminaría el mercado, sino que convertiría al Demandado en el único actor del mercado.",
    "76fb292685298840488bf77e58e50ad6"
  ],
  [
    "**** Entra en el trabajo con buena actitud.",
    "41f2ca6d29f6da573f623bd4ec236f6c"
  ],
  [
    "¡Jajaja, algo de cosplay!",
    "07cc612880d5bf6a60a9729fe37234ff"
  ],
  [
    "Pero esta noche es muy especial, porque estamos en la cima de la montaña de un nuevo milenio.",
    "1c791cda537302bb912db5aa5cd64b75"
  ],
  [
    "Coloca un pedazo de alfombra.",
    "8ff0ad999bf4fe3896f6a0491291d266"
  ],
  [
    "La mayor parte de la literatura británica está en inglés.",
    "7522f6e9fda91ee66c3ac7f3509aa96f"
  ],
  [
    "La reparación que debía haber llevado un par de días llevó un mes entero.",
    "97dc6eb0f7b2a1b420f163bd2965bb80"
  ],
  [
    "Y recordaba con horror que una vez al año su gente enviaba a una hermosa chica al Terremoto, para mantenerlo callado, como oirán ahora.",
    "dd54416b55db81148b101c827c208e84"
  ],
  [
    "¡Creo que lo recordarías!",
    "dbbaaff942977654437ebc4c8ac0bf19"
  ],
  [
    "Los 5 mejores espacios maker en Berlín",
    "551dcb11f39550407b6ba5b99edb8cfc"
  ],
  [
    "Para 1988, el «190\" será el único Mercedes-Benz vendido en EE. UU. con este tipo de motor",
    "9283017403f9bc100c5b69900dcc75a8"
  ],
  [
    "Lucho con mi pereza.",
    "27e715ec134ca40804017805ed72ff6e"
  ],
  [
    "rodó por sus regordetas mejillas.",
    "28eb7b7f45e7d619e0ecb5d441802363"
  ],
  [
    "Arnold Layne tenía un pasatiempo extraño",
    "cea0e2eac4fdbd60a8d66ab5fe68f9c2"
  ],
  [
    "Los problemas de categoría 2, por el contrario, son aquellos problemas no genéricos que requieren un análisis específico del sitio para cada procedimiento de licencia individual.",
    "fc5cae9664e6dd5118b3668300dac460"
  ],
  [
    "Para el caso, disparar en RAW es una herramienta, y llevar tu martillo contigo cada vez que cambies una bombilla es un desperdicio.",
    "c60fb710423f574216ba61bcf082ee3d"
  ],
  [
    "Oh, sí, puedo pedir prestado ur tut 5 para estadísticas tmr.",
    "7ea0158eeade6f7933ce16833fdccdf7"
  ],
  [
    "Formamos un nuevo tipo de gobierno para la era de la información.",
    "be9b9bcec127aad6b50897e387113f2a"
  ],
  [
    "Obtenga mellizos, trillizos, cuádriceps escribiendo forcetwins, forcetrillizos o quadforce para la cantidad de bebés que desee.",
    "999d33de6d443ac773200a844d2f0ddc"
  ],
  [
    "Se doctoró en 1923, en Múnich, con Sommerfeld.",
    "9bd6339239dca53b4c89409873b54a46"
  ],
  [
    "Estábamos sentados en el área principal con la barra a la izquierda en una cabina cerca de la parte trasera cerca de la estación de camareros.",
    "981c4f9a58b9c0c8aba9c691be1eb5ac"
  ],
  [
    "Uno de los ladrones se puso en marcha y se ofreció a hacerlo, y después de que el resto lo elogiara por su valentía, se disfrazó y entró al pueblo al amanecer, justo al lado del puesto de Baba Mustapha.",
    "e5e6aa466c7f795ed29c647cae20c22c"
  ],
  [
    "Has oído lo de la quemadura de la pierna, ¿no?",
    "8b2332c034e41fdfd6d1eb988d654fa0"
  ],
  [
    "Ella lucha una batalla para desalojar a los inquilinos",
    "2ceaa45bb37ff2b4f64e67d50ca8dead"
  ],
  [
    "Una viga de proyección entre corchetes apoyada en un solo extremo, o un tipo de puente",
    "414d285ccbe2cfbebe0116ee97907239"
  ],
  [
    "Regala todos tus caramelos.",
    "13931dae975cabdd7a610cbdd35e9de5"
  ],
  [
    "T+8 horas: La actividad sexual es divertida, y solo nos divertimos, las cosas siguen siendo visualmente interesantes, muchas cosas aún respiran y se arremolinan y son muy divertidas de mirar, muchos patrones todavía se manifiestan en la casa.",
    "91a68f82cff64b7c21e2f56587f6635f"
  ],
  [
    "Teníamos algo genial, y luego se nos fue.",
    "4b8668d249006b1de17e35c8832c8e34"
  ],
  [
    "Se nos dice que esos casos representan la proposición de que los efectos actuales de las acciones previas no pueden dar lugar a la responsabilidad del Título VII.",
    "bc1ab65a805897da151657ab768b3b51"
  ],
  [
    "Quería saber exactamente qué era eso.",
    "d53f783fa8b8919167e1f2dfa1dcf348"
  ],
  [
    "Hablé con el tío John hoy.",
    "e687dba0eced72d200454f138ecbe369"
  ],
  [
    "Entonces serían libres de imponer su voluntad y difundir su ideología totalitaria.",
    "ef788056b4065c96b13204b84555e725"
  ],
  [
    "Entrena en entrenamiento de fuerza.",
    "b928d10e1c0cf9120a69399e16541cb8"
  ],
  [
    "Hasta que se fundó el Museo de Arte Moderno en 1929, Chicago y The Arts Club en particular eran los expositores de arte moderno más receptivos de los Estados Unidos.",
    "804131343ff44df44144cc43946d4549"
  ],
  [
    "Mi hamburguesa salió con jalapeños y patatas fritas.",
    "f5b13266dc3c9d27cce0843d4210f7d3"
  ],
  [
    "Prefiero morir yo mismo antes que hacerte daño; pero aunque me maten, no estarás a salvo: debemos encontrar la forma de hacer creer al rey que estás muerto.",
    "5f851772c6a5d548022777219ec2ba4d"
  ],
  [
    "Vamos, no quiero que sientas que no puedes contarme cosas.",
    "0010c183323b15ba2c0b083f5cecfae5"
  ],
  [
    "Los 10 mejores eventos gastronómicos en Berlín para la primavera de 2015",
    "da46e3285a890e192cb0729b19ed151a"
  ],
  [
    "El juez federal John Woolsey levantó la prohibición de importar y vender este libro de James Joyce",
    "3edfcebae0ec248942e9cc0ee9c4139e"
  ],
  [
    "Aún no puedo creer lo de Gaviscon.",
    "1706f1c10d7cc51fd1aea1da04db0c8d"
  ],
  [
    "Hop-Frog, en especial, era tan",
    "343a95062f6772adc8d8e4fbb8a15461"
  ],
  [
    "Sí, estamos dando vueltas en círculos.",
    "2a6c5f7607af9e6296ccd34395f2ae10"
  ],
  [
    "Específicamente, la queja protestaba contra la terminación unilateral por parte del Empleador de los procedimientos de seguridad sindical y de reducción de cuotas de las partes tras la expiración de los Contratos de Gremio.",
    "3def10df00f5e3c69dea0621ef3b6cff"
  ],
  [
    "Estoy hablando de ejecutarlos durante el nivel máximo durante sus tiempos, y no de 85 corridas.",
    "58a328fd7da797ff3bf0f282d76adf83"
  ],
  [
    "Yosh quiere cenar juntos, ¡las sugerencias y los antojos son bienvenidos!",
    "1a54b85e64d263aade58cbdddf894dbc"
  ],
  [
    "Hablaré de esas cosas.",
    "23e1919cfb84b72602ecfb1d15184b83"
  ],
  [
    "Haz clic en la comida y dale de comer a la cabeza.",
    "df7f098a424fe52a41cf9252a46c0ffb"
  ],
  [
    "En la década de 1960, las relaciones raciales se convirtieron en los disturbios de Watts de 1965, que resultaron en 34 muertes y más de 1000 heridos.",
    "498fa04566be3fb65a4833b1f45fc405"
  ],
  [
    "Este grupo siempre está dispuesto a ir más allá de lo que se requiere.",
    "2caa4ce6f189a795a336424af79a86d6"
  ],
  [
    "Hansel, que apreciaba profundamente el techo, derribó una gran parte, mientras que Grettel empujó todo un cristal redondo de la ventana y se sentó mejor para disfrutarlo.",
    "2488f927d1f933c006ca3daf9dc22de0"
  ],
  [
    "Bueno, si no quieres que tu madre se mude contigo, díselo.",
    "b9ff24e16730e1ed3454224095739e15"
  ],
  [
    "Cancelada la reunión del MMCB de Advani",
    "965c03faed4195cac33e77b678b16fd5"
  ],
  [
    "Un beso en los labios de un ginebrino",
    "e75e47c945302a0a428223fc98f112d0"
  ],
  [
    "Mi esposa es una pésima cocinera, ¡nunca puede hacer bien sus salsas!",
    "8394b46e43e6f28d0cf37e131d284204"
  ],
  [
    "de pulsera, con un aire de franqueza excesiva, debería traicionarlos en",
    "a0d68266b1e2dc88bcdeae074c437fa9"
  ],
  [
    "Pateando rimas perversas, carteles de piquetes, mi banda y yo tenemos un camión cargado de 9.",
    "78e815278dc6dfe10daa167c63379165"
  ],
  [
    "La cadena perpetua sin libertad condicional «renuncia por completo al ideal de rehabilitación». Graham, 560 U.",
    "90dd44e3d28c9e7b620a3657a5ad9003"
  ],
  [
    "Fue otra batalla de proporciones épicas.",
    "0afe8ec7988534b44d01ef69b7507b4a"
  ],
  [
    "Me piden que vuelva a mi departamento y pregunte.",
    "46966fb8ea4550f4f24f9068afd37c45"
  ],
  [
    "Esta noche, pues, somos fuertes, prósperos, en paz y somos libres.",
    "15df837595ecd24ceda0a09f689d37c1"
  ],
  [
    "Recuérdele a su hijo cuándo debe pedir ayuda a un adulto si lo necesita.",
    "de6114806d11bc1c60dcfb1a4331a1b3"
  ],
  [
    "Los observadores de tormentas son necesarios porque los sistemas de radar como NEXRAD no detectan realmente tornados, sino simplemente firmas que apuntan a la presencia de tornados.",
    "47c3354a5e9d9401f0f35d42c36f5a7e"
  ],
  [
    "Fresco y abundante con una excelente y compleja mezcla de sabores.",
    "241a46637398293d8ac84628d7c2ebae"
  ],
  [
    "La madre de Aladino se inclinó y se fue a casa, pensando que todo estaba perdido.",
    "d21c84026a56c6e289a035c51f9b1986"
  ],
  [
    "No, no, es muy dócil.",
    "41f57674abd177ce1d9ad8c97fb4ffd0"
  ],
  [
    "Los 10 mejores restaurantes baratos nuevos en Berlín para 2016 (hasta ahora)",
    "4fde025f2c4175e59d7432a75e76f88f"
  ],
  [
    "respalda la religión, viola esta enmienda",
    "c62a80b08d9205ebd68edfd5113a1ab2"
  ],
  [
    "Estoy viendo a una chica con eccema.",
    "a2b4e9a2fac1ea9c2aafdd6918e5acf4"
  ],
  [
    "había un poco más de cercanía entre ellos; y actualmente un poco",
    "68bab72046baa481d5be274d349124e2"
  ],
  [
    "Sí, podría ser el día de la pólvora",
    "33277fc97ac2ce0c11bb2b3abcd218f6"
  ],
  [
    "Alega que no hay otros solicitantes o posibles solicitantes que hayan sido objeto del trato desventajoso que afirma haber sufrido ni pertenencia a una clase cuyo trato diferencial pueda ser sospechoso.",
    "24609d01a80f908f21dfd90c4749f078"
  ],
  [
    "Además, si bien puede haber hogares sin hogar y vacíos... esos hogares vacíos pertenecen a alguien.",
    "ed03f353a8385d0b11d1fc6bd4cd8377"
  ],
  [
    "Tu alma regresó del país de los sueños reunida con un pedazo dormido sin sentido de ti mismo, abre lentamente tus ojos y date cuenta de que es un nuevo día.",
    "c48d570abee3284d6b98477234102ca3"
  ],
  [
    "Reemplazamos la deriva y el estancamiento por la renovación y la reforma.",
    "bc7d51464f46ff8315c8aebbdd36e81b"
  ],
  [
    "Consulte a un especialista para una evaluación completa.",
    "444bf221b36759231db5b44132419fff"
  ],
  [
    "A pesar del aumento del nivel de vida a finales de los años cincuenta y sesenta, el desempeño económico del Reino Unido fue menos exitoso que el de muchos de sus principales competidores, como Francia, Alemania Occidental y Japón.",
    "5ef40ccff282cda01847dd27e2620371"
  ],
  [
    "Aunque suene a cliché, realmente no tienes nada que perder excepto tus dolores y molestias.",
    "d81a0e9df247db3cf0670ebe70767a34"
  ],
  [
    "Se desmayó, porque este es el primer recurso que casi todas las mujeres encuentran en estos casos.",
    "e800d15cc214d72db266ffbc6be56cee"
  ],
  [
    "Ya sabes, algo que diga que estamos avanzando sin tener que hablar de ello.",
    "4969f9001d80d2e4daa4a2ea8dc4b0d6"
  ],
  [
    "Fallece la actriz de Malgudi Days",
    "98da2fe9c04ab12c4da468dab9226465"
  ],
  [
    "Un nombre de marca registrada, a menudo se usa como sinónimo de fotocopia",
    "a9d2dd49cc951152bd97478b0e1f4ed1"
  ],
  [
    "Un pato se baja los pantalones.",
    "07da6df27a259876638c46a4b2bd264d"
  ],
  [
    "En la actualidad solo tienes la práctica de la amistad; algún día",
    "66dc27d9d81ce7bc6651c1ae012eae8a"
  ],
  [
    "Dejo los MC's en la oscuridad como un túnel",
    "632a2b466106af346dcc5df1d0fec9d8"
  ],
  [
    "Como cuestión de umbral, tenemos que determinar si tenemos jurisdicción de apelación sobre esta apelación.",
    "2a6624224012e12d03af27d833433c27"
  ],
  [
    "Así que coge nuestro rastrillo, coge las pocas hojas errantes, las pone en la pila y le dice a Bob que entre en su propia casa.",
    "e9958346b64a9f2e3a0284c8de2e72f9"
  ],
  [
    "Desde ese punto de vista, colgar a Afzal tiene mucho sentido.",
    "4d490af1d68a73c63a0dc5cd1e6cb770"
  ],
  [
    "Pero también sabemos por qué las esperanzas de la humanidad se dirigen a nosotros.",
    "1a65d868e1ffade9e0a7d8ac4887c701"
  ],
  [
    "Busca oportunidades para ser creativo.",
    "9ca2e748a092fb318ccfbd01eb2acb52"
  ],
  [
    "Se dice que el Reino Unido tiene una «relación especial» con los Estados Unidos y una estrecha asociación con Francia, la «Entente cordiale», y comparte la tecnología de armas nucleares con ambos países.",
    "7b605715715dc4548606ce4d20ca7556"
  ],
  [
    "La habitación estaba limpia y era cómoda.",
    "275e4b91d8e4b76b7823fc288bdb293a"
  ],
  [
    "Por lo tanto, volveré con mi padre para cumplir su promesa.",
    "88e1a28dd2cf19d1c9c4c68ec4192814"
  ],
  [
    "Sí, queremos que todos estén ahí.",
    "09fa74a0d6de811adc45fc51a3273d66"
  ],
  [
    "El árbol de Navidad más grande de Canadá atrae a una gran multitud en Berlín",
    "962354ccb4c12d188f0194d98a958a8d"
  ],
  [
    "«Importa» que nos des este colorido término argot para el cerebro",
    "287bd6b2e2dd447d71147a686f85bc06"
  ],
  [
    "¿Cuál es la diferencia entre un perro y un zorro? Unos tres tragos.",
    "077e0a1af8547de30e09cd3e0a645c0c"
  ],
  [
    "«Está leyendo su Biblia, como ve, señor», dice ella, muy en su",
    "9aeb1ef41553f136c2480d89664b4e21"
  ],
  [
    "3, pero si esas razones de hecho salen de la nada, no estarán respaldadas por pruebas sustanciales en el expediente.",
    "6b4dc881e7af128282d7d74515b5209d"
  ],
  [
    "Mi LLC opera como una sociedad de cartera para los bienes inmuebles en los que opera mi negocio.",
    "21b8c5b0c137a8de2f65ce7ce7ea251d"
  ],
  [
    "¿Vas a traer tu portátil más tarde?",
    "838d8053900cbc5325da3e7f2a4a7b2d"
  ],
  [
    "Ahora, habrá muchas opiniones e ideas diferentes sobre cómo lograr la reforma, y es por eso que estoy reuniendo a empresas y trabajadores, médicos y proveedores de atención médica, demócratas y republicanos para comenzar a trabajar en este tema la próxima semana.",
    "886a285ad68b2ac343b1341f0d347968"
  ],
  [
    "Conozca las señales de un colapso mental.",
    "474d2720af53f3c1bc065db6b8e798b0"
  ],
  [
    "* Logia de San Nicolás de Marcos Maestros Masones No.",
    "d89f5cf87e8761efd3cb118eb17bd1cd"
  ],
  [
    "No aceptaría un no por respuesta.",
    "0fd163d4b6d4c0bbaab6b783f72118fb"
  ],
  [
    "De primera, respondió; y ahora que he sobrevivido a una noche, también pasaré por las otras dos.",
    "c2aeaed09a38dd009c1b2f1b9779bac7"
  ],
  [
    "Bueno, supongo que ahora no podemos ir.",
    "3c2ff0a3b8833dd9ba051ef1644b8780"
  ],
  [
    "Suspenda la huelga en tres días o enfréntese a la acción: Anandiben",
    "f48c8245fd5844759f6cb6f2450e02c7"
  ],
  [
    "Para muchas mujeres, su armario incluye una chaqueta negra de estas chaquetas, así como una azul marino con doble botonadura.",
    "b99bec37e4bbc8b26f97cd5e48d130f5"
  ],
  [
    "Está intentando hacer uno rápido.",
    "2d3aafc3232d3c0ce4ccb79de1f10976"
  ],
  [
    "Este último parecía haberse recuperado, en gran medida, de su",
    "131e8201ab246b319ce3632eb73e27d3"
  ],
  [
    "Decoró su oficina con flores y alegres rosas (sillas)",
    "658085ffc0ae629feb1b843009a0edf4"
  ],
  [
    "No ha demostrado que las preguntas del gobierno fueran el «producto primario» de la vigilancia ilegal o que fueran «obtenidas por la explotación» de cualquier vigilancia ilegal.",
    "d4b8a9ae537a16c76fe75c9cd8d923c8"
  ],
  [
    "Luego, cuando termino de remojarlo, saco la plantilla.",
    "6fc535f84bbdc51ca769c7f7103eee1e"
  ],
  [
    "¿Vamos a hacer la compra mañana?",
    "4eccd7a93ff776806bed1aef286b0938"
  ],
  [
    "Esta noche, conciudadanos estadounidenses, estamos convocados para responder a una pregunta tan antigua como la propia República: ¿Cuál es el estado de nuestra Unión?",
    "9083218875a3e09123785d807c208288"
  ],
  [
    "Tratar cualquier afección asociada.",
    "983ff3ea23bf4b27a2cf2b05989aeaec"
  ],
  [
    "No tengo nada nuevo que enseñarle al mundo.",
    "45e0fa4ea200bbd3018d82ada406b319"
  ],
  [
    "La salsa de Seúl era una buena adición y la hamburguesa estaba muy húmeda, todos los sabores iban muy bien juntos.",
    "a39ea95142a3817b58957e744d4c94b5"
  ],
  [
    "Pero en ese lugar había algunos cristianos que habían sido llevados, y habían estado sentados en la cámara que estaba al lado de la del Príncipe, y habían oído cómo había estado allí una mujer que había llorado y lo había llamado dos noches seguidas, y se lo dijeron al Príncipe.",
    "701de843b97e66e1fe11897e19bb3225"
  ],
  [
    "Oh, vaya, ¿así que vas a ser uno de esos «chicos sanos, sanos, sanos»?",
    "f10f400d86f1301dcfc243101706e989"
  ],
  [
    "Suzuki renueva la placa Maruti",
    "763817c8de3f1c28c5a3f69fd0cca3e0"
  ],
  [
    "La variedad enana de este asesino a sangre fría se ve aquí",
    "5a05aeb3f6e1ad6dc96d8cc407a16ef6"
  ],
  [
    "Escuchó que el árbitro estaba soplando aves.",
    "963ae5f2d37cc6ba7e5d4fdaa76ab710"
  ],
  [
    "a través del espejo espía: «¡Ay!",
    "dda01148eedb13d3e8ed20729dfaba15"
  ],
  [
    "Hay alguien más que me controla",
    "52dff19e9ce89d615eae3be78e3e7d81"
  ],
  [
    "Sin embargo, observamos que estas conclusiones se basan en nuestra deferencia a las interpretaciones de la agencia de sus propias regulaciones.",
    "76558979e4e6ce50626cc7a7a2e722ee"
  ],
  [
    "Yo hago 13/hr y ella hace 30/hr.",
    "5f41e9d418ee77432bf80f9acb1a63af"
  ],
  [
    "Jaja, sí, se lo mostré porque es una gran fan!",
    "676e12099ab0fc567be8cd1cf3268e8d"
  ],
  [
    "Y nuestro Plan de Emergencia para el Alivio del SIDA trata a 1,4 millones de personas.",
    "4062f68df6084905ec52544800e76dd4"
  ],
  [
    "Sea elocuente cuando responda a las preguntas.",
    "2d6544c0f13da09a144744ce72f1b474"
  ],
  [
    "Irlanda del Norte y la República de Irlanda suelen presentar un solo equipo que representa a toda Irlanda, con notables excepciones como el fútbol de asociación y los Juegos de la Commonwealth.",
    "ee74d381641e6cd18430b92bc15673c0"
  ],
  [
    "Después, el camarero nos trajo pan, aceite de oliva y pesto.",
    "2e07a882b778ecf1a242a5a3b551d44c"
  ],
  [
    "Estaba segura de que Dick se metería en un lío; ¿cómo iba a ayudarlo?",
    "48580f21b5d8b22ef8c112f6919f9ceb"
  ],
  [
    "Bueno, sí que usaste una fuente grande.",
    "76cb5eae7e29793350ca38c21cae70b8"
  ],
  [
    "Berlín podría tener su año turístico más importante de la historia en 2016",
    "ab66726cad4feb3ed7cfb9cab7a3d1c1"
  ],
  [
    "En la lista de 10 cosas en las que los comunistas no son buenos para este presentador nocturno, #1 fue «Adivinando el peligro final»",
    "f958e1d009aa034401b7ab8fb3277bb5"
  ],
  [
    "¿Cómo puedes saber que los indios estuvieron aquí en Estados Unidos primero?",
    "865e4020e821e39d5d10acc080dc12b4"
  ],
  [
    "Sueños dudosos, soñadores que ningún mortal se había atrevido a soñar antes;",
    "d9182d7dd7e8c614b425abedabd76b00"
  ],
  [
    "Saludando «hola» a todos los que están alrededor",
    "fa57f18dd737e8affbdd0abb6a240dbd"
  ],
  [
    "Ed Peters Jewelry Co., 215 F.3d en 192.",
    "dbb9dc16dce5866fae4c2919636e3121"
  ],
  [
    "Después de todo, lo mejor que me funciona es no dudar de mí mismo cuando sé que una chica me notó, la chica a la que me acerqué solo me miró durante 1 segundo, parece que 1 segundo es suficiente si se ve interesada.",
    "c56e47b039afe743cfdc63f7274a59fa"
  ],
  [
    "Creo que necesito estar en la escuela durante ese tiempo.",
    "9a414e0de757bf6f84eca8ff67ec1db3"
  ],
  [
    "Y este año, durante los primeros dos años de la universidad, las familias recibirán un crédito fiscal de $1,500, una beca Hope que cubrirá el costo de la mayoría de las matrículas de los colegios comunitarios.",
    "9e15ce9fba688cfbb4b69ed11b58f011"
  ],
  [
    "Selecciona tu versión de Minecraft y haz clic en «Instalador».",
    "a6ae35d42ba96ed4addf2733a8ef4276"
  ],
  [
    "Además, los investigadores se han basado en una técnica establecida en la que se puede insertar un aminoácido no natural en una secuencia peptídica cargando un ARNt sintético que reconoce un codón sin sentido con un aminoácido no natural.",
    "27e21ca2486ba5d08474e685149930e3"
  ],
  [
    "=^ . _ . ^= \n\nLa cafetería en sí misma desprende un ambiente muy acogedor y acogedor, y funciona como una sala de espera para personas con citas preexistentes.",
    "1b0293de1914124d2ab2232d91673c66"
  ],
  [
    "Además, seis de los mejores eruditos de Su Majestad fueron contratados para enseñarme su idioma, de modo que pronto pude conversar de una manera diferente con el Emperador, quien a menudo me honraba con sus visitas.",
    "ade0a57f8c0df7d1c1dbe9527d0a4d25"
  ],
  [
    "Un gran día el lunes hay mucho que hacer.",
    "9f0242f445726c28f9c4002f9ac46f08"
  ],
  [
    "El pellizco Modi establece un ritmo de trabajo abrasador",
    "eb89ed261459fee60fcac54a51f46893"
  ],
  [
    "Si te gusta este producto suizo, quizás quieras «esconderte» en la ciudad de Gruyeres",
    "28cbe4fdf88d494d70051dcaa73467e0"
  ],
  [
    "¿Has oído hablar del hombre que se quedó dormido al volante?",
    "b8e390ab42bb6375bfab488f2dd42fc3"
  ],
  [
    "¡aléjate, Abel-Phittim! —y tú,",
    "2a5e837d3ea4d90971cc8872fd111c2f"
  ],
  [
    "Voy a dejar a mis hijos en este piso de matanza",
    "9d74ea3c356a7e6b46b6301409d7d64b"
  ],
  [
    "En Raines, este Tribunal sostuvo que seis miembros individuales del Congreso carecían de legitimación para impugnar la Ley de Veto de Partidas.",
    "3f7c0f72b3f0d2e40bb4929d3c3320ce"
  ],
  [
    "Sí, seguí escuchando y una vez terminada la introducción ya había invertido demasiado tiempo para volver atrás.",
    "629c8c3fdfb3f3004243277b3e0633d1"
  ],
  [
    "aiyo, dun preocúpate mucho lar!",
    "5a3bf4dc09aebad4331a1c729940a80e"
  ],
  [
    "Los Objetivos 2000 vinculan los estándares de clase mundial con las reformas de base.",
    "eacd446c09d80ae5064a54d77203a0ec"
  ],
  [
    "Caza cristales de energía en mazmorras.",
    "eff3bc5bf35d5f1f764ec7dc82ef2a71"
  ],
  [
    "Cuando las tormentas están lejos de un radar, solo se observan las áreas altas dentro de la tormenta y no se toman muestras de las áreas importantes por debajo.",
    "0e1d58d74ad87ade4d879f13b203573a"
  ],
  [
    "LO QUE MÁS ME GUSTA DE VERDAD es el Café con leche cubano.",
    "d5782dbdff4b7d0de5bf847d2b3ddf66"
  ],
  [
    "Por fin la puerta se abrió de nuevo y salieron los Cuarenta Ladrones.",
    "4bed8ee7443d44826d97dba5c2d19ba5"
  ],
  [
    "No, este es un trabajo mucho mejor.",
    "3e557c37947134a06a5a0f926d525a4d"
  ],
  [
    "La CITU planea atacar las políticas de NDA",
    "43187e4db7b67da90097c474e2624826"
  ],
  [
    "Al suroeste de Louisville, es donde encontrará gran parte de la reserva de oro del gobierno de los EE. UU.",
    "527f00405401c1b532b60b76157741c8"
  ],
  [
    "También ocurre con las mujeres.",
    "e605dddfc6be82fe1ec550aa93a461df"
  ],
  [
    "en la estatua: «¡Querida mía!",
    "c106b8f4802adbce36472253c8eba01c"
  ],
  [
    "Nena, me duele, no voy a mentir",
    "9910c9be0092fd88cb34270270d14a4e"
  ],
  [
    "Por lo tanto, rechazamos la impugnación de suficiencia legal de Agrawal al cargo del EEE en este caso.",
    "018f4d5dd03be2af9b37a04e944035b2"
  ],
  [
    "Mi primera jugada no busqué la trama ni los trucos ni nada más sobre el juego.",
    "a0cfb920f060dff3cd7b51843067ecd3"
  ],
  [
    "Me voy a dormir después de aprender física",
    "ba4dc742025d7525d61668df51087b4d"
  ],
  [
    "Puede ser un colegio comunitario o una escuela de cuatro años; formación profesional o aprendizaje.",
    "653e70b259525d6dfbd1097c444b2b2b"
  ],
  [
    "Intenta hablar con la gramática adecuada.",
    "0d933324b28f8e722b8cffe32a05f097"
  ],
  [
    "Si bien la medición directa de las velocidades más violentas de los vientos de los tornados es casi imposible, ya que los anemómetros convencionales serían destruidos por los vientos intensos y los escombros voladores, algunos tornados han sido escaneados por unidades móviles de radar Doppler, que pueden proporcionar una buena estimación de los vientos del tornado.",
    "61be65242257230efef0ef4a87ad7f20"
  ],
  [
    "Pruébalo, te alegrará mucho de haberlo hecho.",
    "5ac2b670af8b9e4d87e7f2689fafcaf9"
  ],
  [
    "Aquí lo interrumpió un ruido sobre su cabeza: alguien estaba abriendo una ventana y vio con deleite que era la propia Celia, quien se acercó y tiró un plato de comida deliciosa, luego la ventana se volvió a cerrar y el Príncipe Querido, que no había comido nada en todo el día, pensó que podría así como aprovechar la oportunidad de conseguir algo.",
    "7225b6dfeee7efad4a06e3ef65c4fe92"
  ],
  [
    "Yo... quiero decir, ¿crees que alguna vez vamos a tener eso?",
    "400635c715a966d6d9b2fef4a7bb8ee9"
  ],
  [
    "El mayor evento de aprendizaje de programación de Canadá llega a Berlín",
    "b34447e9158d784264bb9ec423895b5f"
  ],
  [
    "Este conde británico que financió la excavación del rey Tut murió 9 meses antes de que se encontrara el sarcófago.",
    "017117dcb3d024abd6a1ca8b56874e80"
  ],
  [
    "¿Cómo llamas a un luchador apurado?",
    "0aa88d1099e9049d2623efa15fcf0347"
  ],
  [
    "Por lo tanto, sin ningún acuerdo definitivo de perdonarla, tácitamente",
    "5b2a34657bb984852c9ecd7fc8a4f792"
  ],
  [
    "Apuesto a que quieres cogerme cuando llegue el momento de Star Buck",
    "3f311bf76ffbe44f575aa0cc39ae5e43"
  ],
  [
    "Aunque estos hechos no aparecieron en la demanda de los demandantes, la declaración jurada presentada oportunamente respalda la propuesta de que al menos uno de los demandantes está legitimado para entablar esta demanda.",
    "65d8461e3005fa9210116c89d0b0ecf8"
  ],
  [
    "7. Cuando eres niño haces preguntas a los maestros y a los padres porque no sabes nada.",
    "85e9d5905ed4fcf8b6ebed517aed03bc"
  ],
  [
    "NO ES DE EXTRAÑAR QUE MIS PADRES FUERAN TGT.",
    "7eee68a8978fea1f70b64554c3b20dcf"
  ],
  [
    "Hay mucha gente buena aquí, a ambos lados del pasillo.",
    "ff9f24db053bd09dac5a25c193f092ec"
  ],
  [
    "Ayude a su ser querido a controlar su irritabilidad y enojo.",
    "18ed4af3a142046ffd28380ad536eb12"
  ],
  [
    "Por ejemplo, un aumento de la temperatura de la superficie del mar de una región de origen (por ejemplo, el Golfo de México y el Mar Mediterráneo) aumenta el contenido de humedad atmosférica.",
    "055a7398e423fe0887a19af713111e64"
  ],
  [
    "Nota: esta es una de las primeras cosas que notaré primero en un restaurante cuando me siento.",
    "4a8cacaf8f3dfb4e8c508a833054ebd0"
  ],
  [
    "Todo lo que la simpática Sirena podía hacer por ellos era convertirlos en un par de hermosos árboles que entrelazaban sus ramas.",
    "cce37538ea4e55fc48bea1926540bad5"
  ],
  [
    "¿Cuánto tiempo lleva llorando?",
    "df87f41bf63eb655d45e2736904f0279"
  ],
  [
    "Amenaza naxalita: equipo central en Orissa",
    "b362f7511adb7b7434544804de5111f5"
  ],
  [
    "Fue el primer presidente de ojos azules de nuestro país",
    "3b436bb6125d98d75345a89c64348b7b"
  ],
  [
    "Cuando descubrí que mi tostadora no era resistente al agua.",
    "6e877628bfe5c4417238f7875e06582c"
  ],
  [
    "original, y todos lo atrapamos a la vez.",
    "065d1cfdfec70540a7ab06344b6e3d4d"
  ],
  [
    "Casado con esta gran vida, llámame Kirstie Alley",
    "c8e95abf87ce6009bffe2b59bdad3386"
  ],
  [
    "Como ha admitido el Commonwealth, la alegación de incendio de piscina que planteó en sus solicitudes de audiencia no se aplica únicamente a las plantas Pilgrim o Vermont Yankee, sino que, en cambio, cuestiona una conclusión del GEIS de Categoría 1.",
    "02104f086ffab0671da5b5b8a05ba942"
  ],
  [
    "Simplemente lo miraron, preguntándose por qué estaba siendo raro.",
    "56fe89bc4604553be870c942d170f0a6"
  ],
  [
    "Nos opondremos a la violencia y la intimidación.",
    "1f548373d527d273b6b4ac533e848c40"
  ],
  [
    "Una vez que te hayas acostumbrado a eso, intenta volar en helicóptero.",
    "2c95651788a47a6837e897d01d7a1d8d"
  ],
  [
    "Tuvieron cinco hijos más durante los siguientes 12 años: Barbara, Christine, Jochen, Martin y Verena.",
    "2a8c71ee5b0e344b19a38b52c466f65b"
  ],
  [
    "Todo estaba extremadamente limpio, organizado y profesional, nunca sentí ninguna molestia con el entorno, se notaba que todos sabían lo que estaban haciendo.",
    "d7d7b7ad5ac6ee80f1c313c02e29826c"
  ],
  [
    "Pero imaginen la angustia del Príncipe cuando, desde la vertiginosa altura a la que se precipitaban por el aire, vio a su amada Princesa en un castillo construido de acero pulido, cuyas paredes reflejaban los rayos del sol tan intensamente que nadie podía acercarse a él sin quemarse hasta convertirse en cenizas.",
    "5b8322e862c34ed6794039eccf77afaa"
  ],
  [
    "Bueno, no creo que deba pasarme por aquí...",
    "a08a2a48065134406c78ee9eccf9b752"
  ],
  [
    "Hoy en Berlín: Cócteles y helvética, Un rubio, París está ardiendo, El síndrome del punk, Anthony Walsh",
    "973cf3b6151ada250252d293560fa831"
  ],
  [
    "Común en Dixie, un navaja es uno de estos",
    "82ba5d4289d3ecde242c86304c2c548d"
  ],
  [
    "Mi próximo retador es un calcetín verde.",
    "7f3a8855cd6a5299a838324ec8babfa1"
  ],
  [
    "vio a los niños jugando en el jardín.",
    "425e7f61d68284656250afe27722bf5c"
  ],
  [
    "A continuación resumimos brevemente lo que explicamos con más detalle en este dictamen6.",
    "f08c8b25da6d04c550fa09e9814bb417"
  ],
  [
    "Gary Gohn no «inventó» la definición empresarial de la ley.",
    "3e5a6c45d012b0f56591214b4f9ea0d7"
  ],
  [
    "Voy a conseguir extensiones de color tmr!",
    "0771ff5600b255b9ac95ae080d298d2f"
  ],
  [
    "Los ingresos siguen estancados.",
    "a6deb6da2dbd28e7de2dfe83dd419de2"
  ],
  [
    "Decide qué quieres cambiar.",
    "62a962ab9d4aee2a44f7f01df3504596"
  ],
  [
    "Según Gandhi, un estado no violento es como una «anarquía ordenada».",
    "fe35078cef655658eb561b300ada8e0e"
  ],
  [
    "De alguna manera, al día siguiente, me dejaron una tarjeta de presentación en el parabrisas del trabajo para Luxury Auto Works con el nombre de Thomas.",
    "bf8ac50f5eade8b1a96546224ff86c2e"
  ],
  [
    "Afuera estaba sentada una anciana jugando con una manzana dorada.",
    "4cfc14d5752dc06df6872d38b76dd1fe"
  ],
  [
    "Muy bien, di que lo haces.",
    "b67faff1ef79862b0c547407961def25"
  ],
  [
    "Este padre de Andrew Wyeth ilustró más de 20 clásicos juveniles, entre ellos «La isla del tesoro»",
    "0a6b3ee1e62c620ee7d63c529fc15783"
  ],
  [
    "¿Cómo sabe Darth Vader lo que Luke Skywalker tiene para Navidad?",
    "b44e131f62d5790b04f83b4b2a8d9229"
  ],
  [
    "«Señor», dije, «o señora, de verdad le imploro su perdón;",
    "e9644626ffa1160c510c1c39f5629f76"
  ],
  [
    "En la calle, pateando rocas,",
    "53a0a729415aebdd587302917c70f4a2"
  ],
  [
    "Mientras anulaba el laudo del jurado por apropiación indebida, el tribunal de distrito dejó intacto un mandamiento judicial permanente que prohibía a los acusados divulgar las formulaciones de resina personalizadas de 3M.",
    "0b3148181a4553b0e167500e2736bcb8"
  ],
  [
    "Entre los humanos, la homosexualidad se encuentra en todas las culturas y con aproximadamente la misma frecuencia que se encuentra en Estados Unidos.",
    "fb33fbffa96a0fee10bedccdd162b949"
  ],
  [
    "Hola Andreu, invita a anna también 4 convo.",
    "62606facb63aff299f7d9d25e2374e32"
  ],
  [
    "Por primera vez en 14 años, el gobierno federal gastó menos en términos reales el año pasado que el año anterior.",
    "fdf7e9b3d0de6bf44304da462ed6d839"
  ],
  [
    "Alcanza un nivel de fabricación de 89.",
    "33c02bd7e944ea526f70dbe2f27e7b6d"
  ],
  [
    "Entre otras cosas, esta estrategia se ha utilizado para diseñar con éxito proteínas de haz de cuatro hélices.",
    "c2caaaa9c00f2145723378bd888a6d9a"
  ],
  [
    "Vio que mis padres estaban cansados y sentados en su mesa.",
    "e90671ccb34136200e12293450613982"
  ],
  [
    "El rey tampoco pudo ver motivo de enfado cuando se le presentó el asunto bajo esta luz, y comenzó a fruncir el ceño ferozmente ante los cortesanos que habían tergiversado tanto a su favorito.",
    "08e111768fffecf5acba5b7b2fb73ba4"
  ],
  [
    "Así que después de un rato se acerca a ella y, después de un minuto o dos, los veo besándose.",
    "260136b05b3530adf126472afbaf692b"
  ],
  [
    "Absolutamente; mantecoso Delicioso",
    "4793d807bc07ad129d1fae21a250de81"
  ],
  [
    "Apellidos de la actriz Shelley y el político Huey",
    "1021b87f93e1406c701d22d3fa252309"
  ],
  [
    "Solía buscar atención, ¡pero mírame ahora!",
    "6a722ce450fd3fdd2ae1b13b59b37bba"
  ],
  [
    "las cortinas y sus flecos, los tonos carmesí y dorado, aparecen",
    "705417d570153adc13f014211d075c7f"
  ],
  [
    "Cada segunda palabra que juraba",
    "d99c046bb0a486cc13e6a5fe181d5593"
  ],
  [
    "Es cierto que las comisiones independientes de redistribución de distritos «no han eliminado las inevitables sospechas partidistas asociadas con el trazado de líneas políticas». Caín, 121 Yale L.",
    "ee28d1c2881decc8e788891e022cb08d"
  ],
  [
    "(1 tira de queso, o yogur natural o 15 almendras me funciona bien.",
    "e7ef1c8ee4372078d3fe85e707609e5a"
  ],
  [
    "Ja, ja, ni siquiera pensé en medirlos.",
    "f180b187e5eb78071ca317fa8b47a6ee"
  ],
  [
    "Prohíbe las transacciones financieras con estos grupos.",
    "b2d89feaf654199d8d9805f8c22847c7"
  ],
  [
    "Vístete para una fiesta de Lucky Day:",
    "57cb6ec67bcad74f56d7c78da5e5d64e"
  ],
  [
    "Heisenberg escribió sus memorias como una cadena de conversaciones, cubriendo el curso de su vida.",
    "0f012dffa7f139210e335ec7357bab10"
  ],
  [
    "Son chinos, así que dejo que hagan el pedido.",
    "3e1933d96ff2b6b3b02d79dab5f6c095"
  ],
  [
    "En las paredes había muchos otros cuadros de personas célebres.",
    "e0270bb631631878aed19ce428db0557"
  ],
  [
    "Vale, a menos que no vayas a intentar que me una a una secta, ¿verdad?",
    "8621c9024420d814e7facb45d52b1d64"
  ],
  [
    "La IED en EE. UU. cae drásticamente",
    "ed4e33cfd10d17a3cff1cf1203c57fe8"
  ],
  [
    "En el siglo XVII, este tipo de caballo salvaje contaba entre 2 y 4 millones; hoy en día, solo quedan unos 20.000, la mayoría en Occidente",
    "988ffe91957253425021a85d62995d54"
  ],
  [
    "¿Qué animal tiene dos patas grises y dos patas marrones?",
    "569b62d62a1a2c1128fad346712ccdb6"
  ],
  [
    "hubo una carrera más fina conocida con esa manada que la que tuvieron ese día; y",
    "71244ab624e30cad61efd3c649b2942d"
  ],
  [
    "Mucha gente habla, pocos saben",
    "b9ced11fc91d7e45463d0eec51e2fd85"
  ],
  [
    "Harrison contra NetCentric Corp., 433 Mass.",
    "54287989b4f3f8b5f961db18222eb588"
  ],
  [
    "Podría haber sido su comentario sobre mí terminando esta épica hamburguesa doble de queso grande en 10 min. Literalmente me dijo «¡GUAU, BUEN TRABAJO!» ¿qué soy un maldito perro?",
    "697292c880fe1fc6da5e8cb04ce0f704"
  ],
  [
    "No hables delante de mis espaldas.",
    "3bcc4a81105af9eba026a6988f72d842"
  ],
  [
    "Eso es malo para los consumidores y es malo para la gran mayoría de los banqueros y profesionales de servicios financieros que hacen lo correcto.",
    "0ba8f2c387ca3ff91db8fc023a8c5e6a"
  ],
  [
    "Espera a que el mando aparezca en el menú Bluetooth.",
    "e041a18f90f3d6d94f4d8529df145f1b"
  ],
  [
    "La primera gramática sistemática, del sánscrito, se originó en la India de la Edad del Hierro, con Yaska (siglo VI a.C.), Pāṇini (siglo 6-V a.C.) y sus comentaristas Pingala (c.",
    "3607de77cfd467f0b5efdaa9b9052ef3"
  ],
  [
    "Me encanta el bar, el concepto de cocina abierta y la apertura al patio exterior.",
    "3785eed34e819b053282d6694a7200f1"
  ],
  [
    "Ella deseaba que se le explicara todo, pero él dijo: «Hay tal cantidad de cosas que tardaría muchos días en mencionarlas, y ocuparían tantas habitaciones que no tendrías espacio para ellas en tu casa».",
    "f8be36465cc6ee5e79c07b7a0a8a0212"
  ],
  [
    "Sí, sí, sí, sí, sí, escucha, estoy aparcado en un parquímetro. Vamos a hacerlo.",
    "04fd9a7f7dd1bdb8698defd7634571ed"
  ],
  [
    "50 cosas que hacer este verano en Berlín 2016",
    "088cffddf57c184d3dcef91812f1adb2"
  ],
  [
    "Este abogado de Washington observó el bombardeo de Fort McHenry a bordo de un barco británico la noche del 13 al 14 de septiembre de 1814",
    "23b6f41e59e14657df8fdeda9e68e824"
  ],
  [
    "¿Por qué las chicas siempre se enfadan cuando trato de leer sus camisas?",
    "f3dc90d26960bd8c66691aeb753e788e"
  ],
  [
    "la inequívoca ternura de su respuesta; pero la ternura misma",
    "3a14ddf48d38d30ddccf8e6fb9f09320"
  ],
  [
    "Saco los estantes del caparazón, perra, sabes que están sangrando",
    "791304af5f552b54c6ced04dc879a304"
  ],
  [
    "Incluso cuando los Estados otorgan a los jueces discrecionalidad en la etapa de transferencia, tiene una utilidad limitada.",
    "0da63f79df5ae71a93b52ce1bd9f33dd"
  ],
  [
    "Incluso los personajes, incluso sus hijos.",
    "296b580a0eb4b580a6443f823caf3855"
  ],
  [
    "No hay fechas disponibles 4 dec oso.",
    "b10cbad3e6bd2ffff4b2787c98edfa67"
  ],
  [
    "Piensen en esto: la primera vez que les di un discurso sobre el estado de la Unión, solo un puñado de físicos usaron la World Wide Web, literalmente, solo un puñado de personas.",
    "ce9a623e81b0e15750c05b7ea71cac1b"
  ],
  [
    "Repite este proceso dos veces también.",
    "885dc0afbc6342250a669f1989a54b2e"
  ],
  [
    "Esta era la época en la que el macartismo estaba en su apogeo.",
    "26563cac46f25a7a0ed59cd7351d8f3f"
  ],
  [
    "sería cenar tan a menudo si no fuera por eso... por el lado positivo, ahora aceptan tarjetas de crédito, pero asegúrate de tener dinero para la propina, ya que no hay opción en el recibo.",
    "3041cffd31001d9e037f3c99561d9f3b"
  ],
  [
    "Pero te alegraste mucho de ellos cuando hiciste que la Bestia de Hielo y la Bestia de Fuego lucharan y se mataran entre sí, dijo la reina.",
    "8e7871ed1f2599402c145232c9330c8f"
  ],
  [
    "¿De verdad vas a volver a verla?",
    "b2f781f648840edb1230301bbedfaa53"
  ],
  [
    "La explosión de Londres destroza las esperanzas de paz de Irlanda del Norte",
    "fe7269c6b3c47fc2a03e636bccb38488"
  ],
  [
    "Un porche o balcón techado puede llamarse galería, lanai, o especialmente en el sur, este",
    "1389180f2e4b2c53a5681895f031f244"
  ],
  [
    "Les dije que no lo sabía y que no me importaba.",
    "20f02c809764f4fe1ee349b3697aad39"
  ],
  [
    "hace cinco y treinta años con su esposa y su familia?",
    "3a3d571d9140f60379a5e6558304dbbb"
  ],
  [
    "El fondo de la botella parece tan lejano",
    "f533065722477805a62e79a04d3019ea"
  ],
  [
    "La problemática necesidad de hacerlo no es un error que deba corregir este Tribunal, sino una característica calculada del marco constitucional.",
    "1664911a7d46720a3ecf0f0c26ec2804"
  ],
  [
    "Tienen algunos jugadores de rol decentes como Hibbert y George Hill, pero nadie cerca del calibre de Gasol o Butler o Noah.",
    "7734a5f5145ad6cc065d155eee50d33b"
  ],
  [
    "Jajajaja oh sí, ¿los has traído justo ahora?",
    "41f46b9e1dbfafe7a3b91488622d6526"
  ],
  [
    "Los dos siguientes amigos que he tenido el honor de conocer y conocer un poco, el reverendo John y la reverenda Diana Cherry de la iglesia AME Zion en Temple Hills, Maryland.",
    "bdec933f574258ea75190bdc67a4680e"
  ],
  [
    "Pulse Seleccionar cuando se le solicite el código.",
    "cf84bf5b405f216f1cd635c20b356d15"
  ],
  [
    "Gandhi fue arrestado el 10 de marzo de 1922, juzgado por sedición y sentenciado a seis años de prisión.",
    "67500a88d20d4227645090a6dea102e0"
  ],
  [
    "Así que me entristece informar que las personas que han estado diciendo que Todd se ha convertido en un propietario ausente, más preocupado por su imagen de marca que por la comida que se sirve en sus restaurantes, lamentablemente están en el clavo.",
    "dd1576e949201de5292609df7a619701"
  ],
  [
    "ay, respondió Caperucita Roja; está más allá de ese molino que ves allí, en la primera casa del pueblo.",
    "1089ee8b9be82732988ce25e8110fedb"
  ],
  [
    "¿Puedes creer que solo se ha acostado con una mujer?",
    "19831ea2c2237f52f3194ceda7f142d9"
  ],
  [
    "El acuerdo indio estimula la exhibición de MIG-29: Informe",
    "a3baa7f07a39885dfdcf2095f1d2232a"
  ],
  [
    "Un humilde abogado de Arras, en 1793 se convirtió en jefe del Comité de Seguridad Pública y lanzó un baño de sangre.",
    "d3db2895f554cba547d9e960897bc834"
  ],
  [
    "Hoy compré un diccionario de sinónimos nuevo.",
    "37bad329aad5edc490918dff5940496e"
  ],
  [
    "sin tapadera y abierta.",
    "bc8503bf1635c51725d7fdf75af16245"
  ],
  [
    "No estamos perdidos, nos pueden encontrar en la comunión del camino de tierra",
    "27d30fe4e993d5762f77ae9bf25ec911"
  ],
  [
    "El sábado 13 de junio, cinco días después de su reunión con Tower y al día siguiente de tener acceso al código DQS de SocGen, Agrawal llegó a la oficina de SocGen en Nueva York, imprimió más de mil páginas del código DQS, puso las páginas impresas en una mochila y transportó físicamente los papeles a su apartamento. en Nueva Jersey.",
    "41c58aebe33d97484905edf44f75a105"
  ],
  [
    "Entonces hablar con la gente no va a ser tan malo.",
    "3610f8f6d80bcef1a046553f574278fc"
  ],
  [
    "No no porque pones 1, 2, 4, 5 jajaja no 3!",
    "599179735bfa0d5d63553533e4917385"
  ],
  [
    "La mayoría de los estadounidenses saben instintivamente por qué estamos en el Golfo.",
    "a02e42d78b5a3c07afc1723930e05388"
  ],
  [
    "Divida las superficies grandes en secciones.",
    "bc12e0244b737da052edb6f6efab7486"
  ],
  [
    "* Representación interactiva",
    "d662316db95693edc85883d31d33adfb"
  ],
  [
    "... deberían haber quedado un poco crujientes.",
    "556cb3b720021aa0a1774ec93271cc57"
  ],
  [
    "Espera un poco, dijo; voy a encender el fuego por ti.",
    "fe5ac87b6301ec9b1ba210db232892b2"
  ],
  [
    "¡Me robaste completamente mi respuesta!",
    "a6740965d682e2c620146c9263396354"
  ],
  [
    "El Príncipe de Alabanza llama la atención",
    "a1867ace9f27b8d2b9db0b238725350b"
  ],
  [
    "En matemáticas, significa elevarse a la tercera potencia",
    "e9359eb6376a1c703b7be58103c2ac5d"
  ],
  [
    "Era un paracaidista respetado y popular.",
    "3e269eed0efb76c7589f35d7a811d4a9"
  ],
  [
    "Tras el descubrimiento del principio de embalsamamiento, como ya lo he hecho",
    "da749e2912b27e9c590fb03c5f630cca"
  ],
  [
    "Solo hay dos tipos de hombres",
    "fb9023d68c1660c775a5bd5b6f61cdcb"
  ],
  [
    "En su memorando, el tribunal de distrito reconoció que los acusados habían solicitado una orden judicial más estricta, identificando secretos específicos que no debían usarse.",
    "cf2e266589ed517096334aa4a9098738"
  ],
  [
    "Me pregunto cómo los políticos millonarios pueden saber cómo atender mejor las necesidades de los pobres; no tienen contexto.",
    "2c58dce2e9ad12d44e2eb80fa5a32785"
  ],
  [
    "Creo que pedir un gimnasio es la excusa para los perezosos.",
    "5490eeda64ab7b0694eb6cb160b88cae"
  ],
  [
    "Pronto, los investigadores nos traerán dispositivos que pueden traducir idiomas extranjeros tan rápido como se habla; materiales 10 veces más resistentes que el acero con una fracción del peso; y —esto me parece increíble— computadoras moleculares del tamaño de una lágrima con la potencia de los superordenadores más rápidos de hoy en día.",
    "4e517aa83e220eacf951ced96c2bc4a3"
  ],
  [
    "Reabastece tu tienda en las tiendas oficiales de Neopets.",
    "204c207963e2970f57b0e15b938d1250"
  ],
  [
    "Por lo general, se considera que terminó con el Acuerdo del «Viernes Santo» de Belfast de 1998.",
    "06045b3b274a6660412aa27c1ea9e896"
  ],
  [
    "Más bien un salón del Mediterráneo Oriental/Oriente Medio.",
    "6677dac5a096328c50520c852f5803ec"
  ],
  [
    "Pero no puedo evitar sentir lástima por los niños pobres, agregó el esposo.",
    "4b75be6e176db21a48913951f7b7bab9"
  ],
  [
    "Sí, te pondrás muy triste.",
    "d1375017af5c35e9fe00c1a6ae493d42"
  ],
  [
    "DUAC se despierta ante el mal uso del espacio residencial",
    "77bf3b790c1dd0f41edf16691427fddf"
  ],
  [
    "«Es» uno de estos «que no golpea a nadie»",
    "56d919056f527ef248d0d8d43c2bbb0a"
  ],
  [
    "Salí con una chica con un ojo vago, pero no funcionó.",
    "da7ae14db0e5d4b06e739d6195016160"
  ],
  [
    "disgustados por circunstancias que no puedo explicar.",
    "84261d9370592fdcaeaa1e7163de8ab4"
  ],
  [
    "Déjame hacer esas cosas por ti",
    "c4a217ef93114bf3263ee557e6395c6d"
  ],
  [
    "Las decisiones de contratación posteriores, sostuvo el Séptimo Circuito, fueron una consecuencia automática de los resultados de las pruebas, no de nuevos actos discriminatorios.",
    "4322f7d7c46e9b1caff3dd4cdfce00fa"
  ],
  [
    "Sinceramente, me gustaron más todos los otros personajes «nuevos» que fueron asesinados más que Rex.",
    "be2b9aad24a8a785a62fd4aff76df3a5"
  ],
  [
    "¡Comprar helado de soja!",
    "773b382457811385503d58d07d196968"
  ],
  [
    "Aumentaremos los fondos para ayudar a los estados y las comunidades a capacitar y equipar a nuestros heroicos policías y bomberos.",
    "8a5f4961871b93de71dccc0bbf523ebb"
  ],
  [
    "Baje la «Distancia de renderizado.",
    "88ff0e675757e8b157742ace460af18a"
  ],
  [
    "Simcoe eligió la ciudad para reemplazar a Newark como capital del Alto Canadá, creyendo que el nuevo sitio sería menos vulnerable a los ataques de los Estados Unidos.",
    "811ec3e0c7b3d2eeb76e850815dc9c46"
  ],
  [
    "Estos tipos son la verdadera tienda de bicicletas del vecindario.",
    "d4354f2a9d35913e1efec51f9e9c20c9"
  ],
  [
    "Mientras recordaba la desgracia, lloró amargamente y habría dado todo lo que poseía para tenerla viva una vez más.",
    "17e805b4345f763c389a8d085519f860"
  ],
  [
    "Los datos que recibimos de las resonancias magnéticas y las pruebas de ADN de estos fósiles son asombrosos.",
    "28108a6d930c17902eb07f64a1bc9737"
  ],
  [
    "Economista dice que la mejor comida étnica del mundo en Scarborough",
    "9ef5832db6f17367b963629e6af22f8c"
  ],
  [
    "Interpretó al entrenador de Elvis en «Kid Galahad», una «Docena Sucia» años antes de protagonizar «Death Wish».",
    "1eabc299e690eddeb86b078a7858f3bf"
  ],
  [
    "Porque Ken viene en una caja diferente.",
    "16b48242c68b4b4734eea8b11c30d250"
  ],
  [
    "Hannah debe ser la indicada, ya que no podía",
    "afff972d7e2cf7cfd1d778111124a581"
  ],
  [
    "Tan pronto como aterrice en la ciudad",
    "b0ffb2543f80f38e5a3c803ec349f3a5"
  ],
  [
    "En Kforce II, Kforce buscó reparación por interferencia ilícita con el contrato, conspiración civil y violación de MUTSA.",
    "a9dfc75ecd42d7b8803e3ed7dc04e239"
  ],
  [
    "Voy al sitio web del secretario de tribunales y la busco.",
    "07002ace92c127fdf704ba4bc59dcbe2"
  ],
  [
    "Zzz luego sigue viendo unos segundos de él. _.",
    "2e96149e5080be9008dff5df5c8570db"
  ],
  [
    "Pero hoy en día apenas llega a más de un tercio de todos los niños elegibles.",
    "f22553bdf9efa5b931886c8f04331c36"
  ],
  [
    "Vuelva a pulsar el botón para pasar al modo de prueba de sonido.",
    "75a24919b567c80bafe3dda35bcfff8b"
  ],
  [
    "Para 1900, la población había crecido a más de 102,000 habitantes, lo que presionaba el suministro de agua de la ciudad.",
    "a54ee843c437de9b7b5db19eb63b4e64"
  ],
  [
    "El ambiente es muy apretado.",
    "5d5b4825be83d1274a49d7281bfc1332"
  ],
  [
    "Estaba extremadamente cansado, y con el calor del tiempo me sentí muy inclinado a dormir.",
    "c99010c7ebc44eda7ef1532b1adbde53"
  ],
  [
    "Bueno, escucha, todavía tengo una persona más que conocer, pero a menos que resulte ser tu hermana, creo que hay muchas posibilidades.",
    "8ff2ae230881d332dd718abc993a9342"
  ],
  [
    "Feedthe6 no es el camión de comida con temática de Drake de Berlín",
    "4b2b2b3bc5827fcba5bb9aa6e222399a"
  ],
  [
    "En «Johnny Strikes Up», una interpretación de violín en el Polo Norte inspira al mundo entero a hacer este baile de los años 20",
    "c6b75249443a290dec38ebbc7bb5f1be"
  ],
  [
    "¡Así que dejé embarazada a su hermana!",
    "1994df034f7470cca33cb6c5ae4d952d"
  ],
  [
    "El sol salió mientras avanzábamos, y, cuando",
    "72c297dbd42bb12b5630af3b9df9f994"
  ],
  [
    "En este caso, el tribunal resolvió que el jurado había evaluado los daños en función de lo que habría costado a los demandados desarrollar de forma independiente los secretos comerciales en cuestión.",
    "c5699996aa0c1dbb8d887ba84b6d0ea5"
  ],
  [
    "Esta aceleración es lo que simula la gravedad.",
    "361a0d6b2e3e743f5f83ebb15b20c03e"
  ],
  [
    "Ja, ja, si puedes hacerlo, ven, bah!",
    "233150d6c08911afe52eed82fdb7ac2d"
  ],
  [
    "Puede ocurrir en Cleveland, Pittsburgh y Raleigh.",
    "4ce6868003965af2969fd147605c6a29"
  ],
  [
    "Usa el mod para mejorar tu experiencia de juego.",
    "a250b9df2094b64e0715609bb3031b1a"
  ],
  [
    "Recientemente, ICMR hizo públicos los registros de salud de Gandhi en un libro «Gandhi and Health @150».",
    "5c2546b02d3f68c964e0937ed31848f5"
  ],
  [
    "El personal es amable y la salsa para pizza tiene una agradable dulzura.",
    "0285e0b23e8d7cf5d4cd30476a9fd513"
  ],
  [
    "Y después de una hora de charla, Beauty comenzó a pensar que la Bestia no era tan terrible como había supuesto al principio.",
    "fd20f657dbebc1ba76ff231c07272d27"
  ],
  [
    "No, no mimos, no yo, solo ella.",
    "66bffd119b1e218f5d83b3787b4c7305"
  ],
  [
    "Las mujeres en Maharashtra son menos privilegiadas: informe",
    "e4f4e67eb5db3f7267c44ba90be81d9b"
  ],
  [
    "En el periódico del 3 de junio de 2011: este país quiere un nuevo presidente tras la explosión de una bomba en el palacio presidencial de Ali Saleh",
    "8167f54872b911ecddbe5318b23271de"
  ],
  [
    "Las cosas no se van a complicar.",
    "c13ac6c71c6425da98f5d6a2062aad09"
  ],
  [
    "ciudad veo a un joven en una buhardilla.",
    "7dcb6da0d025012aa153cf00da38cd10"
  ],
  [
    "Con respecto a la jurisdicción, el Tribunal de Distrito accedió a la moción de los demandantes solicitando que el Tribunal conservara la jurisdicción complementaria sobre las demandas de fraude de Illinois.",
    "06ebc398d02ca87b5c375db011a553a1"
  ],
  [
    "Ya estaba oscuro y antes de irnos le preguntamos al niño dónde estaban sus padres.",
    "91dc356e2a449127e409640ecb13c303"
  ],
  [
    "Los programas federales de asistencia social han creado un problema social masivo.",
    "ed81fbd6eb06e98a34a1f95e3b01e211"
  ],
  [
    "Ten en cuenta que las betas son objetos que se vendieron durante las pruebas beta.",
    "1b6db0246985a51ba3c6641d69427f4f"
  ],
  [
    "En 1994, el terremoto de 6,7 grados de Northridge sacudió la ciudad, causando daños por $12.5 mil millones y 72 muertes.",
    "eb49c40fb83262ba7148f0ba689b4c61"
  ],
  [
    "Así que cada pocos meses me envían correos electrónicos que he alcanzado tantos dólares de recompensa, pero no tengo ni idea de cómo canjearlos.",
    "251bcf0fc603ef690ec8126253ff5045"
  ],
  [
    "Cuando abrió la puerta, no se quedó mucho tiempo en la habitación, sino que salió corriendo, y los arenques y el potaje lo persiguieron, y se extendió por la granja y el campo.",
    "7d56312d6e38e49e38c051ccf9b30074"
  ],
  [
    "Excepto que sentí que necesitaba un par de segundos para prepararme.",
    "c0a23cfbf7ba83aadc25b49e0e0c671f"
  ],
  [
    "Las 15 mejores fotos del grupo BlogTo Flickr en enero",
    "72cf2fa51677f595c0e0821a73cfd6c9"
  ],
  [
    "Los 14 de Bob Cousy y los 17 de John Havlicek fueron honrados por esta famosa franquicia",
    "25036e9ee651562bd029d2a8617e967c"
  ],
  [
    "Justo en la taquilla.",
    "e9f112879e4992e6bb2b6388e7f1bf81"
  ],
  [
    "Nos sentamos y miramos un poco de televisión, y nos divertimos mucho reíéndonos de las visiones que compartíamos de personas que sobresalían del televisor.",
    "7c9336ef7ff89cb0d420d4661bb94b56"
  ],
  [
    "Sí, estoy loco, estoy loco por tu perra",
    "b75c8beeafe4ccadce5fc196863e7dba"
  ],
  [
    "Haciendo caso omiso de esta regla, la mayoría continúa diciendo que «no necesitamos delinear los límites exteriores de ese alcance porque fácilmente llegamos a la conclusión de que el código HFT de SocGen se relacionaba con valores que cotizan en bolsa de tal manera que el robo del código HFT dentro del EEE». Mayor Op.",
    "7fd525469ba9d246937570d8257c3aa7"
  ],
  [
    "Esto es lo que pasa con las personas que trabajan duro con pasión y hacen todo lo posible todos los días que parecen no conseguir un buen trabajo/tomar un descanso.",
    "9e33128681cf49e895ed4a30ed15e453"
  ],
  [
    "ya ves cuál ofrece una mejor oferta.",
    "b5fcafb7967f4faacdfef20bfa8d261c"
  ],
  [
    "Es por eso que el Congreso debe deshacer el daño causado por los recortes del año pasado a la investigación básica para que podamos dar rienda suelta al próximo gran descubrimiento estadounidense, ya sean vacunas que se mantienen por delante de las bacterias resistentes a los medicamentos o materiales delgados como el papel que son más fuertes que el acero.",
    "a01acd5671fc0ce515d15e0ab61f296d"
  ],
  [
    "Si no trabajas mucho, únete a una segunda agencia.",
    "51d2fc32e7655513d2efa2ecd901c1a5"
  ],
  [
    "Una persona que responde a una enfermedad temida, como el cáncer, de una manera culturalmente aceptable puede ser honrada pública y privadamente con un estatus social más alto.",
    "09769b82f65e949e21129dfc6343ebc1"
  ],
  [
    "Hace poco utilicé los servicios de Precision para una mudanza y no podría haber tenido una experiencia mejor y más fluida.",
    "6be6c888ab329d18f4a7f93f45bf5f44"
  ],
  [
    "El Hada apenas había terminado de hablar cuando el Príncipe Querido vio con horror que sus palabras se habían cumplido.",
    "aea084e5cc197e112f665501cdef4b20"
  ],
  [
    "¿Por qué no empezamos con una práctica?",
    "57cf2f7fe8ba4f6c3a6f228970f652fc"
  ],
  [
    "El nuevo lugar saludable para llevar destaca la ensalada Cobb",
    "542e4a688ea99e6220fe74e1133975f3"
  ],
  [
    "De la nariz, la lengua o las patas, es donde una mosca tiene sus «papilas gustativas»",
    "f3ab41fe2e42bd5fe07870ac6c439801"
  ],
  [
    "La señora dijo: «¿Qué ha sido eso?».",
    "2a300cce7ff1eb4c799f807b047083fa"
  ],
  [
    "terreno en barbecho que se encuentra entre Lippet Wood y Green's Copse; y como",
    "7b6ff7f3d49f2b538d8da7bdddc8ed23"
  ],
  [
    "Bebé bebé bebé bajame",
    "93ecf9c5e8b06536752a8793ebdfdff3"
  ],
  [
    "Aquí, existe una ligera pero importante distinción de hecho: Agrawal transfirió el código a un disco duro en el trabajo y luego imprimió miles de hojas de papel y luego los llevó a Nueva Jersey.",
    "5a005bb82da38e7cd6cc2f53f80b792b"
  ],
  [
    "'¿Te imaginas hacer eso hoy en la ciudad de Nueva York?'» He oído otros informes de personas que portaban armas largas abiertamente en la ciudad de Nueva York en la década de 1950, sin que se llamara a la policía, sin escuelas cerradas, sin pánico, sin problemas.",
    "8d20cd017ddd4350b21cd05fb5146181"
  ],
  [
    "es poco y trabajas muchas horas.",
    "a1f2ce56735cfe9b8769d2e2bc137478"
  ],
  [
    "Estados Unidos está a la ofensiva contra los terroristas que iniciaron esta guerra.",
    "ba74719ece322c0c68beddf71b246b21"
  ],
  [
    "Tenga un sistema adecuado de castigos y recompensas.",
    "1329c60ebe437c3cf746107993c8f91c"
  ],
  [
    "* Una enfermedad crónica es aquella que dura mucho tiempo, normalmente al menos seis meses.",
    "c905afc9ed02c06086558f1273d56968"
  ],
  [
    "Algunas personas lo evitan debido a la carne con hueso, pero esa es realmente la forma auténtica de hacerlo, ya que los jugos del hueso añaden sabor al plato.",
    "2638f69399855155cc15dbf7eb37cf76"
  ],
  [
    "La alfombra no funcionaría, señor, dijo Dick.",
    "89a4257afffa0e73d3e04aa63938ee2b"
  ],
  [
    "Huh, hubiera pensado que era al revés.",
    "28d698a53502a727b9fa6a1d34e60f25"
  ],
  [
    "4 detenidos por robar grabadoras de vídeo de Film City",
    "96f23da8967a7a4a8b72523667d7fb96"
  ],
  [
    "Amada de Petrarca, murió en 1348 cuando una plaga azotó la Europa medieval.",
    "f7ad4b5a11c0cdcf76ce06c0b761d3f4"
  ],
  [
    "Mi posición sexual favorita es la JFK.",
    "71022d77d3e269d2ff5a38fb09f9514b"
  ],
  [
    "Mientras estaba allí de pie, recuerdo que un semirremolque venía hacia mí, pensé, oh Dios, venía directamente por mí, así que corrí en la dirección opuesta.",
    "1aae078dcefcc176c289882bd9a71f70"
  ],
  [
    "A veces me pregunto (me pregunto cómo te ha ido tan bien)",
    "b6768a638245979df8961c0a8ab634f1"
  ],
  [
    "El tribunal señaló que en este tipo de casos, la mayoría de los tribunales no encontrarán cambios en la residencia habitual.",
    "e028c3a9f71e4c66deee24bcb6d21509"
  ],
  [
    "Después de Adán, otras personas se hicieron humanas, incluida Eva y las esposas de los hijos de Adán y Eva (quizás se pueda aprender a ser humano).",
    "beef579a49780445ff41240e21491328"
  ],
  [
    "El Congreso no debería permitir ahora que las empresas pongan en peligro los fondos de pensiones de esos trabajadores",
    "883e6e8661ab18528851c9dfc27f9cf8"
  ],
  [
    "Agradecimiento del Primer Ministro: Para completar su entrevista con la clase, inmediatamente después de la entrevista, envíe una nota de agradecimiento a su (s) entrevistador (s).",
    "e41331ba86f5374859d0d8611bfb1f72"
  ],
  [
    "El hígado se puede hornear, hervir, asar, freír, saltear o comer crudo (asbeh nayeh o sawda naye en la cocina libanesa, o sashimi de hígado en la cocina japonesa).",
    "3367b105efd0748cadaeed47eebbb416"
  ],
  [
    "Después de estas críticas entusiastas, esperaba que me encantara este lugar, pero pensé que estaba bien.",
    "5bf2ff60cc88f4e640657e063e98d61d"
  ],
  [
    "A la mañana siguiente, ellos y el embajador, a quien se le había contado toda la historia, y Lady Rosalind, flotaron cómodamente en la alfombra, de regreso a Falkenstein, donde el rey lloró como cualquier cosa sobre los hombros de Alfonso y Enrico.",
    "3eb183c816bed25857bef074a9158c75"
  ],
  [
    "Mi padre tuvo un ataque al corazón...... mientras estaba en Barney's.",
    "c755d94f632cea14bf3a704cab66f096"
  ],
  [
    "Vídeo de Tears for Fears filmado en Berlín 30 años después",
    "075c456820c4092dc6e4793a9b695b63"
  ],
  [
    "Alisa Berk interpretó a Kala, la madre primate, en esta película de 1984 subtitulada «La leyenda de Tarzán, el señor de los simios»",
    "1940c65776da9b9411795c8d66a788c2"
  ],
  [
    "¿Cuál es el libro favorito de una mujer?",
    "2b86cf53a105c0ccd20f77eeaf6bf734"
  ],
  [
    "¿Realmente la conozco? Nos conocimos en línea Fechado sitio, así que había paranoia añadida.",
    "52bdaedaa362aa5285b0a15b106ee5a3"
  ],
  [
    "Dime que no es nuestro fin",
    "491da3cc9500affc4e9626ce2e5e1329"
  ],
  [
    "El tribunal de distrito escuchó sus argumentos y, tras una consideración razonada, aprobó el acuerdo.",
    "7eb472bd830d758f9d9adf8d64448d7a"
  ],
  [
    "Debes celebrar las pequeñas victorias.)",
    "ad3e2ffbe4ffb58d54b009291ed0fccc"
  ],
  [
    "Macho, ¿tienes cd de windows xp?",
    "6d81996053e86aa9778d889dba0c14aa"
  ],
  [
    "Los problemas que tenemos ante nosotros pueden ser diferentes, pero la clave para resolverlos sigue siendo la misma: es el individuo, el individuo quien da un paso adelante.",
    "b6a13bf43fa18e7f271d148eab1978e8"
  ],
  [
    "Salta por encima de los dos primeros picos.",
    "48f72391b9587d4a384f80522417f1ca"
  ],
  [
    "Después del cambio de siglo, el dominio industrial británico fue desafiado por los Estados Unidos y Alemania.",
    "08ffc193b35f31f59b09008f0f89af1b"
  ],
  [
    "Nunca comí un huevo escocés, pero es un aperitivo único e increíble.",
    "35ce5a0cc988d93ad6e894b098b68a7b"
  ],
  [
    "El mago dejó Persia para siempre, lo que demostró claramente que no era tío de Aladino, sino un astuto mago, que había leído en sus libros mágicos una lámpara maravillosa, que lo convertiría en el hombre más poderoso del mundo.",
    "5e454c2f6396124f96b5cd7da370b3ce"
  ],
  [
    "Voy a pagar por eso esta noche.",
    "07379a0bc3a3a8ef3195736c86499438"
  ],
  [
    "Rompiendo la barrera del sonido",
    "61aec50e2a320e7d1ae1831a1a472a15"
  ],
  [
    "Oralando Montagu está haciendo mucho «pan» vendiendo este almuerzo (desciende del conde que lo inventó)",
    "c00b1de6e8f6790a819baaca1bf98410"
  ],
  [
    "Colgué un pie con casquillos de bala en las extremidades de mi puerta.",
    "4f33342ead9d366693950352101ec318"
  ],
  [
    "'Sí, Tony's fue el mejor ramillete de bodas en el que estuve; y he",
    "21e21e0eb57d31aaf4a677d0b88eb6ab"
  ],
  [
    "Tengo un calendario en mi pared",
    "19b808110d034a78cc4d78d52730f910"
  ],
  [
    "Después de que ella lo hizo, estaba extremadamente confundida y conmocionada y no sabía qué hacer.",
    "0a9231bac9d90218527e030de3ca8a59"
  ],
  [
    "Le pregunté a mi frenz, pero aún no lo saben.",
    "a354dbaa266defc67aaa05b2bf4c09f2"
  ],
  [
    "Los buenos trabajos también dependen de una energía confiable y asequible.",
    "03f01ad58dc49a2b75b735f706453ab5"
  ],
  [
    "Forme un plan de acción para las crisis, los apagones y la sobrecarga sensorial.",
    "49dd0ecd7bac2f2f887da0e959b327dc"
  ],
  [
    "* 18) Sobre la forma del eclipse ()",
    "74335cd213eac89dfad6bef3390d1c80"
  ],
  [
    "¡Usó una nueva cera dura en esos puntos sensibles y se encargó de hacer un trabajo minucioso!",
    "fe2376032f19b8b42604a5f31c31d8aa"
  ],
  [
    "Aunque Ali Baba había visto al capitán de los ladrones en el bosque, no lo reconoció disfrazado de comerciante de petróleo.",
    "58dab744cab50822bd3408c00e728cc4"
  ],
  [
    "Definitivamente no quiero casarme.",
    "3b0ec8c4cabb340aefe249bd12f58af0"
  ],
  [
    "Jagmohan da una mirada «orgánica» al turismo",
    "a56a272b615931604dbe8254a2ba62a6"
  ],
  [
    "Esta nación insular asiática se independizó de los Estados Unidos en 1946, pero celebra su libertad de España en 1898 el 12 de junio.",
    "3d061ebfc52d8bc752b5a73be081ed23"
  ],
  [
    "¿Los enanos asiáticos toman fotos en sus iPad Minis?",
    "f9beb8ade29e5b215166101a51a4cf73"
  ],
  [
    "cualquier cosa por el estilo; nunca podría superar mi miedo a un caballo».",
    "02affbbe814603548b42ed667722f1f7"
  ],
  [
    "Veinte ladrillos en dos semanas completados, no puedes superar",
    "7006c81a2510c0d57a99a09167f721ca"
  ],
  [
    "Esta interpretación del término «transacción» se conoce como la «doctrina del error continuo».",
    "3b0ae8f6983d90d4fea8caa4f70beac8"
  ],
  [
    "Luego llegó la intervención.",
    "6bcc6e9b48c9cb66efef51806a62abd6"
  ],
  [
    "¿Vas a ir a la boda real?",
    "7d6aaae218eadc123bfaaff3471133f3"
  ],
  [
    "Solo el año que viene, gracias al crecimiento económico, sin ningún cambio en la ley, el Gobierno Federal recibirá más de 80 mil millones de dólares más que este año.",
    "9d9cc4500526b496cdb39eb08240f729"
  ],
  [
    "Elige papel tapiz y suelo.",
    "079b29a27afa4f2016051c091e73c14a"
  ],
  [
    "Para ello, sustituyó las expansiones de Fourier para las coordenadas espaciales por matrices, matrices que correspondían a los coeficientes de transición en el método del oscilador virtual.",
    "7610406c793a8a989357b4d1b0296cfc"
  ],
  [
    "Mi novio y yo fuimos a Portland el fin de semana y estábamos buscando un lugar latino... Vaya, este lugar era increíble.",
    "8308e362a99149eabf0a7dfdfac9918f"
  ],
  [
    "Y me habría caído, querida Rosalind, si me hubiera enfrentado al Dragón de Fuego antes de conocerte.",
    "449309b4dab2e8e15f670923d62935d0"
  ],
  [
    "¡Por supuesto, era Michelle!",
    "652897d61740893c749191b72bc6b278"
  ],
  [
    "Echa un vistazo a la nueva barbacoa japonesa de Berlín",
    "13dd55511bba25967b2e8dd3e66159fe"
  ],
  [
    "El 20 de noviembre de 1953, en un Douglas D-558-2, Scott Crossfield alcanzó este punto de referencia",
    "311780f0be9694f129946455bbf1c653"
  ],
  [
    "Casi me violan en la cárcel.",
    "a34498645fa16363ad713f32fbb3be4a"
  ],
  [
    "'Por qué, si quieres casarte con Milly Richards, hazlo, y habrá un final",
    "1106263c58c713b09a87b333c770efb8"
  ],
  [
    "Y sabes que las esperanzas van a ser azadas",
    "df51ef1ff6043537595e0cb0d7427b45"
  ],
  [
    "En C & A Carbone v. Clarkstown, la Corte Suprema abordó la constitucionalidad de una ordenanza municipal.",
    "5eee6f109e2ae60ba4775889f40a6162"
  ],
  [
    "Observe que la frase utilizada en el párrafo que lo hizo roncar es «un procreador sindical en **tipo**».",
    "17fc856a720c5705814d186d77000892"
  ],
  [
    "Menos mal que Shawn no estaba conmigo.",
    "d46b8498d3be2b09bac27946a0db2764"
  ],
  [
    "En 2005, el mundo observó cómo los ciudadanos del Líbano izaban la bandera de la Revolución del Cedro, expulsaron a los ocupantes sirios y eligieron nuevos líderes en elecciones libres.",
    "eb3ed08eb36023ffa1a7af8684c682c4"
  ],
  [
    "Considera en qué medida tus síntomas están afectando tu vida.",
    "e71978011d3f1479a172cec15039d37f"
  ],
  [
    "Las mujeres superan a los hombres en todos los grupos de edad mayores de 20 años.",
    "e02d79d61df0bdf388b58d02d200915e"
  ],
  [
    "Nos hemos mudado mucho en nuestras vidas y hemos tenido muchos tipos diferentes de mudanzas, pero estos chicos han sido los mejores hasta ahora.",
    "502468e07028ffc9a639ccda5fd5c9f4"
  ],
  [
    "Cuando había viajado durante varios días, llegó a la casa de un gigante y se contrató para el gigante como sirviente.",
    "bf65bc17167ff5e15afd2acde4560ae6"
  ],
  [
    "Ya sabes... ¡No lo sabes!",
    "6f599b1a2c504786f3011936a236c230"
  ],
  [
    "Convertir a la OCM en el epítome de la gobernanza electrónica",
    "d52c1bf90fc6fb99a30507e518f266ab"
  ],
  [
    "La mejor obra de Theon, disponible en Amazon.com, tiene matemáticas útiles para entender a este autor de «Republic»",
    "d2a326fb9d50b20f4633dbdd46441651"
  ],
  [
    "Ambos tenían un poco de Downey dentro.",
    "7d0ece4b8489f8c374106976e86f2e9f"
  ],
  [
    ". '¡Ahí vamos!' él",
    "d73189938c6b9d3a8f0b246f9211f35c"
  ],
  [
    "¿Qué esperas de mí?",
    "57d22e370b36d0541113c56ecaf956d0"
  ],
  [
    "La posición de la Corte no tiene base en el texto, la estructura o la historia de la Constitución, y contradice los precedentes tanto del Congreso como de esta Corte.",
    "1a8fe360922045a9c54e8b4979261260"
  ],
  [
    "Podría ser informativo, tratar de enseñar a la gente, pero en cambio le dice a la gente «qué vergüenza» porque necesitan llegar a sus exámenes en unos minutos.",
    "af1c03d10bbca81d5083ff21d09de517"
  ],
  [
    "Jaja ooo icic o.o no sé leh!",
    "215ab57ded3d7fb1b5945faa2b26425d"
  ],
  [
    "A cambio, otorgue flexibilidad a las escuelas: enseñar con creatividad y pasión; dejar de enseñar para el examen; y reemplazar a los maestros que simplemente no ayudan a los niños a aprender.",
    "8077e25fade27ef06e78fc2151861f2a"
  ],
  [
    "Determina si necesitas un lazo para el cuello.",
    "737f692bbbd3e4ae0da1c0a29d351911"
  ],
  [
    "Primero, las leyes de 1908 no establecían un mapa de zonificación integral como lo hacía la Ordenanza de Zonificación de la Ciudad de Nueva York de 1916.",
    "3f2413263a01812ccd63a25b8702d051"
  ],
  [
    "Ten en cuenta que si vas a hacer modificaciones allí, tienen una silla plegable de metal rodeada de toneladas de artículos recién limpiados en bolsas que cuelgan a tu alrededor para mayor privacidad... sin vestidor.",
    "ec12e053eb42f29320e606f6e87f68e8"
  ],
  [
    "El pájaro, encantado de ser libre, se elevó hacia el cielo y se fue volando para no volver nunca.",
    "0bb0cf647eb2a3a9baf3ca8fa33b3fb2"
  ],
  [
    "Lo haré igual que el de mamá.",
    "8d529ead8af4c985e82b312e16ed9f84"
  ],
  [
    "Parque revitalizado de Berlín para mostrar un poco de amor por los perros",
    "93976a791f3691b4d2cbd618405428ab"
  ],
  [
    "«Cabaret» se basó parcialmente en esta obra de 1951 de John Van Druten",
    "52c9edf92832c206b48fb6393f5dd68c"
  ],
  [
    "Pregunta rosquillas, es un secreto.",
    "a90554f1e2b26c9d083c15e237f64d5d"
  ],
  [
    "tomar nota y anotar todo sobre él, y había más en eso",
    "6d3f8164e2bf3fbdc8dfb78b6445116a"
  ],
  [
    "Ahora los recuerdos cotidianos todavía me recuerdan",
    "bbe6bb87b8253d199f8ec3d9ad370a11"
  ],
  [
    "En ningún caso un Tribunal de Apelaciones ha otorgado la reparación que los demandados buscan ahora, deshacer un juicio porque el tribunal de distrito carecía de jurisdicción para proceder después de una apelación de una orden de denegación de arbitraje.",
    "2a9602d640b7165db0c7f347a60bf1d4"
  ],
  [
    "El este de Asia tiene un problema histórico, pero *no es solo el problema de Japón*.",
    "0ffa1344ddf4d1c938c5e3390f4e2efa"
  ],
  [
    "Una familia típica con dos hijos ahorrará $1,600 al año en sus impuestos federales sobre la renta.",
    "9f7b1cd0f77e2d7094207f8b428a4c71"
  ],
  [
    "Intenta elegir un lote de 40x40 y haz uno de 34x34; el otro 6x6 será para plazas de aparcamiento.",
    "bf5117782b45ab1bb3c29fe794a60059"
  ],
  [
    "Según Ashwin Desai y Goolam Vahed, los puntos de vista de Gandhi sobre el racismo son polémicos y, en algunos casos, angustiosos para quienes lo admiran.",
    "1bf5f4f3cd7ddf938095052428ab8014"
  ],
  [
    "Así que si lees las reseñas antiguas ten en cuenta que las cosas han cambiado.",
    "b8034373380463123d907c1d51e6ca32"
  ],
  [
    "Yo iré por aquí y tú por allá, y veremos quién estará allí lo antes posible.",
    "c0f49f65e6758c2e75605cfc64ce64c7"
  ],
  [
    "¿Se atragantó con su propio bigote?",
    "694c9c52e58da3de6ba0c2513becd36b"
  ],
  [
    "Hoy en Berlín: FAT, Lago de los Cisnes, Whitney Rose, Fiesta de los Raptores de Berlín en la Plaza, En algún lugar",
    "439d3e7aac2e4b50c8714c4a34fd18ec"
  ],
  [
    "Las radiaciones luminosas de la Sra. Bush",
    "8f96c55036f1214d6c6443b4215ac014"
  ],
  [
    "¿Por qué los nativos americanos odian la nieve?",
    "40eb33dff72b0c58eebf10e04d0540c6"
  ],
  [
    "«Estaban muy contentos con la oferta, y salieron del cementerio por uno",
    "6dff2e1c865d60d0cd0b4991bab1ea69"
  ],
  [
    "Gran Satanás, (nuestras banderas están ardiendo)",
    "b68cf4df8ad778f45975ea17532d3796"
  ],
  [
    "Después de calificar los exámenes, la Ciudad informó los resultados.",
    "f6e9c064cf078c7ec3f6c135f4518e6b"
  ],
  [
    "La mayoría de los anuncios se miden en miles y, por lo general, se compra por 1000.",
    "658905ad79b0d47aacf6791ede017b88"
  ],
  [
    "No realmente, solo clase y un video de una novia en el Amazonas, se acaba de desmayar hoy lol",
    "5c2abd9cc4a1c6b6af2005958b878207"
  ],
  [
    "Mis conciudadanos, nuestros comandantes militares y yo hemos evaluado cuidadosamente las opciones.",
    "a8dcea469a8a47c7672b7c7331ae43ac"
  ],
  [
    "Esté alerta a los síntomas físicos.",
    "aca21efa753437ec84eb32770ad35e22"
  ],
  [
    "Originario de Hawái es el cuervo hawaiano, que se ha extinguido en estado salvaje desde 2002.",
    "5662332377d309b4a7fb908a6d81c9c9"
  ],
  [
    "No puedo creer que hayamos estado sentados aquí desde el primer cuarto del partido Falcons vs Seahawks y que nuestra comida aún no haya llegado.",
    "8306d5df632ec35ae5ef4d5cf47f767e"
  ],
  [
    "En lugar de que les cortaran la cabeza de la manera habitual, sus rostros se bañaron con el agua, y al instante se quedaron dormidos y ya no se despertaron.",
    "0c57447e40f98b6e90e21ae8bf43e248"
  ],
  [
    "Bueno, seguimos hablando de ello, ¿no?",
    "9f52e6283f66fc4f631b3c20f5c0d735"
  ],
  [
    "No dejes de congestionar el tráfico",
    "5e8240aa72ca62b70cf3ac548061b01e"
  ],
  [
    "Ex gobernador de Maryland; primer vicepresidente en renunciar por cargos penales",
    "991eec03c7fa42628edbd17e2ce07972"
  ],
  [
    "Me han invitado a visitar a un vecino para tomar una copa antes de Navidad con bocadillos.",
    "4d4a54760ab293cb56fb81de19000289"
  ],
  [
    "Terminamos cazando jirafas en un safari pensando que los tacos de billar eran lanzas.",
    "c9bdeeb0a6c93ad888f15cfecf9e7fca"
  ],
  [
    "Estoy aquí en México, enfermo como un perro",
    "8f1af54aadc4c986de9f5e106f8c6c83"
  ],
  [
    "3. Day no apela de la entrada de sentencia sumaria del tribunal de distrito sobre su demanda de impedimento promisorio de la ley estatal.",
    "3ca69a393e752721933214b47e69de13"
  ],
  [
    "** En realidad no hay un déficit de personas con ciencia dura en los Estados Unidos, pero sí hay un déficit de personas nacidas en Estados Unidos con ciencia dura en los Estados Unidos.",
    "1cfca2ab9ded4488bed9c58d2b7a64d6"
  ],
  [
    "Jajaja el propósito es dejarme golpear toto mah not meh.",
    "7add22677ebd9e0ad22759fad516615f"
  ],
  [
    "Hay un tercer asunto pendiente.",
    "aa5589c26f20650737e1957f872ae295"
  ],
  [
    "Si tienes un nivel alto, puedes ir y matar a los Balrogs Carmesí que aparezcan.",
    "cb430090cbe8c3ca980cf6738d150a98"
  ],
  [
    "* Torstar — Empresa matriz del Berlin Star",
    "aa38179cc19276b8b70cab7a88ad05d3"
  ],
  [
    "Los platos de fideos y los aperitivos son deliciosos.",
    "5a98aa199140dfee83de4becdb0bc67f"
  ],
  [
    "Sin embargo, la princesa no pensó en el bien y el mal, por desgracia.",
    "02f18d69b9eb671a6e1e72ffc74a5acb"
  ],
  [
    "¡Esto es, esto es solo una gota en el balde, señor!",
    "6a03285243d73821bc1c7d74f8a5b6e8"
  ],
  [
    "La violencia de Muzaffarpur: culminación del odio popular",
    "3afd380dbfc43c3b685324175d37f9a3"
  ],
  [
    "La colorida variedad de guacamayos de esta ave se ve aquí",
    "8500b33fca3b53f749347a4abb98f426"
  ],
  [
    "Puede que sea ilegal robar utensilios de cocina, pero ¿qué puedo decir?",
    "cf424d1a0f8bd51d436c1248273ad458"
  ],
  [
    "Y un delicado tono rosado llegó a las hojas de la rosa, como el",
    "e11fe81a61bc2172777b948837323ef7"
  ],
  [
    "A veces, soy la hija de mi madre",
    "7e65b74aac3bb0db3dba32aadf5d2b93"
  ],
  [
    "Pero, como admite el Director, los procedimientos §145 no están tan limitados, ya que el tribunal de distrito puede considerar nuevas pruebas.",
    "89c06f455437074adb99aa5dd597179e"
  ],
  [
    "No creo que entiendas lo que es una «prueba de esfuerzo».",
    "c9699cfb5da5ca91b5eb08f528537451"
  ],
  [
    "¡Me quedé dormida y me desperté de nuevo!",
    "785a6d8f5c9493c98688394cbc6bfea8"
  ],
  [
    "Mi presupuesto casi duplica los fondos para una estrategia sostenida de seguridad nacional, centrada en cuatro áreas clave: bioterrorismo, respuesta de emergencia, seguridad en aeropuertos y fronteras, y mejora de la inteligencia.",
    "2b82a7e1594a8c06fffa205c02d67c2c"
  ],
  [
    "Amplía tu red de vendedores y compradores de arte.",
    "731a48da7d635ad8e278f9e2f72e628f"
  ],
  [
    "Sin embargo, en un cambio con respecto a sus trabajos anteriores, ilustra los efectos perjudiciales del comercio en la sociedad, contrastando la conexión imaginativa con el mundo con una conexión comercial y mercenaria, una actitud que asocia con Imlay.",
    "074520ed2f28ad4729146c6b3c5374cc"
  ],
  [
    "La hamburguesa con queso, las alitas y la ensalada que comí estaban deliciosas.",
    "2dbee1e7af8e238059fc4dc31c3cb760"
  ],
  [
    "Bueno, su corresponsal parece ser descendiente suyo.",
    "2dc20989f8da23eefb56dce20c4f806f"
  ],
  [
    "No, no, estoy seguro de que nadie estaba mirando.",
    "b28248029ee589cc800e9513efcf3c53"
  ],
  [
    "La escuela Holy Child niega la acusación",
    "928c5b06b61d297f4ff0effb97de25e3"
  ],
  [
    "Comida habitual a la que te diriges cuando la «empaquetas marrones»",
    "2c6e72f3b983139e4087724f9d1f01e4"
  ],
  [
    "¡Tuvo que lamerle el culo después para deshacerme del sabor!",
    "9f5e49acc6ec264d67dbd1190b990e76"
  ],
  [
    "Y como estaban tan cansados de perros y tan ansiosos por los caballos, nunca",
    "e63ee5294c582ad9d5dcebb8bc76882c"
  ],
  [
    "Aquí caen lágrimas de whisky y cada una llora su nombre",
    "e1789d578f8eb5b2efa4be615231afd0"
  ],
  [
    "Por lo tanto, la oferta de ASB en agosto de 2005 creó una gran oportunidad para refinanciar en condiciones que permitieran el crecimiento del negocio.",
    "b326cd44968b150f90fadeaa4ad0062e"
  ],
  [
    "Si la Tierra absorbe más calor del que irradia, la temperatura aumenta hasta que la Tierra irradia suficiente calor para equilibrar la radiación solar entrante.",
    "ee389bc1084a5be9d7648dde02b3fbf2"
  ],
  [
    "No quiero hacer con jens siaz zzz",
    "b7e7cf0bedb2e52aae47eafa55316ad2"
  ],
  [
    "En sus esfuerzos, su empresa y su carácter, el pueblo estadounidense está demostrando que el estado de nuestra Unión es firme y seguro.",
    "f8d08ab7b84495cac5fecedf3349cae4"
  ],
  [
    "Encuentre trabajos que impliquen una interacción individual.",
    "1b16ec747b33e357c314b166c93b955d"
  ],
  [
    "No sé si el adjetivo es puro y simple, o filosófico, o qué, ¡pero no me gusta el gobierno!",
    "a6d8d80adb5eb55590f701b5655a00e2"
  ],
  [
    "Terminó en 75 min en lugar de 90.",
    "22b0f7505ba42a658c5c7b934243ae0a"
  ],
  [
    "Ve, Felicia, dijo la reina, acariciando suavemente su mejilla; esperaré aquí hasta que vuelvas.",
    "7a34c76d01283c25271ecd3c492e08cc"
  ],
  [
    "Llamemos al chico Geller y dejemos que Bing muera conmigo.",
    "1e3b1e9ab0e994848bb2c05d45cebeac"
  ],
  [
    "El Papa llama a la tolerancia religiosa",
    "c24714fc0ba6567e9587a454c12938e8"
  ],
  [
    "narra el «Padre Capucha» de esta estrella del rap",
    "3a011db06fe11b1c8595141c3c42b9ce"
  ],
  [
    "A menudo me preocupa que la humanidad vaya a iniciar la Tercera Guerra Mundial solo porque disfrutamos de las trilogías.",
    "1a9c03de28c5bbc26ae065a95ac44add"
  ],
  [
    "miembro de nuestro partido traicionó cualquier inquietud muy particular, o parecía",
    "28765e4baf4ad4dd69e9567f1966cf10"
  ],
  [
    "No importa a qué hora el cielo está gris",
    "7c7886983b0347563b6395cfa925600e"
  ],
  [
    "La Petición de Derecho declaró cuatro quejas principales: impuestos sin el consentimiento del Parlamento; encarcelamiento arbitrario; acuartelamiento o alojamiento de soldados; y la imposición de la ley marcial.",
    "0f3855689c4ef243f92c134553560b4a"
  ],
  [
    "Cuando me iba me encontré con 2 botellas.",
    "c0915364d3dc6eaa209f1d15c4d234ac"
  ],
  [
    "Jaja gracias >< ¡no deberías haberlo hecho! ><",
    "1114dc67d10d0bfbc39a11ccc9f28770"
  ],
  [
    "El espíritu indomable que contribuye a esta victoria para la paz y la justicia mundiales es el mismo espíritu que nos da el poder y el potencial para enfrentar nuestros desafíos en casa.",
    "af6ffa74e395cb78332dcaec991b89f5"
  ],
  [
    "Busque oportunidades de pasantías.",
    "677625158d1aa53f77e623bec36ca5a5"
  ],
  [
    "Ambos libros se dirigían específicamente a los nuevos clientes de historias populares, más que a los lectores de belles lettres.",
    "0f399bb4a465a6ade4372f6d94ab8c86"
  ],
  [
    "Este gimnasio tiene 3 prensas de banco planas y 5 bancos ajustables para hacer mancuernas.",
    "b9265091c975169069ff8d68c25cb80f"
  ],
  [
    "El pregonero, que lo tomó por comerciante, respondió: Si este precio te parece tan extravagante, tu asombro será mayor cuando te diga que tengo órdenes de subirlo a cuarenta monederos, y no separarme de él por debajo.",
    "3e6b17b429217738755fe8e92f6b0ecf"
  ],
  [
    "Oh no no no no... este es un territorio peligroso.",
    "d8b3ae545b48531cf95e8d5ecf613946"
  ],
  [
    "5 nuevos festivales en Berlín este verano",
    "f339682426c0e6a74a335c7c46da3213"
  ],
  [
    "Debra Messing, en este programa: «¿Cómo podría no haberlo sabido?",
    "0fa3800d71898ec867e580874567bee9"
  ],
  [
    "Odio cuando la gente mezcla sus metáforas, ¡vamos gente!",
    "eddee0edeb638dc91772b015ac825fd8"
  ],
  [
    "LA HISTORIA DE LOS SUFRIMIENTOS",
    "6631dd192bf060d67311a35d7749be00"
  ],
  [
    "Quieren lo que estoy sentado",
    "bf41360f6cac5c9f03e06fcaab095665"
  ],
  [
    "Si bien la totalidad de las obligaciones del demandante son relevantes, también podemos considerar la importancia relativa de esas obligaciones para el empleador, la frecuencia con la que el empleado ejerce su discreción y la autonomía y autoridad del empleado en su organización.",
    "2797bb244a7a4ee24cb00b9f0328ddb8"
  ],
  [
    "Cada semana parecía que se sentía cada vez más cómodo conmigo preguntándome sobre mis aficiones, intereses, etc. ",
    "5bef687a66e1fc67a62a18ad87bb7a52"
  ],
  [
    "Creo que estás en un buen camino, mejor que la mayoría de la gente honestamente",
    "2a0d5c6acc74056abf1a8c823c4670bd"
  ],
  [
    "Así que apoyé los esfuerzos de la última administración para crear el programa de rescate financiero.",
    "7c6066fff19dda7ef877bb60ee082ae4"
  ],
  [
    "Colóquelos en el banco o use un mortero y un mortero para convertirlos en polvo de cuerno.",
    "ef1d55f56ad9d2fd319811d3abe6f3a8"
  ],
  [
    "Godwin escribió: «Si alguna vez hubo un libro pensado para enamorar a un hombre de su autor, este me parece que es el libro». Influyó en poetas románticos como William Wordsworth y Samuel Taylor Coleridge, quienes se basaron en sus temas y su estética.",
    "b95d8ceb45ee4badd36c4e0b2ed4541f"
  ],
  [
    "el glaseado es realmente un glaseado sin ser pesado, ni demasiado dulce, y los verdaderos sabores naturales (fresa, naranja, caramelo, etc.) se manifiestan.",
    "90310027c52aa9267e2e8741a6dcf0b8"
  ],
  [
    "Dormí unas ocho horas, como me dijeron después; y no era de extrañar, porque los médicos, por orden del Emperador, habían mezclado una bebida durmiente en las cabezas de cerdo de vino.",
    "7f5411126a5e80c7e4d8a9f1910e2c7d"
  ],
  [
    "Me importas demasiado como para ver cómo te haces daño así.",
    "ebc8b55685ec4d785f5d27ee86a69b7a"
  ],
  [
    "Revelado el cartel del Bestival para Berlín",
    "ced728d94c9e438d8eceee4102d88b66"
  ],
  [
    "Este escocés, el primer rey Estuardo de Inglaterra, fue llamado «El tonto más sabio de la cristiandad»",
    "0b2452fd4a8f98f0a4a85c150092d4ca"
  ],
  [
    "Las esculturas congeladas se ven bastante bien, pose helada.",
    "d196649b61b33135a8d50d400c9710a3"
  ],
  [
    "salterio: en el arpa y en el abrazo, en el cithern y en el",
    "1d51afa271aade78158dea30b6ade432"
  ],
  [
    "Y estoy tan lejos, de una descarga, pero nunca voy a despedirme",
    "d623ed693edaa7635fc7eb49057deeba"
  ],
  [
    "La mayoría afirma que esta interpretación excedía el alcance de la autoridad del árbitro.",
    "8c5da7654bd21ed899ab3d20e4730e52"
  ],
  [
    "Creo que la evolución puede haber sucedido de esta manera: las publicaciones comenzaron a convertirse en un lugar para que cualquiera que se sintiera ofendido por cualquier cosa que alguien dijera, para volver a publicarlas, por lo que degeneró en elegir publicaciones que eran simplemente chistes fuera de tono o insultos que recibían votos a favor (a veces, ¡incluso eran DIVERTIDOS!",
    "491e15f7602bebd69db33d89cfce6528"
  ],
  [
    ".fuera de dónde? ¿es posible que llegues a un lugar tranquilo y aislado? ¿es un muy buen amigo?",
    "44ba9cf5edc4a82ed96a22d113f371e5"
  ],
  [
    "Mira, no me interesa castigar a los bancos.",
    "ddb4029941eef9f9d2f7b9035bfaed81"
  ],
  [
    "Transfiera el archivo zip descargado a la carpeta «save».",
    "d6d320510e488f005f94f047888d2c59"
  ],
  [
    "Durante su vida, además de numerosos gatos, perros y caballos, Byron tuvo un zorro, monos, un águila, un cuervo, un halcón, pavos reales, gallinas de Guinea, una grulla egipcia, un tejón, gansos, una garza y una cabra.",
    "56e770a5427a4ac65acc9f8f36096c17"
  ],
  [
    "¿Una cafetería o bar que sirva platos de menú completo?",
    "63476087df5eeecfa54056849046bdda"
  ],
  [
    "No hay otra forma de salvarnos a nosotros mismos.",
    "7128347a736a04f30b261196940f4a57"
  ],
  [
    "Así que fui al ayuntamiento y compré esto.",
    "560734bcc174244a5de00392a653e32c"
  ],
  [
    "Ahora puedes comprar algodón de azúcar orgánico en Berlín",
    "32540d53355d4aa74cb634683952bc25"
  ],
  [
    "Alfred E. Neuman podría decir que un fernículo es otro nombre para uno de estos en la superficie de la piel",
    "ff1160501ed27c2fc3d5147e7733b3c5"
  ],
  [
    "El último trozo de Butterfinger que comí en 2007 finalmente me salió de los dientes.",
    "1873a4c53a5b14f2a3343b5a43aded3d"
  ],
  [
    "y no sería algo bendecido para tus espíritus si",
    "1805b4639e4439c73dd2c9bc5e556af5"
  ],
  [
    "El mismo viejo, la misma chica dulce, diez años después",
    "c57c3094938eea86d5f479429ea51722"
  ],
  [
    "Sin duda, en Aleynikov, la fiscalía hizo un argumento prácticamente idéntico, véase United States v. Aleynikov, No.",
    "2181a6ec5ecc366353cf47870e3f6884"
  ],
  [
    "Sin embargo, la escritura ha sido generalmente más formal y codificada que el lenguaje hablado, especialmente en entornos formales.",
    "1523e406103b650d377eaedeb3ba54dc"
  ],
  [
    "No mucho dinero en efectivo, pero mi identificación estatal, tarjeta de crédito, identificación militar y tarjeta de débito =/",
    "13340c8fc6d4b2031a6e9b9ca3282819"
  ],
  [
    "Esta nación lucha a regañadientes, porque sabemos el costo y tememos los días de luto que siempre vienen.",
    "bd69a001d5ecc6e249a67370894b6fc3"
  ],
  [
    "Marca la casilla «Clásicos de PS2».",
    "d9157c4bfa369738d1512110248e3b98"
  ],
  [
    "Gandhi creía que algunas formas de vida eran más capaces de sufrir, y la no violencia para él significaba no tener la intención y los esfuerzos activos para minimizar el daño, las lesiones o el sufrimiento de todas las formas de vida.",
    "30370fe97770c75bf0206c1497ac6fa9"
  ],
  [
    "La sopa de calabaza era más como un tazón de crema amarilla, la ensalada estaba bien y la hamburguesa estaba muy bien.",
    "b22ec60591ae7b7ced388168678c86e4"
  ],
  [
    "Su mono y su perro podían hablar, señora, dijo; ¿está más asombrada de nosotros que de ellos?",
    "7459abd72406ac6520910c75120349c5"
  ],
  [
    "Muy bien, vamos, voy a elegir algo para ti.",
    "91fadb29d36e87fdf7a4960d27a76755"
  ],
  [
    "Chocolates, rosas, 'tilaks' en abundancia en el campus de MSU",
    "9062e57fdc4964a7f7d745d2eff13822"
  ],
  [
    "El ex director de presupuesto de la ciudad, dirigió la ciudad de Nueva York durante la crisis fiscal de mediados de la década de 1970",
    "be6a3a4415fbd37cac30e2c6120b72b0"
  ],
  [
    "A veces, me gustaría poder presionar el botón de repetición de los compañeros de trabajo.",
    "753c94337d5385e68237abd863f9f942"
  ],
  [
    "vidrio tintado carmesí, engastado en marcos de madera de rosa, más macizo que",
    "b82b4b426131edcfefba07edcd17d4bb"
  ],
  [
    "No te detengas hasta que acabe la noche",
    "1a2280bab6ee8c2ac7766fd8bef7286c"
  ],
  [
    "Después de enumerar otros agravios y errores específicos, se quejó: «En cada etapa de estas opresiones hemos pedido reparación en los términos más humildes: nuestras repetidas peticiones solo han sido respondidas con lesiones repetidas». La Declaración de Independencia ¶30.",
    "eb4d51a6ca1ff87998ac7c6de16d737a"
  ],
  [
    "Finalmente, después de que se calmaron sobre la línea, procedieron a ordenar.",
    "97c168361a00c7c8abef54d8a25e28d6"
  ],
  [
    "Friend1; vendí mi móvil :-)",
    "9f70a0809bde3387d7ee192f8f6c166d"
  ],
  [
    "Si aprovechamos las oportunidades que se nos presentan en la carretera, habrá suficientes elogios para todos.",
    "61d5833664cd433bad56475c75d06d1b"
  ],
  [
    "Pida ayuda cuando la necesite.",
    "97dc8929c3e04d7ff41dd78e2d449ca8"
  ],
  [
    "A pesar de que a Tinker no le gustaba el piloto, le dijo a Morris que mantuviera las citas que tenía con otros productores de la ciudad; luego, le informara de sus reacciones.",
    "310123a31144aad14894a00e065b5c83"
  ],
  [
    "Borradores de $1 después del trabajo y escena divertida.",
    "f7931c58dd7e86943dcef4dc096ae7a2"
  ],
  [
    "Entonces los dos hermanos se burlaron de él como lo habían hecho antes, y le dijeron que podían ver que debía haber observado la hierba con mucho cuidado esa noche, porque parecía que caminaba dormido; pero Cenicienta no se preocupó por eso, sino que simplemente les pidió que fueran al campo y vieran.",
    "8612e393e10f7e01dcb6e91624632312"
  ],
  [
    "Oh sí, debe ser difícil mantenerle las manos de encima, ¿no?",
    "e91b1d41dc9dc8d107a6256d075b2bf5"
  ],
  [
    "'Devi Shakti' Banu teme por su vida",
    "98bd2114721be77c6c1d217878995bba"
  ],
  [
    "Un espíritu minúsculo en una lámpara mágica",
    "ca711663ed664152e6a174e86b60a6a6"
  ],
  [
    "¿Cómo se convierte una fruta en una verdura?",
    "68baa0c3eceb1406ae5df6af7a7bde15"
  ],
  [
    "mañana, cuando la gente estaba sentada en la iglesia con las bocas abiertas",
    "7ba61701e549973c72bd8ea7a4be2533"
  ],
  [
    "No era mucho, pero es lo que teníamos",
    "bd1f49beab6fd42d0cf39d7e068186a4"
  ],
  [
    "Esta ley deroga las reclamaciones distintas de las basadas en contratos que surjan de secretos comerciales apropiados indebidamente, sustituyéndolos por reclamos en virtud de la propia Ley.",
    "8d94e2dbe167d7e212ed88c7480126af"
  ],
  [
    "Hubo una explosión particular de sabor que brotó de la parte posterior de mi lengua y creó todo un espectáculo de luces.",
    "f4b96c8faa27b2781192b53ce2e48aa9"
  ],
  [
    "Usé el mismo micrófono para reproducir las canciones para el rally gospel. Voy el año que viene la.",
    "2336e994a56f0691156e5fbacceaf882"
  ],
  [
    "Y ahora, miembros del Congreso, permítanme decirles lo que pueden hacer por su país.",
    "07eebcf90d78e0797111709aa4a0acc5"
  ],
  [
    "Abre Configuración avanzada del sistema.",
    "20092de9485751ec4fafed88577cfb87"
  ],
  [
    "* 23) En el arco iris y el halo ()",
    "d8868b94867f20d883af227b14de3cae"
  ],
  [
    "Hace que todo sea... festivo.",
    "1bea73e92808832c5aaa3a390e567877"
  ],
  [
    "Las botas eran muy largas y grandes, pero, como eran hadas, tenían el don de hacerse grandes y pequeñas, según las piernas de quienes las llevaban; de modo que le quedaban bien los pies y las piernas como si las hubieran hecho a propósito para él.",
    "21849b6d24c1cb5bbff65f0fcb88511e"
  ],
  [
    "Ahora sabes que... las cosas son diferentes.",
    "51f564dd57f5561782214bc3a6ec3d43"
  ],
  [
    "El alcohol fluye como el agua en Gujarat seco",
    "e7d9cc3666c956db17ba79472136a43f"
  ],
  [
    "David Mamet ganó en 1984 por este drama de vendedores cuyo título incluye 2 palabras de 4 letras",
    "8ffdb62647c422ef7cab81a8c4a4ae40"
  ],
  [
    "Cuando bebo fanta, nadie dice que soy fantástico.",
    "106ff47e51d4a05eeb13b40412076fac"
  ],
  [
    "camino a través de un pedazo de bosque, el camino que vuelve a salir al",
    "651327739abec9518931e4e9fae123b0"
  ],
  [
    "Diga lo obvio, no obtuve mi fantasía perfecta",
    "195d893739319354aba8971667d323be"
  ],
  [
    "Señalamos, primero, algunos defectos conspicuos en la lectura de las disposiciones de la Ley por parte del Tercer Circuito y de la demandada Karen Capato, y luego explicamos por qué nos parece persuasiva la interpretación de la SSA.",
    "a65840b30ef623923c37227f67160160"
  ],
  [
    "Magnífico bastardo; usted, señor, es tan valiente, un caballero y un erudito, y viendo cómo es redditor durante 4 años, esto concuerda, así que lo permitiré.",
    "992c9cadc9b41c29b59c2a6ea8693185"
  ],
  [
    "Gen ñ quiero ir a jugar pool tml, así que quiero preguntaros a todos también.",
    "ea711f527ef165d9acb813015bf759d0"
  ],
  [
    "Y en este gran conflicto, conciudadanos estadounidenses, veremos la victoria de la libertad.",
    "3214d8bc31519fd18e59d626c0cb622f"
  ],
  [
    "Enseñe habilidades sociales directamente.",
    "875704ca492fd6f17f1bfd08e70e8c08"
  ],
  [
    "Shaw murió en enero de 1979 y James Phinney Baxter fue elegido para servir hasta 1981, cuando Stanley Freehling fue elegido.",
    "e0fe6ceff69682ad5c6727b85db422b3"
  ],
  [
    "Mi segunda queja es con el registro de salida.",
    "20c984158857566913dd580e2052afcc"
  ],
  [
    "— El Príncipe se enamora ÉL entendió todo esto, y se echó a reír, lo que casi asustó a una anciana cerca de él fuera de sí.",
    "b243885b3e95514528073d577c1e8490"
  ],
  [
    "Dios mío, ¿qué vas a hacer?",
    "02a646b0430f557987b793e994b8a0ee"
  ],
  [
    "Hoy en Berlín: Miss Congeniality, Punk Rock Bingo, Braids, A Game of Still Cinema, Retro Radio Hour",
    "25e7564bc3e59eaf20a8bd9c355afc51"
  ],
  [
    "Cualquier chica de Chile podría decirte que este perro es un perro de pastor escoces",
    "e68b4669122cea0708469350b0a9a944"
  ],
  [
    "Pero al parecer no son un regalo «adecuado».",
    "9d693f9bd6a2507bfbd7121e821ae077"
  ],
  [
    "comunidad que había dejado atrás cinco y treinta años antes.",
    "63664125d371c2b82f8233178bd1e859"
  ],
  [
    "El Tribunal de Distrito concluyó por un margen de dos a uno que este partidismo no llegaba al nivel de una violación constitucional.",
    "f132fba8753ca4fcc96d4a36f1d6fb7e"
  ],
  [
    "Fui a su funeral más tarde ese mes.",
    "e86a7e62811b482b568604475378e957"
  ],
  [
    "Se supone que tienes que estar un día en autobús y vas a comer yogur.",
    "5a360a3168ed9c048f7f9b4022c78a18"
  ],
  [
    "Y con ese cambio, hago un llamamiento a todos nuestros campus universitarios para que abran sus puertas a nuestros reclutadores militares y al ROTC.",
    "5d36814678270f6b62008932962b5f0e"
  ],
  [
    "Me encanta antes de mejorarlo.",
    "8e17e24919634f17dc7f28ff2c5cccc1"
  ],
  [
    "Sin embargo, los propios tungus comparan este método [de envenenar las municiones] con el envenenamiento de las flechas.",
    "7dc38d4d61135a8d50af35d1a49afa0f"
  ],
  [
    "¡No utilice Texas Flooring Professionals!",
    "0950714b0cbc9501496f519f27797bec"
  ],
  [
    "Reina, dijo: «Te conozco muy bien, y sé cuánto miedo tienes de los leones; y tú también tienes toda la razón, porque se han comido a muchas otras personas: ¿y qué puedes esperar, ya que no tienes pastel para regalarles?",
    "6b274bcb113f73ae9834443f5e70552b"
  ],
  [
    "Se va a quedar con Julie, ¿verdad?",
    "7546293a9ced03ca0ea802da1f6a751d"
  ],
  [
    "Los 10 mejores álbumes de hip hop berlinés de todos los tiempos",
    "a62327f6edd1915b41d6d7e3c47fc176"
  ],
  [
    "Érase una vez este editor, conocido por su «castillo», era dueño de la cadena de periódicos más grande de los Estados Unidos.",
    "2c9a83bb529e0e53852fd088bcd63e2c"
  ],
  [
    "¿Por qué la mexicana de 14 años terminó embarazada?",
    "f9ccd5b6c10fd9d9c4459b1b939ad914"
  ],
  [
    "ven a beber a la orilla del agua.",
    "3628bc4cb896272cbb210d84db182bee"
  ],
  [
    "Si afina su nariz, muchacho, se puso ese polvo",
    "fa0b8e0060b656a0b71304e74bca0a02"
  ],
  [
    "Debido a que Miller determinó que sentenciar a un niño a cadena perpetua sin libertad condicional es excesivo para todos, excepto para el raro delincuente juvenil cuyo delito refleja una corrupción irreparable, convirtió la cadena perpetua sin libertad condicional en una pena inconstitucional para una clase de acusados debido a su condición, es decir, delincuentes juveniles cuya los delitos reflejan la inmadurez transitoria de la juventud.",
    "cc792443645055d7ae6f32732ab788d6"
  ],
  [
    "Me impresioné, ya que ni siquiera había fumado cigarrillos antes de esto).",
    "89c115bfcc851fb563ee1512334de12e"
  ],
  [
    "De todas formas, todos seguirán yendo a tal cosa.",
    "8f655e657300fa01b3e17ff52f5b4ee0"
  ],
  [
    "¿Nos acercaremos al mundo temerosos y reactivos, arrastrados a conflictos costosos que presionan a nuestras fuerzas armadas y perjudican nuestra posición?",
    "6b9bc1543af8bddaed18402a05141eec"
  ],
  [
    "Inicia sesión en tu cuenta de Pottermore.",
    "1ef110ac0ee2706f986438675202a9a3"
  ],
  [
    "La ascendencia mexicana constituye el mayor grupo étnico de hispanos con un 31,9% de la población de la ciudad, seguido de los salvadoreños (6,0%) y guatemaltecos (3,6%).",
    "a63ca774c969fa1111164ffb0ac3fd47"
  ],
  [
    "El tiempo corría y la comida se arruinó.",
    "8c743b91b5a4a9a7937487809902b8ac"
  ],
  [
    "Sus enemigos fueron inmediatamente al rey y le dijeron: «No creerás, señor, lo que Encantador tiene la osadía de decir: que si lo hubieran enviado a la Princesa Ricitos de Oro, seguramente habría vuelto con él.",
    "40b5ba6ab05c8b45e76e33482870d47b"
  ],
  [
    "Tenía una corteza de galleta Graham mantecosa, desmenuzable, con un relleno de queso crema muy rico pero ligero... ¡Guau!",
    "f496f27bd160224815fe2ea93799c791"
  ],
  [
    "Experimento SOXS de la ISRO sobre el GAT-2 a mediados de 2002: Sreekumar",
    "10764995d09c75c31783e5bfe17ff471"
  ],
  [
    "Si se encuentra en una condición física óptima, puede escalar este pico de 14,691 pies, también conocido como Monte Cervino",
    "3cccdfd409f9198dcb089dfa8148d278"
  ],
  [
    "¿Cómo llamas a una mujer cubierta de hierba?",
    "1e9394ebef28a42be9a372e33c9f24a5"
  ],
  [
    "a ti»; pero el Pato no le prestó atención.",
    "469e3f60aa0e9eb8fe32babd58a0127e"
  ],
  [
    "Peina tu cabello y marca",
    "57972744c1f89e0439860679d2fbb1e2"
  ],
  [
    "El 28 de marzo de 2001, la OIG emitió un informe en el que analizaba su investigación sobre las relaciones de la RJB con la Junta Directiva.",
    "a7d3bd70cc398c6e5ae3f60e8cf21da8"
  ],
  [
    "(por cierto, no digo que hubiera necesariamente una mejor manera que el rescate, pero ciertamente había otras formas y no se discutió ninguna).",
    "051a95cb506a8048ea02a7660c698a23"
  ],
  [
    "Empresa del grupo Senthil Apnt 5pm.",
    "ffc0eaf69115c9d43535552cfc3c4a49"
  ],
  [
    "Daría a las personas de todo Estados Unidos que no usan el uniforme la oportunidad de servir en la lucha definitoria de nuestro tiempo.",
    "0a64ad68e247e31b79bce30e7f19e1a4"
  ],
  [
    "Revisa los enlaces que aparecen asociados con tu pregunta.",
    "6ad4a6d62c19c1e057c36bd6eb9c51e1"
  ],
  [
    "Entre muchos meteorólogos, el término «nube de embudo» se define estrictamente como una nube giratoria que no está asociada con vientos fuertes en la superficie, y el término embudo de condensación es un término amplio para cualquier nube giratoria por debajo de una nube cumuliforme.",
    "5b0e8869cb44aa8c6654ad839629c575"
  ],
  [
    "Algunos de mis favoritos para pedir son el Bhel de Sichuan y los fideos con chile.",
    "765d9af5abbb35162df9bdce4d10e910"
  ],
  [
    "dijo el joven, daría mundos para que se estremezcan, pero nadie puede enseñarme.",
    "06f19d734ea1001cfa687f839737c90a"
  ],
  [
    "¿Estás absolutamente seguro de que es una prostituta?",
    "aae11a0bbca847084101961b1fc23b96"
  ],
  [
    "Graffiti Alley ahora tiene la foto de Instagram más larga del",
    "36fe5dfdcc97abeb31934748b19b7611"
  ],
  [
    "Este solitario director de «2001\" ha sido suplantado con éxito por un hombre que no se parece en nada a él",
    "9a857a8dbf2f1565dbc948f3f50c230e"
  ],
  [
    "Solía ser luchador, metía a un tipo en la cabeza y escribía mi nombre en su frente... era mi movimiento característico.",
    "706300473c4f1a8da5e749f08a80fe5a"
  ],
  [
    "asombro al oírlas acopladas de manera incorrecta, como parecía.",
    "ab43a1f9cd36d2084e865988c7a3220b"
  ],
  [
    "El juez Rosenblatt discrepó en parte.",
    "e2472b220ade7516bf139da352774a6c"
  ],
  [
    "Es decir, la evolución no apunta en absoluto a que las cosas comiencen a partir de algo complejo, y muchos de los marcadores y características que vemos en los seres vivos hacen que la línea temporal teórica de la creación de la génesis quede completamente fuera del agua.",
    "d730aac4160abbb21733c238040ae87f"
  ],
  [
    "Pienso en ti y envío un beso burlón desde el otro lado del mar persuadiendo imágenes de recuerdos cariñosos.",
    "baf7f492544180778d583f6cb037d989"
  ],
  [
    "Creo que es importante.",
    "7d71a002687f1a2dc9a4f29d898d2b08"
  ],
  [
    "La pantalla de creación de personajes de MapleStory. Personaliza tus controles.",
    "22e41fd5b4574624cda95ca3daf9fddb"
  ],
  [
    "Las conferencias se publicaron más tarde como Physics and Philosophy: The Revolution in Modern Science.",
    "ff4c5270c8531d1cf432f4d55f83ce49"
  ],
  [
    "Sé que no es lo «bueno» tener ofertas de comida, pero si sé que voy a conseguir buena comida por $10, sería genial... lo sé, lo sé... haz los cálculos, no es difícil ver que suman, así que no me puedo quejar TANTO.",
    "22938564ffc4a1fa8f2856da86dac7b7"
  ],
  [
    "El pájaro descendió poco a poco hasta que se posó en un árbol cerca del Príncipe y dijo: «El mago de Finlandia te saluda y me pide que te diga que puedes liberar a la doncella así: Ve al río y embadurínate con barro; luego di: «De hombre a cangrejo», y te convertirás en cangrejo.",
    "2c435f34c8af33d66663dd83d8c16250"
  ],
  [
    "Este es mi marido Crap Bag.",
    "d5cc0196fa0d7e14ce43feaa8e456671"
  ],
  [
    "La nueva aplicación de Berlín le permite pedir médicos a su casa",
    "68e7676da76e46584fe0aa1db4d57ed2"
  ],
  [
    "Con 400 millones de tazas al día, este país lidera el mundo en consumo de café",
    "09620fb35abc98a4d694410c80f510d7"
  ],
  [
    "Un compromiso es un acuerdo por el cual ambas partes obtienen lo que ninguna de las dos quería.",
    "59de3e8e95bae13d29a49f7079158d67"
  ],
  [
    "que Bonaparte quería cruzar con remos en una noche tranquila.",
    "83394c0bb36af13727d9b967e7d1ac36"
  ],
  [
    "No tienes que decirlo, sé que no te quedarás",
    "2f608c02cf32eb36b019a46e50c29af7"
  ],
  [
    "Incluía información sobre el examen de los códigos apropiados por parte del Panel Editorial de la AMA, señalando que la AMA «podría adoptar una posición que podría reducir o eliminar el reembolso del Sistema NC-Stat y podría tener el impacto de disuadir el uso por parte de nuestros clientes». Identificación.",
    "590699a60ec063d01a7a6595fec6ca81"
  ],
  [
    "Ese lenguaje es inapropiado.",
    "ba5b068eb2e54cb8af80441ef9cda492"
  ],
  [
    "Eso va a suceder, a menos que actuemos.",
    "e454b278f24cdd7a2fa8b4c6d467251a"
  ],
  [
    "Hable con los ex voluntarios.",
    "ddeef0f0ae2f0e7b7111e9d071022204"
  ],
  [
    "La segunda equipación consiste en una camiseta roja con detalles azules con pantalones cortos y calcetines rojos, esto no ha cambiado al entrar en la nueva temporada.",
    "822b5b47f1e58a61ac2735bec75e935e"
  ],
  [
    "Este lugar es solo para titulares de licencia...",
    "1faf8a46552ee9c6025c46872c57ca9a"
  ],
  [
    "La Princesa, que, a pesar de su obstinación, amaba realmente a su madre con todo su corazón, se entristeció mucho cuando la veía tan triste, y a menudo le preguntaba qué le pasaba; pero la Reina, que no quería que descubriera la verdad, solo dijo que estaba enferma, o que uno de sus vecinos estaba amenazando para hacer la guerra contra ella.",
    "61f8ceeabf5dcfbdc8395957b88c7f59"
  ],
  [
    "Dije, ¿alguien tiene algún problema con eso?",
    "4bf79aa6be929610dffb52bc4e87e025"
  ],
  [
    "El porro jamaicano oculto sirve un gran idiota y roti",
    "93d3abbd25085718cd09739c1fb8072d"
  ],
  [
    "Las principales rutas a través de esta capital incluyen Ala Moana Boulevard y Pali Highway",
    "28f6d21f75e6799468a2cf835ac15f20"
  ],
  [
    "Me bebí una botella de champú para gatos anoche.",
    "27f7c350569cd184601e86ff61afb803"
  ],
  [
    "mutuamente privados de un acompañante, y se encontraron por este accidente en",
    "215ea756660296e3bc06fa4d273b1b86"
  ],
  [
    "Nunca se sabe lo que puede ser el amor, bueno lo he visto",
    "403cc0ca10e8000e03410f508ed2562c"
  ],
  [
    "Este caso solo requiere considerar si iniciar el procesamiento de un menor por asesinato en ayuda del crimen organizado que supuestamente ocurrió después de Miller sería inconstitucional porque el tribunal sentenciador no podía imponer constitucionalmente las dos únicas penas autorizadas por ese delito.",
    "c676441615a28c0168a3317ca32aca03"
  ],
  [
    "No, dejan que la selva crezca hasta el búnker, solo construyen una puerta Blast, y tan pronto como son atacados, corren hacia la jungla lejos de su posición defensiva.",
    "27a9ec87c395903471bf72ac14df6810"
  ],
  [
    "Disfruta de tu comida.cya cuando vuelva .muacks.",
    "69c7747ef5303117604f66d2b6435275"
  ],
  [
    "La próxima vez que lo vi, en el hospital, no podía hablar; apenas podía moverse.",
    "0cc5df9f0ed67b4b81aae3f20b2744f2"
  ],
  [
    "Haga una copia de seguridad de una copia digital de su cartera de trabajo para mantenerla actualizada constantemente.",
    "a406fe1841c33b66a4a19c0d4c345829"
  ],
  [
    "La organización del gobierno local en Inglaterra es compleja, con una distribución de funciones que varía según los acuerdos locales.",
    "2cafecee10d6479cf0497212b828c3c3"
  ],
  [
    "Cuando terminó, me mostró exactamente lo que hizo.",
    "d53b8ef5f262936d90d51e21dcb50681"
  ],
  [
    "Quizá podamos pedir prestados un par al teatro.",
    "428e0e915b0121b50009a9ed8e67c76a"
  ],
  [
    "No me besé con él.",
    "9d05d6ffffba77e1b1f3a3329e95f1d0"
  ],
  [
    "Bordillos en vehículos en el aeropuerto",
    "8cda44099880c7b215f432a7d42bf110"
  ],
  [
    "«El hombre más confiable de Estados Unidos», firmó a los 92 años; y así son las cosas...",
    "b22c3fc1893b4f1fd965549c99becc96"
  ],
  [
    "Supongo que no estábamos haciendo ejercicio.",
    "e753ad8669f1947f9c0c745c711e90e7"
  ],
  [
    "¡Pero no debería haber venido más, Sr. Tony!»",
    "0dd25aca6e63e4a74db129a33a891358"
  ],
  [
    "Dijo que llego tarde y que estoy muy asustado",
    "aa08cb21eb1bb7b4a03e9534262e54c6"
  ],
  [
    "En consecuencia, aunque las extensas conclusiones del Tribunal de Distrito con respecto a la conducta de los acusados al impedir la sentencia parecen apoyar la inferencia de que Motorola necesita una confianza constructiva tanto como Nokia, estas declaraciones del Tribunal de Distrito sugieren lo contrario.",
    "2d7e41d94f61829821b093271eae271a"
  ],
  [
    "Conseguí un trabajo y los dejé caducar y me enviaron 10 avisos saludables sobre cómo podría seguir siendo elegible y debería volver a presentar la solicitud.",
    "db1b1933ecd250dcd60ab6023820c16d"
  ],
  [
    "Es sarcasmo... no es scarcasmo.",
    "24a2264cbe33cf832a60964a2ce0f0dc"
  ],
  [
    "Aún tenemos que asegurarnos de que los empleados reciben las horas extras que se han ganado.",
    "7552466354066727bbff94575332e9ca"
  ],
  [
    "Aprenda a programar en Python.",
    "466b289d52ee71870b775e75a6483025"
  ],
  [
    "En la agitación que siguió, el gasto editorial aumentó y hubo muchas contrataciones y despidos de editores y editores.",
    "4f5f7bce7ddd0b8e148518f0303edbc6"
  ],
  [
    "me llamó al día siguiente y me dijo que había estado vomitando toda la noche.",
    "b1cb7f9541156f96edacca0a14bdd628"
  ],
  [
    "Discutieron durante un tiempo, hasta que, como ambos estaban cansados, resolvieron el asunto y se quedaron dormidos de nuevo.",
    "034ca35dd5ad85cc6299fce507578bdf"
  ],
  [
    "Así que, chicas, ¿quieren entregar su dinero ahora?",
    "9e11ae2a287734c9f151b2b7b04ad120"
  ],
  [
    "Potencia medida no obligatoria: Vala",
    "f3b5375355c09d1490ca59c78bb3b6f0"
  ],
  [
    "Este museo de Nueva York abrió un museo en Las Vegas en colaboración con el Hermitage de Rusia",
    "5530d51f262a5c0adc7f5c0e68a6275d"
  ],
  [
    "Solía estar deprimido y miserable.",
    "a1bc4109db3fb822292e6b8c3f0b1db5"
  ],
  [
    "de cada una de las cariátides que estaban contra la pared, algunas",
    "0e752711aa73b892abe70e8b954ae7c5"
  ],
  [
    "Y abrazarla toda la noche",
    "6f25e91666f3776b82e4af41c1c296f1"
  ],
  [
    "Durante su conversación, Powell supo que el gobernador estaba «retirando todo apoyo, incluido el apoyo financiero, de GWH mientras Eves permaneciera como presidenta de la organización». Identificación.",
    "16166feb085a75096e1c624b0269658d"
  ],
  [
    "Si te encuentras con una unidad que bloquea el camino: cárgala con todo, especialmente los Ironblasters que se olvidan por los increíbles carros s5 que son.",
    "bac458b4219552ca64eca311dff914fd"
  ],
  [
    "No sé leh, ¡quizás hable con Lee Siak Cheong al respecto!",
    "e2a19349d1e825d687befb9c9a4d2259"
  ],
  [
    "Verán, una economía hecha para durar es aquella en la que fomentamos el talento y el ingenio de cada persona en este país.",
    "84c7d75e40dac64e6fee19c8ba774dac"
  ],
  [
    "Redirigir los comportamientos problemáticos.",
    "d34be619357d07f665a13bfd33130b90"
  ],
  [
    "El juego fue el primero en centrarse en las virtudes seculares más que en las religiosas, y vendió 40 000 copias en su primer año.",
    "6f54f8cef453ad454d6bd57b79cb7b79"
  ],
  [
    "No dejes que la pequeña fachada te engañe, este es un lugar estupendo.",
    "68df3fc8ada434fbe48ecb0a3dedfd04"
  ],
  [
    "Los hermanos mayores llevaban en cestas a dos perros tan pequeños y frágiles que apenas se atrevieron a tocarlos.",
    "155528b5479a31d41bfae474b9c338f6"
  ],
  [
    "Deja que te ayude con eso.",
    "76abb3770da8fa86a7ff055432f4e7b3"
  ],
  [
    "Cine de Berlín que sirve cereales en lugar de palomitas",
    "4bcc5fdd325f33aa573f309c815b208e"
  ],
  [
    "En abril de 1992 se produjeron disturbios en Los Ángeles después de que un jurado no condenara a los policías involucrados en la golpiza de este hombre",
    "d5490c2ad8b39a930ef34d9196807199"
  ],
  [
    "Le dije a mi mujer que quería desayunar en la cama.",
    "0577e580d1410df6d33e0aa2d064d796"
  ],
  [
    "Hasta este punto, ella no tenía ni idea de que yo ni siquiera fumaba cigarrillos, mucho menos fumaba marihuana o hacía ácido.",
    "46bae8b94adf807fd0168feb26c43450"
  ],
  [
    "No me conformaré con nada menos",
    "eea6f370d538547749027f4512b537fc"
  ],
  [
    "Y, sin embargo, no tenemos conocimiento de ninguna acción formal que haya tomado para poner en tela de juicio la definición amplia y funcional de «receso» que se estableció por primera vez en el Informe del Senado de 1905 y seguida por el Poder Ejecutivo desde al menos 1921.",
    "2b3a446106306c0c62f7caac04cea87d"
  ],
  [
    "Más bien, a menudo ignoran la situación o se les lava el cerebro para ignorarla y su propio pensamiento hipócrita (dañar a los perros = malo, dañar a los cerdos = bien).",
    "012b7f819157900476932d0a93003b1d"
  ],
  [
    "Por cierto, ¿estás libre durante los 4 días?",
    "5df9eb549e90442d105b21e74d580f82"
  ],
  [
    "Y podemos aumentar esa confianza mediante la promulgación de reformas electorales y de campaña justas y equilibradas.",
    "bc28317c1cb9f7ce67d177c153b53142"
  ],
  [
    "Las cadenas Y son complicadas, ya que hay más de una rama que puede considerarse una cadena.",
    "6402052f8aa87a22cd3736b49d845763"
  ],
  [
    "La producción se montó en los estudios de Las Colinas en Irving, Texas, y fue un evento de recaudación de fondos de caridad organizado por Larry Hagman.",
    "04487a77f3e55698c49b149a75d00d08"
  ],
  [
    "Estaba enamorado de chick fil a pero la empresa está engañando con el tamaño del menú.",
    "5949f14649061ca0eb6b75c23513f8cd"
  ],
  [
    "Su padre, sin embargo, estaba complacido, pero como pensaba que a su edad le deberían gustar los regalos bonitos, le dijo que eligiera algo.",
    "fdca4ae1b283d1e97e74513317033852"
  ],
  [
    "Pero déjame hacerte una pregunta...",
    "f16bae297967256a1565c8272a4b9442"
  ],
  [
    "Los países consumidores de café deberían rescatar a los productores",
    "10880d4f8a3ad7ed94416b44d91a3c33"
  ],
  [
    "En «El mercader de Venecia» le dice a su amigo Tubal: «Encuéntrame en nuestra sinagoga»",
    "e9faecc11585c42e4db518379e3fa906"
  ],
  [
    "¿Has oído hablar de estas nuevas chaquetas reversibles?",
    "92d47c8bca2488cba93ffe906169b3ec"
  ],
  [
    "En el pálido busto de Pallas, justo encima de la puerta de mi recámara;",
    "9cb97499880a0b62cf00ceb1e718f316"
  ],
  [
    "Sí, déjame verte niña.",
    "1fe8aaf47c68fe705b7f0fe03bba4389"
  ],
  [
    "3. 18 U.S.C. § 5034 dispone que cuando un menor no haya sido dado de alta antes de su comparecencia inicial ante el juez de primera instancia, el juez de primera instancia pondrá al menor en manos de sus padres, tutor, tutor u otra parte responsable a menos que el juez de primera instancia determine, después de la audiencia, en qué el menor está representado por un abogado, que la detención de ese menor es necesaria para garantizar su pronta comparecencia ante el tribunal competente o para garantizar su seguridad o la de los demás.",
    "59099d14f8b7627b0c563288b75881a2"
  ],
  [
    "Saco uno, uno que tiene un puntero láser conectado, enciendo el láser y lo apunto alrededor de la habitación.",
    "468723fc211d5a09b08d96cc1390a52d"
  ],
  [
    "Si quieres, recuérdamelo esta noche y luego te traigo a mí",
    "4b79d01dcfcfbea64a1e08e0f7b0e4fb"
  ],
  [
    "Este crédito tributario ampliado por ingreso del trabajo ahora tiene un valor de alrededor de $1,800 al año para una familia de cuatro miembros que vive con $20,000.",
    "aed9875a65e7ec866af195284d7f3512"
  ],
  [
    "Interviene tan pronto como te des cuenta.",
    "920d79063c67efb4707458da54ddb61f"
  ],
  [
    "Mientras escribía a su hermana Everina en 1787, intentaba convertirse en «la primera de un nuevo género».",
    "8f4c963f2338a328e130cb0f99dd4d9d"
  ],
  [
    "Algunos de los almacenistas no tienen ni idea y no se dan cuenta de que están bloqueando a los clientes.",
    "bd70ecf688ae4cbd43fd0b70eab0287e"
  ],
  [
    "Y ahora el rey y la reina, después de haber besado a su querida hija sin despertarla, salieron del palacio y proclamaron que nadie se atrevería a acercarse a él.",
    "d72e4101a611fa92ea0dc08112e0c9ae"
  ],
  [
    "Oh, oh, supongo que sería diferente si estuviera... con alguien.",
    "79f66fc65d868763bdc48161e5b53269"
  ],
  [
    "Los 5 mejores patios de Mississauga",
    "60cd6e71941f36aa9c8a00592ba31a3b"
  ],
  [
    "Su boda de 1956 atrajo a más de 1.500 reporteros de noticias a un país con apenas 20.000 ciudadanos en ese momento",
    "6614c4f43e844121d0dfb860c1f4d768"
  ],
  [
    "Tuve que cerrar mi agencia de citas de aves de corral lesbianas.",
    "01a8344485fffa6b831da1259f3e4191"
  ],
  [
    "siglo, algunos restos mutilados de los que incluso ahora reaparecen como anónimos",
    "873563d4cf59c4eb89a8b82a75d95aec"
  ],
  [
    "Aquí estamos solos en esta habitación (Ooh)",
    "a3398d56bff66f49284e9403f3463d88"
  ],
  [
    "Esté tranquilo cuando tenga que cancelar sus planes de cena o fin de semana.",
    "2043a7a427f1e03836fabb7e1c9ee973"
  ],
  [
    "Pero, realmente puede ser divertido si lo abordas de la manera correcta.",
    "e77b1eb85ee7cc232feeb3f049d51713"
  ],
  [
    "Me voy y huyo, pronto verás",
    "8d9319f63dd5579ec9513723a5b418e2"
  ],
  [
    "En lugar de pasar caminando o reírse (cosa que una persona dulce nunca haría), acércate a ella y ayúdala a recoger los libros.",
    "14902fac8afcec232e26a1a768f225c6"
  ],
  [
    "Pero al final para ti y para mí",
    "1577e28d30637b2aa5a2fb0fa46c571b"
  ],
  [
    "Prostituta, sin teléfono",
    "6c5412c74dbe93eea9ab0e408f5abe05"
  ],
  [
    "Los que odian quieren verme caer, diles «sigan esperando»",
    "302e2cf0528dcc214d0acf7aaf671d4b"
  ],
  [
    "No, no quiero que seamos amigos",
    "daaec83847fcbb7ab4f65507c3e8f946"
  ],
  [
    "Tenía solo 23 años en 1729 cuando comenzó a publicar la Pennsylvania Gazette.",
    "6425ab77de75950b8eb918e6811ad3bf"
  ],
  [
    "Y te creo cuando dices que has perdido toda la fe",
    "b640b31922e6c69c665d501914ee8c0b"
  ],
  [
    "Hágale una pregunta o haga un comentario ingenioso sobre lo que está haciendo para romper el hielo.",
    "92802de73497efd31edea619bc034f55"
  ],
  [
    "No quiero dos direcciones",
    "f36fee07d110c1d1f7f16f08e68131fe"
  ],
  [
    "¿Y qué, y qué? ",
    "779f8b5504331788718e5beb119c4513"
  ],
  [
    "Sostener tu mano",
    "138860db91e3fc4a397f6cb3565b797b"
  ],
  [
    "Mira esos hermosos ojos y sé que tiene suerte porque",
    "981ae8c2c6a7555ead6c28375266a82f"
  ]
]