[
  [
    "Puedes sentarte sobre mi espalda, y luego te llevaré allí.",
    "61109da129444311ab0ff2705a02d9ac"
  ],
  [
    "Vamos, Pheebs, vamos a ver esa película, tenemos que irnos.",
    "7dd814e0ff7a01e135f7293ac412fdf8"
  ],
  [
    "Los 10 mejores festivales de música de Toronto para la primavera de 2015",
    "ad41b66b1f6070d15bafce611eb98037"
  ],
  [
    "Pato, pato, l'oie; (l'oie, por supuesto, refiriéndose a este otro amigo emplumado)",
    "8030e55f97ed31cb392245964cb8453b"
  ],
  [
    "Odio cuando estoy ahí parado tratando de ser guapo cuando otro tío viene y se para a mi lado y desafía mi belleza.",
    "ef40febb8c01cf64891338f7c815909f"
  ],
  [
    "alrededor del viejo reloj de sol, y quizás él te dé lo que quieres».",
    "d6b443d76e82637d1b7312e72d5bce37"
  ],
  [
    "John, lamento el retraso en la respuesta, pero creo que puedes implementarlo de inmediato.",
    "f38cd908e362fa87e1aca62ff388ea84"
  ],
  [
    "No, tío, puedes tener suerte de que se metan contigo como lo hicieron conmigo.",
    "3f1685e1e85f955ddb32ce05d4f3e9b6"
  ],
  [
    "Veo cómo lah, den te digo si la reunión para cenar no.",
    "fc7052d71e0950046013c577d9119f13"
  ],
  [
    "Te estoy pidiendo que hagas precisamente eso.",
    "5a9086b6c056e538d50371168eaaaea4"
  ],
  [
    "Si no te convertiste en Final Form, solo tienes que pulsar el botón de pausa y pulsar «Reintentar».",
    "884b5b58951347b0a64b3ec890856e46"
  ],
  [
    "Entre los más utilizados están el sometimiento del ADN a radiación UV o mutágenos químicos, PCR propensa a errores, codones degenerados o recombinación.",
    "4392bcfd0170372a7227cec3432dcba3"
  ],
  [
    "Este bar es una de las mejores opciones para mis amigos y para mí cuando queremos ir a algún lugar que sabemos que podemos disfrutar y descansar el fin de semana.",
    "6319e1f49eced7622e855314bfa51b5b"
  ],
  [
    "señora, gritó el empleado de la cocina.",
    "4c461157109c623fd26c5e3ada042966"
  ],
  [
    "No puedo creer que ni siquiera nos lo hayan dicho.",
    "44e8a0fef76baf146bfbb6db1b34c50e"
  ],
  [
    "Ya puedes comer helados de chimenea en Toronto",
    "1e6fbf7ba53f15d1e2cf23749919ff9b"
  ],
  [
    "Por su cuenta escribió «Veil» & «Wired»; con Carl Bernstein escribió «All The President's Men»",
    "31c8efe2cc22557f2bf84616edb8c6df"
  ],
  [
    "¿Qué le pasó al chico que se tragó 8 cocas?",
    "368fbfc6522ea45349eb0702b2300f1b"
  ],
  [
    "Todo se movía y respiraba, y creo que aquí es donde los sonidos empezaron a mezclarse con la vista y el gusto.",
    "9775b28f2aebdf69b2ff60a13dabd6ad"
  ],
  [
    "Déjelos ir hasta que veamos la luz de la mañana (vea la luz de la mañana)",
    "dedf8432597568ca733cfd0f1558b23d"
  ],
  [
    "¿Puedes acompañarnos Tom y tú?",
    "b8ec80a7ed4e5b80704232f67873a62c"
  ],
  [
    "Probablemente tenga otro 1 o 2 en este caso desde que me relajé.",
    "ebe014765cded4d501dfcbe9ba00c3f0"
  ],
  [
    "Cuando me desperté, era bastante refrescante y pienso en el otoño en hk.",
    "2a41d2d8243a3ee7160ad3dc59ae94ce"
  ],
  [
    "Esta noche puedo hablarles de cambios dramáticos en nuestra fuerza nuclear estratégica.",
    "0b203a37e6ec05c7be4df3014520790e"
  ],
  [
    "No presiones a tu amigo para que sea diferente.",
    "a07a09141987cd4be9e46b4d3925ff84"
  ],
  [
    "Hay alrededor de 40 subcomités y comités asesores nombrados por el ayuntamiento.",
    "f118e8e3b0a4e650256063883ad19583"
  ],
  [
    "¡Gasta tu dinero en otro lugar!",
    "c15d29c26d8dd60cd6d564f69719ff0c"
  ],
  [
    "No se atreverá a entrar en nuestra metrópoli sin nuestra orden expresa, momento en el que los habitantes tendrán dos horas de aviso para mantenerse dentro de sus puertas.",
    "14ffbbc85e2935e942efd192f9f9cc01"
  ],
  [
    "Bueno, al menos no alquilaste el tuyo en una tienda llamada «No es demasiado tarde».",
    "2243b2c5b07077d68867c2af7a99ce10"
  ],
  [
    "5 sándwiches de helado imprescindibles en Toronto",
    "33827cb4d8d8b2d51d120702852ceb3a"
  ],
  [
    "La cita de Andy «15 minutos de fama» fue una vez el lema de esta revista",
    "46185e277dbf5da5d9931d581cb2fca6"
  ],
  [
    "Fui al médico porque en todas partes me dolía presionar.",
    "10c7220712c890a2fda84766c0dfeb0a"
  ],
  [
    "Recuerdo que me mudé adentro durante lo que creo que fue una gran parte de la noche.",
    "5c4183b464a772cd1735ed916e3688f9"
  ],
  [
    "Sí, siempre estoy en eso, ¿de acuerdo?",
    "f4ea02ed0740d315b4f4f31c2ca27579"
  ],
  [
    "Esperamos ejecutar este Acuerdo esta semana.",
    "d32a2395a417b9964b500a0aba2dfb3d"
  ],
  [
    "Sin embargo, con este monitor específico, dado que el tiempo de respuesta es tan bajo, el color de la pantalla solo tarda 1 ms en cambiar, lo que resulta en una calidad de imagen extremadamente suave; D",
    "3b40d0562cbc188b1889687f014be8e7"
  ],
  [
    "Necesitamos al menos siete personas allí para poder sentarnos.",
    "555513130fa0e291e03001a4ff74442a"
  ],
  [
    "Y usted sabe y sé que el retraso significará la muerte de la reforma.",
    "c36add6ef1261aebb2f302f60b892c46"
  ],
  [
    "Coloca la cuerda para crear la línea de pesca.",
    "08996bd81e22c3358cde8a504ca66dc6"
  ],
  [
    "El Korea Times es el principal periódico diario en coreano de la ciudad, mientras que The World Journal es el principal periódico chino de la ciudad y el condado.",
    "352d7c6ad4e88723f33d76d82a31a595"
  ],
  [
    "¡Hicieron desaparecer $1000 debido a una falla del sistema por su parte!",
    "21d04b7e840eeb3a013f44599253d2e3"
  ],
  [
    "dijo Ricardo, abriendo la puerta.",
    "4d9af9cc9577f16112c1e858aefb68d9"
  ],
  [
    "Oh, oye, pero es triste lo tuyo, ¿qué pasó?",
    "871d8a7a52db052f74cb399eed32d389"
  ],
  [
    "Nuevo mapa muestra la riqueza de Toronto como picos y valles",
    "f6249d2ae9e0c205d6c8cd779e3d8431"
  ],
  [
    "El clímax «demoledor» de Orson Welles «La dama de Shanghái» tiene lugar en San Francisco en un laberinto de estos",
    "aed711dcd2fafba021a31f2d304c0598"
  ],
  [
    "Para algunos, el matrimonio es solo una palabra; para otros, es una oración.",
    "672e27fbaf041e0049d88b7d5a19ec99"
  ],
  [
    "se quedó bailando solo, el apartamento ahora está vacío de todo el mundo excepto",
    "ce86bd9640fcf0da960e3acae5198722"
  ],
  [
    "En lo alto del cielo, ¡y vaya!",
    "ced5dc5723d62dea5578d1df1d9cf3dc"
  ],
  [
    "Robert Guthrie, del departamento de impuestos, ha trabajado con nosotros para desarrollar este lenguaje.",
    "ce213e4a09fa5600e2f7986dc3cb2c91"
  ],
  [
    "Es un concepto genial que tengan una camisa nueva todos los días por $12.00 envío gratis (puede actualizar el envío por 5 si debe tenerlo en ese momento) ¡Realizan un derbi cada semana en el que los usuarios envían dibujos basados en un tema y los 3 mejores votados al final de la semana se convierten en camisas!",
    "37af24d92f2a6e645c3a93cf468616d6"
  ],
  [
    "Enciérrelo en la iglesia y sentado en el lugar al que nos refería ayer.",
    "a4c187708aae0f9711c0dd2eebb3db68"
  ],
  [
    "Son de Pensilvania, pero podrían ser de cualquiera de sus distritos.",
    "cf4ecdc8541e9948f91dbd8e9d80d926"
  ],
  [
    "Participa en el desarrollo de Minecraft o en la comunidad.",
    "2a8c90b06e7843ce963f72aa8ecba3ed"
  ],
  [
    "* En casa en el campo de tiro: Margaret Yardley Potter (prólogo) (2012) ISBN: 1408832291",
    "8df028003a492ac787ea5213057c1aa3"
  ],
  [
    "Mi esposa vegetariana encontró un cuchillo intencional en el burrito, lo que causó un desastre al tratar de comer.",
    "1d6803525e6c77675e421ab6a4265240"
  ],
  [
    "En estos tiempos, debes saber, las princesas aprendían magia, igual que aprenden a tocar el piano hoy en día; pero también tenían sus clases de música, baile, calistenia y el uso de los globos terráqueos.",
    "34f44a0c02f2eabde9f0d1cb7b6ad23e"
  ],
  [
    "Oh, sí, y eso es lo que quiero un compañero de cuarto con el que pueda pasear y que me llamen el gracioso.",
    "ccff7b7f8c13e61f36f023d72ebddc97"
  ],
  [
    "Ya puedes comer macarons de donas en Toronto",
    "5606fc4f5acbbbbe2299adc68195b9d3"
  ],
  [
    "A este apóstol, el hermano de Santiago, se le atribuye tradicionalmente haber escrito un evangelio",
    "2e352ad62984b17c4335c72baeb877c2"
  ],
  [
    "Dijo que valía la pena tomar un batidor.",
    "3d32356026d2a18f3e35608813aeccd4"
  ],
  [
    "rubor en la cara del novio cuando besa los labios de la novia.",
    "e056655e9caf750c1cbc1fdef46c733c"
  ],
  [
    "Cómo dejar de llamar a esos negros cojos",
    "bd266af4ef35cb18a46007d6c0017ba5"
  ],
  [
    "Es una interconexión bastante estándar y totalmente reembolsable con Questar.",
    "1100efac2a661eac0f7859df35d927bd"
  ],
  [
    "Si vous n'avez aucune idée comment monter une lettre professionnelle qui fait le tour du sujet, utilisez la search bar et vous trouverez des posts où certain personnes ont laissé des canevas où vous n'aurez qu'à remplir quelques champs et envoyer votre lettre.",
    "b06c7b29af010120341583dfbe7f8209"
  ],
  [
    "Lo siento, no tenía mi teléfono",
    "b7eaf2c1860401e1a0c8849b7fb6a0dc"
  ],
  [
    "Capital intelectual e intelectual: la fuente de ideas que impulsan los productos del mañana.",
    "94ab6e700f17ad7f2d32213ae4ee38d8"
  ],
  [
    "Alimenta tu lado espiritual.",
    "56bf22853b020cf4269835bd9c6a7274"
  ],
  [
    "Satyagraha también se denomina «fuerza universal», ya que esencialmente «no hace distinción entre parientes y extraños, jóvenes y viejos, hombre y mujer, amigo y enemigo».",
    "26721c4a30a83387ceab608770238137"
  ],
  [
    "Crepes: Realmente increíble, creo que es mi favorito de los postres.",
    "181f5a13517620ab4dc2bf03a279feac"
  ],
  [
    "El pobre niño tenía la culpa de cualquier cosa que se hubiera hecho mal en la casa, y, culpable o no, siempre estaba equivocado; no obstante, era más astuto y tenía una porción de sabiduría mucho mayor que todos sus hermanos juntos; y, si hablaba poco, oía y pensaba mucho más.",
    "2582aadbdd82b168c2f51cc13ce43a9f"
  ],
  [
    "¿Recuerdas que anoche te dije que te las llevaras?",
    "cdb0b4e284338b66a0e18e28deade6b4"
  ],
  [
    "Asientos de pago en los cursos de P-G el próximo año",
    "bc7f317b9b51e65ceb7f60ffc44db29f"
  ],
  [
    "Del discípulo que traicionó a Jesús, es el que traiciona a un amigo por alguna recompensa",
    "3ef1fd3a595ac34f0f74637963676005"
  ],
  [
    "¿Qué tipo de caballos montan los fantasmas?",
    "0a90cec06495fef478fa5654353730ba"
  ],
  [
    "sino por la muy sospechosa interferencia del Sr.",
    "621bf369b48ef2530100542ce6de3406"
  ],
  [
    "Todo el mundo muere famoso en un pueblo pequeño",
    "1b59e65205c19809c7781d000d6854e9"
  ],
  [
    "Kim",
    "f55fbaaca148300ac11f7752528cae3d"
  ],
  [
    "He jugado las otras dos fantasías finales, pero no tanto como FFT:wotl.",
    "62e53078b0ed44d28eb66bd905e445ea"
  ],
  [
    "Ja, ja, ¡se me olvidó traer mi baile!",
    "19189a5ccfd7b08106acb9090764dcdd"
  ],
  [
    "Mientras hablamos, las rutas en California y el Medio Oeste ya están en marcha.",
    "793e0335585c9e693fa1ec2952a51f6a"
  ],
  [
    "Asegúrese de consumir suficiente hierro, proteínas y ácidos grasos Omega-3.",
    "2c47b032bed9ef0301a0be29b51e1593"
  ],
  [
    "Abrir las ventanas puede aumentar la gravedad de los daños del tornado.",
    "d634be55c31a466c9fcede36091a280e"
  ],
  [
    "Fui hoy con mi madre para tratar de vender ropa apenas usada y nunca usada, todas de marcas de alta gama compradas recientemente.",
    "f80ffe3e9d87a368a82e4872cc374349"
  ],
  [
    "Lo despertó el regreso del rey, que se arrojó en un sofá y exclamó: ¡Oh, ese primer ministro!",
    "36de8d3966e1bbcbd1f7ce91b6f2594c"
  ],
  [
    "¡Ya les estoy usando mucho!",
    "1373834020acee58402c572bc99cbceb"
  ],
  [
    "Acuerdo indio estimula la exhibición de MiG-29: Informe",
    "55f73e9630dce311e5679308550747fa"
  ],
  [
    "Cuando se habla de los señores Netanyahu o Britten, se trata del nombre, plural",
    "4af6ab6486a96863ba3dfafe2e514a82"
  ],
  [
    "Si Al Gore probaba suerte como músico, su álbum se llamaría Algorithms.",
    "cb78befe612f5424f057172f7c3bd019"
  ],
  [
    "el pa'son llegó a la reunión, encontró muchos amigos, y fue tan alegre",
    "900407616fd64d0fba040706c2d345e8"
  ],
  [
    "Hizo que una mujer 10 años mayor que yo (19-29) me dijera que me amaba en medio del sexo.",
    "560b851081e710e2dbe78d6f963fe827"
  ],
  [
    "Decidí ir al centro comercial frente a la exposición en su lugar, ¡guau, muchas tiendas outlet!",
    "e011be13e12b0a8fcdf39d5188bf4b84"
  ],
  [
    "¡La humanidad con todos sus miedos, con todas las esperanzas de los años futuros, se queda sin aliento en tu destino!",
    "2d75983ff710dd4d3423c73aa65e0e60"
  ],
  [
    "Considera tu propia creatividad.",
    "61ccee1fd75f80fc48661ffabe865e8b"
  ],
  [
    "Nueva Zelanda es una monarquía constitucional con una democracia parlamentaria, aunque su constitución no está codificada.",
    "85ff01cd843ee0d3ea08a2e0282da041"
  ],
  [
    "Se burló de mí groseramente y dijo que habría «más de 2 horas de espera» para tal solicitud.",
    "514ee2cb6804959606fd68da526612b8"
  ],
  [
    "Entonces Trusty John respondió: Nunca lo abandonaré y lo serviré fielmente, aunque me cueste la vida.",
    "5429d43c97b972eebd79274aeee2688d"
  ],
  [
    "Bueno, eso es importante para mí.",
    "f329c5cd97b1ca9d1106d947d8ae8a81"
  ],
  [
    "Eventos de fin de semana en Toronto 23-25 diciembre 2016",
    "0af08b0a9d62dd84336dedc65583e496"
  ],
  [
    "La palabra británica para tirachinas es esto, un antiguo motor militar para lanzar piedras",
    "0c01d408480d9de05bbc549c3a2a0574"
  ],
  [
    "Un sacerdote, un rabino y un vicario entran en un bar.",
    "35d65b0582eba4b12159fa471d6909a8"
  ],
  [
    "«Bueno, ese es el final», dijo el Linnet.",
    "07c76f9081241b47f6e89d0897e2c8d1"
  ],
  [
    "Es algo natural y sí creo",
    "4188f22994d40c7f535435c2323780ff"
  ],
  [
    "Ella dice: «Debería irme.",
    "be725164dda745fe2a4cb1719aa9acf5"
  ],
  [
    "Envié mis puntajes a sophas y tuve que hacer la solicitud secundaria para algunas escuelas.",
    "dfdcefc255911c0a10c099805932f645"
  ],
  [
    "Con un millón de empleos en juego, me negué a permitir que eso sucediera.",
    "21d60561863c1ddde834a4a5289989e1"
  ],
  [
    "Registra tus éxitos y sigue adelante.",
    "96610d410169be36cc430778c4297ab2"
  ],
  [
    "Letters Written in Sweden, Norway and Denmark fue el libro más popular de Wollstonecraft en la década de 1790.",
    "ec282f6f3b96ccb44693cf5c55961507"
  ],
  [
    "Muy recomendable, ¡pregunta por Josh!",
    "7f384907ccaefb36428abe16490cedac"
  ],
  [
    "Parecía volar en lugar de galopar, pero tan suavemente que Beauty no se asustó; de hecho, habría disfrutado del viaje si no hubiera temido lo que le pudiera pasar al final del mismo.",
    "ef0862fef10fa7cf26f609713d3358de"
  ],
  [
    "¿Estás seguro de que quieres hacerlo?",
    "9d336349a0e9ee9504eae1f371859437"
  ],
  [
    "Las acciones terminan a la baja tras la venta",
    "8a61663ca68c1ea47700de3ded33670e"
  ],
  [
    "Esta comarca inglesa lleva el nombre de un terrateniente sajón antiguo; el nombre significa «casa de los mocos»",
    "daa0d09452ee9e9a1478a10a5b455b66"
  ],
  [
    "¿Cómo llamas a un hombre sin brazos ni piernas, pero que sabe tocar el piano muy bien?",
    "8f2b9b62979983c9d2588926e140921a"
  ],
  [
    "Mi amigo intentaba repetidamente que llamara a otro amigo para que actuara como 'control de tierra', porque me explicó que periódicamente perdería todo concepto de quién era o de la situación en la que se encontraba.",
    "0415ffd7f403e449f4bc15eee2f607b8"
  ],
  [
    "No quiero ser tu llave inglesa",
    "1db536d6ce0d556244e1aeb0e61f8b53"
  ],
  [
    "Estoy seguro de que aprenderás a hacer lo mismo.",
    "ee84d96cad586c6cbd53892f1a31a0c3"
  ],
  [
    "Pero cuando realmente los necesitamos, a alguien más ya le ha gustado ese aburrido cuidado.",
    "c7cf77a70ec091ac475e6371f3c1a9ad"
  ],
  [
    "La tasa de armas accidentales — la tasa de muertes accidentales por arma de fuego de niños menores de 15 años en los Estados Unidos es nueve veces mayor que en los otros 25 países industrializados juntos.",
    "9f54588454383d558558c3b1828b06ff"
  ],
  [
    "Piensa en los aspectos positivos de cada situación.",
    "a5acc5e68a3811761d8c9a78955d46fc"
  ],
  [
    "El término «Gran Bretaña», por el contrario, se refiere convencionalmente a la isla de Gran Bretaña, o políticamente a Inglaterra, Escocia y Gales en combinación.",
    "f6cee65ef761ca8abb9312fd3cfcd455"
  ],
  [
    "Tuve pelos encarnados y problemas de folículos durante más de un año y Crystal sanó la mayor parte después de solo una sesión.",
    "7d4ac5ad070a2f1436265b773c83445e"
  ],
  [
    "Tres años después de haberlo dejado, mi buen amo, el Sr. Bates, me recomendó como cirujano de barco en la Golondrina, en la que viajé tres años.",
    "a279e889923c2a8dc91212c55a05ad44"
  ],
  [
    "Porque es, es muy viejo.",
    "bbf0b2c768ec8b0884091bd93df1de6a"
  ],
  [
    "Nuevo hotel boutique, una joya escondida en Toronto",
    "024ebaf49f1725ec67f82143ddf53e55"
  ],
  [
    "«Sé por qué canta el pájaro enjaulado»",
    "95ab94d47f59e8850dc1f8e8e4535b44"
  ],
  [
    "¿Cuál es la diferencia entre un garbanzo y una patata?",
    "7de95147419fa9882ae7ac2cc6edad0b"
  ],
  [
    "y que mi esposa la Sra. Tracle le dio un puñetazo.",
    "aa77dfc7764199a207e84b81a249ed30"
  ],
  [
    "Y solo soy un adolescente y hago esta pasta",
    "dd1a06f83678da42770ff7ee71510f39"
  ],
  [
    "Carol",
    "150c16d9d096e70af3596111d7402397"
  ],
  [
    "«Mindfuck» está en el ojo del espectador.",
    "ac4fcb0de1a1192bb5925f8550808c31"
  ],
  [
    "Igual que el carnaval que promueve el medio ambiente.",
    "12a863ddb96e83928e7fd0810acb26f0"
  ],
  [
    "La vida humana es un regalo de nuestro Creador, y ese regalo nunca debe desecharse, devaluarse ni ponerse a la venta.",
    "b8f6902cfd414a627eee1638936cdb19"
  ],
  [
    "Siga creando su empresa.",
    "8bd5b549f4e5bfe0ea765abc6c16979f"
  ],
  [
    "O bien la proteína tiene una pérdida de función, como en la fibrosis quística, en la que pierde actividad o no puede alcanzar su objetivo, o la proteína tiene una ganancia de función, como en la enfermedad de Alzheimer, en la que la proteína comienza a agregarse haciendo que se vuelva insoluble y no funcional.",
    "281aac8351128cfcfe82d8acaefd0979"
  ],
  [
    "Son nuevos y estoy seguro de que el menú y la comida evolucionarán con algunos comentarios honestos.",
    "f15b81854a65993d4fe1a0e1f5477267"
  ],
  [
    "Así que habló a través de las hadas con el rey, como si no hubieran estado allí; pero el rey se comportó tan cortésmente como si fueran reales, lo cual, por supuesto, sí lo fueron.",
    "6ccd928e58cbba76164341b783a3b927"
  ],
  [
    "Fue muy divertido, quiero decir, nunca antes había hablado por teléfono de un coche.",
    "29f65b7e42c0b405c1de1afb42395738"
  ],
  [
    "Así es montar en la zapatería de tranvía de Nike",
    "91f102f67044860709bd944cb1d2fdb7"
  ],
  [
    "Chris Rock narró este espectáculo, vagamente basado en su infancia",
    "d86ee28be699f408d264c0a5c0c03663"
  ],
  [
    "Quizá 3, si es lo suficientemente grande.",
    "6e1d938383e84d3b01f7a7c687edc0d9"
  ],
  [
    "Se dice que «Charley» se comportó con una moderación ejemplar y cristiana",
    "aacc8e47f4dc73c7b83c925f4e7d7346"
  ],
  [
    "¿Había alguno?",
    "590b75df59ccce25ec27d9469d71b710"
  ],
  [
    "Con eso, quiero decir que ella es la que se desnuda hasta la ropa interior y camina por ahí, o está constantemente tratando de superar a la gente, o simplemente tratando de ser todo «MIRA LO QUE PUEDO HACER»...",
    "8315b107865cec7016c35707091ea08d"
  ],
  [
    "Jajaja, prefiero el ensayo: /el coordinador del módulo, dar a sus clases mucho hw, luego otras clases malditamente flojas: /sian ja, sí, todos mueren juntos, así que conviértete en tan!",
    "399b211a61b5d2a459b1685934986fa5"
  ],
  [
    "La única explicación posible, el único uso posible que podría tener para esas armas, es dominar, intimidar o atacar.",
    "fa370c504464519397f668d97ba4f0ca"
  ],
  [
    "Consigue algunos huesos, ollas y cubos.",
    "92625a27b06771229f334dfbb804de56"
  ],
  [
    "En: David Jobling, Tina Pippin y Ronald Schleifer (editores).",
    "72ce9058fe4a6c50c4a3ced5f0e244d6"
  ],
  [
    "Entré para un juego completo alrededor de las 5:30 p.m. y esperé hasta las 6:50pm, solo para que la chica que vino 30 minutos después de mí fuera antes para una manicura en gel.",
    "3f6dab2a5e17ccec8acbd5ddb42bf27d"
  ],
  [
    "Como quiera, dijo el rey, que sabía muy bien lo que pensaba.",
    "5066dad6c3c48ab5caa995cea7c257e1"
  ],
  [
    "Tag sigue hablando con la policía.",
    "09840c5cfae95739aeb1ba360194be2c"
  ],
  [
    "Tus fotos de los cerezos en flor de High Park",
    "4395b0987399811c9f81410e6fe7484f"
  ],
  [
    "En abril de 2003, WorldCom, Inc. cambió su nombre de marca por este de 3 letras",
    "52e24343dedb9c92afad3d0ea9b5ecfb"
  ],
  [
    "Creí que... «Me veo viviendo aquí",
    "458eb6abccb61a2d396629376077fdf2"
  ],
  [
    "«¡Capital!» rugieron a coro el monarca y su ministerio.",
    "a77ab955a70ab4dcf671d0c005b8946a"
  ],
  [
    "Carol -",
    "a3e8ce9185f882a44cb8d920bc9e5a9e"
  ],
  [
    "Como que bajó un poco la cabeza y dijo «perdón por haberte hecho perder el tiempo, estamos obligados a dar seguimiento a este tipo de quejas, disfruta del resto de tu '*fiesta*'.",
    "dc44df2b12f74aef62b815e1e81b2133"
  ],
  [
    "¿Puedes preguntarle a tu novia, si la acción clara de Nuskin se establece en e máscara de barro marino es dios?",
    "a572719b71a3efa6357663f9e6ee9cd8"
  ],
  [
    "Hablaba de su país, hace décadas, pero sus palabras nos hablan a cada uno de nosotros en Estados Unidos esta noche.",
    "eef0030a0963cb2db4e892577d65e9a8"
  ],
  [
    "Nivel de tala de madera de 30 (para cortar sauces)",
    "091a4f368e0347e94f06a675d7ecb208"
  ],
  [
    "Las definiciones de Oceanía varían; sin embargo, las islas en los extremos geográficos de Oceanía generalmente se consideran las islas Bonin, una parte políticamente integral de Japón; Hawái, un estado de los Estados Unidos; la isla Clipperton, una posesión de Francia; las islas Juan Fernández, que pertenecen a Chile; y Isla Macquarie, perteneciente a Australia.",
    "6ad911eb2972470985548f0fb8d20ad4"
  ],
  [
    "Un servicio terrible, terrible.",
    "cd63e195688317aacf359eea350edeeb"
  ],
  [
    "Oh, vale, no, la de Chandler está peor.",
    "b79413728b8b4e2116521637baa90164"
  ],
  [
    "Modi no cree en andar por el camino del medio",
    "003e138059e6f73092353a1defcd4f17"
  ],
  [
    "Una de 4 patas puede ser una zorra; una de 2 patas también puede ser una zorra.",
    "baf6b3c2700e1ce51f54fc9abceb0d2d"
  ],
  [
    "Sigo teniendo una pesadilla recurrente en la que estoy rodeada de montones de mujeres embarazadas en trabajo de parto. Creo que puedo estar teniendo una crisis de partera..",
    "99e7813fd5758ca51cb5c071e6500e89"
  ],
  [
    "De repente, se frotó los ojos maravillado, y miró y miró.",
    "08e4d769271db685739598c4e7f0a2f4"
  ],
  [
    "Algunas personas se ríen en la oscuridad,",
    "532a1b05bd31bb1c773a2947ce24182e"
  ],
  [
    "Llámeme, por favor.",
    "dfe63df8eefb1469ac89f9b900cf7483"
  ],
  [
    "Una vez en el gimnasio, cuando estaba haciendo mis pesados pesos muertos y sentadillas, vi a una amiga/conocida mía, sonreí, saludé con la mano, eso fue todo.",
    "f06c8465f847d843a1e9bda0f3536f14"
  ],
  [
    "¿Te gustaría ir a cenar la semana que viene?",
    "ef8eb688b32cddc2d70ef632d6a12b4d"
  ],
  [
    "Esta noche vengo ante ustedes para anunciarles que el déficit federal, alguna vez tan incomprensiblemente grande que tenía 11 ceros, será simplemente cero.",
    "7c6aa0ce5b858855f532df684594b357"
  ],
  [
    "Exprese su preocupación a su médico.",
    "6fd72ba65898fc5020f4cac3d68557fb"
  ],
  [
    "Enciclopedia de la anarquía política.",
    "8cda492bcc164ba3c153ea0a48a08c4c"
  ],
  [
    "Por supuesto, en algún momento te verás atrapado en un enfrentamiento entre el tráfico de carritos de compras de cinco vías, pero si alguna vez has comprado en Whole Foods, te sorprenderá lo razonable que será tu factura de Market Basket.",
    "31573569dafe8751cbf80f6b0146ddf8"
  ],
  [
    "Y debido a que era tan hermosa, y porque su cabello era como el mejor oro, y se ondeaba y ondulaba casi hasta el suelo, la llamaban Ricitos de Oro Pretty.",
    "9bbb1e3fa7b86f1a3295c4db28b9748c"
  ],
  [
    "Vale, umm, se llama Carol.",
    "298c86ed4ef66b15e27ca85a43985462"
  ],
  [
    "El restaurante italiano más nuevo de Toronto sirve pizza negra",
    "a235a4e6afa02310d52e6758826205dd"
  ],
  [
    "La AA12 del Sistema de Policía Militar es un nuevo tipo de arma calibre 12 totalmente automática de esta arma",
    "48023ece0da1b34beb40cd29ad0f5190"
  ],
  [
    "El exceso de velocidad nunca ha matado a nadie.",
    "feaf273a5972747350f563f707ae4cbe"
  ],
  [
    "uno lo llevó, su cabeza era pequeña, y por lo tanto su pérdida habría sido",
    "5a393dc76551c1dc4d5f87a0e2573348"
  ],
  [
    "Estabas en esa orilla cuando me bauticé,",
    "2353a64ab42996b011aff92f05ebab4f"
  ],
  [
    "¿Estamos preparados para la ejecución?",
    "8bcf13002337ab35ddd5cf1d82d8188a"
  ],
  [
    "Mi autoestima ha mejorado, pero la mayoría de los días sigo sintiendo que soy esa chica de 200 libras.",
    "50609fa92c6294ad4cbc8e35dd5d08d1"
  ],
  [
    "¿Por qué te recuerda a mi ex?",
    "7e64f309e8cefb23a992aa23869df75d"
  ],
  [
    "Pero sí sabemos que los queremos aquí en Estados Unidos.",
    "3adbf3b759e7d9d3f536ec95dd0584ac"
  ],
  [
    "Comprométete con una nueva forma de vida.",
    "feaf4f78e504535bf8cd23d7935426cd"
  ],
  [
    "Al correr, corrió para 3 yardas en 3 acarreos.",
    "66cc44a57d126ef96b42207c327ebf96"
  ],
  [
    "Dado que las cenas (incluido el tiempo de espera) suelen durar más de dos horas, no recomiendo comer en esta parte de la ciudad hasta mucho después de las 6 PM (al menos, no a menos que todos lleguen caminando o en transporte público).",
    "c39afea9efc1490dc9282113366cfb3a"
  ],
  [
    "El joven rey fue hacia él y estaba a punto de agarrarlo, pero el Fiel Juan, empujándolo a un lado, lo agarró con sus manos enguantadas, lo arrojó apresuradamente al fuego y lo dejó arder Los otros sirvientes comenzaron a quejarse de nuevo y dijeron: Mira, en realidad está quemando la camisa nupcial del rey.",
    "5d4fc4ab4e06f274eb71481563cb8c1a"
  ],
  [
    "Acabo de traer tus vídeos.",
    "6a91836999ffe6580c0839df1ec54ef8"
  ],
  [
    "Toronto tiene un nuevo restaurante de la vieja escuela para el brunch y la cena",
    "d9cd17a30f0bc2d692833b9dc6a7e446"
  ],
  [
    "Sus experiencias como hombre alistado dieron forma a su novela de 1951 «De aquí a la eternidad»",
    "f8e3083435419e67601df76a1f0fd951"
  ],
  [
    "Los historiadores han sugerido que la mayoría de los piratas habrían sido analfabetos.",
    "bad131a4e58e47d9738a403e97d1b48a"
  ],
  [
    "'Pobre hombre, debería ganarse la vida en su momento de la vida'.",
    "45645e68226d5788be0a669565ed4760"
  ],
  [
    "Mi cabeza late con fuerza en la niebla de esta ciudad fronteriza",
    "1313d559758fc45c87582d79d02a8522"
  ],
  [
    "Se enviará un fax.",
    "9780fa4d4ddf00031e556cfeb8041449"
  ],
  [
    "No estoy de acuerdo con toda la gente de «No, porque tenemos x, y, z» por ahí.",
    "d5715a086e2b8d0fdcabe5b0d87a8f5a"
  ],
  [
    "No lo sé... entonces nuestro sobrino seguirá quedándose en casa jugando wf u loh... ¿feliz?",
    "d39606c288dc372c57f924583c70cb9c"
  ],
  [
    "Nuestra propia generación está en una larga guerra contra un enemigo decidido, una guerra que librarán los presidentes de ambos partidos, quienes necesitarán el apoyo bipartidista constante del Congreso.",
    "a3a747dd19ed27599f0467b61b1c7791"
  ],
  [
    "Pulsa dos veces la tecla de avance.",
    "c9e259a3f8f7354d07bbc295bb4f31e9"
  ],
  [
    "Vecindarios como Crescent Town, Thorncliffe Park, Weston y Oakwood—Vaughan consisten principalmente en apartamentos de gran altura, que albergan a muchas familias inmigrantes nuevas.",
    "4257e9557e8db7a7976887ed223df465"
  ],
  [
    "Basta con decir que no volveremos.",
    "42e65abc414acb000fc2162b759e51e6"
  ],
  [
    "Otros, que todos los hechiceros y brujas del país guardaban allí su sábado o reunión nocturna.",
    "28db9191f7164023f6d243850bb6544c"
  ],
  [
    "Oh... Dios mío, lo entiendo.",
    "75d05c33fe9e4462bcec0a3108bcec07"
  ],
  [
    "Reparador de máquinas de café espresso abre su propio café",
    "46d626db453ee2ce8c65ce9f90d70137"
  ],
  [
    "Su soneto publicado en 1609 decía: «¿Te comparo con un día de verano?»",
    "84eef4b3daf19f225acd5b9911044843"
  ],
  [
    "No lo arruines hablando conmigo.",
    "9a7dc26addd018a12dd00913c1ecc99a"
  ],
  [
    "«'Buenos días, pequeño Hans', dijo el molinero.",
    "0cf5936c2cac62faf18849124bc86af5"
  ],
  [
    "Puedo quedármelo, si lo quiero",
    "ece378bd715d026dea33b69b28be5f55"
  ],
  [
    "Rhonda L Denton",
    "60c75994649cd7269218c5b5adcd2131"
  ],
  [
    "Nos basaremos en estas áreas de fortaleza.",
    "823baf620c90aac38bcb1a34b99531b3"
  ],
  [
    "Quizá debería aprender a ser ignorante sobre estas cosas también.",
    "d0cd0cf9d2b2b3c73c46b67b1d0650bc"
  ],
  [
    "Y debemos hacerlo sin poner en riesgo a los jubilados actuales, a los más vulnerables o a las personas con discapacidades; sin recortar los beneficios para las generaciones futuras; y sin someter los ingresos de jubilación garantizados de los estadounidenses a los caprichos del mercado de valores.",
    "594a14b6141b0f7762378266b80207ca"
  ],
  [
    "Combina tu atuendo con accesorios.",
    "3e66b64be738867262995dcabc0cc8ce"
  ],
  [
    "La prosa se volvió cada vez más atractiva porque permitía a los escritores asociar historias populares con historias serias tradicionalmente compuestas en prosa, y también podían traducirse más fácilmente.",
    "23aebf2db39fd31ad90766d03d38ec77"
  ],
  [
    "* Disponibilidad de alimentos: estaban fuera de tres o más artículos en la degustación de 7 platos.",
    "b80f209241a83fda362370e86de32dad"
  ],
  [
    "Algunas personas lo son; y a la larga se vuelve bastante tedioso.",
    "0a52cb1150dd4e9f40be9a2ab36d2099"
  ],
  [
    "¡Vaya, qué bien se siente al quitarme el pecho!",
    "40f3463eff7f4437d9a1c3b8775a1c89"
  ],
  [
    "La RAF desplegada en Tolly's Nullah",
    "793934efa8344df17d031ca3b07ea4f8"
  ],
  [
    "Este bailarín coreografió una nueva versión de «El cascanueces» en 1976, un «punto de inflexión» en su carrera",
    "ef619eab2d67c4512758911be43616bc"
  ],
  [
    "Di lo que quieras sobre los Diez Mandamientos, siempre debes volver al agradable hecho de que solo hay diez de ellos.",
    "9cfa4a4b5437eb41561800e7808f0143"
  ],
  [
    "ladrón, su sentencia fue comparativamente ligera.",
    "e92a7ea46cdbf5809419bab18e7c55a9"
  ],
  [
    "Así que un negro tuvo que prestarle dinero a su madre, así que un negro tuvo que ir a perseguir comas",
    "d5a8e54533066ab970dcedee917f48ff"
  ],
  [
    "Es un fastidio bloquear esas áreas como jugador protoss porque prácticamente estás invirtiendo la mayor parte de tu dinero en defensa estática y no invirtiendo tu dinero en aumentar tu ejército móvil.",
    "b6ba3552523aeb4121ad96af5b3192c1"
  ],
  [
    "¿Envío a tu madre al templo liao iszit?",
    "89fa5741fabad908e8554a503a17f673"
  ],
  [
    "He ordenado a todas las agencias federales que eliminen las reglas que no tienen sentido.",
    "2703b85846c534b42cece59196b4eadd"
  ],
  [
    "Coloque la fuente de fundición en el espacio inferior de su horno y coloque adoquines en la parte superior.",
    "4fb2b0d9e876e0580fab8f943d91db5c"
  ],
  [
    "Robinson Crusoe habló de su propia historia como un «romance», aunque en el prefacio del tercer volumen, publicado en 1720, Defoe ataca a todos los que decían «que [...] la Historia está fingiendo, que los Nombres se toman prestados y que todo es un romance; que nunca hubo tal Hombre o Lugar».",
    "b0985b28eb3ccd06e4d44a19eddccae2"
  ],
  [
    "Nuestro servidor, Josh, fue increíble durante toda la visita.",
    "29336c0e9b67cd82d1509a4fa0338529"
  ],
  [
    "Todos los fracasados rivales del rey se habían ido a casa desesperados.",
    "2bd250bce13868b4358785f39181cfd0"
  ],
  [
    "Bueno, ya sabes lo que dicen, la 23ª vez es la vencida.",
    "c0b7cc32df51f60f635ef9e3d7c6c500"
  ],
  [
    "Eventos gastronómicos en Toronto: CraveTo, Great Lakes Brewery BBQ, Toronto GMO Free Festival y Farmers' Market",
    "dd5196eecb07bbfe5bb47c9e0cc24b3e"
  ],
  [
    "El vestido tradicional de las Highlands incluye un cinturón ancho, presumiblemente sosteniendo este",
    "fdf96066f3ca8fd4d9f5e5aed16ade87"
  ],
  [
    "¿Qué tienen en común George Michael y las botas de agua?",
    "6938fdc60863f5a12e88debce243ab41"
  ],
  [
    "al principio, ya que la excursión se ha llevado a cabo tan obviamente para",
    "5944627818907270ad1015d3124de23d"
  ],
  [
    "Puede verlo por sí misma, señora",
    "fcc21ee3d73df9a2dc2f055299f68e32"
  ],
  [
    "Siendo ateo en Estados Unidos, el infierno incluso ser ateo en el cinturón de la Biblia es un «problema del primer mundo» que solo está rogando por un generador de memes.",
    "884f6659cfff73248220ecc0c0c0214e"
  ],
  [
    "Esperar más de ti mismo que de los demás, las expectativas de los demás duelen mucho, mientras que las expectativas de ti mismo inspiran mucho.gn - vía WAY2SMS.COM",
    "8cf1a36f2d0951a402e2d51213da5da8"
  ],
  [
    "A medida que este tiempo de guerra se acerca a su fin, una nueva generación de héroes vuelve a la vida civil.",
    "ffbe007825e739e98985683d23770b91"
  ],
  [
    "Consigue algunos mods y/o paquetes de texturas.",
    "7667393d70172e0fb4991458a254a73c"
  ],
  [
    "Cuando Born leyó el artículo, reconoció que la formulación podía transcribirse y extenderse al lenguaje sistemático de las matrices, que había aprendido de sus estudios con Jakob Rosanes en la Universidad de Breslau.",
    "5415d0121d44420c3d4b5923eafb770b"
  ],
  [
    "La selección de cervezas siempre es excelente en el Medio Oeste.",
    "d890f3e86dc61280e99fefcd4a9faafd"
  ],
  [
    "¡Era un espectáculo horrible para contemplar!",
    "808b214023acdca5218fcd0420a49740"
  ],
  [
    "¿Por qué no lo hacéis en la calle?",
    "edba869d817826ca3fd0358b77625a66"
  ],
  [
    "Edad sin barra; Barra de bombeo",
    "7845ed4c5d9e8d09a5d0567d1e1816c8"
  ],
  [
    "¡No dejes que Mefistófeles te convenza de firmar ese acuerdo con este «brillante» demonio jefe!",
    "7dc456b44f557ca781323e3bb0cb92fa"
  ],
  [
    "Para saludar desde el otro lado.",
    "d0ed2ddfb614a304617e36984c77b0b3"
  ],
  [
    "Justo cuando empecé a pensar eso, las cosas empezaron a ir mal.",
    "86500d3623fbd452b39e39ab3388b121"
  ],
  [
    "Huevos, tocino, patatas fritas caseras",
    "d3f770ea526b6d4c42310836e4977a1a"
  ],
  [
    "Me atrevería a decir que al observar quién es un niño entre 2 y 18 años... puedes determinar con un 90% de precisión cómo será cuando tenga 30 años.",
    "950ae253182b5db2dbfc95649f234bf5"
  ],
  [
    "A principios de este siglo, ser viejo significaba ser pobre.",
    "bd6b91ed7a23b8d49d2f09a4b0f9db97"
  ],
  [
    "La habilidad Q de Darío es Diezmar.",
    "c8245fbfde322630d896d46011170ead"
  ],
  [
    "Para el censo de 2000, había 1.539 personas, 681 hogares y 388 familias que residían en el CDP.",
    "ff49b0f0e93fccd277c7dfa86822f036"
  ],
  [
    "Especiales del día, o al menos especiales que parecen cambiar de forma regular para ofrecerte lo mejor de lo que te espera",
    "0bda30c742d4ea923c79b72f3a07316c"
  ],
  [
    "El hijo del rey siempre estuvo a su lado, y nunca cesó sus elogios y amables discursos hacia ella; a quien todo esto distaba tanto de ser agotador que olvidó por completo lo que su madrina le había recomendado; de modo que, por fin, contó el reloj que daba las doce cuando consideró que no eran más de once; entonces se levantó y huyó, tan ágil como un ciervo.",
    "95285cd8fa2c6947f1c622973d74f81c"
  ],
  [
    "Vale, umm, también me gustaría probarme la tiara.",
    "cfe358d739894df50ae0f3c9f07877c1"
  ],
  [
    "El gobierno retirará el proyecto de ley sobre fumar en público: Poojary",
    "394c0be791c961366b0e0d83fb15cd3f"
  ],
  [
    "Una bruja que sobrevivió a la caza de brujas de Saúl vivía en esta ciudad cananea.",
    "7ee168240d5f3735e7fc0d26040c8c1e"
  ],
  [
    "No me importa lo que escriban sobre mí mientras no sea cierto.",
    "efcab35d29a07c2925a84dd9c19fec90"
  ],
  [
    "Me emocionó, me llenó de fantásticos terrores nunca antes sentidos;",
    "60b9111305c0600c4008c43c7d6d005b"
  ],
  [
    "No tiro para golpear, tiro para matar",
    "408cfcda1054e599a0d3789d7706772e"
  ],
  [
    ">Hay varias cosas que están mal en esto.",
    "355bf7c4b43990a647cc417e0d5bb5f4"
  ],
  [
    "Reunión de hp running flat en el restaurante Ikea.",
    "e60dd4c0979a3c148c5edcacdab7fb95"
  ],
  [
    "Ahora, el precio de la matrícula universitaria es solo una de las cargas que enfrenta la clase media.",
    "6fb2fd9bfacc6a58fb9ac2f9985e6faa"
  ],
  [
    "Compra una alfombra de amor, una chimenea y un DJ o radio.",
    "57484c6e7204c00799fed0751e376d33"
  ],
  [
    "Está estacionario en su centro [del mundo], fijo en él y no se mueve en ninguna dirección ni se mueve con ninguna de las variedades de movimiento, sino que siempre está en reposo».",
    "284631740880f2ee59e774641e35583d"
  ],
  [
    "La ubicación es muy conveniente si trabajas en el Distrito Financiero, por lo que la multitud es una mezcla de turistas ocasionales y profesionales de las finanzas.",
    "e826f5f712251d89cbdd8fe05c317580"
  ],
  [
    "Salga temprano mañana por la mañana, y cuando haya pasado la puerta de hierro, arroje el hilo ante usted, que rodará hasta llegar a las puertas del castillo.",
    "dca0bca6dfc350fb53e03a606607ce0f"
  ],
  [
    "Pero eso fue después de la boda, no es mala suerte entonces.",
    "4c4b4187654a8e74143d9b9774245923"
  ],
  [
    "Oficinas; los bancos lucen un aspecto desierto",
    "fad258d29bff082ec2480d8c71e8af43"
  ],
  [
    "Fue ordenado por el Presbiterio de Pittsburgh en 1962 con el cargo de trabajar con niños a través de los medios de comunicación",
    "e719e94d4e33c0a56711200f81a99862"
  ],
  [
    "Porque no pueden quitarse los envoltorios.",
    "e8020e5bdd743e6418bd1ec82d1c43e0"
  ],
  [
    "se lanzó entre la multitud, pero pensé que la intensa agonía de",
    "9c2ee9550ba8fd91ac310c24914197b7"
  ],
  [
    "Muérdete ese tatuaje en el hombro",
    "613b53b764833b2f418105a6e5bd8959"
  ],
  [
    "Phyllis Lemell",
    "8c0a20e518f7dcda19acf8690760f3eb"
  ],
  [
    "Nos tomó con calma ser justos.",
    "d3b7ab475b389b0cd58806b6d75a04a9"
  ],
  [
    "¡Cómo hacer un intercambio de regalos navideños en casa de timo!",
    "89c3e7f1ac7c3452d2688b248ad7d0f9"
  ],
  [
    "El Congreso no actuó el año pasado sobre mi propuesta de salvar el Seguro Social, pero el aumento del costo de los derechos es un problema que no desaparece, y cada año que no actuamos, la situación empeora.",
    "d1679edb7c0f3d8e077209de90bfa184"
  ],
  [
    "Tome un refrigerio alto en proteínas por la tarde",
    "59e7c45b83a1d60b685d51531011624b"
  ],
  [
    "En él, Wollstonecraft sostiene que las mujeres deben tener una educación acorde con su posición en la sociedad y luego procede a redefinir esa posición, alegando que las mujeres son esenciales para la nación porque educan a sus hijos y porque podrían ser «compañeras» de sus esposos en lugar de simplemente esposas.",
    "efc84a563aa3373787cdc477307d3797"
  ],
  [
    "Las raciones eran grandes y deliciosas y a muy buen precio.",
    "c317927e370271d023326a5e16c8b85b"
  ],
  [
    "Así que pensó en un plan para deshacerse del niño, y este era su plan: una gran reina de un país no muy lejano iba a casarse, y este rey dijo que todos sus súbditos debían traerle regalos de boda para regalárselos.",
    "7b56ab0ff126af4847d72ff933e17319"
  ],
  [
    ": «¡Cuando juego al póquer, no soy un buen tipo!»",
    "ce230f00260370c4df7f31cfd88c64f7"
  ],
  [
    "Casas rurales del rico y famoso otoño...",
    "6c8e2b50352bb6c0731de7e04f3976d9"
  ],
  [
    "La terapia craneosacral tiene como objetivo restablecer el flujo con presión sobre el cráneo y esta columna",
    "bedac03c1734490e6f6323d10c024fce"
  ],
  [
    "Estuve leyendo «La historia del pegamento» anoche, no podía dejarlo.",
    "7468bda36e34e85fe3707b76b3c14b09"
  ],
  [
    "existencia a su compañero.",
    "883ca8d7ec4089383c7177aa731d33b1"
  ],
  [
    "Mi lado suave, mi mejor lado",
    "5d0f51cdb194a8ba38530f495f198123"
  ],
  [
    "Pero ya estaba allí, así que al carajo.",
    "14442107c5564b95b5e8e9dafc39f5aa"
  ],
  [
    "Puede ayudarme a preguntarle al tío que quiere fideos de gambas secos o en sopa.",
    "7b72cb8353ea75f4a55d526d957ebbcf"
  ],
  [
    "Y en los últimos cinco años, nuestras empresas han creado más de 11 millones de empleos nuevos.",
    "1c8a2ed105944b7fea315026cd562fe0"
  ],
  [
    "Coloque los artículos en la parte superior de la máquina.",
    "4db2186bacdcea696553bbcd1d9b8c42"
  ],
  [
    "El Festival Internacional de Cine de Toronto es un evento anual que celebra la industria cinematográfica internacional.",
    "9bc70f608a77b6b04f2ff4634639f5d4"
  ],
  [
    "¡Definitivamente volveremos y traeremos a nuestros amigos y familiares!",
    "45e1187b3d428fdc732409fe4e83c220"
  ],
  [
    "Ahora, dijo el Enano, soy dueño del destino de mi rival, pero le daré su vida y permiso para salir ilesa si tú, princesa, consientes en casarte conmigo.",
    "3078a88b17beee9c4ba22116e727dcbe"
  ],
  [
    "¿Qué te estás probando ahora?",
    "a05d3efe9e73be63fb244e714c16988b"
  ],
  [
    "India y Bangladesh discuten relaciones bilaterales",
    "ccd51554327e5b39d82f262ccb0d6e51"
  ],
  [
    "College Station es el hogar de la universidad pública más antigua de Texas.",
    "6727f1a6c0460c0d633ac5060e72b05a"
  ],
  [
    "¿Cómo se llama a una monja en silla de ruedas?",
    "4fb8d80ea37b24508acf73e7831b2f54"
  ],
  [
    "a un bazar grande y concurrido, con las localidades de las que el extraño",
    "004d0cada845d49184f2025a76f48a0a"
  ],
  [
    "La verdad es que, nena, tomaría todo esto y lo cambiaría todo por ti",
    "77f65f883c3da98ef329cd40ad38db66"
  ],
  [
    "Házmelo saber y puedo enviarte un nuevo archivo adjunto.",
    "f0318438de29790f22b9ae2f1bf92fcc"
  ],
  [
    "Porque es miércoles, y el miércoles es la noche en la que solemos hacer el amor...",
    "5b27e51d5d95b7264fb1f6993132f427"
  ],
  [
    "Jaja no he confesado ni nada lah pero en realidad solo implica jaja!",
    "5b19b21ae9fd9cde2038605115a30217"
  ],
  [
    "Así es como hacemos avanzar a este país.",
    "e9183b71eea8cb49a152cd19a6063969"
  ],
  [
    "Busque algunas imágenes por encima de las dos personas.",
    "0f016debe4a340d59aebe95627d95b75"
  ],
  [
    "Microsoft creó SOAP Toolkit 2.0, que permite a los clientes hacerlo a través de un estándar abierto basado en XML.",
    "02d25ab513743926aaff06e3e7a405a4"
  ],
  [
    "La reclamación estaba seca, demasiado cocida y quemada.",
    "b9881fcd6f85d599125bceea81bed58e"
  ],
  [
    "dijo, ¿es todo lo que me dan las gracias?",
    "bb60752ba23f7910f4f5e3bf564d462c"
  ],
  [
    "Tú y Mónica, amigos desde hace mucho tiempo, y seguro que hay reglas, pero luego te fuiste a Londres.",
    "cffd8010634eea5a0a5df72b60823170"
  ],
  [
    "BSNL presenta FIR contra Reliance",
    "b288d315faca56f12fb1dd437e18b8ea"
  ],
  [
    "En el viejo estándar, es lo que «he» estado haciendo «todo el día»",
    "c477a70703e3d06d58d2942a3f744b56"
  ],
  [
    "Hambriento: Tan hambriento por la falta de comida que te enfadas.",
    "77320287b62a0b9b03163ab557dfbe43"
  ],
  [
    "brief: motivos distintos y figuras circulares o cicloides vívidas, _de",
    "32f695f90f282655f6331623ff277248"
  ],
  [
    "No quiero hablar de Memphis",
    "357942b3f6d42d7ee7397e1275861c10"
  ],
  [
    "Por lo menos se detendrá y me dará tiempo para escapar y no se puede usar en mi contra para matarme.",
    "5a0b3effa3c1ee7a9643d1e016ad1034"
  ],
  [
    "Falta un año más.. Jaja.",
    "f7cad693b98111a3597567f5cfeaab25"
  ],
  [
    "Nuestros aliados más cercanos han sido inquebrantables.",
    "39b24167a6fe7a5b8fa5625339553401"
  ],
  [
    "Tenga cuidado con las causas comunes de estrés en el lugar de trabajo.",
    "9df40436ace674667775cdc487f7248d"
  ],
  [
    "Por ejemplo, el desarrollo de biosensores peptídicos (péptidos que contienen moléculas de fluoróforo incorporadas) permitió una mejor resolución temporal en ensayos de unión in vitro.",
    "bb1de048b2cbac8c67053c56a29705dc"
  ],
  [
    "Me acerco directamente a la caja registradora para recibirla y el hombre se niega a mirarme a los ojos, o mirar a mi alrededor y ver el temblor.",
    "2bde8e763001226b8b60e1b8f6f89a4e"
  ],
  [
    "El mercader sabía que esto era para ellos, y Bella, que estaba bastante menos asustada ahora que había pasado por tantas habitaciones y no había visto nada de la Bestia, estaba dispuesta a empezar, porque su largo viaje la había hecho sentir muy hambrienta.",
    "282a438faad05c4814e144c1e770138b"
  ],
  [
    "¿Así que le dijiste a la gente que estaba embarazada?",
    "1e04d73a20669d06be36c6ae3a28806d"
  ],
  [
    "Petición de pensión a veteranos de la lucha por la liberación",
    "81708476e58a7da80361d8154cb15a00"
  ],
  [
    "Este nebbish con armas intenta combinar su ingenio con Bugs en clásicos como «Wabbit Trouble» y «What's Opera, Doc?»",
    "b623f1fd19490d91d2cee14357bba710"
  ],
  [
    "¡He perdido mucho peso este mes!",
    "2e370b0ef444d9ea194a675cbd6b928d"
  ],
  [
    "descubrí que le prometí otro, y más guapa que ella, soy más bien",
    "caf5cdc061af6af8a7f1b84efd8d0f27"
  ],
  [
    "Si estás buscando a alguien con quien hacer eso, aquí estoy",
    "7a8ce0e605dd9f5691358a1270afc9cb"
  ],
  [
    "Así que empezamos a saltar y a divertirnos.",
    "1020b0ba5f2b9cbdce2da032141705b6"
  ],
  [
    "¡Y ya mencioné que Hehao dijo que venía!",
    "7ea588aa787991f62a8c8dc2b34ef72f"
  ],
  [
    "Quiero ayudar a las familias a criar y mantener a sus hijos, así que duplicamos el crédito por hijo a $1,000 por hijo.",
    "9db83f48a264f66a5eaab7d2566d6f04"
  ],
  [
    "Tratar los aterrizajes y choques de ovnis como empresas con fines de lucro.",
    "da653a0e1f7c3c79c96ef4e7540bc95e"
  ],
  [
    "Para demostrarlo, se usaron nombres ficticios con los nombres verdaderos en una clave separada.",
    "aedaa52cf42accabb6a68b4f6cdc158b"
  ],
  [
    "En general, recomendaría este lugar y volvería a ir allí.",
    "29c9abdcc7909f9de80a5256eed3e35f"
  ],
  [
    "Y no vaya a amortiguarlos con la red de aterrizaje, Jack, como generalmente lo hace, dijo su Alteza Real, mientras encendía la vela de su dormitorio.",
    "5676104838104a5f01ce0180816849c5"
  ],
  [
    "Será como saltar en bungy.",
    "cf67e3b690b991da1c6d54c6c1bf07be"
  ],
  [
    "Amazon Prime Video acaba de lanzarse en Canadá",
    "c2f2b19e6fe2864e555c0748d849090d"
  ],
  [
    "La cabeza del fémur encaja en el acetábulo, una cavidad en este hueso pélvico",
    "0247a1f4623208b566cbd8c4948bde8e"
  ],
  [
    "Y para asegurarme de que podía hacerlo, no salí de casa.",
    "de4891f4d5ba3f0296996bae59fefd50"
  ],
  [
    "llevando las circunstancias sospechosas al extremo, lo que lamentaba",
    "9de14b789e586c161bc03b1beb1e5dc8"
  ],
  [
    "Dinero en mis pantalones, tengo dinero que llamo cambio",
    "45b0785df07a6dc9d18adc2a2ef9fe00"
  ],
  [
    "¿Estás de acuerdo con eso?",
    "c5c97cdaf9b5bd20d0bb32f650604255"
  ],
  [
    "Cuando las células de tu cuerpo se dan cuenta de que te has enfermado, producen más moco para expulsar a los invasores de tu cuerpo... terminas tosiendo moco pulmonar y goteando mucosidad nasal porque tu cuerpo está eliminando las bacterias para que estés sano de nuevo y evitar que te enfermes más.",
    "b0cc93f6a40f6b2620b483befdb70d5b"
  ],
  [
    "El pueblo estadounidense mira su capital y ve una ciudad donde los bien conectados y los bien protegidos pueden hacer funcionar el sistema, pero los intereses de los ciudadanos comunes a menudo quedan fuera.",
    "f51087f3d82686e3e853203fb74bf18b"
  ],
  [
    "Si dice que el grupo de edad no está permitido, ¡no pueden jugar!",
    "cba9ffc86eb390ee0f78473568868a36"
  ],
  [
    "Al agarrar y luego soltar la pelota de béisbol de cierta manera, y al lanzarla a cierta velocidad, los lanzadores pueden hacer que la pelota se rompa hacia cualquier lado, o hacia abajo, a medida que se acerca al bateador.",
    "ba2706140dea1e8e61f9edfef9a3b9a2"
  ],
  [
    "Es divertido siempre y cuando pretendas no ir nunca al baño ni volver a llenar tu bebida.",
    "1f791822dac0a0fae071a9933a77975c"
  ],
  [
    "No puede haber nada mejor que este tribunal y todos los edificios señoriales que lo rodean; vamos a entrar en él, por favor.",
    "0ab93ed0682d12d46caf0ea363eb9da6"
  ],
  [
    "¡Ponlo ahí y podrás hacer una contribución!",
    "6b3c7cda4283aa44cf5c469f3127d464"
  ],
  [
    "El Cong amenaza con retirar el apoyo al gobierno de Rabri",
    "5d42a1694464ca3af771289adee9a4a2"
  ],
  [
    "Simón lo conoció «yendo a la feria»",
    "178b1fd1f571e3e4395251ac75348ed4"
  ],
  [
    "Una chica se me acercó hoy y me dijo que me reconoció del club vegetariano.",
    "c2bb780edcd8cd16a704babb321e09b6"
  ],
  [
    "Car'line estaba ahora en convulsiones, llorando violentamente, y durante un",
    "98211fe543405f08801fa5ac06a17755"
  ],
  [
    "Por favor, no lo tomes, no te lo tomes como algo personal",
    "c70a72e8a89a86aecbe6e5af9c22b06d"
  ],
  [
    "Carol Saint Clair",
    "377f40577fcd67a2e22cd2dc48bfc637"
  ],
  [
    "Estoy harta de este lío y no sé qué hacer.",
    "3ff459f3be017a59b6063c9fbf991ca3"
  ],
  [
    "Jajaja tú eres parte de ello de todos modos jaja",
    "fd1ad17835ddb21addde0f66221e4e4f"
  ],
  [
    "Pakistán ahora está tomando medidas enérgicas contra el terrorismo, y admiro el firme liderazgo del presidente Musharraf.",
    "21506905a5d51ee884e2c9b708665b63"
  ],
  [
    "Pida a los alumnos que creen un perfil privado de Facebook para una figura histórica, un autor o un artista.",
    "64be241a406e34b0e37d7ed5d42f2b08"
  ],
  [
    "Se han erigido varias placas en honor a Wollstonecraft.",
    "d8d3fc0aff99eb49346834726bb890a4"
  ],
  [
    "La chimichanga tenía lo que sabía a queso velveeta por encima (tratando de ser queso).",
    "40647d6ce46f961aeb8a7843303532f4"
  ],
  [
    "«Llego muy tarde», dijo, subiendo apresuradamente, y la princesa, con un suspiro, bajó al salón real.",
    "854160f8a36fee88e02359a85398dae5"
  ],
  [
    "Te he estado llamando, pero resulta que tenía mal tu número.",
    "1b1734e69f89fa0dbf8a658d006f586a"
  ],
  [
    "PhorenbrEl lado secreto de Serena Williams",
    "716a1b538614ba27ef917fb7e9472bce"
  ],
  [
    "Se activa cuando el potencial eléctrico en la atmósfera supera los 10.000 voltios por centímetro",
    "d4cfa592d18de0e7dbb2add7d3e15ce2"
  ],
  [
    "Soñé que era silenciador anoche.",
    "01b7c48057ed7ca55c44fba787f40188"
  ],
  [
    "jeroglíficos, volviendo a dar su nombre y títulos, y los nombres y",
    "9bf46ffd80d817d64df6b41b51565afc"
  ],
  [
    "Y si dices que no puede vivir cómoda",
    "a63afbb1842dc4930774692e4b347b46"
  ],
  [
    "Marianne",
    "4602da187c6e221d00d02826db1bfd6a"
  ],
  [
    "7. El profeta nos dice lo que necesitamos saber, no siempre lo que queremos saber.",
    "80d2a2a83649012e9458618793add868"
  ],
  [
    "asustado, por favor, venga rápido a mi casa.",
    "fa9de5fa65dc1b424358fed5e7764bb0"
  ],
  [
    "En los próximos meses, continuaré con nuestra estrategia de seguridad con viejos aliados en Asia y Europa y nuevos socios desde África hasta India y Pakistán, desde Sudamérica hasta China.",
    "fcc077c014528c12805e21a820e3a594"
  ],
  [
    "Reúna la documentación necesaria.",
    "a7fe67f57885a7efa97c991b4ac20459"
  ],
  [
    "En el mismo año, 4 millones de niños, el 31% del total, vivían en hogares por debajo del umbral de pobreza después de que se tuvieran en cuenta los costos de la vivienda.",
    "21a3ef0853534b7ffaadb9aa1a0bd6b4"
  ],
  [
    "Pero estaba tratando de comer «sano», así que compré la ensalada de pollo, también estaba buenísima.",
    "03c927057041c71910019fb87d3681a6"
  ],
  [
    "Al caer el día, el joven puso los cincuenta dólares en su bolsillo, emprendió el duro camino y siguió murmurando para sí mismo: ¡Si tan solo pudiera estremecerme!",
    "6c483bb0390f1d48a037250ab5fe13e0"
  ],
  [
    "Bueno, creo que puedo ayudarte a superarlo.",
    "f9887dc3ba2a768c5f0cd0bd579de6ea"
  ],
  [
    "Las selvas de Panchtantra cobran vida en Gujarat",
    "6e4e6cd51f8b2190f8c2c7b00d8b200c"
  ],
  [
    "De 1919 a 1939, este puerto polaco fue una ciudad libre bajo la supervisión de la Sociedad de Naciones.",
    "ea74541d7b30a8ce44b809970081a76d"
  ],
  [
    "La razón por la que desearía estar en una banda sería para saber qué hacer con mis manos en las fotos.",
    "b0e829b004ed7152b2bb31dac1e0c36e"
  ],
  [
    "debe buscar una buena chimenea», y decidió irse volando.",
    "dc70d3d3c19e15617813bf87579e190a"
  ],
  [
    "Bueno, apuesto a que no podría parecer más audaz, abrazarla, mientras nos sumergimos en mi solar,",
    "8f86f77df23a52065a0b6f166ae0f7a4"
  ],
  [
    "Yo añadiría un lenguaje de compensación.",
    "3cca1e826388b6a8339aff16bcfb8a9f"
  ],
  [
    "No son simplemente «cuestiones de mujeres» o «cuestiones de hombres», son NUESTRAS cuestiones, como especie en general.",
    "9bc14ea0fa07d3de9bf709db00a44ef4"
  ],
  [
    "Lo siento, no respondas tus sms porque estoy demasiado ocupado ahora.",
    "af708113e3d0137cc8762557f9c4e3da"
  ],
  [
    "Estos enemigos ven el mundo entero como un campo de batalla, y debemos perseguirlos dondequiera que estén.",
    "4e5202e2ead8c91ab370051e207e2f46"
  ],
  [
    "No anotes tu contraseña.",
    "bfe0cf0264b0a5b0a9efead6e6a36617"
  ],
  [
    "Si bien la población nacida en el extranjero de Miami tradicionalmente ha estado formada principalmente por cubanos y otros latinoamericanos, ninguna nacionalidad o cultura domina a la población inmigrante de Toronto, lo que la coloca entre las ciudades más diversas del mundo.",
    "2248aa25ef1453a67157a45ae39fcf9a"
  ],
  [
    "Vistas geniales, pero la comida era mala.",
    "d98136e4690287c42eb8d60e990b14ba"
  ],
  [
    "Hijo del rey, dijo el Gato Blanco, te ruego que me ahorres estos cumplidos, porque no estoy acostumbrado a ellos.",
    "0f11d2bef0d796fc3aa907679812ef22"
  ],
  [
    "Vale, espera un segundo.",
    "3940aafd0158595e0ce36e22d2f5a840"
  ],
  [
    "Los ferrocarriles imponen un recargo de seguridad a",
    "c1f6503d45be403419b0f8f366fe68c2"
  ],
  [
    "El dicho «Golpea mientras la plancha está caliente» originalmente aludía a esta profesión",
    "579eb2023f6c97a3a2cd605ab45d399c"
  ],
  [
    "Un neutrón entra en un bar y pregunta cuánto hay de beber.",
    "3ef24033f64434adde3bb53be4d1fafe"
  ],
  [
    "su simpatía, que parecía haber olvidado por completo, cuando se ofreció a",
    "58c006d6ef4b556ab3b209f649f2cf3d"
  ],
  [
    "Consíguelo dentro, enviarlo fuera",
    "51e4a5937158ec60f4abb6d79b3e5276"
  ],
  [
    "Wayne",
    "039afe7e4522ef3269eaf46f69efd9d4"
  ],
  [
    "Básicamente está fuera de Palined Palin, así que cuando pierda en las primarias, podría simplemente dejar el congreso, escribir libros sobre Jesús y «Americanos de verdad» y rodar en la masa.",
    "69c0b0468189a9f75f5f3ee3a9e38605"
  ],
  [
    "Pero también me gusta no regañarnos qué pelo.",
    "13a6b45a9c4e3dfec2185c1c976cad1d"
  ],
  [
    "Sin embargo, debemos reconocer un hecho desafortunado: en muchas regiones del mundo esta noche la realidad es el conflicto, no la paz.",
    "504298f12d03e6bd98cb3407105466c3"
  ],
  [
    "Utilice los comentarios del cuadro de mando.",
    "f1f5c3de19dbffadb0ee1aa799d105c3"
  ],
  [
    "Toronto fue sede del WorldPride en junio de 2014 y albergará los Juegos Panamericanos en 2015.",
    "f6b77ecf60bae5b4148756ba16faf149"
  ],
  [
    "No volveré a visitarlo solo para comer.",
    "711bb83afcf3ce51c0c6e7278003f418"
  ],
  [
    "Bendijo el momento en que pensó en buscar su flecha por segunda vez, y, cediendo a su amor, señora, respondió: «Si toda mi vida tuviera la felicidad de ser su esclava, y admiradora de los muchos encantos que arrasan mi alma, debería considerarme el más bendecido de los hombres.",
    "68efca8a23355f52d435c51e9269c86f"
  ],
  [
    "Ya sabes, damos, damos y damos.",
    "5d8403745781d98750ab98e158530fa4"
  ],
  [
    "BACK BEATBRKAJOL Mujer guapa",
    "eafd6b0b04fc74ee4c1059b1cd00ca38"
  ],
  [
    "Esta organización, abreviada OA, se dedica a ayudar a aquellos que constantemente se dan atracones de comida.",
    "2869d8a003c6d4cf6c9c033efb9f2d6f"
  ],
  [
    "¿Qué obtienes si te lanzas al mar rojo?",
    "9e8d0d181c6818ad6995f8cfc180aa0a"
  ],
  [
    "El tono de cada imagen es",
    "3d74052f32ad90a353834dc31b123e24"
  ],
  [
    "Sí, cualquier otra persona con algún tipo de sentido común.",
    "57313686ec74e250f1b5891cb270272c"
  ],
  [
    "Finalmente terminada esta noche",
    "7ae8ee5cd419496d38a51d90e8a36647"
  ],
  [
    "De hecho, el uso excesivo puede ser más perjudicial que útil.",
    "cced025113db82db509c8ff21219fd35"
  ],
  [
    "¡Está en la escuela deportiva de Singapur! (:",
    "57a2ffb845af0d38c8c620c0bb6c2041"
  ],
  [
    "Todos tenemos algo que dar.",
    "f48becb7ef937bd952b4e9c438b427f3"
  ],
  [
    "Hable con alguien de la oficina de estudiantes con discapacidades.",
    "73fd49f30b3d5430a0950f17d10ba03e"
  ],
  [
    "Debido a las cuestiones éticas que rodean la investigación de las ESC, la generación de células pluripotentes mediante la reprogramación de las células somáticas existentes en un estado más «similar al del tallo» es una alternativa prometedora al uso de ESC estándar.",
    "2b5f15f51e4165200121ede1359144f3"
  ],
  [
    "el lugar estaba muy limpio pero el personal no era el más agradable.",
    "96b956bae71a368f9d7acd47db40dc2e"
  ],
  [
    "¿Quién de nosotros merece más crédito?",
    "caa542029f8f0ca36a02bca97f684f80"
  ],
  [
    "¿Cómo crees que le quedaría este traje a un comprador asistente en Bloomingdale's?",
    "96a634c0fdf7d62fc975d9eba50ee428"
  ],
  [
    "Por último, hay una gran cafetería independiente en Scarborough",
    "cd559c6da76cafb9635f601c8f3c6db0"
  ],
  [
    "Los signos masculinos son los signos de aire, incluido Géminis, y estos signos, que incluyen a Leo",
    "60a5945ae1b9b748e3015088c9a2488e"
  ],
  [
    "Se quedó despierto toda la noche preguntándose si hay un perro.",
    "a42d3d45f507fb7bbc4b1ec56ca07712"
  ],
  [
    "Estoy cogiendo el truco de volver a conducirlo.",
    "5f9c256d557a0eb24185de2ea89caafe"
  ],
  [
    "Sujetando mi almohada, colgando de por vida",
    "d131f6c9f5e201f571f72991ef532412"
  ],
  [
    "Eric",
    "77dcd555f38b965d220a13a3bb080260"
  ],
  [
    "Personalmente, prefiero estar sola para siempre que enfrentarme a esas tonterías.",
    "f6c585222109a97232a54e717b059f45"
  ],
  [
    ":-(\nAhhhhh, realmente no lo decía en serio.",
    "15053a14f9d0af75da804423a2c60e10"
  ],
  [
    "Esta noche, anuncio un nuevo desafío para rediseñar las escuelas secundarias de Estados Unidos para que preparen mejor a los graduados para las demandas de una economía de alta tecnología.",
    "9be88e3f1e4ff5a1ea5a18e23327d76c"
  ],
  [
    "Tenga cualquier unidad de CD que pueda leer subcódigos CD+G (estos códigos contienen gráficos y palabras que se mostrarán cuando se reproduzca música o canción).",
    "9dfbf2b54446377be538171c1f294104"
  ],
  [
    "También es responsable de gran parte de la síntesis de aminoácidos.",
    "a4035cac25f89932c416436d637e87a3"
  ],
  [
    "El pesebre ni siquiera me habló después de solicitar el pesebre durante 2 días.",
    "82cfb3c9b7c43485ed315c7d2f7973c0"
  ],
  [
    "Sucedió que el hijo del rey dio un baile e invitó a todas las personas de moda a él.",
    "93696ac6fa72ca2c5e44a36da23899bf"
  ],
  [
    "Vale, ah, por favor, no te asustes.",
    "7ae16574ae7fd585f2cb2fbd2b0396c6"
  ],
  [
    "Dónde comer una gran comida portuguesa en Toronto",
    "aa0e1225bf09b3ea0a9338373c226a23"
  ],
  [
    "Esta actriz «fascinante» fue la tercera esposa del ganador del Óscar Gig Young",
    "d3ab1509fdb7def6692f6c186197aba9"
  ],
  [
    "Los primeros críticos dicen que la comida es buena, pero no hay ambiente.",
    "1db17347d860049f4b7989f4576d08f7"
  ],
  [
    "y se dijeron el uno al otro: «¡Qué extraño tan distinguido!» así que disfrutó",
    "f8160d1f5ebfacd5041ae395a0d0610d"
  ],
  [
    "No, no, no, no, va a engañar",
    "8f35bb3690d1f9640f9f59337cfa87a3"
  ],
  [
    "¡Buen trabajo, señores!",
    "598854f8e4d1bd5cb63d5eb45f642feb"
  ],
  [
    "Me alegro de no haber comido cuando leí esto... Además, ¡me encanta el amor de la cara dulce!",
    "8c2128a4c0378ae3eea72f494a2df7cd"
  ],
  [
    "Nos lo dirán cuando tengamos un desnudo",
    "91b093055f411ba6b25c2161c9d66bff"
  ],
  [
    "Los terroristas se oponen a todos los principios de humanidad y decencia que apreciamos.",
    "83f6b613662f745dde0619fa34154ed5"
  ],
  [
    "Muestre a los estudiantes cómo terminar la historia.",
    "8f64e424bc4b90507d1bc70bfb2dc76a"
  ],
  [
    "La creación de la Policía de Cornualles en 1857 presionó a las fuerzas policiales municipales más pequeñas para que se fusionaran con el condado.",
    "05c460a771f31f51de3257669661e42f"
  ],
  [
    "Me gustó mucho su comida.",
    "1613aa2ac6718dc5bfe140c7a77a3d3e"
  ],
  [
    "Seguro que has estado hablando con mi sirvienta, porque nunca te lo has quitado de la cabeza, dijo el gigante.",
    "713a2b1e77b915a1173a3f82d297175f"
  ],
  [
    "Bueno, ha sido un placer conocerlos a todos.",
    "8dfdf31f56c657629ed25c412e73e993"
  ],
  [
    "Rogers se mete en el sector inmobiliario con un enorme proyecto de condominios",
    "86df47c846e5dda27bb14dfc79bd2de8"
  ],
  [
    "En «El planeta de los simios» de Pierre Boulle, Zira y Cornelius son esta especie de simio",
    "c738a3981c110b4e45fe48a629a0842e"
  ],
  [
    "¿Cómo se llama un enano mexicano?",
    "7ec2933ddcdc425e81b1d12329638fa9"
  ],
  [
    "¡cambia la mente para siempre y todo!»",
    "e221d18cad317797708e432cd64e26e4"
  ],
  [
    "Estos negros vibra más farsante que una marioneta",
    "5ff6c1bbed4b2af175b450e8bc1355ac"
  ],
  [
    "Eric González",
    "f91d5de0697965bac48933d1152846d1"
  ],
  [
    "Se tarda aproximadamente un segundo en disparar un cargador y 2 segundos en recargarse si están certificados.",
    "714159dc33b9dfe67e84eaf402bb1651"
  ],
  [
    "Porque también me voy a casa pronto.",
    "043d151b179c69a9e162aad0c72f1d6d"
  ],
  [
    "Esta amenaza es nueva; el deber de los Estados Unidos es familiar.",
    "4f76fb297f65d7a9b3c1be1437d51786"
  ],
  [
    "«Envía drones a la mía mientras construyes el PRIMER dron;",
    "1c5037fd0e36ea445de5b710b3ae4cad"
  ],
  [
    "Tras su matrimonio el 29 de marzo de 1797, Godwin y Wollstonecraft se mudaron a 29 The Polygon, Somers Town.",
    "ede4b7e37667c7ead4fee2315ac6153b"
  ],
  [
    "Hay un Wendy's a pocos pasos de distancia y, de nuevo, no puedes superar la cercanía a Universal o la limpieza.",
    "2b9e536e061576ba17b4e834020a469f"
  ],
  [
    "Pero no te preocupes, deja que lo que se inventará en tu contra; persuádete de que te libraré de todas las trampas que se te pongan.",
    "7fba9e3c734bf6bf8af824ce6dc6836c"
  ],
  [
    "Sí, como si estuvieras embarazada.",
    "4df04c3f67b54a051390bc1c056bd48e"
  ],
  [
    "Paswan busca cambiar las PSU de carbón",
    "dcab49d38a03a479f0c409c5ad929b0f"
  ],
  [
    "En junio de 1900, este grupo rechazó a las tropas que se dirigían a proteger a los diplomáticos extranjeros en Beijing.",
    "2ee7f881f4246293b021022db14c2f7e"
  ],
  [
    "Tengo el miedo persistente de que todos quieren hacerme paranoico.",
    "bfc6513d2743260d335095598689b403"
  ],
  [
    "de la que se tomó nuestro espécimen, se decía que era muy rico en",
    "572d8218c8c7a68c741deecfdeb2be79"
  ],
  [
    "Porque antes la amaba, pero ahora todo ha terminado",
    "1876c463c86eca07afcb29775d049ca4"
  ],
  [
    "Buen trabajo, chicos.",
    "db519d4189ed2c496eab2683e1ed0244"
  ],
  [
    "Creo que todos los demás menos Schmelle y quizás Pische han marcado al menos una vez, y sé que Schmelle y Pische tienen algunas asistencias.",
    "8e860fb78905a140763d0fa2a9376c7c"
  ],
  [
    "Bt nvm, porque me olvidé de sacar dinero oso...",
    "26802349af0ebba6e358af8717355072"
  ],
  [
    "Con este cambio, millones de estadounidenses a quienes el gobierno retiene más de lo necesario ahora pueden optar por que el gobierno retenga menos de sus cheques de pago.",
    "57b968c7dfadd70811dd081a3ec29376"
  ],
  [
    ", Abra «composite.fsh» con notepad++ que instaló en el paso 2",
    "5706a643728ee3f08376d4d53e5a7659"
  ],
  [
    "Edimburgo y Glasgow, y Cardiff, son centros importantes de producción de periódicos y radiodifusión en Escocia y Gales, respectivamente.",
    "81e1ba6c28972c799ec4ce96478ef382"
  ],
  [
    "¡Pizza Oasis es una de esas grandes joyas sin cambios escondidas en Portland!",
    "b7881281bd20f134d2818b665f797a05"
  ],
  [
    "No puedo creer que pretendiera engañarnos.",
    "fa90473f66346fc8492972f5c75f8db1"
  ],
  [
    "Sí, bueno, hay una librería rara en Madison Avenue.",
    "b8187e32c3a8c2de6c25bc64cb1c49a1"
  ],
  [
    "Krushi no proporcionó una red de seguridad a los depositantes",
    "a2c9ccd2a823695e34f91c47705de84e"
  ],
  [
    "La versión de Andrea del Sarto de 1527 de este banquete bíblico es similar a la de Leonardo, un hombre al que admiraba",
    "b6e29cdc55af91d80062deee85b7fedc"
  ],
  [
    "Honestamente, no es tan difícil",
    "1009bd2511e1e0c703b158a742ce739b"
  ],
  [
    "figura contra la pared; la cabeza grande, aceitosa, parecida a un trapeador, y",
    "3a596a3a6375fde37cd77c41ed0738ea"
  ],
  [
    "Era tan bonita como podía ser.",
    "4e8d3fd497c694977dc6e13388d879aa"
  ],
  [
    "Jana",
    "f1a7074f7ad4776b17046a2abcc6d4d4"
  ],
  [
    "En la segunda ronda Luke se da por vencido, estando demasiado borracho, pero todavía no siento nada, así que termino mi segundo Dr. Everclear y el suyo.",
    "b33f2bc0813904324c3dd77e1e6061d2"
  ],
  [
    "Podemos ir a 4 e pilates normales después de nuestra introducción.",
    "c043dcfae3b0e577f3f5978fc5c185db"
  ],
  [
    "Los estadounidenses hemos forjado nuestra identidad, nuestra propia Unión, desde el punto de vista de que podemos dar cabida a cada punto del planeta, a cada opinión diferente.",
    "3a4fbf61e3d5a8f2dbece568f97efa0c"
  ],
  [
    "Lea el manual de la empresa o pregunte acerca de los requisitos de la empresa para los controladores de carga de gran tamaño.",
    "245c463d6353c16ffaaeea16917d1ba2"
  ],
  [
    "Los tiempos prolongados de sala de espera que experimentaron algunos pacientes se atribuyeron a una escasez general de camas para cuidados intensivos.",
    "2a01282b0260793bc8b860f626c9ee81"
  ],
  [
    "¿Por qué diablos alguien le daría a este lugar menos de 4 estrellas?",
    "a356440808a18341f7071216080d3740"
  ],
  [
    "'\nEstas fueron sus propias palabras.",
    "22282486ed565c344791b47a4e063777"
  ],
  [
    "Fue entonces cuando se me ocurrió, la clave de mi éxito, «los antojos». Así que empecé a ir a los dormitorios de la NYU alrededor de medianoche.",
    "3be4a8145e8f3993dbd1665b3d603005"
  ],
  [
    "El Congreso niega los informes sobre la alianza con SP",
    "530c64fe6ed79923844a7dec0def44eb"
  ],
  [
    "Los 2 tipos principales de plantas de semillas vasculares son las gimnospermas y estas, el 80% de las plantas verdes conocidas",
    "a71eb4fe45cf03174bf7a371583c9c8f"
  ],
  [
    "Ninguno de mis 13 hermanos podía decírmelo",
    "b9a742cffbc746df7508a5e929d31b75"
  ],
  [
    "mano temblorosa, de los problemas a los que se había enfrentado para determinar su",
    "89489f500e4cbfb0ff51e5d93bc22e78"
  ],
  [
    "«Es bueno saber que todavía hay un poco de magia en el aire",
    "9edf9dae06f13964592aed724da93ea2"
  ],
  [
    "Jana Giovannini",
    "78ae46b4d4c3ef59f15fec88ba0071a9"
  ],
  [
    "WWE no necesita frotarse hacia abajo, ya que es la culmen de la lucha libre profesional.",
    "16141659871015551207668b93f2e1bf"
  ],
  [
    "Mi vida significa mucho para mí, no porque ame mi vida, sino porque amo a la gente de mi vida, el mundo los llama amigos, yo los llamo mi mundo :-).. Ge :-)..",
    "b03ee0d2c4ddce2dd15779a3d64fdf6a"
  ],
  [
    "Por eso hemos duplicado con creces la financiación para la formación de trabajadores desplazados desde 1993, y si se adopta mi nuevo presupuesto, triplicaremos la financiación.",
    "0d1e1b8b233cfd16bb07dc70c08b4bfc"
  ],
  [
    "Anticipa los conceptos erróneos.",
    "34781d0d5e324c111e2ecd0deb1b6c56"
  ],
  [
    "Este término fue utilizado por primera vez por William James en 1890 y, junto con el término relacionado monólogo interior, lo utilizan modernistas como Dorothy Richardson, Marcel Proust, Virginia Woolf y William Faulkner.",
    "3aa4864830c53e9dd55e3974f02742d2"
  ],
  [
    "Según las revisiones, parece que tengo que volver a almorzar, así que podría intentarlo de nuevo.",
    "b50daa645c364e162bc6ae5bb5d99c09"
  ],
  [
    "Aunque estaba prisionero, el Rey de las Ovejas todavía tenía algunos poderes y privilegios.",
    "720ec8566786759963ae1cc4e01e3c3e"
  ],
  [
    "Vale, es lento, quema cosas, ¡anoche prendió fuego a mi pastelero!",
    "1ebc6a46e7fbf3fd76fd1c64882676fb"
  ],
  [
    "La tierra «lagaan» es demasiado empinada para los agricultores, dice Congman",
    "ebc9c38e0833a1e046c05ede224d7dba"
  ],
  [
    "Este futuro juez de la Corte Suprema ganó 29 de los 32 casos que argumentó ante el tribunal como abogado de la NAACP",
    "6e45a460b441e0b581197749514f9746"
  ],
  [
    "Y la décima persona es una mentirosa.",
    "b15a7fffae5e86470d0cbeb369a339c2"
  ],
  [
    "el jurado, sin abandonar sus escaños, emitió un veredicto inmediato",
    "fd2a1f45d8ebf6c915cc02caf0983549"
  ],
  [
    "Mis pantalones ni siquiera me quedan bien",
    "665e7d5229204fccf493bbe98d9dd8b8"
  ],
  [
    "Házmelo saber, por favor.",
    "e8bc53c4ac229133762c2ae61b7e0d67"
  ],
  [
    "Aquí no hay oportunidades de crecimiento personal.",
    "106dcd0f540bc96efc0f9c175222f73a"
  ],
  [
    "Creo que la foto de él con la ropa es mucho mejor que w/o no quiero que la gente piense que tengo un novio loco",
    "62302c094929984da94c3c51472c9987"
  ],
  [
    "Y tercero, ¿cómo enfrentamos estos desafíos juntos, como un solo Estados Unidos?",
    "0320568257c36744bcc06239bbc04ccd"
  ],
  [
    "Proporcione información de identificación.",
    "86101716e9fc878b5cf146b13a2c2407"
  ],
  [
    "No hay equipos y el lanzamiento sigue una ruta establecida.",
    "44e864a3b312c6bd9e1ddafd2472d8c1"
  ],
  [
    "Bien escrito y perspicaz.",
    "64767bec8f26df4f4feaba81d6bf4724"
  ],
  [
    "No pidas, sino come, respondió Aladdin.",
    "0f567472797e5af689c5b3c4d9051a6b"
  ],
  [
    "Vale, vamos chicos, ¡muéstranos dónde están los regalos!",
    "ff11fe032eac53b0d8077af2c8caf572"
  ],
  [
    "Oficial de policía nada en el libro de récords de Limca",
    "c814ec7c54654c23fe4ff1ad140986b7"
  ],
  [
    "El número de hexagramas diferentes en el I Ching, o el número de cuadrados en un tablero de ajedrez",
    "3464fde3e3897aabd264076f91719222"
  ],
  [
    "Me preguntaba por qué un frisbee parecía más grande a medida que se acercaba, y luego me golpeó.",
    "94c95054ad26eedbb81083cd8b52d40f"
  ],
  [
    "De repente ella dice: '¡Sí!",
    "07b535c9ed29eb976630fb4d61ffae35"
  ],
  [
    "Pero nunca los oí sonar",
    "809d07a15b7ac084e01075f13d21adcd"
  ],
  [
    "De hecho, Jen se ha ofrecido voluntaria para la sesión de la tarde.",
    "1322982d82a0e3b60b6ecdbee9bc9416"
  ],
  [
    "Evidente ca situatia pare gri in felul asta de la privi.",
    "90ec3e00bce607bd227ddb562bde7784"
  ],
  [
    "Gracias por toda vuestra ayuda como nosotros. (responda n» para el siguiente)»",
    "92bed71cd1f8c3c9539cdb6021847ac6"
  ],
  [
    "Estos cambios han abierto enormes oportunidades nuevas para nuestra gente, pero también les han planteado grandes desafíos.",
    "7b0c373367f005c8e3340ab6fb7fb57c"
  ],
  [
    "Vístete para demostrar tu amor.",
    "ce58860de44a66825f4f810cf2e4d30c"
  ],
  [
    "La poesía épica exhibe algunas similitudes con la novela, y la tradición occidental de la novela se remonta al campo de las epopeyas en verso, aunque de nuevo no en una tradición ininterrumpida.",
    "d61177b339900e36ef3b067c3d4d5af6"
  ],
  [
    "Si quieres un buen veterinario, ve al Animal Hospital at Vista Lakes.",
    "b1b0a383b455e73b971e29de7545e4ee"
  ],
  [
    "Los ratones se retiraron con gran consternación.",
    "e59d8b250959f58084969d808c98f22f"
  ],
  [
    "Estoy tan harta de echarle de menos.",
    "8bf64d741e5e271b7aad3ce8c915c86c"
  ],
  [
    "Los intereses de los cultivadores de algodón Bt «estarán protegidos»",
    "60d5706615d68bd92180a1014ba8d760"
  ],
  [
    "Es latín para cualquier animal de 4 patas",
    "3dde4fcd94e3c1cc2d0e7c40f52f3b11"
  ],
  [
    "Hoy le prometí la tierra a mi esposa.",
    "cd1d37abc8af7eb8be885fd03c6cf9d2"
  ],
  [
    "sobrino), y por lo tanto, siempre habían contemplado esta desheredación",
    "1a16700e9230608d49a016ef08313788"
  ],
  [
    "Ponlo en el parque cuando empezó mi camino",
    "757a51a156ca7e93a703241c8651a533"
  ],
  [
    "Algunos materiales liberan luz no roja durante la combustión, por lo que algunos productos químicos brillan de color verde, azul o morado cuando se queman.",
    "b834bfe3139f7dd10bbc30a15b1b670c"
  ],
  [
    "Hoy fui de mucha ayuda para preguntarle a mis compañeros de clase, a ver si lo saben.",
    "fc438dbc34604c958b4fde7ab614b61a"
  ],
  [
    "Ahora, los senadores McCain y Feingold, los representantes Shays y Meehan, han cruzado las líneas del partido aquí para elaborar una reforma dura y justa.",
    "0a716e462893b0a59d7675246b311bd9"
  ],
  [
    "Pide cambios en tu plato principal.",
    "3e2559a63bc222ff862facf16b1dabed"
  ],
  [
    "Realizó una recuperación parcial, pero a principios de abril contrajo un violento resfriado, que agravó la hemorragia terapéutica, insistida por sus médicos.",
    "eee1814943b08c3d69abd86478edecc8"
  ],
  [
    "Pasaron 15 minutos antes de que nos saludaran, lo cual es muy inusual.",
    "24c58dbfaa6498c91b41cfb7cfd89c42"
  ],
  [
    "Y ahora debo hacer mis preparativos.",
    "9e62eff82baaa0629d080ce63ef13394"
  ],
  [
    "¡No sé por qué Joey tuvo que besarla!",
    "6e07e2844ad24e07c563e6148c5ad016"
  ],
  [
    "La militancia en J&K en la última fase: BJP",
    "295fc7f419e677188533ba8cb28f045c"
  ],
  [
    "Muelles de aterrizaje de la Sra. Ford",
    "f0b69863b00381dc6ffcee12ab5174d8"
  ],
  [
    "¿Qué hacen los hombres japoneses cuando tienen erecciones?",
    "1150b15158a894f2ebd0aee8f519cde2"
  ],
  [
    "desaparecer finalmente de la vista de los burgueses que miran.",
    "09f036fdc44c7440b127052b38d403db"
  ],
  [
    "Si pudiera alcanzarte en un momento sin vigilancia",
    "865b93837ef7d8d21b2aa9416d86ab58"
  ],
  [
    "«El fraile regresó a Pizarro, gritando: '¡Sal!",
    "bcdef079ff9e01670a1051c2654b07f1"
  ],
  [
    "Otros también pueden lac, que prefieres.",
    "bffd024a1f512c1a0615d192909cfb6a"
  ],
  [
    "La economía estadounidense es preeminente, pero no podemos darnos el lujo de ser complacientes.",
    "19ed3caed006d1fd1103aa7f6b407def"
  ],
  [
    "Participar en actividades extracurriculares.",
    "668e12a164fdd7430d9a8437df20a76a"
  ],
  [
    "Si un jugador llega a la segunda base de forma segura como resultado directo de un golpe, es un doble; la tercera base, un triple.",
    "ad62874a9b1cbdc3dd26ec0286210b97"
  ],
  [
    "Reparación hecha y en camino a un precio razonable.",
    "ac1eee5550b56b4b9dacefb7f497e659"
  ],
  [
    "¡El mar donde está la chica se ha puesto rojo como la sangre!",
    "265b97547f26c52207e83009fa2e9781"
  ],
  [
    "Tengo que prepararme para una entrevista de trabajo.",
    "5e74e785214ed0aa8382f9f1502dadb2"
  ],
  [
    "La chica Tandon vuelve a la acción",
    "116a578564125f41902003d53b9930a7"
  ],
  [
    "Perder un pañuelo puede llevar a algún pañuelo mortal. Lo aprendí de esta obra",
    "ae7d2e1a862c3344806b648b9b89f6f5"
  ],
  [
    "Qué irresponsables de su parte.",
    "76340b8e144986c293e7560a1220b5cf"
  ],
  [
    "Cracker casi explota de risa.",
    "bb83eee9229f24eff17b463d23a92073"
  ],
  [
    "Y soy una porquería como lo hicieron en South Central",
    "342008bfaf085d02ccfd0be83769554c"
  ],
  [
    "Me quedé el resto de la clase.",
    "8e8c068386b13a3f529085ea27e8e300"
  ],
  [
    "No hace falta decir que en el competitivo mercado actual, ser un jugador de equipo positivo y de aprendizaje rápido es una necesidad.",
    "3a23b9f9f952c82db50d60d9f65d32fb"
  ],
  [
    "Por favor, llega tarde ~. Quiero koi ~",
    "79a38cd568383f02b5c8a85470f77405"
  ],
  [
    "Con el apoyo bipartidista de este Congreso, estamos otorgando nuevos créditos fiscales a las empresas que contratan veterinarios.",
    "6a502058cddd7289fe387dcde72adfae"
  ],
  [
    "Ahora desplázate hacia abajo y verás una lista de todos los juegos por los que KoalaCredits vende oro.",
    "657f33fd364d37931a6c813a6cade53f"
  ],
  [
    "Las curas son un subconjunto de tratamientos que revierten completamente las enfermedades o acaban con los problemas médicos de forma permanente.",
    "60bdc91d4c62f34b3d43659dfa5e27e9"
  ],
  [
    "No tengo ni idea de si esto estaba relacionado con el cambio de aceite que ocurrió inmediatamente antes, pero vale la pena comprobar que todas tus cosas estén seguras antes de marcharte.",
    "fb4445a5c49ae5533f5d03585b0246b1"
  ],
  [
    "¡Qué tonto es mi hermano!",
    "240762d1e5033ee255662f27f6a50e13"
  ],
  [
    "Pero ya sabes, el personaje favorito que regresa es un Joey de categoría dura.",
    "7ddb6c16a2a05fa466bc6513fec47440"
  ],
  [
    "Karnataka Bank en conversaciones con el costo de los seguros para la distribución",
    "3ca3d89d72fd3b69e5c460c691704a23"
  ],
  [
    "Cuando esta Mouseketeer protagonizó «The Monkey's Uncle», cantó la canción principal con The Beach Boys",
    "a37b127026ccbaa670b90ac76a5ea039"
  ],
  [
    "Cree que va a atracarlo.",
    "078e6f3f5da83da571c0aa56fee41db7"
  ],
  [
    "Hay un pianoforte (palo de rosa, también),",
    "0ca770ddbd36dda58aa78f318565e5dd"
  ],
  [
    "Que flexionar estas cámaras y tomar estas fotos",
    "5d8671907ff5c202f11cd679ca15515b"
  ],
  [
    "- ENRONR~1.DOC",
    "509e62048e4f65f6c329954e0d02dbab"
  ],
  [
    "Desafortunadamente, no tengo pruebas de captura de pantalla para la primera parte de esta historia.",
    "f65d15d903b6552bec0a82638ff037ac"
  ],
  [
    "Estoy sentado en e orchard boulevard, al lado de la estación de control e, llegas a Liao Den, ven a buscarme.",
    "f7acfbb35731af58f42bcbf09bc95ae7"
  ],
  [
    "Y en la península de Corea, apoyamos a nuestro aliado Corea del Sur e insistimos en que Corea del Norte mantenga su compromiso de abandonar las armas nucleares.",
    "6ae38d59ea3a7c154847923c12104165"
  ],
  [
    "Ejecute el archivo ejecutable cuando haya terminado de descargarse.",
    "149c7376128d6203911368611392ba6d"
  ],
  [
    "Algunas funciones se pueden llevar a cabo mediante diálisis hepática, un tratamiento experimental para la insuficiencia hepática.",
    "c081874855bf15c6b608e1199a18a0e2"
  ],
  [
    "Quiero decir que no podría mejorar nada.",
    "9b4669c9afb513254d88e874925b6caf"
  ],
  [
    "Capital, dijo, solo un poco más rápido.",
    "7170a46b5e6830deb445427cd58262b6"
  ],
  [
    "Podemos hablar el uno con el otro toda la noche, ya sabes, como lo hacíamos cuando salíamos por primera vez.",
    "a93e9aa0089aaa7e5bb54a18b97ee302"
  ],
  [
    "El BJP exige el pago de los salarios a los maestros por primera vez",
    "99ba7f141e905e0fc0e4a2021eb6fe35"
  ],
  [
    "A Egipto se le llama a veces la tierra de este fértil hijo de Noé",
    "17582058ee072f17d9021f2fe48ab256"
  ],
  [
    "¿Por qué durmieron los nativos americanos en el vestíbulo del hotel?",
    "ee7bee0aa6ecadb07ebc5cf04ae6b8d5"
  ],
  [
    "por favor y para halagar, pero un verdadero amigo siempre dice cosas desagradables,",
    "f4e62aeab03f67706f548ecd3dcab41d"
  ],
  [
    "Cazafantasmas para disparar a los cazafantasmas Soy Casper cuando me vaya",
    "4b1500e5b67bda4e0f044cd5238b78e6"
  ],
  [
    "Rina",
    "0ca52b8ce692226686ed5e16b5540b4a"
  ],
  [
    "Hay que empezar por definir el término «adicción».",
    "3648d9542db0945cb128e83e3446f222"
  ],
  [
    "Jaja, sí, ahora están en una lancha rápida, ¡finalmente encontraron a Teddy!",
    "ed5d69b51e74caf6dfd1214b15293ff1"
  ],
  [
    "Porque Desiline tiene 102 años.",
    "a464a946fa3b75aa256132f0cd535d33"
  ],
  [
    "Rodéate de gente cariñosa.",
    "6f13eec58ffe335f978e5b1f4cd0d91a"
  ],
  [
    "Nació en Tashkent, en la antigua República Socialista Soviética de Uzbekistán (actual Uzbekistán).",
    "caf6a39a9baa43380a04dc0d3d179012"
  ],
  [
    "Su antigua ubicación en la calle 12 era mejor en términos de entusiasmo del personal y carne de res y pavo recién cocinados.",
    "7114b5a4ac88fb848e91b962ec78371a"
  ],
  [
    "Ella los tomó de la mano y los dejó entrar en la casa, y les ofreció una cena suntuosa: leche y panqueques azucarados, con manzanas y nueces.",
    "5ae575c3e58e2cf3dc0b10d4229e7a25"
  ],
  [
    "¡Yo y Charlton Heston mañana por la mañana temprano!",
    "518dd4b5d8e1a97b2d3a4128f00fb11b"
  ],
  [
    "Yasiel Puig es el próximo gran embajador de turismo de Toronto",
    "9eec4e75197e931cad7dc8b7b0458a2c"
  ],
  [
    "Los entusiastas de «Mad Men» deben saber que Elisabeth Moss fue Zoey Bartlet durante siete años en esta serie",
    "8b70211f2ef510df0f1147e0ae2650ff"
  ],
  [
    "No acepto caramelos de extraños a menos que te ofrezcan llevarte.",
    "22675e1c9322c3308919e983dabf6a23"
  ],
  [
    "deporte, y anhelaba mucho estar allí.",
    "ec2ee11a3f4ec1ed0a83214474514d4f"
  ],
  [
    "Pero nunca me cansaré de ti",
    "dac4c78058e56b90a3e4143e0626fc50"
  ],
  [
    "Destaco las habilidades relevantes en el resumen.",
    "47c88bb3f26e42fd3659abcc2e8ac5d0"
  ],
  [
    "Se ha completado la tubería/túnel.",
    "b6f5810d82227a9c54816acc4134f625"
  ],
  [
    "Volviendo del paseo marítimo, alrededor de media hora",
    "d44b2a61d87bb4cac4b4f7bbd7b78a40"
  ],
  [
    "También es importante fortalecer nuestras comunidades desatando la compasión de las instituciones religiosas de los Estados Unidos.",
    "52ad8a47283508688c88b94f6c832b1b"
  ],
  [
    "Me encantan las mascotas en la habitación y las salas de chat para starcoins.",
    "e65dc34ea2d1d320e759e83ef161d03f"
  ],
  [
    "Gran Bretaña y Francia estaban al borde de la guerra cuando partió hacia París, y muchos le aconsejaron que no fuera.",
    "5205a8af3570ebd468252058b2559ddc"
  ],
  [
    "La carne era tan tierna y sabrosa, la salsa era perfecta, los huevos, las patatas y el queso se combinaban perfectamente.",
    "eaf96d11c21c9e5beffe55dd81d7cd8f"
  ],
  [
    "Sus hijos e hijas, que habían estado muy inquietos por su larga ausencia, se apresuraron a recibirlo, deseosos de conocer el resultado de su viaje, que, al verlo montado en un espléndido caballo y envuelto en un rico manto, se suponía que era favorable.",
    "80fc4775310e4be2111dea5dc85c766d"
  ],
  [
    "Debes oler mucho tiempo también.",
    "5f24eded561b5c60b782654f2821f969"
  ],
  [
    "Libro para colorear da la bienvenida a refugiados sirios a Toronto",
    "190ad876e2bd0aa26c98df0e0a6706ed"
  ],
  [
    "Durante una secuencia de sueños, se reveló que este personaje de Richard Dean Anderson tenía el nombre de pila Angus",
    "99ae964b4e1f13898a92757df87f8c67"
  ],
  [
    "Me quedé dormida en una fiesta anoche, y alguien me puso una bolsita de té en la boca, ¡me volví loca!",
    "22ec0686ba6326ec9f178ef93844836c"
  ],
  [
    "Y el niño le sonrió al Gigante, y le dijo: «Me dejaste jugar una vez",
    "b335f6cc8bf53c14db789d74599d8744"
  ],
  [
    "Pero el amor llegó como un huracán y solo éramos un avión de papel.",
    "39910585619eedddc7d373b6d7ccdb45"
  ],
  [
    "por favor imprima",
    "05c749c111cad0ee2378af22121eec49"
  ],
  [
    "Odié cada segundo pero me alegro de no haber vomitado.",
    "c8c63f8513c11a822a532cc89662c166"
  ],
  [
    "Hola jeevan.. He pagado por nuestros artículos 0n ebby por favor envíalos lo antes posible",
    "f41423af40121bc160c112c448d8f27c"
  ],
  [
    "Hacemos que el seguro médico básico sea asequible para todas las personas de bajos ingresos que ahora no están cubiertas, y lo hacemos proporcionando un crédito tributario de seguro médico de hasta $3,750 para cada familia de bajos ingresos.",
    "9fecaca12cd019ff135296589f269fcf"
  ],
  [
    "Cuida los síntomas disociativos.",
    "274e15c445c1a6e920991b50756874c0"
  ],
  [
    "En enzimología, una alanina-oxo-ácido transaminasa es una enzima que cataliza la reacción química",
    "ac0532f348cf0514946a75574e1ac0bd"
  ],
  [
    "Entré porque me había caído y me lastimé la parte baja de la espalda.",
    "74fd04562c9f6487510c9a816be54a8a"
  ],
  [
    "Por fin dijo: «Bueno, si no me lo dices, confía tu problema a la estufa de hierro de allí, y él se fue.",
    "aef0bbf18b637977ee4d149c14b2de14"
  ],
  [
    "Si vais a estar peleando todo el tiempo, yo... no creo que podamos estar juntos.",
    "2a9dd8ad8a9c05db03d65f5441620e65"
  ],
  [
    "Qué hacer y qué no hacer Air-India para los viajeros",
    "95831967741797db2463dcf7ff1bc857"
  ],
  [
    "Este entrenador de Notre Dame de los 80, ahora en ESPN: «En este equipo, todos estamos unidos en un objetivo: mantener mi trabajo»",
    "bea7efaeeb74125bf127d300a413b618"
  ],
  [
    "¿Adónde van los barcos cuando están enfermos?",
    "4161499b0caf97b3cacaeb8fc07bc076"
  ],
  [
    "suplicando a la melodía y a su intérprete en lugar de al bailarín.",
    "56f90d62c45b8b291e652edc971ffec2"
  ],
  [
    "Sí, y sé la verdad sobre ti.",
    "0ee93637221f37179d50b863d8fa6339"
  ],
  [
    "David Hoog",
    "5a5429bc61e87043347e1d4ac9452b29"
  ],
  [
    "editar: el enlace no funciona, simplemente ve a las 14:00 o hazte un favor y escúchalo todo.",
    "135caeda57292b2a79a452f5a3ced52d"
  ],
  [
    "Todos van a tomar un café o algo después de cenar.",
    "120c88553cc3da88d56cd27bacf5add7"
  ],
  [
    "Y he consultado con los líderes de la OTAN.",
    "f884e44bc29828658f368e8b5e6be57b"
  ],
  [
    "Escucha música mientras juegas para evitar que tu mente se ponga tensa.",
    "09729020acfb7705fc81ccb8831b9f33"
  ],
  [
    "La edición de 1485 de William Caxton de Le Morte d'Arthur (1471) de Thomas Malory se vendió como una historia verdadera, aunque la historia se desarrolló en una serie de incidentes mágicos e improbabilidades históricas.",
    "bcb33a66978e5911684d52be64e0dcea"
  ],
  [
    "Me encantan los resultados.",
    "28f151387abe609fdbbd8151ee02e2c1"
  ],
  [
    "Porque ella no hace más que molestarme durante todo el día, respondió Curdken; y procedió a relatar todas sus iniquidades, y dijo: Cada mañana, mientras conducimos al rebaño por la puerta oscura, ella le dice a una cabeza de caballo que cuelga en la pared: `¡Oh!",
    "162b691b923787f69d29d0ebe7d2c119"
  ],
  [
    "No, tampoco es lo que quiero.",
    "f655bb4b87af53052e4a41e2261ff9cf"
  ],
  [
    "Los conductores de automóviles no son desafiados por música a todo volumen",
    "5c715d74192e57245cc7e4bf1ff542c6"
  ],
  [
    "La primera bandera estadounidense de 50 estrellas se izó oficialmente el 4 de julio de este año",
    "8f84acb4165907e0b976b8fa823d7c50"
  ],
  [
    "Al principio estaba bastante mal, pero al final me gustó mucho.",
    "eb699e4d28a0a488213c7c0ceb718f79"
  ],
  [
    "sin estar _embotado _o no estar de acuerdo.",
    "8315eb74db3891c12114e891669d36e1"
  ],
  [
    "Así que BFW empuja su camino más allá de todas estas personas, empujándolas groseramente fuera de su camino, y se acerca al mostrador gritando que no tenía suficientes cebollas.",
    "dd41de96ebcc62667a0dddd42acd85c6"
  ],
  [
    "fantasia rocks- ¡Tú eres mi fantasía!",
    "ea75f549ceab9c3218288607984b8773"
  ],
  [
    "El bombardeo de nuestras embajadas en Kenia y Tanzania nos recuerda una vez más los riesgos a los que se enfrentan todos los días quienes representan a Estados Unidos ante el mundo.",
    "fd14290105c3ff1edf4d468a98987475"
  ],
  [
    "Evalúe el liderazgo del grupo.",
    "2882e499e568fb1ca13e64bd3102802a"
  ],
  [
    "La esencia del common law es que, sujeto a la ley, el derecho es desarrollado por los jueces de los tribunales, aplicando el estatuto, los precedentes y el sentido común a los hechos que se les presentan para emitir juicios explicativos de los principios jurídicos pertinentes, que se informan y son vinculantes en futuros casos similares (stare decisis).",
    "b09e9a8bdc9c354860303f904f4169b8"
  ],
  [
    "Hicieron lo mejor que pudieron.",
    "2fdacf786e2b46105ee644de8b447633"
  ],
  [
    "dijo el rey, ¿me harías la vida horrible casándote con otro ante mis ojos?",
    "5c8afbda50162944b39f58497a138c9f"
  ],
  [
    "Escucha, en medio de todo si grito la palabra «¡Yippee!» simplemente ignórame.",
    "e91a8a9b869dc50b09ba472b2523e727"
  ],
  [
    "Haryana gastará 3,33 rupias en horticultura",
    "065a7f1d90672dca9271e554a90bc632"
  ],
  [
    "Los científicos dividen a estas ballenas desdentadas en 3 grupos: ballenas francas, ballenas grises y rorcuales",
    "b6b56e54c7c99b95815f6fc945f55df2"
  ],
  [
    "Antes de criticar a alguien, debes caminar una milla con sus zapatos. De esa manera, estarás a una milla de ellos y tendrás sus zapatos.",
    "e4304fab368a68e26419e85b227e76c0"
  ],
  [
    "Recuerdo un pensamiento muy distinto que me decía: «Esto es un infierno, estás atrapado en este pasillo por la eternidad».",
    "2e4a40e914639931d7dc853a4a361d32"
  ],
  [
    "Entonces seguiría estando donde empecé, pan y mantequilla por una sonrisa",
    "915ea44426ccc187a84b0e28fa67f379"
  ],
  [
    "Vamos a establecer una identidad en estas disciplinas críticas.",
    "6723d2c30d8ea2a54a7c3ac7ef802d9f"
  ],
  [
    "Carretera Farrer, parque wollerton",
    "4b63a331b104a71e73c8e1935ce32921"
  ],
  [
    "De hecho, en cada momento de cambio económico a lo largo de nuestra historia, este país ha tomado medidas audaces para adaptarse a las nuevas circunstancias y para garantizar que todos tengan una oportunidad justa.",
    "da990adf0051c4f52ed989d00382de24"
  ],
  [
    "Después de insertarlo, pruébelo ahora.",
    "cbd2c2d1d43271acfdbee4a7ed16b8fe"
  ],
  [
    "* Cónclave de la Luz de la Orden Masónica y Militar de la Cruz Roja de Constantino No.",
    "d5eb727104c96d052d70af4b28824ed3"
  ],
  [
    "Anoche comí el pastel de carne de pavo con berza y puré de patatas, y juro que fue la mejor comida que he comido en mucho tiempo.",
    "3e9099c0a9cba786a859e67168389dba"
  ],
  [
    "Ninguno de los dos se despidió del príncipe.",
    "03a9a2037bd0cfb4b6c5f38fa9468513"
  ],
  [
    "Esto es totalmente diferente por dos razones.",
    "fc25bff49b077b9840944460ba1bee4e"
  ],
  [
    "Toronto recibe una nueva comida barata para fideos y cuencos de arroz",
    "9eda5595513bc66f9296ab5c1f1e3e85"
  ],
  [
    "Este edificio de Filadelfia alberga el tintero utilizado por los firmantes de la Declaración.",
    "062a08523c0e4a936b7516675e2cde8f"
  ],
  [
    "Porque 8 pulgadas no es suficiente",
    "bd80371b32edc0bbcab20d977a9d7172"
  ],
  [
    "'¡Bendice al hombre!' dijo Christopher Twink, el maestro thatcher; 'por qué,",
    "a403a05b83dc8e01211538c4db259af1"
  ],
  [
    "Guitarras españolas, arena y mar",
    "5e81569d5442e4ea9d7d63c1f0283190"
  ],
  [
    "Doug Leach",
    "75647581d31bd5c9003e107732dd60f4"
  ],
  [
    "Los Heat definitivamente tienen el horario más favorable.",
    "6544a506ace974858afd5fc3eb135de8"
  ],
  [
    "Lo siento, estoy fuera ahora, te lo enviaré cuando regrese a casa",
    "36272393bbe848b3344e9e1b57d4c51c"
  ],
  [
    "Para competir, la educación superior debe estar al alcance de todos los estadounidenses.",
    "a63675493d0e37208ed99cbb588669d7"
  ],
  [
    "Supere las barreras en pequeños pasos.",
    "fa0121fd7da8fe0cd05b5fc814cdd2be"
  ],
  [
    "A las 5:17pm del 30 de enero de 1948, Gandhi estaba con sus sobrinas nietas en el jardín de la antigua Casa Birla (ahora Gandhi Smriti), cuando se dirigía a una reunión de oración, cuando Nathuram Godse disparó tres balas de una pistola Beretta M1934 Corto de 9 mm en su pecho a quemarropa.",
    "66176944ddb3d104b65b79d2f7882402"
  ],
  [
    "Es increíblemente tierna y deliciosa.",
    "0cdf1fda267b6f4f348082b4d2241d52"
  ],
  [
    "Pero dijo que nunca les daría el ojo hasta que le dijeran el camino a las Hadas del Jardín.",
    "ff6bbd7afea6187280548c1d025f35e0"
  ],
  [
    "Primero mi matrimonio se desmorona y luego...",
    "c075f462d2200f474ccfa313679cbed4"
  ],
  [
    "Apuestas altas marcan las celebraciones de Gokulashtami",
    "b1ff255e84dd8b9e09b90d9783c5f6e1"
  ],
  [
    "En un cambio «arrollador» de 1968, la Copa Escocesa dio paso a la Plata, esto como el trofeo del campeonato mundial",
    "f699de0798c810eb659643e167b29c7f"
  ],
  [
    "¿Cómo llamas a un grupo de altos mexicanos?",
    "13f3b31fe2e0653ecac1ef2e98d8f455"
  ],
  [
    "«Todos menos un barco», dijo el arrendador.",
    "2422641ac1680412c246e00ab69a217d"
  ],
  [
    "Podría ir a la cárcel por servir a este bebé de crack",
    "4072a8e1931f89d51b45875a9986e760"
  ],
  [
    "¿has conseguido un precio?",
    "4bf1220e61076d0ac4ae6229f3e303ba"
  ],
  [
    "O eres increíblemente tonta, o tu relación es increíblemente horrible.",
    "c518c4b687ea12d6ce871986183ece91"
  ],
  [
    "koun koun ver tema karne hain cap 8 ke, yehi bata de",
    "8611b6b3cba32b649764d5abf24df845"
  ],
  [
    "Después de todo, la mayoría de las personas con las que contamos para construir nuestro futuro económico no se graduarán de la universidad.",
    "07bc3b937bc1737c7b565ecf921d33ce"
  ],
  [
    "Dirígete al jefe de la mafia y añade el objeto al inventario de tu personaje.",
    "7e5e064c238f4f5df5c79ec27ac137a2"
  ],
  [
    "Los experimentos comenzaron poco después de la muerte de su esposa en febrero de 1944.",
    "a2391aef29140c0a8695c0d1a18a52ab"
  ],
  [
    "Además, a pesar de ser sábado por la mañana, se les acabó el tocino.",
    "dffbcec03c659c730b8075e64e4c5d09"
  ],
  [
    "Tomen a este hombre recién casado, dijo, y pónganlo afuera en el frío, y regresen al amanecer.",
    "b951852bd7d1fe170aabb813908f8dd7"
  ],
  [
    "Dios mío, tampoco le va a gustar el pollo esa noche, ¿verdad?",
    "85eacb2fcc320e91a65b92a03dc57a98"
  ],
  [
    "10 restaurantes donde comer brunch de Pascua en Toronto para 2015",
    "8690b1f01467987457282e3bc301b211"
  ],
  [
    "Esta potencia ibérica ocupó Bahréin desde 1521 hasta que los lugareños pidieron ayuda persa en 1602.",
    "9bda7a7834b653b731f596664dbe2fc1"
  ],
  [
    "¿Cuál es la definición de caracol? Una bala con un casco protector.",
    "dca5995f7828b75c94e73d7ba0e13b44"
  ],
  [
    "se juntan bajo un árbol y vacían su jarra.",
    "d7afdc46bea7bc92be68f7c344ac5c21"
  ],
  [
    "Haz un vistazo, solo rebota con de Dutty Lee",
    "409fbd1cf4ec916760cf9eb2b8c7e4d8"
  ],
  [
    "Los tanques estadounidenses casi siempre tienen la mejor precisión de movimiento, la mejor depresión del cañón y, a menudo, también son ágiles.",
    "ac58bec14bda8812e032cc936e497df2"
  ],
  [
    "Hola, estaba en la oficina... por eso no asistí a la llamada.",
    "87f85b62794ab0d6c4dc24a7dfc6b105"
  ],
  [
    "Y nuestro medio ambiente es el más limpio de una generación.",
    "f492fce6042a40dbcddfec1f8b4b15a2"
  ],
  [
    "Presta atención a tu cuerpo cuando te sientas abrumado.",
    "5a0ce03a6329581fa5c09fb6f78fe1eb"
  ],
  [
    "Gandhi adoptó el enfoque liberal de Gokhale basado en las tradiciones whiggish británicas y lo transformó para que pareciera indio.",
    "8518ab8aa1bab0db28135d3cb442bd55"
  ],
  [
    "Este lugar está justo enfrente del club de striptease Centerfold en Stelzer y se encuentra solo al lado de dos edificios abandonados.",
    "679b210ed82462afd052dc833b1dd98f"
  ],
  [
    "A menudo es confuso despertarse en una cama extraña, mucho más cuando se ha volado por los aires, como el rey, la reina y Benson el mayordomo.",
    "0da7d01a73f16f6df1505f39b84eef94"
  ],
  [
    "Entonces, ¿qué vas a poner encima de eso?",
    "a334552d037e9d6ed22a1bea2fd1d35e"
  ],
  [
    "PETA debería poner su dinero donde está su boca»",
    "09ebab112216e24d0f53e651acdee998"
  ],
  [
    "Escribió «Cadillac Jack» y «Lonesome Dove» después de «Terms of Endearment»",
    "68f5a18614dee15bdf60b1b6fcceb2fc"
  ],
  [
    "Soy demasiado guay para eso.",
    "064dc84bec292871c8bea283f76ba76a"
  ],
  [
    "el testimonio directo de sus propios ojos podría persuadir a un auditor de que",
    "728c0b465db042b46898bc4e12ccb8d0"
  ],
  [
    "Tiene un problema de compras",
    "5f9d7c4f5d5063aa10461ce0604c5cc8"
  ],
  [
    "Siendo el susurrador de animales, es nuestro fiel guía y decide que este es el momento de afirmar su dominio.",
    "55291ac6bb50c9a42fd9412a7e252fd6"
  ],
  [
    "Hemos enfrentado y seguiremos enfrentando el VIH/SIDA en nuestro propio país.",
    "ca646e1c6bff944826e2954cd2e547f9"
  ],
  [
    "Aparece una ventana emergente que dice Envía tu trabajo en la parte superior y en el cuadro: «Escribe tu texto aquí.",
    "1fd10007b423402d22e6386f079dd62f"
  ],
  [
    "Estos incluían el almacenamiento de explosivos, las obras de gas, la perforación de petróleo, los mataderos y las curtidurías.",
    "9311f7165ae89e83565a1ebcc0baf867"
  ],
  [
    "Vail tenía su confiable «kit de emergencia» - se puso una curita invisible - era el tamaño perfecto para cubrir el corte (uno grande), y nadie realmente podía ni siquiera decirlo.",
    "8bffb4ddb8289cc91367948aa91fef21"
  ],
  [
    "Entonces, volviéndose hacia Felicia, le dijo: Princesa Encantadora, sé todo lo que te dijo la gallina, pero no puedes haber oído que los céfiros, a quienes se le encomendó la tarea de llevar a mi hijo a la torre donde la Reina, tu madre, tan ansiosamente lo esperó, lo dejaron en un jardín de flores, mientras volaban a díselo a tu madre.",
    "f08ccf0a47679c484fdb13a48afae993"
  ],
  [
    "Vale, vale, vale, ¿debo asustarme?",
    "afcbc2df4a9d8508e25117d0e718e401"
  ],
  [
    "10 señales de que Toronto se está convirtiendo más en una ciudad de la música",
    "91b8566b8b87bd0389bc8e58a3cf1a32"
  ],
  [
    "El poema llamado «Garibnameh» contiene 11.000 masnavi, que conocemos como estas unidades de verso rimado de 2 líneas",
    "233dbf96f4f8e7a87234365c2aae7263"
  ],
  [
    "Cerraron la puerta cuando me acerqué.",
    "4ab05e3b9857160f5b18791a129ac650"
  ],
  [
    "Se me apareció una cara medio visible del Gato de Cheshire, corriendo a lo largo de la cinta transportadora.",
    "8cd1f43fb43daf8ae7899d24d88b0e85"
  ],
  [
    "Puedes contar conmigo porque puedo contar contigo",
    "06e386aa55f9a3db76b486cbfdc16625"
  ],
  [
    "Coordinadora de Reclutamiento de Shawna Johnson",
    "78010189c75169dbd1514734aac37ba0"
  ],
  [
    "Los jugadores de PC son jodidamente piadosos en comparación con plebeyos como yo",
    "7eacb7bae637dadfaf294913d080a90c"
  ],
  [
    "Waise ji aap msgs pe jada baatein nai karti na?.",
    "db921cbd3763d2edda148acfc2afdb69"
  ],
  [
    "No llegaremos a ellos en todo este año.",
    "0bec3ca9904ab61bf0b4c9d6bd40eaa1"
  ],
  [
    "Coloque dos bloques cualesquiera en dos espacios detrás de la puerta.",
    "bf647c55438aac8b69cc440b3d7d3cdb"
  ],
  [
    "El sistema de transporte público pasó a ser de propiedad pública en 1921 como Comisión de Transporte de Toronto, que más tarde pasó a llamarse Comisión de Tránsito de Toronto.",
    "a02fd0edcf26ae0177ee197ba73e1a65"
  ],
  [
    "No me considero un experto en ramen, pero todo lo que sé es que este restaurante fue el punto culminante culinario de nuestro viaje.",
    "177bab53116db123c64313b06d1ab658"
  ],
  [
    "Simplemente no puedo estremecerme, dijo, y está claro que no lo aprenderé en mi vida aquí.",
    "2e1b0cb04d999a8c3ed11277bf6e29cf"
  ],
  [
    "Chicos, escribo una canción navideña para todos.",
    "a78276fb0fb2e5a00e75ca0809e9ce5c"
  ],
  [
    "Planes de contingencia listos; dice Tipnis",
    "d3c80dcc3eef19f286a78cf4b6b933a4"
  ],
  [
    "En su primer papel importante, Julia sirvió comida italiana al estilo de Nueva Inglaterra en esta película",
    "f2a3c986327da5d89e3f5f904e3c4b0b"
  ],
  [
    "El plátano gira hacia el vibrador y dice: «No sé por qué tiemblas, ¡me van a comer!",
    "31e109e4ef159fd6d90ab811c9bb1dcc"
  ],
  [
    "las personas presentes estaban sentadas cerca de las paredes, y había",
    "73732bd10cf281dc891a7e94fb0e479d"
  ],
  [
    "Dicen que el negro que te robó está en la trampa ahora mismo",
    "a78c16d0a760bbdb85ce7484723304ac"
  ],
  [
    "Entrevistas Día Uno Entrevistas Día Dos",
    "7646cace5903d4143ec277c52fad59dd"
  ],
  [
    "Sí, admito que YER es equilibrado, estaba pensando más en el spycicle.",
    "0dbcad59bcaf6846d8c2f763eca94956"
  ],
  [
    "«La vida es hermosa solo para aquellos que saben celebrar el DOLOR» .-.. :-) Gud nite :-)",
    "bc2d0366e5bacc58f1c26d6d4f7ebff1"
  ],
  [
    "No están consumidos por la ambición personal.",
    "892081b0282e79df40813d6deb68cf9f"
  ],
  [
    "Intente hacer ejercicio al menos 30 minutos al día.",
    "ec59fb125a2589462fb6d38ca9603bac"
  ],
  [
    "A esto le siguió el inusual incidente en el que los jugadores naufragaron en 1923.",
    "34ede57c45ce3e8d9405e32349514f02"
  ],
  [
    "Sin duda volveré otra vez.",
    "8e3775ec9c748790f4115d5df5dc49e1"
  ],
  [
    "El sultán envió músicos con trompetas y platillos a su encuentro, para que el aire resonara con música y vítores.",
    "998ccd93c54850d92c0c1a12c0e39067"
  ],
  [
    "Vale, ¿en qué número de habitación está?",
    "cfebf5e0b722fbf0c70311ee52a3b339"
  ],
  [
    "Este estadista pruso-alemán era el «Canciller de Hierro»",
    "844e86152d4f60e217231fe125880259"
  ],
  [
    "¡Solo tienes que sustituirlos por unos auriculares!",
    "7f96a0137f9368d3814ff3e9dfc1cdb3"
  ],
  [
    "De nuevo recogí mis energías para una final",
    "1ec23871446aeb0f2f178b00b56e9301"
  ],
  [
    "Lugar: Universidad de Pensilvania",
    "a7aa99077fc8a28f4d95bb0ce042ed43"
  ],
  [
    "Le llevé café, etc. y todo salió bien, pero luego sus deposiciones cedieron a la cerveza de la noche anterior y eran justo antes de las doce y mi padre se iba a trabajar.",
    "ee6369c6631a48614215fb528d68d6d8"
  ],
  [
    "¿Te vas a Schsoon?",
    "03d0fa148396a1e54ff598072ae779c1"
  ],
  [
    "Esta noche pido una congelación general de los salarios del Gobierno Federal durante un año.",
    "530928669958041fa231c8add570bc39"
  ],
  [
    "Coloca el retoño en el parche.",
    "48540fd9d3a17c9667fa5493a5393502"
  ],
  [
    "El objetivo del equipo defensivo (equipo de campo) es evitar que los bateadores se conviertan en corredores y evitar que los corredores avancen por las bases.",
    "22815609e47097dc732c9949ac17ff84"
  ],
  [
    "Nunca los volveré a usar y es lamentable porque vinieron a recogernos puntualmente.",
    "205f31f398f9baf4f9122b521ec8aa02"
  ],
  [
    "Morgiana le pidió que mirara en el primer frasco para ver si había aceite.",
    "69e21fa94afa441c87c6e204b7089809"
  ],
  [
    "Oye, ¿sabes qué y si estás buscando un lugar?",
    "b9965a65afa280e8271963fe43853aae"
  ],
  [
    "Documental sobre tribus entra en festivales de cine",
    "bd23133f1b41d28f8ffbcc19bf24ac1d"
  ],
  [
    "Como parte de un desayuno británico, esta mermelada se elabora con naranjas amargas de Sevilla, incluidas las cáscaras",
    "3742373e10d47a3b4333b56ed6982205"
  ],
  [
    "El jersey que compré para Navidad seguía recogiendo electricidad estática, así que lo llevé de vuelta a la tienda y lo cambié por otro.",
    "e31d374d752267cfcce9de8c6d2fee40"
  ],
  [
    "no era el baile ni los bailarines, sino las notas de ese viejo violín que",
    "229b5a1eb6133159676d0b6f625bce7e"
  ],
  [
    "Espiral descendente, ¿por dónde empiezo?",
    "6ec61aa50e41a591630ac50f2633aba3"
  ],
  [
    "Tienes razón, Sue.",
    "fcb63e57281ed9b68879d145f79ca4c6"
  ],
  [
    "No sé, pero es divertido pensar en ello.",
    "483614f3636aa5f19993d939f3c99cb1"
  ],
  [
    "¡Quiero preguntarte si quiero editar mis fotos como hiciste en la boda de ceniza!",
    "7802566bbe01621b3c6f2fe9c43b775d"
  ],
  [
    "Pero hay una razón por la que la tragedia de Tucson nos hizo reflexionar.",
    "2b70e05ebbaebc923640def04850a8e6"
  ],
  [
    "Comprenda la oferta y la demanda.",
    "72086ecd96ac0514354e5ac2a8820d50"
  ],
  [
    "Inglaterra ha tenido pequeñas comunidades judías durante muchos siglos, sujetas a expulsiones ocasionales, pero los judíos británicos eran menos de 10.000 a principios del siglo XIX.",
    "ce9ea394c34d6c51a5a1156de2e51a81"
  ],
  [
    "la polenta estaba para morirse-cremosa.",
    "973c0fea65787ddc6924aaefcb6cd156"
  ],
  [
    "Si no mato al Terremoto, sacrifícame por tus dioses.",
    "fa7851079f53ba542d48ce3e3b917a19"
  ],
  [
    "¿Por qué tienes que romper con ella?",
    "bf8e4165f1bf106c8ed3e39557ff1c08"
  ],
  [
    "Festival de teatro en los distritos del norte de Karnataka",
    "ea3113ca805756b4241adec7e1a772ef"
  ],
  [
    "A veces se le atribuye a Nabucodonosor la construcción de los jardines colgantes de esta ciudad",
    "6ab9b736e1063d98f47e29487c861136"
  ],
  [
    "Prefiero fracasar en algo que me gusta que triunfar en algo que odio.",
    "7be9202f85520fbf645e2ef50eafcbe1"
  ],
  [
    "su escondite iba a ser descubierta, y luego bajó las dos esquinas de",
    "bb03df24c44eb0f43e6ff75ec24ac0b0"
  ],
  [
    "Te estaré esperando del otro lado",
    "0c2e837aa4ccc91666cd729ed0cb6872"
  ],
  [
    "Jeff -",
    "f0c5730cd4d6d5fe0860329cca4dffa4"
  ],
  [
    "Intercambiamos un montón de maldiciones el uno al otro, y ella salió y se sentó en su Toyota 4 runner 1999, estacionado al frente.",
    "dc20f91e8b091d55d082bafa1a4a4cd9"
  ],
  [
    "Ps, ¿puedo ayudar a mi fren a comprar 1 blanco más?",
    "53670b7d03297d0d1a668ccf41b91f0d"
  ],
  [
    "La amenaza que representan estos grupos está evolucionando.",
    "9520dbc96263762f4a25ece61fea24d5"
  ],
  [
    "Programe una consulta médica.",
    "1d316ba0b2fb1c84ff93ab9756ee60e9"
  ],
  [
    "Wollstonecraft consideró su intento de suicidio profundamente racional, escribiendo después de su rescate, solo tengo que lamentarme, que, cuando la amargura de la muerte pasó, fui inhumanamente devuelta a la vida y la miseria.",
    "af875f291aceb073492fe9a8c44b2949"
  ],
  [
    "Sobre mí y sobre la señora muy agradable con la que estaba sentada.",
    "0704fdde2642b44db7de0fe1093bf3f6"
  ],
  [
    "Si todo esto es cierto, añadió el sultán, usted ve que debo recurrir a otros medios para determinar con certeza la elección que debo hacer entre ustedes; y que, como hay tiempo suficiente entre esta noche y la noche, lo haré hoy.",
    "6699939f033206b5431efeaba2e63b94"
  ],
  [
    "¿Puedo hablar contigo un segundo?",
    "1d4440e5ed8f6b0709c47d782ca14c99"
  ],
  [
    "China establece las condiciones para respaldar a Estados Unidos",
    "c9089256d2f04766a049f57d596fe406"
  ],
  [
    "Los estudios de Wisconsin han descubierto que la delincuencia es mayor cerca de estos divertidos palacios en tierras tribales",
    "dd4f818f73e353d19dddae86a24e1d26"
  ],
  [
    "¿Qué tienen en común una tortuga y un pedófilo?",
    "bc26ebb0cdacbcd0d1f230569489418f"
  ],
  [
    "los niños que se deslizó de nuevo en el suelo, y se fue a",
    "cbda421b3580170485ac8a58ebad75e8"
  ],
  [
    "Déjelos caer como si estuviera caliente, déjelo caer como si estuviera caliente",
    "79429c4c34c2f12bb23c3963b470437d"
  ],
  [
    "Harry Kingerski",
    "336c26df7dddddf20d251814f3813357"
  ],
  [
    "Pasamos de donde fuimos en la primera cita y ella sueña con que salgamos más, como si realmente sucediera.",
    "4f0271381ff6340d6fe0f138ad641103"
  ],
  [
    "¡Sí, sí, seguro que lo haré!",
    "06eb4b5a9af2862d52f9e55b331d09ba"
  ],
  [
    "Estados como estos, y sus aliados terroristas, constituyen un eje del mal, que se arman para amenazar la paz del mundo.",
    "9f068dd9f3410c48eaa46dee38a9f4a3"
  ],
  [
    "¡Ahí estás en el cielo!",
    "0c0e56b6e1afb767da5a19148e5e2ffe"
  ],
  [
    "Hasta mediados de la década de 2000, la portada del Toronto Star no tenía publicidad.",
    "c5580b5675d363b387e96045243feb24"
  ],
  [
    "Agradecemos sus servicios y recomendaríamos esta tienda a cualquiera.",
    "9e20a224265849939d52f7e55d9505eb"
  ],
  [
    "En cuanto a ti, viejo, agregó, volviéndose hacia el mercader, mañana al amanecer tomarás tu partida.",
    "071cae99679923eb8e4e5fe758d4863c"
  ],
  [
    "No tengo tanta suerte como la gente que nació con dos pezones.",
    "bc13485f5c9f233fe6ce7cc789fb21d3"
  ],
  [
    "VOLVER PAGINA BRANOTHER YO OTRO TÚ",
    "5c3bf55649056f74453e2eae9a6c4cbd"
  ],
  [
    "En 1915, esta isla de Carolina del Sur fue designada depósito de reclutas del Cuerpo de Marines.",
    "103f72be6a714c42691ceb56b38575eb"
  ],
  [
    "«Aquí está Toy Story, Cars y Buscando a Nemo, pero nunca voy a renunciar a ti",
    "7f15901dde99dc4a8ea3a39238056a69"
  ],
  [
    "Oh, que tenía pero mi nuevo...",
    "8f62f5f60057a533b3ab156d8681f483"
  ],
  [
    "Cenizas, cenizas, todos caemos",
    "9ce45b96c560068eaf9402027cc8b4d0"
  ],
  [
    "No era Kaspersky, eran los desarrolladores del virus.",
    "b67dc6c62d6f11a6dc4fd67ee550e2ae"
  ],
  [
    "¿Estás seguro de que no te dejaré?",
    "7d3c4033740f89637bd3387781ef1545"
  ],
  [
    "Pero esta vez es diferente.",
    "e27924e06652f6818bde71ae46696fff"
  ],
  [
    "Haga un viaje al baño antes de la entrevista para revisar su cabello, dientes, maquillaje, etc.",
    "f7c373b3aeafb5fd0276b5249d6bfa18"
  ],
  [
    "Otras obras importantes son Los misterios de Udolpho (1794) de Ann Radcliffe y El monje de 'Monk' Lewis (1795).",
    "b4f52e978dfee108c69563bd25e72d4b"
  ],
  [
    "¡Ahórrate algunos problemas y olvídate del golf ahora!",
    "93c7642e49731d103fee918463944a27"
  ],
  [
    "Una vez, cuando habían dormido toda la noche en el bosque y habían sido despertados por el sol de la mañana, percibieron a un hermoso niño con una brillante túnica blanca sentada cerca de su lugar de descanso.",
    "5a5bf7d240c367e81f8bf4551f84f173"
  ],
  [
    "Oh, bueno, aún no está en televisión.",
    "d388c7b51e70042c0970570e1617db9d"
  ],
  [
    "Quo Vadis - ¿Administración india?",
    "1a3a7c9ff03816c853eaca3b7f1f7a02"
  ],
  [
    "Edith Head tiene el récord de más años consecutivos de nominaciones al Óscar con 19, todas en este campo",
    "ece4fe5d44e68f79ad65a633d43b3091"
  ],
  [
    "Lo gané sin ayuda de nadie.",
    "170d3c62a1bb04654c12518150f9e217"
  ],
  [
    "Hannah Jolliver estaba en duda.",
    "3912e3099b52f194b637824461322e76"
  ],
  [
    "Soy un bicho raro, soy un héroe hetero",
    "a366dadf5f2bb2845804de0c178a7b10"
  ],
  [
    "Haré el cambio.",
    "309c824e6c19977b8bd975c158297e38"
  ],
  [
    "Por fin alguien lo entiende, así que te contaré mi secreto.",
    "f29460c41c15371293a6132c55c02c91"
  ],
  [
    "Advertencia justa, sigo siendo bastante terrible =P",
    "f4e85727d49699ea368e572b5152a742"
  ],
  [
    "Durante 50 años, la OTAN contuvo el comunismo y mantuvo seguros a Estados Unidos y Europa.",
    "cb5a431248bbe7ac9695b449ec0a2601"
  ],
  [
    "Participar en la terapia existencial.",
    "f11f3416cd034bf0bd4849ed4382547a"
  ],
  [
    "Para Gandhi, la comida no solo era una fuente de sustento del cuerpo, sino una fuente de su impacto en otros seres vivos, y afectaba su mente, carácter y bienestar espiritual.",
    "454cdada0841978a9989efa4802bcf56"
  ],
  [
    "También lo son las alitas de piruleta.",
    "4fc9cb46aa52919bade3d864795d8d5b"
  ],
  [
    "Mira cómo esos dos están luchando por la manzana dorada, dijo el hijo del rey.",
    "fcf4664e04f4e0ac371157c9685a72ff"
  ],
  [
    "De verdad creo que podría matar a alguien esta noche.",
    "a657f018c93af2affd767bb575d34eca"
  ],
  [
    "Miles de personas acuden a una masiva pelea de bolas de nieve en",
    "3974704de79bbee7e0f7d2a39968e315"
  ],
  [
    "El robo de arte más grande de Nueva York ocurrió en 1988 y vio la pérdida de 2 de las obras maestras de este fraile renacentista",
    "537ee81e5f372d65630a0c09d495f1b3"
  ],
  [
    "Si el 14 de marzo fuera realmente un Día del Pi, entonces nunca terminaría.",
    "fe9845e49099a60d212a6feb7e4888a2"
  ],
  [
    "segundo caballero las formas y características de la costa.",
    "2b9bf7c2ca9339276034c5cc0092dc23"
  ],
  [
    "Me llaman el cerdo loco",
    "ca09226dd5c107208fd99e9d748b5ee3"
  ],
  [
    "Es un punto muy bueno.",
    "cefde2f40ebc58e0e41e52fe07a34f00"
  ],
  [
    "Tenía miedo de que intentara dármelo de comer para comer. **",
    "6c90fc601da5e9ce21348a54971a8ae5"
  ],
  [
    "Ok.. Mejor vuelve a casa y descansa primero.",
    "6a44455de79bafdd569370d2b0e73021"
  ],
  [
    "El plan sí pide a los estadounidenses mayores con ingresos más altos, que no dependen únicamente del Seguro Social para sobrevivir, que contribuyan más.",
    "e826a83154ac54ece3603f67c53fe07b"
  ],
  [
    "Nunca recoja la carga si es azul.",
    "6c74dc3635df4693607898192afd6f71"
  ],
  [
    "El teólogo no solo se había atrevido a alabar las ficciones, sino que también había explicado técnicas de interpretación teológica de la ficción, lo cual era una novedad.",
    "da5a2df92b71764b2af16452157f2465"
  ],
  [
    "A sus productos les falta un poco, pero en verano tienen todos los alimentos divertidos del verano por mucho más baratos y tienen una selección de productos orgánicos.",
    "a2cf200947793887cd14d200e3d41c08"
  ],
  [
    "Así que la niña se sentó en el caballo y cabalgó un largo, largo camino, y finalmente llegó a la montaña, donde una anciana estaba sentada afuera con un peine dorado.",
    "45652a00d76b1aef4c9070cf79fa848d"
  ],
  [
    "Ya sabes, dije cosas muy malas sobre ella, pero sabes que Rachel tiene buenas cualidades que la hacen una buena compañera de cuarto.",
    "5099dec295316a5fd3d9450dd0093390"
  ],
  [
    "Más audiencias en casos de Ayodhya el 27 de agosto",
    "db01a72d14611d4747f0d51f2b7fcc56"
  ],
  [
    "Una obra de 1983 sobre esta legendaria actriz contó con Scott Bakula como Joe DiMaggio y Will Gerard como Arthur Miller",
    "7a082d75ddcd135253fc8458cae57a4e"
  ],
  [
    "¿Qué pasó con la mosca que estaba en el asiento del inodoro?",
    "6cea047d9a501f11bc991f179756e8c7"
  ],
  [
    "notarlo, caminaba hacia adelante con bastante tranquilidad, ahora que encontró, por su",
    "ef1d74e18552a34bcce645437b86db16"
  ],
  [
    "Me acurrucaré y moriré en la miseria",
    "c8b1bf8fe875b4e7b8c95c283b7436e0"
  ],
  [
    "Va a ser un paseo salvaje.",
    "fdbd2a2b91bec5a042d3d48e1e9e1e11"
  ],
  [
    "Él estima que estaba 'pensando inconscientemente en ello en ese momento'.",
    "d0097e46fd993dca443a3876dd00fac2"
  ],
  [
    "¿Gracias por ti madre? s poh piah.",
    "50d909b3acf02e5beb95b969db3d5774"
  ],
  [
    "Y más de la mitad de los grandes fabricantes dicen que están pensando en subcontratar empleos del extranjero.",
    "ab0793f91940f975d2ea8240b348f8b6"
  ],
  [
    "Deja de preocuparte por las opiniones de los demás. Tu opinión de ti mismo está formada en parte por tu idea de cómo te ven los demás.",
    "f491476236ab043c5faa83f8cb9f1b47"
  ],
  [
    "Según el Instituto de Innovación Stevens de la USC, «hay más de 1.100 producciones teatrales anuales y 21 estrenos cada semana». El Centro de Música de Los Ángeles es «uno de los tres centros de artes escénicas más grandes de la nación», con más de 1.3 millones de visitantes al año.",
    "18e12e3775ac099199e11db089abc469"
  ],
  [
    "Definitivamente te recomendaría que pruebes Panera's si no lo has hecho y tal vez vengas a este lugar si estás buscando un lugar al que venir.",
    "f93af6dcd8e86b3be647cdb4f2117335"
  ],
  [
    "El rey hizo que una escolta adecuada a su rango se preparara para ella, y ella se vistió espléndidamente, sin olvidar nada que pudiera hacerla más bella.",
    "bd5d95b5572aed1f1eb9d3b725638b65"
  ],
  [
    "¿Qué... qué estáis haciendo aquí?",
    "210597a7710de6adcef917bf9f8ee04a"
  ],
  [
    "Amanjot Singh derrotado en el Open de la ITF",
    "2781bc07e5d87c5927bb7f0a13da4a0b"
  ],
  [
    "Durante esta guerra, el mayor George Armistead quería «una bandera tan grande que los británicos no tendrían dificultades para verla»",
    "ef9b0c0b201db5dc625c670ec8fc213c"
  ],
  [
    "Hoy he encontrado un chiste en la papelera.",
    "0e33236434a8e9e52d4a062983577d20"
  ],
  [
    "Me fui muy rápido.",
    "6087811909e49f96defb1c6b28840c09"
  ],
  [
    "En la brisa del otoño, una vez fui una planta rodadora,",
    "f84a3417c176eefb2da128079542f9a0"
  ],
  [
    "Buen trabajo.",
    "50dcdc9ce429481552403730f679f2c3"
  ],
  [
    "Tienes que hacer ambas cosas, y las dietas que se centran en perder peso no funcionan realmente.",
    "31901d3b0bace93957fd466afd56500b"
  ],
  [
    "¿Se te ocurren más cosas para publicar en el periódico?",
    "9f6827cc2b62325f209184e311631239"
  ],
  [
    "Esta Navidad, Hillary y yo viajamos a Sarajevo con el Senador y la Sra. Dole y una delegación bipartidista del Congreso.",
    "1c5c6b07a9491eb3b2fdeadc8ddee183"
  ],
  [
    "Infórmeles sobre cómo ganar gemas.",
    "efe10844703f080b4974c72d83c2738b"
  ],
  [
    "El cargo de primer ministro, el jefe de gobierno del Reino Unido, pertenece a la persona con más probabilidades de gozar de la confianza de la Cámara de los Comunes; este individuo suele ser el líder del partido político o coalición de partidos que ocupa el mayor número de escaños en esa cámara.",
    "e701525db197448c60d84a1c790cc26a"
  ],
  [
    "Mi porción es bastante pequeña y solo me sentí medio llena y después de comer la mitad del waffle me sentí casi llena.",
    "fc36f6b9c9eb394c28be6ac13fbafbf0"
  ],
  [
    "Luego tomó una bolsa de piedras preciosas y desapareció bajo las rocas en su cueva.",
    "ba49b9e0ebd7a421b08426e0e4371130"
  ],
  [
    "Bueno, veamos, no lo es.",
    "cfe61d4da7839004f436ad144507d3ab"
  ],
  [
    "Edad sin barra; barra de bombeo",
    "7d4ac349bdd348315b645095023d75d2"
  ],
  [
    "Lleve sus piedras preciosas a este especialista para que las corte y pulan",
    "e0ff21cb21cc658f030e5c6cae10bdea"
  ],
  [
    "Después de un mal día llegué a casa y descubrí que alguien había arrancado la portada y la contraportada de mi diccionario. Todo va de mal en peor.",
    "f634d67d1f42a08200302c7c428a5c07"
  ],
  [
    "para darle solo agua de río, así que está llorando.",
    "f02ed27d651eff5e55c1cb889141d7bc"
  ],
  [
    "Pero seguías corriendo más allá de la zona de anotación",
    "e0230e21952e7b1f1a6287f1b0da4ff7"
  ],
  [
    "El código es 80435.",
    "ce206e30ba609b52a04a5c898407bc0b"
  ],
  [
    "Entró, y cuando mencionó que le gustaría mantener el enrejado levantado, él la echó, gritándole «que te jodan, es mi ventana, que te jodan» y cuando ella salió, empezó a gritar por toda la calle «me agredió, me agredió, necesito testigos, me agredió» - Como mi hijo de 75 años La diminuta abuela cojeó por el camino, llegó a casa llorando y no podía creer lo que acababa de suceder.",
    "10b2f2a62f0d94607bc650f016480ba7"
  ],
  [
    "pero por ahora no tengo los horarios C2, por lo que aún no está seguro",
    "96a39cbdde9e00c71153800c8b5ec554"
  ],
  [
    "Para hacer frente a los grandes problemas que tenemos ante nosotros, debemos actuar con un espíritu de buena voluntad y respeto mutuo, y haré mi parte.",
    "dcc0c35ba218f15826c5f25d64a464ea"
  ],
  [
    "Proporcione ejemplos para demostrar sus habilidades.",
    "d50a0486077f8391e997b535f830fc3e"
  ],
  [
    "La negociación generalmente solo se realiza en juegos con tres o más jugadores, siendo la excepción los juegos cooperativos.",
    "eb97b2c4515434080eaafd9c1dda62e9"
  ],
  [
    "Vine a cenar después de un largo día en Universal Studios.",
    "32521ce51c95e3caf6cde48d1720400d"
  ],
  [
    "La palabra de un rey no puede quebrantarse.",
    "eac40f0da40a1f9d07cd5855a5f6ce71"
  ],
  [
    "¡Alguien va a tener que convencer a mi gemela de mano para que coopere!",
    "9a14d69c6dda9b24291b7b88729ea3a2"
  ],
  [
    "Wrigley dejará Toronto con muchos recuerdos",
    "32a75459503b75e8348e3237c9c47a39"
  ],
  [
    "Susanna» y murió con 38c en el bolsillo",
    "99b5feb19df56898ab5c371237981fa9"
  ],
  [
    "¿Has oído lo del tío que quebró en el negocio de la lavandería?",
    "377acfe710b67172f6e7ed6401e56c6c"
  ],
  [
    "jovencita, pero será mejor que te vayas a casa otra vez.",
    "daa0d7c8eede1f153a8eaa13bd502c3c"
  ],
  [
    "Te voy a hacer un agujero en la gorra de las medias",
    "50822b85b77ef7d03fe3ce63368227d0"
  ],
  [
    "Mucho más de lo que me siento cómodo.",
    "9d86d8465d4f05911d14edcb42643621"
  ],
  [
    "Jaja... nada... solo hace mucho tiempo que nunca escucho tu voz liao mah.. un poco lo extraño, ya sabes... jaja...",
    "ba3e345cf812e38f8de5d1eeb33e64b6"
  ],
  [
    "Para que la paz pueda prevalecer, prevaleceremos nosotros.",
    "100569a18d74b7e47eaef59a0b9901a1"
  ],
  [
    "Coloca tus cuerdas en la rejilla de la mesa de manualidades.",
    "924e3670abeb9a001057635a3f117297"
  ],
  [
    "Fort York se construyó en la entrada del puerto natural de la ciudad, protegido por una larga península de bancos de arena.",
    "dbf3c6454977dbf7eae0648bf1531046"
  ],
  [
    "El Dr. Campaigne fue mi médico de entrega y mi experiencia fue increíble.",
    "3d76755ece3359953f960e20805a999e"
  ],
  [
    "En ese instante el Rey de las Ovejas regresó a ella, y estaba tan distraído al encontrarla llorando que podría haberle rasgado la lana.",
    "f84b1f81c41e47bded6656cde76b5752"
  ],
  [
    "Creo que lo publicarán a principios del mes que viene.",
    "d70dd211ac8b6f74ed35841bafb2789b"
  ],
  [
    "La comida en la ACC de Toronto está a punto de mejorar mucho",
    "05e3c5ea027aa99f6cb9a535c3a1e931"
  ],
  [
    "La hora para bebidas mezcladas, o el tipo de vestido de noche corto apropiado entonces",
    "a090bb3d8ae0316f1a535abd0e812d3e"
  ],
  [
    "Torturarme», dijo el masoquista.",
    "b4f91c58724d2234fdce3a8a5552df8a"
  ],
  [
    "Era una princesa rusa, y había conducido desde Finlandia en un",
    "0669707fe151ccd6c2326634fa3ee293"
  ],
  [
    "Me estoy acostumbrando a que no estés allí, en la iglesia el domingo por la noche",
    "b57c0457708e50b2e33b8a5abd2e18e5"
  ],
  [
    "Publicado el: Lunes, 27 Febrero 2012",
    "cc2f75d5a614b48678343f76a078fc10"
  ],
  [
    "Mi sch comienza, pero aún no conozco a nadie, din unirse a la orientación.",
    "a0754f385345ae6ae29d226717e6c293"
  ],
  [
    "En el Instituto de Tecnología de California, están desarrollando una forma de convertir la luz solar y el agua en combustible para nuestros automóviles.",
    "d4a359dd72cdb7a394df0c0a3f5afd0c"
  ],
  [
    "Atrapa al aldeano en un hoyo o una casa bien iluminados.",
    "66764cf4c40f89c59730103298252e4d"
  ],
  [
    "Winston Churchill se convirtió en primer ministro y jefe de un gobierno de coalición en 1940.",
    "3ad44103538ff491c5a4b0bf71c8bada"
  ],
  [
    "La iluminación brilla entre los negocios que están cerrados durante el día.",
    "0f0f45801b23b383ca41dc8ac4a02b6e"
  ],
  [
    "Aladdín, sabiendo que su tarea era vana, les pidió deshacer su trabajo y llevarse las joyas de vuelta, y el genio terminó la ventana a sus órdenes.",
    "2b70a7c8d24993d0f2d4a1789493783b"
  ],
  [
    "Ahhhh—No voy a llamarte.",
    "a7749db0e75233adacc9da6e1750fb6e"
  ],
  [
    "La disculpa de La Carnita no logra calmar a sus críticos",
    "f07470a376b6d8fb0795e80e4450a2d5"
  ],
  [
    "El yerno del senador Thomas Hart Benton era este «pionero»",
    "ef78b4e66006d2f822bc8e2850315a19"
  ],
  [
    "Pero no estoy seguro de si es el tomillo o la solla.",
    "f129678e36be25b73c33c75a861f827b"
  ],
  [
    "recibido, y el Sr. Goodfellow propuso que se realizara una autopsia",
    "a12e1541cb13c13eaaf96f1ce7d61154"
  ],
  [
    "No puedes ver a la gente, deja que te ayude.",
    "e75e1bfab8b105c198e6747c5c85a687"
  ],
  [
    "Esta frase me hizo estremecerme tanto.",
    "75f8dd6d1ceb5a16750ffdb1e5bbb3cf"
  ],
  [
    "No sé, leh, ja, ¡ese es solo nuestro tiempo de reportaje!",
    "8ca166053f6661880498eea901dd4555"
  ],
  [
    "Reduce el riesgo de guerra y la amenaza de las armas nucleares para toda la humanidad.",
    "d6eda28e71fc20cf2b8b41d5b1785811"
  ],
  [
    "Haz una prueba para determinar qué tipo de líder eres.",
    "a7ffda79a71d35cebc3aeb6a7b6177d8"
  ],
  [
    "Allí estudió los rudimentos de aritmética, historia, idioma gujarati y geografía.",
    "ab1fe30fb054de7f3db5c5aa8f2725b1"
  ],
  [
    "El servicio es bueno y la gente de allí es agradable.",
    "111c7116d5a271bc8c4f7f1de1818a1c"
  ],
  [
    "Ella defendió al Príncipe Prigio cuando su pareja hablaba mal de él.",
    "4ec89535a98e79bc64c7eca0675a2f07"
  ],
  [
    "OK, mis manos no estaban cerca de tu trasero.",
    "9da2426826ab0e14d5daf8ddc5e9fc75"
  ],
  [
    "Echa un vistazo a la tienda insignia de Peace Collective",
    "eca67e51a7a3e249cb54861786967d65"
  ],
  [
    "En junio de 1991 se realizaron experimentos de ingravidez en unas 2.500 medusas a bordo de este",
    "b58b31045e63dfd0ca0e3dd5584247ef"
  ],
  [
    "Los pesimistas piensan que el vaso está medio vacío.",
    "a26e9578b9fbe2d0a3f9ed5f3471cdf1"
  ],
  [
    "guerra, y un flambeau, que emite olor dulce, se colocó en la mano derecha",
    "a89840a0eaa725b2a6d140d7abc123ff"
  ],
  [
    "Me gusta enrollarme en azadas y bolas gritando en tu boca",
    "42ffedcfca64e83dffaac362d656152e"
  ],
  [
    "Jeffrey Dasovich Director de Enron Corp",
    "959df54f6320d2b1d0144a7e0ffbd302"
  ],
  [
    "Pero ese no es mi punto principal.",
    "bb9c4672df9d5bd162cb4498d10b40a0"
  ],
  [
    "Espere, le preguntaré a mi superior y le diré..",
    "d44c636e72142ea53611e0166379bbf8"
  ],
  [
    "Un gobierno que vive dentro de sus posibilidades.",
    "6feb6a6a466dc7b0582ece1ddb4edc4c"
  ],
  [
    "Ten en cuenta la alta velocidad de ataque de Twitch.",
    "5797d42dbbd7edb870c72717829cf083"
  ],
  [
    "A diferencia de la YPLL, estas mediciones muestran la carga que se impone a las personas que están muy enfermas, pero que llevan una vida normal.",
    "c99052e0231ec7e99fc2e4e2331268f9"
  ],
  [
    "Estaba ocupado, pero mi amigo y yo llegamos en el momento adecuado, ya que estábamos sentados en 5 minutos.",
    "b192e455caf2d0fdbed1c7a922532c25"
  ],
  [
    "Los jóvenes serán jóvenes, dijo la reina.",
    "6ac9601031db619e4f0f970c59c98c00"
  ],
  [
    "Creí que salías con Elizabeth.",
    "82cb9e5911345b3136bf05cf5155854a"
  ],
  [
    "Funcionarios culpados por la tragedia de la inundación de Cuddap",
    "eacc7b0e036cf429c5838d4b548621d3"
  ],
  [
    "Podrías pensar que esta líder de Cars está casada con la supermodelo Paulina Porizkova (y tienes razón)",
    "570abedec21a4b11a6acc1c69a733c79"
  ],
  [
    "Ni siquiera tengo cocos.",
    "4f9fcf036ebb2bad8d018f7da29ff289"
  ],
  [
    "Al parecer, nuestro grupo se estaba tomando un descanso.",
    "57c95f2e1c52f355a8e7fd5f7d50193a"
  ],
  [
    "Pero desde mi punto de vista, en medio de este dolor",
    "eb1a152471964cfbfbb04c18bbafd30b"
  ],
  [
    "Mientras estés dispuesto a identificarte como cristiano, la definición de lo que realmente quieres decir con eso depende de ti y de tu propia conciencia.",
    "9a531ae71e5736b8aabeb9bf76c5e941"
  ],
  [
    "Hola manzana. $700 o $900 por 5 noches. Excelente ubicación con cesta de desayuno!!!",
    "377944b3c1f2a7af71a1d6a5c5f77999"
  ],
  [
    "El principio que nos ha guiado es simple: nuestro objetivo es ayudar a los pueblos bálticos a lograr sus aspiraciones, no castigar a la Unión Soviética.",
    "ef6827978de0aca5a2a44e478957a027"
  ],
  [
    "En función de eso, puedes elegir un tipo de combate.",
    "614ef951b711c6f5ca95918528beae80"
  ],
  [
    "Madeleine Slade (conocida como «Mirabehn») era hija de un almirante británico que pasó gran parte de su vida adulta en la India como devota de Gandhi.",
    "9713c7072b1056c2ba3bd6848b66a11d"
  ],
  [
    "Este estilo de masaje es el ÚNICO masaje que he recibido en el que sentí que fue «lo suficientemente profundo» como para ayudarme.",
    "6f625e0f0d34decf5935a2a1c9e4cc7f"
  ],
  [
    "No, no sé qué hacer con Dick, dijo el rey.",
    "7399ce12234062f5f5f21fe8b03e8109"
  ],
  [
    "Y te compré un regalo por dejar que me quede contigo.",
    "acbd088d7b0563d35b775eaeed84e9b5"
  ],
  [
    "Miles rinden homenaje al soldado caído",
    "42487527cbe4616a7a9b2b689f145a69"
  ],
  [
    "Se dice que las arenas del río Pactolus contienen oro porque Dioniso le dijo una vez a este rey que se bañara allí.",
    "1a4ce83ea817c809ef4cfff9b784e233"
  ],
  [
    "No me considero calvo.",
    "ccd7ea994c5b2f5981cad7559063714d"
  ],
  [
    "El príncipe y la princesa dirigían el baile.",
    "195ab056b6ab75414e79b7cb8358bfe6"
  ],
  [
    "Una fantasía de caminar, hablar y amar",
    "883581b4c92ef80dbb351e616403dd23"
  ],
  [
    "Ella: «Ella es la que vive en mi cabeza»",
    "afa6eb3bafa716c835e731a6ac92f9a1"
  ],
  [
    "Me siento tan mal, porque solo sé el primer qn y bonus x.x",
    "2be3b990ea6d2267148a54b44d42c793"
  ],
  [
    "El difunto senador Daniel Patrick Moynihan recomendó cambiar la forma en que se calculan los beneficios.",
    "b103fb27273ddbf1385445168de5c992"
  ],
  [
    "Da un pequeño paso para abordar la raíz de tu mal día.",
    "322f227b3955c2b5a33d733a65993f4f"
  ],
  [
    "Cuando se celebraron los décimos Juegos Olímpicos en 1932, la antigua calle 10 pasó a llamarse Olympic Blvd. También se celebraron Super Bowls I y VII en la ciudad, así como varios partidos de la Copa Mundial de la FIFA en el Rose Bowl de 1994, incluida la final.",
    "ef5167f027515baa708dd0a3f42d2828"
  ],
  [
    "El gai lan salió frío y por 7 dólares por un plato pequeño de brócoli chino es mejor que al menos esté caliente y tenga un buen sabor.",
    "79fa0402b7fa7905002a301612011f40"
  ],
  [
    "Si me pides que me quede, orinaré.",
    "5cee68bf869547ffe26a634068a80917"
  ],
  [
    "Toronto clasificó como el lugar más saludable para vivir en Ontario",
    "1f6803cbacaa789eb078da1cbbf853a6"
  ],
  [
    "Este artista y escultor estadounidense del siglo XIX fue conocido como «El Rembrandt de Occidente»",
    "79ec81f6a86cbf01e33d1530a260455a"
  ],
  [
    "¿Cómo sabes que Adán y Eva eran blancos?",
    "4c080efd5b0546c18f969ab6aa1806f5"
  ],
  [
    "él en sus ojos; porque la niña comenzó a parecer como si pensara que ella también",
    "78abe4d0fcb6628fa573ac059a864b83"
  ],
  [
    "Haz que la fecha sea una sugerencia.",
    "dfe70cee3a990761ef96659e077b095a"
  ],
  [
    "Oh, es una locura, haces que mi corazón se acelere,",
    "588a46d92251da5f25c0f5f0eb83076d"
  ],
  [
    "Entonces, ¿por qué odias mi anatomía?",
    "92d4a8cd7edf346aefe7c4678bd03115"
  ],
  [
    "Si vas de camino a este país del norte de África, coge algunos dirhams, su moneda",
    "ee01bc34471e066281c5045e9c019dd9"
  ],
  [
    "No hay anillos en su mano izquierda (sin anillos)",
    "118ae94fd7827845cc70c4cd1eaaeb4b"
  ],
  [
    "No puedo dormir sin ti, no, no",
    "49581a293124af6ca6986d070c7be21f"
  ],
  [
    "Por su papel en la redacción de este documento de 1861, se ha comparado a Thomas Cobb de Georgia con James Madison",
    "5d656e5cf99aa97bdd12658d5e5f602e"
  ],
  [
    "En todo el estado, desde Westwego hasta Thibodaux, no se puede hacer gárgaras legalmente en público",
    "a243e825318a447a403bd8176cc74162"
  ],
  [
    "Vea si puede hacer un comentario que le gustaría e intente que hable con usted.",
    "56dc65659e690adb61f3e3b2f6bc5d15"
  ],
  [
    "No tengas miedo de ocupar espacio.",
    "643c1f092e140bd3370679ddff3c447f"
  ],
  [
    "¡Bone Thugs, Twista, DJ Khaled, ESCUCHA!",
    "29cdfb145e8f6a8bf10f8bd9d7320640"
  ],
  [
    "Este olímpico enseñó a los mortales griegos cómo cultivar vides y hacer vino",
    "c6486c66d400df4fe0e285f289904238"
  ],
  [
    "Cuanto más se prolonguen, mayores serán tus probabilidades de caer en un silencio incómodo.",
    "f92c164cde9fe11d28d958d8c7b6c4aa"
  ],
  [
    "Seré tu hombro para apoyarte",
    "e09fe3ce091f8b9e37e4a2d6864e7d0c"
  ],
  [
    "Una vez una parada importante en la Ruta de la Seda, la ciudad de Urumqi en este país es la más alejada del océano del mundo",
    "3068a29cec369a57672207ecf29dc7e0"
  ],
  [
    "Pero se lo digo todo el tiempo,",
    "d14f56a04833219eab90f7e43a4f7631"
  ],
  [
    "Espero ser al menos la mitad del padre que él no tenía que ser",
    "d84ccc38bf1d9922f86858c00dad61e4"
  ],
  [
    "Dispárame un mensaje que diga «Volveré pronto a casa»",
    "90926ff763ed7e74eb801adf050cd78f"
  ],
  [
    "Si ella se acerca o se aferra más a ti, puedes intentar un beso.",
    "55769ab2864be06ba1e094bcb94c3270"
  ],
  [
    "En 1971, esta novela de Herman Wouk animó las listas de los más vendidos.",
    "8df0ac981e3b96e4905ed549e6cf2559"
  ],
  [
    "Esto ya es más grande",
    "57c2f4e4959cee7907fb806ed84d82e9"
  ],
  [
    "Si la goma de borrar de tu lápiz se mancha, frótala varias veces con este utensilio de manicura",
    "753dc9e8b6091e462cb421727ae525a1"
  ],
  [
    "Palabra de 9 letras para la razón subyacente de una creencia o curso de acción",
    "93e9ef447751e2bbbcf0d29d90860c12"
  ],
  [
    "En el Tratado de Westminster de 1674, los holandeses devolvieron Nueva York y esta otra «nueva» colonia a los británicos",
    "82c13c81733e7e0baed3d9d7ddc1c4a4"
  ],
  [
    "Todas tus preocupaciones se acabarán si tú, si vienes a ver",
    "7b9d7f1650a937665ed7237c4b4d75a9"
  ],
  [
    "Defina lo que es importante para usted en una relación.",
    "2e333f4fad8d83e47e440a8bbf3fd2f6"
  ],
  [
    "Becky y yo no perdimos el tiempo, fuimos de cero a 65 una noche",
    "244e72ac2048dffa1df38aacccad7451"
  ],
  [
    "Por supuesto, puede llevar mucho tiempo desarrollar realmente la confianza, pero puedes dar pequeños pasos para abordar los defectos que puedes abordar y aceptar los que no puedes.",
    "c5d26bcb487bddae3529e9d596c4f187"
  ],
  [
    "Sé consciente de cuánto hablas y cuánto hablas de ti mismo.",
    "eaba729ad7887cc43219117587123fe7"
  ],
  [
    "Estés donde estés, es útil tener un plan para salir por la mañana.",
    "604ae4ff58c44d7fc0260cc102f83565"
  ],
  [
    "Mantén tu expresión facial atractiva.",
    "9ce3379acea1f2206ed288f8216161f1"
  ],
  [
    "Si me necesitas",
    "a108e54bc577393e96aa57c1ec79d3bd"
  ],
  [
    "No puedo escapar de esto ahora a menos que me muestres cómo",
    "b50c2878cf763509a9504890aa39f257"
  ],
  [
    "Nuestros amigos, nuestras bebidas, nos inspiramos",
    "4af6c63b01697a929bc15e551fe698e7"
  ]
]