[
  [
    "Ahora estoy seguro de que todo en esta película funciona bien en una obra, pero en una película no parece lo suficientemente interesante como para verla.",
    "bb1b36e8b22c713ac78e7c1c375d7a3b"
  ],
  [
    "Ha tenido grandes éxitos, así como los inevitables reveses de los que se puede aprender mucho.",
    "c38550d82ec463739503eb3bb516faea"
  ],
  [
    "El gobierno de Goulart estuvo marcado por conflictos entre los poderes ejecutivo y legislativo.",
    "e51db6fa2e2a4eed9f4736898c1d23e6"
  ],
  [
    "Las medidas temporales de demanda keynesianas pueden ayudar a mantener el crecimiento interno a corto plazo, pero no resolverán los problemas de competitividad de Francia a largo plazo.",
    "77ecd90d0d2d5a9fff0f54bc0fed7566"
  ],
  [
    "Hacemos hincapié en la importancia de garantizar una representación árabe permanente en el Consejo, porque el Oriente Medio ha estado plagado de guerras y conflictos desde la creación de las Naciones Unidas, y esto ha tenido consecuencias para la paz y la seguridad internacionales y para las condiciones políticas y económicas de los Estados del Oriente Medio.",
    "883b26bedbb276702b3fcf44c48b9b0f"
  ],
  [
    "Cubre partes de los municipios de Bocaiúva, Buenópolis, Diamantina y Olhos-d'Água en Minais Gerais.",
    "d079ae554ee53889258bab15723744f6"
  ],
  [
    "Es difícil saber cuándo llegará la próxima descarga o qué forma adoptará; de lo contrario, no sería una descarga.",
    "10a7862e0f00d3933e86806572c8681d"
  ],
  [
    "A las 8.50 horas del 11 de junio de 1993, se observó a dos helicópteros de color caqui que volaban a una altura de 300 metros en las coordenadas 518529 frente al puesto de Fakkah.",
    "0f751c73ca6d52507db570bdc4fe163b"
  ],
  [
    "Más tarde comentó que si ella hubiera tomado el papel en Red River, su carrera habría florecido.",
    "d2c5052e45bd1a9286ba532222f0c821"
  ],
  [
    "Su mayor problema es que su vida se basa en pequeñas o grandes mentiras que lo meten en problemas la mayoría de las veces.",
    "f570d18cfba3785eb23d06cfab91bb3b"
  ],
  [
    "Recomendado para espectadores con una alta tolerancia a las películas de mala calidad.",
    "f8d62af118e6552bb043c9745ce2cde1"
  ],
  [
    "Sin duda, este fue un paso en la dirección correcta, pero no hizo nada para abordar las fallas de la política exterior que ayudaron a desencadenar la crisis ucraniana y a seguir socavando la respuesta de Europa, a saber, la equivocada Política de Vecindad (PEV) de la UE y su confuso enfoque de la energía.",
    "283d2de3b48aa85c0379e3e2e55c75ac"
  ],
  [
    "4. Se informó a la Comisión Consultiva de que las contribuciones pagaderas a la ONUMOZ al 1º de enero de 1994 ascendían a 81,4 millones de dólares, las cuotas para el período comprendido entre el 1º de noviembre de 1993 y el 28 de febrero de 1994 ascendieron a 60,5 millones de dólares y las recaudaciones en 1994 ascendieron a 46,8 millones de dólares.",
    "5b2e3fbe0c4ed0899778368059373a52"
  ],
  [
    "Fue su estreno mundial, en el pequeño cine del Centro de Arte de Triskel como parte del Festival de Cine de Cork.",
    "3b961ecc7a8920bc31be22a8c8ce8f95"
  ],
  [
    "Jeremy Piven habría sido genial aquí también, si su personaje (y todos los demás personajes secundarios) no hubiera sido escrito como un dispositivo argumental.",
    "4f58e9c3aeda0ebaa0e9577667aafd7f"
  ],
  [
    "Alemania e Italia son simplemente demasiado grandes, en comparación con Portugal o Bélgica (en sí una amalgama bastante cuestionable de flamencos y valones), y esto crea los tipos de desequilibrios que recuerdan al pesado pie de Prusia en el antiguo imperio bismarckiano.",
    "c9a00b5e3ae7e2b6b0ffc79678fd0695"
  ],
  [
    "Mientras tanto, el gobierno de Israel ha hecho todo lo posible para atacar a los grupos palestinos de línea dura, causando más muertes, daños y resentimientos.",
    "6090ac070e4bcc3453ddc92a5d78cbf8"
  ],
  [
    "Como país subdesarrollado y sin litoral mal integrado en la red mundial de transporte, con una alta vulnerabilidad a las calamidades naturales, Mongolia está experimentando dificultades adicionales en su transición.",
    "d9f610ee91dc807c7b6bce34854e4ffd"
  ],
  [
    "Tuvieron cuatro hijos, incluido Andrew Perchlik, miembro del Senado de Vermont.",
    "a3a318a76b918876656c4fe1a039bca2"
  ],
  [
    "La trama era ridícula, la premisa era ridícula, la actuación era desmesurada, los efectos eran risibles y todas las escenas al aire libre parecen haber sido filmadas en el Central Park de Nueva York.",
    "afa9ce0643a75de38474b61cbe8ae4e3"
  ],
  [
    "Las autoridades locales serbias rechazaron el compromiso por no estar comprendido en el ámbito del acuerdo de los días 15 y 16 de julio.",
    "a53cc6cb71fadb83b6c212bd6fa26468"
  ],
  [
    "La larva es blanca cuando sale por primera vez de su huevo y rápidamente se vuelve marrón y rayada.",
    "4964867932255b17d741b037478405cc"
  ],
  [
    "Como converso reciente a Curb Your Enthusiasm, que me impulsó a ver los episodios de toda la temporada, esperaba más, mucho más de los esfuerzos de Jeff.",
    "f68fea93c98bc86fcb11315a8877fcc7"
  ],
  [
    "No muy recomendable.",
    "4aaa46bebef82faedd4e51141a0558d0"
  ],
  [
    "Se enamora de una hermosa niña rica llamada Juliet (Jane Jenson) que también está preocupada porque su padre está siendo un hijo bastante abusivo de un ya sabes qué, pero a medida que nuestros personajes principales se encuentran y se enamoran el uno del otro, las cosas comienzan a volverse bastante mágicas para ellos.",
    "b81ced97c5f2377754bd49d4abea124c"
  ],
  [
    "La mayor parte de su temporada la pasó con Kitchener, donde MacInnis fue nombrado al Primer Equipo All-Star de OHL después de anotar 75 puntos para los Rangers.",
    "6098ad9b946d332981dc6adb7e196cc0"
  ],
  [
    "BERKELEY — El ex Secretario del Tesoro de los Estados Unidos, Lawrence Summers, tuvo una buena línea en las reuniones del Fondo Monetario Internacional este año: los gobiernos, dijo, están tratando de tratar una fractura de tobillo cuando el paciente se enfrenta a una falla orgánica.",
    "75662d0701c54b8a9dceb6d09f94e1b9"
  ],
  [
    "Por el lado de los ingresos, se puede atribuir a unos ingresos fiscales más bajos, debido a la caída de los precios de las exportaciones de café y a los retrasos en el ajuste de las tarifas eléctricas y la adopción de otras medidas de administración tributaria.",
    "c1db86933accc0106e5cf2c19f3d27bd"
  ],
  [
    "Esta es una lista de reptiles de Corea.",
    "3df8884d30fc698d936619f02b721448"
  ],
  [
    "Sin embargo, soy un poco parcial, siendo un gran fan de Sandra Bullock.",
    "f03cc89820c4e339335b48b4ea99f79e"
  ],
  [
    "En el marco del Programa Greenslade, se ampliaron las bases navales en Puerto Rico, Cuba y la Zona del Canal de Panamá.",
    "8c06d14ecad9b7099217334f19b752f7"
  ],
  [
    "Todo lo que necesitaba era una cabeza calva y una camiseta rasgada y ella sería Bruce Willis.",
    "6ace0fb3c15dbc5f0a4b194cd91d073b"
  ],
  [
    "Estos artículos habían sido adquiridos por el Iraq específicamente para la producción de estos precursores de armas químicas y como parte del programa de armas químicas del Iraq.",
    "39332bc11d141c790db2ffede053e5c4"
  ],
  [
    "Con un reparto con nombres como James Stewart y Carole Lombard, estaba deseando tener un verdadero placer.",
    "7d3ceaf1cb1cb47b5385af83e87c76e1"
  ],
  [
    "Al eludir implícitamente a la ONU y dividir el mundo en dos campos armados, la Liga de las Democracias aumentaría el peligro de guerra.",
    "46df00e000ba7cddcab004319d0a16d8"
  ],
  [
    "Esta situación sigue experimentándose en las operaciones de mantenimiento de la paz y, en el caso de la UNPROFOR, es de particular importancia para las sumas relacionadas con los viajes de los observadores militares, el personal de los contingentes y los supervisores de la policía civil, el reembolso de los gastos estándar de los contingentes, las indemnizaciones por muerte o discapacidad y reembolso del equipo de propiedad de los contingentes.",
    "00b248370514aa3e2bfff8c425d24a7d"
  ],
  [
    "Los Estados Unidos han alentado en repetidas ocasiones a las autoridades del Estado del pabellón a que adopten medidas de aplicación responsables y garanticen que sus flotas pesqueras cumplan con la resolución 46/215, y varios informan de que han aplicado procedimientos de aplicación más estrictos.",
    "71642c5bc8b8ab2244907391883e1057"
  ],
  [
    "sustancialmente en su liderazgo en materia de cambio climático mediante la adopción de objetivos de la UE mucho más estrictos, y luego utilizar su influencia económica y comercial internacional para abogar por nuevas normas de emisiones globales que la opinión científica pueda aceptar como significativas.",
    "fe7f9a6ac3250bce139529f1296c1652"
  ],
  [
    "46.6 La orientación del programa refleja las conclusiones convenidas por el Consejo Económico y Social en su período de sesiones de julio de 1994: «El Programa de Acción de Viena sobre Ciencia y Tecnología para el Desarrollo, aprobado en 1979, proporciona una base y un punto de referencia útil para que el sistema de las Naciones Unidas evalúe programas, mejorar la coordinación y el desarrollo de políticas tanto a nivel intergubernamental como interinstitucional.",
    "5dbc8632a672fe6b8e6ff02830cd91d3"
  ],
  [
    "Se acordó el 27 de abril de 1292.",
    "4bf532cea9f738ef4bbcf63b5971373a"
  ],
  [
    "Basado en una historia real, se trata simplemente del personaje de Christina Ricci y su lucha con la depresión, las drogas, los amigos y la familia como probablemente se puede ver por el título.",
    "e89e0d937027f4afd8ac48f113b1befe"
  ],
  [
    "La guerra en Irak costó innumerables vidas inocentes, como cuando la sede de la ONU en Bagdad fue bombardeada.",
    "6522fbcd3d1c0df4128ab62c9762a685"
  ],
  [
    "1. Somos un partido nuevo, democrático y pluralista, en el que coexisten y seguirán coexistiendo varias tendencias políticas revolucionarias.",
    "3a93ef0f0f8f7b54d2ead7b680a21a21"
  ],
  [
    "Soy un gran fan de Amy Adams y lo he sido durante muchos años.",
    "1eae15a17c998cdfba408edee57be361"
  ],
  [
    "El legado duradero de Kaufman será una idea simple y poderosa que las personas razonables encuentran cada vez más evidente: confiar en la desregulación y el interés propio i",
    "d95b63df22c67182b488f8ded1a7b632"
  ],
  [
    "87 (1869) de Anton Rubinstein",
    "3962635cdc8cd5f66ff2a5cb6c748146"
  ],
  [
    "Carole Lombard muestra una excelente interpretación que combina momentos más ligeros con un trasfondo de drama y seriedad.",
    "a3cfc95fe632277b887cc54c1680b4b0"
  ],
  [
    "Huye de sus padres y decide hacer un viaje por carretera.",
    "a91747e77d410de4e4f3e5b881d28f53"
  ],
  [
    "En cambio, se centraron exclusivamente en la deuda externa de los Estados Unidos, ignorando la deuda de los hogares (hipoteca y deuda de consumo), la deuda pública, los negocios",
    "95546b11ba7e9c28501af31af5a4d9ee"
  ],
  [
    "Hay algunas escenas ridículas como aquella en la que el jefe de la mafia Pirano quiere ver a la señora del jurado vestida de rojo u otro mafioso no puede dejar de pensar en ella y demás.",
    "0bbae56884f9ea1a36f63e1d4c2ddef5"
  ],
  [
    "¿«Sociópata»????",
    "7bb87c0b486eaba6e53559c227358f25"
  ],
  [
    "Estamos tratando de resolverlos mediante esfuerzos comunes, en un espíritu de respeto mutuo y sobre la base de la comprensión de las fuentes y el fondo de las dificultades que nuestros Estados están experimentando en este período históricamente importante de su desarrollo.",
    "e60afb8f8c597f7bf3cd31c1158df940"
  ],
  [
    "O considere combinaciones de problemas, como que estos infecciosos químicos se mezclen con pólenes transportados por el aire y que aparentemente aumenten las incidencias de asma.",
    "4a787e26494d8e147ea4f4694d2a9b9a"
  ],
  [
    "El Sr. de GOUTTES da las gracias al representante de Austria por haber hecho un viaje especial desde Viena para asistir a la reunión del Comité.",
    "550b948d9514dee21c6da49120a89e33"
  ],
  [
    "Si la película tenía potencial para funcionar como algo, podría haber hecho uno de esos thrillers de mediados de los 90 al estilo de The Pelican Brief, The Fugitive o una de esas películas de Jack Ryan.",
    "4903bb325c4fd9b6ba24c4b415b1fefa"
  ],
  [
    "Me encantó el libro y sabía que no podía ser tan malo como la gente decía.",
    "1d19532cec399f26502c97bdbf7ddd8c"
  ],
  [
    "¿Debería la mejor respuesta al regreso de las ambiciones imperiales de Rusia ser una versión moderna de una Sagrada Alianza de estabilidad diseñada para contener al nuevo inconformista del mundo?",
    "acc446dce2f282bb86a164cbc45dc43e"
  ],
  [
    "La actual guerra de recuerdos entre las repúblicas bálticas y Rusia, con respecto a la celebración internacional en Moscú el 9 de mayo de este año, recuerda a Alemania una responsabilidad histórica especial.",
    "1a1541153549adb224d92223a5a516b0"
  ],
  [
    "Se han desplegado equipos de observadores militares de la ONUMOZ en 18 de estas 34 zonas de concentración aprobadas para que el proceso de acantonamiento pueda comenzar lo antes posible.",
    "c131d7f4f441ac7191f6a3bc8934a252"
  ],
  [
    "El acecho comienza inmediatamente con llamadas telefónicas colgadas y se intensifica hasta que su casa es irrumpida y completamente destrozada.",
    "0879c40c11cce9436746a0f31c02cf19"
  ],
  [
    "Más recientemente, mediante su participación en la Conferencia de Lucerna sobre el Medio Ambiente para Europa (abril de 1993), el PNUMA ha contribuido a la elaboración del Programa de Acción Ambiental para Europa Central y Oriental.",
    "70e678b129099dbb3adbd148fecb6cf5"
  ],
  [
    "Mientras que Stan parece que podría estar muriendo pronto, todavía realiza una buena comedia física con Ollie durante gran parte de los primeros 45 minutos más o menos.",
    "f96591eae43bfcf07ec23aca9b4ed312"
  ],
  [
    "Este es el tipo de película que adoran los maestros de 50 años y las personas que se consideran conscientes de los problemas sociales, pero que realmente no tienen ni idea.",
    "4577dcf222a23ff3cd616c8556ab068d"
  ],
  [
    "El principal actor internacional, en cambio, ha sido el G-7, un grupo dominado por estados europeos de tamaño mediano en los que las dinámicas economías emergentes de Asia —la fuente actual de ahorro global— no tienen representación.",
    "387fb162c01132e9c2da419ca0c43419"
  ],
  [
    "Los requisitos de los órganos rectores del sistema de las Naciones Unidas en relación con los mandatos, la rendición de cuentas y los procedimientos añaden diversidad y, en cierta medida, complejidad, al desarrollo ulterior del enfoque programático.",
    "6bc08393149c87b307386b37470d4a4a"
  ],
  [
    "Vale, así que esto se hizo en 1993.",
    "ef3e22458df82d178e1135c3ccfeb6d2"
  ],
  [
    "Precisamente porque es un grandee, está en condiciones de llamar la atención nacional sobre un tema grave.",
    "a182fe59fd7ee7391789c1175f5b7bdf"
  ],
  [
    "ALERTA DE SPOILER!!!! Estos no son solo errores menores que no tienen relación con la película, sino que son los puntos principales de la trama que alimentaron la historia.",
    "ca28208ee80e8f286b4bf2b70ced7662"
  ],
  [
    "Volviendo al mandato en sí, quiero recalcar que la solución fundamental del problema debe buscarse mediante el diálogo político.",
    "74623038fd4e236a438bf68ba17b3cc6"
  ],
  [
    "Su función en la supervisión de la aplicación del derecho internacional humanitario puede incluir aspectos relacionados con la protección del medio ambiente.",
    "4c77015131ba71ad0b03c0e2ef8ff36b"
  ],
  [
    "ISBN: 0-521-35018-2",
    "ac0ab1fc3beec0b7505bb04318b8bc2d"
  ],
  [
    "¡Un par de veces en esta película olvidé que no era su hijo porque era tan real!",
    "6ef1afee9d361789ece22ed20f4f6a52"
  ],
  [
    "Además de las misiones sobre el terreno que se llevan a cabo sobre una base ad hoc con arreglo a esos procedimientos, se ha considerado cada vez más necesario establecer misiones de verificación de los derechos humanos a largo plazo, en particular en situaciones de conflicto armado y consolidación de la paz después de los conflictos.",
    "71ceac8bc557cc231c38c4f48070709b"
  ],
  [
    "Al ambientar la película en la década de 1990, Feige señaló que Danvers «sería la heroína singular» mientras todavía le daba un lugar definitivo en la línea de tiempo del MCU.",
    "66bd561729ef5b0da8bd5983d4674444"
  ],
  [
    "Pero hay muy poco de eso en la película.",
    "c27630111da0d2a7783effee9db6dc3b"
  ],
  [
    "Incluso Heath lo hizo muy bien.",
    "d60abd91e49342ab4c099313aed70703"
  ],
  [
    "Cuarenta y uno de los 43 candidatos victoriosos de Hamás que vivieron en Cisjordania están ahora encarcelados por Israel, más diez más que asumieron cargos en el efímero gabinete de la coalición.",
    "3d53d68a0fbcd6261e6f94de962590d6"
  ],
  [
    "Alian afirmó que fue trasladada al centro de detención como castigo, sin que se le diera la posibilidad de apelar la decisión.",
    "fd32643f9a1cfba0aa0e0ebded4b2c80"
  ],
  [
    "El lecho de Morris tenía un espesor promedio de aproximadamente 16 pulgadas, mientras que el lecho de carbón Henryetta tenía un espesor promedio de aproximadamente 25 a 36 pulgadas.",
    "c1043c90caf5424162d92e3027548a41"
  ],
  [
    "Muchos de los comentarios parecen tratar esta película como una película de béisbol, pero creo que esto es solo secundario.",
    "f3b6664506891924957c0b2a2fd55e95"
  ],
  [
    "Esto hace que sus amigos duden en alzar la voz por temor a ser pintados no solo en un rincón antiisraelí, sino también en un rincón antisemita.",
    "fea9de34764f16e4be75ee5b987cc4a9"
  ],
  [
    "Consciente de que es fundamental dotar a la Fuerza de las Naciones Unidas de Observación de la Separación de los recursos financieros necesarios para que pueda cumplir con las responsabilidades que le incumben en virtud de las resoluciones pertinentes del Consejo de Seguridad,",
    "4989b10332469c491aa34a213b7c2c54"
  ],
  [
    "Hayford es actualmente miembro de la junta asesora de Teach2Teach International, una organización no gubernamental y una organización benéfica educativa apoyada por la ayuda del pueblo británico del Reino Unido, que busca responder a dos grandes desafíos mundiales: el bajo nivel educativo de los niños de primaria y los altos niveles del desempleo juvenil.",
    "0a725881b746392dbcf8b0013ce456f1"
  ],
  [
    "¿Qué mejor para describirlo que los criminales asquerosos en la televisión?",
    "2b4adb64222423cac4f6ab04728268f7"
  ],
  [
    "Esta es la perniciosa narrativa de la victimización —que sigue siendo muy popular en las universidades de toda América Latina— que el difunto periodista venezolano Carlos Rangel refutó elocuentemente en libros como La ideología del tercer mundo.",
    "12da2851837b639f5bf1d00343115e6c"
  ],
  [
    "Si bien Twin Warriors fue muy impresionante y estaba completamente intrigado por ello, y el maestro era un poco «Karate Kid» pero también agradable, pensé que esta película era TERRIBLE.",
    "755bbc61b1af0248bce87d47499965b4"
  ],
  [
    "Informe del Secretario General sobre la realización universal del derecho de los pueblos a la libre determinación (proyecto de resolución A/C.3/48/L.15)",
    "6a67357a2c56714dba5e425eadb9a32d"
  ],
  [
    "Estoy de acuerdo con la mayoría de los críticos anteriores.",
    "f17f5933267bd6ea0c0efa3e17071e0e"
  ],
  [
    "NUEVA YORK — Los países conocidos colectivamente como los PIIGS —Portugal, Irlanda, Italia, Grecia y España— están agobiados por niveles cada vez más insostenibles de deuda pública y privada.",
    "a88cfe0ab4cd3c2f880bb88b919d5c95"
  ],
  [
    "Dijo que Boden y Fleck no habían sido capaces de conservar su estilo característico de «neorealis estadounidense discreto [m]», pero que seguía siendo positivo sobre cómo fueron capaces de crear una película con «suficientes trucos y estados de ánimo y capas de juego de manos para mantenernos honestamente absortos» dentro del estilo house del MCU.",
    "1aabb25310c7fc1063eba0c8a7cc13f6"
  ],
  [
    "Vale la pena verlo.",
    "cded2461e34f411f9f0bc8dd264c5814"
  ],
  [
    "Superávit Consiste en el saldo no comprometido, los importes registrados como ingresos por ingresos diversos y la liquidación del saldo de obligaciones por liquidar de períodos anteriores.",
    "58be188584c1ce725307fd3297b71a74"
  ],
  [
    "Además del Distrito Histórico de Monte Vista y College View, Nob Hill alberga o fue el hogar de varias propiedades individuales de NRHP:",
    "798b60214cdfc9792aa1fbf964fffea1"
  ],
  [
    "Samanosuke, un hombre vano, cruel y estrecho, ordena que se destruya la estatua de Majin para aplastar cualquier vestigio de esperanza entre los leales a Hanabusa que aún quedan.",
    "0dd9ec00792ee2ea0e5500f3fee90674"
  ],
  [
    "Los Estados reconocían ahora la necesidad o conveniencia de crear un marco internacional eficaz para la inversión extranjera directa.",
    "941cd9c48f3da1e9908a11c936e8f588"
  ],
  [
    "Una y otra vez me decepcionaron las películas mediocres en las que casi interpretaba el papel «hetero» en lugar del gracioso.",
    "fdd9466da2475409196ddce7037108ee"
  ],
  [
    "El proceso continuará en 1995 en Beijing, con la cuarta de la serie de conferencias mundiales sobre la mujer.",
    "cee2d45f9ccc2d7209a7846aabe3d457"
  ],
  [
    "Las Yokenella son bacterias gramnegativas, móviles y en forma de bastoncillos.",
    "02d72472ff448fb5860caa5db5637210"
  ],
  [
    "Las visitas del presidente francés Nicolas Sarkozy y de la canciller alemana Angela Merkel a Georgia y Rusia demostraron que no hay sustituto para Europa en lo que respecta al Cáucaso.",
    "8de9db3cfc11185376fe329933cf110e"
  ],
  [
    "Las necesidades generales de esta partida incluirían las de los antiguos subprogramas Transporte y comunicaciones (235 dólares)",
    "762f892c808337995d32a026616ee7c2"
  ],
  [
    "Trama cliché; mal guion.",
    "53dd6204b14e4f9594f211586e4d23e4"
  ],
  [
    "Leo Nez Sr. y su hijo Titus Jay Nez, que vienen de la familia Nez, son muy conocidos por su canto de canciones de Shoegame y su asistencia a Shoegames en toda la Nación Navajo.",
    "035de10c8ec3abbc648784a22082e63b"
  ],
  [
    "Esta versión de Mansfield Park, si bien era extremadamente precisa con la novela, carecía de la compasión que sentía por Fanny, que es crucial y central en esta historia de Jane Austen.",
    "d62bace213c14e27e10bbabc34694d34"
  ],
  [
    "La opresión femenina es una cuestión moral, pero también debe verse como una elección que los países toman para abreviar.",
    "1cf1d8e4a090603af2b0a3831f45eb70"
  ],
  [
    "Con respecto a la libertad y la seguridad de la persona, a que se refiere el artículo 9 del Pacto, la legislación libia estipula que nadie puede ser arrestado o detenido excepto por orden de las autoridades legalmente competentes, que están facultadas para dictar esa orden únicamente si hay pruebas suficientes para acusarlo de la comisión de uno o más delitos punibles con pena de prisión.",
    "1f305a2b699bd9d2f030fffd18dfecba"
  ],
  [
    "Su trabajo fue incluido en la Ninth Street Show de la ciudad de Nueva York en 1951, y en exposiciones colectivas en la galería Leo Castelli, la Galería Stable y la Galería Tibor de Nagy, entre otras.",
    "4e01f6006965406a4c9be62e227ced73"
  ],
  [
    "La población del distrito era 83 por ciento blanca, 7 por ciento negra y 5 por ciento asiática (ver Raza y etnia en el censo de los Estados Unidos); el 91 por ciento eran graduados de la escuela secundaria y el 33 por ciento habían recibido una licenciatura o más.",
    "23e0a5c0ec1b0e6b5e1efcaf6dffc5f3"
  ],
  [
    "Si uno espera una película genial y apasionante, Welcome... será una decepción.",
    "1bf05d09ca9be09bd8110a4ef0ce0e0e"
  ],
  [
    "Sí, sé que el autobús se quedó sin gasolina en medio del desierto, después de que el conductor no se diera cuenta de que su brújula no funcionaba, pero ¿qué pasó entonces?",
    "a960939e389df2b950e4e272f9ba4ad8"
  ],
  [
    "La crisis en la vecindad meridional de Europa refleja un proceso de transformación profundamente arraigado que tendrá consecuencias duraderas,",
    "b00acaec52609c5fc97b21e981b261bc"
  ],
  [
    "Además, el OIEA presentó una amplia explicación del proyecto, el equipo y los fines conexos, además de presentar aclaraciones adicionales en respuesta a las consultas del Comité, entre ellas las siguientes:",
    "a525e4affc915c41bd781522897dc819"
  ],
  [
    "Este mes, Brasil y Argentina reconocieron a «Palestina», y se espera que siga una cascada de países latinoamericanos.",
    "1500a216350af9c50b0ca07df83281a3"
  ],
  [
    "Debe servirnos de lección a todos.",
    "8e906f729eb2ace93067b4c9460b7554"
  ],
  [
    "Con el fracaso del programa patrocinado por las Naciones Unidas para la restauración de la democracia en Haití, el Consejo de Seguridad podría endurecer aún más las sanciones contra Haití.",
    "4361100e1d8fd27b10607885891e73be"
  ],
  [
    "Los CB construyeron, repararon o mejoraron 111 aeródromos principales sin publicar el número de campos de bellota.",
    "767ea2e52780084c837cae7d9b0ab378"
  ],
  [
    "s; convocar a jóvenes empresarios en Túnez, Argelia y Marruecos y conectarlos con la financiación y la tutoría; y usar las redes sociales en Rusia para refutar los esfuerzos del gobierno por difamar al embajador de los Estados Unidos.",
    "623c1ab90158f72e75ac8748a7ebe861"
  ],
  [
    "Están abiertos a la cooperación con estos países y están dispuestos a enviar a sus representantes especiales para llevar a cabo negociaciones a fin de encontrar formas de acelerar una solución pacífica.",
    "fb0926a0aeb469c2b6a8fe05c041b6ba"
  ],
  [
    "Los muchos perros eran muy divertidos, pero me aburrí de los fascistas del vino quejándose pomposamente (; -)) sobre sus logros.",
    "00f2450f55c1dc2fd8b10705a23ab301"
  ],
  [
    "Es verdad.",
    "0e9af82aeff21210750839b54fc2f7e9"
  ],
  [
    "En primer lugar, las tasas de interés a corto plazo ya eran tan bajas que todos verían que los recortes adicionales eran solo temporales.",
    "a12dea04e59f3786eefc8c07e7d45034"
  ],
  [
    "La nota publicitaria en la parte posterior indicaba que iba a ser desagradable.",
    "91ecb1a1994cc87b2a00aa1534b1b193"
  ],
  [
    "El Consejo también decidió llevar a cabo un examen fundamental del mandato de la ONUSOM II antes del 1º de febrero de 1994 a la luz del informe del Secretario General y de su plan actualizado.",
    "13767c4c5162cb5b676fd3ef6045f97a"
  ],
  [
    "pero fue una buena película desde un punto de vista cómico, pensé que era hilarante, tan mala actuación de dee snider con su estúpido cuestionamiento teológico y cada segunda palabra que decía salía como «qué es____, define______», luego la turba enfurecida en su casa con uno de ellos sosteniendo un cartel que decía «no vamos a tomar it» (que es una canción de su banda twisted sister.",
    "d0b13fba80e8c9c723c1af6b3716c1ed"
  ],
  [
    "Pregunta cuál es el impacto de la recesión económica en la participación del Canadá en la cooperación internacional.",
    "b734d4629bf064f3d536dd7c76c5b6d9"
  ],
  [
    "La única razón por la que me las arreglé para completar la película fue por mis esperanzas de que mejorara.",
    "744d792bb63e2a45e42870095f60ac02"
  ],
  [
    "; o)",
    "eb32bf4b81b1c718231294329276fe44"
  ],
  [
    "No para todos, no para la mayoría, pero quizás sea divertido para algunos.",
    "431b645139a11fb673e9304000845fee"
  ],
  [
    "Esperar a reestructurar las deudas insostenibles solo conduciría a ejercicios desordenados y recortes de pelo severos para algunos acreedores privados.",
    "4801f202c20dc3693e90d541a80f9f48"
  ],
  [
    "Además, los países y las Potencias coloniales con controversias territoriales en esa zona deben redoblar sus esfuerzos con urgencia para encontrar una solución justa, pacífica y duradera a cualquier conflicto que pueda surgir, con miras a crear el clima necesario y fomentar la confianza necesaria, a fin de preservar y mantener paz, estabilidad y seguridad en la zona del Atlántico Sur, contribuyendo así a garantizar el cumplimiento de esas excelentes resoluciones y llevarlas a la práctica.",
    "047e99b3dcc8669d56bf78dc6ae5dbc5"
  ],
  [
    "También en la Comic-Con, Feige dijo que la búsqueda de un director se había reducido a diez candidatos y esperaba anunciar la elección final en los próximos meses.",
    "b6be0cb638300ba8bdb1df912e0c8c8c"
  ],
  [
    "Después de todo, Brasil ha vivido con sus diez vecinos sin conflictos durante casi 150 años, después de haber establecido sus fronteras a través de la negociación.",
    "9c864064d71be22c48faa9dcc06b9c8e"
  ],
  [
    "Demuestra quién era y cómo y por qué se convirtió en el Ranger.",
    "4be8215b29db6db58281d9521599f505"
  ],
  [
    "Por supuesto, hay muchos otros factores en juego, pero no se debe subestimar la atomización social impulsada por la televisión.",
    "288b57e8d31a6ce640404f1216c3c08c"
  ],
  [
    "Pensemos, por ejemplo, en Marine Le Pen, la nueva jefa del Frente Nacional de Francia, Elena Ceaucescu, la sórdida esposa del exdictador rumano, o, más recientemente, la esposa del expresidente tunecino Zine El Abidine Ben Ali, Leila Trabelsi, que huyó a Dubái con 1,5 toneladas de oro saqueadas del banco central.",
    "5905a7fdc666d93f07e353e39db31abb"
  ],
  [
    "El campeón mundial de ajedrez clásico más antiguo desde el inicio del campeonato mundial de ajedrez sénior en 1991 fue Viswanathan Anand, quien ostentó el título hasta los 43 años.",
    "3a96cbe600bb8eda92e2b7f39e3d8ea8"
  ],
  [
    "Tal referéndum también puede concentrar las mentes de los árabes sunitas y chiítas en Irak, cuando se dan cuenta de que es su violencia la que está desmantelando Irak.",
    "dae9e46f86445afa7e4698366b3894d9"
  ],
  [
    "c) Cooperación con la secretaría del Decenio, en la medida en que las medidas de reducción de desastres deben tenerse en cuenta al elaborar respuestas a emergencias complejas.",
    "c09da70b3e74ba8dd2bb6c395abbfdfb"
  ],
  [
    "Entre 1901 y 1904, mientras estaba ausente del Smith College, Harriet Boyd Hawes regresó a Creta, donde descubrió y excavó el antiguo asentamiento minoico en Gournia, en la costa noreste de la isla.",
    "c40cf12b9f250e81e03732646c71b75f"
  ],
  [
    "Era una película muy dura sobre el antisemitismo.",
    "21518b00f84039a73acb2eb521bfd561"
  ],
  [
    "m) Informe del Secretario General sobre la construcción de instalaciones de conferencias adicionales en Addis Abeba y Bangkok (A/C.5/48/30);",
    "462ce77fb5d2d22edda678f04bd06606"
  ],
  [
    "Por cierto, la historia también es buena.",
    "279189e12546dec997fd69741d2c1d5d"
  ],
  [
    "«Me temo que hablas en el potro, donde los hombres forzados hablan cualquier cosa». Esta línea shakesperiana de El mercader de Venecia se repite de nuevo en la nueva película Rendition, que presenta al espectador los «métodos mejorados de interrogación», interpretaciones, que comenzaron en la administración Clinton y se han vuelto más comunes desde los ataques terroristas del 11 de septiembre de 2001. algunos la describen como una pieza política, pero en última instancia es emocional.",
    "341fde18e5729d50d08cdd1479c4f128"
  ],
  [
    "Para hacer frente a estos desafíos con éxito, no hay alternativa viable a un compromiso positivo, continuo y franco entre China y el resto del mundo.",
    "b0eb0b1e798ab4e26053d42622dc153c"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Clarke un 100 por ciento de posibilidades de ganar y proyectó que recibiría el 68 por ciento de los votos frente al 29 por ciento de Hauler.",
    "4805ff5dccc4bdcd7fd0e47126e10c5c"
  ],
  [
    "Me sentí mal por todos los actores y actrices que arruinaron su carrera por estar en esta estúpida película.",
    "2444d16105cd4cb56a107ece4f4c37c0"
  ],
  [
    "La premisa fundamental que perdura es que se espera que el Consejo de Seguridad, independientemente de su tamaño, composición y poderes, actúe en nombre de los Estados Miembros de la manera en que un Parlamento u otra institución nacional representativa deriva su mandato del pueblo.",
    "02165924a4f09c965eb01ff1dbad93b3"
  ],
  [
    "Curiosamente, la historia de McPherson sirve como McGuffan ya que, en realidad, la carne de la película está dedicada al grupo de animadoras y su peligrosa situación.",
    "1e7370c668229ce27119c45bf4bff82f"
  ],
  [
    "La Presidencia sueca de la UE se concentrará en poner en marcha el trabajo concreto —los aspectos básicos— de la Asociación.",
    "dab9f7b41bc4bdaa570ec6a044b84199"
  ],
  [
    "En, solo jugó en Triple-A para Norfolk Tides y fue liberado después de la temporada.",
    "bd5d63654bf7ff2b0b7d77f963523bbf"
  ],
  [
    "Dudo que este llegue al reino de los clásicos anuales, como lo ha hecho el otro.",
    "2fd76597968ed248673507dfbaec28be"
  ],
  [
    "Las mujeres maltratadas y las víctimas de violación e incesto tienen derecho a asistencia letrada gratuita, independientemente de su nivel de ingresos.",
    "e8a3e9c55e15438c7d10108ee20ec9c5"
  ],
  [
    "Los espectadores podrían suponer que los sentimientos de rivalidad entre el caballero y los sentimientos de todos ellos hacia Darlene podrían hacer que la vida hogareña fuera insoportable.",
    "cef3d9e358e013a4fe93a09f31ce2e00"
  ],
  [
    "Paul Newman recibe la facturación, pero Dwight Schultz mantiene la suya y demuestra lo bueno que es realmente un actor.",
    "4830418660a5b80bfffedcb6d19a8e11"
  ],
  [
    "Además, a lo largo de toda la vida del TLCAN, los ingresos y la riqueza se han concentrado aún más en los sectores de élite de la sociedad estadounidense y canadiense.",
    "4e3bc92f3abe407b4efbd848dee7b8a7"
  ],
  [
    "Seamos sinceros, un programa sobre Las Vegas (que no es un programa basado en la realidad) no va a ser uno basado en la realidad porque para mí Las Vegas es pura fantasía.",
    "69832cea95d52b6ac7e8b6484e9d0e06"
  ],
  [
    "Período.",
    "043bdbd73a5239beb3bc456b1048833a"
  ],
  [
    "Del mismo modo, la importancia para el desarrollo de políticas macroeconómicas sostenibles y estructuras económicas flexibles, guiadas en gran medida por las señales del mercado, es prácticamente indiscutible.",
    "d7b448168dc424f1f86c5a09600b0bb5"
  ],
  [
    "A pesar de su éxito desigual a lo largo de la temporada, logró ganar su único trofeo profesional con el club ese año, ya que el Milan terminó la temporada 1998-99 con el título de la Serie A.",
    "52a2575ed6dfeb89b65948fa85ebf9ba"
  ],
  [
    "El Sr. SPAANS (Países Bajos) dice que debe recurrirse a expertos de los museos locales de Nueva York y otras ciudades sede para garantizar la buena gestión de las obras de arte de la Organización.",
    "e1142ee57afb51c26a5bd358ca822ed1"
  ],
  [
    "El diálogo está tan dolorosamente escrito que es difícil permanecer sentado, y si había algún chiste en la película, me lo perdí.",
    "77169ddb826e1831a28703d1fe4196ee"
  ],
  [
    "Si el camarógrafo era un pie más alto que los actores y terminas mirando la parte superior de la cabeza de todos, bueno, que así sea.",
    "46524452ca0e016fe95379deeb4f212e"
  ],
  [
    "Las organizaciones zairenses de derechos humanos, que se han agrupado en un comité titulado «Droits de l'Homme, Maintenant», piden a la comunidad internacional que intervenga; la FIDH y la Liga Zairenense de Derechos Humanos instan a la Comisión a nombrar un relator especial para que investigue la situación tema 12 del programa y hacer públicas las conclusiones.",
    "bd378b21fe3a1b2a4521d99e73a3a37f"
  ],
  [
    "No es difícil ver lo influyente que realmente fue - el hombre es tan completamente increíble hoy como lo fue en 1921.",
    "fa09be4ac54300044617ec7cadd36316"
  ],
  [
    "m y otras formas de tiranía, así como países sin abundantes recursos naturales, han optado por educar a las mujeres y concederles derechos legales.",
    "734fa55e5eed55959585ea29acfda2aa"
  ],
  [
    "¿La gente se sentaba en los sofás, haciendo clichés sobre el sexo y las relaciones?",
    "b9836e19a3819ad71a5f047ba7ae5f97"
  ],
  [
    "Es curioso... un día antes de ver esta película había estado viendo un documental sobre Leni Riefenstahl, así que la comparación llegó automáticamente... por supuesto que no hay ninguna:) Entonces... 2/10",
    "fc9d1c038b998cb0da4b929b08d0a3a9"
  ],
  [
    "La consolidación fiscal debe ser una condición para la ayuda a largo plazo que las organizaciones internacionales deberán proporcionar.",
    "7762f4e9724fa821cd2655f05fe8a435"
  ],
  [
    "Observando que en las reuniones internacionales se han debatido posibles restricciones del uso de otras categorías de armas que actualmente no están cubiertas por la Convención y sus Protocolos,",
    "242c8a97cbf958a37fcee670d8a1e857"
  ],
  [
    "search Associate, Resource Systems Institute East-West Centre; numerosas publicaciones y artículos sobre el desarrollo social y económico en Tailandia sobre la participación de la mujer en el desarrollo rural.",
    "1180fe4b1f589e7665f307f5d529736d"
  ],
  [
    "Hypsoblennius ionthas, el blenny pecoso, es una especie de blenny pecoso que se encuentra en el océano Atlántico occidental.",
    "12c343e6582b6d8880e612dbbdcde31b"
  ],
  [
    "Por eso parece más seguro predecir una alta volatilidad en 2010 que predecir que los precios de la vivienda subirán.",
    "f7b184a8d077fd627aed05fbabf84b60"
  ],
  [
    "Además, la Agenda de Lisboa debe revitalizarse, centrándose en las reformas del mercado, y la UE debe reconsiderar urgentemente las medidas —en particular en lo que respecta a la política climática y la tendencia hacia una política social a escala de la UE— que corren el riesgo de imponer cargas adicionales a sus economías y/o obstaculizar la flexibilidad de los mercados. .",
    "715fc5e1102218b65ed92852e41b5376"
  ],
  [
    "La discusión de Beijing en 2004 con Corea del Sur por el antiguo reino de Koguryo —desencadenada por una afirmación histórica revisada publicada en el sitio web del Ministerio de Relaciones Exteriores chino de que el imperio, fundado en la cuenca del río Tongge, en el norte de Corea, era chino— fue vista como un intento de cubrir las opciones de China frente a una Corea potencialmente unificada.",
    "7f43c8d8c054fd617588622fe08d8909"
  ],
  [
    "8. Afirma que espera que la Secretaría tome las disposiciones adecuadas para garantizar que no se pida a la Asamblea General que adopte con carácter retroactivo ninguna decisión futura sobre los presupuestos de las operaciones de mantenimiento de la paz;",
    "98d2c63b310012468009f78ee1d46037"
  ],
  [
    "este juego apesta algunos culos gordos.",
    "c0a25a935328fe5db2bfdf51b53bfa7c"
  ],
  [
    "La ciudad fue reconstruida, finalmente creció a más de 73,000 habitantes y se mantuvo estable durante más de 3",
    "40cfabe3d6dd8504e240722798cad881"
  ],
  [
    "Las familias monoparentales, especialmente el creciente número de hogares encabezados por mujeres, se encuentran entre las familias más pobres.",
    "c27ad7ee74e90c67715d678fa0e9966e"
  ],
  [
    "Por lo tanto, un segundo conjunto de políticas y reformas institucionales exige que todos los acreedores no garantizados de los bancos y otras instituciones financieras tengan que",
    "b9dbeefb2b1908ca16e136b6c3ce7d05"
  ],
  [
    "La Comisión Consultiva observa que la reducción de 12.750.000 dólares queda totalmente compensada por una disminución del valor de las contribuciones en especie (véase la línea 21 del anexo V del documento A/49/375/Corr.1), por las razones explicadas en los párrafos 2, 4 y 8 del documento A/49/375/Corr.1.",
    "fb6f23e249681de7bae0712fb6811fa2"
  ],
  [
    "Acogiendo también con beneplácito la formación en Cotonú, el 27 de agosto de 1993, del Consejo de Estados de cinco miembros que representa a las tres partes liberianas, que, de conformidad con el Acuerdo de Paz, se instalará simultáneamente con el inicio del proceso de desarme y será responsable del día a día el funcionamiento del Gobierno de transición,",
    "d7febed94adbfd52dcc5bf86278433b4"
  ],
  [
    "Ahh, nada como cursi, explotadora, semi-porno, disfrazada de horror... Esta protagonizada por Jaqueline Lovell (a veces Sara St. James), la estrella núbil también vista en «Femalien», «The Erotic House of Wax», y esa favorita de la familia «Nude Bowling Party».",
    "f1a7a89f1cedbea68bccd2ce18dee82a"
  ],
  [
    "Vale la pena el esfuerzo, y PF es mucho mejor que Eraserhead, y hay una cierta campiness en sus películas que sus seguidores encuentran adictivas.",
    "2420664dfddeb52887665428ccc05a56"
  ],
  [
    "Los Gobiernos de México y la República de Corea han adoptado medidas para ampliar la labor de investigación en las universidades y establecer vínculos entre las universidades y las industrias locales y otros usuarios de la tecnología, tanto en el sector público como en el privado.",
    "27df84fb0b1c4f096ee6307fd7441329"
  ],
  [
    "Recomiendo ver esta película con tus amigos y un poco de cerveza.",
    "523fb7ab5fa872e4cc35cf4419e95d9e"
  ],
  [
    "La Autoridad de Aviación Civil Internacional ha anunciado que convocará a un grupo de expertos para que le ayuden a proporcionar orientación a la industria para decidir qué nivel de ceniza en la atmósfera hace que volar sea inseguro.",
    "f8e8e6b88e0c17fe791098191452a900"
  ],
  [
    "Las acciones prohibidas en virtud de estos tratados han servido de base para tipificar una serie de delitos en el Código Penal yugoslavo.",
    "f24dddef8b82958298a030a3644649d0"
  ],
  [
    "Un diastema es un espacio entre dos dientes adyacentes.",
    "c3f4e874b7415c5be54cbd0070f1d20e"
  ],
  [
    "El primero monitorea el alquiler equivalente que la propiedad tendría (alternativamente visto como el gasto ahorrado al no alquilar una propiedad similar).",
    "68fa03954f2e0cbdc49a4603fb782aaf"
  ],
  [
    "Un gobierno de coalición impulsado por y bien podría no tener otra opción que celebrar un referéndum sobre el Mecanismo Europeo de Estabilidad.",
    "a395cb495dc02655bcf7ea3e22dc3338"
  ],
  [
    "Se planteó la cuestión de la medida en que se habían tenido en cuenta las disposiciones del Pacto en la formulación de diversos instrumentos jurídicos nuevos.",
    "3c5f7dd69a529648abdcbe08a9d2aba4"
  ],
  [
    "Los CB pondrían a los hombres en el agua desde los trópicos hasta el círculo polar ártico.",
    "2933001a66fc593a3eaceecf4ca9ecbf"
  ],
  [
    "A este respecto, la Unión Europea recuerda la obligación de las partes de garantizar la seguridad del personal de las Naciones Unidas y del personal de otras organizaciones que trabajan en la región.",
    "e4bc9cd9dda7352bccaaedd0396c4dcc"
  ],
  [
    "«Pink Flamingoes» está muy por delante de los mismos temas.",
    "44636f83115410fd16ec83d5f9575559"
  ],
  [
    "Bobby murió... Mike de niño sobrevivió creando un final alternativo en su mente... sobre cómo se fue Bobby... Mike hizo un avión que voló a Bobby.",
    "b86e6dfb7a888213fc54c70bfb240aea"
  ],
  [
    "El material aportado por las Naciones Unidas y la OEA es sumamente abundante y puede ser consultado por el público en las oficinas de la Dirección, que ha creado una dependencia especial para este fin.",
    "92def94f9ab1659f8c3f955f24b21aa0"
  ],
  [
    "La serie Human Rights Study reproduce estudios e informes preparados por relatores especiales sobre cuestiones importantes de derechos humanos que han recibido mandatos de diversos órganos de derechos humanos, como la Comisión de Derechos Humanos o la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías.",
    "8536fb689cac4fe3b195dff79b5126ab"
  ],
  [
    "Ha tenido los siguientes titulares, del rango más bajo (episcopal), «excepto un solo arzobispal (rango intermedio):",
    "3415b16a52ab48b3c8bea925d05d43d6"
  ],
  [
    "La indemnización se determinó tras negociaciones en las que el contratista aceptó un 25% de responsabilidad por los retrasos.",
    "2ce69e98c54ae35b6d8210121e6a95ab"
  ],
  [
    "En segundo lugar, incluso si hacemos borrón y cuenta nueva y nos olvidamos de quién causó el problema, sigue siendo cierto que el típico residente estadounidense es responsable de unas seis veces más emisiones de gases de efecto invernadero que el chino típico, y hasta 18 veces más que el indio promedio.",
    "aa288c4f9944b2dba7f57cabe8714e25"
  ],
  [
    "Simplemente no había suficiente material para mantenerte en marcha durante una hora y media.",
    "4937e160dc3109ed67c51d04b5f74d91"
  ],
  [
    "Al acoger con beneplácito y apoyar esta evolución, consideraron que se requería valentía y liderazgo en esta etapa crucial del proceso de paz.",
    "17d206e885b8ee5644cb459494bc9e71"
  ],
  [
    "Sobre el principio de que si algo es inevitable, es prudente acogerlo con satisfacción, la respuesta adecuada en Londres y Nueva York es encontrar formas de colaborar con estos nuevos centros.",
    "1d72f79a6dee94cf6e22c26ecf4588dc"
  ],
  [
    "En respuesta a las condiciones que se habían desarrollado, la República de Kazajstán, la República Kirguisa, la Federación de Rusia, la República de Tayikistán y la República de Uzbekistán firmaron un acuerdo sobre el establecimiento, en el territorio de mi país, de fuerzas colectivas de mantenimiento de la paz, y esta decisión fue transmitidas oficialmente por los Ministros de Relaciones Exteriores de los cinco Estados al Secretario General de las Naciones Unidas, Sr. Boutros-Ghali, en su carta conjunta de 30 de septiembre de 1993 (S/26610, anexo).",
    "a4fbce188fbe02266f6a05a40972c960"
  ],
  [
    "Durante un período de ocho años de la década de 1980, cuando Charles Bronson hizo nueve películas, solo una fue estrenada por una compañía que no fuera Cannon Group: 'The Evil That Men', una recogida de TriStar Films de la firma ITC Entertainment de Sir Lew Grade.",
    "e0e0854ab0c1b6ae3b42fc9832b8fae0"
  ],
  [
    "Al mismo tiempo, el hecho de que la mayoría de los Estados apruebe la clasificación en cuestión no puede ser ignorado por la minoría que no lo hace.",
    "3b1b4388116a4ee4d033b415113fa909"
  ],
  [
    "Phillip Seymour Hoffman, interpreta al personaje más divertido de la película, Gust, el griego, y lo interpreta como un eunuco.",
    "32b3a619d493cd21f298262cfdcfe007"
  ],
  [
    "La combinación del aumento de los precios de los alimentos y los combustibles y la crisis financiera y económica ha reducido el poder adquisitivo de las familias pobres, el acceso a los servicios sociales y las oportunidades de empleo.",
    "46b7040c84c403c44720159134aae48c"
  ],
  [
    "Todas las partes interesadas en el problema de la deuda deben trabajar juntas para formular nuevas estrategias de deuda con miras a superar la crisis de la deuda de manera integral, eficaz y duradera.",
    "44e667b5ee9143a599115e052f777804"
  ],
  [
    "El director, el Dr. Trimbak Krishna Tope, fue un distinguido jurista, ex vicecanciller de la Universidad de Mumbai, ex sheriff de Mumbai y el director más antiguo de la Facultad de Derecho del Gobierno de Bombay.",
    "6ec0eb45a15046b360ffba757bb2af4d"
  ],
  [
    "¡OH DIOS MÍO!",
    "897ef612429282555051eb4f219aa053"
  ],
  [
    "Los fondos de la cifra indicativa de planificación (CIP) se comprometen durante el período de la prórroga de forma limitada.",
    "3ac80ef544fe471589bc6a38d2091638"
  ],
  [
    "Cada uno hizo diferentes progresos con los planes y la compra de propiedades, pero más tarde fueron abandonados por varias razones.",
    "b3137370b5ef0c8b6df2ef67b0edc395"
  ],
  [
    "También señaló que un enfoque participativo del desarrollo comunitario sería la clave para la selección e implementación de esos proyectos.",
    "3f0ed33cf655fe2286da9a8a22d82278"
  ],
  [
    "Abundan los huecos de la trama (un ejemplo: ¿por qué habría un pasaje secreto del siglo XVIII que conduce desde el piso superior de una casa que fue incendiada hasta los cimientos y un nuevo edificio construido allí 200 años después?) , actuación de cartón, personajes que hacen cosas que cualquiera con un coeficiente intelectual mayor que su tamaño de zapato no haría... Tiene algunos momentos divertidos, pero en general es una película mala que logró atrapar a Roy Scheider porque sus facturas estaban vencidas.",
    "c1ab46db3d2ae5ca4d0c48768039a593"
  ],
  [
    "Ganó el Campeonato Mundial Femenino Sub-20 en 1998.",
    "56c92fc4f6d61568e374c67824676800"
  ],
  [
    "Debbie hace una buena actuación, pero no es suficiente.",
    "37abdb5727062a1904db125ea747d4d9"
  ],
  [
    "Los acuerdos que surgieron en 1992 en la primera cumbre de Río fueron buenos: reflexivos, con visión de futuro, de espíritu público y",
    "1d0d8bc001d3183cbec9910e3dbc03e1"
  ],
  [
    "6. Para contrarrestar estas tendencias en el campo de la cooperación internacional, recomendamos las siguientes medidas en relación con los organismos de las Naciones Unidas encargados de la aplicación de los Derechos Humanos y el Desarrollo:",
    "3e804531e768554233b06ff7475f9851"
  ],
  [
    "Autoriza al Secretario General a contraer compromisos para la Operación de las Naciones Unidas en Somalia II por una suma no superior a 77.442.517 dólares en cifras brutas (76.332.417 dólares en cifras netas) por mes durante un período de cuatro meses a partir del 1º de junio de 1994 y, siempre que el Consejo de Seguridad decida prorrogar el mandato del Operación después del 31 de mayo de 1994, la suma de 154.885.034 dólares en cifras brutas (152.664.834 dólares en cifras netas) que se prorratearía entre los Estados Miembros de conformidad con el plan establecido en la presente resolución;",
    "36a25ef3915175d2da72a2efb43db2df"
  ],
  [
    "Para hacer frente a las enormes cantidades de suministros y equipos que allí se organizaban, los militares tenían que encontrar una solución.",
    "2db01de54c19aff3bd53f6810bdeed9f"
  ],
  [
    "— Kathy Bates, Jonathan Pryce, Rupert Everett, Lynn Redgrave, Dan Akroyd y más.",
    "280c6b2ba84e8fbb4afea95886379cbe"
  ],
  [
    "Soy un gran fan de Randolph Scott, así que me sorprendió y decepcionó descubrir que apenas aparece en esta película.",
    "9d4f666d3baea925910a89e535801307"
  ],
  [
    "Proyectos operacionales: se espera que cuatro proyectos estén en funcionamiento al comienzo del bienio y que dos nuevos proyectos comiencen durante ese período.",
    "cb065952c2b2b5e4644cd33666f047da"
  ],
  [
    "Vale, quizás la actuación no estuvo mal, pero escribo esta reseña como un servicio público para evitar que alguien más que se encuentre en el intrigante comienzo de este telefilm desperdicie dos horas de su vida esperando algún desarrollo de la trama que nunca llegará.",
    "06cdc01614a5ed000ed20c0047c3b420"
  ],
  [
    "El número total de puestos en el bienio actual (11 del cuadro orgánico y 6 del cuadro de servicios generales) corresponde al antiguo subprograma 6, Comercio internacional y financiación del desarrollo.",
    "49c34c2b6a53b3660d1fba2675b4ba5d"
  ],
  [
    "Pero esta película estaba mal escrita.",
    "47c63ccf23309c00d8e7ac9ff591a082"
  ],
  [
    "Sí, ya no los hacen así...",
    "b91579921e54ea4b33e029141102deef"
  ],
  [
    "Pero, incluso con condiciones favorables del mercado mundial, no logramos resolver el problema de la pobreza, en la que todavía viven millones de rusos.",
    "a733e3c31056355655d1eafe6c59c8e4"
  ],
  [
    "A fin de garantizar una infusión continua de experiencia sobre el terreno en la Oficina de Servicios para Proyectos de las Naciones Unidas, solo el personal del cuadro orgánico que tenga movilidad en relación con las asignaciones del PNUD tendría derecho a tener la opción de ser considerado para una adscripción especial a la OSP mientras mantienen sus contratos con el PNUD.",
    "a21787ec3c174f6895b80a316b2fa29b"
  ],
  [
    "La mayoría de los representantes opinaron que la Asamblea General debería aprobarlo en su cuadragésimo octavo período de sesiones.",
    "8cba9e15b7b2517e5cc0a5bfacd5ef6b"
  ],
  [
    "Plimpton da una actuación agria y hosca, pero Héctor Elizondo y Mary Kay Place están bien como sus padres adoptivos.",
    "657dac4d7f5c5b027c3e74af0137a146"
  ],
  [
    "según sus alegaciones, considera que su hermano es víctima de una violación por parte de Libia de los artículos 7, 9 y 10.",
    "e36cc7148d97d6639bdad67bb11d5775"
  ],
  [
    "Como resultado, el PDJ ha anunciado planes para revocar las directrices del PLD para establecer un límite máximo en las solicitudes de presupuesto con el fin de formular su propio presupuesto desde cero.",
    "2c977e03dcc11d8e8453100ef49c0faf"
  ],
  [
    "El nivel de programación dependerá no solo de un reordenamiento de las prioridades y la reasignación de los recursos existentes, sino de las expectativas sobre la disponibilidad de recursos adicionales.",
    "72a2c57f751115e4ff1051a95fcc35cb"
  ],
  [
    "Misterio de asesinato de bajo presupuesto sobre un Defensor Público tratando de despejar a su cliente de un asesinato por el que el hombre había sido condenado 12 años antes.",
    "1e73ae7ebad21206e50c859a131a3270"
  ],
  [
    "en gran medida ausente en este debate, con notables excepciones en forma de indignación por la injusticia incorporada en el status quo, salpicada de obstruccionismo).",
    "4ae38d096ce7db4328eeabc85fee04cb"
  ],
  [
    "Tan mal... bueno... es simplemente malo.",
    "ed85b978bc866657e542f0d54d32d0f6"
  ],
  [
    "En mi opinión, esta es una de las películas más esculpidas y mejor hechas de todos los tiempos.",
    "a8c32a8f6933fa1094e6595493d63255"
  ],
  [
    "Tienes que ver esta secuencia para creértelo, todavía no puedo creer lo que vi.",
    "a1293cf3d14f0329851b7884ce3cd968"
  ],
  [
    "Cuando veo sus últimos lanzamientos, me lo puedo creer.",
    "ac44ae509e6449fd7f47ed9fe841a213"
  ],
  [
    "La explosión actual de teorías conspirativas se ha visto alimentada por las mismas condiciones que impulsaron su aceptación en el pasado: el rápido cambio social y la profunda incertidumbre económica.",
    "5e1fb7d0627e13e46af8770efd920459"
  ],
  [
    "En dicha revisión se tendrán en cuenta los nuevos avances científicos y tecnológicos pertinentes para el Tratado.",
    "2943b76836c29e68b78524c5c281ac42"
  ],
  [
    "Durante sus primeros 12 días de estreno, los países extranjeros más taquilleros de la película fueron China (135,7 millones de dólares), Corea del Sur (37,5 millones de dólares), el Reino Unido (32,9 millones de dólares), Brasil (26,1 millones de dólares) y México (25,7 millones de dólares).",
    "4608600a88670594e7ea8ce0979d84e2"
  ],
  [
    "Convencí a mi hijo (18) para que la viera conmigo porque me encanta compartir cuando encuentro una película de valor con buenas declaraciones subyacentes y/o líneas argumentales.",
    "9c5a756c6ed0c581d4403f6b426d4099"
  ],
  [
    "En segundo lugar, no hubo ningún intento obvio de sincronizar el audio, de hecho es bastante evidente que la mayor parte de los diálogos se grabaron más tarde sin ningún intento de igualar la película.",
    "6b2f4f46eeb6f84036bdebbd7aad19ae"
  ],
  [
    "Y, en verdad, el público tiene razón: si bien hay una base científica para estos modelos, pueden ir espectacularmente mal.",
    "a1dd45475ab0b263418f75cc7467a212"
  ],
  [
    "Reconociendo también la importante contribución y el potencial de todas las formas de cooperativas a los preparativos y el seguimiento de la Cumbre Mundial sobre Desarrollo Social y la Cuarta Conferencia Mundial sobre la Mujer: Acción para la Igualdad, el Desarrollo y la Paz, que se celebrará en 1995, y de la Conferencia de las Naciones Unidas sobre Derechos Humanos Los asentamientos (Hábitat II), que se celebrarán en 1996,",
    "43095c73447ffc95727701fc969e813d"
  ],
  [
    "Carta de fecha 27 de enero (S/1994/93) dirigida al Presidente del Consejo de Seguridad por el representante de Bosnia y Herzegovina.",
    "94b01bfb318f21c699c80466d72cd44d"
  ],
  [
    "Tuvo en cuenta los resultados de la reunión de expertos celebrada en Vancouver, las opiniones expresadas desde entonces por los gobiernos y otros acontecimientos, como se estipula en el párrafo 2 de la resolución 1993/20 del Consejo Económico y Social.",
    "b136b5daeeba45e212925e1ba531b8a2"
  ],
  [
    "La tropa pasó su período de servicio activo entrenando en el cuartel de Schofield, y también estaba equipada con el vehículo blindado de combate M114A1 en ese momento.",
    "0ec3119dbe285a3c46a4f2dedb120aae"
  ],
  [
    "Antes de empezar en «Citizen Kane», Orson Welles grabó algunas imágenes de prueba para una versión de «Heart of Darkness» que se iba a filmar íntegramente en lo que ahora se llamaría «POV», donde veríamos todo desde el punto de vista del personaje principal Charlie Marlow; solo se le veía fugazmente en los espejos, ventanas, agua, etc. La película nunca se hizo.",
    "70210713005b82bf766e4c1c87c599c1"
  ],
  [
    "Al mismo tiempo, el examen indicó que el ACNUR podría tener más dificultades para establecer programas similares en países en los que el número de repatriados es mayor y las condiciones de trabajo son más difíciles.",
    "8953fea4021d532e4f8aef59ab2888ad"
  ],
  [
    "***Posibles spoilers***4/10",
    "7ac6fffb822847a50451be83f51d8983"
  ],
  [
    "Se lo recomendaría a cualquiera que tenga una niña pequeña que siempre haya querido ser princesa.",
    "ab18cbc789ba1f57ecefe3725ec38897"
  ],
  [
    "Según Nancy Youssef, periodista de McClatchy Newspapers, el Comité de Libertad de Prensa del Overseas Press Club of America en la ciudad de Nueva York declaró que Assange «no es uno de nosotros».",
    "b0877af16fbb44ea7cc55f73b60c34d9"
  ],
  [
    "En las ceremonias que involucran pinturas con arena, la persona a la que se asiste sobrenaturalmente, el paciente, se convierte en el protagonista, identificándose con los dioses de las historias de la creación de Diné, y en un momento dado pasa a formar parte del ciclo de la historia al sentarse sobre una pintura de arena con iconografía perteneciente a la historia específica y a las deidades .",
    "44091c04187bdf3623fbfe2da125dc52"
  ],
  [
    "(¡Todavía me gusta el Dr. Super Mario!) Te gustará esta película, pero no será tu favorita.",
    "6511bc1ceb3b7e57f985bb2a303f2ee0"
  ],
  [
    "Posiblemente la peor escena llegó al principio de la película cuando irrumpió en un número espontáneo de canción y baile centrado en un piano y algunos empleados convenientemente ubicados.",
    "96ce72bd2a7f1958ae5cf81bd4150dac"
  ],
  [
    "También es genial ver a Stother Martin y L.Q. Jones (que también produjeron) en papeles decentes.",
    "a61f126304721357f77d6f0b476a5bb7"
  ],
  [
    "Irlanda debe gran parte de este cambio a su eficiente sector de exportación, cuyos partidarios pudieron imponer un cambio de sentido político.",
    "cea06631ad2f71c3e27e3316bc28ed19"
  ],
  [
    "A esta película le fue bien en taquilla, y los productores de este lío pensaron que las estrellas tenían una química tan buena que las lanzaron a la farsa mucho más oscura, The Gazebo.",
    "5145e67ad87d4da1eef68abec5e69261"
  ],
  [
    "Encomiamos la determinación y el esfuerzo del Congreso Nacional Africano (ANC) y de otras partes sudafricanas interesadas en la solución política de la cuestión de Sudáfrica.",
    "91a482fd1f8245541249f05803ee8640"
  ],
  [
    "Ahora veo las razones de la Revolución Americana y el papel que desempeñaron las guerras de los indios.",
    "0b2ac4a3c18e136f366c64959d5a9825"
  ],
  [
    "Si Irán tiene éxito en su plan de adquirir armas nucleares, sus líderes podrían sacudir el Medio Oriente y fomentar más extremismo y violencia.",
    "70c62602f6db0b11ddccb996bfbc5d05"
  ],
  [
    "A la espera de que se desarrollen más recursos para la representación, se debe permitir a los acusados llamar a un amigo, o a un defensor o defensor de su elección, para que lo represente en procedimientos legales y judiciales.",
    "c2b5eec6ba0d908de2bf76186e5a3b3b"
  ],
  [
    "Greenisland tiene una serie de tiendas y servicios que incluyen: tiendas de comestibles y quioscos, una gasolinera, una carnicería, un club de golf, una peluquería y una barbería, una panadería, un consultorio dental y un consultorio médico, una farmacia, varios establecimientos de comida para llevar y un hogar de ancianos anteriormente conocido como The Knockagh Lodge, una tienda sin licencia, venta de coches, una cafetería y dos guarderías infantiles.",
    "86d432ba2ecdc648efa6600522ef2445"
  ],
  [
    "Rowan Atkinson, ahora era bastante divertido, ¡en una especie de Rowan Atkinson!",
    "8ed65a56564adf844005c2c001d711a2"
  ],
  [
    "Las actuaciones son generalmente de alto calibre, especialmente de Kris Kristofersson como Averill, Christopher Walken como Campeón e Isabelle Huppert como Ella.",
    "013c5587cc33fc0bb417f52105c31dd9"
  ],
  [
    "Ni la experiencia soviética en Afganistán en la década de 1980 ni la de la OTAN hoy reivindican la afirmación de que el número de tropas es lo que importa",
    "975ebb2ac26dcc17a096b1165ad5688d"
  ],
  [
    "Teniendo presentes las diversas consideraciones descritas anteriormente y la magnitud de las tareas que el contingente policial de las Naciones Unidas tendría que realizar, el Secretario General propuso que la dotación total del contingente fuera e",
    "4a524d612904aaa7ab692b916351552e"
  ],
  [
    "El distrito 8 incluía East Lansing, Holt y parte de Lansing.",
    "6a21340019dc22ebe422415579857d0f"
  ],
  [
    "En el único acto de sentido común que han hecho, la Oficina de Cine y Televisión de Nueva Gales del Sur se negó a financiar esta película.",
    "ead03ae81037baffc0f96483c674e599"
  ],
  [
    "Esto es lo mejor de las soluciones tecnológicas al cambio climático: si una opción alternativa es más barata, la gente empezará a utilizarla.",
    "925e2112108cb345f5af95e43eb43a21"
  ],
  [
    "Durante demasiados años, motivo de preocupación para la comunidad internacional, la situación en Sudáfrica se ha convertido últimamente en una fuente de esperanza para todos nosotros.",
    "1f2b6432da11f09f013224b74008efef"
  ],
  [
    "Fue genial ver algunas de las escenas animadas familiares, como la mosca en el ojo, hechas con CGI.",
    "ffd32bd74cf324f2caea36d3dcbd6343"
  ],
  [
    "Cuando una película envejece tan rápido, te pones apestoso.",
    "b625c6c3ca39632c87afc9b2257ce929"
  ],
  [
    "Descubrí esta película accidentalmente y fue una sorpresa muy agradable.",
    "a0438d50be4327353d9de146d7b09fc2"
  ],
  [
    "No, no, no.",
    "9201891cde8fa2cd8058a4ac5dd5dfe5"
  ],
  [
    "La alianza religiosa de al-Saud con los wahabíes y el control de estos últimos de un sistema educativo religioso rígido deben cambiar.",
    "8153033688f526fbdfa15faf034a86c5"
  ],
  [
    "Sobre la base de este trabajo, la CSCE está dispuesta a enviar una importante Misión de Vigilancia para ayudar a garantizar que se respete una cesación del fuego mientras avanzan las negociaciones sobre el estatuto político de Nagorno-Karabaj.",
    "08159e77c5897c47c2adcd5383052387"
  ],
  [
    "Una vez fue la iglesia principal de la parroquia de Søgne, que ahora forma parte del Kristiansand domprosti (archideanato) en la diócesis de Agder og Telemark.",
    "6147cb26471e518cd9a60b7d782e13d0"
  ],
  [
    "1. Toma nota con reconocimiento del informe provisional sobre la situación de los derechos humanos en el Iraq presentado por el Relator Especial de la Comisión de Derechos Humanos A/49/651, anexo.",
    "0b9d7e78a3b47bd112fc10b50d41e688"
  ],
  [
    "Los puntajes en Londres y Nueva York en cuanto a la calidad e intensidad de la regulación, y la carga tributaria, han bajado.",
    "be08583833e831dd74bb443b6e473719"
  ],
  [
    "La humanidad ha hecho enormes progresos desde la conclusión de la primera Convención sobre Drogas en Shanghai en 1908.",
    "c8a17f7b4e729273708bb7390de5b280"
  ],
  [
    "Un artículo sobre chicas jóvenes que dejaban de aprender a programar después de encontrar problemas hizo que LeFauve y Perlman consideraran preguntas sobre las mujeres a las que se les enseña que no pueden cometer errores ni adoptar su propio poder.",
    "3abfc4571b0a45458ffde61d76b3dc3f"
  ],
  [
    "La mayoría de las veces terminamos con historias sobre hombres experimentados con su propio sentido del honor, historias donde el destino, el fatalismo y el código dirigen las cosas.",
    "347c125138a034708f963279b6a31227"
  ],
  [
    "Esto representó un crecimiento de casi cinco veces más que la estimación del gobierno de 1998 de 1.046 personas.",
    "95e5cc1635c89b5b8ecdbb71b25f800a"
  ],
  [
    "Afortunadamente, la última encuesta, publicada en julio de este año, muestra que la confianza en los bancos y los banqueros ha comenzado a recuperarse, y con bastante fuerza.",
    "52072b7b222c136b5debc44d9bb687c9"
  ],
  [
    "Preguntados por los casos de violaciones de los derechos humanos de la mujer cometidas por miembros de las fuerzas armadas de Bosnia y Herzegovina o por particulares, los representantes respondieron que, si bien el Relator Especial afirmó en su informe que todos los partidos habían cometido actos de violencia contra la mujer, la mayoría los serbios dirigieron actos contra mujeres musulmanas.",
    "04c839e469df4ce9f32b2cec214bcdc3"
  ],
  [
    "Después de entrenar en Casco Bay, Maine, Garfield Thomas partió de Nueva York el 14 de octubre en la pantalla para un convoy con destino al Reino Unido, que llegó a Plymouth el 25 de octubre.",
    "78c3e32361e78fe0a1fda0e4b2b8f65a"
  ],
  [
    "Una mirada descarnada a la ciudad de Nueva York y a los trabajadores portuarios.",
    "4f46c28e3b293954fb9d623c683951e5"
  ],
  [
    "Parece que un enfoque regional específico puede ser la respuesta a las preocupaciones locales, además de ser un vehículo para promover la adhesión al registro mundial.",
    "4e7a5b81b0fb069311250bbad111cce0"
  ],
  [
    "No te avergüences.",
    "1ae55950736ecf0446314b1560086fe1"
  ],
  [
    "Amplía la química y sé juguetón.",
    "3ea8a3141bba651e21d84b6efbfe155d"
  ],
  [
    "Si por lo general no hablas mucho o estás muy nervioso, haz una lista de ideas de las que hablar que involucren sus intereses o de lo que quieres hablar.",
    "353542ffc29541ada3cfe67fa0da28ec"
  ],
  [
    "Y crees que es una locura lo que intento hacer",
    "12514b15d88d7ce9d39830919007281a"
  ],
  [
    "Construido en 410 días, fue el edificio más alto del mundo durante 4 décadas del siglo XX",
    "2480599e730bc14f2e6a550b896743d9"
  ],
  [
    "Es el único océano que toca las costas de Europa, Asia y Norteamérica",
    "eda4fae9d247cc7ed904964d33a801df"
  ],
  [
    "Subiremos el techo.",
    "4c71643dea1305fbb9a2efbadd6a67ac"
  ],
  [
    "También sé quién hizo el alcohol ilegal.",
    "b487de78dcbf277329d1757def1d249c"
  ],
  [
    "Esa mujer a la que has estado amando, era de otro hombre",
    "da2eef000aed690a3f1bd8e461c907df"
  ],
  [
    "Esta plaza londinense está dominada por una columna de 170 pies coronada por una estatua de Horatio Nelson",
    "12877403634912fc542173542014933c"
  ],
  [
    "Empieza a leer libros en tu tiempo libre.",
    "3fff49114cbc5852f02c55e00d22fcb1"
  ],
  [
    "Y el sonido del trueno que me golpea la cabeza",
    "fed534825518fbc0490a2b5c2812d4e5"
  ],
  [
    "Sonreír, fruncir, fruncir, lamer y morder son parte del coqueteo con los labios.",
    "9d0424670aebc161a6e9f0d1a8d85c4c"
  ],
  [
    "El epíteto de este príncipe, el padre de Ricardo II, probablemente se refiere al color de su armadura, no al terror que inspiró",
    "69d84d864ff5d6530fccee3af7bb669a"
  ],
  [
    "Este mandato para el parlamento japonés suena como un programa de nutrición restrictivo.",
    "cc11930c41d345264745d508efb50628"
  ],
  [
    "¿Son estas las cualidades que quieres en una pareja?",
    "8542d050e81d60cb4dc545325e70efa0"
  ],
  [
    "Pero un millón de lágrimas y un millón de cervezas ",
    "2a9595c8ab2ea7f9460ae5f9fdcc854b"
  ],
  [
    "A medida que lo conozcas mejor, podrás decir si realmente encajan bien el uno para el otro.",
    "a9c1f145cc5a906b54830212d398a90a"
  ],
  [
    "Apunte el clicker al tubo",
    "f605b9158cb97659bf8cdb232186d20b"
  ],
  [
    "Su primera nominación al Óscar llegó en 1986 por dirigir «Witness»",
    "26a9f7f0193fe3ebaabe4b3ee174d1e9"
  ],
  [
    "Obviamente, este es un gran paso para usted, así que asegúrese de haber aprendido acerca de las creencias y enseñanzas de la Iglesia.",
    "b3c4de7a07150f610cd2311591da3717"
  ],
  [
    "Ok. (ok.), está bien (está bien), muy bien (muy bien)",
    "fd9cd183f732ba336c09469d6091f143"
  ],
  [
    "Estos instrumentos de percusión de madera se sujetan al pulgar y se unen",
    "c2c6853e21e53dccaac3a5307cc3683d"
  ],
  [
    "Considera si estas cualidades son realmente embarazosas.",
    "be86ee1af38fa76e29746066ce90cac5"
  ],
  [
    "Quieres que el chico tenga una experiencia divertida y agradable cada vez que te hable, en lugar de sentir tu energía negativa.",
    "2837b140c825098e9b84755abffe8096"
  ],
  [
    "No dejes que estos ojos te engañen",
    "e944c2ac9883f183501f5bdf1abc6450"
  ],
  [
    "Todas mis perras juegan a pijamadas",
    "cd139da86bf81238187afebca5679aa1"
  ],
  [
    "Mira por dónde piso antes de caer",
    "817f95d7258414892c9078949a08929d"
  ],
  [
    "Tu trasero debe salir por detrás de ti a medida que bajas.",
    "36634bd7d215993e97ee726eea84488c"
  ],
  [
    "Querrás que tu belleza natural brille para que no haya sorpresas para más adelante.",
    "e8f00384829bf2288659a0cd1b842b44"
  ],
  [
    "Necesitan en Chicago",
    "b4053498c04c29ed7e86cf0ea0afa30e"
  ],
  [
    "Tu padre trabajaba en el banco",
    "1b48c9d72b640d12c8a32af3b40fc26c"
  ],
  [
    "Base roscada, gas inerte, pinza, soporte, filamento",
    "ca613b5b5e2e257f13b5c262189677fc"
  ],
  [
    "Si me veo rudo por fuera, deberías ver mi corazón. ",
    "3528a749af8b68ae07961d4fe7637151"
  ],
  [
    "Nariz en una revista Cosmo",
    "cea6aaf2c8fc55490ee06d04f8a50935"
  ],
  [
    "Levanta el látigo delante del caballo para bloquear el movimiento de esa manera, y aleja la línea de estocada de tu cuerpo para invitar al caballo a entrar en ese espacio.",
    "36ff61ba860a5442da933dda6a500ba3"
  ],
  [
    "Cuéntale un poco sobre tus intereses, lo que haces los fines de semana o menciona ese increíble viaje que hiciste a Tahoe con tus amigos.",
    "288a67ba4dfae22196139bb6af7e4178"
  ],
  [
    "Una vez que encuentres a una chica que despierte tu interés, debes causar una buena primera impresión.",
    "ccdcec0864b5a24548e0ad898d2a8f3b"
  ],
  [
    "Despídete de todos tus amigos",
    "0a2d096ed5c7a6343014524ceb5b1c5c"
  ],
  [
    "Mantenlo juguetón.",
    "11e2509d308ead89a7f38c63f383a1e7"
  ],
  [
    "Escuchamos a la gente de la ciudad festejar en bares de martini",
    "7057ae1fd7e9437871da08ac46d3d234"
  ],
  [
    "Las «hojas» hechas de este dulce a menudo cubren la mousse familiar del mismo sabor",
    "9046170ec58029f17751464252c2fd90"
  ],
  [
    "Tío, esta vida es seguro ser madre",
    "b33fe9d20dc222a734f61238739ccf10"
  ],
  [
    "Escucha [echos]",
    "2bb3437ebf9818c96f0c13198fcb153c"
  ],
  [
    "¿Puedo mirar más de cerca?»",
    "9c969b3f6ca9e31a099fd7fce731301f"
  ],
  [
    "Querría darse la vuelta y volver corriendo a casa y esconderse",
    "df3826e943bd39a1d08a34dde62f0b01"
  ],
  [
    "Estoy enamorado de ti y nunca lo sabrás",
    "1b6bdc56b743930a42174df20e2d2b6e"
  ],
  [
    "Te diré dónde encontrarlo",
    "bfb4f8a23a0977177b3abdd84700cf09"
  ],
  [
    "Cuando me despierto con tus pasos",
    "d28a218c263a86e4a08ebbc891eae379"
  ],
  [
    "Tengo once placas en mis paredes ahora mismo",
    "ba9912b0523c709e678b4aaa57d9bd18"
  ],
  [
    "Lee su lenguaje corporal.",
    "81cfbab06e0e497c5af94ce1f4ffc4b0"
  ],
  [
    "Chamillionaire:",
    "0d19c3ae8816c0cc0bf580b20c552cb7"
  ],
  [
    "A través de los árboles de la soledad",
    "e2c3e2dbeb41f14bc3d0bdf3ac963d1c"
  ],
  [
    "Porque me necesitas, tío, no te necesito",
    "18c8e2860686f423ed45a7e68af6fae0"
  ],
  [
    "Cronometra tus bromas para no interrumpir a la chica o perder el flujo de la conversación.",
    "13224e59131e41c0b3af534f5663d76f"
  ],
  [
    "Ni siquiera me hagas empezar, porque no me gusta parar (eh)",
    "f81dc3d572fbf51b260d4cec35821ba9"
  ],
  [
    "Mantente centrado en el sillín y deja que tus brazos y codos se mantengan flexibles.",
    "32d31ce35770cd323e64cbd12ec67d16"
  ],
  [
    "Cuando te acerques a ella directamente, mantente tranquilo y actúa como tú mismo.",
    "5e4e7b9ae3383a4f39360a8979d41058"
  ],
  [
    "Comenzando un programa para modernizar la nación, creó la República de Turquía en 1923",
    "90779767491dab0006eb3204e0daa7a7"
  ],
  [
    "De rodillas todas las noches",
    "56d329d738ec53aecbf2e2ec1b45bd33"
  ],
  [
    "Sube al poste y párate a una altura tal que estés por encima de la cabeza del caballo.",
    "7d3b8b7c3ab001634edf92457fffb0b1"
  ],
  [
    "Si se niega, puede que te diga por qué.",
    "5ca8874d2dca7988acbd5d5bb837a38e"
  ],
  [
    "No es como si hubiera un primer recurso",
    "af42bac93d98f2a3dabe4298db0f78e6"
  ],
  [
    "Esfuérzate tanto como puedas para tener un hogar que excite a las mujeres de inmediato.",
    "69f38807ad0ea2217bad0ac5630df877"
  ],
  [
    "Si sabes que tienes que tomar tres cursos más con ellos para obtener tu especialidad, ve con cuidado.",
    "d743e0b9261ca1faed920fb6a90ab6b9"
  ],
  [
    "De esa manera, no tienen la presión de ir a un restaurante elegante y pueden simplemente disfrutar de la compañía de los demás.",
    "fe32066694ef3d1672eef06ba0a0fc71"
  ],
  [
    "En 1945, una unidad estadounidense salvó la vida de este líder guerrillero vietnamita que luego ayudaba a la causa aliada.",
    "314c93ba9df1b128f8114c84d2eea1b4"
  ],
  [
    "Esta profesora y solterona escocesa es la creación más famosa de Muriel Spark",
    "ea7b54156c360da4ab9873191e576e92"
  ],
  [
    "Si puedes encontrar temas que los dos disfruten, entonces podrías ser una buena pareja.",
    "305d4014c77183614751da518a8d1fc3"
  ],
  [
    "Para empezar, está bien empezar con unos minutos al día la mayoría de los días de la semana.",
    "7922e9ff56dfb9b594f603154fb27047"
  ],
  [
    "El retículo, el rumen, el omaso y el abomaso forman esto de una vaca",
    "5a3738a3e26402a50f7089c51682efac"
  ],
  [
    "Creo que es hora de poner un anillo en el dedo ",
    "88333a83613ad3531dded2d5ff10e759"
  ],
  [
    "Si estás tratando de obligarte a ser alguien que no eres, resulta confuso en lugar de confiado.",
    "7c322695a33abc812053599a30166b4a"
  ],
  [
    "Averigüe cómo se van a reunir.",
    "2b1d96752a549da73d8def5c97e2a42b"
  ],
  [
    "¡Solo asegúrate de que da su consentimiento!",
    "0bf27c9119d0ef1cb3631bb73191e6cf"
  ],
  [
    "Por encima de esto de muchas maneras",
    "6cdcebdd546087055ca210b4da41f4d3"
  ],
  [
    "Por lo menos cien veces apuesto,",
    "395ff9a49a3f4e77532a063693ddd701"
  ],
  [
    "Te apuesto a que (ooh whoa)",
    "ae8030467e89074c353d0daf038439b3"
  ],
  [
    "A la puerta de ese extraño",
    "2f196210f41e5b6ef4e95cbf843bc0b5"
  ],
  [
    "Este folkie tuvo un éxito número 3 con «The Night They Drove Old Dixie Down»",
    "3037b1f4cc0d4395b34bc7191ad69249"
  ],
  [
    "Digo tu nombre, es una pérdida de aliento",
    "4ac16c1e827b83187f1be721e685f39a"
  ],
  [
    "Cuando te levantas de la cama",
    "10a95f10ee098a5cad9cf81bba10a805"
  ],
  [
    "«El padre de la poesía inglesa»",
    "ff08f76d6fb54d5f66a107e4beebd0f6"
  ],
  [
    "No vayas hasta el final, esto podría asustarla.",
    "a29a4bc44530b92be6adf12239d9a77f"
  ],
  [
    "Abandonó a Oenone, una ninfa, para huir con Helena de Troya",
    "15574614cd7b675ad0b30261973888f4"
  ],
  [
    "Saca algo de lo que hablaste la última vez que la viste.",
    "ead6fc21eec6a986fd1b129943ef35bc"
  ],
  [
    "No sé si es real o no, pero está muy bien",
    "428692172141eed0518afb9dc0a56d01"
  ],
  [
    "Creí que tenía que interpretar cada parte ",
    "db57d647f248e65f41fe91742b7de9d6"
  ],
  [
    "Joven, salvaje y libre",
    "1dced9a71dfe76bf2898ca194867a0b1"
  ],
  [
    "Reflexiona y determina dónde estás herido.",
    "4d7e57abed5c220cf6ec7a5a2696ad8b"
  ],
  [
    "Entraste, me llamaste la atención;",
    "ef9c72500b0cee3e23443eeb7881fc79"
  ],
  [
    "Esta palabra proviene del griego para «vagabundo»; el hecho de que la Tierra fuera una no se descubrió hasta más tarde.",
    "0aa46ff3d5edbcb951cf6a3fbaaf7efd"
  ],
  [
    "Sabes que te vuelves loco (soy tan bueno)",
    "89fc74410409c60ea8e277cd3d0d408e"
  ],
  [
    "Ooh, si esto es lo que se necesita",
    "20156a9cde539c58ac7db466d5419699"
  ],
  [
    "Señor, ahora estoy cantando: «Sácame de aquí»",
    "81f9c94e2c98468bb3277a8c278922ac"
  ],
  [
    "Para ir y convencerte de que te rindas",
    "753ffac5d84448513d5d1694591a2d20"
  ],
  [
    "Y diablos sí, me encanta mi camión",
    "0769b9a4be2a58f779b444d308ec66ab"
  ],
  [
    "Quieres conocerla rápidamente.",
    "c55b2b7fcad8a923a2f6ec042347f6af"
  ],
  [
    "Quiero hacerte mía",
    "2c5ee2e0c8030312c2f4095e13417f5c"
  ],
  [
    "También podría agregar que los mensajes de texto no sustituyen a hablar y que simplemente no aprecian el sexting como sustituto de la conversación directa.",
    "b939b9750104c399b9147ff785d6e55d"
  ],
  [
    "Habla y da y defiende su opinión.",
    "4b8a3e8b6de92a1c000d2123b3479110"
  ],
  [
    "Primeros efectos visuales Oscar fue al look de Kubrick 33 años en el futuro",
    "5e4b53f85e774d5669371599ceff0cc5"
  ],
  [
    "Esta familia animada viaja por el mundo haciendo documentales sobre la naturaleza en Nickelodeon",
    "ed20d800c33b54418a96298051bb1a0d"
  ],
  [
    "Su canción principal comenzaba, «Rollin' rollin' rollin",
    "d449fe8a23ec0b17d4f2d22d5628ad08"
  ],
  [
    "Las mujeres pueden ser altas, bajas, gordas, delgadas y conformarse a diversas nociones de belleza.",
    "b4bb8141785ba4a7f9268bf7040ef917"
  ],
  [
    "Siempre fumas en casa",
    "3ec453aa2b17252a2b3578b97d0d470d"
  ],
  [
    "Celebra esta noche",
    "c3ec49f1f5b26caf176b7dda2fc30dfc"
  ],
  [
    "Y siempre están quedándose atrás",
    "7b84585e87aeb45512e4243fc8c65725"
  ],
  [
    "Apague cualquier pregunta de la gente sobre cuándo van a reunirse o tener una cita.",
    "d0d5d74e0d3333d4a4baf760515943d3"
  ],
  [
    "El contacto visual directo no significa mirar fijamente.",
    "1a1b4b70fdce0a44be04725617758fa3"
  ],
  [
    "Me paré en el fondo de unas paredes que pensé que no podía subir",
    "bab51a930e78ff047ddb40ed0a4798b1"
  ],
  [
    "En esta comedia de 1999, Hugh intentó aprender a decir «fuggeddaboutit».",
    "c35c9fdb3c2743e3f973956312998987"
  ],
  [
    "Quieres conocerla como persona, y un buen tema puede invitar al descubrimiento en ambos extremos de la conversación.",
    "a5818ef5478184546fca42c90e1b9f94"
  ],
  [
    "Si responde torpemente, entonces quizás deberías encontrar otro chico...",
    "f69f614492ae7a2d53b8e2a225b28c8b"
  ],
  [
    "Sácame de aquí",
    "bb18925c47fdc7361b0295ed5781b377"
  ],
  [
    "Bebe un trago, fuma un poco de humo, sí",
    "73d6f25dda79408bf8b9f0cf528ca16f"
  ],
  [
    "Eso de ahí podría enloquecer a un hombre cuerdo.",
    "b880c99ae58c15cbc6b9e58b21f5ca9a"
  ],
  [
    "No me des sermones",
    "14bcf91e48cca2db47458e9d740dd1ff"
  ],
  [
    "Ella dijo: «He tenido un verano increíble, así que cariño, no te lo tomes a mal",
    "e0b0add92e78ef01c297f8fd4d64b166"
  ],
  [
    "Y no me puedo culpar",
    "6a7f159d6be901e505dff842a6681d0f"
  ],
  [
    "Háblale de ello.",
    "c70a9b3ec21e4378eddca2596b4e6afd"
  ],
  [
    "Céntrate en una función específica.",
    "f12ccb6cb3efd335f77731e1122aae2b"
  ],
  [
    "Le debo mi futuro a",
    "0e0849e6049d92306faf18a4ea7d3f3f"
  ],
  [
    "Porque si te tengo no necesito dinero, no necesito coches",
    "17d0abfd0eb297a1d79a65acc3a5e0cf"
  ],
  [
    "Hágale preguntas.",
    "8e6fc208521ea29ec3fc106b70dd60e6"
  ],
  [
    "Actividades civiles en apoyo de una guerra en el extranjero",
    "7fa8f90f740da864426b53f8f928e7b6"
  ],
  [
    "Y no han pasado sino 15 minutos desde que te vi",
    "c0e2d30796a228f2a456a977be35be37"
  ],
  [
    "Ropa en un tendedero, colgando al sol",
    "effb7d008f5bc123910bda5a3dd242d0"
  ],
  [
    "Puede que tengas un sentido del humor muy tonto.",
    "47a7b137431e8bc9f4460c8cd48687f7"
  ],
  [
    "Recuerda que puede que se sienta cohibido por el hecho de que está molesto, así que es importante que sepa que estarás allí pase lo que pase.",
    "946b8ce890ad20972cc1c8e389542a1d"
  ],
  [
    "Navega por foros relacionados con anime, manga u otros aspectos de la cultura otaku.",
    "7697fa57ff1330b4c9c1d569ca8fbbbf"
  ],
  [
    "Solo pueden comprar tanto",
    "3cd98aca8c55aaa9f5c75d5367d9b352"
  ],
  [
    "Busca en su perfil en línea.",
    "0ee3357bc423c73ae50249144d424030"
  ],
  [
    "Al principio, siéntete cómodo siendo amigos.",
    "4d4d55c80a04fa50248be1b9c5c75f7d"
  ],
  [
    "Parada durante 3 meses y medio después de un accidente en los Everglades, esta aerolínea reanudó sus vuelos en septiembre de 1996",
    "7ad29ed09652d87a756d1d10d58006bd"
  ],
  [
    "Reconozca la necesidad de compartir.",
    "e33783c2e47b368f5c5cd309f57da1de"
  ],
  [
    "Asegúrate de que esté soltera.",
    "3079a9c2472c8774d07b37f2f2f60b11"
  ],
  [
    "Dígale a la persona que tiene un herpes labial en la boca y que no quiere besar a nadie en caso de que transmita el virus del herpes simple.",
    "345744a1bc9fdda099265c3424b8edb1"
  ],
  [
    "Sabes que me encanta cuando el paseo es suave",
    "6d5f7f84a9ed6614d5358d609f378f83"
  ],
  [
    "Voltea suave, látigo eso, Rick Ross rasga eso",
    "11b50d2d234e28d4c05a55c9c5187784"
  ],
  [
    "Porque no puedo ver Texas desde aquí",
    "a73e1bf9631f50fd43aded5d2e1d209d"
  ],
  [
    "Nunca se trató de ser una gran estrella",
    "769795117b2b910ebc4db00358d042bd"
  ],
  [
    "El álbum de esta banda de Trent Reznor, «The Downward Spiral», debutó en el puesto número 2 de las listas en 1994",
    "bca2bd8cb0ad626b4181d959c35c4734"
  ],
  [
    "La Compañía Martha Graham presentó por primera vez «Clitemnestra» el 1 de abril de 1958 en este país",
    "2c7c4ce910b588c39dc6d159c553b37e"
  ],
  [
    "Hay muchas clases de cocina disponibles después de la escuela, o puedes aprender recetas solo con ella en tu casa.",
    "583aecf756a1988ff9754380305ed200"
  ],
  [
    "Si tienen una clase juntos, busque una excusa para hablar con ella sobre la clase.",
    "8e63f0fa3abc0f28238a28dab7c1fb97"
  ],
  [
    "Esperando a florecer",
    "02cc87b0f68ee7cf054a5f1b52f3d933"
  ],
  [
    "¿El cielo azul es demasiado azul? ¿El aire limpio está demasiado limpio?",
    "d986843ba08ee80d52c50f52860055a5"
  ],
  [
    "Quien implementa un testamento",
    "63b175c8c36f2c71bd169e590456dacb"
  ],
  [
    "La cabeza de cono de Beldar de aspecto distintivo",
    "b1197076ac5f17b9b51eaa73f7a7d33c"
  ],
  [
    "Sonriendo mientras veo pasar los años,",
    "e4c2499951309b820a8566a06d763c9d"
  ],
  [
    "Ahora estoy aquí para hacer el mío...",
    "1a5b4cbf1bb8e571d58dd9c08a31838e"
  ],
  [
    "En 1782, se firmó un tratado preliminar que ponía fin a la revolución en esta ciudad europea",
    "7372f69d5ed8b6baf853172a212334af"
  ],
  [
    "Dinero en mi mente",
    "4d2959accce2e3ffdd6463b5733ab057"
  ],
  [
    "¿Lo haces, lo haces?",
    "9b64e31918b927a2231eb0651d6525d9"
  ],
  [
    "Puede ser la cesta debajo de un globo aerostático o un bote de fondo plano utilizado en un canal",
    "b69d8bbfa248333575ca91003230ee39"
  ],
  [
    "{Así es como el juego se ha atado negro}",
    "a7cee281ad4c9e82b61f0e2b0bffd6a5"
  ],
  [
    "No parezcas enojado, molesto, imbécil o desagradable hablar con él.",
    "a9ea8b977e4beedf8b8c3e8a1a3e98d1"
  ],
  [
    "Término de 2 palabras para un sonido de sirena prolongado y sostenido que se escucha después de que termina un ataque aéreo u otro peligro",
    "39131cc5a6ff66838f317858864f06db"
  ],
  [
    "Haga que todo se mude y compre todas las cosas pequeñas para completar su hogar.",
    "21192462ac7399b8cba94a7496bb8159"
  ],
  [
    "Pero ahora no hablamos el mismo idioma",
    "a85f61dcee672558c965d254ad77beea"
  ],
  [
    "Pero por ahora bésame suavemente antes de decir",
    "a630b099d31245fef8ede058969d6903"
  ],
  [
    "Un caballero de «Enrique VI, Parte I» que huye de la batalla para salvar su vida es una versión temprana de este gran personaje",
    "006f333353829135478c815b274bdb30"
  ],
  [
    "En los títulos de Frank Herbert, esta palabra sigue a «Hijos de», «Herejes de» y «Dios Emperador de»",
    "77816f8ffe07368d0c6d9c3d56111b5d"
  ],
  [
    "Es como caminar en el calor todo el día sin agua",
    "512f241069a47458dd8d9ea3167647ce"
  ],
  [
    "Habla sobre el tema con tu novia.",
    "fd9e927b6e4b611b1507ecfd22889477"
  ],
  [
    "No te interesará jugar con una persona poco atractiva.",
    "391579b1243870a1e599cd4d187384e7"
  ],
  [
    "Es la única letra de varias sílabas de nuestro alfabeto",
    "238c2a668683ae54638a264179e29efa"
  ],
  [
    "Quieres que la gente te vea venir antes de que te huelan venir.",
    "f9a9851c8c70b967fa59d3656350fd73"
  ],
  [
    "En abril de 1204 ejércitos de la Cuarta Cruzada se apoderaron de esta ciudad, ahora parte de Turquía.",
    "dd4472171d7d12492f970926faf46ce9"
  ],
  [
    "Sin embargo, si lo hace, una cita misteriosa o una visita inesperada a su lugar de trabajo puede ser una excelente manera de demostrarle que estás pensando en ella.",
    "9f67e53f55cea625f43085a3e6342c66"
  ],
  [
    "Es difícil dejarte ir",
    "b0edc9979aaeb044af56dcfa2c9ee86e"
  ],
  [
    "Creo que te quiero mejor ahora, ahora",
    "eaf34ae7ac787a42cd8c08c42420d47e"
  ],
  [
    "Incluso si una mujer no está interesada en ti románticamente, hay formas muy amables de hacerlo saber; ella no necesita tratarte como una molestia.",
    "6e2a26edc4ecb4b8c96183b7b4d991c3"
  ],
  [
    "No te acerques a una mujer que no parece querer que se acerquen.",
    "7a820464c59b351ed75b197de5cac494"
  ],
  [
    "En noviembre, este presidente fue reelegido, derrotando a DeWitt Clinton.",
    "1b863d5bd96340b14e6bfd606cde90bf"
  ],
  [
    "Las personas positivas y sonrientes iluminan una habitación y los demás se sienten atraídos automáticamente por ellas.",
    "4e57b76659d96a41caa3b10add4896b8"
  ],
  [
    "Todo esto se está haciendo muy viejo",
    "15819fcc776df547b6b683253e915d89"
  ],
  [
    "Hay un espacio en el medio",
    "a38200f0b446be800cb2c2da50238827"
  ],
  [
    "El regreso de dos hadas secuestradas interpretadas por Emi y Yumi hizo que esta criatura alada dejara de destruir Tokio",
    "083ad0364bde4bf6841474c074e21935"
  ],
  [
    "Los antepasados de este autor de «Fahrenheit 451\" incluyen a una mujer que fue juzgada por brujería en Salem, Massachusetts.",
    "adbbec91c978993269f4493f0375006e"
  ],
  [
    "No pueden ver que el chiste está en mi contra",
    "3326a7ff8f0b9a8d781b1c2f81165c4d"
  ],
  [
    "Fumar en un roll-up,",
    "89e0847434ee2ae2c2a869172d055150"
  ],
  [
    "Puede que tengas una persona en tu vida que haya existido durante años, pero nunca la has pensado como una novia.",
    "ee6e917541d136f0ee9ab99d93a3ca5a"
  ],
  [
    "Cuando haga clic en el enlace invisible de este sitio web, verá la página del CEO Jeff Bezos en honor a un ex trabajador",
    "bda7218a83c0a0ce44af12ae0a77f2bc"
  ],
  [
    "No está acostumbrado a satisfacer las necesidades emocionales de una chica.",
    "fa2b587187d7146c7aae68288de56dfd"
  ],
  [
    "Pequeña mami exótica (oh oh ooh)",
    "650961f7a3930d35016e8bfc957cd2c8"
  ],
  [
    "Es el plan de entrenamiento de Kanye",
    "f612a0a710581a804da6b60a8cbb7731"
  ],
  [
    "Y me está matando estar tan lejos",
    "ff93d807f167c73a61ae0fa1d962be8a"
  ],
  [
    "Sin estos, no habría guacamole",
    "0d907f2255c6bcfe0a673220153137f0"
  ],
  [
    "Si una chica como yo no tiene tiempo que perder por aquí...",
    "44e0a6b2b5615f866dce1dda25db00e7"
  ],
  [
    "El río estaba despejado y profundo en aquel entonces",
    "d2fd9c9135b4545cc50bfe235b9977d3"
  ],
  [
    "Hablando de su marido, bromeó: «Cualquiera que coma chicharrones de cerdo no puede ser del todo bueno».",
    "a2c606b21d11e25ae41fb92f7d969e58"
  ],
  [
    "Llegando a la luz del día",
    "65a222071e689effe94ed0969f856c78"
  ],
  [
    "Cuéntale a tu ex uno a uno en un entorno privado.",
    "c7ec8299192ac3f2815143aae1841bc4"
  ],
  [
    "Usa máscara, brillo de labios, corrector y polvos faciales.",
    "5f55367c7a3659b9b467ee2e0fd5c4b2"
  ],
  [
    "Dúchate antes de una cita.",
    "7ec04b96acb86c0bf02c36abd6322724"
  ],
  [
    "Esta es la última llamada de alcohol, para el (Sr. Rockefeller)",
    "36711336c11872ec4ad4f33c01bec947"
  ],
  [
    "El borggardstalet de 1914 de Gustav V, o «discurso del patio», provocó la renuncia del gobierno de este país",
    "4a16747038195132f76a0d3660eed9da"
  ],
  [
    "Al apostar por uno de estos, una cifra de velocidad de Beyer constantemente baja debería ser una señal de alerta.",
    "223d6be5cfb358c33960c66ae2ef3c45"
  ],
  [
    "Alfred Pennyworth es el mayordomo y confidente de este superhéroe",
    "8b700d5789564232ec057f1e3293271b"
  ],
  [
    "La canción más triste que haya escuchado ",
    "131f0615605774f84336b64fd7c8ff7e"
  ],
  [
    "Eres tan increíble",
    "117fb236821ee75eee7e1dcff97bb22a"
  ],
  [
    "SVO, también conocido como Sheremetyevo",
    "b9405b6e36d03973026def406f8265fe"
  ],
  [
    "Cuando estés haciendo algo y solo sean chicos, sé valiente e incluye a las chicas que quieres incluir.",
    "5c5e21fcffea52f13c50201253bf55ac"
  ],
  [
    "Intenta ir a una cita doble.",
    "709c4ecbca0e3ad2d6b98b5cd5a665a7"
  ],
  [
    "Si parece una persona estable, comprueba si está interesado en ti.",
    "7af1a6f81286dae57c00b512f80a4f2b"
  ],
  [
    "Es un camión grande y viejo ",
    "bc4a80e810c9450d80796390e874f168"
  ],
  [
    "Dígale cumplidos sinceros sin ser autoritario.",
    "f71ce63a7d651de93fbae3d1c49a797f"
  ],
  [
    "Es lo que George Bush llamó la «economía» de Reagan en 1980",
    "919cb66a3ffe4cb9ceba18b994b3b29d"
  ],
  [
    "Renee Zellweger está en la granja mientras Jude regresa a Carolina del Norte en esta película de 2003",
    "d16b70e887276e3728cf84f3811c5556"
  ],
  [
    "Pero no puedo dejar que te lo quedes, nena",
    "2ff1f01b92198737e7444c8b04eea248"
  ],
  [
    "Y ella no tiene ninguna actitud (no tiene actitud)",
    "746f042873582d1cdd674425e78c0b78"
  ],
  [
    "Ríete y mira al suelo; deja que te vea sonrojarte un poco.",
    "e6b4c23cb7a43589f9f32ad79c4a7c38"
  ],
  [
    "(¡No podemos permitirnos gasolina!)",
    "10606bdd6aaf0ee39ee911a32d5c017c"
  ],
  [
    "Hemos llegado...",
    "f7920d1dc2a5fa9005ea1cf77d401429"
  ],
  [
    "A todos nos encanta un poco de halagos, pero asegúrate de que sea objetivo para que no parezcas demasiado ansioso u obsesivo.",
    "d47fffe66d4cd1deac88525f0d81637e"
  ],
  [
    "Esta es una situación en la que todos ganan",
    "0ba6ee58afa01cd4186bbbdb0afcf696"
  ],
  [
    "Cumplir o cumplir las promesas hechas.",
    "c458564b58d631a5abe4284c5148b313"
  ],
  [
    "En la oscuridad podemos ver",
    "bcbedcddfd0e67d98aa8375affdcdafe"
  ],
  [
    "He perdido mi licencia de conducir dos veces ",
    "502bf2e5d6c019b1df293cf1c611e580"
  ],
  [
    "El médico puede explicarle que el deseo de estar desnudo durante los momentos de recreación es completamente normal.",
    "52c24f209ecc81eeb75844d5ef5474b5"
  ],
  [
    "Si sabes que la persona que te gusta tuvo un evento importante el día anterior, un mensaje de texto preguntando cómo le fue demuestra que prestas atención.",
    "5441549fc10b1b572419b921d07ce7bd"
  ],
  [
    "Si cree que te sientes bien por quién eres, también se sentirá bien contigo.",
    "e21ab6aff0befc0495c9dcfc35892a12"
  ],
  [
    "Eras la versión Chi-Town de Baby",
    "a91a3a421af4e6054753a3bc95b640a2"
  ],
  [
    "Recoja su bebida unos segundos después de que lo haga su acompañante y tómela después de un período de tiempo similar.",
    "be1d6d8469e26df0ec4f318c7fda13fb"
  ],
  [
    "Si estás en un lugar privado: camina detrás de ella, coloca las manos alrededor de su cintura y muele lentamente en su cuerpo.",
    "e867549ea600d45e5ae6c1370a13495f"
  ],
  [
    "(Te extraño, tío)",
    "a35d8bccfda9ecf3f952fb7847fdfc34"
  ],
  [
    "Los guayaquilenos con narices sensibles se alegraron cuando en 1910 vehículos propulsados por este sustituyeron a los pintorescos tranvías tirados por caballos.",
    "ad8b0e101f856896930fd435018f14be"
  ],
  [
    "Es tan fácil perderse por dentro",
    "1c27c780af887aa3f227548f143e34a9"
  ],
  [
    "Si ella da respuestas largas y le hace preguntas a cambio, es probable que esté interesada.",
    "3e9b5546d1b0ee3c9d670d7fbd1b54c2"
  ],
  [
    "Sé capaz de reírte de lo lejos que puedes estar en un tema.",
    "a7af4a03d6cd5d783974b5433165a07b"
  ],
  [
    "Enfatiza que te encanta tener a alguien que te entienda y que pueda seguirte el ritmo (o vencerte).",
    "338dcbb6af4bc064b19d20cdfcd3ba2d"
  ],
  [
    "Esta frase que significa «discutir el asunto más importante» se remonta a la edición de películas de la década de 1920.",
    "83adbfd7c6650a17e6e6c263b9d16708"
  ],
  [
    "Mantén las cosas simples.",
    "52d1d6145059e9e3e9d61f47c3e86d26"
  ],
  [
    "La mitad de esta industria se balancea de nuestras pelotas",
    "e500fcd7aba3885a71120161b77b1f35"
  ],
  [
    "Plegable como torres",
    "ec6648260e55c0b914aa6e96394e6cb2"
  ],
  [
    "El Río Grande fluye hacia el sur hasta llegar a este parque, donde gira hacia el norte antes de volver a fluir hacia el sur.",
    "774c9fa762134a2a3f938717d51e6089"
  ],
  [
    "Es más fácil coquetear cuando hablas de temas más divertidos y alegres, como tus mascotas, los reality shows o tus lugares de vacaciones favoritos.",
    "604720fde9b2426e176dc735c36516a5"
  ],
  [
    "Haz contacto con los labios de tu pareja.",
    "47788430cb39c6d179fe024b507ae51c"
  ],
  [
    "Es bastante difícil despedir a alguien que nota lo mejor de ti, así que asegúrate de señalar los puntos más sutiles de este tipo tal como los ves.",
    "a2d3c439c1a8db24b233b5a6ff75fc89"
  ],
  [
    "Compara lo mucho que habla de ti con lo mucho que habla de su ex.",
    "9681d5ce5068785c9c2c0d254388d1c1"
  ],
  [
    "Aunque sus manos estaban lisiadas de artritis, comenzó a pintar al óleo en 1938 a los 77 años",
    "0547880ae5a9c37eb6738e1a0c5733e9"
  ],
  [
    "Que juegue a casamentera, excepto que no sea obvio.",
    "9265cbcc4a7861e5dcecb538c9815206"
  ],
  [
    "El décimo día, la nobleza abundó, ya que mi verdadero amor de alguna manera pensó que necesitaba este regalo",
    "3eef4f1f34ea77d5b41df2b70c9076c8"
  ],
  [
    "Conocer nuevas chicas y gente nueva.",
    "1b39eac0c73e14c674c57e723dd4dd54"
  ],
  [
    "Siempre tratas de hacer que me detenga",
    "0a60b520a8637c5b264c2d4dae93f510"
  ],
  [
    "Pero ya ni siquiera te conozco",
    "427a90190941bed8e182a5655fe40fea"
  ],
  [
    "Rutgers es una universidad de Nueva Jersey; se trata de un servicio de noticias fundado en Londres en 1851",
    "b3fd74db53a8b1a3f84cb2a2e820ce1c"
  ],
  [
    "Encuentra intereses comunes con los que puedas identificarte y comparte experiencias personales.",
    "c933e40863cfa3883cbaf794cc9c994e"
  ],
  [
    "2 de las 3 variedades de espadas utilizadas en esgrima",
    "e8ad2d5cb53c06cd7e456d0646f2e282"
  ],
  [
    "En cada película que veo, tú interpretas el papel principal",
    "6e49b5737a8490ddb811626fbb902650"
  ],
  [
    "No tenía acordes secretos como San David",
    "719d46e4b95545e9be7fa3c41bb90a3e"
  ],
  [
    "El tiempo se está apoderando",
    "8e24b2d97e9b993b4878400195c45349"
  ],
  [
    "Si responde con entusiasmo, entonces le gustas.",
    "0145717d0b8a667e62a954117e872376"
  ],
  [
    "Me temo que lo que teníamos se ha ido",
    "e9381dbd72bc5c0cc296275c9a80d496"
  ],
  [
    "Las chicas guapas no solo son hermosas; tienen intereses, pasatiempos y opiniones.",
    "b6236edf52ddde9c5d2aa7b3f53f38de"
  ],
  [
    "Espere un momento en que los dos estén solos y el ambiente sea ligero.",
    "c46a0495c76ec329648edc4ce202c0b8"
  ],
  [
    "Así que de ahora en adelante esta noche",
    "a20a20c12054a223fe1273ad84f792ae"
  ],
  [
    "Definitivamente puedo enseñarte cosas",
    "a251a4be0bbcea4d0895922c44c7f969"
  ],
  [
    "¿Es esto solo una ilusión",
    "07f4d891f44a103f7d14e6ea73df3d1b"
  ],
  [
    "Te quedas sentado esperando en dos filas rosas",
    "b9ce323e10a5c90763905775dad79537"
  ],
  [
    "¿Cuál es tu propósito?",
    "372071e1be5b75c7a1eb700d7df1617d"
  ],
  [
    "Y no, no quiero un hijo",
    "ed6286c38353e9ebe7e1750f12b21887"
  ],
  [
    "Los cumplidos pueden parecer amistosos al principio si no has establecido tu interés, pero puede que se dé cuenta después de un tiempo si la felicitas lo suficiente.",
    "adaf8959c792f6aaa5b753925eef31ac"
  ],
  [
    "Llevo puesto mi seis tiradores",
    "b169de6068d24123c7dcf81469e0cf9c"
  ],
  [
    "Apila tu dinero hasta que llegue al cielo",
    "4e964504455031be399af712c365deaa"
  ],
  [
    "Me quedo cerca, mantente firme",
    "6a671b39bef592a958e3fd969acb3dd9"
  ],
  [
    "Altramuz significa «como un lobo»; porcino significa como este animal",
    "7c84ef9b0790e858726e8ec0c47d8dc1"
  ],
  [
    "Presta atención a sus cejas, labios y ojos para ver cómo reacciona a las cosas que tienes que decir.",
    "fc86e75fb0db8882a0e872af1e100885"
  ],
  [
    "Tu novio pierde los estribos con frecuencia y puede gritarte, maldecirte o insultarte.",
    "4936d4cf1b17160027ad71051738b09d"
  ],
  [
    "Waylon Smithers atiende todas las necesidades de este multimillonario en «Los Simpson»",
    "ba01f375565fca009bdedf3c47343487"
  ],
  [
    "Hable acerca de cómo se siente.",
    "8511108a08b431f0bf5764321126bf9c"
  ],
  [
    "Charles pasó la luna de miel en este yate real que ya no domina las olas; ha sido retirado",
    "f229a9354d8b621ad160d0e4248256de"
  ],
  [
    "Salir en una cita doble o grupal.",
    "064fc99605db96817cd2a744e9867d35"
  ],
  [
    "Me han pintado ginebra",
    "0107809fb734e76d47e3a9ebac49d681"
  ],
  [
    "Pide consejo a tus amigos.",
    "66a810e1a7a48fcf6ea724cdeb7e48cf"
  ],
  [
    "No puedo bailar, pero un poco molerlos",
    "f0c4311a78c01c61ddd5629954aebeb2"
  ],
  [
    "Es la frecuencia con la que se celebran los Juegos Olímpicos de verano",
    "f945bb4303a75e6813e2c785858bae27"
  ],
  [
    "Sea flexible con el plan. Si tiene ideas preconcebidas estrictas sobre cómo irá su cita, puede terminar decepcionado.",
    "70adf06cef4a1d0a7ee9e8fd24990b0f"
  ],
  [
    " la mayoría de la gente quiere tener hijos, pero esto no es universal, así que no hagas suposiciones sobre tu pareja hasta que estés seguro.",
    "dfe6e2b4aa5a78ec76b4cf19266ba17e"
  ],
  [
    "Supongo que está en manos de Dios.",
    "e42c995f80b69f930b9fae09cbaff98f"
  ],
  [
    "Muestre un gesto o expresión de apertura o apertura.",
    "3e5127474bbacd545f9e00ecb81d22c6"
  ],
  [
    "¿Dónde diablos has estado?",
    "f6374e7617ea0d1b17d75d2348605579"
  ],
  [
    "Esa tontería de beber",
    "4498a52e2c1bdbaf0747993971b54a7b"
  ],
  [
    "La última escena de «Ricardo II» está ambientada en este famoso castillo real al oeste de Londres",
    "cdb18f4786c27c10d20d2049fbb1c911"
  ],
  [
    "Pero la prueba está en la forma en que duele",
    "92e470e94e5630c2e728d1269ec67235"
  ],
  [
    "Ahora un día es una locura",
    "37bf0ad5a664b48ca6d177b231464bbc"
  ],
  [
    "Cerrado en 2002, este lujoso restaurante de Nueva York comenzó como un lugar para que los inmigrantes se reunieran y tomaran té",
    "e4aeab66565916db84e037d3e5e64877"
  ],
  [
    "Acuéstate y espera un corazón que conocía",
    "fdacfe09693e73f7d7dd0e0e974e6cf9"
  ],
  [
    "Ella cancela continuamente los planes sin sugerir una fecha diferente.",
    "87ccd792e1976ef248ffde3eda00bae1"
  ],
  [
    "En los años 90, Bill Cosby protagonizó un renacimiento de este concurso presentado por Groucho Marx en los años 50.",
    "0cdbca04cc51bae9b6c4b8137f371e94"
  ],
  [
    "Tomar las manzanas doradas de las Hespérides fue la undécima de las 12 labores de este mítico hombre",
    "644b25d3fbd7346761737cd7f9bcdcec"
  ],
  [
    "Avísame, si soy la única chica",
    "9cba8fa7bd551b747fd3db298f7bee50"
  ],
  [
    "Solo bájame",
    "6a8d5504fbc20c0457bf4e99552b1adf"
  ],
  [
    "Y te miro a los ojos ",
    "4dd1b9a47e5506753aea0a3610b556f1"
  ],
  [
    "Sigo diciéndole: «Sí, señora» a mi madre:",
    "9f66c3737612f9b3a666afde0e73bd2d"
  ],
  [
    "Amor joven, amor joven todo lo que quiero lo encontré en mi amor joven",
    "131ced9b037652d5377c9a2f2d99dd24"
  ],
  [
    ", Esto aumenta la presión, y es posible que retrocedas.",
    "411cd377066c3de7b0df90a50f02ab0d"
  ],
  [
    "Puedes transportar a una persona a vivir como un inuit en el Polo Norte y no volver a ser vista por la sociedad.",
    "1ec2495ec9d4c72c719561d65817566a"
  ],
  [
    "A pesar del miedo que puedas tener, debes saber que acercarte es la parte más fácil.",
    "f9403a1488fb1703666630012f6faed3"
  ],
  [
    "Las chicas románticas desesperadas están fuertemente influenciadas por novelas románticas, películas, poesía, etc.",
    "922d3df4e0e384666ee674c733f323db"
  ],
  [
    "Pueden responder bien a los besos, chupar, lamer y morder suavemente.",
    "6a1863921547d526e5f1a1cddc27ff9d"
  ],
  [
    "Durante más de 100 años, la empresa de galletas Arnott's ha realizado ediciones especiales de estos recipientes «metálicos»",
    "d980138eb7f8ddede2f0ea1127511d7c"
  ],
  [
    "No solo eso, un pequeño cumplido ayuda mucho.",
    "153375f9d904c732db8f3439a2ad7b46"
  ],
  [
    "Estas criaturas en forma de pluma y su relación con los humanos se abrieron paso en la edición de mayo de 1992",
    "24ca6f5e30c48ed202708cb56b967e6f"
  ],
  [
    "El archipiélago de Kodiak en este golfo fue el sitio de la primera colonia rusa en Norteamérica",
    "3558bfa4f318bb3f1859a4b1e84f2a1c"
  ],
  [
    "Desearía poder volver",
    "3961c3724e277c75160e847ddb3663f4"
  ],
  [
    "Si dejas que esto te afecte y empiezas a intentar presumir, ¡te ves desesperado y es un verdadero desvío!",
    "dd5ef986317347a9962293a067c7e1d7"
  ],
  [
    "Nadie dijo que iba a ser fácil",
    "f28e967692c59047473aabd2efc9b322"
  ],
  [
    "El alcohol puede reducir tus inhibiciones y hacer que digas cosas de las que te arrepentirás.",
    "14bb80147b2bd636d8e93ba9f6273bad"
  ],
  [
    "El contacto constante no es necesariamente recomendable, pero hacer un contacto breve y aparentemente inocente de vez en cuando puede provocar y tentarlo a querer más.",
    "ca3cb02ce12aa833a40b26ed4616cf1a"
  ],
  [
    "La forma en que puedes conseguir una o dos bebidas",
    "d28cd8cc313d0433d2dbe3425fa325e3"
  ],
  [
    "Deja que te diga cuando esté lista.",
    "9a462c6237238c6f8e36855396506c04"
  ],
  [
    "Monta el caballo desde la cuadra.",
    "c4b0cbb90eec8168a8bd7384a5f64bbd"
  ],
  [
    "Estoy de vuelta para reclamar la pole position, hola chico",
    "752244ba4740da0e40f64ff8a5860336"
  ],
  [
    "Dejé volar mi temperamento",
    "238f2ee3d0397e36bea523fe7273a3b8"
  ],
  [
    "Padres y madres, hermanas y hermanos",
    "20582260b885f02d1208bf25140e3175"
  ],
  [
    "Para poner música suave",
    "67f265a5896dcba3f283fdcfb018bb7d"
  ],
  [
    "100.000 por el encanto, soy tan irresponsable",
    "1c7083b41e32108b5efa81e42bdf555c"
  ],
  [
    "Tiene que estar bien",
    "a77b8ec7fed94c7824d64911d7a99b00"
  ],
  [
    "Las personas necesitan tiempo para vivir sus vidas y crecer con su nueva situación.",
    "827a7d5b7359db21f6dea809b40d0448"
  ],
  [
    "Vivir en lo alto del cerdo de otra persona",
    "617e09978d4eb3ef6bb049be43aa73d7"
  ],
  [
    "Esto le dice al caballo que está haciendo algo bien, y le permitirá centrarse en ti, en lugar del látigo.",
    "4aabda9f32e3085f2193b925f1635758"
  ],
  [
    "Evita hablar basura.",
    "1f61198007253788c97a4c1cdced4b16"
  ],
  [
    "Número total de bolas utilizadas en el juego de mesa de billar llamado bola 8",
    "9e69e2474d57778925285e7ecec9ffd2"
  ],
  [
    "Es si me amas y yo ",
    "93809f2cb2e4cc1ac0058386fba051d4"
  ],
  [
    "Tiene que ser una señal de arriba",
    "85b7b9f0bfa462a59e70e34dc5fe8ab9"
  ],
  [
    "En toda mi vida ",
    "0b6c9c2364603e0c3deb497f417fdd4c"
  ],
  [
    "Es el músculo que hace que tengas hipo y que tus pulmones trabajen",
    "e72a05a9588b15b4b8acc0e9efd2b135"
  ],
  [
    "En la década de 1940, las habilidades de este superhéroe provenían de un anillo que se formó con una lámpara de esmeralda",
    "d5cacf9543427a38045361586cd9ed87"
  ],
  [
    "Me llevó de vuelta al este de Atlanta, na-na-na (oh no)",
    "914649745ec1a573e3cf5991557cae3e"
  ],
  [
    "Pero cuando te apuñalaron",
    "0eafb89d9b430df38e9dce099c2ea510"
  ],
  [
    "Trate de no decir ni hacer nada que pueda ofenderla.",
    "ebc1bda323055a061e7dc751856f5864"
  ],
  [
    "No querrás salir con alguien que no aprecie cuando lo tocas.",
    "b806fb09ec2e1ec34348611090e4be10"
  ],
  [
    "Cambié mi rumbo, pero mi definición de cambio",
    "933b9b6401f65935cf271fa26d6496b6"
  ],
  [
    "Conocí a esta chica cuando tenía tres años o así",
    "8c3b9dbd4025ac4016e2e8462445252c"
  ],
  [
    "Piensa en que se arremolinan por el desagüe como el agua o que flotan como el viento.",
    "aa33c0611e3049562be4dc884db1344b"
  ],
  [
    "En la oscuridad de la noche, estás en mis sueños",
    "8252102bbb7bf535b7d9802212413e16"
  ],
  [
    "Echa un vistazo a tu alrededor y atrapa la mirada de tus compañeros.",
    "6b431ab43857636ffe67670b07d0cfae"
  ],
  [
    "Pero entrego otra parte de mí",
    "1f99ff8c202fd3b29d5aa0f5dd7b6ebe"
  ],
  [
    "No pretendas que no lo hace.",
    "ba2d864936e03059ad762d474ee67ab2"
  ],
  [
    "Avenida Luna de Miel, Avenida Luna de Miel...)",
    "c10bd45c07bba00e3eb5571434112903"
  ],
  [
    "Todo lo que intento decir es que tú eres todo para mí, nena,",
    "4da0a4521ac5a63b3a9aa7ec4afe3a5c"
  ],
  [
    "Recordar lo que dijo después le demostrará que crees que lo que tiene que decir vale la pena y que te importa.",
    "0a593b916515d4370ad54c9318b2ed01"
  ],
  [
    "Es posible que tu movimiento no funcione.",
    "9d87401d1e779cbae8ccb5c0541d080c"
  ],
  [
    "Siéntate un rato y haz que uno de tus amigos grabe una noche contigo.",
    "b6f3b357c1ea1371427ab93b5c233419"
  ],
  [
    "Este carnívoro asiático es el miembro más grande de la familia de los gatos y el único gato grande con pelaje rayado",
    "221a46beaec46ada292717ec4f940ade"
  ],
  [
    "Blancanieves desconfía de este enano radiante que comparte su nombre con el espía del título de John le Carre, George",
    "54477e444371b11f07c85c9a110a32c2"
  ],
  [
    "Aprenda a tratar con las personas que señalan su diferencia de edad.",
    "bcc6dfb02e97c7353052b6c998718eac"
  ],
  [
    "En 1766, el inglés Henry Cavendish descubrió este elemento y más tarde demostró que con el oxígeno, produce agua.",
    "8b147391e4d306a4fd54270eea716c4b"
  ],
  [
    "No querrás que su primera experiencia se arruine por las preocupaciones y las lágrimas.",
    "d898051a3880e1bec6590a2b93f2e7c4"
  ],
  [
    "Más allá de las luces de la ciudad",
    "98dbe029080dd86f17c215386c61cbfe"
  ],
  [
    "World Book dice que la India tiene 3 estaciones básicas: la estación fría, la estación cálida y esta",
    "356bae1e0ab64196185cfbab0e9be695"
  ],
  [
    "Qué tengo que hacer",
    "936f1159eeab192244efd3b18e5ff924"
  ],
  [
    "Simplemente no lo sabe todavía",
    "1552c83d71fb90b48da45885eb931859"
  ],
  [
    "De un vaso pequeño de Chablis. ",
    "81c00983a9691377d528c72d98c88c4f"
  ],
  [
    "Addis Abeba es la capital y ciudad más grande de este país africano",
    "ceb465ba216615f1bbe2b4b67fd4c5be"
  ],
  [
    "Acércate a él individualmente.",
    "218f5e641e584f26f39db81cf50e7417"
  ],
  [
    "Cinta amarilla y sábanas blancas,",
    "1971ce84ade14721920e63ea62568fab"
  ],
  [
    "Estoy enloqueciendo, estoy enloqueciendo",
    "e007b42031323c67130eebc235375a6f"
  ],
  [
    "Mejora tu autoestima.",
    "41f88a50f8b21dd1107ad1c39339cc44"
  ],
  [
    "En 1990, este hombre dirigió y protagonizó la secuela de «Chinatown» «The Two Jakes»",
    "b909b16e868203e830f56d4688b6cb46"
  ],
  [
    "Si me canso de caminar con raquetas de nieve en Ohlers' Acres en esta provincia canadiense, haré un viaje adicional al centro comercial W. Edmonton.",
    "77040d531d4e06a05e253bf6a4fa45bc"
  ],
  [
    "Más complicado que las tijeras, este dispositivo convierte tus documentos delicados en confeti",
    "83e314e4aef870e1dc3db2cca01a058f"
  ],
  [
    "Por encima del borde",
    "dfcb67b79ce45fd718ab175a38a4685e"
  ],
  [
    "Michael Jackson se otorgó este apodo real a sí mismo, pero muchos están de acuerdo en que es exacto",
    "2480ecff2b1187be1b0420535e6f3304"
  ],
  [
    "O quizás hacer el amor",
    "a3de2dd940440329ef906beb51bef80b"
  ],
  [
    "Traficante de drogas compra Jordans, adicto al crack compra crack",
    "87b59dd5d0fa5cfdfc0debb50f389cdc"
  ],
  [
    "Eso no significa que no puedas hacerle cosquillas a un chico si eres una chica, solo significa que los hombres suelen ser los que hacen cosquillas.",
    "55f0f4e2757eafacdce67a2e6c4ca448"
  ],
  [
    "Luego te cambiaré por algo nuevo",
    "8ec482bd677097dddc16133689aef301"
  ],
  [
    "Xinhua, la agencia de noticias de China, fue fundada por este partido político",
    "d24fd6b42b7a0e07a3e6f1d0f6ad2196"
  ],
  [
    "Rompe las cosas con ella.",
    "0b92f9ce32dae36259b31cf970d85782"
  ],
  [
    "Casi 60 años, John Steinbeck partió en busca de América con su perro y narró la aventura en este libro",
    "ba62b464b806024c07479e6142a31ac3"
  ],
  [
    "Los estudiantes deben saber especialmente que este es el «agujero negro» en el centro del iris del ojo.",
    "6b1f6e125f06d172e408f9cfcace9f13"
  ],
  [
    "Y ensuciarse en los pasillos",
    "76b4ed12c1ab67496ab283af871748bc"
  ],
  [
    "Te darías cuenta de lo que trato de decir",
    "32bd31e7b8bbdb54161af3596225193b"
  ],
  [
    "Pregúntale a tus amigos.",
    "38c51a0a38f7e5658b61921c666ec99f"
  ],
  [
    "Necesito mi gran condado en big booty ho 'she pretty",
    "9a2449cdcdd0f81dba60515966eeb545"
  ],
  [
    "Sé que ha pasado mucho tiempo, pero realmente necesito",
    "b98d42c098328076179ee00b896dd70e"
  ],
  [
    "Oigo pasar a la gente cuando es tarde",
    "4b6e9689b09ce7b3084a2f221f15c634"
  ],
  [
    "Hombre, trabajo, trabajo, trabajo y no subo, trepo, trepo",
    "3a4864df1722e59f4bd313bfb0a8f85d"
  ],
  [
    "Sin embargo, se les paga por vender ropa, por lo que tienen un interés personal en conseguir que compres.",
    "21fa7575cab71929638fb6aed63dfffa"
  ],
  [
    "Ponte de pie porque tienes ese orgullo",
    "9bad81bef59d53d8a86a049f591478bf"
  ],
  [
    "En un poema de Longfellow, Priscilla pregunta esto cuando John Alden la insta a casarse con Miles Standish",
    "56674b8ef58ea7e28a9df22af65c9cdb"
  ],
  [
    "El que Lincoln usó en el Teatro Ford está en el Smithsonian",
    "670da0bec9915ad442f0024b07e59bfc"
  ],
  [
    "Young, el arzobispo, el Papa Juan Pablo de los negros",
    "7ab9f85535bc77ae7c65c71ce51e89c2"
  ],
  [
    "Me lo pones en el pelo",
    "d9a2a5be384f10acfaac4840cd472326"
  ],
  [
    "Esta universidad tiene una rama médica en Galveston",
    "d777b0fefb761075e19913a85d583974"
  ],
  [
    "Pasen algún tiempo acurrucados juntos.",
    "62e10bc081ea71326bd5054fc45815de"
  ],
  [
    "Compra un regalo único.",
    "0f93b982a119ff587f4818186d35af95"
  ],
  [
    "Chris Brown habla:",
    "c9d4f881d53fb5668e66aa08e5325616"
  ],
  [
    "No puedo ocultar lo que siento por dentro",
    "fe7049aa90a8cbd8378fc8d90af44236"
  ],
  [
    "Cálmense, regresen, gente del gueto, entendido",
    "0d2fc6f36df8c67606a4b1431f9161e5"
  ],
  [
    "En los libros, Precious Ramotswe de la Agencia de Detectives de Damas No. 1 es la única mujer de este país.",
    "fe8db37cbf1cf8b467484dd20c9f106a"
  ],
  [
    "No hace falta decir que no te acuestes con él de inmediato.",
    "4ba8585ff93b772888ba9ea856fd27e0"
  ],
  [
    "Primero, muévete hacia su oreja y besa el lóbulo; si responde bien, toma mordisqueos muy suaves en el lóbulo de la oreja y observa cómo reacciona.",
    "6f2018993edaa98206d2634947ead7ac"
  ],
  [
    "De los países que pertenecen al Grupo de los 8, tiene la mayor población",
    "d227238b04e5ba9b46d4df1639050db3"
  ],
  [
    "No se trata solo de presionar o esperar a que el tipo haga el movimiento.",
    "0e02536c7ca33163867588f62d59c27c"
  ],
  [
    "Y sí, tratamos de aferrarnos fuerte",
    "fb1b0ecfafc66d2c97947921795d179f"
  ],
  [
    "Frase familiar que significa calmar una situación tensa",
    "5921f696f393e77a7c043075016331c4"
  ],
  [
    "Lávese el cabello y córtelo con regularidad para que se vea limpio y arreglado.",
    "57d1627d75ddea38bff5b8fa8040296a"
  ],
  [
    "Me saltaría la escuela y me metería en una pelea ",
    "7720995b40779b831046e6c1407c4869"
  ],
  [
    "Alternativamente, el adolescente también puede encontrar que su respeto es aterrador.",
    "dd48b5613c126458bc8b0b0bd2982930"
  ],
  [
    "Los ambientalistas critican este método de minería que solo elimina el carbón que se encuentra cerca de la superficie.",
    "960f27c5a22035165b3fb86bc037bbf5"
  ],
  [
    "Tristemente, fue declarada demente el 19 de mayo de 1875 e intentó suicidarse esa noche",
    "635483247de4b5d036e7df825a71215a"
  ],
  [
    "Antes de que te dieras cuenta, estaba dejando pases.",
    "44d25ac23f544f3ecd276c07f5b146de"
  ],
  [
    "Santo Padre, juzga mis pecados",
    "a348f682a14d8c9b4dbafa2206e9c47b"
  ],
  [
    "Cuéntale tus sentimientos.",
    "b1e413159e082f26436f615aa00d08e6"
  ],
  [
    "¿Podríamos fingir que estamos enamorados?",
    "971dbcb192538cd4a08ef5fecfa254cd"
  ],
  [
    "Sabes exactamente cómo lo quiero",
    "c675156883ed80893d93352f78b5c76d"
  ],
  [
    "Todo lo que quiero ser son blancos en oleadas ",
    "41ef370346d96fabd5569f757edd2807"
  ],
  [
    "Ahora mismo ella sólo lamping, escalofriándose en el campus",
    "ee810b7eef26b3702acdb966d80347dd"
  ],
  [
    "Esta marca de amargos aromáticos lleva el nombre de un pueblo de Venezuela",
    "1fcead8f28757c2629f1559041ce7086"
  ],
  [
    "Y una mañana en Arizona",
    "b2de0f7473c5bc0a267dcc220da0897c"
  ],
  [
    "Sostendré tu cuerpo en mis manos",
    "5e266403f156dca006922ea93c05ec8d"
  ],
  [
    "Esta golfista coreano-estadounidense jugó en su primer evento de la LPGA cuando tenía 12 años; se convirtió en profesional en 2005 a los 15",
    "25722cdb43e52d2b88bb1560d247b4a0"
  ],
  [
    "Asegúrate de saber su número de teléfono y su nombre.",
    "d88f4472ad599386ad5b263a4e4c9bfa"
  ],
  [
    "Temes, que nunca conocerás a otro tan puro",
    "32af23feb9f5622d60801321df029357"
  ],
  [
    "«La mejor parte de ese juego es el modo multijugador, ¿juegas mucho en línea?»",
    "9d6f66f412e8a20f0fda2ab3347b001e"
  ],
  [
    "Ten cuidado al hacer el primer movimiento.",
    "2be67a9da8702a49896702ba8d4cc27f"
  ],
  [
    "Hablar demasiado rápido puede indicar falta de autoridad.",
    "5da97614eb7f664f6124a39dc9228874"
  ],
  [
    "Todas las tonterías se detienen aquí (Aquí)",
    "1d6d63369e32b2229e992f22dcefa5b6"
  ],
  [
    "Un pase de baloncesto recibido alto en el aire y clavado de golpe",
    "9af261e563716b802c4e99ecf3f31e90"
  ],
  [
    "Evita darte tiempo para poner excusas.",
    "c235ed0a3957446fc8869df37b840cef"
  ],
  [
    "Holly grove diecisiete un poco lejos",
    "97bfc8b10076aa7c7e84011142ca1c22"
  ],
  [
    "Después de hacer que el caballo se detenga por orden, enséñele a retroceder.",
    "aa7b89380a1acc8e227fec91a42062bf"
  ],
  [
    "Entonces, ¿qué quieren hacer cuando se trata de la próxima comprobación?",
    "a427e43fe58331dd900f32aa8a06097d"
  ],
  [
    "Y todo esto de Louis Vuitton no es barato",
    "e58b3303fb354cfa2be3ab19b34ea7e2"
  ],
  [
    "Tums & Rolaids son competidores de este antiácido introducido en 1949",
    "ccd6fc5b376355a14d8947da0b1f9d90"
  ],
  [
    "Shakespeare sobrevivió a este flagelo mortal que mató a más de 30 000 personas solo en Londres en 1603",
    "2e9c2a84811188d492bd06e4e2601c5a"
  ],
  [
    "No hay nada que dejes que lo hagas por ti",
    "7f5fc9f4e942b063c25e606b24c273dc"
  ],
  [
    "En la década de 1860, Hippolyte Mege-Mouries inventó este sustituto de la mantequilla hecho de grasas animales y vegetales",
    "2d8b1e3dba5119a799da52827abe67cf"
  ],
  [
    "Porque es todo",
    "241db1c5134f67b017f82246890aadf9"
  ],
  [
    "Diviértete con tus amigas.",
    "66e6f1958dedf5b9625fde0338c92c87"
  ],
  [
    "Obtenga su dosis diaria de A, B y C con uno de estos",
    "ec745dafd7660de3357c51b63a065ae6"
  ],
  [
    "La vida es demasiado corta para andar por ahí",
    "042b654dffd09893c78dc16195800ec1"
  ],
  [
    "Me encanta el sonido de una máquina de discos tocando, ",
    "3f5cd6771921945cb886e531a3d6bab6"
  ],
  [
    "Habrá lágrimas, no tengo duda",
    "140eb9d22ddba99406f9f6a235805841"
  ],
  [
    "Sin embargo, si ella aparta su brazo, tome una pista y enrolle un poco.",
    "8eb1ea024de91674538230d220f0d668"
  ],
  [
    "Porque no encuentro las palabras para decir lo que quiero decir...",
    "ee6840d79e5b8f3bba20530f37cec4ce"
  ],
  [
    "De cuánto dependo todavía",
    "df0412badba9f12d0b2c0493e75f87ab"
  ],
  [
    "Después de todo, las niñas suelen acudir a sus amigos en busca de consejos y una segunda opinión.",
    "b68ee42d647ec8ced44d46bdd762f3ba"
  ],
  [
    "Responda las preguntas sobre usted con honestidad, ya que esto ayudará mejor a que los algoritmos del sitio web lo relacionen con las chicas que se ajusten a su tipo.",
    "423a4c6280d0db9b7b757ed4fc70a375"
  ],
  [
    "Nombres de pila de artistas famosos Holbein & Hals; ¡te «inflarán»!",
    "a6e30d08d602a2ffc7ba9039bf640839"
  ],
  [
    "Cuando se trata de bistec, prueba este corte justo en frente de la grupa; es «superior»",
    "204fbcb3e5191c91c33d66301277d15e"
  ],
  [
    "Dame fuerzas para seguir adelante",
    "aeaaee182f9408d45b1dd0098497ba21"
  ],
  [
    "Una vez Miss América, ha pasado de ser la presentadora de «The Soul of VH1\" a protagonizar «Soul Food»",
    "79633a9d05149c1a86195b8bb6e1d5fd"
  ],
  [
    "Póngale toda su atención.",
    "2fbac47e445f1b1c9405f2efd4e0de91"
  ],
  [
    "Este negro se graduó como el mejor de nuestra clase",
    "5d90e54cf8879858b9d6800e9d3f079b"
  ],
  [
    "Para ayudarte a quedarte dormido esta noche",
    "8f15088d43ed9d2035852f653e8af792"
  ],
  [
    "¡Doce años atrás y por fin estoy libre, crack!",
    "f17646c1b7e16234e075e148aba0f8e2"
  ],
  [
    "El arte moderno se puede ver en esta ciudad de Nueva York de formas extrañas en la Quinta Avenida, entre las calles 88 y 89",
    "b96c47c9cbf3efc5d0829ed3c5fc3ad2"
  ],
  [
    "Preséntate bien.",
    "28f4afddb1315aee6671b22e80a44814"
  ],
  [
    "Esta tarjeta de crédito dice que «está donde quieras estar»",
    "eb8655a267fc6cce3e2033af0e241a85"
  ],
  [
    "La bola de discoteca en mi boca insinúa que estoy bailando",
    "d2c7e2b476dead7dec7c544324f772c4"
  ],
  [
    "Y me respirarías",
    "65f611b0c09ed146adbba04e6439b6eb"
  ],
  [
    "Cómo se sintió cuando me vio por primera vez",
    "cdc0add86e07ff00a0af48a10d29515c"
  ],
  [
    "Deja que empuje el Chevy, acapare la ciudad",
    "cf13588ba3fa5f7ed58843dab44c7fbe"
  ],
  [
    "No puedo parar, por eso tengo calor",
    "0676ec0a1a0a54a4558b123bca085bde"
  ],
  [
    "Comuníquese con la asociación local de propietarios de viviendas para preguntar sobre eventos comunitarios.",
    "a90109d462c0f9b146dbb7c9653b95cf"
  ],
  [
    "Lo estaré porque no está siendo todo lo que puede ser",
    "b4db890f3650ef75ce9f3f400c764f50"
  ],
  [
    "Eso es todo lo que necesito saber",
    "a4370a864dac7735906174e5f104163a"
  ],
  [
    "Con el beso más dulce que he conocido",
    "56e7f196ecf96c51275a3d0b40f230c8"
  ],
  [
    "Juega con su cabello o trata de que te fijes en ella. ;",
    "ccb0bfdc43df4c1dcffb1925ffc7c558"
  ],
  [
    "Estoy en un paseo que no me deja ir",
    "31b6ad075a9f68c9abcf2dd8f559565c"
  ],
  [
    "Chica, no puedo mentir",
    "b42142a20ecf8f9528a8f3f96e199889"
  ],
  [
    "Haz una broma sobre ti.",
    "d38f938e68618a88c881e9eea314832c"
  ],
  [
    "De una palabra del inglés antiguo para «pelo rubio», este nombre masculino podría llamarse elemental",
    "490359d89b2a98c2fda4a3e7b7ccc3cf"
  ],
  [
    "Si bien algunos hombres pueden estar nerviosos por hacer contacto visual con una persona que les interesa, en algún momento suelen hacerlo.",
    "c766ab6a40d999ac1440b42dbba5c090"
  ],
  [
    "A veces, especialmente con los tímidos, pueden necesitar un poco de persuasión.",
    "775e29d8afb428cbd1b9cfcf799512dd"
  ],
  [
    "A la gente le gusta cuando alguien está sinceramente interesado en lo que piensa y dice.",
    "6b17b80d844eed95890f677364e8b897"
  ],
  [
    "Oh, no importa cuánto lo intente",
    "54cd44a75f6388e19eee596d0e194133"
  ],
  [
    "Es una línea muy fina: si la llamas demasiado rápido, pareces desesperado; si llamas demasiado tarde, pareces desinteresado.",
    "d2bbd258ee4c18a85ae18ee67a5080d0"
  ],
  [
    "La confirmación formal de un tratado por parte de un gobierno",
    "7bdd5f2959cee6557d5c1951922cef79"
  ],
  [
    "El estilo de director de Stanley Kubrick en esta película de 1975 imitaba la manera indiferente de los pintores ingleses del siglo XVIII.",
    "b89c249efe4b594be1cc6e452e945a4e"
  ],
  [
    "O vende amor a otro hombre",
    "9b64e8f31b3ae20d08e9d73614b0bb29"
  ],
  [
    "Hacia el final de esta breve conversación, pide una cita.",
    "1e701cefba4d04052ace56eb40e9b7c2"
  ],
  [
    "Asegúrese de que su ropa esté limpia y planchada.",
    "8c9619ce12626d9ea26811efaa9d6575"
  ],
  [
    "Mantén una conversación en privado.",
    "e9e083f5e02fdcc3fbb7e74154e75d5f"
  ],
  [
    "Luego pienso en el comienzo",
    "749c3ebf89f4c048fafd31cc0a2f58f2"
  ],
  [
    "Pero no puedo dejar de dar vueltas",
    "65229782d129108e277386fb3453e15b"
  ],
  [
    "Hoyos en el torneo de golf PGA Championship sin muerte súbita",
    "3ab693f9ad3f7ca6f1c5a0d412d1d628"
  ],
  [
    "Hay una sociedad de cine y una sociedad de música de cámara en el Upper West Side entre la 62 y la 65",
    "4eaa1838723bca95538d22876aac5c2b"
  ],
  [
    "Mira, querida, estoy pensando en ti",
    "9cf02842c3c86f8cbe9953fdddd48bf8"
  ],
  [
    "Esta pantalla viene equipada con mangueras y escaleras",
    "c72f57205a53cdde76d278e824b05ff4"
  ],
  [
    "Sea honesto acerca de sus sentimientos.",
    "40704554798f90b99c8b19a91b604f62"
  ],
  [
    "Tenga en cuenta cómo y cuándo prestarle toda su atención a su pareja.",
    "65eb3d3450802da4e2dd4b8e913911b0"
  ],
  [
    "Fíjate cuando quiere besarte.",
    "266f916a14d763969918d96217b1d6f5"
  ],
  [
    "Prestó juramento como vicepresidente el 19 de diciembre de 1974",
    "d57ca3d879321a3a8df59761aa5e4db4"
  ],
  [
    "No exageres, presumas o mientes, incluso si estás nervioso e intimidado por tu cita con una celebridad.",
    "aa6e20c40382c18cab7fa763e556f518"
  ],
  [
    "Después de que permanezca en silencio durante el tiempo, alógielo, déjelo caminar y hágalo de nuevo.",
    "cb6d4e1897d484f510a3279e0d8224f9"
  ],
  [
    "Tú controlas las cuerdas de mi corazón y no quiero soportarlo más",
    "4589c7a2c81ed8000a71885ceabf915d"
  ],
  [
    "(Yo) voy a salir, sí, decir, decir... ¡él viene!",
    "b32e142b428fb5b0b6e9217e4270e53f"
  ],
  [
    "(Siéntete bien)",
    "416e1895b00c3c28e473056410890e54"
  ],
  [
    "Me dijo para qué era la pelea",
    "05baae5d301744ba9f9866c6981dfa02"
  ],
  [
    "Esa segunda copa de vino",
    "be1cc3f7891eda4a2eda1ea8b94f0ea1"
  ],
  [
    "¿Quieres ayudarme a hacer chucrut?  ",
    "ebc9aff29932a9126060f8734117025e"
  ],
  [
    "Aunque debes centrarte en la chica, si sus amigos están cerca, debes encantarlos mientras mantienes su atención.",
    "c5fb4433b503edcc652b2fc05a26cbb8"
  ],
  [
    "Lo oíste aquí por primera vez en Nappy Boy Radio",
    "61261bbfb265533c0bc085e4d3c765e8"
  ],
  [
    "Si está pensando en salir contigo, verá que sería fácil porque te llevas bien con todos.",
    "642d05a391bd2f6a0da79852c051ac3e"
  ],
  [
    "El título de esta novela de 1813 hace referencia a las actitudes que caracterizan al Sr. Darcy y Elizabeth Bennet",
    "1adcb3dd57ce996ecdeff8a3f3390114"
  ],
  [
    "Constitution Hall en Washington, D.C. es parte de un complejo de 3 edificios propiedad y operado por esta sociedad de linaje",
    "45c197829f0169d6b34b10bb0ed6ad11"
  ],
  [
    "Él era solo una ciudad, ella es solo un camino de tierra",
    "24c25b7a26743892c14193a54e3af042"
  ],
  [
    "Las cosas suceden por una razón",
    "d895dc1b1540ab619b37cc5275772c46"
  ],
  [
    "Hay luces que bordean estos pasillos",
    "7ae8b525c9dbdfa066a118aa8479e816"
  ],
  [
    "Este golpe me produce un hormigueo que «comienza en los dedos de los pies y arrugo la nariz donde quiera que vaya, siempre lo sé»",
    "b6fecfd2ef0f3d192edaf8a46373810f"
  ],
  [
    "Demostrarás que sabes cómo pasar un buen rato y que no eres pegajoso.",
    "560b1571183bf54cb79c85319f90b392"
  ],
  [
    "Sujétele suavemente la cara.",
    "c5692fc9abc6d64835a0b69b7e07b674"
  ],
  [
    "Reconoce la diferencia entre el coqueteo y el acoso sexual.",
    "ec521127ca9f72d1d0f5098d0ff60b42"
  ],
  [
    "Las operetas populares que escribió en la década de 1920 incluyen «The Desert Song» y «The Student Prince»",
    "b568a9d11f4747ec6d5caa500dc51436"
  ],
  [
    "La ropa reveladora captará el interés de un hombre temporalmente, pero probablemente no lo volverán loco por mucho tiempo.",
    "4f3d1f02fe7b37e12186b663f3c383e9"
  ],
  [
    "Tráele café o comida.",
    "d492fd31fe44a3d622679b42ab793566"
  ],
  [
    "He oído que es bonito,",
    "2f4277c372dd276109c82691c137e700"
  ],
  [
    "Sí, me encanta la buena cerveza fría",
    "36c47b38d512e0e4fc336893efad597d"
  ],
  [
    "Llamado así por el cantante Ray Charles, este boxeador se retiró en 1991 por cuarta vez",
    "96afc4357a34decaddf74822c2d3b73e"
  ],
  [
    "Deje el contador en marcha",
    "05a9118793313eced2d2f39a33fd3bb6"
  ],
  [
    "Nunca intentes ser alguien que no eres, solo para llamar la atención de un tío.",
    "948d9a03fc79ac0c89cf498f9dbff193"
  ],
  [
    "La mayoría de las mujeres no se van a impresionar.",
    "eb615c9ac02816fc0966c45f4116fbdd"
  ],
  [
    "Un toque ligero puede ser suficiente para indicar que estás pensando en ella, y puede ayudar mucho a restablecer la intimidad.",
    "27660efd485c83c9949c7e7a55b38933"
  ],
  [
    "El sitio web bbhq.com tiene curiosidades, chat, etc. para estas personas nacidas entre el 46 y el 64",
    "7e02a77f30a28b24ace9369992346754"
  ],
  [
    "Folk, punk y hard son tres tipos de este estilo musical",
    "7812696b644fecaf55b1485c0c931bb6"
  ],
  [
    "¡Gorro, Mac! ",
    "8c55b3f0a0f66667ca1b3ce38c9663f8"
  ],
  [
    "Ver rock city,",
    "0ed140a62c02bdfac6789544592a5978"
  ],
  [
    "Si fuerzas a caminar te parecerá demasiado infantil.",
    "6c11d2396d7eb3ff12c869e5d107f49e"
  ],
  [
    "En lugar, es lo que el material sub comunica sobre ti lo que las mujeres encuentran atractivo.",
    "401d732f203a4e08b3b8dab03859db19"
  ],
  [
    "Por ejemplo, las personas en una relación emocional saludable se volverán unas a otras durante los momentos de dificultad y en los momentos de celebración.",
    "bfbe2f56e8da6e02c33f9e72e7a2763f"
  ],
  [
    "Ya que estás tratando de involucrarte en sus emociones, se producirá cierta incomodidad mental, pero nunca debes hacer que se sienta amenazada.",
    "422a3401571524cb93b20b8830ab2681"
  ],
  [
    "Pero verte a un lado",
    "41ba9b96a68a0ff9cb7071a4d934f8aa"
  ],
  [
    "Corredores de caballos oscuros",
    "9a29d8bb075ff58af455018de35f4df7"
  ],
  [
    "Bueno, aún no he hablado contigo, tío, porque no soy amable",
    "12708d2ca2e3c1f8343af3c63fce0614"
  ],
  [
    "Elige una cita con algo de emoción.",
    "2e8f5463b29027a093e3f6c581644387"
  ],
  [
    "¡Seguro que llamarás su atención!",
    "d68219bd3dcecf703bfdfcf46ab439c3"
  ],
  [
    "Cuando sea mayor, en esta etapa reciente Ana Frank podría obtener poderes mágicos del vino de postre",
    "8cd4089ca3af8907264c74dc50943e83"
  ],
  [
    "Sé que estás haciendo magia en alguna parte",
    "180323c26b3e862a4c22dc3c5f121757"
  ],
  [
    "Intenta guiarme en la dirección correcta",
    "7b8178ff99d899d5054e0ae354b93082"
  ],
  [
    "Si conoces a esta persona antes de pedirle su número, asegúrate de que tus intenciones estén claras.",
    "4d6d733175d1889f4e33da7070c093f1"
  ],
  [
    "Que te vería...",
    "7dde5b57c3f902a1a5504634124a3e75"
  ],
  [
    "Este misionero viajó por el río Mississippi con Louis Jolliet e informó los primeros datos precisos sobre su curso",
    "b3cdb7dddbe7e085a59aff4e9ec6f27e"
  ],
  [
    "Cuando todos tus sueños fallan y los que aclamamos",
    "6dab9ac52387d43d6347fc71bd66389e"
  ],
  [
    "Y ahora mismo no me preocupa ninguno",
    "26d9f79390916eefaa44091b91eac852"
  ],
  [
    "Estoy destinado a morir viviendo la vida",
    "7af3b0025b312531933169d0429daf20"
  ],
  [
    "Si malinterpretaste una situación, esto puede resultar embarazoso.",
    "ab1ea60c97325281c62e6bf848e16ec8"
  ],
  [
    "Demuestra que estás interesado. Puedes dar señales sutiles como tocarle el brazo con frecuencia o sonreír, pero también puedes hablar más al respecto.",
    "92dc15096fe7b462bab94152117ce2fe"
  ],
  [
    "Nada está tallado en piedra",
    "e23b0d4addb5a71e2cce9369837c9de9"
  ],
  [
    "Deja ir todas estas esperanzas",
    "587fd8490b60a06e90b34fe4650f1e14"
  ],
  [
    "No voy a ir más allá para vagar",
    "c8767677db1b645ff38cf387bdb2f081"
  ],
  [
    "La hermana de Jessica, ella «se derrumba y es trasladada de urgencia al hospital de Tokio. Los asistentes al concierto se quedan y escuchan el resto de la cinta»",
    "e61fc71eb2d3395778236300d64a56be"
  ],
  [
    "No creo que lo entiendas nunca",
    "e61183403f495f56fc1cda043e278734"
  ],
  [
    "No te inquietes, te hace ver nervioso.",
    "9d485b335bf0bb6bcaf2ee317535a2c6"
  ],
  [
    "Si hay alguien que te parezca especialmente atractivo, pídele una cita antes de que termine el evento.",
    "332bff98970335082b188eee21c993cd"
  ],
  [
    "Asegúrate de que le gustes.",
    "c74c1a7cc8fc98f41ccd1e5b74b059c0"
  ],
  [
    "Si tienes el pelo largo, intenta quitártelo de la cara con un nudo en la parte superior, o con un moño o una cola de caballo desordenados.",
    "28761430e8824d40b201ef58e8873626"
  ],
  [
    "Y haznos una pequeña fogata",
    "23bd82c482d36bbfc75855a49ad16588"
  ],
  [
    "Esperando a que soplen los vientos del cambio",
    "306c1e48997f98a4de4773a59b2be247"
  ],
  [
    "En 1997, James Marsters lució un look de Billy Idol como Spike, un chupasangre en este programa.",
    "2ef9802d27c20b79ca1e4d2d08b04e3c"
  ],
  [
    "Recuerda usar un casco para estas etapas, y alabar al caballo cuando haga algo bueno.",
    "8ce5c47cc3f58f45a892aaa5bde9f043"
  ],
  [
    "Mussolini ordenó una réplica de la estatua de esta pareja siendo amamantada por una loba enviada de Roma, Italia a Roma, Georgia",
    "b22a126ed047de35784fa6fb4f567a3f"
  ],
  [
    "Abogado con clientes famosos.",
    "120cf4ee118360148426de5d0ce31c63"
  ],
  [
    "Es tan simple pero no podemos quedarnos",
    "6d3991ccaa5f5b633ffadea057dfd3eb"
  ],
  [
    "Pero las cosas se vuelven tan locas, que vivir la vida se hace difícil ",
    "ee0a92a2e3492199e0682e8e69751885"
  ],
  [
    "Iremos por este camino",
    "91a8d231d5cb19cb8f54cf83b3c54db8"
  ],
  [
    "(Juegos Santana)",
    "ba90f125e64945794396196449166657"
  ],
  [
    "Susurra unas líneas sobre lo sexy que es su cuerpo, o cuánto amas cierta parte de ella.",
    "9de06e27df98ca7b6f0e23a17560f5f1"
  ],
  [
    "Todos y cada uno se olvida en una máquina de lavandería",
    "cc1ce0ec7427dd3c662fa4f49802f4bb"
  ],
  [
    "No puedes conseguir una maldita cosa de mí",
    "098fb6c2d04ec58b77a57523b413ea45"
  ],
  [
    "Ahora mismo es una locura ",
    "ee4d2799a71f90fe2dd5559e7a4117cc"
  ],
  [
    "Dicen que solo los tontos se enamoran;",
    "485816396929f9e99d714cf92eade3da"
  ],
  [
    "Sin respeto, puede que te den patadas y que maltraten a tu caballo si no lo respetas a veces.",
    "eeff6766045b898e510fa7dc19f843d6"
  ],
  [
    "Es posible que quiera explorar un pueblo fantasma cuando conduzca por Apache Trail en este estado.",
    "9541fe2d4e9ad42ba6999127d32af6a0"
  ],
  [
    "Dime cuál es la definición de amor.",
    "e8abf568d1ea056936de1de9ce24af30"
  ],
  [
    "Puedo hablar con cualquiera",
    "528af9c40381ac723eab1b249f44d94f"
  ],
  [
    "El nombre de esta calle parisina significa «Avenida de los Campos Elíseos».",
    "9516fff182cb19af9dd69cbd16e4a087"
  ],
  [
    "Todo lo que necesito saber es",
    "04b72c5af6fd8927e0bf28b542980674"
  ],
  [
    "Sé sincero con ella.",
    "6b5e4f8d499994cc84760c77242d7a23"
  ],
  [
    "Cuando me llama bebé, bueno, sé lo que está pensando",
    "710c31212ba7f9a42a719cc7bdc3b308"
  ],
  [
    "O ve un libro delante de ellos y pregúntales si les importa pasártelo.",
    "f22866baa8407fdbd15747bc5bd8605b"
  ],
  [
    "El «Concerto Barocco» se baila con la música de este hombre, aunque Balanchine dijo que la música «puede ser independiente»",
    "ce1b6fabf480ed559be7bdc75cac575a"
  ],
  [
    "Paso AKA, paso Delta",
    "263a8fb4703bc8ae5df1fd72ddbc5952"
  ],
  [
    "Esto requerirá cierto autocontrol serio, pero los resultados valdrán la pena.",
    "3fc314b1ebeb0541e036223f0c3f8c22"
  ],
  [
    "Este programa de televisión de Lloyd Bridges, que se emitió de 1957 a 1961, ayudó a popularizar el deporte.",
    "d5de240616521ee79673737f546ba87e"
  ],
  [
    "Asegúrese de sostenerla de esa manera que la haga sentir protegida y segura.",
    "afde567298451ae921fd7379bd4e97c6"
  ],
  [
    "Pero sé que te duele",
    "16ec2d871db17935d0614c4b1d069e99"
  ],
  [
    "Pero estar y sentirse solo era demasiado para afrontar,",
    "ed562ea3ebc21c6d2f86babe9306b485"
  ],
  [
    "Tengo que irme de esta ciudad e ir a verte",
    "15f6a4f8206e47ade468d4df623dd8b9"
  ],
  [
    "Realmente no estamos enfadados con vosotros, clones,",
    "8f4e89ee2d7adc2d0d7d06aa3b2dc991"
  ],
  [
    "«My Hero, Zero» fue una de las 4 melodías utilizadas durante el fin de semana de estreno de estos cortos televisivos del 6 al 7 de enero de 1973",
    "531adf757b2dede8e1e360f65c68a416"
  ],
  [
    "Dime, dime nena",
    "46d81531f4a1fd6dbb13cf4800a22a26"
  ],
  [
    "Me dijiste que no llorara cuando no estabas",
    "1aae65599c818b6fe143db20e66e5c6f"
  ],
  [
    "Caminando sobre las nubes desconocido",
    "c36b5350669cdb301967c59acd3e249e"
  ],
  [
    "Como regla general, la longitud de este artículo debe ser 3 veces el grosor de la tabla que se sujeta con él.",
    "67e5cc939865469da8d31f5289e46ca0"
  ],
  [
    "Islam Karimov ha sido el presidente de esta nación de Asia Central desde 1991",
    "faf929cacfe9bee1fa169b997fa84689"
  ],
  [
    "Con el tiempo, comenzarás a caminar al ritmo.",
    "96e6e662ed711ceba12ccfae5c1f5196"
  ],
  [
    "Debajo de la ventana",
    "78968c30b97e044cc49d176c6fdef08d"
  ],
  [
    "Encarcelado ahora mismo, Flesh Bone",
    "a8111b435abcf87606b128f2f47e8e44"
  ],
  [
    "En 2008, Carl Icahn compró millones de acciones de esta empresa de Internet con un signo de exclamación en su nombre.",
    "e722ca2825a5884427f3e25a256c951d"
  ],
  [
    "Es la hierba más sabia de tu especiero",
    "78f9283efa0431c83534cc6d07a3e61d"
  ],
  [
    "Pero no te quedes sin fe",
    "f0558fb3e793e8f065d8caa58ebc89e8"
  ],
  [
    "(Pero no puedo sin ti)",
    "1feb7e7ea1657a2c558e92ae10ca753c"
  ],
  [
    "De nuevo, esto puede resultar un poco espeluznante si no está preparada o si no siente lo mismo.",
    "394dc2a3b24301ff13c8fb9c83ab29d2"
  ],
  [
    "Me aferré a ti.",
    "e535e6310440e013f20085360e0ce2c3"
  ],
  [
    "Deja que nieve",
    "4c6484bee0edd2ebb989db9b70615d1d"
  ],
  [
    "Dispararon nuestros cañones",
    "e5dc748a254ace4dafc6f89e7a1fc7bb"
  ],
  [
    "Originalmente, estos 3 elfos que promocionan Rice Krispies de Kellogg tenían un hermano llamado Pow",
    "c0b06f34a9cd27f922efe5fe4ef370fa"
  ],
  [
    "Este término para los pantalones anticuados que terminan justo debajo de la rodilla deriva de un personaje de Washington Irving.",
    "b3e589dc131a894caa046524879c6ea8"
  ],
  [
    "Si evitas las duchas y ocultas tu mal olor con colonia, nunca impresionarás a una chica.",
    "2a1005b3f130e0636ba754c85e04fbb9"
  ],
  [
    "Es un nombre común para el detalle de perros de un departamento de policía",
    "d32e51b265d685c82fbcce588565069a"
  ],
  [
    "No tienes que ser modelo para ser sexy.",
    "bdd0b2c6f16b25f66aa8a8510abde61d"
  ],
  [
    "Pensaba que no necesitaba el amor para ser completa",
    "153b372736fa024246a65f0122b773b9"
  ],
  [
    "No sé qué te dio tanto miedo",
    "2575d76f3dafcc82bcb15f9b3ce7a3db"
  ],
  [
    "¿Cuál es tu número?»",
    "b46e67436b82b325d651b2f49e690318"
  ],
  [
    "Esconde una nota de amor en la botella de vitaminas.",
    "40993bbc4e3c7348614a75e162a15a6b"
  ],
  [
    "Algunos teléfonos inteligentes incluso tienen un temporizador para que pueda posicionarse correctamente para la imagen.",
    "be3b1365028d44ac1a45175221b44c52"
  ],
  [
    "Esta unidad monetaria de Tailandia equivale a 100 satangs",
    "595346aab38e430c2c4d0a07e1f10be4"
  ],
  [
    "De verdad quiero llevarte, de verdad quiero llevarte abajo",
    "76564e7a915c51749992b31bb50082f6"
  ],
  [
    "1 de cada 10 soldados en servicio activo del Ejército está asignado a Fort Hood de este estado",
    "05a8f7b904f4b2cae5fb75f3048f73ba"
  ],
  [
    "Evite hacer contacto físico cuando hable con él por primera vez, o puede que se esté volviendo demasiado fuerte.",
    "1334f661c66e7707fb52b4405e681678"
  ],
  [
    "Aunque su expedición llegó al Polo Norte en abril de 1909, no pudo transmitir la noticia hasta septiembre",
    "54da6d1b9aeba951a37748ca93245527"
  ],
  [
    "Gallineros Doggy Dogg",
    "060f2fee9c1fad46238daed4d6019a73"
  ],
  [
    "Ángeles para morir",
    "c40e76216b3d8d114004cf74e653abd5"
  ],
  [
    "Puso sus sentimientos sobre la mesa",
    "fa8215df348135dbbe4d7cc4662dbcad"
  ],
  [
    "Parque estatal Willamette Stone",
    "0ad1068a12fe45e82cbe87593a7242b5"
  ],
  [
    "Miranda, una joven, aparece en varias de sus obras, entre ellas «Pale Horse, Pale Rider»",
    "cb9cded300c506b0ca969521e4a93af9"
  ],
  [
    "Sea independiente y tenga una opinión.",
    "1a593418d5cae9ac88d5a1f5539020ae"
  ],
  [
    "Está bien, pero tú eres la mejor que he tenido",
    "31359963a74593f8a678274573c98e8a"
  ],
  [
    "Oh, Dios mío, sí, uh",
    "7260651a6e35c4d8f51cef450b36c098"
  ],
  [
    "Oh, oh, oh, no tengo miedo de parecer loco",
    "e24f4ae6ab5e231ba98eb1d132a6f663"
  ],
  [
    "No lo saben, así que está bien",
    "ba3fd9cd3414dc2c824b916c33ade360"
  ],
  [
    "Es muy posible que conozcas a alguien con quien desees tener una cita más seria más adelante.",
    "1acb1854c0a1552958ee2d36d1c9190b"
  ],
  [
    "Es natural sentirse triste y fuera de sí por un tiempo cuando el amor falla.",
    "21fa1b9270ab3d9ddd301940fc5e30b9"
  ],
  [
    "Y nunca se ha prometido nada mañana hoy",
    "0abfa136f91efd644a4486f82d0ff657"
  ],
  [
    "Hablar de la mayoría de los momentos embarazosos, ella dijo que el suyo estaba en «Jeopardy!» :",
    "50ab8c15f64441c0d82aa2a9c7b5fdb4"
  ],
  [
    "Y huimos solo nosotros dos",
    "17a7bd77a36c9178104d693bfbc7d81b"
  ],
  [
    "Paul Scofield ganó un Óscar como Thomas More «durante todo el año» en esta película de 1966",
    "b26c894cd26d57a48f32bed156eee9fb"
  ],
  [
    "Llegue a un compromiso.",
    "0a81b51316f8e6c5dae2adff1300fbc6"
  ],
  [
    "Pero no sabes nada más que eso,",
    "33d18f16b43e6947c28911f162479d97"
  ],
  [
    "En 1862, la Unión capturó esta capital de Luisiana; los confederados trasladaron la capital a Opelousas",
    "c7820439c73876807ae1badc045dcb4d"
  ],
  [
    "Mantén el tono informal y divertido.",
    "7cca17dc52354b0ed7c815a8308ca041"
  ],
  [
    "Considera un comprador personal.",
    "3b5623c03344c44fd0e9c0cbb5382157"
  ],
  [
    "Muchos hombres podrían asumir que su compromiso con los juegos es más intenso, o más fundamental que el de la mujer con la que están saliendo.",
    "54ecb4143a9a3d7dc8e53b4dd6f20022"
  ],
  [
    "Al mirar el perfil, verá qué aspectos son importantes para usted que quizás no haya notado antes.",
    "21373d3ed6a71a2d41d094f976b04c36"
  ],
  [
    "Puede que no debamos dar un rollito en el heno",
    "868a1d648d92906fdef6a66b252c33c9"
  ],
  [
    "Puede que hayas encontrado al amor de tu vida, pero puede que viva en Hawái.",
    "acbd75e82207e964be6381cbdc10deb8"
  ],
  [
    "Aquí tienes una última canción",
    "348a60fa239080b61300690933f0ed5b"
  ],
  [
    "La mayoría de las personas son más felices con alguien de personalidad similar, así que clasifica también tus propias cualidades. ;",
    "a9293d814fc74e5269467e63d864957c"
  ],
  [
    "Pájaros del amor en la fila frente a mí, como solíamos ser",
    "0a2606ec8af2be478d893f252a8ec6b9"
  ],
  [
    "La tentación espera, las mujeres del vino y la canción",
    "447aa3b0873182884ca09dddbed1a625"
  ],
  [
    "Sea independiente y autónomo.",
    "e70e28066f2a0df451d4a66bc4d0bca1"
  ],
  [
    "Maldito estudiante de cuarto grado, siéntate.",
    "8ac687968eb41c7c803fe27d62ce88c7"
  ],
  [
    "Si bien no debes interrumpir a la mujer mayor cuando habla, debes sentirte cómodo expresando lo que tienes en mente cuando es el momento de hablar.",
    "2616df27987138c02e14e06889dd9cdc"
  ],
  [
    "Sí, nos traeríamos a ti y a mí",
    "4d5055d686163ac910da4430167b5d0f"
  ],
  [
    "Comenta lo que están viendo, especialmente si sabes de qué se trata.",
    "e144c1d26499b1307adf24d36b29832c"
  ],
  [
    "Pero ahora mismo estoy a orillas del lago",
    "b7047fff0cf9b619bda87ae3d42054a6"
  ],
  [
    "Cuente un chiste rápido.",
    "e8dbb718572af1119ce29524491a1265"
  ],
  [
    "Mantenlo en el límite,",
    "d909eb8cf75a0ff81454c39d3d22f53b"
  ],
  [
    "Tengo en mente el lugar perfecto.",
    "b03bdd1affe3939cd6d8554262bea26a"
  ],
  [
    "No tengas miedo de enfrentarte a los chismes.",
    "1deb8444ef7a6d1e11d22eed47219b68"
  ],
  [
    "Te ves tan bien en el amor,",
    "1a29626b1acb27382d792b6652eb79ab"
  ],
  [
    "Comprueba si están en la misma página.",
    "198d2615fd3a154fa07b067f65389664"
  ],
  [
    "Mientras estas ambiciones chica con la punta de mi pene",
    "177286d0997ec4e925c617f5e02953ff"
  ],
  [
    "¿Hay personas con las que tienes cosas en común o que te parecen atractivas?",
    "fa6854546848a099ba4541d8b04d9b21"
  ],
  [
    "Probablemente te vayas más tarde de todos modos, es el amor hecho en los Estados Unidos",
    "ebd6f5dbf22496d33fca99d1a61f4420"
  ],
  [
    "Su gira de 1990 «Blond Ambition» fue narrada en el documental «Truth or Dare»",
    "e5802bf45f66895c59698eec0435bdc7"
  ],
  [
    " Sobre un hombre afortunado que pasó la nota...",
    "0ca2c2113f038f4c59caa8ff2b1274a0"
  ],
  [
    "Entonces, ¿por qué lo intento?",
    "e72005101ef823d32a8e26ab46009b69"
  ],
  [
    "Porque no tenía que estarlo",
    "52a4a2167625040f52ddf578cec71b32"
  ],
  [
    "Viste miles de manchas ante tus ojos en las 2 películas de Disney sobre este número de dálmatas",
    "5a581850df4872b2ed5cd224387425a4"
  ],
  [
    "Hazle saber cómo te hace sentir.",
    "e2d148264e21c2e535fc08b4ce571d87"
  ],
  [
    "Las frases clave de este gran saco de viento de gallo incluyen «¡Presta atención, chico!» & «Vete chico, me molestas»",
    "53b7bd116c91cbe61cce0c144e3c27f0"
  ],
  [
    "Está a unas mil quinientas millas de California,",
    "11b004c67d30f2ea3ca8bf6c194edcfc"
  ],
  [
    "Usa un lenguaje corporal amigable.",
    "ee436b91a7be467ffa0981f2c236c042"
  ],
  [
    "Llegar a un final o disminuir, como el lado visible de la luna después de estar llena",
    "0187a7241994780ec7a6111f41c6ba29"
  ],
  [
    "Pero, ya sabes",
    "d519513a2de02d4e28394370caa32db5"
  ],
  [
    "(Hablar de introducción)",
    "b0f55ba778eb26ddb559b8ec372c027c"
  ],
  [
    "No seas completamente abierto con respecto a tus planes.",
    "ecea7199f5d9295b213183cb454707db"
  ],
  [
    "Ya sea que estés en un restaurante elegante o lleves zapatillas más informales en el gimnasio, deja claro que tus zapatos son nuevos y caros.",
    "3111e24c4fe303154a3becb9ec80ab1b"
  ],
  [
    "Puede que te sientas más audaz o quieras dar el siguiente paso en tu relación.",
    "3f91d6d5b4f0e00a9e79002b9eb17789"
  ],
  [
    "Si no le interesa su lenguaje corporal debería dejarlo bastante claro.",
    "1dbcbcf036c2d2ff6bdd3f702ac6646e"
  ],
  [
    "Muévete hacia ella con los labios ligeramente separados.",
    "3187b395e618b2dc60f43c100c6b7751"
  ],
  [
    "Comunique sus necesidades.",
    "e357deaa8ac0aca53f948e1066725b88"
  ],
  [
    "¿Qué hace para divertirse?",
    "dcea0ef5ddec13de5d2807433a6087cd"
  ],
  [
    "Hazla reír y demuéstrale que eres una persona con la que vale la pena hablar.",
    "729a4c6f90e288bb719e307835b08fa5"
  ],
  [
    "Esto es particularmente efectivo si te has estado conteniendo y apareciendo misterioso en otras formas de comunicación.",
    "d424e6f561954678e0fed0598b515704"
  ],
  [
    "Ten un plan de citas.",
    "16478c9dabccc062378fe9a8d16edc53"
  ],
  [
    "Soy lo que necesitas, lo que necesitas, lo que necesitas, lo que necesitas",
    "6dbebcbec03c1c927d016ca543eb9558"
  ],
  [
    "Y nunca gano en Mario Kart porque siempre hace trampa",
    "80d5ed6707bfd5c68c6a2cc8e4d2b454"
  ],
  [
    "¡Eso es lo que eres, ja!",
    "b11d00bf7d6d9ac109cfacdf2e38e5d1"
  ],
  [
    "Tu piel sobre mi piel",
    "b73b8c4d1db39ceeae75de3773a1015c"
  ],
  [
    "Seré tu amigo, puedo ser tu amigo",
    "c18291278d9237dd05444ceedac700a4"
  ],
  [
    "Cuidado con lo que estás, mi amor",
    "cb0d0967d82bb339310fea11315c3a6b"
  ],
  [
    "Lo dejo salir, ahora, ahora. ",
    "961b0546b6d0c3816cbdb626eaba46bc"
  ],
  [
    "Así que jovencita, rockea conmigo",
    "ab346a57ef168abdf1b4c439601e040d"
  ],
  [
    "Libertad en la vida baja",
    "55d8b4adc4b96a1df41ad4ab7645b035"
  ],
  [
    "Anoche, mis fantasías se hicieron tan verdaderas",
    "69980b6947af98a8d58e0698a2628fdf"
  ],
  [
    "Y mantén las manos en alto, estafadores.",
    "dc254069e171d58531cab5abbae143bb"
  ],
  [
    "Y hacer que bailes con el diablo",
    "e7c7074a7256371c97e1ce88a722ea63"
  ],
  [
    "Que tú eres la única para mí",
    "aafee46d6d7cfa228338478f638ded76"
  ],
  [
    "Tienes esta manera de significar todo y nada para mí al mismo tiempo",
    "0999bad775ebb4668d6e47daf1cbf6d2"
  ],
  [
    "¿Entonces decírselo a todos",
    "fceab83859e040ba35dafe4eea467ac0"
  ],
  [
    "Estamos felices aquí (Estamos felices aquí)",
    "e7b1e47c75c6d3a0f0dcc2a67335d8e7"
  ],
  [
    "Viene por aquí todos los días",
    "bb630adfa14afaa928cc15e522509c96"
  ],
  [
    "Me siento bien funk",
    "e309a997c89daf7646f7265300de5fa2"
  ],
  [
    "Y sé que tu hombre no te ha estado tratando bien",
    "4cc18c344df1f6ec6f7b7c384888729c"
  ],
  [
    "Todo ese culo con el que andas por ahí está muy bien sentado",
    "4611e0e8e60e7da4d5d49cdd95c77568"
  ],
  [
    "Solo quiero vivir como quiero (como quiero, woo)",
    "4f6ae347ee35d3a117ef9c91ea93be2b"
  ],
  [
    "Esperando que acabe en su bolsillo",
    "76f46370aef14c5f9be56e070e8f100a"
  ],
  [
    "Esta vida tuya está desempolvada, Pink",
    "6d26312d44fe5ca17ddbf35ced5afdfb"
  ],
  [
    "Ahora mismo, hoy ",
    "758bb22827fb0857dfc91171ea97a84e"
  ]
]