[
  [
    "Sinceramente, esta película tiene algunos momentos que son bastante buenos; pero básicamente, si quieres ver un buen ejemplo de la comedia adolescente, esta no es la película que quieres ver.",
    "dd6181da9b0bbfe39d964e5331409c74"
  ],
  [
    "definitivamente recomendado.",
    "101cc8092c2a02b4d686cb7598100013"
  ],
  [
    "4.6 Con respecto a la afirmación del autor de que es víctima de una violación del artículo 12 del Pacto, el Estado parte sostiene que la libertad de circulación protegida por este artículo está sujeta a la condición de que la persona se encuentre «legalmente en el territorio de un Estado».",
    "5f25739c794f56dae2788cb15499fc1f"
  ],
  [
    "Se lanzó en el Asda Supercentre de Stevenage.",
    "2da98dae6c143126e2cb7e0976ec1c53"
  ],
  [
    "Pearl intenta desentrañar el misterio de Leland en un intento de averiguar cómo un niño así podría hacer tal cosa, y así podría escribir un libro sobre ello más tarde (además de ser profesor de prisión juvenil, Pearl también es un aspirante a autor) .Le estoy dando a la película 2 estrellas, porque los actores mismos hicieron un bonito buen trabajo con la basura que les dieron.",
    "e100dc951daf80683b1684d4021ceaf1"
  ],
  [
    "La única razón por la que la vi fue por Alan Rickman.",
    "5fc00bac7dbb5d442f2745faeb7849d1"
  ],
  [
    "Por su valentía y claridad de pensamiento sobre el futuro de China, Liu merece el Premio Nobel de la Paz 2010.",
    "e1046d35f49a6e09cd050fc9b7472098"
  ],
  [
    "Como facilitador de las negociaciones, Tanzania rinde homenaje a las partes en las negociaciones por su espíritu de toma y daca, que permitió que las negociaciones tuvieran éxito.",
    "f7c9fe866a3307a1b981711a927d6146"
  ],
  [
    "Los escritores perdieron tantas oportunidades y crearon tantos huecos en la trama. Hubo al menos otras 10 situaciones similares.",
    "65bec005fa61ac247f995a636fdd9cad"
  ],
  [
    "No es el equivalente de Daniel Ellsberg, quien en 1971 publicó ilegalmente los Papeles del Pentágono, la historia secreta de los militares estadounidenses de la guerra de Vietnam; más bien, es análogo a The New York Times, que tomó la valiente y correcta decisión de publicar ese material.",
    "6eb4c35566b453567e71e97767123faa"
  ],
  [
    "f) La SIDS/NET puede proporcionar una infraestructura de redes regionales rentable que facilite a los usuarios de cada región el acceso eficaz a las redes regionales y, al mismo tiempo, el acceso a otras redes del mundo.",
    "93139260f8bc2351e91bcefe2fec2292"
  ],
  [
    "Mapa topográfico de la Antártida a escala 1:250000.",
    "2ddf814dd097b8d50c9c4389cf2fb326"
  ],
  [
    "Y créeme, estaba vivo en los setenta, y pensabamos que estupideces como esta eran igual de estúpidas entonces.",
    "18a813ca02eaa1cd39eaa953f835d075"
  ],
  [
    "Se deben considerar los medios y arbitrios prácticos para seguir mejorando el papel de la Comisión de Administración Pública Internacional (CAPI) en la regulación y coordinación de las condiciones de servicio dentro del régimen común de las Naciones Unidas.",
    "7915a4e51f54b6f612a9ab64bc008f20"
  ],
  [
    "¡La actuación es muy mala!",
    "d9730033e67da2deba031b091afa4c3b"
  ],
  [
    "A diferencia del otro comentario, me gusta Gene Kelly.",
    "0b38cd48e2a9eade4dd6451d1d94c6ea"
  ],
  [
    "Las Naciones Unidas deben garantizar que las tecnologías mejoradas disponibles para las comunicaciones, la recopilación de información, la vigilancia ambiental y el desarrollo de los recursos se utilicen en beneficio de todas las personas, ya sea a través de las organizaciones internacionales existentes con responsabilidades en esas esferas o, cuando sea necesario, mediante el establecimiento de nuevas organizaciones.",
    "4267d1dbe237870b2fbcf1a867eab5fb"
  ],
  [
    "Abrir Taiwán a China sin reservas hará que las infraestructuras de la isla —tanto en circulación de materias primas como de capital— estén bajo control chino.",
    "e5dcfff785e9249b7ea9ed796a5e873c"
  ],
  [
    "Es una pena que la película tenga que anunciarse como un pez asesino, o Piranha, película de terror cuando si fuera honesto sobre sí misma podría haber sido una película de aventuras en la jungla más o menos promedio con Smith, él sí tiene la construcción para ello, interpretando a Tarzán de la selva venezolana, no africana,",
    "5ae00373af2caf724707a344900b7baa"
  ],
  [
    "Está lleno de vacíos argumentales evidentes, personajes que se rigen por la estupidez, la mala actuación y, sobre todo, un guión pobre que se ha hecho antes en muchas, muchas películas, solo que mejor.",
    "29478093a1fca7e1c45a9343166b5a69"
  ],
  [
    "Echa un vistazo a casi todos los DJ importantes que acreditan su llegada a cero gracias al clásico post-bop de Herbie Hancock, 'Rockit', y a las imágenes de archivo de algunas de las rutinas de tocadiscos más complejas y alucinantes de todos los tiempos.",
    "ce5d89cd1912276ad50085cedf2799f9"
  ],
  [
    "Consolidación del régimen establecido en el Tratado para la proscripción de las armas nucleares en América Latina y el Caribe (Tratado de Tlatelolco) (resolución 48/85, de 16 de diciembre de 1993).",
    "a45182699dd6d680e3b1ba27d614f81b"
  ],
  [
    "Creo que sin el personaje de Richie Nix, podría haber estado bien - aunque él es la razón por la que la historia toma el curso que lo hace.",
    "f7eb63dcac287dcee3f5f81ab4b28332"
  ],
  [
    "El personaje de Voight es el maestro idealista que no cede ante ninguna inclinación pseudoracista del Superintendente, el Sr. Skeffington.",
    "17d0c69a191ba9a5c394d62ef273a822"
  ],
  [
    "Del mismo modo, en los Estados Unidos los llamamientos a la política industrial están relacionados con el deterioro percibido de la competitividad industrial de ese país, especialmente en comparación con la de Japón.",
    "c37394d48bcdbeea812742995d8e2364"
  ],
  [
    "«My Blue Heaven» es aburrido.",
    "d04f5700e0bff50b05acee5c48508f3b"
  ],
  [
    "Una delegación se refirió al patrón repetitivo de resoluciones anteriores y estimó que el Comité de Derechos Humanos",
    "82dc507e4b4a30bc017b19dd6513b6d9"
  ],
  [
    "La distribución de alimentos por el Programa Mundial de Alimentos (PMA) comenzó a principios de enero de 1993 con la expansión III",
    "6e383d4dd2cd8920c7a39e106444e3db"
  ],
  [
    "«En Okinawa, el 24º Cuerpo de Ejército y el Tercer Cuerpo Anfibio de Infantería de Marina desembarcaron frente a rinocerontes y calzadas del 130º CB.",
    "a371329c365d6ed2d9a7e8d47a69e4c7"
  ],
  [
    "No lo estoy, así que...",
    "a94bd579602b955be3e423adc5fd6f60"
  ],
  [
    "Muy irónico y adecuado al clima político.",
    "95cbc6eb6dcd70241edf13d082ed3502"
  ],
  [
    "La mayor parte del financiamiento se ha canalizado a través del mercado de no valores mencionado anteriormente como préstamos subsidiados garantizados por el gobierno de instituciones financieras de desarrollo gubernamentales, por ejemplo, y esto ha desplazado al sector de valores.",
    "fa3b61823466660904b8a9a0f4048884"
  ],
  [
    "Anuel decidió lanzar su versión de la canción como un remix en solitario.",
    "9f0502c67833b0c47cff9507072b76e3"
  ],
  [
    "Esto alentará a los países no poseedores de armas nucleares a adherirse y aceptar una prórroga indefinida del régimen del TNP.",
    "12d4a503d84abd762480ee1804d1ea7a"
  ],
  [
    "Como cada batallón de tanques tenía solo cuatro, no estaban asignados.",
    "259775d9faa2e3fdcbbdbffffcbe27ee"
  ],
  [
    "El trío favorito de imbéciles torpes de todo el mundo se vuelve loco en un hospital en este juego increíblemente estridente y a menudo histéricamente divertido.",
    "eb857abf3641e92921c71b41cda9b043"
  ],
  [
    "Las últimas elecciones, que fueron seguidas de un cambio tan radical en la dirección de la política, tuvieron lugar en 1980, cuando el presidente Ronald Reagan revisó los impuestos, el gasto y la regulación, y apoyó el curso de la Reserva Federal de desinflación.",
    "e9721977a75591d0b885434a89b65877"
  ],
  [
    "Al aprobar las sugerencias del Presidente mencionadas anteriormente, el Comité Especial también pidió a sus órganos subsidiarios que se reunieran lo antes posible para organizar sus respectivos programas de trabajo para el año y, además de examinar los temas indicados en el párrafo 18, para llevar a cabo las tareas específicas que la Asamblea General haya asignado al Comité en relación con los temas que se les han remitido.",
    "bb292c6e305598fc471804cafc4f816d"
  ],
  [
    "La torre tiene grandes ventanales en aberturas de arco redondo.",
    "0ac76136e5dc02555b5a9a6dfc63c081"
  ],
  [
    "Vale, cualquiera que quiera ver una gran obra de arte NO debería ver esta película.",
    "5865f421cde3591eae072569e6e58d7d"
  ],
  [
    "Red Skelton hace un buen rato con Donna Reed y Margaret O'Brien, pero las otras partes cómicas sufren un aparente vacío entre los artistas y el público supuestamente en vivo (están terriblemente callados hasta que el editor los corta para hacer tomas de reacción exageradas).",
    "3f2c4c346ba62a9f21d715ac0f8cb238"
  ],
  [
    "1. Reafirma su resolución 48/227, de 23 de diciembre de 1993, y destaca la necesidad de que la Secretaría presente los documentos presupuestarios a tiempo para que la Asamblea General pueda examinar y aprobar esos presupuestos de manera adecuada y exhaustiva antes de su ejecución;",
    "914d52428dff3e0119e02818c1dc670c"
  ],
  [
    "Las especies del género Cithna incluyen:",
    "0cf85af89dfef61f340d3b3992d9c6b1"
  ],
  [
    "No es políticamente correcto atribuir ninguna parte del sufrimiento de los países muy pobres a sus propias decisiones.",
    "90b5badf43c056d52dbe5495b4df1170"
  ],
  [
    "El dinero necesario para lanzar un banco de LEU está disponible, principalmente gracias a una organización no gubernamental, la Nuclear Threat Initiative, y",
    "016b8c5d354b4e1afbe7829ba761db5b"
  ],
  [
    "Esto es lo que Disney Channel les muestra a los niños que son más tontos que las publicaciones.",
    "4bce1f558108eef05af5a43006409d77"
  ],
  [
    "Tengo que admitir que algunas de las cosas que hizo en esta película eran bastante espeluznantes... como las llamadas telefónicas amenazantes.",
    "4a4d79eb3e4b03d17aa1f74d65c46edc"
  ],
  [
    "La receta de los halcones para la supervivencia es triple: apoyo militar y económico continuo de los Estados Unidos, fronteras defendibles a través de un programa de asentamiento estratégico y el carv",
    "7d32d2d14614ca009050105e17c475a0"
  ],
  [
    "A este respecto, la CIOSL considera que debe solicitarse al Gobierno que informe al Comité sobre si podría existir en la legislación nacional de los Estados Unidos Mexicanos alguna disposición contraria al artículo 8 del Pacto y si su práctica es compatible con dicha legislación.",
    "36328427c32d55f512419dd26e28d49f"
  ],
  [
    "Cualquier película que pueda hacer rematar al gran tenis de la década de 1920, Bill Tilden, y al primer ministro británico Neville Chamberlain no funcionaría muy bien en el megaplex en estos días.",
    "926a1db0a2dc56b9891cb7a46e317109"
  ],
  [
    "El Estado que efectúa la detención podrá detener el buque durante el período razonable que sea necesario para que el Estado del pabellón tome el control del buque a efectos de ejecución.",
    "140b6e70bc7139092480034488a9f2f6"
  ],
  [
    "El republicano Fred Upton, quien asumió el cargo en 1987, fue el titular.",
    "0aa3062330bd2658865d681948df0932"
  ],
  [
    "He leído que Wood era un travesti en la vida real, y estoy seguro de que esta película se basó en sus propias experiencias.",
    "86307dacaa5d4e6ab860d94772e3b41d"
  ],
  [
    "Es difícil creer que se haya estrenado en cines.",
    "a1fd77ab5f6521b7ae2f364854a011aa"
  ],
  [
    "Lo más importante de esta película que explotó fueron los terriblemente malos trabajos de actuación que hacían todos los personajes principales (excepto por algunas escenas que involucraban la agitación interna de Mic), había una falta total de desarrollo del personaje y no tenía ningún sentido en la trama. ¿Qué pensaban los escritores? El viento' */*****",
    "937d072570376fd1072587b62b3101b4"
  ],
  [
    "Pero cuando los gobiernos francés y alemán celebraron el cuadragésimo aniversario del Tratado del Elíseo el mes pasado, Francia pareció arrinconarse apoyando la opinión alemana.",
    "05c5e57cee93944aa6f19e3dfc43bccf"
  ],
  [
    "En el lugar de trabajo, por ejemplo, la «confiabilidad» es un factor clave para juzgar la «aptitud» de cada trabajador, y la confiabilidad abarca la orientación política, así como la lealtad a la gerencia en el lugar de trabajo",
    "f0bc8f611ae5275e861554a67e3b8931"
  ],
  [
    "Entre noviembre de 1984 y octubre de 1986, fue comandado por el Capitán (más tarde Mayor) Gary M. Hara, quien más tarde se convirtió en subcomandante general del Ejército de los Estados Unidos del Pacífico.",
    "1710223400011e311df159d184a3745f"
  ],
  [
    "si el diablo es invencible, ¿por qué necesita la protección de los guardaespaldas del ejército?",
    "8eac78fc3a063dea9e120170596355fe"
  ],
  [
    "Sí, lo he dicho.",
    "0c26458dedcf328058b1df02aece4084"
  ],
  [
    "Por lo tanto, mientras que otros tienen que dar un paso adelante para hacer su parte, es mejor que Grecia se aleje del abismo.",
    "59a11713327445a6b3e2b252dadf24d6"
  ],
  [
    "No era ni el momento ni el lugar para que dijera si consideraba que el resultado de esa Conferencia era honorable o decepcionante.",
    "c63e5aa1036230837ca4b49c4745f7f5"
  ],
  [
    "Esos 15 minutos son emocionantes y están bien dirigidos, pero es una pena que tengamos que soportar tanto material horrible antes de eso.",
    "1cebfe11b6e2246b00d338135590c993"
  ],
  [
    "Le falta toda la violencia brutal, el humor negro y la incorrección política de la primera película.",
    "bbf930249199b7bc1324c0003c2c6ad6"
  ],
  [
    "Por favor, mira, si te gustan las películas antiguas, pruébalo.",
    "8dc452e9be0fc472f232269b2991d5fd"
  ],
  [
    "La regla se aplica si el manuscrito u otro material escrito contiene información sobre otros presos que",
    "7804385fd0962bb1482b50093da8903f"
  ],
  [
    "La rama regional iraquí se organizó según el modelo marxista-leninista, con una pequeña élite, el Comando Regional, que controlaba el partido de arriba hacia abajo.",
    "d80b10890975ac820b9ba9d7591b561a"
  ],
  [
    "Sin embargo, el único problema es que Betty cree que todo esto es real.",
    "8ba7246e967d2bf37732d236db38495c"
  ],
  [
    "o sin capital; este paquete se ha elaborado en colaboración con la comunidad de organizaciones no gubernamentales y el Banco Mundial; d) se ha comenzado a trabajar con la OMM en la recuperación de estaciones meteorológicas esenciales en las repúblicas de Asia central; la situación actual afecta a la capacidad de pronosticar el tiempo y, en consecuencia, plantea peligros cada vez más graves para la seguridad de los vuelos comerciales en una zona mucho más grande que las repúblicas directamente involucradas.",
    "50ff8e5a01ae10a0a865384fc9e13bbf"
  ],
  [
    "En las canciones infantiles, un canto corto generalmente comienza con la canción, seguido de al menos una estrofa de letras, y termina con el mismo canto.",
    "aa67012275c2b652e78799fbaeb212c5"
  ],
  [
    "Kelly y Hayworth son pareja desde el principio, y cuando eso comienza a deshilacharse, realmente lo sentí.",
    "00be7bd737894199c49fc70bb16927d7"
  ],
  [
    "Personalmente no estoy de acuerdo con que los cantantes se conviertan en actores (por lo tanto, Ozcan Deniz, el actor principal), pero supongo que las cifras hablan por sí solas.",
    "ab2880afb2a61355b7aa75db73456106"
  ],
  [
    "Pero la experiencia latinoamericana más relevante con la recompra de deuda es un caso más reciente y mucho menos estudiado: Ecuador en 2008.",
    "1d8e79ec4ab878bf53dd51d5d0a19ded"
  ],
  [
    "El pensamiento erróneo, a su vez, alentó las prácticas laxas de los prestamistas hipotecarios y llevó a los bancos centrales a no tomar medidas contra las burbujas inmobiliarias a medida que se desarrollaban.",
    "68b9fe31a5d0a9bddc7eb015b2ddd33b"
  ],
  [
    "En 1843 fue nombrado comisionado del condado de Platte, donde vivía entonces.",
    "c2f7946cb6d9d8f769bce14081efc7bd"
  ],
  [
    "Si bien no es tan buena como A Murder is Announced, que no solo fue deliciosa sino que casi superó al libro, esta es una excelente adaptación.",
    "38ba822475528da71af3a8986b114bcb"
  ],
  [
    "b) La comunicación, instrumento para la solución de conflictos armados de carácter étnico, cultural y social: se adoptarán medidas para prevalecer en los principales medios de información internacionales y, por su conducto, en el público, para oponerse a los casos reconocidos de incitación colectiva al odio racial.",
    "9ba200d4af74723a92890dcd8e2d6f5d"
  ],
  [
    "Hizo grandes inversiones en tierras, y pronto se convirtió en uno de los hombres influyentes y ricos de esta región del país.",
    "a08d7305c35a0400fd857ec9738af72f"
  ],
  [
    "Buena película y Nicholle Tom hace un trabajo fantástico interpretando al «chico en el cuerpo de la chica», realmente lo hace bien.",
    "fb60303973913f43020c2a30ccc35a44"
  ],
  [
    "La película viene del mismo contexto que Oh Lucky Man de Lindsay Anderson, pero aunque es una obra maestra, es simplemente horrible.",
    "9f03234eda64665fd116393779eadc54"
  ],
  [
    "Sabes que la película no va a tener un final feliz, pero dejas la película con esperanza.",
    "def2c8eb7057bab91f6a7ce07652892d"
  ],
  [
    "El 24 de febrero de 1994, las fuerzas de seguridad mataron a tiros a uno de los miembros más buscados de Hamas, e hirieron y capturaron a otro activista buscado en un tiroteo que duró un día en las afueras de Jerusalén (véase la lista).",
    "8d1e0bee8df300349fda5544f0f611a6"
  ],
  [
    "En relación con este tema del orden del día, el Director solicitó el asesoramiento de la Junta sobre dos cuestiones: la solicitud de fondos adicionales, hasta 10.000 dólares, para el proyecto en curso sobre las necesidades de capacitación de las agricultoras en los países de Europa Oriental en transición, a fin de que pudiera completar su fase de investigación, que incluía necesidades de capacitación culo",
    "d3b8b066f9c2504ff79c858bc24ac2b1"
  ],
  [
    "En cada muñeca colocó la insignia de la CEC.",
    "470087d9607d157cad112da5fbe79ecf"
  ],
  [
    "Los tres la conocieron o vieron «one night at McCool's», el bar en el que trabajaba Randy, no se conocen entre sí, pero los tres no pueden dejar de pensar en Femme Fetale Jewel Valentine (Liv Tyler de El señor de los anillos).",
    "32f47629e40c917c34b9d4b652d3c425"
  ],
  [
    "A medio plazo, una vez que el crecimiento reviva, la deuda se puede pagar y el sector financiero se puede frenar para que no cause otra crisis en el mundo.",
    "9016fefd4bec12db2d4f490d943e5f3c"
  ],
  [
    "a) El Consejo de Seguridad mantenga la práctica actual de presentar el informe anual a la Asamblea General en un solo volumen que abarque el período comprendido entre el 16 de junio de un año y el 15 de junio del año siguiente;",
    "a342076141d8b7b4e1741f74b4c7b8df"
  ],
  [
    "Atchison luego renunció al ejército por argumentos de estrategia con Price y se mudó a Texas mientras durara la guerra.",
    "03e015adda3416c7b3810b2f9bd316a4"
  ],
  [
    "Bueno, son simplemente geniales; Susan Sarandon es realmente «la cara del amor» y Sean Penn es increíble como casi siempre.",
    "405bdc70b9f730f42ebbe805c0863481"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le daba a Levin un 100 por ciento de posibilidades de ganar y proyectaba que recibiría el 67 por ciento de los votos frente al 30 por ciento de Volaric.",
    "a0868bc607f3fddc311ee294ff734802"
  ],
  [
    "Vale, aún no he leído el libro, pero debo decir que el personaje principal estaba mal interpretado.",
    "1f465d6d6ae3020bbd7b396521d5ad6d"
  ],
  [
    "El final también fue decepcionante.",
    "5da3ece85301416f2dc09b3864ade252"
  ],
  [
    "Ni siquiera parece Bola de Dragón.",
    "5e1a11803aab4ff042287f147f5522f0"
  ],
  [
    "En opinión de su delegación, el uso del período estadístico básico de 10 años da una visión distorsionada de la fortaleza económica relativa de los Estados Miembros",
    "3e8755491a4e7f16d5df7061f094d989"
  ],
  [
    "A pesar de la ausencia total de originalidad, este thriller de bajo presupuesto logra algunos efectos especiales decentes y tiene varias buenas actuaciones (particularmente de Robin Evans, que rezuma viciosidad como líder de las chicas).",
    "082ed2e2f57c44d331ec36ddda12fcd0"
  ],
  [
    "Cuando los votantes decidan en la primavera de 2007, su elección puede depender más de consideraciones negativas que positivas, como lo hizo en 2002, cuando Chirac se enfrentó al odioso nacionalista Jean-Marie Le Pen en la segunda vuelta.",
    "e6d3f9d91e2a6a0ad654a72f2e4bce88"
  ],
  [
    "El primer grupo de colonos de Cebú llegó a Fort Pikit después de dos días de navegar a bordo de un barco fluvial llamado «Hall», seguido por el Río Grande de Mindanao.",
    "72955b3d2a8c60bb0e4ee0bc4ad154f1"
  ],
  [
    "C-",
    "a69c3d3e798f5a9964bf4fd1d033d182"
  ],
  [
    "objetivamente.",
    "c063354c59065cde7f4ca8780b605426"
  ],
  [
    "La austeridad fiscal y los presupuestos equilibrados deberían ser prioridades a largo plazo, pero ahora son inapropiados.",
    "b8628f45fb3eb923772a12ba50f70247"
  ],
  [
    "El Japón apoya la propuesta de la Alta Comisionada de establecer un cuerpo de inspectores como forma de obtener una evaluación exhaustiva del desempeño del ACNUR y también apoya sus esfuerzos por establecer un grupo de trabajo sobre gestión de programas y capacidad operacional.",
    "b86d56c1f5a2c39df524a9406fb33e24"
  ],
  [
    "1. Acoge con reconocimiento los esfuerzos realizados por la Secretaría para llevar a cabo actividades operacionales, en particular el establecimiento de proyectos que se ejecutarán en países en desarrollo y países en transición;",
    "1e36bd9502c320f64adee934b35a5c44"
  ],
  [
    "Productor asociado: Robin Geoffrey Cable",
    "41169c13bce1bbe563c6e9ed9fda304e"
  ],
  [
    "Supongo que trata de explicar por qué Diane Arbus tenía una fascinación por las rarezas y lo convirtió en su principal foco fotográfico.",
    "791aeb27cc945c9a15522a49f238a22b"
  ],
  [
    "Ni siquiera vale los 99 centavos que pagué para alquilar el DVD.",
    "7675d27af0694ccb26eb7c1fc3513a87"
  ],
  [
    "El vídeo musical completo se estrenó en la estación de televisión musical Space Shower TV el 2 de diciembre de 2012.",
    "18858368d13008466abf6f71c61570b3"
  ],
  [
    "No me gustó que la película fuera muy lenta al principio y que no supieras lo que estaba pasando realmente.",
    "70b972b32c3d1c1040fb5a89a5688a55"
  ],
  [
    "¿Qué hay de mostrárnoslo con el poder del cine poderoso?",
    "dba0898e01b5b2a89b6a76ae214ae6b3"
  ],
  [
    "Para empezar, la crisis de la eurozona está empeorando, ya que el euro sigue siendo demasiado fuerte, la austeridad fiscal anticipada profundiza la recesión en muchos países miembros y una contracción del crédito en la periferia.",
    "6943013fe71f3c317ce668eb56f3fb3f"
  ],
  [
    "A continuación tenemos al segundo hijo - el Geek - que piensa que es tan guay, con su tiro de larga distancia y su uso de un silenciador (un abrigo sobre el arma) y sobre todo su malvada sonrisa malcriada.",
    "d1b8e4c3bb072eb84eb7b7d39eacd5ce"
  ],
  [
    "No deberían tener derecho a rehacer ninguna de sus películas.",
    "2ee6bd8f668f8aa13214abc3890e3053"
  ],
  [
    "Invocando el espíritu de nuestra era y las realidades de nuestro tiempo, que instan a los pueblos del mundo y a todos los Estados Miembros de las Naciones Unidas a volver a dedicarse a la tarea mundial de promover y proteger todos los derechos humanos y las libertades fundamentales a fin de garantizar el disfrute pleno y universal de estos",
    "d54737f2c45fcd22c3bd8a9742de9c4b"
  ],
  [
    "Todos los aspectos artísticos son de la verdadera forma de Cassavete: la cinematografía y el trabajo de cámara son delicias, y la banda sonora, aunque apenas esté ahí, es complementaria.",
    "b38d388fab1dd4c08b5b7276c4574e45"
  ],
  [
    "Lo más destacado de la película es la secuencia del atraco al final, pero incluso si se ejecuta tan débilmente, cualquier emoción que pudiera haber añadido a la película falta por completo.",
    "1ea91dd8715d048efe3af7451097bae5"
  ],
  [
    "Profundamente preocupada por el alcance de la inseguridad y el bandolerismo relacionados con la circulación ilícita de armas pequeñas en Malí y los demás Estados afectados de la subregión saharo-saheliana,",
    "72d1391f522be5e718075d394e1f50ba"
  ],
  [
    "La propia existencia de nuestra Unión, y en particular del euro, ya ha ayudado a evitar las devaluaciones competitivas y las políticas de empobrecer al vecino que asolaron Europa durante la",
    "65558949d46dd14bb9c681867ee930b2"
  ],
  [
    "A los efectos del... artículo 27... debe establecerse, sin embargo, además de la cuestión antes mencionada de qué grado de injerencia [protege] el artículo, si la minoría practica su sustento de la manera tradicional prevista en el artículo».",
    "3041bf0c6595d6b4c28696e2467b6562"
  ],
  [
    "Según la Oficina del Censo de los Estados Unidos, el municipio tiene un área total de 23.7 millas cuadradas (61.4 km2), todo terreno.",
    "1f7f888bedd0fd56922c498df28dc9f1"
  ],
  [
    "La historia comienza en Rumania, donde Billy Crystal interpreta a un agente que puede convencer a cualquiera de hacer cualquier cosa.",
    "9ba68340a8663476d357b0cedd566980"
  ],
  [
    "Los Inspectores sugieren que las desventajas asociadas al pequeño tamaño se centran en las deseconomías de escala en una amplia gama de actividades económicas y en su vulnerabilidad a las influencias externas, pero llegan a la conclusión de que, si bien estas desventajas impiden los esfuerzos de desarrollo de los Estados pequeños, su desarrollo las necesidades son básicamente las mismas que las de otros países en desarrollo.",
    "1e8aab70d8f171ba432cf9292567e0b1"
  ],
  [
    "Sunny tenía la intención de ser retratada como el chico bueno de la película, pero al final termina pareciéndose al villano.",
    "734ca8423f49ae456ffce78c71c4d08e"
  ],
  [
    "e) La aceptación y aplicación por el Iraq de todos los privilegios e inmunidades de la Comisión, incluida la garantía de la seguridad del personal y los bienes, los derechos de aterrizaje de las aeronaves y la no obstrucción de las inspecciones y la logística.",
    "31c629db2bd381ae91346d3c083de711"
  ],
  [
    "Estoy informado de manera confiable y agradecida de que es de una calidad mucho mayor en todas las áreas, incluida la parcela.",
    "2cedc8e9c2e3da8b6b59169ac8a67686"
  ],
  [
    "Y antes de empezar con el «Está mal, pero no el peor de todos» déjame explicarte.",
    "6ff6978466900ef8f2ba9c85fc02bd4a"
  ],
  [
    "Estuve al borde de mi asiento todo el tiempo.",
    "4214c7e9888317df45da9b9cb39e4b54"
  ],
  [
    "En Río+20 tendremos que decirlo de manera clara, decisiva y de una manera que conduzca a la resolución de problemas y a la acción, no a las disputas y a la defensiva.",
    "0f57c1da4330a369d9f633df30619136"
  ],
  [
    "Darle 9 a 10 puntos y llamarla «una de las mejores películas de la década de 1990» es simplemente injustificable.",
    "c6332c57c8919d643b92e608b9fa6bf9"
  ],
  [
    "También nos complace que el actual Secretario General, Sr. Boutros-Ghali, haya decidido continuar las consultas y estamos agradecidos por los esfuerzos del Asesor Jurídico Fleischhauer, el Asesor Jurídico Corell y sus colegas Jean-Pierre Levy, Oliver Nelson y otros, por sus habilidades y contribuciones realizado durante las etapas finales de las consultas.",
    "47412887ce332777daf2a7d86de9fb72"
  ],
  [
    "Además de protagonizar Rebeldes y Crimen Organizado, ha sido dos veces nominada a los Premios Ovation (The Mountaintop, Dreamgirls) y recibió un premio de teatro de la NAACP por The Mountaintop.",
    "b731cbba270aeb868f9c4aa54935648f"
  ],
  [
    "Si quieres verlo, hazlo como estudiante de una escuela de cine, tratando de ver aspectos y problemas técnicos.",
    "5b025fab1b5f90eec57d119ca6a08040"
  ],
  [
    "Si bien la película no es perfecta, respeta el tema y, lo que es más importante, la hace accesible para las masas.",
    "5cee5b06f1699b5ab4d5a436fdb70e16"
  ],
  [
    "Desde el punto de vista de la condena del comportamiento de la élite, los manifestantes rusos evocan, al menos en parte, a los actores de la revolución árabe.",
    "841ac5c6d06fc1d1a6801e7bcb208289"
  ],
  [
    "La función de densidad de probabilidad (pdf) de la distribución uniforme circular viene dada por",
    "95e88a337970dec8474110cfa0b116b1"
  ],
  [
    "Desafortunadamente, tuve más problemas para encontrar algo para disfrutar en Broken Embraces de lo que normalmente pensaría.",
    "b30b4c057454521d39f825acad71f960"
  ],
  [
    "Los no creyentes lo molestan constantemente y se burlan de él..",
    "f364f0ae9705f8020c91c8f5b9322e67"
  ],
  [
    "b) Militares: supervisar y verificar la cesación del fuego, la separación y concentración de las fuerzas, su desmovilización y la recogida, el almacenamiento y la destrucción de las armas; vigilar y verificar la retirada completa de las fuerzas extranjeras y garantizar la seguridad en los cinco corredores de transporte; supervisar y verificar la disolución de los grupos armados privados e irregulares; autorizar disposiciones de seguridad para infraestructuras vitales; y garantizar la seguridad de las Naciones Unidas y otras actividades internacionales en apoyo del proceso de paz;",
    "46f906fcf8657b3f67e0c4cf9aa866cf"
  ],
  [
    "Los hermanos de Sibel se unieron a ella en el mismo orfanato de Konya dos años después.",
    "d4cba076791ae9e6e41539787a59c76b"
  ],
  [
    "Esta compilación de parodias detestables contiene algunas que, aunque por divertidas que parezcan a la comunidad adulta, algunas no son para los inmaduros.",
    "f415dcb56c901ec6201cb23ca8113f42"
  ],
  [
    "Pero esto solo es posible resucitando —y actualizando— una antigua institución de la comunidad internacional: una confederación de estados.",
    "15d1dab021d7a3968dd225018193b361"
  ],
  [
    "El tercer neozelandés se llevó a Seabees con ellos para llevarse a los grupos Green y Treasury Island.",
    "c6292ca660d9473d94f07fe2889c9188"
  ],
  [
    "En el tren también hay un médico, que engaña a su esposa, con su amante.",
    "082cf0e7b94ee075bb6f0f5f4c51e415"
  ],
  [
    "La Batalla de las Estepas se libró en la actual Bélgica el 13 de octubre de 1213 entre Hugh Pierrepont, obispo de Lieja, y Enrique I, duque de Brabante.",
    "853e87e602066566b5059a254e8ff061"
  ],
  [
    "Vale, tenemos miles de hombres (en su mayoría) que trabajaron durante años para lograr un boom realmente grande.",
    "55276fa601774b68f535dcdff9a205e0"
  ],
  [
    "La parte sur consiste en el Valle de Tasman, una serie de colinas ondulantes que desembocan en la corriente de Tasmania.",
    "afdf96aca526f00239c421b337c51f3a"
  ],
  [
    "El narcotraficante Archie Moses presenta a su amigo Rock Keats a su jefe, el capo de la droga Frank Colton.",
    "e4f594515ccdd3e33b4d62d8245edba8"
  ],
  [
    "Las reformas bancarias de la década de 1930 impusieron límites de tamaño efectivos a los bancos, y hubo un esfuerzo para mantener tales restricciones en la Ley Riegle-Neal de 1994.",
    "344c3d9e929b46d54b7a0debbe277443"
  ],
  [
    "La Asamblea General hizo suyas estas observaciones y recomendaciones en su resolución 48/239.",
    "5fe33036a602cae90814bb742872ffa9"
  ],
  [
    "Incluso 10 años más tarde viendo las distintas cadenas de noticias, no puedo evitar pensar en la cínica manipulación que se produce en nombre de los ratings y los diversos «ponis de espectáculos» que todos vemos en la televisión como se representa en varios episodios de Primera Línea.",
    "28eb91c997798b8f98fb2b7df56e816c"
  ],
  [
    "Por lo tanto, redoblemos nuestros esfuerzos en apoyo del aumento del compromiso y las responsabilidades de nuestra Organización.",
    "a315c6f5ba5440cf071f6ad928d669b9"
  ],
  [
    "El área también cuenta con el servicio de la Biblioteca local de NEELB, y cuenta con un centro comunitario, un centro juvenil y una sala Scout.",
    "77632053e2bd89c25e60df510ba4b17c"
  ],
  [
    "Así que, por supuesto, tiene que enfrentarse al problema, el lunático que vive justo debajo de ella, sola.",
    "91c770095172442a67686162eb4983ee"
  ],
  [
    "E/CN.17/1993/2 4 Esbozo de un programa de trabajo temático multianual para la Comisión: informe del Secretario General",
    "7fcb59a8e77cade499ba9055630d6f07"
  ],
  [
    "En particular, su presentación del punto de vista de los indios era algo nueva y bastante interesante, aunque ciertamente en algún momento se insistió demasiado.",
    "74bb9be5b8ae1d7600ff24aeb7e799b3"
  ],
  [
    "Si quieres conocer la historia, lee sobre ella, es mucho más apasionante y concluyente.",
    "356ab3f8196dd6b7debcdb797ea33391"
  ],
  [
    "No se requieren arrestos masivos ni amenazas adicionales, porque otros reporteros comienzan inmediatamente a vigilarse y a autocensurarse, y a atacar al «traidor» que hay entre ellos.",
    "0a3069fde9ccce58a511c5de1d473012"
  ],
  [
    "En general, los grandes países de la UE siguen teniendo un mal desempeño, a diferencia de los miembros más pequeños, lo que no es sorprendente, dado que la UE es básicamente una institución que ayuda a los países más pequeños a superar el inconveniente de su tamaño ampliando las ventajas de aglomeración que antes estaban reservadas a los más grandes países.",
    "63b9e8e0fc72a4d591f7940ac8d76330"
  ],
  [
    "Las obligaciones contraídas por las Altas Partes Contratantes en la Convención son esencialmente de carácter objetivo, y están concebidas más bien para proteger los derechos fundamentales de los seres humanos individuales de la infracción por cualquiera de las Altas Partes Contratantes que para crear derechos subjetivos y recíprocos para las propias Altas Partes Contratantes».",
    "faaf8cebd5ac12690b7e3a8c857f366b"
  ],
  [
    "Un problema para BuDocks era el comando CB.",
    "3ea41f6d124512341c098e0269623254"
  ],
  [
    "El guión, la actuación, por favor, ¿no nos merecemos algo mejor?",
    "c7449f13672f81f0172d804e4bd3c690"
  ],
  [
    "El Sr. MESTRE SARMIENTO (Colombia) agradece a los miembros del Comité el interés que han demostrado por el informe que se está examinando y por la situación en Colombia.",
    "b9d091aba2d2492c1e2e65b8b1b53302"
  ],
  [
    "Tres delincuentes perturban la tumba de un antiguo hechicero que después de convocar a Jack-O (una figura con cabeza de calabaza menos amenazante) para despachar a dichos matones, continúa con su venganza jurada para matar a todos los difuntos de la familia que lo mataron.",
    "7b74273f868e91ec05363460cb9b10a4"
  ],
  [
    "de 10 de agosto de 1948, consiste en organizar estudios y asesorar al Consejo sobre el tamaño y la estructura de las poblaciones y sus cambios; la interacción de los factores demográficos y los factores económicos y sociales; las políticas destinadas a influir en el tamaño y la estructura de las poblaciones y los cambios en las mismas; cualquier otro grupo demográfico cuestiones sobre las que pueden solicitar asesoramiento los órganos principales o subsidiarios de las Naciones Unidas o los organismos especializados.",
    "c54666bf13d517ccea0140d84815bc6e"
  ],
  [
    "Durante sus 13 años de carrera, los equipos en los que jugó Risebrough registraron un porcentaje de victorias de .660 en la temporada regular (607—274—159).",
    "18e39b8d3cb7df89a43e61a07d56b470"
  ],
  [
    "El Sr. Chow vive con este maravilloso secreto sin nadie a quien contar.",
    "8e09cea5501056ecce56a49a891aa9c4"
  ],
  [
    "La ciudad se encuentra en la costa de Belfast Lough y lleva el nombre de un pequeño islote al oeste, la Isla Verde.",
    "092087847be9c74146c383f946aa2d4d"
  ],
  [
    "Esto exige redefinir las relaciones no solo entre los ciudadanos y los estados, sino también entre los países árabes.",
    "93c11957095349de1c9a5e7d551053ba"
  ],
  [
    "r African Economic Recovery and Development y proporciona información a la CEPA tras la aprobación del UN-NADAF.",
    "ae01cf5083ac37af4dbdabac09b66cae"
  ],
  [
    "Nob Hill alberga una mezcla ecléctica de tiendas, galerías, bares y restaurantes, muchos de los cuales son de propiedad local.",
    "c38128fab3cd9a4f203609bdd81d71df"
  ],
  [
    "Sin embargo, fue interesante ver que se estaba haciendo.",
    "9f9393b43d093930da80f0859548e1eb"
  ],
  [
    "Pero dos candidatos se han convertido en favoritos claros y constantes en las encuestas de opinión: Nicolas Sarkozy a la derecha y Ségolène Royal a la izquierda.",
    "bfbbdefe4375546bdea56922a50dc334"
  ],
  [
    "Estás jugando con el tiempo y el dinero de la gente, algo que no tienes derecho a hacer.",
    "7ded359e3c7d1e4bea6900fe2feb9434"
  ],
  [
    "Tim Burton es en esencia un cineasta expresionista, desinteresado en las dimensiones del personaje y obsesionado con el alcance gótico, optando incesantemente por el estilo sobre la sustancia a lo largo de su carrera.",
    "1a77c15314bcab2f319c86ee9aeb7f9b"
  ],
  [
    "Los apartados b), c) y d), que son esferas en las que la CP y la entidad o entidades deben acordar acuerdos, quedan excluidos del ámbito de la orientación normativa que la CP ha de dar unilateralmente a la entidad o entidades.",
    "0b0476861bf0fc51f7a3bd13d4c723bd"
  ],
  [
    "Para empezar, la única escena poderosa de toda la película, cuando Ellen se enfrenta a la crueldad de su padre, se le da la mentira al final.",
    "6bddf0e4e276c3fb8ea572a6fb7f4c75"
  ],
  [
    "Si planeas ver esto y tienes un problema moral con la degradación del acto matrimonial para el placer de la audiencia, entonces estás cometiendo un gran error.",
    "29b6ec75623ba6be5f8fa5f2ae08b141"
  ],
  [
    "2. Expresa su satisfacción por el número de Estados que han ratificado la Convención o se han adherido a ella;",
    "a6e5d98e2403a8309ad0fbc3eb58fbf3"
  ],
  [
    "El devastador clímax de la película llega cuando cada uno de los tres tiene que enfrentarse a la necesidad de luchar de nuevo, cada uno por su propia felicidad; y los tres logran encontrar el valor para seguir luchando, cada uno por su propia felicidad, que ahora se ve amenazada por un curioso anti-yo, anti-realidad, indiferente y -Estados Unidos estadounidense.",
    "e2be5e684b209e3a7c09e0780535ec8b"
  ],
  [
    "El UNFPA presenta a la Junta Ejecutiva del PNUD/UNFPA, para su aprobación, todos los acuerdos generales de los programas por países, todos los proyectos y programas por un importe de 1 millón de dólares o más, y todos los proyectos que, por sus aspectos innovadores o sus repercusiones normativas, merecen la consideración de la Junta.",
    "8b4e5cdacaddf112816da43cf324c66d"
  ],
  [
    "«Sweeney Todd» es, en mi opinión, uno de los pocos musicales «perfectos».",
    "1cdb614a165e575205151c4c9014392a"
  ],
  [
    "Las diferentes etapas de desarrollo de sus miembros y las necesidades especiales de reestructuración y reconstrucción económicas relacionadas con la guerra de algunos miembros se suman a las exigencias de la producción de la CEPE en los planos nacional, subregional y regional.",
    "684bb760d0eb5c3e8168336397c4a9a3"
  ],
  [
    "A MMS1c A.A. Reiche y EM2c Joseph Kissel se les atribuye el diseño de la CB-H1.",
    "829f94d05cba5f8c6d2101b07ddc8094"
  ],
  [
    "El representante informó al Comité sobre la definición de terrorismo que figura en el artículo 86 de la Ley núm.",
    "41cc9ba02a4d38fca30e03dda81efff7"
  ],
  [
    "De mis amigos italianos he oído muchas cosas buenas sobre sus películas... así que después de ver el preestreno tenía muchas ganas de ver «Cuore Sacro».",
    "5ba8bf8d5c5a3e6d7942fee1e92542b8"
  ],
  [
    "Se sugirieron varias medidas prácticas para ayudar al pueblo palestino que vive en el territorio palestino ocupado, incluida Jerusalén, como el hermanamiento de ciudades e instituciones como universidades, hospitales y otros, para facilitar el intercambio de personal, estudiantes, maestros y diversos tipos de asistencia técnica.",
    "9b1baaeed93bd7ada10657d5e55793de"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 51 por ciento de sus votos al candidato republicano John McCain y el 47 por ciento al candidato demócrata Barack Obama.",
    "112811fbc47dc379d7be0f1ca309164e"
  ],
  [
    "Esta película trata sobre el doloroso viaje de un joven para descubrir su sexualidad.",
    "6af7c1ae451117bc0f475ff46dab0df5"
  ],
  [
    "Esta pareja debería estar encerrada y es una lástima que estén ganando dinero y alcanzando un mínimo de fama viendo la fosa séptica que es su vida y el desperdicio humano que es su personaje.",
    "571d1db1d17e1b2518a7beb4e1eef0e6"
  ],
  [
    "No esperaba mucho debido a las duras críticas, y comencé a disfrutar mucho de la película como resultado.",
    "cd33da037b97ac33ee8a423fc40537dc"
  ],
  [
    "Les puede ir mucho peor que el «Día de la Graduación», chicos...",
    "4c91d23af23a1d55a3c8e89c5a5ac55d"
  ],
  [
    "Si los palestinos se desarman pero siguen enfrentándose a las demandas israelíes de mantener los asentamientos en Cisjordania, Palestina nunca tendrá un estado viable.",
    "bdc759d136b24f3d3c1ed7d8e35b02eb"
  ],
  [
    "El artículo lleva ocho sellos rumanos raros de cap de bour («Cabeza de toro»), emitidos por el principado de Moldavia en 1858.",
    "c3825f56835ec5fbf6a676089e25a007"
  ],
  [
    "La película carece de valor de entretenimiento y solo presenta un personaje genial y una o dos escenas que pueden llamar tu atención.",
    "5595b3812936503b1d8c4c367c48ac3d"
  ],
  [
    "Parece innecesario hacer aquí una distinción entre los períodos socialista y postsocialista, ya que no ha habido cambios radicales.",
    "b6174f51297d0edfa9179509ab665895"
  ],
  [
    "Brownell entrenó con los soldados.",
    "403a26dc5bf0d1eebe6614c6cc07a893"
  ],
  [
    "Quizás en el futuro, WWE se aferre a su estúpida lucha libre y se mantenga fuera de la industria del cine.",
    "dfb17e2030bcd48fb7aab2307a4bd566"
  ],
  [
    "Algunos de estos desafíos, como la acumulación de desequilibrios globales, se han discutido durante muchos años.",
    "9fa0ca5e8617f6bee535c0a49522acf0"
  ],
  [
    "- 20 camiones (con capacidad de carga de 5 a 7 toneladas), 4 autobuses grandes (con capacidad de 45 o más asientos) y 4 autobuses medianos (con 25 o más asientos), a un costo promedio (incluido un conductor por cada vehículo) de $5,000 por vehículo por mes ($910,000).",
    "30080831de679f713d6317de701ce718"
  ],
  [
    "5 (Pagalungan) y Colonia No. 7 (Talitay).",
    "387e7f8a43de6080801b2d4c3085a078"
  ],
  [
    "No he visto todos los episodios imbéciles.",
    "30fbdc2ff2deb5492f0f08552c26763e"
  ],
  [
    "Hasta ahora, no estamos más cerca de lo que estábamos después del ataque de responder a esta pregunta, porque no podemos ni siquiera tener el valor para hacerla.",
    "d9fd5edaf89c2ec04c8468af22fc9637"
  ],
  [
    "con el apoyo de The Guardian, el Departamento patrocinó un Encuentro Internacional de Periodistas Europeos sobre la Cuestión de Palestina, que se celebró en Londres del 9 al 11 de junio de 1993.",
    "3efc9b3a468e43aaa052448bc005c63f"
  ],
  [
    "Más que divertido, cada personaje de la familia aporta un alivio cómico de valor incalculable que no solo estimula la risa, sino que también inspira algunas lágrimas de alegría.",
    "e2db4629b5bf02d9ad7d2543c5ea8c8b"
  ],
  [
    "la perspectiva se vio socavada por la violencia necesaria para mantener el estado judío y permitir el surgimiento de uno palestino.",
    "339332c6f0468bf7dee8c37e04d9ca73"
  ],
  [
    "El Comité observa que durante el período que se examina, se proclamó un estado de emergencia que afectó a la parte sur del Senegal (región de Casamance), y que se suspendieron varios de los derechos amparados por el Pacto.",
    "608745c0d62c471f77f185721f656aaa"
  ],
  [
    "Dicha suspensión será con goce de sueldo a menos que, en circunstancias excepcionales, sea apropiada la suspensión sin goce de sueldo",
    "78bc96f71d52a89dec145017ef27b93e"
  ],
  [
    "En el prefacio de The Dead Heart of Australia Gregory rindió un homenaje especial «A mi asistente, el Sr. Grayson, en quien recayó gran parte del arduo trabajo de la expedición».",
    "41c9784e46d07be8e3d84934d74f9f48"
  ],
  [
    "No porque haya muerto, sino porque le rompió el corazón a Jasper.",
    "ca86957881c7843ff7f59d4bef1203e5"
  ],
  [
    "Perry Mason: The Case of the Glass Coffin encuentra a Raymond Burr defendiendo a David Copperfield/Rick Blaine como el mago Peter Scolari de un cargo de asesinato que involucra a uno de sus asistentes.",
    "b61ff012292c8a5fd258435091ee134f"
  ],
  [
    "En este sentido, durante el último año la Organización participó activamente en los grupos de trabajo multilaterales establecidos en el marco establecido en la Conferencia de Madrid de l99l.",
    "1d3e521a5ed7c68847dbce13ed406cab"
  ],
  [
    "Centrándose en temas cristianos, creó varias piezas con los Santos Cosme y Damián.",
    "a9a300fa1e359f4d37e3dc647270413f"
  ],
  [
    "Debo haberme reído a carcajadas diez veces, y esa no es la razón por la que alguien hubiera elegido esta película.",
    "9ac61da0fe0c99ff93f0eae8571205ed"
  ],
  [
    "c) Carta de fecha 12 de julio de 1994 dirigida al Secretario General por el Representante Permanente de Italia ante las Naciones Unidas por la que se transmiten los textos de los documentos finales de la Cumbre de las siete principales naciones industrializadas, celebrada en Nápoles del 6 al 8 de julio de 1994 (A/49/228-S/1994/827);",
    "bc22541deb66d98040a5d47349792a12"
  ],
  [
    "Sin embargo, Burhanuddin la cogió de la basura.",
    "e02cc63c6ba812419c2607bb3a69d0e9"
  ],
  [
    "Aunque las películas de hoy en día son conocidas por tener mal gusto, esta realmente «sobresale» en ese departamento.",
    "05275542964944bea3659d780baa8b43"
  ],
  [
    "Mamouni usa muchas secuencias de flashbacks sin previo aviso, así que la mejor manera de saber en qué parte de la historia nos encontramos es viendo el corte de pelo del actor.",
    "75cf1549c406728bfd3e01d904b2827d"
  ],
  [
    "El guion en sí hace que la actuación parezca vergonzosa y, fundamentalmente, se convierte en una pérdida de tiempo para todos los interesados.",
    "c619a90fda7085d28ade7156e59aba32"
  ],
  [
    "En raras ocasiones, por una variedad de razones, un miembro del personal puede simplemente no ser capaz de llevar a cabo las tareas que se le han asignado.",
    "b6c16af9b55cb46c47c12e75fb423bd9"
  ],
  [
    "Este fue, con mucho, uno de los peores lanzados por el equipo de Troma.",
    "32568925dd384bb544db064e1b4aeac1"
  ],
  [
    "Las personas que recibieron la droga estaban menos dispuestas a sacrificar a una persona para salvar la vida de otras personas.",
    "38bdd7e46ae2d35a5516f00d5951df5b"
  ],
  [
    "La Comisión podría emprender cuanto antes esfuerzos para la aplicación de los Principios Forestales acordados en la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo, con miras a acelerar el proceso de desarrollo sostenible de",
    "fd40cf0d997f28a9ce95ce0393704457"
  ],
  [
    "Con la ayuda de una joven llamada Emma, la hija del carcelero, Toad logra escapar de su celda disfrazada de lavandera y regresa a Toad Hall.",
    "d2891726e336ab1b146aa2333f360360"
  ],
  [
    "Los plazos constantes y terriblemente cortos: para regresar a la base, aprender lecciones, tomar trenes para los «puestos» posteriores. Los inquilinos se topan constantemente con sus predecesores y sucesores en la vivienda base, mientras entraban y salían.",
    "0756da226cc943383c6cdb971f4c6d4e"
  ],
  [
    "Por ejemplo, algunos expertos de Mozambique participaron en un seminario de capacitación organizado por la Comisión Oceanográfica Intergubernamental y la Agencia Sueca de Cooperación en Investigación con Países en Desarrollo.",
    "257bb82c663f13ae1aa0a6b638aea170"
  ],
  [
    "Un acuerdo bilateral firmado por los Gobiernos de Bangladesh y Myanmar en abril de 1992 preparó el camino para la repatriación voluntaria de los refugiados.",
    "940e14f0cb91ed8c55cfb316b02f9505"
  ],
  [
    "Editó el Tour of Ireland de Arthur Young en 1925 y escribió una historia del Trinity College.",
    "755fc0ae87e9ab3838dfa7723aa27f18"
  ],
  [
    "Me gustó, pero podría haber sido MUCHO mejor.",
    "a80444a95691ee74211c66ac32147c45"
  ],
  [
    "Calificación: PASS",
    "bd128d2d9e4cf645693d3c686b4d45d6"
  ],
  [
    "El primer Presidente de la Conferencia sobre el Derecho del Mar, Embajador Hamilton Shirley Amerasinghe, distinguido hijo de Sri Lanka, dijo en la apertura de esa Conferencia, como se informa en el acta resumida de la reunión:",
    "5f777acfe23745c5907f5b386a959053"
  ],
  [
    "Se retiró a mitad de la temporada 1981 debido a lesiones.",
    "9bff511eb85432c28a5fa1302bb2fb6a"
  ],
  [
    "Al final, todos esos positivos potenciales son borrados por, de nuevo, la nada entumecedora en torno a la que parece girar la película.",
    "77ec1e40d9194d7f7416c3f92071d131"
  ],
  [
    "¿Por qué se debería penalizar a la única región, y a las personas, que dirigen un gobierno ordenado, que no están involucradas en asesinatos, ataques a mezquitas y atentados suicidas con bombas contra niños en edad escolar?",
    "61c97314b2f0a851e7e8fb2f4e816857"
  ],
  [
    "Durante el período que se examina, el Comité sobre Personas Desaparecidas en Chipre celebró 5 períodos de sesiones (67º a 71º), consistentes en 20 sesiones, de las cuales 15 contaron con la asistencia de los 3 miembros del Comité y sus asistentes, y a 5 asistieron únicamente los 3 miembros.",
    "a79caa3e3c95c91c1322b929c15ae370"
  ],
  [
    "Las tropas estadounidenses prefirieron seguirlas por encima de las armaduras estándar por el miedo que ponían en el enemigo.",
    "156e2dd2c28a11b57ca11629e358e5e9"
  ],
  [
    "Pero como muchos otros, su material no es lo suficientemente fuerte como para llenar con éxito un par de horas.",
    "79345522a4adc84aba92da285cdc26d0"
  ],
  [
    "Young Stollery termina leyendo la novela favorita del Sr. Costello (mira si puedes adivinar el título), que pone a Costello a dormir, soñando que él y el Sr. Abbott están reviviendo la historia de «Jack and the Beanstalk» (lo adivinaste) .** Jack and the Beanstalk (4/4/52) Jean Yarbrough ~ Lou Costello, Bud Abbott, Buddy Baer, William Farnum",
    "ed3720b7fb9aa59870188188a094df94"
  ],
  [
    "Para plantear el problema de manera más general, la eurozona necesita un respaldo de liquidez para su autoridad fiscal.",
    "a9943684b05160ce617a8db8e6ec0e1b"
  ],
  [
    "Cuando pedí prestada esta película, no esperaba una actuación de alta calidad, pero esto era lamentable.2/5, porque se puede ver, y es una de esas películas que son divertidas a su manera... como la monótona recitación de líneas.",
    "0d5e14442e30d48b30a72478282a84e5"
  ],
  [
    "Tiene un buen carisma que siempre atrajo a los hombres hacia ella.",
    "bf5e04b670f0ca44955260fc053974a8"
  ],
  [
    "La lógica económica (y política) exige que la eurozona pronto también necesite un fondo de rescate bancario común.",
    "30ae8f2f78834e1b49e51f9febc942ea"
  ],
  [
    "En su segunda sesión, celebrada el 3 de agosto de 1993, la Subcomisión decidió, sin proceder a votación, establecer un grupo de trabajo del período de sesiones sobre la detención.",
    "edcfb3720ac219d90a9ddcb6e5e41fb8"
  ],
  [
    "Leí muchas esperanzas de los lectores del libro de que esta sería una adaptación fiel de la historia de Nora Roberts.",
    "0f3273e45db45b288e117fd27799b397"
  ],
  [
    "Pero si quieres que una de esas películas se convierta en murciélagos, lobos y se derrita bajo la luz del sol, ve a ver tus viejas películas de Drácula.",
    "11b8ad5aaf18e7734ec96ec7b6f1bd9b"
  ],
  [
    "Busfield había permanecido excepcionalmente ocupado durante su treintañera, apareciendo como el villano nominal en la popular fantasía de Kevin Costner Field of Dreams en 1989, y en 1990, reemplazando a Tom Hulce como protagonista en A Few Good Men, una exitosa producción de Broadway escrita por Aaron Sorkin, con quien más tarde disfruta de colaboraciones fructíferas.",
    "4aecb6ecd49fc106b4a60a01812a837b"
  ],
  [
    "Joey Nolfi de Entertainment Weekly describió «Telepathy» como el lanzamiento más «divertido» de Aguilera durante varios años.",
    "92b48c4577484ae3f4d3e99c316337ea"
  ],
  [
    "Ciertamente no es una pieza incompetente, «Anywhere But Here» tiene momentos que funcionan, pero no es una película abrazable ni ha demostrado ser importante.",
    "4461932d71db7b3ff68e6ac7105f05ce"
  ],
  [
    "Para hacer frente a esta deficiencia, algunos científicos han intentado reinventar las herramientas de un nivel para aplicarlas a otro.",
    "3bacc11a50a57e89ce1e751b66e414ef"
  ],
  [
    "De hecho, eso es lo que ocurre ahora, pero las sesiones públicas del Consejo se limitan al tiempo necesario para la adopción formal de esas decisiones.",
    "c14e4a9db54a280e818c4283ac268ec6"
  ],
  [
    "Escribiendo para Idolator, Mike Wass fue decepcionado inicialmente por «Telepathy» tras su lanzamiento.",
    "36257b21378a7a774b4ffcc5360ba818"
  ],
  [
    "A pesar de grabar algunas melodías pop clásicas muy pegadizas, los Monkess no recibieron mucho respeto por sus álbumes.",
    "e2be8747ef3a1fb67619787841a4aa47"
  ],
  [
    "Argumentos tan decididos ante un sufrimiento generalizado y creciente son claramente censurables y son la base de una violación flagrante de los derechos humanos fundamentales de millones de personas inocentes.",
    "2d8900e913322bae9e8289846e979956"
  ],
  [
    "Decidió abandonar y cambió su especialidad a leyes en 1977.",
    "f6243809aeff130a7c210b1af625dfc8"
  ],
  [
    "Sin embargo, la esposa ve un anuncio con las fotos del antes y el después de Charlie y sabe lo que está sucediendo.",
    "fd3d002e7aa63a9ba5453fd7b9c101c8"
  ],
  [
    "Romney ha prometido negociaciones más duras sobre el comercio y la moneda con China, pero en general es mucho más probable que impulse nuevos acuerdos comerciales que el gobierno de Obama, apoyado por los trabajadores.",
    "c4dea5bfa38a28004194cbf07649b981"
  ],
  [
    "Sin embargo, la propia Ellen Pence ha escrito:",
    "dc1ba1088247d0dd32366721c071b094"
  ],
  [
    "Pidió a la secretaría que realizara inmediatamente un estudio sobre los factores que causaban la disminución del uso de la Cámara de Compensación y los cheques de viaje de la UAPTA y que recomendara estrategias para revertir los descensos;",
    "19cdd9c087c80a3a29fea190f32ea184"
  ],
  [
    "Muy cerca, agrupados alrededor de los depósitos de carbón y minerales en un cinturón central, también se encuentran los 19 sitios postmedievales.",
    "7dc5641ecf4f02ad5c6715f7d2ee0983"
  ],
  [
    "Estos llamamientos deben ser principalmente el resultado de la programación interinstitucional, con decisiones sobre las prioridades entre las diferentes actividades, y deben servir como instrumento de coordinación entre el país receptor y los organismos de las Naciones Unidas, así como un mecanismo para la presentación de informes a los donantes.",
    "2ddd82512c130d9b59e3de04a2f522e4"
  ],
  [
    "La edad media era de 42 años.",
    "f662b1bb1e3429fed55335f893601486"
  ],
  [
    "Me encantaría ver a un productor realmente bueno tomar este mismo guion e historia y volver a hacer bien esta película, porque en el corazón de esta tonta película hay un gran western. —Yo describiría esta película como una mujer hermosa vestida con la ropa más fea.",
    "f7c34beb45b6506141b6e0a1cc940280"
  ],
  [
    "Échale un vistazo, oh, a los que les encantan las películas malas.",
    "dfd2800874788e2316252af7871fb0a4"
  ],
  [
    "Siria no aceptará nada que vaya en contra de los requisitos de una paz amplia y justa.",
    "0a0487bd2dc8fc6828ed995194266765"
  ],
  [
    "Las otras subdivisiones de Nob Hill se desarrollaron más o menos al mismo tiempo.",
    "2fd2b9d6cb2dc6acc732b30065614c61"
  ],
  [
    "11) dispone que la República Federativa de Yugoslavia reconocerá y garantizará los derechos de las minorías nacionales a la preservación, el desarrollo y la expresión de sus especificidades étnicas, culturales, lingüísticas y de otro tipo, así como al uso de sus símbolos nacionales, de conformidad con el derecho internacional.",
    "3cdf4588f5c16f077efba94556bb157d"
  ],
  [
    "Con su hermano mayor, Buck Busfield, es cofundador del B Street Theatre en Sacramento, California, donde ha aparecido y dirigido numerosas obras contemporáneas.",
    "904ad8c60cdc4d1151f642e2886e63b1"
  ],
  [
    "Al menos está equilibrado de manera uniforme de baja calidad, en el sentido de que nada ni nadie se destaca.",
    "4099656c542c646e1d063d5f01b3be19"
  ],
  [
    "está a favor de la legitimidad, mientras que el rechazo de Sarkozy al legado de Chirac tiene más que ver con la forma que con la sustancia.",
    "1eb264ae11e07187d6605c05f6830a26"
  ],
  [
    "Desafortunadamente, Los diamantes de Kilominjaro es una película realmente horrible que no está a la altura de sus estándares habituales.",
    "6373ca6aa44fa7f8c98d349a0094ce8c"
  ],
  [
    "Vivo en el área de Cincinnati y recuerdo que esta cosa se muestra todos los años alrededor del baile de graduación en el Canal 5.",
    "ab43dc9cf427049a7280a42ddd360e51"
  ],
  [
    "Si tiene algún comentario sobre mi opinión, envíeme un correo electrónico.",
    "d40e2d061d26beff91b7230f51beb2bc"
  ],
  [
    "ce Services, de los que forma parte la Biblioteca de las Naciones Unidas, en el Departamento de Administración y Gestión.",
    "886a4e3aa5f93f1b58338bf42506726e"
  ],
  [
    "A pesar de esta terrible actuación, pasó a tener una carrera como actor razonablemente exitosa.",
    "8e4dcdbde9e541a0fa078fa4216663ac"
  ],
  [
    "Debo haber tenido unos 13 años cuando salió.",
    "3ebab5e401567bea03e8b3c3155e34a7"
  ],
  [
    "Costas comenzó su carrera en 1981 como vendedor de renta fija en First Boston Corporation, más tarde Credit Suisse First Boston.",
    "2d865ebe924f764adacbd48fdea7ed60"
  ],
  [
    "Belleza interior vs belleza exterior.!!!",
    "2af29e3186b06d68cb387e361adb4428"
  ],
  [
    "1 de cada 10.",
    "9d66915163b04671976b5fc3ef7443c2"
  ],
  [
    "Tener una experiencia cercana con uno de esos pacientes es probablemente la mejor razón por la que mi corazón se aceleró durante toda la película.",
    "7df030d54c7b3d98a4c5f90b5c905846"
  ],
  [
    "La UE está negociando actualmente acuerdos de liberalización comercial con todos los bloques regionales de América Latina: Mercosur, la Comunidad del Caribe, el Mercado Común de Centroamérica y la Comunidad Andina.",
    "0da9afbbc54ec84f29341b1b503743ac"
  ],
  [
    "Se está debatiendo otro proyecto de la misma ley, preparado por la COPAZ, para su posterior presentación a la Asamblea;",
    "775d0fdf5f6fe0d156353f5cc59bc3e5"
  ],
  [
    "La liga lleva a cabo varios proyectos para el bienestar de la sociedad en su conjunto.",
    "3aa74c65d4f0c27dfea30923bbb231ab"
  ],
  [
    "Pero, permítanme decir que teniendo en cuenta la novela, nada bueno podría salir de esto.",
    "fc7a4c7209cd1df0e6acdcb4b65521e6"
  ],
  [
    "A menos que te gusten las películas apestosas tanto como a mí, es mejor que te mantengas alejado de ellas.",
    "4cd7bffa2182e1663540120b9438c9af"
  ],
  [
    "También en la misma sesión, la Comisión aprobó la enmienda contenida en el apartado b) del párrafo 29 supra en votación registrada por 100 votos contra 1 y 40 abstenciones.",
    "bd64ddf1539f0de6132f2417c58d5f51"
  ],
  [
    "He visto cosas peores, pero no le daría a este un rec—4.5/10.",
    "79c094a2a2ba98f2622a9babdf5921d0"
  ],
  [
    "No podría haber predicho que años después de su estreno solo pensar en la película todavía me enfada.",
    "02ae583ea3f74b17a821f6467cd66d2d"
  ],
  [
    "Otros puntos altos de «?» son una secuencia de sueños sorprendente y única donde la persona A tiene el sueño de ser la persona B (esta es la clase de idea audaz que la temporada actual de LOST podría usar mucho más), y la inquietante escena de la última palabra de Libby antes de su muerte, y la forma en que Jack y Hurley no pueden conocer su verdadero significado.",
    "6960c9b997e26c9278af18cff2cd663d"
  ],
  [
    "ISBN: 0-405-12194-6",
    "784ac13cc3fc99a544f1acee353ca4e6"
  ],
  [
    "Los legisladores del PLD y los mandarines desarrollaron una rutina en la que los mandarines redactaban proyectos de ley patrocinados por el gabinete, los legisladores del PLD revisaban los proyectos de ley y los dos juntos finalizaban los borradores legislativos antes de presentarlos a la Dieta (parlamento).",
    "7f6550ef7eac336abb976406c6c2ef94"
  ],
  [
    "El 9 de agosto de 2020, después de ayudar a su equipo a regresar al primer nivel en el primer intento, el jugador de 35 años accedió a una prórroga de un año.",
    "33787d854a8907931a80b130fefa5f06"
  ],
  [
    "otras vicisitudes —y escapó por poco de estar infectado con hepatitis como parte de un experimento médico— hasta que finalmente fue liberado en un santuario de animales, donde murió en 2000.",
    "817e9776f471808e32a150ad3e13f8d4"
  ],
  [
    "5. Por las razones expuestas en el párrafo 12 del informe, el Secretario General considera que sería mejor mantener las actividades del Equipo separadas de las actividades que se coordinarían a través de una oficina integrada.",
    "7301225d5541caed1894788b1ac18ebd"
  ],
  [
    "Carrell está en piloto automático, las bromas no existen y Wanda Sykes intenta convertirse en la persona más molesta del planeta.",
    "6e14c681f4b6e730de9289020d52ea53"
  ],
  [
    "¡Te sugiero ver cómo se seca la pintura antes de desperdiciar esta estúpida cinta!",
    "b323c50eb7c7fd563852b25953bca772"
  ],
  [
    "El PRESIDENTE (interpretación del inglés): La Asamblea examinará ahora el informe (A/48/656) de la Comisión Política Especial y de Descolonización (Cuarta Comisión) sobre el tema 18 del programa, titulado «Aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales».",
    "ceb25d409172620bc932b0e5fe12aa1c"
  ],
  [
    "Después del sur de Italia, los Seabees tuvieron una última tarea en el teatro, la Operación Dragón».",
    "acedc9865de5c0795d2fc937cb4b8cb0"
  ],
  [
    "Pero ayer vi ODC y lo apagué después de una hora.",
    "f269bc7e4ab92d8431b3b95bdb1b6d1d"
  ],
  [
    "Me perdí un par de temporadas, pero después de todas las acusaciones de robo de material, vi un par de episodios de La Mente de Mencia a finales del 07 de julio.",
    "5af09d590856685d503110826bd19b62"
  ],
  [
    "Primero, a diferencia de la estructura de la «destrucción mutuamente asegurada» de la era de la Guerra Fría, las armas cibernéticas ofrecen a quienes las utilizan la oportunidad de atacar de forma anónima.",
    "6337e0f49bb0b8317a737a822c7614bb"
  ],
  [
    "con el fin de suprimir el uso del trabajo forzoso u obligatorio en todas sus formas en el plazo más breve posible (art.",
    "64c65a04cf7a87e3532f11bf881f9940"
  ],
  [
    "The William Clark Company Thread Mill es un complejo histórico de fábricas textiles en Pawcatuck Avenue y River Road en el pueblo de Pawcatuck de Stonington, Connecticut.",
    "88b2164b3c18d03607e142774344127f"
  ],
  [
    "Y, en un momento de penurias domésticas y aislamiento diplomático, los líderes de Corea del Norte, con su confianza impulsada por la posesión de armas nucleares, podrían tratar de distraer a su público mediante actos audaces y posiblemente destructivos en el extranjero.",
    "cef024a3fdac28d899f855bbebb604e5"
  ],
  [
    "El subprograma 2 se presenta bajo los ocho epígrafes funcionales siguientes: 1) Comunicados de prensa; 2) Programas y revistas de radio; 3) Noticias y revistas de televisión; 4) Fotografía; 5) Acreditación y enlace con la prensa; 6) Organizaciones no gubernamentales y relaciones institucionales; 7) Servicio a los visitantes; (8) Formación.",
    "48d4b6929bf08ac985b890bf86928de7"
  ],
  [
    "tiene a Chuck Norris como camionero y maestro de karate, habla de hacer malabares con dos carreras dispares.",
    "d461a987d7b0206cd81233912a796b5c"
  ],
  [
    "Informe del Comité para la Eliminación de la Discriminación contra la Mujer sobre su 12° período de sesiones (A/48/)",
    "98829d2e694e739f64c577dbf8d3385a"
  ],
  [
    "Comunicados de prensa: cuatro artículos sobre el Segundo Decenio del Transporte en revistas internacionales (1994 y 1995); y actos especiales: foro sobre el transporte y las comunicaciones en África (1995).",
    "9925e15c89dc93bf6ba2716d2b4d933d"
  ],
  [
    "Durante seis años, las películas estadounidenses habían mostrado a los soldados estadounidenses como el hijo, el hermano y el padre de todos.",
    "13d9439eeabca2acf25305b64ccc136b"
  ],
  [
    "Esa es la historia de los Estados Unidos: a pesar de un enorme déficit comercial, la inversión es alta, financiada con entusiasmo por el resto del mundo; las finanzas públicas son formidables y la inflación insignificante; las perspectivas de la nueva economía no disminuyen y los mercados de activos están revelando que incluso si hay una burbuja estadounidense,",
    "d0c4cf0cec457cbb7af646fdc0fbf14a"
  ],
  [
    "34), a mediados de la década de 1970, unos 1.400 guamanianos que creían que no habían recibido una compensación adecuada por las tierras apropiadas por el ejército de los Estados Unidos después de la Segunda Guerra Mundial presentaron una demanda colectiva ante los tribunales federales de los Estados Unidos para obtener una indemnización de hasta 300 millones de dólares.",
    "69a259c6ff0012dce61a93ca6656d8d6"
  ],
  [
    "El asesinato de Anna Politkovskaya, una de las mejores y más valientes periodistas de Rusia, una mujer que se atrevió a denunciar los brutales asesinatos cometidos por las tropas rusas en Chechenia, es la prueba definitiva de que el presidente Putin no ha hecho más que una dictadura corriente con el habitual desprecio a la ley.",
    "be45acf777f2f5fe45fcefec6e52863e"
  ],
  [
    "Se espera que la Constitución definitiva se apruebe dentro del período de dos años previsto anteriormente, pero el Gobierno actual seguirá funcionando durante un período de cinco años para promover la estabilidad nacional",
    "e79fe9afca82264324d9116f1f091048"
  ],
  [
    "Su obra más notable River Elegy allanó el camino a las protestas de la Plaza de Tiananmen de 1989, y su participación en la protesta también lo obligó al exilio tras la masacre de la Plaza de Tiananmen.",
    "160c33511c002b23ad443ff362f724ed"
  ],
  [
    "Pero sáltate este.",
    "cadb86cdb3917472d11b1bdc7fa1590a"
  ],
  [
    "Hay un tipo malo que sigue intentando robar la casa, y Sally sigue intentando cosas con Santa Ana para ayudar a recaudar dinero para que puedan quedarse con la casa.",
    "e479f7f24d9003f42c5ce3f4a93a05e7"
  ],
  [
    "Se alega que entregó petróleo a Sudáfrica antes de llegar a Buenos Aires (Argentina) el 13 de agosto de 1988.",
    "6e05350f823eb8279fca5826e067adbc"
  ],
  [
    "El primero es el encuentro de Napoleón I con el Papa Pío VII en 1804, que por casualidad oyó como paje del Emperador.",
    "0f57c4b79b63ff2fca55765fd35cc53c"
  ],
  [
    "El hecho de que un panel de jueces que representa a los 108 gobiernos que son partes en la CPI haya acusado a Bashir de ser el principal responsable de los crímenes cometidos en Darfur durante los últimos seis años socava la legitimidad de su mandato continuado.",
    "e6f7ffb78af9511b16b9c0833d630cc2"
  ],
  [
    "En el Sudán, Italia está llevando a cabo las siguientes iniciativas de emergencia para beneficiar a la población local y a los refugiados (que provienen principalmente de Eritrea).",
    "d75b2b808b9e8a07a5e16cc9325a12c6"
  ],
  [
    "El Poder Ejecutivo brasileño y el Poder Legislativo brasileño se enfrentaron en el gobierno de Goulart, que no aprobó sus reformas de base en el Congreso y en sus etapas finales gobernó sin mayoría parlamentaria.",
    "40428fea1e8d931c9b4f3199b38689fe"
  ],
  [
    "Hay acción en la película, pero no es tan emocionante y la trama se tambalea de un cliché a otro.",
    "8d8e3fbba8ba67182ddd2ca59304f489"
  ],
  [
    "Por favor... una casa de arte, curiosidad en el mejor de los casos.",
    "6d62cdbd7a4973fe222a8471ea685c2d"
  ],
  [
    "En la era posterior a 2015, la lucha contra la pobreza y la lucha por proteger el medio ambiente irán de la mano, reforzándose mutuamente.",
    "96d840495612f8e346c401131a67d077"
  ],
  [
    "Por el contrario, puede ser imposible ganar el consentimiento de Corea del Norte a la desnuclearización en ausencia de un cambio interno de gran alcance.",
    "8d9bde84c8340b807daf3c766e772337"
  ],
  [
    "El poder legislativo recae conjuntamente en el Althing y el Presidente de la República, de conformidad con el artículo 2 de la Constitución.",
    "9e191b333b93977f7104321f5886178b"
  ],
  [
    "Este es el período de tiempo más largo durante el cual el registro de datos ha sido ininterrumpido.",
    "af08ec77475f177655d69939d805f2dd"
  ],
  [
    "Me sorprendió cuando no regresó y no tenía ni idea de por qué, aún no lo sé, pero supongo que eso no es importante.",
    "0d59ca8d281fc39a0204e1467d3dfb2b"
  ],
  [
    "Hasta entonces, él y Bush compartían una visión común del mundo, haciendo hincapié en la importancia de la religión, la familia tradicional (tal como la entendían ambos países), la disciplina social y el papel del estado en el apoyo a estas instituciones.",
    "6c66eec255d9cdc9fc7fecc16ad25e8a"
  ],
  [
    "9. Durante su examen de las estimaciones que figuran en el documento A/49/375, la Comisión Consultiva preguntó a los representantes del Secretario General sobre la base de las propuestas para la financiación de la UNAMIR, habida cuenta de la situación descrita en los párrafos 7 y 8 supra.",
    "909281ebb3b31f30d55f1843f78c1ddf"
  ],
  [
    "NUEVA YORK — La campaña para garantizar que las empresas que realizan actividades extractivas divulguen todos sus pagos en sus países anfitriones está cobrando impulso, y Francia lidera el esfuerzo.",
    "e956ac322ea5f42fa1daea6abc97297b"
  ],
  [
    "¿No están animados por el mismo espíritu que Solidaridad de Polonia y las masas pacíficas que crearon la Revolución de Terciopelo de Praga en 1989?",
    "1574aef17e10dddb4435a3e88e889c93"
  ],
  [
    "Dijeron que deducirían 10.000 shekels, ya que 5.000 shekels debían cubrir los costos del transporte de la mercancía a Tel Aviv.",
    "4bd31fcbc58231182af810088d10f658"
  ],
  [
    "Las dos partes se comprometieron a eliminar o reducir las limitaciones a la participación en el capital, expandir el alcance comercial en términos de geografía o líneas de negocio, y emprender medidas de facilitación del comercio.",
    "e77e6f756edff33acc9bdb2340fd624a"
  ],
  [
    "A menos que tengas 5 años, realmente no entiendo cómo alguien puede encontrar gracioso este tipo de película.",
    "8a55c700999e25dbeab72a9242e2c708"
  ],
  [
    "La ciudad tiene dos áreas distintas, conocidas localmente como Upper Greenisland y Lower Greenisland después de la carretera superior de la estación y la carretera inferior de la estación alrededor de las cuales se encuentran dos partes respectivamente.",
    "0aa8a35b8dec112de80d8203ad776a03"
  ],
  [
    "Pregunta si hay libertad para fundar sindicatos en la República Islámica del Irán, qué porcentaje de la fuerza laboral está sindicalizada, qué porcentaje de los miembros de los sindicatos son mujeres y qué porcentaje de las mujeres que trabajan están sindicalizadas.",
    "e9ce1a67b126cc043fa0f3882a9ef59a"
  ],
  [
    "En septiembre de 2014, Norberg reveló que había sido diagnosticada con cáncer de mama en 2013, poco después de que se retirara.",
    "e4c53ff0b48773d001e603faa003c76e"
  ],
  [
    "Y sigue siendo una película familiar con solo una palabra de cuatro letras durante toda la película",
    "9d31265fd0cbdd01f34e63e239cc8970"
  ],
  [
    "Para que el tráfico internacional de drogas se controle de manera más eficaz, el Japón reconoce que cada país no solo debe realizar mayores esfuerzos para prohibir dicho tráfico en el punto de entrada, sino también contribuir a los esfuerzos internacionales para detener las actividades ilícitas de drogas en los países productores y de tránsito.",
    "fc656b33c2dfda8e9a824eeb66a3f954"
  ],
  [
    "Joseph D. Hackmey es un empresario israelí, ejecutivo de una compañía de seguros, actuario, inversor y coleccionista de arte y sellos.",
    "d5bae048fe9fea50cc2fa6c2058e5cfd"
  ],
  [
    "A nadie dentro o fuera de la familia parece importarle que el autoestopista no pudiera haber cometido el asesinato (de su propia madrastra) porque estaba en el coche de Sutherland en el momento del crimen.Dullsville.",
    "176920bb043282bda7c2364bd240db7b"
  ],
  [
    "Sin embargo, el informe bienal sobre la ejecución de los programas presentado por el Secretario General (regla 5.3 y regla 105.1 d)) ha sido criticado por el Comité del Programa y de la Coordinación Documentos Oficiales de la Asamblea General, cuadragésimo sexto período de sesiones, Suplemento No.",
    "6b0507912f1e1a25588965cd2bac35b2"
  ],
  [
    "Su color varía de amarillento a marrón verdoso.",
    "b00860c094ee74aa2a25937daffca312"
  ],
  [
    "Esto demuestra que los guionistas estaban al tanto de los tiempos cómicos y los comentarios sociales.",
    "0ac7bdf223f8a179fe36ea43fc136748"
  ],
  [
    "Mala trama.",
    "8cb68885e6db606af820d5d9214d3bfc"
  ],
  [
    "Me trajo recuerdos...",
    "2b7c6a91b6365b36a6354e0a5857329f"
  ],
  [
    "Hasta hace poco, la firme oposición de Rusia a la idea planteaba un serio obstáculo, porque agudizaba la impresión de que Rusia consideraba su llamado «extranjero cercano» como una zona de especial interés e influencia.",
    "d677d8420005ba06fcc7df7b9b0b2101"
  ],
  [
    "Los acontecimientos de abril de 1994 llevaron a los miembros de la Comisión a convocar su tercer período extraordinario de sesiones, esta vez sobre Rwanda, los días 24 y 25 de mayo de 1994 (véanse párrs.",
    "6780ffb831eb8baf3d2f83760c392730"
  ],
  [
    "Tanto es así, que cuando escuché que iba a haber una secuela, me pareció renunciar a mi habitual temblor que se produce cuando un estudio intenta repetir lo que era una buena idea diez años después.",
    "08ec211aaedd480efbe50c997b731d78"
  ],
  [
    "A esta cerveza vieja se le han añadido nuevos ingredientes, en particular el cambio más rápido en la postura fiscal de una nación que el mundo probablemente haya visto jamás.",
    "4c3ab4d7875ff1be04d5833d7763162d"
  ],
  [
    "En lo que respecta al tratamiento de los simios, gran parte de la película está firmemente arraigada en la realidad, como lo demuestra claramente la visualización del Proyecto Nim, un documental basado en el libro de Elizabeth Hess Nim Chimpsky: The Chimp Who Would be Human.",
    "f7699431267a7a1f208f33f2217fa3b4"
  ],
  [
    "También se preguntaron si una política más generosa en relación con la concesión a los extranjeros de la doble nacionalidad y el derecho a votar y a presentarse a elecciones a nivel local no ayudaría a las autoridades alemanas en sus esfuerzos por promover la integración de los extranjeros en el condado.",
    "ad5379659a4653bd3fd7eb9dc5d6bf60"
  ],
  [
    "Myers bateó .313 para Triple-A Columbus en 1934 antes de unirse a Cincinnati en 1935, para convertirse en el campocorto titular de los Rojos durante las siguientes seis temporadas y sirvió como capitán de su equipo.",
    "02cf7ae1765d9c8c5d64c0267133149d"
  ],
  [
    "Era el cruce del Rin lo que los aliados habían intentado lograr durante seis meses.",
    "fbc710b7b54bcf3b894040bde2d15f4b"
  ],
  [
    "Todo este aprieto ocurre porque un gato está cansado de ser maltratado por otros y se viste como un zorrillo e intenta oler como un zorrillo para poder dejarlo solo.",
    "137d5065313ad3c1274a25fe2fc9e6c7"
  ],
  [
    "La Asamblea también invitó a la OLP a participar, en calidad de observadora, en sus períodos de sesiones y sus trabajos y en todos los acuerdos internacionales",
    "4735b9a6b3cb4b99ea240f8d151ff84c"
  ],
  [
    "Debido a su condición de terrateniente prominente, Bell fue invitado a presentarse a las elecciones de 1862 para la sede de West Moreton.",
    "34de4f924cc790f2264e13b4c3ba86fc"
  ],
  [
    "¡Debe ser verdad!",
    "61f6a0bb1406bf9617f40ca4f6265f84"
  ],
  [
    "De interés pasajero ver a Bridget Fonda parecida a Suzy Amis.",
    "1fabb8ad1b6310a1d4e7ce2d139980f6"
  ],
  [
    "Stephen Hawking tiene una de las mentes más grandes, o si eso es demasiado simplista para acuñar para él una de las más curiosas y atrevidas, que también resulta estar atrapado en un cuerpo lisiado por una enfermedad que lo deja en una silla de ruedas y un ordenador para comunicarse.",
    "0f5e80f393f487b34fde9e12a482b493"
  ],
  [
    "Las condiciones en la Franja de Gaza, en particular, son alarmantes, y se necesitan medidas urgentes para mejorar la situación allí.",
    "20a766b53388dd5b342ef77fa7097851"
  ],
  [
    "Por supuesto, Brenda Bakke y Fabiana Udenio son muy guapas, pero el equipo de Teal Roberts - Cindy Silver - Kristi Somers es imbatible.",
    "755cb6a5489be1db332bed9b994a0aae"
  ],
  [
    "Eso es porque la hija del dueño está escondida en una habitación secreta, del tipo que se encuentra en los misterios de asesinato ingleses antiguos.",
    "2c52169e1299bccfc3e728fb0f0ddae4"
  ],
  [
    "Sabemos que pasó algo malo (se puede adivinar por la falta de participación de una persona en las entrevistas) pero nos vemos obligados a verlo, un poco como un accidente de coche a cámara lenta.",
    "42cda3e99e644435f38587e1c298c7f1"
  ],
  [
    "El horizonte del Centro Médico de Texas es más grande que el de Memphis.",
    "db39a79585cd7da14cb529174af42206"
  ],
  [
    "rsuade, la capacidad de traer a los colegas, y mucha suerte en forma de eventos que resaltan los problemas en el momento justo.",
    "d5a7e21688ffd859b4c96b57861a3d0a"
  ],
  [
    "Dadas las crecientes necesidades de los agricultores, por un lado, y sus ahorros reducidos, por el otro, cumplir con los requisitos de capitalización de esas fuentes se ha vuelto imposible para la gran mayoría de los agricultores palestinos en el territorio ocupado.",
    "63d1a4337bad3eefd6ea514d83e8ce3e"
  ],
  [
    "Ayudante para algunos, diversión para otros, es compañero de todos.",
    "2cf354889d859d85d3892ae220a6d94e"
  ],
  [
    "No fue hecho para complacer al público moderno, por lo que algunas personas hoy en día pueden pensar que es crujiente o zancado.",
    "945ce6a6cdcf63e3d916a1a6a11f3c0f"
  ],
  [
    "e El Banco Central Europeo ha actuado con decisión para apuntalar a los bancos europeos; ahora también necesita apoyar a la economía real.",
    "63ebb57ced5b91ed2984fa1e20a12a8c"
  ],
  [
    "8. El Sr. PERRI (Brasil) observa que el mandato del Comité es muy amplio, lo que le permite utilizar de la manera más eficiente la creatividad y la flexibilidad de los Estados Miembros para lograr sus objetivos políticos.",
    "dfb2b499678310dbbebea8dfa327871f"
  ],
  [
    "El monumento de los cuatro moros también influyó en la creación de Bernini de la Fuente de los Cuatro Ríos (Fontana dei Quattro Fiumi).",
    "e4f243bc68eee305c859a4c2bcee499a"
  ],
  [
    "Mucho humor católico y payasadas, pero el guión es un poco delgado como lo son las risas.. Sin embargo, hay una BUENA escena de ducha... en una escala del uno al diez.. 4",
    "f82dbfca59f92af69512923ce551e4a3"
  ],
  [
    "Las recomendaciones de la Sra. Sahtouris fueron las siguientes: a) las Naciones Unidas deberían patrocinar una campaña educativa destinada a fomentar el respeto por los pueblos indígenas y tradicionales y que los ayudara a contar sus propias historias y visiones del mundo; b) las Naciones Unidas deberían establecer un consejo mundial de ancianos indígenas para asesorar políticas, financieras y",
    "1f299023cd05f4c50b72d0bb38a5d9c8"
  ],
  [
    "Personalmente, era demasiado descabellado para mí.",
    "0b32089755669de635f4f5a9036b96fd"
  ],
  [
    "The Muppet Movie, The Great Muppet Caper y The Muppets Take Manhattan fueron buenas películas familiares, hábilmente escritas y divertidas de ver.",
    "3d5607ef82b5b1fc54c1de50cc545a14"
  ],
  [
    "Glenn Ford fue alguien que mostró una y otra vez lo que puede pasar cuando juzgas mal a alguien, y realmente disfruté verlo conseguir justicia a la antigua usanza.",
    "4ab7f664e85cd7a749710614ba5a6341"
  ],
  [
    "También se espera que el proyecto mejore los vínculos comerciales y de inversión con los socios más dinámicos de la región, así como que genere mayores oportunidades comerciales para los países participantes.",
    "154ff3f90fc7e633ab909c17eba879cc"
  ],
  [
    "Voy a un éxito de taquilla, elijo una película al azar, tengo esto, y sí.",
    "8dc655bc790c0baee256324fb1347647"
  ],
  [
    "Lleno de viajes espaciales, caballos, diamantes, personajes místicos, fondos coloridos, personajes malvados, etc. Muy brillante, lleno de acción, no te aburrirás.",
    "20b29f18b9ff9c1e08091c3232fe6100"
  ],
  [
    "Los beneficios serían extraordinarios, tanto para África como para los países ricos, que estarían haciendo que sus negocios y trabajadores calificados volvieran a trabajar.",
    "b0f6586ac7cc0cecab5c10e180715a89"
  ],
  [
    "«Los Estados y su soberanía son... pilares indispensables del orden internacional y la solución de problemas» (A/48/1, párr.",
    "f0df986bb0e5ac8008a04d2451406095"
  ],
  [
    "Diez jugadores empataron medio punto por detrás con 8.0/11, incluyendo a los ex candidatos al Campeonato Mundial Mark Taimanov y Borislav Ivkov, el primer Campeón Mundial de Ajedrez Juvenil.",
    "bc4a69b9ea01f2bb726cf55838c954df"
  ],
  [
    "Si es así, la volatilidad de los precios de la vivienda después de 2000 fue el resultado de un pensamiento erróneo, no de los efectos naturales del crecimiento económico mundial, que se ha producido en un",
    "cb2ebd4a7820035d93cdc84897d7e318"
  ],
  [
    "También señaló como otras razones del agravamiento de la situación las miles de horas de transmisiones de radio a la semana transmitidas desde territorio de los Estados Unidos y el fomento de las salidas ilegales, el terrorismo y la violencia.",
    "08a00d2494fa8739f4870e7557114b04"
  ],
  [
    "Tiene su propia manera de permanecer en la mente de una persona, para bien o para mal.",
    "9e5fc3a98205e18069aaaa90aa8caa6d"
  ],
  [
    "Haz una lista de cosas que aprecies de ella.",
    "bda8ecc12e6823e0e2e93d0231f7d682"
  ],
  [
    "Una sonrisa demuestra que eres receptivo e interesado sin parecer demasiado atrevido.",
    "3e5e37fc0da90636149422837b1bacc7"
  ],
  [
    "a) Una vez que lo hayas entendido completamente, podrás hacerlo.",
    "6821e7ac8fd1ebd4d4d3ac3ff0e83042"
  ],
  [
    "Porque va a pagar sus crímenes",
    "961e1708385da5c6e05cb56ecc0a50a7"
  ],
  [
    "Ay yo yo yo",
    "82c1453dd4c5682d32ae437b5e917bfb"
  ],
  [
    "No tengas miedo de ser expresivo a través de tus ojos.",
    "c0dc2c09e3e230839b75cd9a17f4523a"
  ],
  [
    "El 10 de diciembre de 1948, la Asamblea General de la ONU lo adoptó y pidió a las naciones que lo exhibieran y difundieran",
    "078fa539b4855d2becadf9c738692199"
  ],
  [
    "Si vienes a la maldita fiesta, manos arriba",
    "7039b4f346f58b652b1ceb20fc325f11"
  ],
  [
    "Señor, mi voluntad se rompe donde ese camino se dobla",
    "0434f31b0698fac9e1dc1eebdc252c76"
  ],
  [
    "Dynegy también debe gestionar cualquier divulgación inesperada sobre el rendimiento financiero y las asociaciones de inversión de Enron, convencer a los comerciantes de Enron y a otros empleados clave de quedarse y combinar diferentes culturas corporativas. ",
    "c1a81ff7b087165fc19768fb008e56aa"
  ],
  [
    "Condado de Dade, levántese ahora",
    "16292b00b4eb1f78618b78394372d877"
  ],
  [
    "Esta novela de 1962 se inspiró en parte en un ataque a la esposa embarazada del autor Anthony Burgess",
    "ce777ac65f8efac92bfc3ceb187a4acd"
  ],
  [
    "Una vez que empiece a quitarse la suya, debes mantener el mismo nivel de desnudez relativa.",
    "9c5ba075a37ab2b3a7d9fd4f1980d53c"
  ],
  [
    "Una forma de saber si amas a alguien es imaginar que tienes una relación a largo plazo con él.",
    "0020b27b4e9c3d4e2e60ce8b2ddeb327"
  ],
  [
    "Un área para jugar ráquetbol y una embarcación marítima",
    "c1ec45d28fb7d9418b877c68112359fa"
  ],
  [
    "Si él es realmente feliz en esta relación, puede arriesgar su felicidad.",
    "eb081dd60513eef705eb0570714ad7b0"
  ],
  [
    "No, no se ve bien, gana un poco de autocontrol",
    "b0b9e3d8f414741e33aa457614eee8f8"
  ],
  [
    "Solo tenía que seguir mi instinto",
    "34bb805095791958e353cc05a149d4f4"
  ],
  [
    "Fue condenado a muerte por el asesinato de Robert Kennedy; la sentencia fue cambiada más tarde por cadena perpetua",
    "4db934f9197a976022bc44e9a41bef45"
  ],
  [
    "Gritaré si un turista más me pregunta cómo llegar a la catedral de París en la Isla de la Cité",
    "5471d6164076a33bb4668dcd5b1d219c"
  ],
  [
    "Las Triple C, 305, B-O-E nos dan espacio",
    "a7ab9c4ec80a8741fc6e08405a5fcec6"
  ],
  [
    "Hecho con su diccionario, Samuel Johnson tenía «poco que temer o esperar de la censura o de» esto",
    "4468cc4fc188947f4d932de82e13aabf"
  ],
  [
    "A pocos metros de las 998 millas cuadradas de este país europeo se encuentra la tumba de Patton en el cementerio estadounidense",
    "f89d3aa17e340f47daa68176600703a1"
  ],
  [
    "Darle un regalo puede ser efectivo, pero solo si está respaldado con conversaciones honestas y calidez.",
    "bca6fc982655bc3743c108f0cb9a7c7a"
  ],
  [
    "El faro de Francia, Phare de Cordouan, se encuentra en la desembocadura del estuario de la Gironda, cerca de esta bahía.",
    "7b83d1e21df9539268f8992ee444deda"
  ],
  [
    "Hacia 1912, mientras se recuperaba en un sanatorio, este antiguo marinero decidió convertirse en dramaturgo",
    "0fabd5f8424cdc392643a8b97c6a5d8f"
  ],
  [
    "Este compañero de Cisco Kid fue interpretado por Leo Carrillo, que tenía 70 años cuando comenzó el papel",
    "441720eb6daebf1550f12491a8ee205f"
  ],
  [
    "Cuando arrancas todo sin apreciarlo, es como si te hubieran dado un regalo perfectamente envuelto y ni siquiera te importara.",
    "8ce3dc3c1cf72a5af516995b0e84679d"
  ],
  [
    "Derribaré estas paredes,",
    "357d958aecc89829b3a6e84e7d1b76bf"
  ],
  [
    "Los fantasmas resuenan en cada habitación",
    "c415ebc24920d9755ec510bb16111f46"
  ],
  [
    "En 1849, los estadounidenses que viajaban a los campos de oro de California en barco popularizaron este sombrero.",
    "34e4c6042b7874d61b4023af21ec1c79"
  ],
  [
    "Del latín «pie y medio de largo» viene este adjetivo para quien usa er... una palabra muy larga",
    "9a486c77408eacd34e66778d09abff40"
  ],
  [
    "Sé una mujer elegante.",
    "abffbd6e5a3134b1dd5bf043cbe65d70"
  ],
  [
    "En 1776 escribió en «La crisis», «La tiranía, como el infierno, no es fácil de conquistar»",
    "a5b2e5914bd95182a4ecb73f72927f88"
  ],
  [
    "He estado haciendo que alguien me espere",
    "2eebb53fd18402b1e074af5adac2b2ec"
  ],
  [
    "Este nombre masculino, también capital mundial, significa «Saint James» en español",
    "1d1e8d7b44d0da3281f1cdad318a9c7a"
  ],
  [
    "Estos 2 países europeos cuyos nombres comienzan con «SW» fueron neutrales durante la Primera Guerra Mundial y la Segunda Guerra Mundial",
    "7754210e77bdb3933e8f2fceaf09d114"
  ],
  [
    "Pensaba que podían librarse del giro de la lengua,",
    "72077e70192b439f2b74d456552a2cd9"
  ],
  [
    "No solo es educado con ellos, sino que también indica que eres capaz de prestar atención a las personas en tu vida.",
    "e283f9978c70719e6eae0b1c4f6bb2c2"
  ],
  [
    "Tipo de ser alado que respalda una empresa emergente con el dinero que tanto necesita",
    "59f19ebe04c239562297a934721c645f"
  ],
  [
    "Suena raro, pero hay una sombra que lleva el nombre de estas legendarias y sexys criaturas marinas, debe ser del color de sus colas",
    "83d76310c1845e9bb03b04d9a0d22175"
  ],
  [
    "Las pequeñas depresiones de una pelota de golf se llaman así; sonríe y muestra la tuya",
    "29f06783da98fc390acffa989245257d"
  ],
  [
    "Me salvó la vida, justo a tiempo",
    "8d8d0e149a4ad79f25493ef2b87c2409"
  ],
  [
    "Alrededor de un tercio de la lana del mundo se produce en este país",
    "e38fd7139817a05dc371d8e968bf92bd"
  ],
  [
    "Usa los colores correctos.",
    "340023a9bad1f110ab5075999fc67d92"
  ],
  [
    "Es la forma molesta y alegre en que Tom dijo: «¡Caramba! ¡El café está burbujeando!»",
    "de31ae4e59eda51386ca895d14d9a876"
  ],
  [
    "Lo curioso del amor",
    "636868df15f7fc5a24bf1097fa2f9f09"
  ],
  [
    "Porque nena, te quiero",
    "b7d5928416a43948d216eb7fac2f06a6"
  ],
  [
    "Somos los desvalidos solo en este mundo",
    "788453d26c5a9be73cbf0abddd31afd4"
  ],
  [
    "Asegúrese de hacerlo de forma gratuita.",
    "8e96acad2e4a7ade8ef909703a99a12b"
  ],
  [
    "Conozca la política de la empresa.",
    "65322d7d0eb34c92e479a9ee8f03ec8b"
  ],
  [
    "De pie en la puerta trasera, intentó hacerlo rápido.",
    "ecce28d79402ae1c13012d259fd9d085"
  ],
  [
    "Que escondas tu alianza de boda",
    "992b90393acb85d56083e87718533f80"
  ],
  [
    "El Cantar de los Cantares 2:15 habla de estos «pequeños» bichos «que estropean las vides»",
    "d35d94e6c6ecedc516fcfd34a0dde3bd"
  ],
  [
    "Respira hondo, mantén una buena postura y mantén su mirada mientras te acercas a ella.",
    "6dad3dcd74659d3c8a2070959de1c0cc"
  ],
  [
    "Tendrá que tener claras sus expectativas.",
    "068a3ecb18a2e5030acded47132e19ad"
  ],
  [
    "Aplica la fragancia justo después de la ducha.",
    "5fef4c305bd53daa60fd87cdff159227"
  ],
  [
    "Si te está mirando expectante, mirando tu cara, sonriendo mucho y acercando su cara a la tuya, ¡podría significar que quiere que la beses!",
    "4bfae0172ca295bc681f028fced3e8bc"
  ],
  [
    "Bueno, ya debería saberlo ",
    "efa4b5d18d7f0b07ff64c39129b3403a"
  ],
  [
    "No se trata de ti",
    "c1ab2d8aa8e31a6ac4a371d9c9da4668"
  ],
  [
    "Puedes tomar una medida de entrepierna de un par de pantalones que te queden bien.",
    "b8bce3b5c6a32e642fe02b7445290d6d"
  ],
  [
    "Tirar una moneda en una fuente y pedir un deseo juntos.",
    "18903d4e626e0a287a6cde695c0ceece"
  ],
  [
    "¿Tienes la impresión de que quiere estar cerca de ti?",
    "da402a534373b08c50797ce9299b96dc"
  ],
  [
    "Illinois tiene la diócesis de Peoria, la diócesis de Joliet y esta de Chicago, encabezada por el cardenal George",
    "dc6d9476b3f6f12d371a33717acba27a"
  ],
  [
    "Intenta enviar mensajes de texto por la noche.",
    "84a5872b78afe27041ac2011026c71f9"
  ],
  [
    "Es ilegal empeñar la pata de madera en este segundo estado más pequeño",
    "d538fe98b4708f666b8e1d561e43f532"
  ],
  [
    "Mi regimiento rítmico navega por notas melódicas",
    "41015f47344ad559c6a11fa16d343097"
  ],
  [
    "Ven a probar tu ciudad, ya me conoces, un oficial derribado.",
    "0e4c1ab16b644b7899f56d9ffcc03de2"
  ],
  [
    "Pensará que estás intentando forzar una relación.",
    "12ea1c26ffbeedc7436bdc1e00860823"
  ],
  [
    "No seas molesto.",
    "c3013d51bb7a407f4bbc4ccad46e968c"
  ],
  [
    "Si eres un poco excéntrico, es probable que tengas uno de estos en tu «capó»",
    "f20f6b8744b7bdc2396a98e2246847f4"
  ],
  [
    "Llamada así por las grandes rocas de la zona, es el hogar de la Universidad de Colorado",
    "1e2296f3b16ef3e7fb927a194ed66816"
  ],
  [
    "Ahora arranca el matrimonio de la roca directamente de las costuras",
    "2a2be506ba667ca2efc2a0a0e01fbb60"
  ],
  [
    "Sumthing, se va a hacer",
    "1c02836538f0f316fac8718872105b15"
  ],
  [
    "Irónicamente, el exconvicto Ron LeFlore lideró la N.L. en estos en 1980",
    "8ee44997dccaa2efb5c13a839c2ec06f"
  ],
  [
    "Con los fanáticos ansiosos por ver jugar a Doak Walker, SMU trasladó sus partidos en casa a este lugar, «The House That Doak Built»",
    "c13ee77cc6dba8bac5943a91f1b5ef72"
  ],
  [
    "Un pescador engaña a una de estas criaturas para que quede atrapada en una botella",
    "0c665c225faf66f03e9e96780ec09099"
  ],
  [
    "Te ves bien para tu novio.",
    "c93b911368bbf98aaea83c8c7563248d"
  ],
  [
    "Me ven, las azadas actúan como si hubieran visto un rey",
    "38c6ae5b9db12d9b3490b5853a2ed347"
  ],
  [
    "L.A. ' s Times Mirror Co. es propietaria de este diario de Long Island con mayor circulación nocturna en Estados Unidos",
    "077511024b17aae5a0ee9aced5a1c1fc"
  ],
  [
    "(Ve hasta que se desvanezca)",
    "d0034e243c6c93246b8b7953ae2eb1d6"
  ],
  [
    "Paga tus cuotas y juegas gratis,",
    "1b1a1fa41c89827fa069044651546b03"
  ],
  [
    "¿Estás loco como yo?",
    "eae66683f6e97916d2f38fc2f1678bb7"
  ],
  [
    "Corrieron en el campo de un negro, rajaron su cuna, el negro se cayó)",
    "f96e8d9fd23502154069f6067776513a"
  ],
  [
    "Un cóctel knickerbocker contiene ginebra, así como los tipos dulces y secos de este",
    "8eed87abbd0894310edc84049e64f341"
  ],
  [
    "Pero se tapó la boca y su cara se puso roja",
    "5067f8882cc30b997a00359c7e9247b7"
  ],
  [
    "La hija de Dennis Hopper, Marin, es la directora de moda de esta revista cuyo nombre es un pronombre francés.",
    "8c7510dabbcf782521025242db92e715"
  ],
  [
    "En 1903, este estado obtuvo el título de los Everglades y comenzó a elaborar planes de drenaje",
    "2cd7ed758ea2326471275260823e7bf7"
  ],
  [
    "No debe ser una lista de demandas, sino más bien un esbozo básico del alma que estás buscando.",
    "13c188cf728a0f6be52e7b2424cbd577"
  ],
  [
    "Puede parecer una tontería al principio, pero cuanto más lo hagas, más cómodo te sentirás.",
    "96e2ed080fc4f5c3fe01fdf47fb75678"
  ],
  [
    "El adularlo por todas partes puede en realidad alejarlo.",
    "3d52a48d7de1cf7ab02f489776ffb74b"
  ],
  [
    "Ojalá esto pudiera ser así todos los días",
    "0412523aa5d4159baf45530313efea61"
  ],
  [
    "Cuando tiran de esa puerta",
    "a2787b537c62f387c915c63f491d5986"
  ],
  [
    "Pero nunca volverá a ser lo mismo, no oh no",
    "88832be488b0e65339c14f28e9737465"
  ],
  [
    "Chevy Chase, Steve Martin & Martin Short interpretaron a héroes occidentales reacios en esta película de 1986",
    "b11e50b05df43dcf9c16b68d77c14c3a"
  ],
  [
    "Hay 4 parques fuera de los Estados Unidos continentales: 2 en Hawái, 1 en Samoa Americana y 1 aquí con reliquias indígenas caribes",
    "cf4f7a8453585622fb9679fc6274774b"
  ],
  [
    "Nombre aliterativo para abdominoplastia",
    "305876340da09da364b3dc4363c3d37b"
  ],
  [
    "Saca a pisotear mi tonto orgullo",
    "7113fb58b91812fe213502f034a0b160"
  ],
  [
    "Y, ya sabes, les dije que Roc-A-Fella estaba interesado",
    "5b7afa4bb99b3269131a3934b9fcec59"
  ],
  [
    "Nació como patinadora de Bay City el 16 de agosto de 1958, pero dejó atrás su ciudad natal y su apellido",
    "70cf9c422ee999d0df14411de0ad5ad1"
  ],
  [
    "Toma este paquete y prende fuego",
    "58e8c256b0c5475f5245cf251945d6bf"
  ],
  [
    "A veces la vida es tan agridulce",
    "74340fc51935ffd1a6e85a1bd4a5f23e"
  ],
  [
    "Un niño todavía lo suficientemente pequeño como para montar en triciclo; rima con «triciclo»",
    "6f899fc326b07a8bf2ad6126ca6a0077"
  ],
  [
    "Suecia celebra este símbolo nacional el 6 de junio, ocho días antes de que Estados Unidos celebre el suyo",
    "100c4b498adc0bc4b8e63d0bf41bcbbb"
  ],
  [
    "Y cuando tengo miedo, inclino la cabeza y rezo",
    "e31ad4e0ba7b2a71eca7ad7d28956a36"
  ],
  [
    "En 2008, este deporte, que se ejecuta en una pista de tierra llena de baches, se agregará a los Juegos Olímpicos de verano para ayudar a atraer a los espectadores más jóvenes.",
    "43d7df61a48020896cfd15a47b2e23d5"
  ],
  [
    "Los caniches miniatura miden de 10 a 15 pulgadas de alto, mientras que estos caniches miden 10 pulgadas o menos",
    "8386bfb2e4dbf5af0b6b2513417cb1ba"
  ],
  [
    "De hecho, toma todo el clic que sabes que puede pasar volando en el 05-06",
    "57d60db58ae460e4eb02395b3f8ef5ec"
  ],
  [
    "Esto debería ser un factor decisivo.",
    "4d2791d1abc478745d6f56b9dc60adb0"
  ],
  [
    "Cuando actúo en vivo, siento que estoy meditando",
    "be9fbc1ec17454bd81a09ea08c9324b7"
  ],
  [
    "No sé cómo manejar el sueño que dejaste atrás",
    "fb9252a66dc3cabdebb3f5a046ea64ab"
  ],
  [
    "Intente encontrar una actividad que disfrute, luego los beneficios del ejercicio serán una ventaja adicional.",
    "850c3c7de4c185816850ef3a2c948a73"
  ],
  [
    "Está en un extremo de tu cama",
    "a51f31ff77bbcd4709d593a4ad1093fb"
  ],
  [
    "En 1381, Wat Tyler lideró una sangrienta revuelta campesina en este país.",
    "d1d1d120c8ef9bd88ae4ef0a7dda71c6"
  ],
  [
    "Baba ghanoush es una salsa hecha con este gran miembro violáceo de la familia de las solanáceas.",
    "ab05814821b35da20dc1f40eae1010a3"
  ],
  [
    "Mierda, he estado teniendo perras",
    "3b2a1bea4efd3a1288a6e6964696a68c"
  ],
  [
    "Smokin' on the mentleys, condado de Dade, queso gordo",
    "92e653f4717c934693c7c278f7bc0c9a"
  ],
  [
    "Esto va a doler, pero primero me culpo a mí mismo, porque ignoré la verdad",
    "36c2f7472ac728e280a38d228c46b9fd"
  ],
  [
    "Alguien va a llamar a mi pequeña querida «querida» esta noche",
    "1af93205e0432157eaa6bc78a4322ddf"
  ],
  [
    "Me ató la lengua y me abrió los ojos",
    "486dd290c12a4250c78de1f7a98b38b4"
  ],
  [
    "Te estaba haciendo un favor",
    "8d09aa0e92e4b9df5c46ab493f235cb1"
  ],
  [
    "Porque eres, eres, eres todo para mí...",
    "5d51b23408d9da2547e45617c9875275"
  ],
  [
    "Salgamos de esta ciudad esta noche",
    "8b300d08f2feb15e07299604972886fa"
  ],
  [
    "El rey Felipe II odiaba el «Martirio en San Mauricio» de este artista, por lo que nunca ganó el favor real; pronto se mudó a Toledo",
    "a0dc9e8431753abd79a987b8006144ba"
  ],
  [
    "Este banco británico compró las operaciones bancarias y del mercado de capitales al quebrado Lehman Brothers",
    "e70771cbaf5d1f479634faed78a0df4d"
  ],
  [
    "Sé el alma de la fiesta.",
    "8d42504e557ca1be99e6c386ecd1f902"
  ],
  [
    "Veo tu gracia",
    "914ea2f67c445ab6469bdcc59d518b30"
  ],
  [
    "Turner, detente y piensa",
    "06718c0d0bc2f60246530a744c26f2bf"
  ],
  [
    "Eres tan sexy cuando te enfadas",
    "8a84f21761d013d345adbc162fccc1ca"
  ],
  [
    "Si el caballo sale, corríjalo y vuelve a empezar.",
    "24e63219b17fb297db302b6a6106810e"
  ],
  [
    "El nombre de este enano barato y poco generoso se encuentra en una famosa línea Greta Garbo en «Anna Christie»",
    "4d394de5053cdb153ee986e2d888fb7c"
  ],
  [
    "Ella me tiene un poco de buen agarre ",
    "d7e7247034a02f130a1ff3ab34fa9b36"
  ],
  [
    "Ahora me levanto temprano todos los días y voy a pescar",
    "581a6c17c833b771edf5d8a0c20023df"
  ],
  [
    "Viviendo por el día podría compensártelo todo",
    "fef4888914044292242bf9633df3bd96"
  ],
  [
    "Cartas de sesión de 2pm L-Z",
    "f31e0e53ca1f67b8d315a30770258102"
  ],
  [
    "Si le gustas a sus amigos, tendrás más posibilidades de conquistarla.",
    "e16c382e17a07cad091bc180cdf1a254"
  ],
  [
    "Llévame a ese lugar desde el que lloras",
    "3ff4cf36a163734bd4b8ff367fd65b0c"
  ],
  [
    "Esta franquicia de herramientas y troqueles ha estrenado una película en VI octubre consecutivas",
    "35d5df10124d950ddf9d7678c38ac582"
  ],
  [
    "Como una madre de Manhattan llamada Meg, esta actriz entra un poco de pánico en «Panic Room»",
    "e3fcb973833ae443587b5325cd1b3ba5"
  ],
  [
    "Si nunca está cerca, no es probable que esté coqueteando contigo.",
    "4a069667652c4d42026b2abe61387721"
  ],
  [
    "Cuesta creer que le gustes a las chicas",
    "c86d212c5552a7b82a119199d8c91c16"
  ],
  [
    "Toma el control cuando puedas.",
    "f42e1121beecf86f1dd7c9b4b1ca47cb"
  ],
  [
    "Pero ven que es una dama ",
    "876d01dddfc2fe56ec6d2ef951cc3392"
  ],
  [
    "Mueve eso hacia atrás en esa uva, cómo se queda abajo.",
    "10e000a7ab8eaac58073729cb51e8ca6"
  ],
  [
    "Con la bendición de su madre superiora, María Kutschera se convirtió en la esposa de este barón austríaco en 1927",
    "6513e128562338a7cb40ebf23e2d0c3e"
  ],
  [
    "Mata a las estrellas de arriba tratando de luchar contra el desvanecimiento",
    "cf8ed6ef26fad88891a0ce9a64688622"
  ],
  [
    "Chris Columbus descubrió un mundo completamente nuevo cuando dirigió a Elisabeth Shue en estas «Adventures»",
    "4d46536dca38af2b1e4e84aaaa9e14e6"
  ],
  [
    "Este lago, cuyo nombre francés significa «corazón de punzón», se encuentra en el corazón de una hermosa zona turística de Idaho.",
    "ca304ff6c15ec8d06492df7fb8a7a192"
  ],
  [
    "En el centro comercial hasta las doce cuando mi horario decía nueve",
    "3111c92503e62958ec27b91b490c30bb"
  ],
  [
    "Los trozos más finos pueden ser dolorosos para el caballo.",
    "a88afb9bc181856dcd2053d0f5dc10de"
  ],
  [
    "Será mejor que gires la cabeza y mires ",
    "f11d73431f688bd91a1d5010de6906a3"
  ],
  [
    "Te verás como egocéntrico.",
    "06a73b65291ac2e1ee3ce7c1a1eafbdd"
  ],
  [
    "Combatir las lágrimas con una sonrisa",
    "e7fc187a99d586290c7e910cca5bb132"
  ],
  [
    "Cariño, no puedo creer que cada vez que vienes,",
    "e3c74dd7d3b2c289abd3869e091d3d05"
  ],
  [
    "Cuando la parte que no puedes tomar es",
    "8191a331d0609657d1583d802de6ec8f"
  ],
  [
    "¡No tienes que bailar una canción lenta!",
    "2ea0291c40bb00d1a1ea09b056f07b09"
  ],
  [
    "El Sr. Lay dijo en una entrevista que Enron se había visto obligado a venderse a sí mismo debido a «la implacabilidad de todos los artículos y cortometrajes». ",
    "214931b5986edf08f299a2719b4efc46"
  ],
  [
    "Willy es azotado cuando lo mueve",
    "55b51736c59490f0cac4109df4245c0c"
  ],
  [
    "No pertenezco a ninguna ciudad",
    "265871792949cdc2e5c9a6e2381f000d"
  ],
  [
    "Y ahora es una locura pensar",
    "ccd5abd6fd3751312d0edf87177b3fcd"
  ],
  [
    "Ahora levanten las manos buscadores, cazadores, impulsores, azadas",
    "7a9792fba916453b496a4f34e9ab6208"
  ],
  [
    "Cuando ella responda, no solo pretendas escuchar, escuchar realmente y tratar de llevar la conversación a un lugar que se sienta «real».",
    "ed0ac35f2fd80e11f9a2c81f4649ecb1"
  ],
  [
    "Observe cómo su profesor interactúa con usted en comparación con otros estudiantes.",
    "c7d494164351a5095aa8665aa6f6b6c3"
  ],
  [
    "Esta ciudad afgana fue capital del Imperio Mogul de 1504 a 1526",
    "5e1df92a56853d23608da64f88086cc2"
  ],
  [
    "(Y cuando se caiga, ¿a quién llamarás ahora?)",
    "a635ccb0c614bf8188c92368e74dc464"
  ],
  [
    "Él reza: «Por favor, deja que mis cultivos y mis hijos crezcan»",
    "8a061d44722fadfcd15ceae991137582"
  ],
  [
    "Ojalá pudiera, devolverlo...",
    "b289887d4309caa997bc74b55aed7dc7"
  ],
  [
    "Así es como se evita que un elefante cargue",
    "a3e1934460d0462b5d054240f831dce1"
  ],
  [
    "Pregúntale qué tan seria es la relación.",
    "24f58f6a4573a1c86a0cb142b1fbbf6e"
  ],
  [
    "Estén atentos.",
    "18fc88775e7b77d7c815d17e9cf07e28"
  ],
  [
    "Este periódico fue cerrado, pero su expresidenta Katherine Graham ganó por su autobiografía",
    "28b3cfb4d578db936b84a0f88a77d4e3"
  ],
  [
    "Un objeto para probar el oro, o un estándar por el que se juzga algo",
    "15c2cba36b90ac9c93f2465b31e87438"
  ],
  [
    "En 1910, esta empresa de inventores produjo la primera película que representaba al legendario monstruo.",
    "949443d6501fabfc81626244bd1dc1a4"
  ],
  [
    "Sigue a «Gustavus» en el nombre de una escuela de St. Peter, Minnesota",
    "d786ef441f4387ebd4f09b233c8b4c2c"
  ],
  [
    "Esta distribución de teclado se desarrolló para reducir la velocidad de la escritura, evitando que las teclas se atasquen.",
    "6c6a17a458db352faa550cd22d17039c"
  ],
  [
    "Como una vida tranquila que se distorsiona lentamente",
    "c23876fea0e5e94dfcca8796d4e3e995"
  ],
  [
    "Así que quizás deberías aprender a quererla,",
    "f59479141b207f3020e9cb50d132d3cc"
  ],
  [
    "Cierro los ojos y me levanto lentamente",
    "306d879ee0baae93107a23a05201745d"
  ],
  [
    "Desvía la atención de la persona.",
    "807ef2d27d7e4ff0c1d141517d6cb932"
  ],
  [
    "Participa en persona.",
    "064efc6a5d5490062159a8ae482bf3d9"
  ],
  [
    "Algunas chicas prefieren ir a ver una película de terror en lugar de un romance».",
    "abd1cb1db492f25a2df2fc91eb818270"
  ],
  [
    "Nacido en 1638, el primer hijo de un matrimonio de 22 años, este rey fue bautizado como Louis Dieudonne, o «don de Dios»",
    "fdef9299dbe2288c60026c49ced373ed"
  ],
  [
    "Así que trato de sacudirte de mi cabeza",
    "05a41664673f4819b837a234beca0868"
  ],
  [
    "¿Quién quiere enseñarte lo que nunca has aprendido?",
    "9b6d0c8eda356441791f1a593e79b79d"
  ],
  [
    "Julio César se echó a llorar al pensar en cuántas tierras había conquistado este hombre a la edad de Julio",
    "9ce4293debb558dc5f97798f1af2d159"
  ],
  [
    "Las chicas tímidas a menudo se sienten intimidadas por grupos grandes.",
    "b3a75f30c5f7ac2dfa221d9f6597cc29"
  ],
  [
    "Está en todas partes en las que no está",
    "ad9f54d1e665f6bf85db332503092afa"
  ],
  [
    "... como el Día de la Decoración navideña de EE",
    "ab5f7bc0b00a9d27868de1100b86ddb4"
  ],
  [
    "Se dice que el mar de Wedell, frente a este continente, tiene las aguas más claras de todos",
    "dbce148aeeec28a425358adc1cc058f2"
  ],
  [
    "Desde refugios tallados a mano hasta mansiones rústicas, estas residencias de madera aparecieron en la edición de marzo de 1992",
    "3fd1aff853f06b02f2c4f414a80aedb0"
  ],
  [
    "Demuéstrale lo divertido que puedes ser.",
    "ac31abfda0436b7b6e967a503056a21e"
  ],
  [
    "Hágale saber a la persona lo que quiere de la relación.",
    "33ac3fe48c0d66b4602aa48e22759259"
  ],
  [
    "En «Father Knows Best» interpretó al padre de Betty, Bud y Kathy",
    "e7f11069e7ab86e118c523b88da54560"
  ],
  [
    "Encontrarás esta ciudad egipcia en la entrada sur del canal del mismo nombre",
    "12d8c69fa8e0073d40356fb33fd5e8fd"
  ],
  [
    "Tengo la cabeza dura, lo entiendo de mi padre",
    "93da60a7c6330cbb75fd7f0d06c8a05c"
  ],
  [
    "Así que di un paseo",
    "a4409177e738d0cff183353afb9101cd"
  ],
  [
    "¿Dónde está tu corazón?",
    "9dfc9729b7fa80e04ae7d3ff7652a42f"
  ],
  [
    "Así que seamos claros, cuántos niños desearían tener este lugar",
    "7e17457b2c62ece3a2cd90478aa779b3"
  ],
  [
    "Fort Leonard Wood en este estado lleva el nombre de un Jefe de Estado Mayor del Ejército que también ganó la Medalla de Honor.",
    "f11d6b9c10aeb3dd0f933a0523eaf31e"
  ],
  [
    "Sin embargo, no me molesta",
    "be7a8c3569bc9b7a0924d3094aafa6e6"
  ],
  [
    "Conozco su cuerpo por dentro, por fuera, ciencia",
    "f30435187a4cb5679ebc153b6ade8ab9"
  ],
  [
    "El 23 de enero de 1968, este país se apoderó del USS Pueblo y detuvo a su tripulación por espionaje",
    "1e03f31c2c1a9491473758f7ef0e5888"
  ],
  [
    "Me gustaría agradecer al amigo del barrio que me enseñó a rasgar",
    "1dae45cc088160135d2e8c6f7ee3258d"
  ],
  [
    "Es la rueda del mundo dando la vuelta",
    "27672603e9ad4be4858fe1b2c49c5528"
  ],
  [
    "Y hermano no dejes ir tu amor",
    "54f5d40e294bc95c7e3ccf7ffe121300"
  ],
  [
    "«Mi bebé me ama, mi bebé me ama,",
    "e9eb7f668d4c44741e83b56933ec3bd6"
  ],
  [
    "Uno de estos días en que ha llegado mi momento",
    "8baef9f2e94cd76a7764dd3b86887ad9"
  ],
  [
    "Una buena imagen corporal refleja confianza.",
    "031c9d23a38f0c3487a4b9a24940421c"
  ],
  [
    "Criado en Biggie y Nirvana (así que lo mantenemos presionado)",
    "096e403df7a5e7c031be97149efd3a94"
  ],
  [
    "A pesar de que puede que no lo veas en ese momento",
    "c497e8b169ed0df111b47b1de60093b1"
  ],
  [
    "Sabes que hay más por ahí esperándote",
    "4b29f9d01c3342d34a3317a62716ce5d"
  ],
  [
    "Esta es una lista completa al 17-01 del 9 de septiembre de todos los contratos a largo plazo (estacionales o más largos). ",
    "4ab80e384739d5faa316c1e69701f4d2"
  ],
  [
    "Haga preguntas reflexivas.",
    "d584fafbd5a6440acb15437846bc5968"
  ],
  [
    "No empieces preguntándole por su trabajo.",
    "046a85c476e6778e6970e6424b1da1ff"
  ],
  [
    "Es cualquier sistema de geometría que no esté basado en el sistema de «Elements», un libro de alrededor del 300 a.C.",
    "4b81676335b36d0d43d2ccc6694093b8"
  ],
  [
    "Dame esta cordillera del noroeste de África y te daré un libro del mismo nombre donde puedas verlo",
    "6d7b42826c6d913b7e59598ef3d2ee77"
  ],
  [
    "Algunos corazones solo tienen suerte a veces",
    "c4d3a9033adcb7c616d6a4ddda01196b"
  ],
  [
    "Lo tengo todo, sí",
    "f4f184f048fa36c9dc9f489d9f035a69"
  ],
  [
    "Otra cosa que puede arruinar la mentalidad de un caballo de barril es cuando piensa que su único trabajo son las carreras de barriles.",
    "d8d61be6fdcbfa4b467ed7df63f00320"
  ],
  [
    "Significa ceder o admitir, quizás a un punto de discusión",
    "a368bf33f10c5548bf974ce96c338deb"
  ],
  [
    "Usa lo que tienes en común.",
    "9b01c8ab61bfd8f6da95c0d666fb6e8c"
  ],
  [
    "Pedirle a tus amigos que te pongan en contacto con alguien suele ser un desastre total o un éxito total.",
    "9a3812a4f912ec4d3b732bcfcf8323c6"
  ],
  [
    "No todos los tíos hablan mucho por teléfono.",
    "f884003348663020765bc5d4054bdf9d"
  ],
  [
    "En algunos casos, tu hombre tiene que usar un disfraz, ya que es parte de su trabajo.",
    "97718052136c8bf41677f592302a2a4d"
  ],
  [
    "Pero fuera de su ventana hay tanto",
    "65bdb9e352bf55eaa57b47a1556ea1fd"
  ],
  [
    "Algo de comer.",
    "39683a79328dfb5a4c96fbbd5920c262"
  ],
  [
    "Donde 69 se encuentra con 40",
    "07503ba357dc4a5a01d0039e9c922c02"
  ],
  [
    "El actual secretario de defensa Robert M. y Microsoft-y Bill",
    "f64602c3988fa6d85b793cba5e189ae1"
  ],
  [
    "Una de las 3 personas que ha presentado la serie de PBS «Mystery!»",
    "34bdca31328f0a65fd5ea9ad77625e99"
  ],
  [
    "Te mira mucho.",
    "16c5aa5e3f5f09a2c2627e255b8568cc"
  ],
  [
    "Ten cuidado con los brazos cruzados.",
    "c8fc8b9ac7bb88d5f4d2d9ac26d3aa9e"
  ],
  [
    "Mantenga sus expectativas bajo control.",
    "5ca97e0b1a6ed66aef48813c27a1721e"
  ],
  [
    "Es una locura lo que dicen nuestros amigos, que se han ido?",
    "aeb3fb7e00197f22d2020861b2a9f9d5"
  ],
  [
    "Mira cuando se trata de ti, nena,",
    "44d26ece666279d0b434412447b3fd83"
  ],
  [
    "Pero esta sensación es muy buena",
    "dfb36849fba12a17c8aa70f4f6f987c0"
  ],
  [
    "Juego 'pon lock, gun 'pon cock",
    "3a9193b5a98a6d80b31616c4eba0fe83"
  ],
  [
    "Equilibra el misterio con la transparencia.",
    "304a5b41b2594c04585098b3b47c5280"
  ],
  [
    "Ponle los brazos alrededor de los hombros.",
    "a383e050e8f1099d5e397b4414fb3057"
  ],
  [
    "Tu pareja es abusiva emocional o físicamente.",
    "913b287d3ce43531ed903515ab4bf3ff"
  ],
  [
    "Corre, corre, corre, vuelve por mi gloria (Cleopatra, Cleopatra)",
    "a2c2329283a36bebc13f6515e960955d"
  ],
  [
    "Cuando tienes el corazón roto",
    "53d755f220737f2fbeb0d3004585c590"
  ],
  [
    "No confundas la compañía con el amor.",
    "5147c303ff4c5a2dc22c048eff6f5e69"
  ],
  [
    "Como regla general, los detalles y las líneas percibidas se pueden usar para atraer el ojo hacia un área determinada, mientras que los colores oscuros y sólidos se pueden usar para alejar el ojo.",
    "5631987a5b7394bc72dcd67b02baebd0"
  ],
  [
    "Piensa en cómo te habla.",
    "15ab0320f4442e76b92886e53d1e166b"
  ],
  [
    "Allium cepa, ¡y deja de llorar ahora mismo!",
    "c7190b04523575ef750001154d114d55"
  ],
  [
    "Tú eres el que está diseñado para mí",
    "c7f8854a9776aa9f0a5502f276bd5962"
  ],
  [
    "Después de todo, una chica otaku sigue siendo una niña, así que tendrás que mimarla con charlas dulces de vez en cuando.",
    "b23208e5c40b490e6ad8b1b50997a0b0"
  ],
  [
    "«Llevaba una cinta amarilla», protagonizada por este hombre como el Capitán Nathan Brittles",
    "7cc6eba7b4aafe4851f4ee35fdf68665"
  ],
  [
    "Reconocer y expresar el verdadero aprecio por todas y cada una de las chicas hará que te atraigas más por las chicas y las chicas te atraigan más.",
    "0fdba88662473def7c7ec898b01b7761"
  ],
  [
    "Una vez que hablen contigo, no interrumpas.",
    "41928a693b0d894aeb1d8bc3b382659a"
  ],
  [
    "¿Por qué tienes que aparecer tan bien solo para hacerme daño?",
    "f80ecd3c1477c0f0f4598af81e0c7f44"
  ],
  [
    "Vístete de manera favorecedora.",
    "8c273ac42ef61a6d5aa4debc0b9a465f"
  ],
  [
    "No odies a la chica que le gusta o al menos haz lo mejor que puedas para no hacerlo.",
    "d103c8cc8f3946b4f14d57b89dc155bb"
  ],
  [
    "Va bang, bang, bang mientras suena, suena, suena",
    "196d7fc0929ff37c05107b579f696e14"
  ],
  [
    "Kim Basinger es oriunda de esta ciudad de Georgia cuyo nombre puede ser griego para ti.",
    "50da9bac62f8b734c036715f44855f65"
  ],
  [
    "El humor también puede aliviar la incomodidad.",
    "0532db4448bcd6747d698547c56b5a90"
  ],
  [
    "Bueno, ¿qué hay de ti?",
    "66f17136b96a7479323eff60dbdcb201"
  ],
  [
    "Mantén la calma que puedas e intenta ser tú mismo.",
    "8b72b63b4d12f41cee86689aa848701b"
  ],
  [
    "Esto se está desvaneciendo, pero la banda sigue tocando ahora",
    "b31697ca100af607cee07979c9044c1e"
  ],
  [
    "El gran esfuerzo de integración será ENA.",
    "583e6adff36d8dcf7554560eaed9f93f"
  ],
  [
    "Coquetea con otras personas.",
    "ea5616fec8161a38083bf749fd08b2d2"
  ],
  [
    "Kanye West, Tony Williams y Marvin Gaye:",
    "a5de4bbf9b826c4a5a9dc9c8187f1a0d"
  ],
  [
    "Y ni siquiera lo sabe",
    "dd83c16a5b6780f5e1660ae975c3df90"
  ],
  [
    "Oh, cálmate, estoy un poco celoso",
    "938baa040e0c1132cf5cd46b1238f4b1"
  ],
  [
    "Da un paso adelante o vas a tener que salir",
    "f988ad920748f53571fc299f3e7554ed"
  ],
  [
    "Todos tus pensamientos recorren tu cabeza",
    "7600685092c9fab1059e5f7a9a2eeb8c"
  ],
  [
    "Este arquitecto estadounidense diseñó el pabellón estadounidense en la Expo 67",
    "6a8e707aa5bf80366fe16255c8f196ca"
  ],
  [
    "Cada vez que te veo, estoy vivo",
    "d4d7ac39f7bf07035e39c1bbe17d6ab8"
  ],
  [
    "Soy el rey de la ciudad, puedes echar un vistazo",
    "84417c2b34fec2f6c8dacfa13c2f9cc1"
  ],
  [
    "Puedes hacerlo mientras ves la televisión o las películas, o cuando estés sentado uno al lado del otro.",
    "319718fc5a9bc3625426b0ce1e3faa70"
  ],
  [
    "Para intentarlo una vez más y",
    "54aa9d89b63b138f4a95cd7ccadbcd2c"
  ],
  [
    "Según Whalley de Enron, la integración de los negocios comerciales de activos no básicos de Enron será bastante simple, pero combinar los negocios comerciales principales «no será lo más fácil de hacer». ",
    "6485a1906b2b40e9c702880160bda746"
  ],
  [
    "Toma conciencia de las pequeñas cosas que tu novio hace por ti.",
    "7e2bc4d2d1cf75ebfffed6edb4f30074"
  ],
  [
    "Eres tan guay (¿no?)",
    "0463fecbc0bbc960cd8630c74c1ad2ed"
  ],
  [
    "Haz que las pasas cuenten los cuerpos",
    "cf9605de656d2042710453c9c3652e36"
  ],
  [
    "No preguntes quién es ni cómo obtuvo la persona tu información de contacto.",
    "60e76d710ced5be8dd8db86e10a680b0"
  ],
  [
    "Balanceándose y saliendo,",
    "5f8fb2be77e3b7eef4fac535c3f6d768"
  ],
  [
    "Como si Ricky fuera el Ross",
    "c44bf00ab3154dd84a9eec07cb0aa944"
  ],
  [
    "La campaña para toda la empresa, junto con Week of Caring, comienza el 6 de agosto.",
    "8b2eb32bc136af81a8d6892764790f79"
  ],
  [
    "Empieza en un extremo de tu arena y comienza a trotar.",
    "35634e35b03f17e7f2944644ec8b7360"
  ],
  [
    "Para que te enderezen los dientes, buscarías este tipo de dentista",
    "b60b182d31a1daefac9059b7232e9901"
  ],
  [
    "Todo el maldito día, es como si nunca hubiera oído hablar de mí (oído hablar de mí)",
    "f228029e389ed8110000faf4b3f8d70b"
  ],
  [
    "Con amenazadores alienígenas descendentes, fue el primer juego de arcade ofrecido en un sistema de cartucho doméstico",
    "7879e66d540f4cef8fe454bf572a1d4b"
  ],
  [
    "Encontrar y llevar uno oxidado de estos es más afortunado que uno brillante... simplemente no lo pises",
    "66788bc9f6b26304aa6941699fa76fde"
  ],
  [
    "Además, ¿tenemos que decirlo?",
    "bffdca5bd7ea4e25dbd66f267c074e83"
  ],
  [
    "«No se acaba hasta que se acaba»",
    "39b4bc705d477c0717e99ba4362e1d05"
  ],
  [
    "Dile por qué no es como las demás chicas.",
    "358b6f7b4cbc2bce14c6c4acfa00b850"
  ],
  [
    "Sé capaz de reírte y burlarte de ti mismo sin ser demasiado autocrítico.",
    "8891c890f045f50db8097924397742da"
  ],
  [
    "Sigo cometiendo un error o dos ",
    "670ab78597fafa6aad3a6beea281c9c2"
  ],
  [
    "¿Ves quién es él, esa chica de ahí quién es?",
    "5a838b4952579a033e912e72bf5af390"
  ],
  [
    "Tener y abrazar",
    "9cce6c1dbac4297e75a26dffaf27237f"
  ],
  [
    "Tus amigos piensan que no soy mala, a mí tampoco me gustan",
    "ce8155a64e1a0adee950fd2b5924fb09"
  ],
  [
    "Sobre una fina lámina de vidrio negra",
    "0dc7a42695cccd9f144d25b418046b99"
  ],
  [
    "El conde Bitowski lidera la compañía en alabanza al vals de «El espíritu vienés» de este compositor",
    "8945250fd3708ba9d4159d84aa27a4d7"
  ],
  [
    "Se encontraron con un público receptivo.",
    "97ba97f8ee6042e5ddd1671d7674e0d6"
  ],
  [
    "No puede conseguirte lo que quieres",
    "fd7ddc91afb1d245c865c0ff61840f74"
  ],
  [
    "Hornea algo para ella, o haz algo para ella, o dale algo bonito que hayas encontrado.",
    "d7593ade4d5a6dc60d832f105daa7add"
  ],
  [
    "Voy a gastar más, quizás desperdiciar un poco",
    "b50a9c64cfb41cf48fb6b6097da5c7b2"
  ],
  [
    "Entre las personas educadas que esperan hasta después de la universidad para casarse, las tasas de divorcio están muy por debajo del promedio nacional de alrededor del 50%.",
    "1cca0d9894cbb3a3c2a3182505819e7d"
  ],
  [
    "Porque no puedes vivir sin un toque más",
    "1590bc4ace2dd0e901037f27ad091302"
  ],
  [
    "Pronunció el discurso de «Tiburón» sobre el ataque de tiburones a la tripulación de Indianápolis",
    "e1e86bf3d97afafcd84895aed6f2dce6"
  ],
  [
    "Benz color mayonesa, empujo látigos milagrosos»",
    "771fe962f2cf990466e492d685ecbec6"
  ],
  [
    "No hay cosas cambiantes de las que nos arrepentamos. ",
    "ee83831c731694a6e54c5847b750cce5"
  ],
  [
    "Cueste lo que cueste, no hay nada que no vaya a hacer",
    "213479ff7b072b5907efe4ba243f4c87"
  ],
  [
    "Esperaban que la deserción universitaria cayera y luego fracasara",
    "040c19644226a2aa9014df632d1f7fd1"
  ],
  [
    "Conoce a sus compañeros de equipo.",
    "9bf0bc9672d01d0757b9d2706bcba8ff"
  ],
  [
    "Vaya, Señor, ten un poco de piedad ",
    "a371c3a30b575b20e4f977d84ba0d7cb"
  ],
  [
    "Sean compañeros de estudio.",
    "5497269b4188cc2e3a86be140c186cdc"
  ],
  [
    "Es actor, actor o policía encubierto.",
    "d118d2ea90c77605c42b75df915f554c"
  ],
  [
    "Pero, ¿sabes qué?",
    "d4f741157556d44bca8dadc5fb31900e"
  ],
  [
    "Si miras hacia atrás y la ves mirándote, sonríe y saluda rápidamente.",
    "55b2e07fe4740b1e3b3e44d149df432b"
  ],
  [
    "Cuando te das cuenta de que siempre se coquetea con tu novio cuando estás en ciertas situaciones, tal vez deberías empezar a evitar esa situación.",
    "23048e4e4fc43a750443d2b9bfe03541"
  ],
  [
    "Esta mujer que se ve aquí es la directora de una empresa de mil millones de dólares",
    "5227206639a2047cce238b488e3c4da1"
  ],
  [
    "Tengo una casa en el río",
    "ceb89bf65e09e2980b1050620ca97434"
  ],
  [
    "Coloque la mano alrededor de la boca.",
    "8c270c86db290b3e25588e4e66bb721f"
  ],
  [
    "Aquí se escucha un fraser distinto que lee «La autobiografía de Foudini M. Cat»:",
    "e227357450e2830af93391719d36916b"
  ],
  [
    "Y no saben qué hacer",
    "861306d42cbd0e098657ced255da9e61"
  ],
  [
    "Abreviado SAM, es un arma guiada diseñada para ser disparada desde tierra (o desde un barco)",
    "242f8df4f7fbf287166c6723c26a402f"
  ],
  [
    "La primera capital otomana importante fue Bursa, ahora en este país",
    "ac8c5b13567dc245e381344a270f051d"
  ],
  [
    "Una gran estatua del Cristo Redentor mira hacia esta ciudad en la bahía de Guanabara",
    "5564c7356508e388f6c9766947fa54b8"
  ],
  [
    "(Puedes verlo)",
    "a316f90999a7defd97b31c499f8af429"
  ],
  [
    "Evita hablar demasiado y encuentra palabras diferentes para expresar tus sentimientos.",
    "52c315dabaf9022d7968f2b06978ce5a"
  ],
  [
    "No puedes creerlo cuando pasamos",
    "3dcf153347005b4ada205f02ad4489a1"
  ],
  [
    "Deja que hable con sus amigos y pase algo de tiempo con los tuyos.",
    "2445425420939412741287311deb3db7"
  ],
  [
    "James Beard lo describió como «nuestro punto en común, una experiencia universal»",
    "c74b20e6431cf66923f9b4f383a27705"
  ],
  [
    "Envía un mensaje de texto dulce.",
    "212048c85e7781d5d210166ce524e9ea"
  ],
  [
    "Se quita la camisa de franela, se la cubre alrededor de los hombros",
    "43e217a37e77e2ea74d9db39b273554f"
  ],
  [
    "El analista de Commerzbank Securities, Andre Meade, dijo que aún no estaba convencido de que la corriente de malas noticias de Enron hubiera terminado. ",
    "dde5eb6c1748a99f311e39f5bc04dd8e"
  ],
  [
    "De vuelta en la misma carretera, acelerando a fondo",
    "6704dc359a8a7840409e65b460d4c071"
  ],
  [
    "Pero no los escucharía",
    "958ed41f3a52a4321cb3a176608379ff"
  ],
  [
    "Tienes otra oportunidad para mí ",
    "565dc431f0b06563a340855309a89538"
  ],
  [
    "Y me atrapó limpiando pescado",
    "cda86d5796509ee1ac6ccaf9474bb827"
  ],
  [
    "El 19 de noviembre de 1977, este líder del Medio Oriente sorprendió al mundo cuando viajó a Jerusalén",
    "f31815938dac7e30ca2ac74fa64182a8"
  ],
  [
    "El dulce dinero de papá lo arruinó",
    "8307d4b1c54830ea95f88f5869ae42d4"
  ],
  [
    "Bueno, llévame al Nirvana",
    "bf5add289b3c6b0504631ffa85c2c108"
  ],
  [
    "Y siento haberte dejado lastimado",
    "cdba8e206b089621a87d439fd83f8d0b"
  ],
  [
    "Era el apodo del Curtiss JN4, que alguna vez se usaba para transportar correo aéreo",
    "1334c212629aeb3c06fcd76100596a3b"
  ],
  [
    "Dirígete al futuro",
    "db2cc43ee1eede88489f2f752128c2d9"
  ],
  [
    "Todo el tiempo",
    "446d08506c44d15573d466c73975c354"
  ],
  [
    "Será mejor que se lo digas mientras están aquí porque",
    "55d148812ddd0196873d27eaa312eb31"
  ],
  [
    "Y para expiar, tiro una cosita en el púlpito",
    "aa4873afc13569f858e8ef6c57f5b650"
  ],
  [
    "Sería fácil si nunca te quisiera",
    "f8d82cc3e4ef0fee85369f112bca91f4"
  ],
  [
    "Entregado el 19 de noviembre de 1863, comenzaba: «Hace cuatro y siete años nuestros padres...»",
    "df4f713a4b44cf1056b003433219f98c"
  ],
  [
    "Deja que me tranquilice la mente.",
    "95b1783cade36e89137a6635c8724026"
  ],
  [
    "Y dirígete directamente a su casa",
    "eb9604704844bbad58fcb2396a00bfe3"
  ],
  [
    "Después de la discusión, haga planes para seguir adelante.",
    "093cb774ebaf152dc765b5f689a35308"
  ],
  [
    "¿Tu cita tiene alguna de las cualidades que estás buscando?",
    "02e920d41f48074e746a529ead74d662"
  ],
  [
    "Usa tu propio lenguaje corporal para demostrar que te gusta.",
    "4a54648f0cc4e9adb5ae49ff623592d9"
  ],
  [
    "Pero te liberé",
    "2af612e392c18b08cd5db451ec8a2424"
  ],
  [
    "Dije que no sé, se nota la soledad,",
    "2d351cf7d2b6cb935ed7dc6c6e27b467"
  ],
  [
    "Mientras la luna mira",
    "01acddbcb94722e0821a914ebc9cc8d8"
  ],
  [
    "¿Has saltado alguna vez una piedra por el agua...",
    "c58a4fd6afee319dea2b07b079c734dd"
  ],
  [
    "Simplemente pasar el rato, mantenerlo real (lo tenemos)",
    "9b0cd935ae70823efc1e300831bad6c3"
  ],
  [
    "La decisión de seguir adelante no será mi decisión, pero sí",
    "4939b0ecf07662f0eb079f28b0af2153"
  ],
  [
    "Es mejor hacerlo en privado, para no avergonzarlo ni herir sus sentimientos.",
    "d8988013d72c310c1111f49d92bf3086"
  ],
  [
    "Esta arma «Unleashed» de «Star Wars» está disponible de forma gratuita; solo mantén el ruido bajo, Obi-Wan",
    "df7813b38b5e382ea505a1db86adbf30"
  ],
  [
    "En el «Faust-Book» de 1587, el doctor tiene un hijo con esta famosa belleza de la antigüedad",
    "4033a64d5387f2e3f620cb938e687011"
  ],
  [
    "Corriendo a lo loco contigo",
    "01db9e927836ef52dd28fb8bc2bfe587"
  ],
  [
    "Pero no tienes alas, ",
    "cedfc05afa20e407ac4e0551ddfb89c6"
  ],
  [
    "Espero que haya lágrimas de alegría en tus ojos",
    "2ce31c74955f6b74dba47ce5d1302088"
  ],
  [
    "(Verso 3 - Homeboy)",
    "06afd0e815d51d2c0d5ebb5caffc86e7"
  ],
  [
    "Fíjate si hace contacto visual contigo.",
    "b52e06624065a4a76f2ce3ce4d2bb8bc"
  ],
  [
    "Hemos traído las mesas para los amigos posteriores (?)",
    "fb03c179c32628d2422cda546a70a989"
  ],
  [
    "Cuando todo el mundo tiene un amor",
    "8fbc2699b02e89f8854d809f2c41473e"
  ],
  [
    "Aunque todos decían que era tan fuerte,",
    "12e6e48100206e51e84077a589314b88"
  ],
  [
    "El vellocino de oro buscado por este joven príncipe griego colgaba de un árbol en la tierra de Colchis",
    "33bac60cf3bce3b3e721088e393a7002"
  ],
  [
    "Chico, recompórtate, sigue adelante con tu vida",
    "9941aa752d83eb6d1df99a2f85576321"
  ],
  [
    "Volvemos a perseguir al negro",
    "f3286f180d3b78f064ce6440771295d8"
  ],
  [
    "Oh oh oh oh, oh oh oh, di amor, di amor",
    "0b983907a30986f581e7ab5769d3a6d4"
  ],
  [
    "Esta secretaria negó haber contrabandeado documentos Irán-Contra en ropa interior",
    "91f678c20e4374dc602c642f283d4f2e"
  ],
  [
    "Me enfermaste",
    "9e97056a5e04bd02ceed3e9c3d9d02dc"
  ],
  [
    "Los nuevos productos informáticos de esta empresa incluyen el Aptiva S y el Thinkpad 560",
    "de4b1f2542c10343a951d26a8cfddaea"
  ],
  [
    "Acrobita en medio de la nada como Las Vegas",
    "d4892f0ebb355fdeb164deb58e416989"
  ],
  [
    "Después de estas lecciones de muerte y angustia",
    "9f3eb76429b9f9cde62797abed1d9ca7"
  ],
  [
    "Podía oírles decir",
    "cb05ca8ae76ae439a94d59bcaee7afc7"
  ],
  [
    "Conócela en entornos públicos o privados.",
    "218cf265d3926d200f96a8ecf78be1dc"
  ],
  [
    "Dale la vuelta a una moneda de plata en tu bolsillo cuando veas este cuerpo celestial y tu deseo se hará realidad",
    "20337db1266037be956613e7a2a7ad43"
  ],
  [
    "Todo lo que vale la pena tener vale la pena luchar.",
    "9944f83a99ddfeb488205d7776607738"
  ],
  [
    "Porque cuando muera, amigo, ¿sabes qué me mantendrá caliente?",
    "ce3255066f19accb8f3cf15a0c66b5cf"
  ],
  [
    "Estoy colgando de ti",
    "dfa961be5fe4f8fb8f19eb322f61df41"
  ],
  [
    "Cuando estás perdido y te quedas sin camino",
    "975cdf7300af1d667d4023973dac857f"
  ],
  [
    "Solo asegúrate de que todo sea consensuado.",
    "f6591ae332d321a00b061360876222c2"
  ],
  [
    "Oh, es una pena",
    "f73b4b30934fccc2b870ee3ddfefabb9"
  ],
  [
    "En la ciudad del gang bang",
    "fed0298e7910495623e5fbbcf181da3a"
  ],
  [
    "A menos que estés en la secundaria, tienes que ponerte los pantalones de niño grande y preguntárselo tú mismo.",
    "e69367f5ddd4c7d6c30a53ca821a4e0e"
  ],
  [
    "«Lento y constante gana la carrera» es una moraleja muy conocida de una de sus fábulas",
    "cdc3c20bf634a629bc07ce5af6f770c6"
  ],
  [
    "Soy uno de verdad de la grava, del suelo, del barro",
    "35201dce1d4efcc2b7623c52fa6a6977"
  ],
  [
    "No lo diría si no fuera cierto (no era cierto)",
    "46790271a35f2fc121ca225288d2fc5a"
  ],
  [
    "Ponle una sonrisa en la cara o hazla reír.",
    "ee406a8c715f59a78c4c1e7f6603f438"
  ],
  [
    "Súbete al vagón y bájate de esos malditos cigarrillos.",
    "555b37fa4ce4c95a811caad7629a8b42"
  ],
  [
    "En 1842, este orador de lengua plateada negoció un tratado con Lord Ashburton que resolvió la disputa fronteriza de Maine.",
    "ad55aa9d847d23431634475416e6e76b"
  ],
  [
    "Pregunte por su acuerdo de custodia.",
    "8ebe0489c6df892c5b7e81cf371aa4d8"
  ],
  [
    "Empieza por darte una ducha.",
    "63142baa5649e42174fe0259c9a6d007"
  ],
  [
    "Los españoles pusieron una tilde encima de esta letra para indicar un sonido nasal palatino",
    "cec18c18d683026814fbcdfe710855b2"
  ],
  [
    "La forma en que caes, caes me hace querer estallar [2x]",
    "1c8dfe3d11cd5947ee7ad9c374bd1d6c"
  ],
  [
    "Todos dijeron que debía dejar mi camión empacado y dar la vuelta a la derecha.",
    "1470a0754fd0ba57512b97afe585682c"
  ],
  [
    "Hace al menos tres años",
    "15115a6f085b0406b0e08a3416144d4e"
  ],
  [
    "Nombra tres cosas que tú y tu pareja parecen tener en común.",
    "d50e5ac7d7a2343f7534e342f3730d0a"
  ],
  [
    "En los lugares más pequeños",
    "76c6db102652f669fc1b5e123819abf8"
  ],
  [
    "Se parece a su tía, se ha centrado en mi dinero",
    "0f8ba0762fadc7fa2bc1215650a2852f"
  ],
  [
    "No comas ningún alimento riesgoso al principio del día.",
    "77e527e1e596eb2c14f01ff334bf58ed"
  ],
  [
    "Te lo puedo prometer",
    "fec02124fb99a2fcda618f6946ea0974"
  ],
  [
    "Si lo levanto un poco,",
    "a0f2425ff0fe29a9a4c79aa648f90116"
  ],
  [
    "Y me encanta cómo es honesta",
    "4b875a566c103ed3c0558897db716a5a"
  ],
  [
    "Siempre he estado ahí cada vez que te decepcionó",
    "98ef36fda3a4ed6ba67ebecd0e52fd19"
  ],
  [
    "Oh, oh oh oh, no hay nada más dulce que nosotros los melocotones de Georgia",
    "2b4f459519c05f93fccdb12ca0320c9f"
  ],
  [
    "Cuando el cielo siempre está pintado de azul",
    "6a9a770f6053a542ee29fd1d071c02fc"
  ],
  [
    "Estamos trillando porque somos los mejores del condado de Dade",
    "932e5da2a0197ee99395e312b88484dd"
  ],
  [
    "Ciudad Misión de California, que es el destino anual de las famosas golondrinas",
    "d277f5b20505e956c85bda204bb07e19"
  ],
  [
    "Quieren diss diss (beso beso)",
    "0e38bc28a2c094a0faaadb30b430fe59"
  ],
  [
    "En los zapatos de otro rapero usando cordones nuevos",
    "fbc68e58dbb7427900019763dc11b14a"
  ],
  [
    "Llanura donde se jugaban juegos en la antigua Grecia",
    "b3a5d488534539fe874ce514f6deab13"
  ],
  [
    "Parece que viven noches olvidadas",
    "0728779f69a5b54127d51b2713f1d008"
  ],
  [
    "En el título de una novela de Willa Cather de 1927, «Death Comes for» him",
    "a49ef640186166da5f61541b5028702c"
  ],
  [
    "Que el pastel de manzana de mamá",
    "07d42e99781dab4b030a385406a1a0fc"
  ],
  [
    "Deja esta carta de 30 días para conseguir un lepidóptero",
    "65906e0defa83ac6bf6ceed63cd6a5a5"
  ],
  [
    "Un piloto que vuela en posición detrás y al lado del líder de la formación",
    "36713c786dc6eca0f2988057d55d2b98"
  ],
  [
    "Ella dijo, me pareció reconocer los dos faros parpadeando",
    "696ef74a63297449eb40a67d9e65ed1c"
  ],
  [
    "Persiguiendo todos tus sueños y lo que tienes planeado",
    "a593871d95b54ec81cf4667107880bfe"
  ],
  [
    "Sin embargo, no mires por la nariz a los demás; esto puede parecer esnob o condescendiente.",
    "dbd692a0d372e41e9ba63daa24d3ddb7"
  ],
  [
    "«Después de estas cosas, Pablo partió de Atenas y llegó a Corinto»",
    "0f2a8cbfa0f2d0cc075318714f25bf01"
  ],
  [
    "Rompe la barrera táctil.",
    "6de15a43f532fb9a3b5935b2fb0dd79e"
  ],
  [
    "No te quedes por aquí, ya que solo la incomodará.",
    "2d49f7d835710e19a0db32d5426f872b"
  ],
  [
    "Me hacen callar, llevándome a través de una línea frágil",
    "77cd9068d1fb80c00660f6894abfea41"
  ],
  [
    "Dirígete al bar y charla en la cola mientras esperas.",
    "23068d0828c8658c89137229ccd02368"
  ],
  [
    "Todas las cosas que he sentido y nunca he compartido.",
    "01864b506201fc1ef59e4edc889d95bc"
  ],
  [
    "Aplica una fragancia tentadora.",
    "47d0ea22f79d26f4048e3dc49a0608b5"
  ],
  [
    "He estado pensando en ti",
    "2f164c42182e86bd5ee7bef4732678ae"
  ],
  [
    "Y mi corazón se rompe delante de mí",
    "65ea7fb07fb210b729c1fc1347a90e6c"
  ],
  [
    "La sede de esta compañía de seguros y aseguradora de fama mundial se encuentra en Lime Street de Londres.",
    "868d88bfca863b0eb4e47d48e54ac82b"
  ],
  [
    "Un abogado debe buscar en la selva tropical brasileña un heredero desaparecido en su novela «El testamento»",
    "e05e89f061afb48ab89b5321c217f204"
  ],
  [
    "Están a la venta miles de millones de dólares en proyectos internacionales. ",
    "89fcfe5da8bf1f31b63d8c61e056e87b"
  ],
  [
    "Además de ser un movimiento estratégico sólido, el acuerdo «inyecta confianza en los mercados de energía», dijo Watson. ",
    "f5eeb7fbd6c2d2f49ff8639ee7917164"
  ],
  [
    "Si notas que está teniendo un día difícil, pregúntale si quiere hablar de ello.",
    "a0c2c4b1b7427656910c034d2a69c124"
  ],
  [
    "Como un árbol de hoja perenne gris",
    "2029065fa8030eb1ca3795ac58d0e9ef"
  ],
  [
    "Pero incluso si hiciera una promesa",
    "6c0a95cdf203f3bdff7d8c9eaace7740"
  ],
  [
    "Regla de conducta por la que vive «Alfie» de 2004",
    "134f1603505e16cbe712c40bc936e239"
  ],
  [
    "Odio que lo recuerde",
    "4276ccb341ddbdc4b171ed007f676f1a"
  ],
  [
    "Algo en el mundo se va a acabar",
    "61364d505867e1234e100f6a0c0f6dc5"
  ],
  [
    "Hermano de Neneh Cherry, llegó a las listas en 1998 con «Save Tonight»",
    "4b70f17bf611f6ef2991081a66d8d93d"
  ],
  [
    "Biban Al Mullak es el nombre árabe de este famoso lugar de entierro en el oeste de Tebas.",
    "bad1b3e2838825920529b4c4c77359ea"
  ],
  [
    "Golpéalos con una rima, dicen: Oh, chico, oh chico,",
    "7d611c43ea91d4fdab0bb5fc39a5cf80"
  ],
  [
    "Están rastreando el arma después de que rasques la serie.",
    "deec4f2160b0cf713332b5b2f8bab170"
  ],
  [
    "Sepa que está bien decir que no.",
    "f7b12f5c839bd89bcf5373df600ab8e3"
  ],
  [
    "Es más de lo que parece",
    "98c6ed7829023851cfb99718673cf9dd"
  ],
  [
    "Una botella de champán de 1,5 litros o, a veces, una munición de .357",
    "7137a01bbcaf8ab988ba662b740c415d"
  ],
  [
    "Uno de los clásicos es regalar flores.",
    "813a0250411904f264807074ff04fe2a"
  ],
  [
    "Porque estoy feliz",
    "be7d74d3923451665754ad05c923d272"
  ],
  [
    "Nena, nena, no puedo escapar",
    "4307783e35990af11579bc30e55803b9"
  ],
  [
    "Si por favor",
    "2a274bc24335ab7b589b6a8e20589cf7"
  ],
  [
    "¿Su trabajo o su escuela la hacen feliz o miserable?",
    "4006d3dddb91e66d9af8cd550ac16150"
  ],
  [
    "Luego dijo, oye, Hoss, ¿no es este mi viejo Cadillac?",
    "ac750e483a9c48a91560ed04df558067"
  ],
  [
    "Tomamos una clase de baile juntos.",
    "1d218d0b334500435a5b1ec02c85c1dc"
  ],
  [
    "Dale unas horas para que se desahogue un poco.",
    "bf806bb92dc46b30935395900cc48026"
  ],
  [
    "Hasta que el cuarto y dos y veinticuatro se sumerjan",
    "52c897fd2e87b10fdc8024fe8ce4db6f"
  ],
  [
    "No es un amor, pero me gusta así.",
    "3cc93606346957a85eccb4e0196c5821"
  ],
  [
    "Se acercó tanto que casi preguntó",
    "61c4744efe7305473d42ec64ef6185af"
  ],
  [
    "Cuando todo lo que tenías era nada,",
    "40fce0ca8b5ca1ff22a6f863aeccddf3"
  ],
  [
    "El abuelo simplemente no sería el abuelo si no estuviera tarareando siempre este ganador de 1959 de Bobby Darin",
    "155ff3fa312974f3d6527e24f5b772b8"
  ],
  [
    "Por supuesto, si parece realmente débil y cansado, es posible que no esté levantado para mucho más que un paseo, y no debes tratar de obligarlo a ser demasiado físico.",
    "01eafbecb072db305e986b95b2dd0669"
  ],
  [
    "Y espérame cariño",
    "bc352b9729f38e1d36519b0e05a11440"
  ],
  [
    "La más grande de Nueva York, tiene más personas que 41 de nuestros 50 estados",
    "837356ebb2b1ef5ba3c1c3b1ad3ec99a"
  ],
  [
    "Este símbolo de una letra en la partitura le indica al músico que toque fuerte",
    "8978cb092663b55ef2673a97c7843fa4"
  ],
  [
    "Utiliza desodorante.",
    "89aa42d7a653fc15f5f85cca0097a88f"
  ],
  [
    "Sub-comunique un equilibrio.",
    "1dc15c8dfca719853f46bb5ffd51669a"
  ],
  [
    "El mago del siglo XXI Penn",
    "730b19b362fbb1884a7d4b053d7183df"
  ],
  [
    "Los abogados de Dynegy indicaron que el lenguaje MAC era un «instrumento contundente» bajo el cual sería difícil entablar un caso, por lo que Dynegy insertó un párrafo específico que le da a Dynegy el derecho de terminar la fusión si la responsabilidad legal total de Enron (de cualquier fuente o causa de acción) supera los $3.5 mil millones antes de cierre.",
    "9618334a2a733b41a20db42e5e362605"
  ],
  [
    "La gente decía que las mujeres no podían nadar por el Canal... Demostré que podían»; y así lo hizo, en 1926",
    "1951a26de7eb8a7dce53495ac2d43b45"
  ],
  [
    "«Mi hermano se vistió como Darth Vader y ya está en la cola para Star Wars, siete días antes.",
    "222f80f906520b9e4a24596e57c59315"
  ],
  [
    "Haz que se sienta cómoda.",
    "357e73f6cb11c776a34a1628382e7fa1"
  ],
  [
    "Esta forma de acicalarse puede significar tanto que está nervioso como que está tratando de lucir lo mejor posible para ti.",
    "50cf873b9f7685178124e41fbb204b52"
  ],
  [
    "no me dejes a la deriva, en la orilla.",
    "d162c6a7a9c8259cbabeefb065aa7e92"
  ],
  [
    "Una onomatopeya es una palabra que imita el sonido que describe. Hay muchas formas diferentes de enviar un mensaje de texto a un beso usando onomatopeya.",
    "f1f594c65c545fff699abdc7fe0ba27a"
  ],
  [
    "Juro lealtad a la Bruja",
    "fcb2329174023969cb5ff899fd1121e5"
  ],
  [
    "Estaba sentado en la puerta de mi casa",
    "797c2c1c5c0cfeeac8aab3bcffc1c8fd"
  ],
  [
    "¿Me puedes preparar una taza de té?",
    "15db8c584db27ab597f90a4be3ce2b3b"
  ],
  [
    "La oficina de Rick Causey (Sharron Westbrook) está coordinando los horarios de los asistentes correspondientes. ",
    "6b5a71fae2d80b9d5502a9d337518b27"
  ],
  [
    "Averigua sobre él y habla con él sobre ellos después del servicio sobre cosas que le gustan.",
    "73e25c39f9a9ea4b40d03c8d7e8f3c76"
  ],
  [
    "El Sr. Hamlin dijo que creía que Dynegy había obtenido Enron, que reportó más de 100.000 millones de dólares en ingresos el año pasado, por un precio de ganga. ",
    "64eae333c0fbfbd17ed2bea3e50dfa0b"
  ],
  [
    "A pesar de su papel como denunciante de tabaco Jeffrey Wigand en «The Insider», este actor todavía fuma",
    "b8a385ba2c16e51495941705e300f624"
  ],
  [
    "En 2008, un recluso en el condado de Pueblo en este estado demandó a la prisión, diciendo que no hizo lo suficiente para evitar que se fugara",
    "4fdb80ddb3859b781932ce5996007436"
  ],
  [
    "Todo lo que tengo",
    "9dcb805cc1c8ab828c72509be8c26d8e"
  ],
  [
    "El director Georg Solti trabajó durante mucho tiempo en la Sinfónica de Chicago; George Szell, con la orquesta de la ciudad de los Grandes Lagos",
    "51787863dca11dc989a74eefc186dcf4"
  ],
  [
    "Ahora me disculpo si salgo un poco desconsiderado",
    "5c000c7088001150760f9cc906564d4e"
  ],
  [
    "Y estás en el lado equivocado de una larga noche",
    "9ce98b2d53d3fb2e229ec064561387e6"
  ],
  [
    "Salió de un tambor al final de muchos Looney Tune y dijo: «Eso es todo, amigos»",
    "7bb604faef26a3b80f1932124bfe87ca"
  ],
  [
    "En 1955, esta heredera de cinco y diez centavos se separó de su esposo No. 5, el playboy Porfirio Rubirosa, y se casó con un barón",
    "3d0a4ef8cee67c7a88ddaa664470bc22"
  ],
  [
    "No hay nada malo en otro viaje corto en avión",
    "de33af06ddbaa0f148ce2d0512710339"
  ],
  [
    "Esta línea es diferente para cada persona, y mucho depende de tus límites personales.",
    "675f72f06c528e8cbfdc1353cc0e9670"
  ],
  [
    "Por ejemplo, podría ser muy abierto con sus emociones, o podría tener una forma de estar siempre dispuesto a divertirse.",
    "6334d0015ad245a16ba4417ea7e5f8e4"
  ],
  [
    "Haz un poco de coqueteo en Facebook, que es su propio tipo de público.",
    "ba491b9f0d0bd49af399154bf1d1544f"
  ],
  [
    "Que fue solo ayer",
    "438a8b8e225e3acc91a5430dc7382d85"
  ],
  [
    "Evita tener a sus amigos allí.",
    "8746f9587567439e76c913b62c1cd932"
  ],
  [
    "El negro de Nueva York, Nueva York nunca fue a ningún lado,",
    "02940aac97ed3e4eb28470f4af9b6224"
  ],
  [
    "Las especies de barriga de estas especies pueden crecer hasta más de 100 libras, otras hasta 1,000",
    "7b59b311350128a97c048858f0da6bc2"
  ],
  [
    "Las ayudas visuales con lentes cóncavas corrigen este defecto en el que los rayos de luz se encuentran antes de llegar a la retina",
    "335e3c620e5f4b032edaf9f51d093560"
  ],
  [
    "Y se siente tan bien",
    "d14cd460561fc2485b3f6b6e80bbaa52"
  ],
  [
    "Si estás montando en ellos, recuerda siempre esta regla: presiona y luego suelta.",
    "9b29471ad3d6fcb3b954ef37bd04bb81"
  ],
  [
    "(Vale, vale, vale, eso sería bueno)",
    "339364cf932a9df98e23c8148cba91ae"
  ],
  [
    "En el 87 a.C., los chinos registraron un fenómeno astronómico que los científicos creen que era este, también visto en 1607 d.C.",
    "366b3cfd4f6ed86fe6c0adfe9d0b5036"
  ],
  [
    "Mientras mantengamos este récord de rotación",
    "c2d1fe30c8ad2333fa47faeb5799c5ff"
  ],
  [
    "Adrián II aprobó la liturgia eslava en el nuevo guión inventado por Metodio y este santo",
    "84d575861241b1bf1679584d31c4686e"
  ],
  [
    "La disparidad financiera y los problemas financieros pueden causarle muchos dolores de cabeza, por lo que la honestidad en este punto es imprescindible.",
    "5b17c74362cfe1c325295fd236d49bf0"
  ],
  [
    "Estoy desnudo y soy hetero actuando como un payaso [x2]",
    "b00ad381c2b491b373dfdf9e334a0ddf"
  ],
  [
    "Solo he estado con idiotas",
    "8f7194ca313ba4687411c6c79edfe500"
  ],
  [
    "No seas ese tío.",
    "fd3c70323b5be5e22962c8ca55ddc4bf"
  ],
  [
    "Convierte la lista en un perfil del tipo de pareja que estás buscando.",
    "497dc9383438c4f620130b870c71ceed"
  ],
  [
    "«Porche delantero» fue el título original de «Picnic» de este dramaturgo",
    "915b4caa699bae02828833c3a0b25192"
  ],
  [
    "Encuentra excusas para pasarte por su escritorio.",
    "fc2e9b453f36bd335acc3f0427315154"
  ],
  [
    "En un programa de Nick, Lil' JJ interpreta a un joven de 15 años conocido como «solo» él",
    "17393418c1cb6533c2d8a10ae55972f4"
  ],
  [
    "Estaba tan drogado que no reconocí",
    "46d5a34f275980eac2268e29c2067527"
  ],
  [
    "Ella me agarra del brazo",
    "8808b78d88d37684206c4882fd22cb61"
  ],
  [
    "Sabes que miré su juego de pies, ella se puso la cabeza en esas cosas rojas",
    "3c91f737a5b1c6fae512c00ce1654df4"
  ],
  [
    "(No puedo estar ahí contigo) Pero, pero, pero, pero puedo soñar",
    "283aa8f6f27880eae10c1a2bf7f9ff66"
  ],
  [
    "Debe ser higiénico de forma regular, pero antes de ir a una cita, lávese y refrésquese.",
    "81d2b95e126575ac18b8ed55bf0c8c68"
  ],
  [
    "Es complicado",
    "398e4a18c71cd026a6522f6d0df7144c"
  ],
  [
    "Encontrarás un nido de avispas en una rama de árbol representada en el sello de esta ciudad de Carolina del Norte",
    "abc0aeb45996da1d07e8332c2bc4aea6"
  ],
  [
    "A1 con estas chicas, sabes que soy sólido",
    "a37ef15533b0890c94c8cdbedcf31c52"
  ],
  [
    "La mayoría de las chicas están de acuerdo en que un buen sentido del humor es atractivo.",
    "53522ec57b3eacb12e75791f5e9bf619"
  ],
  [
    "Una buena cosa para recordar es que cuanto más íntimo sea el uno con el otro en la conversación, más fuerte será su atracción.",
    "8c278ea239d33074f2884fa0dec623a4"
  ],
  [
    "Si no es muy bueno en matemáticas, no le pidas que te ayude con la geometría, solo lo pondrá más nervioso.",
    "2d31f99e13be2223bfaa3363cdf07091"
  ],
  [
    "«Para hacer Charlotte Russe, forra el molde con estos pasteles",
    "69e1b39a3fd6c049f4d37d46b950f4c2"
  ],
  [
    "Sí, hace 85 grados afuera y se está calentando",
    "afb4eeb2f08a767baa2fa8274ee536d3"
  ],
  [
    "Así que por favor, por favor",
    "412fc9db03a04d34ebc56741714dd146"
  ],
  [
    "Cariño, no me importa si la tienes en tu corazón;",
    "8a330513bdf77fb7aebe5a9707306c39"
  ],
  [
    "Encuentre cosas para compartir y disfrutar juntos.",
    "0698e7f2887a5894d47e6a2db92bc7b2"
  ],
  [
    "Rod Hayslett, Phil Lowry y yo dirigiremos el equipo ETS.",
    "33dadf590a359b91bf7646a1be0725d2"
  ],
  [
    "Desarrolle la comunicación.",
    "b3942a35358f8512643ae16a5e8ef21c"
  ],
  [
    "Esta marca se puso por primera vez en sacos de «harina de panqueques autoelevante» genérica alrededor de 1890.",
    "27c3a9d12007434ac057d7b08d597e31"
  ],
  [
    "Te dije que algún día volverías arrastrándote y pidiéndome que te llevara",
    "dd1fa2cbb5ec43e6658bb9da4992406e"
  ],
  [
    "Busque ayuda si está en el trabajo.",
    "2080caa6b891028ab781c33d94d57df6"
  ],
  [
    "Así que no sirve de nada llorar por ello",
    "5b8a22573477584512504729b4052d4b"
  ],
  [
    "Añade algunos cumplidos.",
    "e9fa3de57ce94d4bce519c52d01c76fb"
  ],
  [
    "Dicen que estoy condenado, pero me siento bien.",
    "7203224c97476c519635d70422fafaa9"
  ],
  [
    "(Acerca de ti y de mí)",
    "dc047eefa2d4397026f91e38b49b080d"
  ],
  [
    "Bueno, como una foto, estaba tendida allí.",
    "d8ff88612677f3a167adb5f93292b0c8"
  ],
  [
    "Cuando sientes lo que te traigo y deseas que me abrazara",
    "5c493b9950fca3daa31e2a699b8991fd"
  ],
  [
    "Pero ella me acercó y me aferré fuerte",
    "367d22e71c395413c258967b0251c7e9"
  ],
  [
    "Los funcionarios de Dynegy dijeron que la especulación del mercado que sugería que Dynegy estaba adquiriendo Enron porque temía que Enron dejara de pagar una responsabilidad que le debía a Dynegy era incorrecta. ",
    "5a62d414b7b6bd58a258657f2797ff68"
  ],
  [
    "Lambda es la undécima letra de este antiguo alfabeto",
    "952f17af324b2e424e5431ac44d568e6"
  ],
  [
    "Después de que tu caballo o poni se haya unido con éxito, pasa a trabajar en el suelo al día siguiente.",
    "41e0aed45402b3937020cf577951b4a0"
  ],
  [
    "(Instrumental)",
    "2773a7e76ac74f1621750c50453c80f3"
  ],
  [
    "El fuego que arde en sus ojos",
    "f98677f2f0060aeaeeeb9d1fbb7f922d"
  ],
  [
    "(Recuerde que esto puede deberse a una variedad de factores, como una muerte en la familia, inseguridades personales o exceso de estrés).",
    "80900dd21bb04f9ae44798ba71b9805d"
  ],
  [
    "La Batalla del Pequeño Big Horn fue parte de las Guerras Sioux, que también incluyeron la masacre aquí en 1890.",
    "b8372ed1c310378d0f30d5492d62a75b"
  ],
  [
    "Si tienes una idea de qué tipo de chica le gusta, trata de vestir la parte.",
    "a6287e919b9ca66011f99a2d61ab5f64"
  ],
  [
    "Y nadie podía retenernos",
    "83d8b450a91af489ebcc36b11508611a"
  ],
  [
    "Y ha estado ahí desde entonces ",
    "f69146fe79f797f0b462b2be61455e62"
  ],
  [
    "Refresca el aire bajo las calles",
    "d501a962b69e99876f9811de8c72d9bf"
  ],
  [
    "Al salir de la Casa Blanca, este presidente con el segundo nombre Howard le dijo a su sucesor: «Me alegro de ir»",
    "04e71d5c9413707727ca7c9046070f58"
  ],
  [
    "Sí, sí, sí, hay un ladrón en movimiento",
    "7f4db8de747261b95b6b9c6a103977f1"
  ],
  [
    "Esta ciudad de Maryland celebró el 200 aniversario de su incorporación en 1997",
    "33a5f6013effba54d0244833d681f856"
  ],
  [
    "Las primeras tarjetas coleccionables de este deporte fueron emitidas por compañías tabacaleras canadienses en la década de 1910",
    "4c06c1a5b67c7a61ae4d7478cde6dd70"
  ],
  [
    "Éramos jóvenes y ardíamos y no podíamos esperar",
    "7f5d5e1e5a2bf14ed6f08dfb8edcd43e"
  ],
  [
    "Por lo que puedo ver",
    "98dfedb3498a35d5767391ff7f89f63d"
  ],
  [
    "Tengo más joyas que tu joyero",
    "623df8997fca18a3bedee165a7ae0c1a"
  ],
  [
    "Algunos caballos se sienten incómodos con el jinete tocándose la cara o el cuello, especialmente si son tímidos o temerosos.",
    "9c9f3076dcad237f9bc2073e95d10442"
  ],
  [
    "Britannica afirma que el nombre «Ágora» se encontró por primera vez en la obra de este poeta griego antiguo",
    "7f4f1cb4f2727bd9cd6f917fcb97023e"
  ],
  [
    "Y todos los días se sentía como una vida sin él",
    "9976cac5b6424b6838203dd0ea98fd8d"
  ],
  [
    "Puede haber una segunda y una segunda segunda de estas personas, llamada «A.D.» s, que mantienen las cosas en movimiento",
    "455bad3138dba312b1758e2f03ff0ee2"
  ],
  [
    "De todos los días me preguntaba cómo pasaría la noche",
    "9fadad0f5462aa0f199aa782453d6776"
  ],
  [
    "Y una botella de tapón de 80 grados me ayudará a sacarlos",
    "db79910c6a39242ce89828896d9110af"
  ],
  [
    "Y he acabado en el lado equivocado de la carretera,",
    "3b81c933348796383533ec52d7da36b9"
  ],
  [
    "En China no te pierdas el Museo Dingling, que incluye la tumba del 13º emperador de esta dinastía",
    "8bbea90b9b53e76cbadbc037c7a4904e"
  ],
  [
    "Pero de vez en cuando asiento",
    "8a57f1fca61109ade57e4ef5ee576c6a"
  ],
  [
    "Impresiónala y demuéstrale que eres un verdadero caballero.",
    "23b4964b0cd642bc3608c49086588de2"
  ],
  [
    "Daría cualquier cosa, solo por ser el hombre de hojalata",
    "4e14ba73b54482bc208e4c4f67c5fb6b"
  ],
  [
    "Esta serie suena como un programa sobre los antojos de los parientes",
    "ebbcf535522a2890bc218cbdb0fc5588"
  ],
  [
    "Si un martini tradicional tiene algo verde flotando en él, esperamos que sea de este tono",
    "6f952d80fc26ac4bd866fe8cdd12281d"
  ],
  [
    "Te lo digo a todos, todo se derrumba (Vamos, vamos",
    "863545433e6f5ccf428983c850f6322e"
  ],
  [
    "Cuando pases tiempo haciendo lo que ella ama, trata de estar genuinamente interesado en ello.",
    "11069d192a23796a69125f219936afbc"
  ],
  [
    "El amor es una baraja de cartas, léelas y llora",
    "9e0b3042b87a3c5093f554904e2c50a7"
  ],
  [
    "Es DJ Khaled, histórico, ¡soy un problema!",
    "e26c0470cb88489dd07d31acad8a8f63"
  ],
  [
    "No te ofendas, pero lo has perdido",
    "2afa07a3f85ed8bb92b6f34814b8c665"
  ],
  [
    "Si sabes que le gusta un equipo deportivo en particular, compra entradas para un partido.",
    "5259de82c347aed83138068c1a711f51"
  ],
  [
    "Haga preguntas abiertas para hacer que su cita le cuente más sobre sí misma.",
    "5dd6c7134539901d55b988e1dbad9f69"
  ],
  [
    "Esto es lo que espero",
    "2ea140ac71d6d2ffe36ac9856a38424b"
  ],
  [
    "Formado un año antes, este «Servicio» comenzó a gravar la cerveza a un dólar el barril en 1862 para financiar la Guerra Civil",
    "ad892f416280dc9539aca27be939bac8"
  ],
  [
    "Excepto la caída que sufriste cuando te amaron y te dieron por vencido",
    "5746b05bf4d9f97cf4b48ec9f5ade673"
  ],
  [
    "En uno de sus papeles más ex\"Zorba\"tant, le rompió un látigo a Dorothy Lamour en «Road To Singapore»",
    "93474be25f22c376a7b12c2e4a02caee"
  ],
  [
    "¿Cómo empezaste?»",
    "f52445e26e0bab05d13125b02c340c7a"
  ],
  [
    "El dolor es tan grande que no me deja dormir",
    "42524e75a54ae7e45172427eb857c81c"
  ],
  [
    "Jermaine a esta categoría es este quinteto con éxitos como «I'll Be There» y «Dancing Machine»",
    "c0a3bbda8e068c7325b8c2cab97131cb"
  ],
  [
    "No seas el asqueroso del protector solar.",
    "76a17b8978859e653b376189bd95575b"
  ],
  [
    "No sé dónde",
    "d30ee68bf65f5d004b14537b9f954b14"
  ],
  [
    "Yo soy una llama, tú eres un fuego ",
    "aa808515a69d0b7af9acf4b3a7eb1a1e"
  ],
  [
    "El oleoducto Trans-Alaska va desde esta bahía hasta la ciudad de Valdez",
    "083d4ba1db81857ab7f16c94d45aec3a"
  ],
  [
    "«Creo que nunca veré un poema tan bonito como un árbol»",
    "4e2884607f470d6c2a6e302ccfbde66d"
  ],
  [
    "Supongo que necesito el sol para ayudarme a brillar",
    "14fcd50440c161e348bdb31606b3cf3e"
  ],
  [
    "Ningún chico quiere salir con una chica que tenga la reputación de pelear con todos o simplemente ser mala con la gente sin motivo.",
    "b23c6396a798bc3a8da64f7d62fce89d"
  ],
  [
    "Reúne tu mejor atuendo, peina, maquilla y uñas, y encuentra una manera de presentarte o hacer que se fije en ti por tu cuenta.",
    "be911d2b67384fb90595dd45251328d3"
  ],
  [
    "Planifica una sorpresa.",
    "66404df943e0b588df71a2ae89c29fa2"
  ],
  [
    "Incluso si no te sientes seguro al principio, definitivamente te sentirás más cómodo cuando ella te responda.",
    "b7b42932eb13c82498201273d1e7446a"
  ],
  [
    "Dile que no es para tanto y aléjate tranquilamente.",
    "2d81ea415e6bf3fef5dc2e00026549f1"
  ],
  [
    "Esfuérzate para conseguirlo.",
    "b306543f9a3d7b49f5b1891f58bbb6de"
  ],
  [
    "Sé honesto con lo que sea que le estés diciendo.",
    "53e5ce44fbd747216d898b3989cac573"
  ],
  [
    "Agradezco tu cita.",
    "db0c3612bbc3655428d790f23a98c270"
  ],
  [
    "Evitar el exceso de mensajes de texto",
    "46710f4f4260f7b3c21b5f51aa25c417"
  ],
  [
    "Puedes salir de las sombras y subirte al pedestal si pruebas unos sencillos trucos y trabajas en ello.",
    "fac6cc06a59d3f0bb86d5bc23e319074"
  ],
  [
    "Usa un lenguaje corporal atento.",
    "51a694d0eea29c32bfc804b7b12a6cd9"
  ],
  [
    "Aplica una capa de rubor solo en las manzanas de las mejillas (la parte redonda de las mejillas que se crea cuando sonríes).",
    "e9941c84fa1eab139e6f76ad78575b15"
  ],
  [
    "Bueno, podemos hablar e impulsar estas reformas.",
    "9bd5fc2014edec0a8626f5da71e149d5"
  ],
  [
    "Estoy enamorado, tirado en la arena",
    "5a4381cbdc6423a91afec735ca8e8ab8"
  ],
  [
    "Empuja y empuja, ¿te sientes mejor ahora?",
    "584157f4774c9c86bc04364c2e68f044"
  ],
  [
    "Esto es para mi, esto es para mi novia (novia)",
    "d4a680e5cbf35218bbe87499cbea93ed"
  ],
  [
    "Pero en algún momento te dejé colgado",
    "1f46665242e16362b9bbb70c41ab1db5"
  ],
  [
    "(Estribillo: Jada y DJ khaled)",
    "770edfccd4610d401b06b515ebc1f794"
  ],
  [
    "Y no intento arruinar tu felicidad,",
    "a288b07d42bc360f510098e8814ecfb2"
  ],
  [
    "¿Por qué tarda tanto?",
    "2e0c6b401d1f840a9f39e513bbe28a93"
  ],
  [
    "Y te mantengo caliente",
    "031e7c956d596c33b0eae3fe9c72a0c3"
  ],
  [
    "Pero Kanye me dio la universidad",
    "2ce7afe4df35077718f90f7dac63c010"
  ],
  [
    "Si no es dinero joven, es un error tipográfico",
    "b086cc27e7b0ed62c7e4e6e49467cc50"
  ],
  [
    "Estoy curado, cuando estoy a tu lado",
    "a516dbc31c6e32152dc50c66ee9c6ef8"
  ],
  [
    "Oh, pero cuando te vas",
    "50dce2e9498ee4c996be9ae61409ebc9"
  ],
  [
    "Ella sosteniendo dem labios Angela Jolie",
    "96dfab2c9454a89a6bf17eb0ff0ea1c5"
  ],
  [
    "Esta casa no se quema lentamente",
    "cb614620037e9ac2ca5caf5596687f78"
  ],
  [
    "Porque yo podría ser el indicado",
    "5b79549513d81c79c9a0443b04053bd5"
  ]
]