[
  [
    "Ali Larter es bueno y tiene una presencia inmensa en la pantalla.",
    "6849684dbb0a2182e857f14201b6bcba"
  ],
  [
    "El debut como director del actor Leiv Schreiber, la película sigue a un hombre en su viaje por el pasado, acompañado de un excéntrico grupo que incluye a un punk de Eucrania que baila frenada y apenas angloparlante, su abuelo que se cree ciego, y su perro loco.",
    "7be4f0b0b2c5394981eae237d505673b"
  ],
  [
    "La Comisión Consultiva pide al Secretario General que informe sobre la práctica de desplegar guardias de seguridad desde las sedes a las misiones de las Naciones Unidas con miras a aclarar la política a este respecto.",
    "4189e5259efa1ddad3a1c674c6c32d66"
  ],
  [
    "En su ajetreado día «Benji» desayuna en la casa de dos niños pequeños, conversa con un agente de la ley, persigue al gato de una anciana y le recuerda a un dueño de café envejecido que comience el especial del día.",
    "4544efd71e1639a9e70c9bb448f1148c"
  ],
  [
    "Eso significa que el enfoque del sistema debe cambiar del comercio especulativo y por cuenta propia a los préstamos y la creación de empleo, lo que implica reformas de la regulación del sector financiero y de las leyes antimonopolio y de gobierno corporativo, junto con una aplicación adecuada para garantizar que los mercados no se conviertan en casinos amañados.",
    "df9ab61d996843d0210da16c1e3249fe"
  ],
  [
    "En 1910, Smith College le otorgó un doctorado honoris causa en el campo de las Letras Humanas.",
    "5cd43ff2d5ca1377f70540d5670c89f5"
  ],
  [
    "No, es una metáfora encantadora y amable sobre la relación entre el arte y el entretenimiento y los negocios, y es tan efectiva hoy como lo fue hace 25 años.",
    "936cba82ec78d27e7fa9239c72d4c55e"
  ],
  [
    "Un estudio estadounidense publicado en 2002 patrocinado por el gobierno federal encontró que los maltratadores que completan programas basados en el Modelo de Duluth tienen menos probabilidades de repetir actos de violencia doméstica que aquellos que no completan ningún programa de intervención para maltratadores.",
    "3bb339e877f77161d0c0ed58da3195ba"
  ],
  [
    "Indicó un rango de crecimiento del 8 al 10 por ciento anual al que podrían aspirar muchos países en desarrollo.",
    "f394b58f570fe2a2e259a1bd8b8428f7"
  ],
  [
    "Con suerte, Italia pronto tendrá un gobierno creíble de unidad nacional, España obtendrá un nuevo gobierno en noviembre con un mandato para el cambio y Grecia hará lo suficiente para evitar enturbiar los mercados.",
    "8d1698bbffbc016bdc4157b69b9f9271"
  ],
  [
    "Intereses pagados por créditos bancarios en moneda convertible, utilizados para cubrir las importaciones de la ex Yugoslavia antes del embargo, que tuvieron que compensarse con importaciones procedentes de",
    "c7f1a69463cae0df4d015fac7b57c83f"
  ],
  [
    "Se encuentra en Australia, donde se ha registrado en Queensland, Nueva Gales del Sur, el Territorio de la Capital Australiana y Victoria.",
    "4d96bbab12fa656a7aca824b7c9ffe0e"
  ],
  [
    "Esta especie crece hasta una longitud de 10 cm TL.",
    "0dc5d8eb1ae3275674e07da4e07d5a1f"
  ],
  [
    "Durante lo que parece ser un almuerzo ejecutivo, un hombre le dice a otro por teléfono que los trabajadores no aprecian la calidad y lo agradable que es apreciar el dinero y las cosas que se pueden comprar, como el buen vino.",
    "0f5e11487ca6125d94d118eff3de19b6"
  ],
  [
    "Stan Shaw da una actuación sólida, Jeannie Bell es un poco menos convincente.",
    "2014ff8f15b363c2337148a510064ade"
  ],
  [
    "no se trata simplemente de sacar un mapa, detectar los incendios forestales y capacitar a los diplomáticos para que apaguen las llamas.",
    "749bb67a811ea0c3c612a73493af61e3"
  ],
  [
    "A pesar de las resoluciones de la Asamblea General sobre la adopción de medidas correctivas, hasta ahora se ha avanzado poco en la corrección de las situaciones observadas.",
    "180abc2edee4e63fb8cdd90af8b9b375"
  ],
  [
    "A este respecto, algunos representantes expresaron la opinión de que, para lograr ese objetivo, era necesario realizar un examen crítico de las estructuras de la Organización y, posiblemente, modificar algunas disposiciones de la Carta.",
    "efb673f1e976b44b11d6f375e22b27c4"
  ],
  [
    "Al 8 de septiembre de 1994, la Asamblea no había adoptado ninguna medida por recomendación de la Quinta Comisión.",
    "47772537cf6219a0cb7fa3feafa0ac81"
  ],
  [
    "Sin embargo, hubo que trasladar a Sibel a otra ciudad, ya que el orfanato era solo para niños.",
    "5c7a250223fb72cd221f486f3b46efbc"
  ],
  [
    "La historia de la mafia vs.",
    "4042895ef7e4f94a9e555e31e848ae2f"
  ],
  [
    "Pero esa es a menudo la forma en que avanza la integración europea: un paso incompleto en un área más adelante requiere pasos adicionales en áreas relacionadas.",
    "fc8eaadf425b38c77494e1fe2169c137"
  ],
  [
    "SPOILERS EN TODO EL MUNDO: Esto podría haber sido mucho mejor.",
    "b7fbaab3d2a0185719572b515c412ff9"
  ],
  [
    "Una ventaja de esta modesta propuesta es que no perjudicaría los resultados del grupo de trabajo sobre reformas más amplias, como las nuevas fórmulas de distribución para los DEG.",
    "ded90a96aa3ccabc1c20ca176091b856"
  ],
  [
    "Una prohibición completa de los ensayos nucleares sería un medio importante de frenar la proliferación de las armas nucleares.",
    "6d9ba1fd95df270d9a91922b62871cc4"
  ],
  [
    "Observando los efectos negativos del ciclón en la economía nacional y en los esfuerzos colectivos en curso para lograr una paz y tranquilidad duraderas en Mozambique,",
    "d208c489717f6818efba475321f0da3b"
  ],
  [
    "No quiere su cara, solo su voz.",
    "f7ca102b8530404a07a9fbb50edfe02d"
  ],
  [
    "el clímax de la película ni siquiera estaba relacionado con el resto.",
    "c93b50cef2bad85e8cf3c0790613a338"
  ],
  [
    "El número de maronitas que viven en la parte norte de la isla ha seguido disminuyendo y ahora es de 207.",
    "c54303394ac1ddee814d1878857b2dc7"
  ],
  [
    "Esta película es otra razón.",
    "f10cdec5c3ce386d6a35a56b2aec61d7"
  ],
  [
    "¿Por qué se hizo esta película?",
    "71dadd110c007e6481fed3ec078bdca4"
  ],
  [
    "Explicó que casi todos los órganos creados en virtud de tratados preparaban listas de preguntas a las que respondían los representantes de los Estados partes.",
    "7fb80924533fdc638def0e8da87cab40"
  ],
  [
    "¡Es la cuarta película de GHOULIES!",
    "1c5b4845b2e1f59ad975e36d06cc8755"
  ],
  [
    "En segundo lugar, ella estaba haciendo las escenas de lucha después de que le hicieran una cirugía unos días antes de filmar.",
    "3fa1d4c18f185ebd867bed39ffb0bbca"
  ],
  [
    "El registro fósil actual ha encontrado este género en un solo lugar, la Formación Doushantuo en Guizhou, China.",
    "22d29dccb7d39a9563d43ebf115c91e6"
  ],
  [
    "Me gustó «Running Time».",
    "b51eeb64682ddfe3d598ba1f3b7df06e"
  ],
  [
    "No se lo recomendaría a nadie a menos que lo veas gratis. En cuanto a que la música esté tan en marcha que tampoco se encontró.",
    "b7d3cb14300f8778c7776a111a78f32b"
  ],
  [
    "La otra mitad es «¡Nunca más apaciguamiento!» El 8 de mayo de 1945 no fue «hora cero», como dice un dicho popular en Alemania.",
    "3c04fd31d2f402ccdce8d7d4d4d8cc7e"
  ],
  [
    "Algunos gobiernos han reaccionado a los acontecimientos recientes con represión política, bloqueos de información o una combinación de medidas autoritarias.",
    "daffad25ec0b622110bb58af0489e709"
  ],
  [
    "Igual de claro está el reconocimiento de que ningún Estado puede esperar que la comunidad internacional resuelva todos sus problemas.",
    "4b9966f5ce54dfe89d5b0d5866d95e4a"
  ],
  [
    "El primer día, un barco abandonó por problemas mecánicos y tuvo que regresar a puerto.",
    "0dd3bfa676cfbf0cbd51e8552174c8de"
  ],
  [
    "Recordando su decisión 48/471, de 23 de diciembre de 1993, sobre la financiación de la Operación de las Naciones Unidas en Somalia,",
    "86df08a1802e89186283b14175631a6f"
  ],
  [
    "El parque está clasificado como área protegida de la UICN de categoría II (parque nacional).",
    "16a6815179f448c74d6d18a4ef70e8c0"
  ],
  [
    "En otras partes, en las comunidades de Matacos, el Gobierno provincial ha negado a los pueblos indígenas el derecho a utilizar la madera para leña y para fabricar carbón vegetal.",
    "7c67736c14d9d13e3dd6f0f75f607523"
  ],
  [
    "El maquillaje y las prótesis necesarias para retratar a Talos tardaron «un par de horas» en aplicarse.",
    "97fc3f2a3d302c7d0edca77e1c39bd06"
  ],
  [
    "Además de Vance y Welles, otra jugadora aquí era Virginia Nicholson, que se convertiría en la primera esposa de Orson.",
    "26bf880f644c50b62e4190d95b985975"
  ],
  [
    "Ciudades como Pskov y Novgorod debían su creciente riqueza y prominencia en gran medida al comercio, que puso a los comerciantes en el poder, y marginaron a los príncipes hasta que se necesitaron su pericia militar y sus impuestos feudales para repeler a los invasores.",
    "fdcfc1d086e154300b1e40fd9505f9c0"
  ],
  [
    "«La primera partida del CB estándar fue el Batallón de Construcción «Especial» o el «Especial CB».",
    "91b7639df2f5a02966ab210f2b4173f8"
  ],
  [
    "Este fue mi mayor problema con esta película.",
    "7a8d77b8d126e7a6f331de2fccc0f928"
  ],
  [
    "Dices «suena intrigante o interesante» y supera tus expectativas. Con mucho gusto recomiendo esta extraordinaria película.",
    "5aed8d21d6795827f3d2b76c293e079c"
  ],
  [
    "6. Polonia ha emprendido diversas acciones a nivel multilateral con el fin de establecer instrumentos jurídicos para la prevención y la represión de los actos terroristas.",
    "2002de5b9592749b683483d24f96fc63"
  ],
  [
    "Pero incluso teniendo en cuenta que este pedazo de basura tiene 25 años y su intento de homenajear a la década de 1950 solo sufre en casi un aspecto, por lo que juzgamos las películas.2/10",
    "3f3f1a404996c35509219156ab6c1cad"
  ],
  [
    "Realmente te hace sentir agradecido por lo que tienes.",
    "4275b476019aed434d9c7aa045069199"
  ],
  [
    "Como lo subrayó la reunión del Comité Ministerial para el Desarrollo Económico de los Países del Movimiento de los Países No Alineados celebrada en mayo pasado en Bali, Indonesia, la situación económica en los países en desarrollo ha empeorado.",
    "e1da626b56980abc2c0cd0cda18bbfb3"
  ],
  [
    "Se desempeñó como vicepresidente del Comité de Comercio y Trabajo durante el bienio 2009-2010.",
    "bdcc1385d3fc0add82c228c870ab9f0a"
  ],
  [
    "Ella se las arregla para aparecer simultáneamente sofisticada y conmovedora.",
    "0607e6e8b689d05448aee11e59f452ce"
  ],
  [
    "Aunque a diferencia de la mayoría de los vehículos alimentados con T&A de Tweed y Stevens, ¡esto es letalmente aburrido! Si encuentras una copia de VHS en algún sitio, ¡cómprala!",
    "5bb2ce03c0624031bda5a7e9301232cf"
  ],
  [
    "Al logo le sigue una pantalla negra que dice «Thank You Stan».",
    "f2067093800691b2b9cb032f2a9cd0bc"
  ],
  [
    "Mataron a todos los buenos hace tanto tiempo que no tuvieron tiempo de verse bien.",
    "253733760c49ca2cba53bb28faa39723"
  ],
  [
    "Piense en 'Charmed' con testosterona en lugar de estrógeno y tendrá la idea general de esta imagen.",
    "51d56e85cfebeeb298c683d554c73df1"
  ],
  [
    "Además, el 27 de abril de este año, la República del Yemen coronó su marcha hacia la democracia con elecciones parlamentarias generales libres, imparciales y honestas.",
    "3c6c9eaae2bfe7c706cd1de557838e88"
  ],
  [
    "Lástima.",
    "b3ce9c53661a006939bc807f4cf22a72"
  ],
  [
    "Lo vi en la televisión y quería verlo porque recordé el artículo de la revista Spin en el que se basa la película.",
    "101bcac427b137644b19623af15bafd0"
  ],
  [
    "Me movieron en muchas direcciones diferentes mientras veía esta película.",
    "09a85d531a0d32d60c7a74530c5b4755"
  ],
  [
    "En la mayoría de los países, la mejora de los programas sociales tendrá que proceder mediante una reasignación de los gastos del presupuesto nacional.",
    "f9d8855fcc6c23e430bcae035c848b33"
  ],
  [
    "Aun así, Laura Gemser, el objeto principal del deseo, se convirtió casi tanto en un icono como la Emmanuelle original, Sylvia Kristel (aunque, personalmente, es demasiado delgada para mi gusto).",
    "96cc00fb5aa029e5501e11c9594853f6"
  ],
  [
    "Mientras tanto, las dos principales partes en la controversia, Palestina e Israel, buscan alternativas unilaterales al obstaculizado «proceso de paz».",
    "5c0a445d5e934b00a75fce3d7d402113"
  ],
  [
    "Los equipos de observadores de la UNOMSA, integrados por dos personas, tenían dificultades para prestar servicios a los comités de paz locales, cuyo número aumentó de 23 a 120 en menos de un año.",
    "55e76b060a2af818cc5e941b7a08200e"
  ],
  [
    "En beneficio de esas víctimas, la Comisión debe abordar simultáneamente las cuestiones de prevención y medidas correctivas.",
    "fab5f80137c223a08a15c2a77a4155e8"
  ],
  [
    "La película relata las experiencias sexuales y de otro tipo de un hombre de Manhattan a punto de casarse a través de flashbacks narrados por sí mismo.",
    "021a1d4648e038421908efbf93c8ae78"
  ],
  [
    "El tema principal de sus investigaciones fue «Sistema de Información Territorial».",
    "a885043e434cad052c682fcd448f5bbe"
  ],
  [
    "Jeff Speakman nunca llegó realmente más allá de los rangos más bajos de artistas marciales convertidos en actores (más bajo que Don «El Dragón» Wilson, por ejemplo), y con vehículos como «El Experto», puedes ver por qué.",
    "a3aa93482adafa79e8165aa0ecbc5030"
  ],
  [
    "La anunciada creación de comités de igualdad de derechos a nivel municipal en todo el país para asesorar a los gobiernos municipales contribuirá aún más a la promoción de la igualdad de derechos de hombres y mujeres.",
    "35b6380c8543d04bfe12279d962cf180"
  ],
  [
    "Sibel es miembro del club deportivo especializado en levantamiento de pesas de Kuyulusebil Halter İhtisas S.K. en Konya.",
    "cdc67433f98e46cdcf3aacdd0674bdaf"
  ],
  [
    "Keynes tenía básicamente razón, pero debería haber añadido que ayuda cuando una potencia puede negociar con otra potencia.",
    "9ae982cc6e2ec19b63f0382f2094d1ac"
  ],
  [
    "Creo que la película fue una pérdida de tiempo, y me decepcionó ver a Tim Roth en una película tan decepcionante, especialmente cuando tiene películas increíbles como Pulp Fiction y Resivior Dogs en su haber.",
    "67923b0ce72fcd091b988e5d868124f6"
  ],
  [
    "bastante molesto en realidad, por ejemplo, cuando el detective no puede conseguir un lugar en el bar, grita «se lo está quitando todo» y luego todos corren «rápido hacia adelante» como una tontería.",
    "646670403178685d986b8fbdcdb2cd2d"
  ],
  [
    "Por lo tanto, el tráfico de estupefacientes y sustancias sicotrópicas proporciona una base comercial principal para las actividades de las redes ilegales, que también siguen obteniendo beneficios de actividades como el comercio de armas y la trata de seres humanos.",
    "d76ca080db1ffa9497e3d4a103dba2d5"
  ],
  [
    "No existe una relación directa entre ese resultado y el dramático escándalo de Dominique Strauss-Kahn en Nueva York, pero inmediatamente después del arresto de DSK, las mujeres italianas y los jóvenes votantes se movilizaron decisivamente para derrotar",
    "a7548e865dedb845ebe16ad1101f6fbf"
  ],
  [
    "Gran parte de la programación estaba dirigida a jóvenes, mujeres, empresarios, diásporas, tecnólogos y otros grupos sociales",
    "67358c437ee721e3b67c405e60058a61"
  ],
  [
    "El Consejo examinó la cuestión de la ciencia y la tecnología para el desarrollo en su período de sesiones sustantivo (tema 15 c) del programa).",
    "92c39f0962753c7636e0b1d60c9c25b8"
  ],
  [
    "Hay planes para que los maestros asistan a un curso de posgrado en educación extraescolar en 1993, organizado por la Universidad Católica de Valparaíso.",
    "6dbaef69471c1c6c1e7a4dfcfcc126be"
  ],
  [
    "En noviembre de 2015, los investigadores de seguridad de Kaspersky habían estado circulando silenciosamente que había una nueva debilidad en la versión 2.0, pero manteniendo ese conocimiento alejado del desarrollador de malware para que no pudieran solucionar el defecto.",
    "b98a660ea7c96a86b43a985c4fec9e08"
  ],
  [
    "Lástima que Mansfield Park aún no haya visto su fecha de vencimiento en la pantalla (ya sea grande o pequeña).",
    "ec85d24d170f432f5238d3d7e2337a5c"
  ],
  [
    "El desarrollo económico, junto con la distribución de los recursos y la voluntad política de mejorar la condición de la mujer, son factores importantes para reducir la fecundidad a largo plazo.",
    "78acff9ef7bc59659b5a5eb159f5b8ec"
  ],
  [
    "Había 377 unidades de vivienda con una densidad media de 15,9 millas cuadradas (6,1/km2).",
    "cedf45c6a263093c4b160b9866a5e9da"
  ],
  [
    "Me alegro de haber seguido viendo este programa y espero que dure.",
    "e48112bcd1970ec14bb2158d119d618d"
  ],
  [
    "Recomendó a la Asamblea General que hiciera una excepción al párrafo 4 de la sección I de la resolución 40/243, autorizando así al Comité Intergubernamental a reunirse fuera de su sede oficial.",
    "d2c1d3e5d0610c1107f9307e31494d1f"
  ],
  [
    "6 supra contiene propuestas amplias de cooperación que abarcan, en particular, el fortalecimiento de la administración de justicia y la cooperación judicial.",
    "d6302e82175c1d4a479a2873bc889292"
  ],
  [
    "El estreno en Hollywood incluyó un sobrevuelo de los Thunderbirds de la Fuerza Aérea de los Estados Unidos en honor al piloto de los Thunderbirds, el mayor Stephen Del Bagno, quien consultó con Larson sobre la película antes de morir en un accidente de entrenamiento en abril de 2018.",
    "0bf55b9f9c84cb69c9c0d65619d69454"
  ],
  [
    "Como la mayoría de la película, supongo que sus palabras no son tan memorables, probablemente por la forma en que se presentan.",
    "52efe250a669944b6eb93d22c7f58dac"
  ],
  [
    "Paralelamente, la Biblioteca de Ginebra participará activamente en el componente de recuperación de información de UNBIS del sistema de disco óptico para almacenar y recuperar la documentación de las Naciones Unidas.",
    "66b67729332b56776f5ee4ca00f06364"
  ],
  [
    "GOPE es una fuerza especial de policía militar uniformada, según lo estipulado en la Ley Constitucional de los Carabineros.",
    "12a06249f04d047aa4096df1140d4044"
  ],
  [
    "Durante el procedimiento judicial de un juicio penal, el acusado está presente durante el testimonio de los testigos.",
    "ef87d2dae3a54ad10e4b963c00ffc1fe"
  ],
  [
    "Para el caso, también lo es «Vampyr».",
    "2c69014eae8b878bd091a2200d963c85"
  ],
  [
    "«Con efecto inmediato, las mujeres calificadas que actualmente están al servicio de la Organización con cualquier tipo de nombramiento, incluidos nombramientos de la serie 200 o como consultoras, con un buen historial de desempeño y al menos un año de experiencia en el sistema de las Naciones Unidas, incluidos los programas de las Naciones Unidas, serán considerados candidatos internos para las vacantes disponibles del cuadro orgánico.",
    "6e53e4dc73d060f8e73c367be8107f95"
  ],
  [
    "Encuentra sentido en una aventura con Susan Sarandon, quien encuentra en Grecia mientras su hija, interpretada en su primer papel cinematográfico por la pubescente Molly Ringwald, se enamora del hijo del magnate naval griego que está cortejando a su madre en un yate navegando en aguas vecinas.",
    "7391e4b59ec0fa68d076ad5f0bfc3832"
  ],
  [
    "En cambio, todo lo que hemos escuchado es un silencio torpe, ensordecedor e increíblemente hipócrita, o algo peor.",
    "2faebefd4ae12744f603f2bf8e79cf68"
  ],
  [
    "partidos a nivel nacional, yb) supervisar la evolución de la situación política y electoral.",
    "86da79d9c6a2c3f77cef129a43950a7e"
  ],
  [
    "Sin embargo, la Comunidad deseaba expresar su satisfacción por la forma en que se había llevado a cabo la labor de estos organismos.",
    "141bac229f904a414e887af6552a0f08"
  ],
  [
    "El distrito 13 incluía partes de Detroit y Lincoln Park.",
    "8091693e80f92cbd698372b37cc23409"
  ],
  [
    "Lejos de ser deprimente o confrontar, para mí, la película reconoce un profundo sufrimiento -y luego, por su naturaleza cíclica- con los nacimientos y renacimientos, así como las muertes, la película celebra el hecho de que, para citar a un poeta australiano, hay «a veces alegría». Oh, Dios, siento que acabo de escribir una carta de amor para esta película, pero ahí está.",
    "d0abf5873f2c891ad9537256c631afb0"
  ],
  [
    "Una vez que el revisor de segundo nivel confirma una calificación, ésta debe considerarse definitiva y debe ingresarse en el expediente de personal del funcionario, con sujeción a una de las tres excepciones que se analizan a continuación.",
    "d98bb30b8fdd80a05febbb37900b612a"
  ],
  [
    "Varias veces durante la película, congelé el cuadro para maravillarme con la belleza de la composición de la toma.",
    "66a1b6762dd8001442b4b6e9d6b9453d"
  ],
  [
    "Según algunos estudios optimistas, las centrales termosolares y los parques eólicos del norte de África no solo podrían impulsar el crecimiento económico allí, sino que también podrían proporcionar más del 15% de la electricidad de Europa para 2050.",
    "523975d41c053ab46e4939e54cd5c687"
  ],
  [
    "Los países con responsabilidades especiales debido al grado de participación en las misiones de mantenimiento de la paz deben celebrar consultas oficiosas estrechas entre sí para abordar esos problemas cruciales.",
    "a209f3ef028e974dba2582cd35871e97"
  ],
  [
    "Al alcanzar un contenido de humedad de aproximadamente 14 a 16%, se envasa en sacos de PE de 50 a 60 kg de peso.",
    "df6b8143fffe33dc3992ee76bcfefef4"
  ],
  [
    "Anotó su primer punto en la NHL contra los Toronto Maple Leafs el 23 de octubre de 1982.",
    "03466837536c9cc3db739fd07cfa3a5f"
  ],
  [
    "Durante un viaje a Creta, conoció a Charles Henry Hawes, un antropólogo y arqueólogo inglés que más tarde se convirtió en el director asociado del Museo de Bellas Artes de Boston.",
    "4db8204349421efbd288e1fbe9a6d2c3"
  ],
  [
    "Aunque los personajes aparecen en la película de vez en cuando, no hay una historia real.",
    "5fd88b7d960f6ffa13453ddb820cf332"
  ],
  [
    "Aquí, en las Naciones Unidas, tratemos de emular el coraje y la habilidad política demostrados recientemente por los principales actores políticos del Oriente Medio y Sudáfrica.",
    "df4dd9b0320a9a45b1fd9683a667278b"
  ],
  [
    "Las tres partes de Servitude et grandeur militaires son las historias «Laurette ou le cachet rouge» («Laurette o el sello rojo»), «La Veillée de Vincennes» («Conversación nocturna en Vincennes») y «La Canne de jonc» («El bastón de Malaca»).",
    "76d96fe6d6e41c1885c1baaf01506244"
  ],
  [
    "Al tratar de mantenerse al día con la moda de las audiencias jóvenes a medida que se acercaban los años 70, OACD, YCSF fue el producto de material cada vez más extraño seleccionado para la musicalización.",
    "81fb11716d326a5486161fac79d67c35"
  ],
  [
    "En este sentido, Suecia concederá especial importancia a los programas de eficiencia energética, que no solo servirán para mejorar la energía",
    "e27536057cd79d0f085b3809b6bcb08e"
  ],
  [
    "Y, dado que los precios de la vivienda siguen cayendo, el crecimiento del PIB se tambalea y el desempleo se mantiene obstinadamente alto (uno de los seis estadounidenses que desean una",
    "b73944266a1b6644d3e097732e603c03"
  ],
  [
    "Según el autor, en 1979, cuando el Pacto entró en vigor en los Países Bajos, dejó de existir una razón válida para distinguir entre viudas y viudos, en violación del artículo 26 del Pacto.",
    "ebee205ff2fa8284e825f02c1ea35a99"
  ],
  [
    "¡Pattie Duke Astin, reemplazando a Mia Farrow como Rosemary, tiene que tener una de las PEORES actuaciones jamás grabadas en una película!",
    "677ae9bcd0c51b5df19527cc5aeeb167"
  ],
  [
    "No.",
    "276edfb3977f9233e583713587726016"
  ],
  [
    "fracasa miserablemente y provoca demasiadas conversaciones y muy poca acción en la jungla.",
    "9f4c8cf5805e7c198b7053c13691cc0a"
  ],
  [
    "Y es: «Los chicos buenos terminan últimos». Esta es una película vieja, pero si alguna vez te la encuentras acumulando polvo en un estante de tu tienda de videos local una noche, recógela, te sorprenderás.",
    "315ac18f4df98c4b311ebc1035d13bc6"
  ],
  [
    "La corrupción adopta muchas formas, pero, en los mercados emergentes, una combinación de factores la ha convertido en un cáncer que, en última instancia, derrumba a los regímenes.",
    "e515e84e88f84ec053574a67a25c3539"
  ],
  [
    "El Brasil, que se enorgullece de la composición multirracial de su población, aborrece todas las formas de discriminación por motivos de raza, religión y origen nacional o étnico.",
    "8955498bf11502729cc19b70bc55656e"
  ],
  [
    "Hay algunas buenas ideas de comedia y toneladas de ideas mediocres.",
    "3c7ae3836a8b09c2846a67898e9ef0ac"
  ],
  [
    "Esta es una biografía cinematográfica de baja calidad de uno de los artistas más icónicos de todos los tiempos.",
    "a3e4fd864f430ef0ec7ee3fba78f4a23"
  ],
  [
    "Proporcionó 161.233 dólares para la renovación de los edificios de la secretaría del Instituto durante 1992-1994 y, en 1994, financió la principal tarea de volver a techar el edificio principal (bloque administrativo) de la secretaría.",
    "1fc3d618973d37ed0ea158b5262cc026"
  ],
  [
    "En la misma sesión, el Jefe de la Oficina de Asuntos del Espacio Ultraterrestre de la Secretaría hizo una declaración en la que pasó revista a la labor de la Oficina durante el año anterior y a la documentación que tenía ante sí la Comisión (véase A/AC.105/PV.393).",
    "6dfa2ce6b67852f3bb392228810ab648"
  ],
  [
    "Con 13 años, Sibel se mudó a otro orfanato en la misma ciudad.",
    "c6a463b9342657007122375aff1145a2"
  ],
  [
    "Recuerdo que cuando salió esto, fue la primera película de kung-fu que se nos vio en el camino y todos estábamos entusiasmados por verla con seguridad. Aunque la acción fue mediocre, en el mejor de los casos, nos dio nuestra primera prueba de kung-fu y nuestra primera prueba de mal doblaje, así como de mal rodaje de películas o, más precisamente, la forma en que los chinos la gente hacía películas en ese momento.",
    "8ce0eab24190831e3e8239c6f6d758fe"
  ],
  [
    "La profunda ambivalencia de estos líderes hacia el objetivo de un mundo libre de drogas ilegales es compartida por la Unión Europea, donde las restricciones al consumo de narcóticos se han debilitado en la última década.",
    "f040872a05c1efafe0dffefd40f96cfd"
  ],
  [
    "Se señalará este párrafo a la atención de estos miembros cuando el Presidente Ejecutivo presente su informe al Consejo de Seguridad».",
    "4dc8f11c959b94014060f0b4adb3dece"
  ],
  [
    "Pero también es plausible que la falta de apoyo al euro y el actual milagro estadounidense hagan que el euro caiga a niveles excepcionalmente bajos de cerca de 0,80 e incluso menos.",
    "a1b4feb8e19ec88dbc368a63c9a9c982"
  ],
  [
    "¡Hazte un favor y escúchalo!",
    "ccc0431f7b80dc307e92587c6e836e5e"
  ],
  [
    "Cuando las poblaciones de coral disminuyen después de ciclones, enfermedades y otras perturbaciones, son los herbívoros los que mantienen a raya las algas marinas y permiten que las poblaciones de coral se recuperen.",
    "068af36639c4e6bc85f7fd96993f2c98"
  ],
  [
    "El niño Sinuhe, (Sin-oh-way) que significa «El que está solo» (Edmund Purdom) se convierte en hombre y sigue preguntándose por qué, incluso cuando se gradúa de La Escuela de la Vida para convertirse en médico.",
    "fb9d194f8183c03cffa3552e517482f5"
  ],
  [
    "En mi opinión, el argumento más poderoso para justificar el alto precio actual del oro es el dramático surgimiento de",
    "1ab1ec6b978c96b2eb363acbed7bc2f7"
  ],
  [
    "El otro día le mostré a mi novio una gran película, Stand By Me, una película que le he mostrado a mucha gente y a ellos les encantó absolutamente, pero por alguna extraña razón no le gustó.",
    "446337deab84b28c7bb7392894ac842e"
  ],
  [
    "Con todo, esta es una película llena de romance maravilloso, consciente de una época pasada hace mucho tiempo.",
    "20a83d397f5254fd6100441373d1e4f4"
  ],
  [
    "política de petición; asistencia a los países en desarrollo que se preparan para su participación en el mecanismo de revisión de la política comercial del GATT; análisis y evaluación de los resultados de la Ronda Uruguay; y comercio y medio ambiente.",
    "edadff00274333e845a1cbd22fad6d03"
  ],
  [
    "El American Refugee Committee y Physicians for Human Rights cooperaron con el Centro de Derechos Humanos en la realización de las encuestas; b) En cuanto a la capacitación, se impartió un curso de capacitación de dos días en cada prisión para funcionarios de prisiones, fiscales locales y, a veces, organizaciones no gubernamentales o funcionarios;",
    "955859dc3a5feedf390945578310e8e5"
  ],
  [
    "En esta esfera de programas, se pide a la División de Estadística de la Secretaría que elabore y promueva las metodologías de contabilidad integrada y ayude a los Estados miembros a aplicarlas (párrs.",
    "f269efd8a7afb4f99cc1d4932e9db16d"
  ],
  [
    "Un thriller crepitante y magnífico sobre una psiquiatra infantil, Catherine Deane (Jennifer Lopez) que es desesperadamente instada por dos agentes del FBI, Peter Novak (Vince Vaughn) y Gordon Ramsey (Jake Weber) a usar su terapia con Carl Stargher (Vincent D'Ofornio), un asesino en serie que (utiliza torturas extrañas y horripilantes) táctica) es encontrada en coma por los federales.",
    "b8eada327c29bcd9de6d9427248f5c05"
  ],
  [
    "En particular, muchos análisis hoy en día promueven un modelo étnico, reduciendo a Irak a una construcción artificial que descansa sobre una «realidad» fragmentada de comunidades separadas.",
    "3b7b3ea6b899e5e5367bcb5b4bc544db"
  ],
  [
    "Las medidas que se adopten, cuando proceda, deben incluir la facilitación de su plena participación en todos los aspectos de la vida política, económica, social, religiosa y cultural de la sociedad y en el progreso y el desarrollo económicos de su país.",
    "5f024d5584f6c6ac48b002f65af928ff"
  ],
  [
    "En 2000, ganó el Campeonato Asiático Femenino en Udaipur.",
    "02e499a4b49009ca76d0e8855b6d0bbd"
  ],
  [
    "nd), que migraron y colonizaron territorios, lo que permitió a las personas afortunadas asumir que no había límites para el consumo.",
    "2a746eb74ecafda95f269452ffa6be16"
  ],
  [
    "4. La promoción y la protección de todos los derechos humanos y libertades fundamentales deben considerarse un objetivo prioritario de las Naciones Unidas de conformidad con sus propósitos y principios, en particular el propósito de la cooperación internacional.",
    "6336b7a099bdad98ca9ced42c1cb8367"
  ],
  [
    "Con respecto a los elementos de la «Guerra Kree — Skrull» utilizados para la película, Schwartz dijo que se presentarían algunos elementos de paranoia, pero que no estarían relacionados con la Ley Antisuperhéroes como en los cómics.",
    "1ae7132b75b642e48738a61df2e5f8d3"
  ],
  [
    "La cosa es que son mejores actores de lo que esta película te quiere hacer creer.",
    "c49b727bb8460416294dadb18e03c325"
  ],
  [
    "Ninguna de las Ardillas tiene ningún rasgo malo.",
    "b9bdff3ee55631e9a7c4552a8de4e738"
  ],
  [
    "y en Tokio para expresar el apoyo del pueblo estadounidense al pueblo japonés; otro enviará profesores de inglés por todo el sudeste asiático.",
    "ea9ce824da14aedaa3a4883bcd21fb01"
  ],
  [
    "Jörg Hellmuth de la CDU fue elegido en 2013, seguido por Eckhard Gnodtke en 2017.",
    "1852410451d6b48e587b4ce13e7edad1"
  ],
  [
    "También demuestra que no necesitas maldecir, desnudez o violencia para hacer una gran película de golf.",
    "e990b386f20fc78330297240ab8c7d0c"
  ],
  [
    "Antes del asesinato altamente publicitado de una mujer y sus cuatro hijos pequeños la semana pasada, este patrón fue ilustrado por un informe anterior de B'Tselem, la principal organización israelí de derechos humanos: 106 Palestin",
    "ecf790c36a4ff2d3b2c8576aaf5e8eae"
  ],
  [
    "Donald Pleasance, que murió poco después de la producción, parece haber sido inyectado en esta historia simplemente para que *alguien* pueda ser catalogado como la estrella.",
    "65923f503bc89448e15849620e662eed"
  ],
  [
    "Las películas de Boston Blackie tienen algunos puntos fuertes, sobre todo porque el ritmo es rápido y el héroe está alegremente imperturbable incluso en las peores circunstancias.",
    "a49cfb3d61cfa707d17110d788cf01af"
  ],
  [
    "En su visita a Ereván, la mejora real de las relaciones turco-armenias requiere la apertura de la frontera cerrada de los dos países, la última de Europa.",
    "317ab9855973720d088d04c11385c82b"
  ],
  [
    "Recordemos, en primer lugar, el caso Trail Smelter: «Ningún Estado tiene derecho a usar o permitir el uso de su territorio de manera que cause daños por gases en o al territorio de otro o a las propiedades o personas que contiene». En el caso del Canal de Corfú, el tribunal se refirió a: «... la obligación de todo Estado de no permitir a sabiendas que su territorio se utilice para actos contrarios a los derechos de otros Estados».",
    "d63299cf67b9556564d091d1093437de"
  ],
  [
    "Ah, y Bette Midler tuvo un papel corto pero, como siempre, fue fantástico.",
    "fbf30d80c158432c51bb60bf5e2de885"
  ],
  [
    "La tropa E recibió la orden de entrar en servicio federal activo el 13 de mayo de 1968 en Wahiawa, bajo el mando del capitán Kazumasa Ota.",
    "eb9dabbea217e0a87c547548d1101de2"
  ],
  [
    "Al menos entonces sé lo que obtengo, a diferencia de Mongol, donde las críticas y las calificaciones me llevaron a creer que en realidad era algo que merecía la pena ver.",
    "1de454e5ebb51c559e5407d0466b6732"
  ],
  [
    "Rogers y Enderle volvieron a postularse en 2012, cuando Rogers fue reelegido nuevamente; Rogers se retiró en lugar de buscar la reelección en 2014 y fue sucedido por el republicano Mike Bishop.",
    "c09dfa06b6020fa1e62438b238b85907"
  ],
  [
    "En Zagreb, el Sr. Boban indicó que estaba dispuesto a reunirse con el Presidente Izetbegovic únicamente si el Sr. Karadzic también participaba en las conversaciones.",
    "dfdd3a3974dc1094745c93a275eaab7a"
  ],
  [
    "¡La iluminación está terriblemente brumosa!",
    "b1a05833d5968eb9eeb12afb597bcd62"
  ],
  [
    "El día de conmemoración dejó en claro la necesidad de movilizar a las personas, los gobiernos y las organizaciones de diversos tipos para controlar el resurgimiento actual del racismo y la discriminación racial y coordinar las medidas con ese fin.",
    "0a77a0d7ff356094e5fe25d1b6634add"
  ],
  [
    "En un barco desde Yucatán después de que Taylor le diera el cepillo intenta suicidarse.",
    "0b4babaf3351ae93e2f35bde6aa0e3df"
  ],
  [
    "El irónico escenario futurista lleva a los personajes entre sí a través de géneros e idiomas con una fuerza casi gravitacional.",
    "1db9f69e050d86ae906072056dc626e9"
  ],
  [
    "La segunda llega cuando es hecho prisionero en 1809 por el almirante Cuthbert Collingwood, primer barón de Collingwood.",
    "cbb43407879a3cbd47623e477ad08a41"
  ],
  [
    "Habría calificado a esta estrella (horrible), pero la música no estaba tan mal, y me gustó la premisa.",
    "f70723c5ea1c95596a90decc958ad122"
  ],
  [
    "n, quizás el científico climático más importante del mundo, no debemos excedernos si queremos evitar un cambio climático potencialmente catastrófico.",
    "8db6a4af0b8f1b6aaeea86470b34e588"
  ],
  [
    "No, era solo el relato de un periodista deportivo de estar con Cobb en los últimos años del pelotero mientras los dos colaboraban en un libro.",
    "ab4a140578f1f3ca7996ba994c7c33cb"
  ],
  [
    "El 30 de marzo de 1994, un palestino que había apedreado un automóvil israelí que circulaba por la carretera Nablus-Tulkarm fue asesinado a tiros, al parecer por el conductor del automóvil (véase la lista).",
    "e57770311e3426a1e1b6fff571f2c39c"
  ],
  [
    "Pensé que iba a ser divertido porque es la secuela de Bruce Almighty que fue muy divertida y está protagonizada por Steve Carell, que es un excelente actor de comedia, pero vaya, fue horrible.",
    "13aea8bddc75f613e0efcb1f67a5d251"
  ],
  [
    "Antes de la votación, formularon declaraciones el Ministro de Relaciones Exteriores y Cooperación de Rwanda y los representantes de Omán, el Pakistán, Djibouti, China y la Federación de Rusia.",
    "cb336c52ced233ed27baac2046495df0"
  ],
  [
    "«House of the Damned» no es nada especial, solo considera verla si no tienes nada mejor que hacer.",
    "446d5bcc87a613feb21fc16049b2cc8f"
  ],
  [
    "«¡Ahora baila hasta la tumba, sucia zorra!» ¿La mejor escena?",
    "00f15e2d511c22d22e1e0a0201d1a959"
  ],
  [
    "Su Gobierno coopera estrechamente con el ACNUR y otras organizaciones internacionales, como la OIM y el CICR, organizaciones no gubernamentales y oficinas de refugiados en otros países.",
    "99bd99ecf906c85e400e899f45f443f7"
  ],
  [
    "«Carta, de fecha 17 de septiembre de 1993, dirigida al Presidente del Consejo de Seguridad por el Representante Permanente de Georgia ante las Naciones Unidas (S/26462)»",
    "22ba8072f4df3225566bcfcbf84b078f"
  ],
  [
    "No me importaba mucho esto, parecía demasiado ingenioso para un documental.",
    "7743095d35c83fbe549dd03bf441c45c"
  ],
  [
    "(1998)",
    "bfff22cf3f3441683ca6629dd6b3aa57"
  ],
  [
    "Volcano está ambientado en Los Ángeles, donde acaba de azotar un terremoto menor, el jefe de vacaciones del O.E.M. (la Oficina de Manejo de Emergencias) Mike Roark (Tommy Lee Jones) decide acortar sus vacaciones e ir, una vez allí ve que todo está bien, pero luego se dirige al epicentro del terremoto donde siete trabajadores clandestinos han muerto por un incendio o algún tipo de calor intenso.",
    "af7defc9676a6a57e75288b3fec2bac6"
  ],
  [
    "Para reanudar la película, solo tengo una cosa que decir: es la primera vez que voy a ver una película y quiero irme después de 10 minutos.",
    "5796b363d4c0bac2a5e04214d41a8f2b"
  ],
  [
    "Arc Health es una empresa de tecnología sanitaria con sede en Southampton.",
    "2982ef6da66088b44afe5a52b119d8f2"
  ],
  [
    "2. Instar a todas las Partes a que paguen sus contribuciones pendientes con prontitud y también a que paguen sus contribuciones futuras con prontitud y en su totalidad, de conformidad con la fórmula de contribuciones que figura en el anexo XI del informe de la Cuarta Reunión de las Partes;",
    "ddc1dfcfe2a172f93d05ff92e9023fe8"
  ],
  [
    "Le daría a esto un 6.5 de 10.",
    "2dafa3f56b3f8db0b2611323b6358b4e"
  ],
  [
    "El Comité también tomó nota del inicio de negociaciones entre Israel y la OLP sobre la cuestión de las elecciones palestinas y sobre la extensión de los acuerdos de autogobierno al resto de la Ribera Occidental.",
    "786847c6fc073f805592c3719534b8e0"
  ],
  [
    "A pesar de la existencia del principio de precaución y del artículo 36 del Protocolo I, se considera que las preocupaciones ambientales se habían ignorado en gran medida durante la negociación de los tratados de control de armamentos más recientes y que estos últimos no habían podido impedir el desarrollo de nuevas armas.",
    "b77fa7a6065589d5dd01461b5195b5d9"
  ],
  [
    "Me transformaré en un tubo de alimentación permanente, del mismo modo que el norte de Italia ha estado apuntalando el sur de Italia durante el último siglo.",
    "ceb892b7ad0b41bb54d6540fece43575"
  ],
  [
    "Misión principal",
    "d56d3454e84c19e614c59f9fa7f1b272"
  ],
  [
    "Quiero decir, a mitad de la película, me pregunto cómo diablos el productor y/o el director se las arreglaron para elegir a un grupo de gente que no sabe actuar.",
    "32589b6fef3acabc2fe4d4c83e2440a6"
  ],
  [
    "Florete individual para hombre:",
    "f875f9d13f58bece3d82cc373bcfdd8c"
  ],
  [
    "Además, el diálogo difícil y el inepto trabajo de improvisación del elenco demasiado atractivo restan valor a la sensación de docu.",
    "a057c9bebc92219d75f1aeaa01fe72d0"
  ],
  [
    "La búsqueda de acuerdos que aumenten el tiempo de alerta y toma de decisiones para todos los países de la región euroatlántica introduciría estabilidad en la relación OTAN-Rusia.",
    "4ae65f2f61f6246b9cde880c419a3d5f"
  ],
  [
    "Simplemente no lo es.",
    "6c6244e26280a79b79d96baca9d57f3e"
  ],
  [
    "Ganó este escaño con una mayoría considerable y permaneció en el cargo durante seis años.",
    "1b5f35172a5d3cdd1689c2332c7f02a7"
  ],
  [
    "La Resolución 1373 del Consejo de Seguridad de la ONU, aprobada después de los ataques del 11 de septiembre, insta a los estados a denegar refugio a los terroristas, llevar ante la justicia a cualquier persona relacionada con el terrorismo, suprimir el reclutamiento por parte de grupos terroristas, bloquear los esfuerzos de los terroristas para adquirir armas y cooperar con otros gobiernos y organizaciones internacionales en el seguimiento de los sospechosos y el aumento de la seguridad.",
    "422d400a955428d51c3aa4d26c82cfcf"
  ],
  [
    "c) Oír cualquier queja o petición o transmitirla a cualquier otra autoridad competente dentro de los límites prescritos por la ley;",
    "731fc096541808e266f6946fcaf273b9"
  ],
  [
    "Quizás aunque solo sea para reírme de la forma en que mi obra favorita de Jane Austen ha sido retratada.",
    "0b4eb94ebcf3804d369652bb33e7d7c7"
  ],
  [
    "Sus expresiones y voz coinciden con su personaje.",
    "aa78672cb5c7f2300722c557521cd844"
  ],
  [
    "Como ha señalado mi colega Jeffrey Frankel, durante más de 20 años, las élites alemanas han insistido en que la eurozona no será una unión de transferencias.",
    "72f7401e8df0196c95bfa433ceef1a5a"
  ],
  [
    "Sin embargo, a falta de un acuerdo iraquí para vender petróleo y de que el Iraq no reconozca sus obligaciones en virtud de la resolución 699 (1991) de sufragar el costo total de las tareas autorizadas por la sección C de la resolución 687 (1991), el problema de la financiación de las operaciones de la Comisión sigue siendo un problema grave se requieren urgentemente preocupaciones y más contribuciones en efectivo por parte de los gobiernos.",
    "265149e986ef827e73caceacda43afe8"
  ],
  [
    "Sin embargo, los mercados están mostrando claramente crecientes dudas sobre si España e Italia estarán dispuestas a asumir la carga de la deuda.",
    "88ed5d1f71e2909037a6d48350386a66"
  ],
  [
    "Esta lista de campeones de automovilismo de 1932 es una lista de series de carreras de autos nacionales o internacionales con un campeonato decidido por los puntos o posiciones ganados por un piloto en múltiples carreras.",
    "67adf19c0be71d412267e39aee3d288b"
  ],
  [
    "Hoy en día, muchos alemanes piensan con razón que cualquier sistema de transferencias fiscales se transformará en una sonda de alimentación permanente, de la misma manera en que el norte de Italia ha estado apuntalando el sur de Italia durante el último siglo.",
    "3818839f73acb82bee3811a1a8dbfbad"
  ],
  [
    "Los Ministros de Asuntos Exteriores acogieron con satisfacción la puesta en marcha del Sistema de Aranceles Preferenciales Comunes Efectivas (CEPT) para la AFTA el 1 de enero",
    "773ba7e64d285989c6fd36c0e7c618ad"
  ],
  [
    "Varias de las organizaciones de la Región nacieron de organizaciones Scouts en el exilio existentes.",
    "71a2214fa27d4707a2336b1d4420a862"
  ],
  [
    "Además, la Agenda de Lisboa debe revitalizarse, centrándose en las reformas del mercado, y la UE debe reconsiderar urgentemente las medidas —en particular en lo que respecta a la política climática y la tendencia hacia una política social a escala de la UE— que corren el riesgo de imponer una carga adicional.",
    "2822303ec94577e9d956e36f4ade0faf"
  ],
  [
    "3. En ese contexto sombrío, el Presidente saliente señaló a la atención los logros del ACNUR, especialmente en Centroamérica y Camboya, donde la repatriación voluntaria había tenido lugar a una escala sin precedentes, y en Mozambique, donde se estaban realizando los preparativos para el mayor movimiento de repatriación organizada llevado a cabo por el ACNUR.",
    "6a4f40c458ea2763393e9c06aac6c635"
  ],
  [
    "A Natalie Portman le va mucho mejor cuando es su hija, y sin embargo su trabajo es espeluznante (y algunas de sus escenas, como la que le pide a un niño que se desnude, son equivocadas e incómodas de ver).",
    "553071f63701909d547ee4ef521da7a5"
  ],
  [
    "Las estimaciones de los gastos de inversión incluyen, como se indica en el párrafo 100 del informe, una cantidad de 250.000 dólares para mobiliario y accesorios de oficina.",
    "3cbaf2bc9f2772552742217febe44970"
  ],
  [
    "Lo compré porque, Dios me ayude, soy un loco por el viejo cine B, incluso tan inútil como este.",
    "c74f83f5f23992ce776f3d88cbb9f9b1"
  ],
  [
    "Las organizaciones no gubernamentales, las organizaciones de trabajadores y empleadores, los grupos de estudiantes y maestros, los movimientos de liberación y los departamentos gubernamentales han desempeñado un papel importante en la organización de foros que han tratado de abordar cuestiones tan críticas.",
    "66c6e4ebe67c75b94b40a880b0982879"
  ],
  [
    "Herbert Wollmann lo recuperó para el SPD en 2021.",
    "665a62c5faf1fbdb3499438cd8eccfbb"
  ],
  [
    "Acabo de llevar a mi hija de 11 años y a mi hijo de 8 años a esta película y no puedo recordar una película en la que me reí TAN fuerte, literalmente en voz alta, estallidos de risa profunda porque esta película es divertidísima.",
    "94bcf7758c78f677e563a6594ae952b5"
  ],
  [
    "Realmente no sé por qué, pero lo vi con bastante anticipación.",
    "706ef530ae73ca99123dd738cd3dc5fb"
  ],
  [
    "Como medio de abordar este problema, se pretende aumentar aún más los límites establecidos para los comités locales de contratos en las misiones sobre el terreno y ampliar las áreas de adquisición local autorizadas a más países vecinos con mercados versátiles y competitivos.",
    "595e32a402015e530ccca4aea93219b8"
  ],
  [
    "Sin embargo, una historia interesante.",
    "2e2c838dde46403e935cb3eec2a3ccfa"
  ],
  [
    "Ahora pensamos en ellos como reclamos sobre recursos cada vez más escasos en un mundo en rápido crecimiento, con precios que podrían dispararse cualquier día.",
    "7dc2c00a45c7d2e565f3c9f739b0f415"
  ],
  [
    "Las directrices se han difundido ampliamente y están siendo adoptadas por muchas empresas; sin embargo, el plan de licencias para el cuidado de la familia aún no se ha convertido en ley.",
    "178713e9099db5ec780d27a53f2522a0"
  ],
  [
    "Carta de fecha 15 de abril de 1986 dirigida al Presidente del Consejo de Seguridad por el Representante Permanente de Omán ante las Naciones Unidas",
    "1bd66e6c3399c2f1e8d1787cd7ace6fa"
  ],
  [
    "Decidí ver a «Ray», tratando de entender cómo y por qué Ben Kingsley no ganó el Óscar al mejor actor principal.",
    "1c9243dae4f8fad153e2b1cb34c764d4"
  ],
  [
    "El Departamento prestará asistencia, previa solicitud, en la preparación de esas declaraciones, aprovechando los conocimientos técnicos de todo el departamento.",
    "dcd532641a3868f02faaaccabefdba98"
  ],
  [
    "Pensé que esta película estaba bien. No creo que fuera genial.",
    "78c4135b39648614b345fe11af3d0ae3"
  ],
  [
    "Olvídese de algunos de los comentarios quejumbrosos (e inútiles) que algunos han dejado aquí.",
    "553c5bbaa508a94781ac38e1f23b013a"
  ],
  [
    "El OOPS no pudo recaudar los 12 millones de dólares de los EE.UU. necesarios para ejecutar proyectos de desarrollo destinados a mejorar la infraestructura de los campamentos de abastecimiento de agua, alcantarillado y drenaje, e instalaciones de gestión de residuos sólidos.",
    "7523d72358d4e324ce3f4d6a431e032a"
  ],
  [
    "Algunas escenas estaban bastante bien hechas, la fotografía y los cortes se usaron en combinación con sonidos y demás hicieron que fuera un poco más interesante de ver, pero como la historia era bastante lenta no logró mantener vivo el interés.",
    "82318a5ca2f5ab01da3bc828307e7f73"
  ],
  [
    "Las recomendaciones centrales del equipo de tareas (adoptar normas y procedimientos para la nueva OSP que reflejen sus niveles actuales de delegación y eficiencia, y crear una junta directiva de la OSP para ayudar al Secretario General a proporcionar orientación normativa y de gestión a la nueva OSP) dan un gran paso hacia respondiendo a las preocupaciones a corto y largo plazo del Consejo de Gobierno.",
    "ae94e8542f5ba3b863ac8201f7a73977"
  ],
  [
    "La cultura política de Iraq -y la de la mayor parte de Oriente Medio- es incompatible con los componentes básicos de una democracia reconocible de estilo occidental: faltan nociones de derechos y responsabilidades individuales, el concepto de un estado patriarcal está profundamente arraigado y la identidad cultural individual rara vez está vinculada a la comunidad nacional.",
    "8428503535248eea446e6b11b1019e07"
  ],
  [
    "En general, solo otra película de los Estados Unidos, pero está bien entretenida en la aburrida noche del miércoles.",
    "61befc493dc66499bf6b1658b0fb0222"
  ],
  [
    "b Abierto a la participación de todos los Estados miembros de la UNCTAD interesados (resolución 80 (III) de la UNCTAD, párr.",
    "15964004ccbab4e08e27dde816c02264"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/26808) que se había preparado durante las consultas del Consejo y que propuso someter a votación.",
    "dec1e124b716faaf953a48ef46a2815f"
  ],
  [
    "En la misma sesión, formularon declaraciones los representantes de Bélgica (en nombre de los Estados Miembros de las Naciones Unidas que son miembros de la Comunidad Económica Europea), la República Árabe Siria y Kuwait y los observadores del Líbano, el Yemen y Egipto.",
    "16d507182717a5984e72adafc3d0bbbe"
  ],
  [
    "El 16 de septiembre, se lanzó un EP de seis pistas con remezclas de Rare Candy, Eric Kupper, Solidisco, Malay & Young Bombs, Tobtok y Moto Blanco.",
    "6c252b0880ba53ba6e543ba368d06d04"
  ],
  [
    "Se me ocurre una muy buena razón por la que el euro necesita caer, y seis razones no tan convincentes por las que debería mantenerse estable o apreciarse.",
    "c224df33f5653a0b66cee0623445adaf"
  ],
  [
    "4. Por lo tanto, el examen de la cuestión de la representación equitativa en el Consejo de Seguridad y el aumento del número de sus miembros debe tener por objeto lograr lo siguiente:",
    "9578030df533c4548f41b112cb39f0bf"
  ],
  [
    "Yon-Rogg, su mentora y comandante, entrena a Vers para que controle sus habilidades, mientras que la Inteligencia Suprema, la inteligencia artificial que gobierna a los Kree, la insta a mantener sus emociones bajo control.",
    "22f1659b1fd8f7baa94531e6585845ce"
  ],
  [
    "(Precaución: varios spoilers) Calificación: *1/2 de ****.",
    "e90d6ef45b5b706e3e4af73cf156733d"
  ],
  [
    "«Muchas de las películas que he hecho probablemente podrían haber funcionado igual de bien hace 50 años, y eso es solo porque tengo muchos valores anticuados». - Steven Spielbergworth una vez visto.",
    "be5a7507676165d5a3c68327f6526dcd"
  ],
  [
    "Señorita, venga y páseme».",
    "1d77b1dacc301ca6b3697132c83c1d33"
  ],
  [
    "¿Qué es lo que te gusta de él?",
    "092bb3724ab16a7edeca02771873f1dc"
  ],
  [
    "Parte que hace que una bombilla se encienda",
    "046dd7d2aa190068bb250b5101226a27"
  ],
  [
    "Policía deshonesto, policía muerto, no eres bueno para la comunidad",
    "4e3e9079f6e39810fbba3e65f0132638"
  ],
  [
    "Un pozo o pozo en el que se almacena líquido, a menudo asqueroso",
    "9875b81114f10b867d811b4da5e52980"
  ],
  [
    "Incluso si no te llevas bien con sus amigos de inmediato, dales una oportunidad.",
    "c9c099e5a4c39b43adf159ad0cc06499"
  ],
  [
    "Parece que tienes un propósito, además de ligar con chicas.",
    "215cc2a4b51fbe2a1288328c26efd700"
  ],
  [
    "Si no tienes mucho que hacer además de tus videojuegos, entonces es menos probable que la mujer mayor piense que eres una persona madura y dinámica.",
    "8e9fa5dbc5f8b7d1bff50d52f68cc4e4"
  ],
  [
    "En inglés, es alfabéticamente el último día de la semana",
    "e4000799e7ee10dbcb54b73161f5df54"
  ],
  [
    "No vayas a los extremos o parecerás a Shakira con calzones.",
    "512d3973ea3165ebb1708f7b120950f5"
  ],
  [
    "Ni siquiera pensamos a largo plazo",
    "3d28df208e9b702791b7c9f5b12dcd0e"
  ],
  [
    "Pero sé que no me quieren en el maldito club",
    "0581d7023058828bc5b481db2faf420f"
  ],
  [
    "Con este escenario, asegúrate de que no esté coqueteando con tus amigos.",
    "895298f963995bd1b2599f59249b8d78"
  ],
  [
    "Puede darte todo lo que necesitas",
    "b1ffd48415a3fb1de61767f47e5ef270"
  ],
  [
    "(Eso es genial)",
    "e620585711b2e846284bfb97cd08aa65"
  ],
  [
    "En 1924, el Trinity College de Carolina del Norte fue investido por un magnate del tabaco y cambió su nombre a este",
    "65e725cee015457aaea3e36f837a55f4"
  ],
  [
    "Déjale ver lo afortunado que te sientes de estar con ella.",
    "acf6741613a98caaeb131973206fc5ac"
  ],
  [
    "El 20 de septiembre de 1519, este navegante portugués se dirigió al oeste en un viaje alrededor del mundo",
    "f9c22b9e07ba396fc2cef585a2e5e2b2"
  ],
  [
    "Una vez que hayas hecho esta conexión inicial, piensa en tu lenguaje corporal.",
    "b09eab0e4e217a6ba5fff787d965d755"
  ],
  [
    "«Tienes que estar bajo un paraguas, te va a llover»",
    "c1e72bbeb96e2a84f6c1122bff4d47b5"
  ],
  [
    "Acércate a ella con calma.",
    "4377fd31ea3dbcd1b60dadc09da1c7d1"
  ],
  [
    "Y se llevó nuestros cuchillos",
    "172ac58c0bbab689db49526f3f2b5150"
  ],
  [
    "Y la melodía que me dio",
    "421ce6ed19f12b778ffc54af26e32666"
  ],
  [
    "El cuarto país más poblado del mundo, sigue a China, India y EE. UU.",
    "5d794e8478f53932fd606ee39f8b1bf0"
  ],
  [
    "Es un dispositivo autorregulado que controla la calefacción y el aire acondicionado de una casa",
    "ea760dd2997da324eba3dd42531d296d"
  ],
  [
    "Una jirafa puede limpiarse las orejas con este apéndice de hasta 18 pulgadas de largo",
    "8b72099bc406aceaa2a44a7435774a22"
  ],
  [
    "Imita los movimientos de la persona que te gusta.",
    "756f30c6bfba8919e715967bdfb33198"
  ],
  [
    "Asegúrate de que te guste.",
    "4fd7e2e7930d63c119991b4e05f12bc8"
  ],
  [
    "Y solo te daré esperanza",
    "aae8d5faaa41efec0e7d4c2702737646"
  ],
  [
    "Un atril giratorio que adaptó se puede ver en su casa, Monticello",
    "e9e5f3dd34a578aeab0ba93d72e40796"
  ],
  [
    "Saber que te esfuerzas mucho para hacerlo también atraerá a tu pareja a decir que sí.",
    "012d65acf2fb9aad8afa0eb3da523300"
  ],
  [
    "Sacar las palabras puede ayudarte a visualizar mejor la situación.",
    "a490f2886735b12b96a2191f970263a1"
  ],
  [
    "Hasta que me muestres para qué sirve esta vida",
    "bf40f92a6a09b81691bb33a526e9cf2b"
  ],
  [
    "Hable sobre cómo cada uno de ustedes planea cambiar para tener el futuro que desea.",
    "f80249656172c29d4a7056f7b18e3fa8"
  ],
  [
    "Cuando enciendo la mecha",
    "ccd6382792e1dbfae587e651abf6ccb0"
  ],
  [
    "¿Por qué no puedes dejarme?",
    "cb48e23e45cc7d6147aa34171e5dd084"
  ],
  [
    "¿Trabajas en la misma oficina?",
    "d212b7c903f8a13a3816cc1876153b98"
  ],
  [
    "Intente hablar con ella sobre una película o programa que ambos hayan visto recientemente.",
    "a3c4778b50570009fbbeb95545eef1ca"
  ],
  [
    "Cariño, ¿por qué me haces pasar?",
    "971dcea52b3086fb0807e1a14aea0eff"
  ],
  [
    "Acepta el segundo lugar al principio.",
    "47216bf2616777e50deceff9d7fd72f4"
  ],
  [
    "Debe haber robado",
    "ffa631e374d9e6522dc03be266005923"
  ],
  [
    "Estoy como, «Mierda»",
    "52caf02eebab47eb562739a671554fc3"
  ],
  [
    "No controles lo que me gusta",
    "c696ef1221154b2eeedf072f7ba0742c"
  ],
  [
    "No te cambies demasiado porque siempre debes gustarle por lo que eres.",
    "6845268594f1a83b12ab17634a0c4498"
  ],
  [
    "«¿Me ama, no me ama?» (No me ames...)",
    "52b1d0103a08555787f8a6cd1ba0b9c8"
  ],
  [
    "¿Quién va a lanzar esa pelota?",
    "197a9382e77e27578d45a41c573df653"
  ],
  [
    "Cuando una mujer se siente amenazada, no importa lo increíble que seas.",
    "1054aebd4f883031da74c5cdc3aeab0e"
  ],
  [
    "Después del 31 de enero de 1999, este sistema de señalización dejó de ser un canal oficial de comunicación marítima",
    "47f5a515f88c72d3ebb89ba2c856e494"
  ],
  [
    "Idiomáticamente, la cirugía podría encontrarte «por debajo» de esto, aunque no necesariamente se usa una",
    "9b36f95a3ba4588876f25407a06428ee"
  ],
  [
    "La grandeza de un irlandés puede medirse por cuántos de estos espíritus gemidos predicen su muerte.",
    "ce1780a99cbf5bc3886123be59eb0abd"
  ],
  [
    "Llévelos a una cita que se trate de satisfacer sus deseos (es decir.",
    "a9aa75bc015d9eb4ea9ebef5cea0df40"
  ],
  [
    "En 1952, Cloris Leachman interpretó brevemente a la alférez Nellie Forbush en este musical.",
    "907abd3d0db90abbe88142d828bb85e8"
  ],
  [
    "El nitrógeno y el oxígeno son elementos que tienen uno de estos procesos ambientales circulares",
    "8462aa6a18df982cf376eeb2ffa704a8"
  ],
  [
    "En 1889, este canciller de 74 años instituyó pensiones de vejez en Alemania",
    "a545d80dde00ff0eeda587c1ffa6fb55"
  ],
  [
    "En 1923 publicó la colección «New Hampshire»",
    "8c30faaccf66ae1741491536f3b9f87a"
  ],
  [
    "A las chicas otaku les gusta tener un romance, pero las acciones estándar de «cortador de galletas» solo rayan la superficie y no se dirigen a ella como individuo.",
    "87ba5cb5a583aafc2cf11deb944f6c24"
  ],
  [
    "La estrella de la NFL Carnell Lake registró 819 tackles en una carrera de 12 años que pasó principalmente en SS, esta posición",
    "330d8cacec341d47a1c263715c52d8f0"
  ],
  [
    "La fan de la novela gótica Catherine Morland imagina misterios temibles en la Abadía de Northanger en una novela de este autor",
    "71990d5eb8ae79ee60580dc0ad51f43e"
  ],
  [
    "Desarrolle una relación sana.",
    "8af14ac8eeab197b55e697bf4fe0ef28"
  ],
  [
    "No hace falta decirlo: si empiezas a ligar, tampoco te rindas todo de inmediato.",
    "f9659b00f889f74f203a7d94188be78a"
  ],
  [
    "Si te lo da bien",
    "8538d427941ab6611999cb86bc57d41d"
  ],
  [
    "Un masaje suave en el cuero cabelludo o los pies podría ayudar a que las cosas se muevan",
    "acedca32b13182efe24c8c95bf340c16"
  ],
  [
    "Lo siento por el bien de nosotros...",
    "1518b7351f5d87f5a646a9bf017b35f3"
  ],
  [
    "Término sencillo para el tipo de «objeto» que sigue a un verbo transitivo",
    "546cbcb1096f72091719501a727c30d1"
  ],
  [
    "Sabes que se supone que tienes que quedártelo",
    "20d6630f3ccf3616ded4acbd1751a401"
  ],
  [
    "Pero si es más larga, asegúrate de que tenga un aspecto elegante y limpio.",
    "a1ee3c70a818e9dcb1fc40329676d5e5"
  ],
  [
    "Por ejemplo, cuando veas a tu extrovertido, ponte de pie un poco más erguido y mantén la cabeza erguida.",
    "44dd9b1a9ba784fc25547405ccf78807"
  ],
  [
    "Hasta la noche en que casi me suicido en Lexus",
    "30f38ae87918a85c54f5582a290b139f"
  ],
  [
    "Nunca compro un fantasma de 28 que no caben",
    "4a161753067f0d345631a42080ffe40e"
  ],
  [
    "La «siciliana» comienza con una jugada de negras en la mitad del tablero de la reina",
    "e319d18e5c2c748ee2317fc2df750efa"
  ],
  [
    "Ni siquiera, no te voy a conocer",
    "5feb9af14c995ac6430cfbf6437bea71"
  ],
  [
    "Esta ciudad de Pensilvania es la «capital mundial del clima», no solo el 2 de febrero, sino durante todo el año",
    "043599dccb7b1a583e4b58cace39b276"
  ],
  [
    "(De ninguna manera me verás llorar)",
    "d098bc2a8004d5b115ffc0216bb7440a"
  ],
  [
    "En la antigua Grecia venían en 3 estilos arquitectónicos y estaban hechos de tambores de piedra apilados y unidos con clavijas",
    "4732a04b38cd9f627bb1633de3e7ddd3"
  ],
  [
    "Tratar bien a otras chicas y no acosarlas.",
    "65919d59d0ca4bb826bc294a929bf31b"
  ],
  [
    "Estas botas tenían que ver California",
    "9b2bbb081765ea285915a90cbf49273d"
  ],
  [
    "Tenga en cuenta cualquier diferencia de madurez y actúe en consecuencia.",
    "ef8d9486c18fe8031fff3cdf01c87fff"
  ],
  [
    "Esta futura señora Wagner todavía estaba casada con Hans von Bulow cuando dio a luz a la hija de Wagner",
    "b1a75ccf23074f625dfe45f456e93590"
  ],
  [
    "Mira si siempre está de frente a ti.",
    "3271703c018f750a6ced4cc0ecc848ef"
  ],
  [
    "Con otro trago de cinco dólares y un asiento solitario junto a la ventana",
    "7fd3699727f21b07a4521b25a5075125"
  ],
  [
    "He estado esperando una respuesta",
    "89e3a98913c449c2aa67cc476a095a81"
  ],
  [
    "No te concentres solo en tu dolor.",
    "faa026cca71a1ebeed2d8aece2ab61b3"
  ],
  [
    "Marca de cereales que podías comprar por primera vez en 1901",
    "c813504277e2a5403de039ba42613cea"
  ],
  [
    "Tradicionalmente, los ingredientes principales de estas galletas escocesas son la harina, el azúcar y una gran cantidad de mantequilla",
    "46279d608c130d9fe6f35a4e94f08a24"
  ],
  [
    "Recuerda ser feliz contigo mismo.",
    "f14a7792d34808b4925638079c554b36"
  ],
  [
    "Si tienes un apodo tonto para la persona que te gusta, úsalo cuando estés enviando mensajes de texto.",
    "b60e1937c8436f9a6f772d4ba3168d74"
  ],
  [
    "Sé consciente de lo que estás haciendo.",
    "f25064aaa720cef0c347bfd4363e9ebd"
  ],
  [
    "Disfruta de la incomodidad.",
    "475d6ec75686721da100637ed933e071"
  ],
  [
    "En «Jingle All The Way», Arnold Schwarzenegger compite para comprar este superhéroe de juguete",
    "9a0c9e29a025e777c9f9d4c9aef61974"
  ],
  [
    "Frota suavemente tu mano por el antebrazo y engancha su mano con dos dedos mientras hablas.",
    "ac6cc788cd11e2a3522b0ae64b52689a"
  ],
  [
    "Y todas las cosas que te rompen",
    "e4f463940b9ba1f91945934c1d5fd9c7"
  ],
  [
    "Nacida en el 69 a.C., era hija del gobernante conocido como Tolomeo el flautista",
    "1e08a36290e5151d73d0f517a87e8e79"
  ],
  [
    "Y bloqueando mi camino",
    "dcd9bf2b6fc1315cda44f4102fcd54cb"
  ],
  [
    "Esta palabra para la contraparte fantasmal de una persona viva proviene del alemán para «caminante doble»",
    "374cb859111ce6145e30a229b1a0b4a4"
  ],
  [
    "¿Pero es así como te crió para culpar a la mano que te da de comer?",
    "f3cade5f8d45157641b7c52dbb3ca3f0"
  ],
  [
    "Te imaginas que lo dejará pasar",
    "4b481df9dbf6b2f423ac25a4d7cc32ed"
  ],
  [
    "Llevo todo el día pensando en ello",
    "faeaf9aa9c93c4417373841011af35d2"
  ],
  [
    "A Ignacio Anaya se le atribuye la creación de este aperitivo de chips de tortilla con queso y jalapeños",
    "8fda9cd09e5a1cfd0a8c062f568f446a"
  ],
  [
    "Elogiarlo una vez que esté quieto, y luego repita en ambos lados hasta que se quede quieto, y luego elogiarlo.",
    "d1c32bf595e0c114a273d98f3ff73cb4"
  ],
  [
    "Haz que dure, ten tanta suerte como",
    "59b93110652d7d849f2975238c2e6a7e"
  ],
  [
    "Dotó al instituto que se fusionó con Carnegie's",
    "11362439fcb4d368cc6a857659ec25c9"
  ],
  [
    "¿Por qué terminó la relación?",
    "fd1e66b6e2be78ade1df0f7ecf49f4c9"
  ],
  [
    "Así que ven esta noche, nos sentaremos en el columpio ",
    "2d6be0b9ee5f5f58c89f6370db43314d"
  ],
  [
    "Ladrando como un perro, aullando a la luna",
    "43e6112c97069f4776cb1bd58aeea2b6"
  ],
  [
    "Todos estamos aquí por una razón en un camino en particular",
    "4c9d4e2882c5b496e4ae01092d800a28"
  ],
  [
    "Todo lo que hacemos es mentir y esperar",
    "45f881a6b7952fdf145b2a31af95410a"
  ],
  [
    "«The Plague Dogs» es un libro de este autor de «Watership Down»",
    "22ecf3bdf08cf8f3d3853b0774b4893b"
  ],
  [
    "Mirando fijamente un televisor",
    "ba04ae2aa0bb5839f68fddadd4ca0cc3"
  ],
  [
    "Descubre qué es lo que más le gusta hacer y ábrete camino hacia su zona de confort.",
    "7305c555638451dfd29b96781f62bbf2"
  ],
  [
    "Tú con la sonrisa triste, no pierdas el coraje (Coraje)",
    "f5f702a7c75544fe8779374e74ff8a64"
  ],
  [
    "En esta situación equivocada",
    "8706beb8b7071de16aa20464ea1159cb"
  ],
  [
    "Dile cuánto te gusta.",
    "e5985de101c8222886d8cb8b4ba978a7"
  ],
  [
    "Tengo que mencionar una cosa, ya sabes, volver a la historia",
    "0e34735e206f529bef29e0bd32a053c9"
  ],
  [
    "Encontrarás el Palacio Kyongbok al pie del monte Pugak en esta capital surcoreana",
    "b976d7d045601cca4f96435f47c3231f"
  ],
  [
    "Se despidió en la puerta de la guardia de ganado",
    "2741fd3a065365dd975333e5e2713c32"
  ],
  [
    "Participa en clase.",
    "74d9e3467eb0ba975966ad1ae36e5391"
  ],
  [
    "¿Por qué querrías jugar a otra persona",
    "604884bf0275b6128ed8d4b4ccb0e619"
  ],
  [
    "Apoye sus elecciones.",
    "d77bf7874dc854e89c279f1ead46905c"
  ],
  [
    "En «Apolo 13\" interpretó al astronauta Jim Lovell, que era mucho más inteligente que Forrest Gump",
    "5985fea2f94e1c8ddd4aa39e85a8c661"
  ],
  [
    "El Dr. King dijo que es lo que debemos dejar sonar «de cada pueblo y cada aldea, de cada estado y cada ciudad».",
    "ddbff47509332f3ba2a76e1137298fcc"
  ],
  [
    "Esta antigua obra está ambientada en el último año de la Guerra de Troya.",
    "94f492505b95782520c448ccc3e26a40"
  ],
  [
    "Comprometerse y negociar.",
    "f2da70bf29b54bd6d73d5c408dc44262"
  ],
  [
    "Construida por Bayezid II, esta rama del ejército otomano demostró su valía por primera vez en las guerras contra los venecianos",
    "ca99be939f1026907e0fb89551dc55aa"
  ],
  [
    "Hillary tuvo al Chelsea en 1980 y Jackie tuvo este hijo en 1957",
    "88c96b1f58e8e7363c4baa6d300ba16d"
  ],
  [
    "Que me gusten las mismas cosas es un buen comienzo para una mayor compatibilidad.",
    "2c0aa8148f992db96690101d79397421"
  ],
  [
    "Algunos en este país remontan sus ancestros a su «Primera Flota» de 1788, una especie de Mayflower de convictos",
    "fb1c64aabd5e83811312d8999562f2ec"
  ],
  [
    "También necesitan que una persona los escuche y las cosas que dicen.",
    "006156c66733316f6b39e592fb077367"
  ],
  [
    "Observe su respuesta.",
    "b4f91b7387debe80a365db208b3389cd"
  ],
  [
    "Lo vi sacudiendo el puño bajo la luz del estacionamiento",
    "4fdb65f2b0d721027450991a0fc65530"
  ],
  [
    "Cómo pasamos de algo que falta a una familia",
    "4230e2badf5c112089065f3377f989c3"
  ],
  [
    "Si ya han establecido sus sentimientos el uno por el otro, buen trabajo y omita este paso.",
    "d2fa78f04fcd4826d9b6183bb1e8db66"
  ],
  [
    "Con películas como «Un mañana mejor», John Woo llamó la atención sobre el cine de este lugar donde creció",
    "25f19543817e318f4c23138e720075f3"
  ],
  [
    "Cepíllese los dientes y use enjuague bucal.",
    "a078fb435ce53e0aec69eb4856f09696"
  ],
  [
    "Y su corazón pertenece a esa dulce pequeña ",
    "2975d49c41a406f7cc7e92f16ca85c6a"
  ],
  [
    "El riesgo parecía muy pequeño.",
    "616a76ce39a2e207d975aab21008de62"
  ],
  [
    "Pruebe con un toque suave y breve en el antebrazo o el hombro cuando hable con su jefe.",
    "ba3f910dbde50e453d6b15b63f21ad5f"
  ],
  [
    "Es demasiado tarde para alejarse de todo",
    "798d69c4c115a4563eb6a6ebd952281d"
  ],
  [
    "Cada vez que le arrojas tierra",
    "13c4f16eb354d619acda56e5e9318a8d"
  ],
  [
    "Debajo de un periódico viejo en mi camioneta",
    "95c3092670df56d5b019c3cf909d1297"
  ],
  [
    "Intenta entender este hecho.",
    "457e6db3c70affa57b81fa54ff1a5cb2"
  ],
  [
    "1952 Poetisa ganadora del Pulitzer",
    "cd69dc93658f6b25498e0b0cd81ad739"
  ],
  [
    "Ardiendo hasta los cimientos",
    "a0acc21cfaab402bc84584e5474d4ad5"
  ],
  [
    "Enciérrate o apóyate en algo para sentirte cómodo.",
    "2dd0aca997365b4a05cdadcb7823d2a2"
  ],
  [
    "He oído que se han ajustado bien",
    "5f3d0136aae745950fe19d2cb9eb7042"
  ],
  [
    "Estará en el club sin bragas",
    "8b3632b1dba0fb797072e06c0c1de040"
  ],
  [
    "¡Solanum tuberosum, nos gustan!",
    "c8c40d225f64aa6da200798722f1b0e9"
  ],
  [
    "Porque todo está bien, bien, bien",
    "31bb891e0828640a8f410b0208eb94ec"
  ],
  [
    "Y ahora estoy cantando: «Sácame de aquí»",
    "2a828a9bbfb479b016f8dc4ce9c77799"
  ],
  [
    "Desarrolla tu sentido del humor.",
    "91e2115ac3002344c7294477413fe35c"
  ],
  [
    "En «Cuervo» de Poe, este adjetivo precede a «un curioso volumen de tradición olvidada»",
    "4527d2832c636893d5cbbbabab616f1c"
  ],
  [
    "Podría llevarte a ti perra cuando quieras",
    "d4d485269428226f0c6c8011a329d294"
  ],
  [
    "Prepárala para lo que vas a pedir.",
    "0d5e7a2ccf9341880b2d4881ef593d26"
  ],
  [
    "Descubre lo que tú y tu celebridad pueden tener en común.",
    "85c5b613e1aa4b1f156482d2ce0b32d9"
  ],
  [
    "Q se comunica aquí en este código (dos banderas)",
    "74865bd770aa159c17d0a54c69c8bdb7"
  ],
  [
    "Mil pies de granito por debajo",
    "257a8a419d988478c4af12175e7fd9df"
  ],
  [
    "Pero sentado en ese columpio del porche",
    "00d5a780ecbf5f92b0cf068da32fcc1f"
  ],
  [
    "(Ese es el Lincoln de Loretta Lynn)",
    "04f4a8527f83361abdeffa07a955f6dd"
  ],
  [
    "Usar el nombre de alguien demuestra que te importa y quieres profundizar más.",
    "659d517d4f01e9b974f8d647fb3a5bd8"
  ],
  [
    "Mírame caer como una paloma despiadada",
    "dbd227fefc1ddd70077ea0bf48dd6424"
  ],
  [
    "Si se burla de ti, bromea o actúa tontamente a tu alrededor, probablemente le gustes.",
    "61b93d8cacc9e5ba53716f4bf98bc031"
  ],
  [
    "Algo tiene que cambiar, porque",
    "e0e3f6a43a93e62ffa6601f0d3a3efd3"
  ],
  [
    "Si realmente estás teniendo un día malo, no deberías sentir la necesidad de fingir por completo.",
    "9c0def520f19fb27a539c6b5bcdf7817"
  ],
  [
    "Usa tu edad a tu favor.",
    "1eea47868bea087c5f7825c0e103fa4a"
  ],
  [
    "Y cada vez que un negro me pregunta",
    "e74eec31b7f677f98379d8aaab1e2d15"
  ],
  [
    "Usa un botón que te haga lucir bien.",
    "9a9958717a8ce9f31e2d5a60d4ad37a6"
  ],
  [
    "Esto no significa ofrecer demasiada información de inmediato, sigue siendo beneficioso mantener un toque de misterio y dejarlo con ganas de más.",
    "9bcd21ce58ab872deddd007b24873b59"
  ],
  [
    "Dependiendo del tiempo que lleves con tu novia, deberías ser capaz de predecir su comportamiento en ciertas situaciones.",
    "a9126174066535eea7f3061cdc6754f3"
  ],
  [
    "Will Smith interpretó a un piloto luchando contra extraterrestres en esta película de verano de 1996",
    "6656266050fd062855313408ab155932"
  ],
  [
    "Es el «lenguaje» técnico que se ve aquí:",
    "78715b0f5b04078eb93d58c6783017b3"
  ],
  [
    "Pero me rompí al menos once",
    "3ac375d36c684bec9b720ebe974bc22c"
  ],
  [
    "Las mujeres no te deben nada a cambio de estos regalos.",
    "92632954c3dab5fa2968e0e602da42b6"
  ],
  [
    "Qué chica no ama a un músico.",
    "f3984fa622463643b1d390b7da86d140"
  ],
  [
    "Será mejor que esperes a alguien que encaje bien.",
    "c1a098958a20ca0891a4e72fd87619f4"
  ],
  [
    "El Museo Metropolitano de Arte está recreando un marco dorado perdido de 3,000 libras para esta escena del río Emanuel Leutze",
    "458bdbc732c4778b73e6ad781d36efbf"
  ],
  [
    "Acércate a él en el último momento, en lugar de planearlo con anticipación.",
    "e7b3594bbd8eebffc929b463e2401d78"
  ],
  [
    "Después de una derrota en 1835 para la reelección al Congreso de Tennessee, este hombre de la frontera se mudó a Texas",
    "8216e3f39af0b12f584923047a17468e"
  ],
  [
    "Pero al día siguiente lo regalaste",
    "0da31f11a1aadf1cd2ce03725bf0ed2d"
  ],
  [
    "En 1829 abandona un islote en el puerto de Marsella y encuentra un tesoro en un islote en el archipiélago toscano de Italia",
    "3e45d20eeb48d516b833f29ab18048e6"
  ],
  [
    "Sé que debería haberme resistido, al menos soy sincera...",
    "1098897e654522d4181e565794a7fd31"
  ],
  [
    "Prepárate para que no te importe si te atrae o no.",
    "be93215a8fde227f669bec86b3727819"
  ],
  [
    "Soldado durante la Segunda Guerra Mundial, este líder de derechos civiles, asesinado en Mississippi en 1963, está enterrado en Arlington",
    "c9e09dd0c1a9de1d34b7c04f6a801d7a"
  ],
  [
    "Kanye West y Bette Midler:",
    "6022f81e1c8ab64e55612dc1ce087fc8"
  ],
  [
    "Ahora el amor no tiene que ser una bola y una cadena",
    "8d78b30438772f9711882f2ee6dccc83"
  ],
  [
    "Shawty tiene que volver porque está muy buena",
    "f89ea97c4c5d929788c353dd29f0b843"
  ],
  [
    "Sin embargo, no vayas a los extremos, no querrás parecer malvado.",
    "2d5ce9d2620d778afec4dc925aa87bf2"
  ],
  [
    "Ella sirve mesas y él es ayuda de cámara,",
    "80a1b196411d276ab2ee2495ba9b2047"
  ],
  [
    "Y simplemente sustitúyelo",
    "5f86b9c816007601dcb42a77d9c8e98e"
  ],
  [
    "Díselo a tus amigos",
    "3bea2a786e3f0c8b85ff43c1da0f28df"
  ],
  [
    "Sea lo que sea, haz un esfuerzo adicional para mostrarle lo que significa para ti.",
    "a513e49918e6bfd284a4e2249d0f8171"
  ],
  [
    "Quieres más de esto, ¡así que nunca está de más alabarlo!",
    "5e59c858a50536ceb6b7c02e9b1aecff"
  ],
  [
    "Si haces este movimiento y ella le dice a su novio, probablemente saldrás de su vida a menos que decidan separarse.",
    "9744faa7ea7f8a45246a468210465702"
  ],
  [
    "Simplemente bloquéalos porque probablemente te estén enviando mensajes de texto para ponerte de los nervios y molestarte.",
    "640aba28ffcb85e9820a28d8fbbce7d6"
  ],
  [
    "Esta estrella de «The Piano» aprendió a tocar el piano mientras crecía en Conyers, Georgia",
    "c203aa0737bc558fe7dad815b5eaad07"
  ],
  [
    "Si tienes mucha hambre, prueba una Gordita Supreme en esta cadena mexicana",
    "c7c62f83f2cb47c287f366335d373082"
  ],
  [
    "Un acompañante diurno no estará encantado de hablar con usted a las 4 de la mañana.",
    "4782034a460a179c02a3472b779f432e"
  ],
  [
    "Decide cómo quieres tener una cita.",
    "c47b1a853166f7031b0dc5fcece2fe3e"
  ],
  [
    "Golpear piedras en casas de cristal",
    "3366cdc6daeeb2654acd05a0f220c710"
  ],
  [
    "Esta política paquistaní murió en un ataque a su caravana mientras hacía campaña en diciembre de 2007",
    "7133937d7baf7727aec41cc6d2716ba7"
  ],
  [
    "Pero hay algo acerca de esto",
    "8e7b05ccae9db50adbf10bfed2a0ac28"
  ],
  [
    "Conviértelo en una broma interna, para que cuando quieras hablar con ella, tengas algo que decir pase lo que pase, y ella piense que algo es gracioso.",
    "4627d35761da65c89fca07f1421b8aad"
  ],
  [
    "Habla con él un rato, pero si quiere irse, no lo molestes.",
    "fe321784ba5504edadee619d42e6c7ef"
  ],
  [
    "Dan'l Webster fue el nombre del anfibio titular en «The Celebrated Jumping Frog Of» this «County»",
    "921b0a67abc648ed124f00fd9d5afe8a"
  ],
  [
    "Espero que hayas traído la vestimenta adecuada,",
    "16b505bbf0fa2a51171aaf8d1e18966a"
  ],
  [
    "En 1590 se publicaron los 3 primeros libros de este poema épico propuesto de 24 libros de Edmund Spenser.",
    "da58bf5d38e701751488217ed454e0b0"
  ],
  [
    "Tienes que estar en una posición en la que ella pueda verte si quieres atraer su atención.",
    "49703bb2f38a35c6465c1fbf3de41abc"
  ],
  [
    "Estarías loco como una vieja gallina mojada",
    "597ac82af264b68d1cc636debd7ea252"
  ],
  [
    "El Teatro de Actores de esta ciudad de Kentucky se encuentra en un hito histórico nacional",
    "a93ef72d247cd8bbc51d3c70453f18f2"
  ],
  [
    "Repo, como en «¡No pueden volver a comprar mi auto porque debo diez pésimos pagos!» , es la abreviatura de esto",
    "698dba229452e3b6087ed028b115a8e1"
  ],
  [
    "Las luces de mi mano y el ritmo de mi cara",
    "47a43a1c8a45dde39cefc139a9e140bb"
  ],
  [
    "Recuerda que una chica no te debe nada de su atención solo porque hayas comprado una bebida.",
    "453ce5b2fa12052ad911eb9d86740846"
  ],
  [
    "Mantuve el motor en marcha y estacioné junto a la puerta",
    "fb72ba936d937bd9c65d82601256cde8"
  ],
  [
    "Y estoy intentando no ahogarme",
    "158615047738ea4303e89c1ee2c51339"
  ],
  [
    "Pero todavía me meto con una chica grande",
    "3014f95bed7bb2916968cb5a3c90f710"
  ],
  [
    "Si ella ve que estás seguro de acercarte, es más probable que quiera conocerte.",
    "f0334ffe544a85bbb5dbf4170d945ee8"
  ],
  [
    "Dejar un pequeño regalo para que lo encuentre es una oportunidad para recordarle a tu pareja cuánto te importa.",
    "83956d85054ad71909341e97d77276f1"
  ],
  [
    "No voy a esperar, no",
    "9dd7336568e95d3a1eb18a5d91c26e80"
  ],
  [
    "Este prefijo convierte 1 byte de datos en mil millones",
    "e43b52049a016f6df5f389b7a79a9047"
  ],
  [
    "Algo prestado, algo azul",
    "d3f90efbc383525377ef660dadb43991"
  ],
  [
    "Lionel Messi de este país se unió al fútbol profesional español a los 13 años cuando un equipo accedió a pagar por sus hormonas de crecimiento",
    "367a2c53a931cd44c88781f48cbdc3f2"
  ],
  [
    "La revista Time lo nombró «La persona del siglo»",
    "c96483c3bde0515bfba7e73f09278fdb"
  ],
  [
    "El 10 de marzo de 1977, este grupo laboral César Chávez firmó un acuerdo con el sindicato Teamsters",
    "7f2da9328b19cd4e892837c6225a5038"
  ],
  [
    "Elige un momento que ofrezca las mejores posibilidades de conocer a una chica.",
    "c60454f9c38af55d38eacd3ca378b55e"
  ],
  [
    "En beneficio de la duda.",
    "046efab1d9d288e8b38d51c8713235a6"
  ],
  [
    "Estaba gritando, corre 44",
    "f9046518ca497df929bfafe6ff691cdb"
  ],
  [
    "En la noche de los Grammy, llámala noche familiar G.O.O.D.",
    "2056230ad1157bc2b5fabb6223ced687"
  ],
  [
    "Fue la respuesta de John Paul Jones cuando se le pidió que entregara su barco durante una batalla naval de 1779.",
    "12a8a720b3e490be0c2cee70e80547cc"
  ],
  [
    "En este momento, probablemente esté tocando",
    "124be49d4e77c88310d7cd6481bc5490"
  ],
  [
    "Heredar la propiedad y el título de su difunto esposo convirtió a Tz'u-Hsi de China en este tipo de emperatriz",
    "e833a7dae1e6efc22cbc9568891d82ff"
  ],
  [
    "Schliemann pensó que el segundo asentamiento de esta ciudad era uno de los épicos de Homero; ahora parece ser el séptimo",
    "222bb623cce3f70109ac73402b25a1a7"
  ],
  [
    "Toca juguetonamente.",
    "4c5255fa15597f786665041a0d656baf"
  ],
  [
    "Estoy orgulloso como cualquiera",
    "aab05647cd33164567bcebc848569f2f"
  ],
  [
    "Estamos en directo en Nappy Boy Radio",
    "b9da5f8bd38f4c56549b4a91d9254e31"
  ],
  [
    "Hola, estoy viviendo en Lonesome, Lonesome USA",
    "4dc0f822f501cef7383804527507cc96"
  ],
  [
    "Cambia la dirección en la que lanzas al caballo.",
    "de1806e35f0e8604bcaf226ad342b906"
  ],
  [
    "Su vida está ahí fuera esperando",
    "dba751e7d0f032066515474657f26529"
  ],
  [
    "Aunque pájaros de diferentes plumas, ",
    "3dea8f2c683d172994500a54aaf4cd04"
  ],
  [
    "Ptolomeo XV de Egipto co-gobernó con esta mujer, su madre",
    "e4a62fb4021cbb017d6c5675ef239155"
  ],
  [
    "Jamaica es la tercera isla más grande de estas islas «Grandes»",
    "4f6199981b57c0b919005d508961e8dc"
  ],
  [
    "La gente siempre dice que la retrospectiva es 20/20",
    "e70befd646f5d87f7fa9da564b51640d"
  ],
  [
    "Dirigió a sus tropas en una marcha de 6.000 millas que comenzó en octubre de 1934",
    "72577fcdf1cb63087ed597ca0d0cfc5e"
  ],
  [
    "Reacciona bien si dicen que no te devuelven tus sentimientos.",
    "43d7720bdb9aa2c4c3a300b3857e0d53"
  ],
  [
    "En el Carnegie Hall en 1935, habló de «Adventures in Flying»; desapareció 2 años después",
    "1b046f0f27fa3c5c96423650ffaa370e"
  ],
  [
    "La frase «La esperanza brota eterna en el seno humano» surgió de su «Ensayo sobre el hombre»",
    "b4b85486b9d6db5e8636da9dd168a0f1"
  ],
  [
    "A medida que la niebla se hace más espesa",
    "9f4fa7031f310cfc5ea32e82a912780b"
  ],
  [
    "Dondequiera que vaya, solo somos tú y yo",
    "2ef8ce61fc51e4adc4e883e9050799da"
  ],
  [
    "Cuando admitas públicamente un error, come este plato inglés de vísceras de ciervo del siglo XVII; ¡está delicioso!",
    "4bdbca3d67a47f23013222af578f8332"
  ],
  [
    "Acepta sus defectos.",
    "c03d9116784648e456f227d600c41206"
  ],
  [
    "Una de las primeras producciones británicas que se estrenó en los Estados Unidos fue una serie de 1955 sobre este proscrito del siglo XII.",
    "580da4809fca290b0013bbbd0cfce81b"
  ],
  [
    "La mozzarella de búfala se elabora con la leche de este tipo de búfala, no de bisonte",
    "7bb5b654bfffd37a4c6e7de770e4963e"
  ],
  [
    "Oh, las razones por las que estoy solo las sé de memoria. ",
    "ef99feffae0d88c8e066dc35ffca595d"
  ],
  [
    "Intenta no leer todo.",
    "a344cefd07a0a14ea8c80d9330e90047"
  ],
  [
    "Amor verdadero Estoy buscando un amor verdadero",
    "5cd3d0c6b3f475a13ef7e00dfcb963a3"
  ],
  [
    "Este amigo de confianza fue la primera crema en polvo no láctea",
    "857e97e40e039a91cdf3a54aa4585831"
  ],
  [
    "Deja de pensar en formas de hacer que tu amor funcione.",
    "4bb4674f1f8decee6a47eb527025ef12"
  ],
  [
    "No recites voluntariamente tus dígitos cuando se te ordene; haz que trabaje por ello.",
    "0c92c2e597d7cf3ae09f725479b502ff"
  ],
  [
    "El 7 de septiembre de 1864, este comandante general de la Unión entró en Atlanta",
    "54bee8fc9cda9f37d093061c0083be11"
  ],
  [
    "Yo no, escuché, ¿de acuerdo?",
    "411a5625e4ef1b8c7be7652e21178559"
  ],
  [
    "Así que encuentra muchos novios potenciales.",
    "bb6877f81224b3b14981c617603796a4"
  ],
  [
    "Intenta decirle que su hermosa piel la hace brillar o que te encanta el tono de su cabello.",
    "57509fbc47d5d1b642c5f92a5af57555"
  ],
  [
    "1 de cada 2 hombres canadienses ganará el título mundial de patinaje artístico 3 o más veces",
    "8672e3391450fae713318649ecf31528"
  ],
  [
    "Un aterrizaje de práctica y un despegue inmediato para un piloto",
    "805d20ab3d943cb05368a73fa2ff7db5"
  ],
  [
    "Comienza con el Libro de Mateo y termina con el Libro de Apocalipsis",
    "23a06fbb1612fa6e418504bb28821c43"
  ],
  [
    "Puedes «jamonearlo» en medio de esta comunidad en el Atlántico",
    "6a342dda68daa994294478294e46fd8e"
  ],
  [
    "Que nunca la dejaría",
    "354b9455274ce88bb42f1bff3bc4f05c"
  ],
  [
    "Porque no creo que seamos malvados",
    "2f63dc9501f2cd2b060790a37656be67"
  ],
  [
    "Los sami viven en Noruega, Suecia y Finlandia y en la península de Kola de este país",
    "72e5aabcd24f1b6f175ddd4c9173f0a4"
  ],
  [
    "De mi vieja abuela todavía, con mi vieja familia todavía",
    "e0562083ceb39c6e50a4097399c351d0"
  ],
  [
    "Puedes usar un poco de acercarte a ti mismo para coquetear con él.",
    "7243e162e1bab54b872da9bba0c2fbd7"
  ],
  [
    "¿Qué tal una ronda de esta aplicación de 8 letras?",
    "9a169a6aa621c1e2302614eabdff81cd"
  ],
  [
    "Ponle el brazo alrededor de los hombros o la cintura.",
    "0487e3e5e8cf0a8c298cadf84d25bca0"
  ],
  [
    "Y espero que",
    "1bac38b345f08040b75f1ba93832a6ac"
  ],
  [
    "Este «veloz» software para Mac te permite ver películas o gráficos en tu ordenador PC o Mac",
    "021e1e66fd186e79170137cc257a2034"
  ],
  [
    "Pida intercambiar números.",
    "5b0c0d1f421b2965161048a069126240"
  ],
  [
    "Llamada «agua para hacer ejercicio» porque se le agregan vitaminas, Propel es de los fabricantes de esta bebida deportiva",
    "c7268c9af6d2d5bf83f4d9ccef4a5167"
  ],
  [
    "Chica, sé que estás deseando que no fuera nada como",
    "c4a106b4541812b6eec7feeecf734be3"
  ],
  [
    "Gordon Bowker, quien ayudó a fundar esta cadena en 1971, quiso llamarla Pequod",
    "2c0a7ddf60cb239313cbb6394e4d0b81"
  ],
  [
    "Bill Withers y Patti LaBelle:",
    "71a3739722a36016eb3ba93cd9bdfd86"
  ],
  [
    "Tiendo a cerrar la puerta",
    "d8efadef7649f02f9ced1badfb61829c"
  ],
  [
    "Entonces supongo que puedes quedarte en mi casa",
    "f955e6b5396789a7f75cb4e6fd4fc07d"
  ],
  [
    "Nos estamos quedando delgados.",
    "dececa3dab473c6ddceda8b59bf1148f"
  ],
  [
    "Sí, nosotros, la Beadisss",
    "9256795450a14e9513cd796abf4f854e"
  ],
  [
    "Esta olla de metal con tapa se puede utilizar para hacer guisos o preparar té",
    "bd0a9d2ba1979aec9991b7e2276377f0"
  ],
  [
    "Piensa en cualquier pista que tu novia te haya dado sobre el Día de San Valentín.",
    "98f1cfd75b56d26d3465e78f860a3e30"
  ],
  [
    "Es posible que tenga que usar elogios verbales, pequeños premios o golpes entre cada intento para reforzar la orden.",
    "4a5d3f3971f41c01c82e1381193f1a22"
  ],
  [
    "Mientras esté de vacaciones en esta ciudad, puede pasar por el cementerio de Pere-Lachaise para presentar sus respetos a Chopin y a los demás",
    "5f8c6ad7b8dc93640577c4b6a1f31dc3"
  ],
  [
    "No quería enamorarme",
    "e958e56396dae38481cc8789e28da471"
  ],
  [
    "Mick Jagger quería interpretar al Dr. Frank-N-Furter en esta película de 1975; Tim Curry consiguió el papel en su lugar",
    "bade198aa8f9a6c015b7c9b4ef6b71ad"
  ],
  [
    "Guarda esta información para una fecha en la que puedas usar tu creatividad para personalizar una experiencia.",
    "8eae836836da0f3c9131a28b790090be"
  ],
  [
    "Uh, esa es la música crack, la música crack",
    "469f41f1f158777f1dbc81b75ea8aac8"
  ],
  [
    "Haz algunos chistes para demostrar que tienes sentido del humor propio.",
    "402a427d09d79e71f6452c02f54ecb25"
  ],
  [
    "Tu empresa está bien",
    "f32b859d63e7c061fff7d3ce45e489cf"
  ],
  [
    "Le dije: «No soy algo para engrasar",
    "5fd5633c3f44c4f258c19c88f590a0a2"
  ],
  [
    "Han pasado 13 años y todavía lo joden.",
    "b1367b27060a3a743f1b8c57036bf473"
  ],
  [
    "Trabajar a través de los lazos emocionales con las viejas relaciones",
    "1304adbc77cbc4210ef7cde183526355"
  ],
  [
    "Recuerda: ¿cómo te hiciste amigo de todas esas personas de las que estás rodeado?",
    "4ae2c300514fd8e4593878cc25cacef5"
  ],
  [
    "Otro llamado Patrice en Toronto",
    "7a4620ebc3eb9c3023342581c55f8562"
  ],
  [
    "Mira a dónde va esta cosa",
    "e290e18bab4a3f1eaec7ae67cd1185b4"
  ],
  [
    "Pero cuando se trata de amarme",
    "b10697adc18782718af2104b820875d7"
  ],
  [
    "Mujeres como tú me roban el control",
    "1da1137a64035e78d3f7b819fd375a92"
  ],
  [
    "Y es como si el fuego reemplazara todo el amor",
    "d17653b00d12592ce754f50c02ee80dd"
  ],
  [
    "Lleva a tu caballo a la zona en la que te lanzas.",
    "101c2d4b285211e42bd0943471a913de"
  ],
  [
    "Usa un aroma característico.",
    "345b8ea72d8304a3a0d6fdea7c4a994a"
  ],
  [
    "Es todo lo que podemos dar, y no me importa ",
    "7ee1ab4cc1d94c21a98b5f725d991135"
  ],
  [
    "Voy a llevarte abajo, cariño, despacio",
    "a512b734b7d138cd632d36ca1e10a77e"
  ],
  [
    "Ambas perras conducen Range Rovers",
    "5de8c53c0e096484447f87c7496a5c3b"
  ],
  [
    "Si un amigo percibe tu malestar, a menudo interviene.",
    "fdf3c49433a364cff39f20b5d9a7cb04"
  ],
  [
    "Te lo prometo, solo tú y yo,",
    "08398bd997ec4a0d0c3d117acba4927f"
  ],
  [
    "Porque eso es todo lo que necesito saber",
    "564e9a995728179fb57b06fca749443c"
  ],
  [
    "Pensaré en lo de anoche",
    "8874399024bb879c74d99485b74ee7ee"
  ],
  [
    "¿Se supone que es así?",
    "0662f1c612606ab6215181069578be0e"
  ],
  [
    "Solo quiero cambiar mucho",
    "f7e6aef09ec94e0a84bfde0096058cc8"
  ],
  [
    "Consigue una colonia o spray corporal básico de olor limpio o cítrico.",
    "b9c7806d1af6e6f9cb23add4eae8cc00"
  ],
  [
    "«Siempre he sido amplia, ahora es un gran honor ser una dama», dijo esta actriz de ojos violetas en 1999",
    "347f91887b54811fc2f03590186a3f00"
  ],
  [
    "Oh, no vale la pena perderse",
    "8e07dceab0cad3195dadbb1bde737dff"
  ],
  [
    "Quiero ser una chica mala",
    "8bccdd8744193e2feaaba1a8ccf2c46b"
  ],
  [
    "Nuestros corazones vivos, piedra de fuego ",
    "3aaef6cad4d703183c897df8f852a916"
  ],
  [
    "Voy a cantar una canción de cuna de Lennon",
    "5cef9ab642b62c58c7dad6395e31c5f8"
  ],
  [
    "Él podrá ver que crees que tu relación es más importante que lo tímido que te sientes.",
    "3e97a20ecc2b4caa53e5702c441ee1d5"
  ],
  [
    "Pase tiempo con él regularmente y conózcalo mejor como persona, sin presiones ni expectativas.",
    "44d2a584227ec6f2834b9433574eb11c"
  ],
  [
    "Halaga tu cuerpo.",
    "20a51e4b86a7f18acd73284c49206658"
  ],
  [
    "Apuesto a que te trata grosero, siempre tiene una actitud",
    "fd29418ebb6d7819f155c3c820ef60b8"
  ],
  [
    "Más que palabras, este amor es arte",
    "f5e5d102e1914836b7c76f033633bbfa"
  ],
  [
    "Willy Loman se llama baterista, sinónimo de esta ocupación",
    "8f5cbacaa1167b1fb53aa40946cf612f"
  ],
  [
    "Siéntete cómodo con tu cuerpo.",
    "53c60f0b5897c602cc6c30252b2d7681"
  ],
  [
    "Puede que te haga ver «fornido», pero Heloise dice que uno de estos de plástico es un gran sustituto de un impermeable.",
    "454c25a172b6f1552c051ec1f1bb5be6"
  ],
  [
    "Tu lugar mágico se acerca al infierno...",
    "e6d1d97af8283e87798dd147f736a94a"
  ],
  [
    "Y me agarraste el cerebro y aliviaste mi enfermedad",
    "5e2047960134d5b984c280a0dd18567e"
  ],
  [
    "Sostenga, sostenga, espere, espere",
    "87c6556d722337ec59232c36a8a57ef8"
  ],
  [
    "Jincy Willett tituló hábilmente a una novela de 2003 «Ganadora» de este premio «nacional»",
    "9ef4ff64b23db69892cda80cb99b5870"
  ],
  [
    "Levanta las cejas y baja los párpados, al estilo de Marilyn Monroe, para imitar la mirada del placer.",
    "dac4d7541894ccc05111457a10652cea"
  ],
  [
    "Dos palabras, forma libre, dos letras, AR",
    "b36a6c297de6e14b17d5f07094cb8585"
  ],
  [
    "Esta palabra para alguien que no es del todo adulto proviene de la misma raíz latina que «adulto».",
    "99eb08dbec22db6795e774e4795db067"
  ],
  [
    "Pero chicos, vamos, seamos realistas",
    "2ac71ecbe33b705821ed50feddef6870"
  ],
  [
    "Esté abierto a nuevas actividades.",
    "29fd6806f376d2f26f85422b00235ba6"
  ],
  [
    "Sepa que lo estoy intentando",
    "1bff4c242a093f4d227dd63769a7868f"
  ],
  [
    "No entres solo por un beso.",
    "a6819a331d5dccd392bf7dae32ae4101"
  ],
  [
    "En los callejones sin salida y los desvíos",
    "8abd7902c282caea1fdd69c181728e09"
  ],
  [
    "En 1992, este fundador de otra empresa «Famosa» fundó Uncle Noname Cookie Company.",
    "711309bae5d1ba7317e545eb1f9a96a6"
  ],
  [
    "Por ejemplo, si el fondo de su teléfono es una imagen de los dos, cámbielo.",
    "ec80f3b47fa76b0c0d8f7583cd8bec5e"
  ],
  [
    "El luchador convertido en político James Janos",
    "1308794a6f1cc87ca41b1ff6bb101ee2"
  ],
  [
    "Una vez que sus brazos estén posicionados en respuesta a los suyos, muévalos alrededor de su cuerpo y abrácelos suave pero firmemente.",
    "110d8d62889d708215601b760fc46dbb"
  ],
  [
    "Sí, ya que estamos solos",
    "995f350fe892a886da5c8daf14df8e65"
  ],
  [
    "No dejes que los cuchillos desafilados humedezcan tu espíritu, usa uno de estos artículos abrasivos para afilarlos",
    "f761064a3a0cef40f1c5f5b21dab37ac"
  ],
  [
    "Una pequeña sonrisa forzada podría ser una señal para retroceder un poco.",
    "565852648c0c347ab51459661d029c28"
  ],
  [
    "Las palabras en inglés derivadas del gaélico incluyen Gillie, una guía para esta actividad",
    "4667cdf17ae2af75ec9de8b3bea6b2b5"
  ],
  [
    "Y oh oh ooh, oh he",
    "fff929ddd4b57a741038d13e5d935a14"
  ],
  [
    "En 1907, solo la reutilización de la Torre Eiffel como una de ellas evitó que fuera derribada.",
    "c92bc321f3cf82dc2597c6ed32175277"
  ],
  [
    "Puedes conocer a alguien especial mientras haces algo satisfactorio.",
    "1f1cd8ebc41512564618e370d80d24b5"
  ],
  [
    "Entonces, ¿qué quieres hacer",
    "316c3bbcd67c4d4b3606feed3bb41ae4"
  ],
  [
    "Tu corazón es inalcanzable",
    "909acabdad968eb6ae5c7d3c20123444"
  ],
  [
    "Puedes disfrutar de situaciones de forma espontánea o incluso ponerte en lugares en los que sabes que ambos pueden reír abiertamente.",
    "079dbab4a9075ea5d6d742d03ef4a3a3"
  ],
  [
    "Entonces toma tu turno.",
    "17dae6672503b43e72ed5303788f958f"
  ],
  [
    "(Jimmy de Clue Crew) Estoy en esta ciudad que en 1836 era la más grande de Texas con alrededor de 2000 personas",
    "5116c2c1d585cecbdbe5c7a3904777a3"
  ],
  [
    "Y no quiero estar aquí si no puedo estar contigo esta noche",
    "1db5537cfb989c49fc1582881f97acc4"
  ],
  [
    "Pero debes saber, debes escuchar, que he amado",
    "bac2e1742a6cc77a3731316a63bb9826"
  ],
  [
    "Pero dices que tienes que volver a casa",
    "cfea68240370dc901f87f5e728ca5ac4"
  ],
  [
    "Dales espacio hablando solo con ellos sobre asuntos relacionados con el trabajo durante unas semanas.",
    "c6f1061b793cab10ce5b36aa14bc4b59"
  ],
  [
    "Aquí se ve un paisaje de este pintor flamenco «mayor»",
    "fa4f1da5bcb707a1fc603b1d06355d1a"
  ],
  [
    "Woo, Dios mío, te ves bien hoy, sí",
    "b5cea61a287f2d5568c29ea0aa7eb0e4"
  ],
  [
    "Tu lado angelical es importante cuando quieres aumentar tu encanto general a largo plazo.",
    "1ed6d01d2fe0042278a08954529365eb"
  ],
  [
    "Bret Harte escribió sobre este carroñero: «Salió de la pradera en el crepúsculo y el rocío, mitad audaz y mitad tímido, pero perezoso»",
    "47c053b4aa7dac07ffb520f81309d776"
  ],
  [
    "Mientras tanto, todos tus amigos me quieren.",
    "19a92b137592b0280bf99319c86a6bf0"
  ],
  [
    "Tómese el tiempo ahora para abordar estas cuestiones y trabajar en ellas.",
    "cc59feae40a48d559795c57762e1eb73"
  ],
  [
    "Es la superestrella de MGM desde hace mucho tiempo que se ve aquí",
    "dd045846f420c029190ef7016c9d0e8f"
  ],
  [
    "Pero sé que saldré vivo",
    "34d9cf2e1927f59022726135278330c5"
  ],
  [
    "Domina el arte de contar historias.",
    "ee46f66f6308b834dbf9be2988d18fcf"
  ],
  [
    "El punto culminante de la película «Breaking Away» es la carrera de bicicletas «Little 500\" de esta universidad",
    "ccdf424e62b7cc20e6e6512e490eaacc"
  ],
  [
    "Pensándolo bien, ese no es el camino a seguir",
    "0728d16537641bf3835b59dbe94d00fe"
  ],
  [
    "En 1939 Irving Berlin hizo que esta canción tuviera derechos de autor a nombre del boxeador Gene Tunney y otros para crear un fondo",
    "d164ab7c41ac45d7d89e957980da4fd2"
  ],
  [
    "Incluso podría reír o suspirar aliviado porque la persona que te gusta probablemente no era nada en comparación con lo que pensaba.!",
    "5533b3f317051ca0f37f69902e46eb27"
  ],
  [
    "Las peores cosas de la vida son gratis para nosotros",
    "4fb11f683dfae94813c3c3841bd165d7"
  ],
  [
    "Como la vez que le dije a ese abogado",
    "6c1439589e33363bc0b3cd7c0e650942"
  ],
  [
    "Me meto con Tooty, negros actuando como locos",
    "54bf449e1dca206a801c4dca72f893c3"
  ],
  [
    "Volar tus sueños, volar tus sueños, volar tus sueños conmigo",
    "7625c99193d887f647cf65fbcedb4f72"
  ],
  [
    "Muchos de los sami se ganan la vida pastoreando estos animales de la familia Cervidae.",
    "b5bc9f3baeca9cc073257e2537ea0678"
  ],
  [
    "Enciende fuego en mi cabeza, esta noche",
    "385c52f8381378e0dbf3617dca453cc9"
  ],
  [
    "Podría deslizarme por él, como Nelly",
    "5f55c8a6119ebc15584b750eb7fc1fe9"
  ],
  [
    "Sé que pecamos pero creo que lo intentamos",
    "279ecdae6e87b1e810c4b3e9758e07ca"
  ],
  [
    "Te juro que solo tomará un minuto",
    "314e6034ef595e78173665e1139fd989"
  ],
  [
    "En el 61, este multimillonario petrolero instaló un teléfono público en su mansión para que lo usaran los huéspedes",
    "c3cd2ca5ead6e7d0280b055192c4af43"
  ],
  [
    "Excepto una tienda WalMart",
    "c0d57581ac64d47e5596e827737ec2fc"
  ],
  [
    "Ella está pasando el mejor momento de su vida, al menos eso es lo que me dice",
    "09876ca9ccb844a6e8e98faab8b4fcb2"
  ],
  [
    "Sea selectivo con respecto a la piel que muestre y use solo lo que le resulte cómodo.",
    "7c198eea85bc6609a551189e82c024f9"
  ],
  [
    "Hacer contacto visual demuestra confianza.",
    "f5ab49086ea8ccc48935d35638543e75"
  ],
  [
    "El dramaturgo Edward Albee preguntó «Quién le teme» a este respetado novelista británico",
    "9e194e271a2c00efa5357a6cb55e494e"
  ],
  [
    "El adjetivo significa completamente inexpresivo para describir el estilo cómico de Jackie Vernon o Steven Wright",
    "3a4b648a99372c29f9769739b3f6e8a9"
  ],
  [
    "Nunca lo supe",
    "4a76c8b6c58554b0008af7599e63b3d4"
  ],
  [
    "Pero las personas que están más arriba tienen la autoestima más baja",
    "706b7cae0bd5657ab81e8070a852b264"
  ],
  [
    "Por supuesto, algunas chicas pueden sentirse más cómodas en las citas grupales y sentirse más tímidas una a una.",
    "6230027ff70a650a7b7b73f70c2aebbc"
  ],
  [
    "Visite su distrito de parques local para conocer los eventos de la comunidad.",
    "8fdd9303ade4ba21782e3a4a207693ea"
  ],
  [
    "Relájese después de cada sesión de acondicionamiento.",
    "463ac9c17a367f46fc908095f51bbc5d"
  ],
  [
    "Trate de pensar positivamente y concéntrese en todas sus buenas cualidades en su propia mente.",
    "9b92f4575ef283429f9854282271b4e5"
  ],
  [
    "Del latín «ducado», es argot para el dinero o para una entrada al espectáculo",
    "4d4248d33ac8443baace0ba6f4cd8286"
  ],
  [
    "Es el golfo del que la Corriente del Golfo debe su nombre",
    "2a8aa1aa38924f5c3e5a4aef1143355c"
  ],
  [
    "Eres solo un pequeño bulto nonato",
    "563f4cb6c12356a03429d0c03094900e"
  ],
  [
    "Esta palabra de 7 letras puede significar una observación trillada, un agujero o cualquiera de las sales del ácido bromhídrico",
    "f322957674939bab25895df11957d528"
  ],
  [
    "Te he dado todo mi amor",
    "21da012f2287bc7b21ca5f5b7c3f5ebf"
  ],
  [
    "Para llegar al otro lado",
    "2f68ffc94cf8e120b62a117a9860b8c4"
  ],
  [
    "En la maldita fiesta, negro, en la fiesta, nos desvanecemos diez o más",
    "d0430bb4705a8069002f315d81243ac7"
  ],
  [
    "Preguntar a sus amigos tiene un inconveniente muy serio: Es posible que te den mala información sobre si le gustas o no.",
    "2d01a25a51c2e84c0fe8d9a1dd969224"
  ],
  [
    "Esto generará resentimiento y hará que pierdas amigos.",
    "7d32d46ea312ff0fb68fa36d20a06d0d"
  ],
  [
    "Un par de vaqueros bien ajustados y un top que resalte el color de tus ojos es una combinación segura pero llamativa.",
    "f91dc381e8b47b9c1dd943034fc9a60f"
  ],
  [
    "Espera un poco más",
    "40b5894d0e002572d6afcd4dc04201a9"
  ],
  [
    "Amo a las mujeres, pero sé un hombre.",
    "fd5eb9280fc8b753d1b2e03ee49f4e90"
  ],
  [
    "Dale a tu novia toda tu atención, especialmente cuando tengas una conversación seria.",
    "f40c378417baa3241768c6b577197105"
  ],
  [
    "No querrás parecer espeluznante para alguien.",
    "7d2d59fbb5b02f06c9e6d7e68b370770"
  ],
  [
    "«Prefiero ser rico que estúpido» es una de esas reflexiones de Jack Handey de «SNL»",
    "4f87167724ad759422b01ebc40eccae7"
  ],
  [
    "Me estás diciendo que lo sientes, bueno, lo siento, amigo mío,",
    "29c2ee84b4aeb83b15dd722369d41986"
  ],
  [
    "La mayoría de los geólogos creen que el núcleo de la Tierra es principalmente una masa pesada y comprimida de este metal.",
    "8f16c5caa0a95aa032bf7c6d067762c1"
  ],
  [
    "¿Alguna vez fue tan fácil para el viejo Jesse James?",
    "45fb902f41631cdddb6a51d051579fda"
  ],
  [
    "Y soy un insecto ",
    "c5cb8b6ac0ec33cc997b32e2de736117"
  ],
  [
    "Estoy fuera de lo más profundo, durmiendo",
    "c86033f47a96f60f6439ed4ef82fd1d0"
  ],
  [
    "Sancho Panza monta un burro llamado Dapple en esta novela de Cervantes",
    "6b135f082d9f695190d72c5cbdd88019"
  ],
  [
    "No actúes como su segundo novio.",
    "5876b3f7414cfac1a284ef74ed54e416"
  ],
  [
    "Lección aprendida, lección aprendida",
    "a73cce87e2b371520abfcf3f867f7e7f"
  ],
  [
    "Pero, de nuevo, ¿sabes qué?",
    "46f3b657bf5ff7af6faa4916f2c5d8f5"
  ],
  [
    "Si realmente te preocupa cómo responderá, prueba cara a cara.",
    "792f680da6caead69c2e30ade4acb862"
  ],
  [
    "Le ha dicho a sus amigos que le gusta, y esto le ha llegado a través de amigos similares o amigos de amigos.",
    "110e672eb954e1353e17edfdfb94e18b"
  ],
  [
    "En lugar de quedarse con una persona, aprovecha este tiempo para ser libre y explorar tus opciones.",
    "d64bd53e807ca3f9c37093493445cb47"
  ],
  [
    "Hacerte reír",
    "cfbe50794fa8c24014b8832044d226f8"
  ],
  [
    "Por eso lo escupo en mis canciones tan dulces",
    "539dd48124542332b122aa0a67814ce0"
  ],
  [
    "¿Es alguien con quien naturalmente disfruto hablar?",
    "80f79ccce273c08f9eb5f2c297909ea2"
  ],
  [
    "Y sé que ahora mismo tienes dudas",
    "0464a3bed8ecbc329ca2894653b02fd8"
  ],
  [
    "En 1933, Max Baer usó una estrella de David en su bañador de boxeo cuando venció a este campeón alemán.",
    "72f577061555a30eef4a1d064576512b"
  ],
  [
    "- ¿Qué es un Radiohead... de todos modos?",
    "a049f6a88d1e0407aafe03c6e2a08e99"
  ],
  [
    "Un plato chino popular que consiste en carne picada y verduras salteadas servidas en tortitas finas.",
    "03e4252b6831e3261e76753d10fc6cf8"
  ],
  [
    "Para decirle a mi hermanita que la veré en otoño",
    "b2f4e2da656b468837ad23274c19da52"
  ],
  [
    "Antes de caer",
    "051caa5e05d6189d308d492d34b6db50"
  ],
  [
    "Este personaje fue el homólogo ficticio de James Joyce en «Portrait of the Artist as a Young Man» y «Ulysses»",
    "9e6f2e60bb66a81a9b53b5e0f86e32b0"
  ],
  [
    "Por ejemplo, si eres un poco nerd, no tengas miedo de ponerte una camisa nerd cuando estés en público.",
    "d1ddbc77701552fef1843b9bc63a72f6"
  ],
  [
    "Sé que acabamos de conocernos",
    "af31cb7190e3c78c36915682ae80c7af"
  ],
  [
    "Soy Willy enamorado de las copas Double D",
    "8f939fb9f155f510c56defd7e125a786"
  ],
  [
    "Decide los límites físicos.",
    "46b9b810be23863f734996777590b93c"
  ],
  [
    "Esto es fácil de hacer si son nerds: crear un grupo de DnD, organizar un grupo para ir a la sala de juegos o reunir a un grupo de amigos para ir a un lanzamiento de medianoche.",
    "057e24b68b0902988905232d54ba1ae0"
  ],
  [
    "Un monstruo con mentalidad matrimonial espera la creación de este título en un clásico de terror de 1935 protagonizado por Elsa Lanchester",
    "a378c492379771002e6f3831977f3072"
  ],
  [
    "Usted y su pareja deben sentirse cómodos expresándose, incluso si es de manera absurda o tonta.",
    "acc48e57143c20b058765ce498a39a67"
  ],
  [
    "Un título completamente diferente a este clásico de 1893 que se canta a menudo es «Good Morning To All»",
    "33d1bccb87b5349e899098e53c0b4aa0"
  ],
  [
    "La historia de tu vida está en el medio",
    "379fd18822c8a19406b60526e2592d6c"
  ],
  [
    "Sí... Estoy seguro de que te lo digo",
    "923d7943280dd5fb8e3c4f63cf2ef16d"
  ],
  [
    "Mira, de verdad, realmente entendemos cómo vivimos",
    "76be9b39b3fa5e3403dfca6539b42ad1"
  ],
  [
    "No hay manera, podría dejarte ir",
    "f8a5da76f7ce40d4e06fca60c6580f82"
  ],
  [
    "Te veo flotar cuando el agua se ha ido",
    "c1115822a131abdccfc274e60ae25ea1"
  ],
  [
    "Los vinos producidos a partir de esta familia de uvas incluyen blanc, noir y grigio",
    "14e4e3b5e4c6e78f1559ec8a4d84cc17"
  ],
  [
    "Quieren pasar tiempo contigo, conocerte y disfrutar del mundo contigo.",
    "4cbc788a7c7852ecd95a8b73759208f6"
  ],
  [
    "Hágale preguntas y vea si le hace preguntas a cambio.",
    "9f810a2eeec2c58bbe8335c1aa95f086"
  ],
  [
    "Si la distinguida Cherry Jones te pide que hagas líneas con ella, probablemente seas uno de estos",
    "5c53918cea929ef0effdf0f34cad9525"
  ],
  [
    "Sé el tipo de hombre que una mujer querría.",
    "3cbfefee463579248b5e27bbadd1ef69"
  ],
  [
    "Puede que sea una cosa pequeña, pero me gusta tanto tiempo, sí",
    "7bd9462ea0cce82ebac46dc176aef7c7"
  ],
  [
    "Por si acaso, una bomba atómica cae en mi césped",
    "dd655d09a49901fa2c0fbacf3785aeea"
  ],
  [
    "En una oda de 1995 a este automóvil GM, Moonpools & Caterpillars lo rimaron con «lo sabía»",
    "5c3bf04c7b00763c36b6a10ebace63f3"
  ],
  [
    "Me haces sentir como una chica ganadora, quiero decir",
    "7fb2a78134e840338fd8d8e7f5e36632"
  ],
  [
    "Ahora mismo, mejor muéstrame lo que tienes ahora",
    "a9e69c17953130189d4ce57933a1da57"
  ],
  [
    "Solo hazle algunas preguntas alegres sobre lo que piensa de los cócteles en el bar en el que estás, o incluso si le gustan tus zapatos nuevos.",
    "5e9f27ebe9e3eecec7a80f7b164792cd"
  ],
  [
    "Yo tan Nueva Orleans, no puedo aceptar eso de mí,",
    "37f265824e96a34f46702da0f0fd4640"
  ],
  [
    "Del tipo Oklahoma",
    "56cb2ed33b0995a1298adfa4c21cd083"
  ],
  [
    "Y si se ve bien en la televisión",
    "c5fc81ceb683367d7f390c2fa6a7d60a"
  ],
  [
    "Girton, el primer colegio universitario de la Universidad de Cambridge para estas personas, se fundó en 1869",
    "37d2221b68cd2caf29e809f3776746c7"
  ],
  [
    "Van a traer pizza y té dulce y espero que no te importe ",
    "2563cb263ebb34610429fca67a751f3a"
  ],
  [
    "Los dedos trazan todos tus contornos, oh sí",
    "9f1cfa14944b0167458988dc18bb0c7c"
  ],
  [
    "Todo lo que hacemos es vivir dentro de una jaula",
    "2d7d43722a6cd96d356e9a60898cbda0"
  ],
  [
    "A medida que su relación crece y se profundiza, es posible que se abra al menos a tolerar o incluso a que le guste su perro.",
    "7502bd165037e6b2ec4c8b449f3eabbf"
  ],
  [
    "Eres tan... tú (ew, crece)",
    "0cf8a5eb5366ff891f54dd6d19b38246"
  ],
  [
    "Enfermo y lleno de orgullo",
    "b5a481c6250c1aa5e872a790924461dc"
  ],
  [
    "Es lo que LBJ mostró a los periodistas en octubre de 1965",
    "d3b03004ee3aa8ff1e9d391659d85fc4"
  ],
  [
    "Te está dando señales de que sois amigos y nada más.",
    "33346fc5cf3ae68db3d9b39c4b52011c"
  ],
  [
    "Este tipo de trabajo significa «fresco» en italiano",
    "e9170321a8646895046e5ca5c8171457"
  ],
  [
    "Pero se supone que eso es",
    "f239c79296aae0925bcbfb7fc8f8ae63"
  ],
  [
    "Estoy listo para irme, estoy listo para irme",
    "82eccaf1969e479aa89ba979533f34e4"
  ],
  [
    "Este flamenco del siglo XVII se volvió mítico con «Minerva protege a Pax de Marte ('Paz y guerra')»",
    "0b5bc320c45694edac1f2fb586614429"
  ],
  [
    "Busca señales de que la persona que te gusta está interesada en ti.",
    "39a4be544e5b1a01ab5bca4ae477be16"
  ],
  [
    "¿Quién diría que tendría que mirarte a través de un cristal?",
    "d1aefbaa4bb455eaf3fd0eaf77df8977"
  ],
  [
    "Esto le mostrará a tu chica que dedicas tiempo y esfuerzo a planificar tu momento especial, y aumentará tus posibilidades de obtener una respuesta favorable.",
    "8e3b067e33e07fecfe96d9c605847643"
  ],
  [
    "Las categorías de la Junta de Clasificación de Software de Entretenimiento incluyen T para adolescentes, M para adultos y AO para esto",
    "2c51ab969add0675251904b2838b786d"
  ],
  [
    "Ella me atrae lo suficiente como para mantenerme adivinando",
    "8e5414989140029b68f01c1293315ebf"
  ],
  [
    "Cuando soy yo el que se hace el tonto",
    "ed9b8c5af002f0778a091f279d1083d4"
  ],
  [
    "Usa un lenguaje positivo, haz preguntas propias pero nada sexualmente sugerente, ofensivo o algo demasiado personal, ya que esto podría dar al usuario una idea equivocada.",
    "24f5ec6cf16fb093bc46134605744a76"
  ],
  [
    "No te acerques demasiado, está oscuro por dentro",
    "aa477e38a4fdb358528c14d505ca3bd5"
  ],
  [
    "Frank Whittle diseñó este tipo de propulsión en un trabajo de tesis mientras estaba en el RAF College en 1928.",
    "c23f94a1d48b7b2932606a3048e1cca2"
  ],
  [
    "En otras palabras, este hogar de los Timberwolves de Minnesota podría llamarse «el blanco»",
    "b157f41ef0887e2946ab3c867be6fa56"
  ],
  [
    "Mientras andábamos por el centro esperando que saliera el sol",
    "20d30a092216538aae721eb60961086c"
  ],
  [
    "La forma en que te quiero...",
    "8f7b9251e7881764f899eded157054b1"
  ],
  [
    "Pero no nos importa lo que diga la gente, negros",
    "552ac9c12f9fb937b821f2fdf70d5c2a"
  ],
  [
    "De todas las revistas, pero nadie puede conseguirla excepto yo",
    "d31181706021096c1af4e47adcf77e4a"
  ],
  [
    "Carol City en mi mente, nos estamos pasando de la raya",
    "91f2e71df5c1a682ddd03ac1b6c4ba90"
  ],
  [
    "Cambia tu nombre de chat para incluirlo o hacer referencia a él o a ella.",
    "e315630bb88db2badc1a37adce3bcba5"
  ],
  [
    "Mi corazón es extranjero",
    "b7fb519ae04361d224f7f4f258a6165e"
  ],
  [
    "Súbete al lomo del caballo.",
    "812b40d54f77c03abc4482d4715bf906"
  ],
  [
    "No la entrevistes.",
    "d6f617bb339adbc4539208cbc2f553ed"
  ],
  [
    "(Pull up, pull up) No puedo creer que las chicas, el club lleno",
    "7bd9943ff81f156eb154c353518d1d9a"
  ],
  [
    "Voy a tratar de obligarlo",
    "54055a5dff7f4e2b0524cb23c6bad8ff"
  ],
  [
    "Mira, Dios, soy el mismo yo",
    "c6c40fc1485d9629692b52ecea012e71"
  ],
  [
    "Pregúntales si les gustas.",
    "a2e8141f83e7ced181cab45d8f740b67"
  ],
  [
    "¿Fuerte?",
    "53f6688ad9dfa5689ec3a1301c2c543e"
  ],
  [
    "La abuela agotó las entradas baratas y se mudaron al oeste de Pineville ",
    "f1b1182b6899e9e457109f1713ca0794"
  ],
  [
    "Haz que se vaya",
    "2c0f11dc4634cd65b97ad861754804b3"
  ],
  [
    "Explora algunos lugares.",
    "b7e04115da45886e1e1f44078ec3c53d"
  ],
  [
    "El Post-Dispatch se puede encontrar en la caseta de perro de Spot porque vive en esta ciudad del Medio Oeste",
    "2739e22e4cafdc6fa9ff45bfd1f7e970"
  ],
  [
    "Dile adiós cuando se vaya, esto le dará la oportunidad de recordarte.",
    "b12ab9b34ffb0df1a0135daf5dca228b"
  ],
  [
    "Todavía estoy retrasado en cada palabra",
    "2c433a59d645cffc037038b821c98890"
  ],
  [
    "¡Dale un masaje después de los juegos/entrenamientos!",
    "267a7c39b6b8a1a6b0194f1095f51313"
  ],
  [
    "En los humanos, este órgano interno mide aproximadamente 1 1/2 pulgadas de diámetro y 20-25 pies de largo",
    "77bfdfb7131b677ca033602465d50ebd"
  ],
  [
    "En esta comedia de 1995, Damon Wayans interpretó a un ex marine contratado para entrenar a los ROTC junior.",
    "a1c03260597c03f3c4b00524e38b5619"
  ],
  [
    "Esta enfermedad causada por la falta de vitamina C se caracteriza por sangrado de las encías y debilidad extrema",
    "860aad4c3f7da543399590cc8f46a1cb"
  ],
  [
    "Lo usas y lo tiras ",
    "6e2bbe386703621d298aeeeb8cf247ce"
  ],
  [
    "«Después de la Primera Guerra Mundial, el Comité de Investigación de Detección de Submarinos Aliados desarrolló esto para detectar submarinos",
    "d89c5ed52df908f1ab99eeab520b2fe4"
  ],
  [
    "Vive a lo grande porque nena, es tu momento",
    "2bf39ea277d1a77a608c59e8165aac0f"
  ],
  [
    "No tenga miedo de tener más relaciones sexuales si se sienten cómodos teniendo intimidad el uno con el otro.",
    "0f6236c1ae80e6a8ac70817d4a57e0d2"
  ],
  [
    "Invítalo a fiestas como tu cita.",
    "85b1abbe72890b20abf5d422a309e94e"
  ],
  [
    "Lo mismo ocurre con los mensajes de texto.",
    "6fbc12a7680d40cd76d43b76ca25a3d7"
  ],
  [
    "No podías estar ahí, ¿por qué no pudiste decirme",
    "1d88f5cfe97f60eddc204307430bd2ae"
  ],
  [
    "Este propietario que trajo a los fanáticos del béisbol Satchel Paige y Eddie Gaedel de 3' 7\" escribió las memorias «... como en Wreck»",
    "461f89ff1c953f306ea3879639669ae4"
  ],
  [
    "El piloto personal de Goldfinger interpretado por Honor Blackman en «Goldfinger»",
    "2f9a58d44e5906d8a1cd830843a52593"
  ],
  [
    "Para mí no es más que un culto de un solo hombre",
    "dc34bba9ce5ce17caed7e278352dc578"
  ],
  [
    "En «2001: A Space Odyssey», este ordenador es agradable, lógico, tranquilo y mortal.",
    "e3d0e9255494e78d5e1f313bad3ed2f2"
  ],
  [
    "Únete a un club o comienza un nuevo pasatiempo.",
    "fdcd4d0ce8379f058edaf2c7326127ba"
  ],
  [
    "El estreno del 13 de abril de 1965 de «Onegin» ayudó a poner el Ballet de Stuttgart de este país en el escenario mundial",
    "e6ab7cb139cc1e7b72690c96953d0f2e"
  ],
  [
    "Haga contacto visual y abra los brazos antes de mudarse.",
    "925d84dfc537cbda7e2afab062ebf5ed"
  ],
  [
    "Y el mundo está a tus pies",
    "d4852087c95ec8e186370405532cf23f"
  ],
  [
    "Asegúrate primero de tener el consentimiento de la chica, y de que lo haga porque realmente quiere hacerlo, no porque realmente estés presionando.",
    "f791975fae58f96f54c0b9e75601d9c5"
  ],
  [
    "Una criada traicionó a esta esposa de Odiseo, revelando que ella deshacía el tejido de su día cada noche",
    "42cf236bd30254591b3708d600e72498"
  ],
  [
    "¿Cómo lo soluciono? ",
    "fb6dd8e3f461fe3279265dc2921c8b1c"
  ],
  [
    "Y espero que encuentre la respuesta a mis plegarias",
    "2315d3aae48c04ca959d89becca79c92"
  ],
  [
    "Hable con sus amigos y familiares sobre sus inseguridades.",
    "5eb8598997abbd8aa3d5fb4a3bea945e"
  ],
  [
    "Pase algún tiempo charlando con sus amigos sin él cerca.",
    "76c2c0f4f9f4225035c3a6723eaa8485"
  ],
  [
    "Fue en esta ahora isla griega donde se encontró la famosa estatua de Nike, ahora en el Louvre, en 1863",
    "8bd8eab86fa377f6b1e9e4d77bd9c673"
  ],
  [
    "Porque eres una mujer adulta.",
    "f39961ef02f8865f839699f4c81511f2"
  ],
  [
    "«Means of Ascent» de Robert Caro, una biografía de este presidente tejano, relata sus primeras victorias en el Senado",
    "52f70f54cbdd8e93fffc206c4ff4790e"
  ],
  [
    "Mamá y papá me apoyaron en todo. ",
    "d2fec3ee1bf9af34727ab285661aee34"
  ],
  [
    "Dirck, el hermano menor de este artista de «Laughing Cavalier», también era famoso en Haarlem",
    "69ed271ae95a8d18d159c0e061cfeb8e"
  ],
  [
    "Háblales así (¡yuh!)",
    "4a17c3a792352f9705ab76e311e23a35"
  ],
  [
    "Y espérame cariño, sí",
    "1f0463504e862f9722109a32ea5e7edf"
  ],
  [
    "Por extraño que parezca",
    "064a6bf7d170fd08a40bf2fdae717398"
  ],
  [
    "Porque sabíamos que nuestro amor era difícil de encontrar",
    "5eb8b042bff269b64a0290d78ef125ea"
  ],
  [
    "Llévame a casa",
    "77a1dba32279867a0187f8594108d21b"
  ],
  [
    "Era toda una mujer",
    "5d978bc62642684422bdd9c4109affb5"
  ],
  [
    "Busca señales de coqueteo.",
    "30fd3d7b90d48224fc7c0cbc070109aa"
  ],
  [
    "Leyendo todos los periódicos",
    "0d5180f543e91b280431cea24828af27"
  ],
  [
    "Compartan sus sueños entre sí.",
    "0e382baeb4aca6b33bb12dabf9c739e0"
  ],
  [
    "Esta no es mi casa",
    "02737b3033e601a296e28a993767fd61"
  ],
  [
    "Incluso si lo golpeas, no hay forma de detenerlo",
    "85a3e0ea2276263b8d68b9037a664f64"
  ],
  [
    "Atrapando peces de mala suerte en el lago Eufaula",
    "22ef1fad1ac1a2aa4d2c17623192d4a2"
  ],
  [
    "Siempre eres mía, nena, soy adicto, no miento, no miento",
    "5baadf2ec68edb6486baa2b068e6c610"
  ],
  [
    "Si eres un beso francés, desliza lentamente tu lengua en su boca y asegúrate de que ella haga lo mismo.",
    "1147f1ee0005ba60f313cb1ec5088a91"
  ],
  [
    "La aguja y el hilo,",
    "7b26960c927f76bf84e7d39d806c2fa5"
  ],
  [
    "Fue el primer presidente de la Gran Colombia; después de todo, ayudó a liberarla",
    "75366d116c484f4f999b0e6a2b93d787"
  ],
  [
    "Este explorador holandés también descubrió Tonga y Fiyi en 1643",
    "39ebd13448713f85407d1d406be70372"
  ],
  [
    "Kanye West y Curtis Mayfield:",
    "22692b526978bcb272f567e3a85e3c40"
  ],
  [
    "Puedo oler asfalto caliente",
    "484c0fed813fffbecde3bc7e99083500"
  ],
  [
    "Una impresora láser escribe en un fotoconductor que gira esto; comparte su nombre con un instrumento de percusión",
    "06f0a835ae20abe84d369920bd11166d"
  ],
  [
    "Parece que solo estamos yo y el whisky",
    "e9a427bae2d687fb5a1e310041a67f43"
  ],
  [
    "Will Rogers dijo: «No podemos ser todos» estos, «porque alguien tiene que sentarse en la acera y aplaudir mientras pasa»",
    "b8704053efce4f28dd57e2395be041da"
  ],
  [
    "La chica no es posible, no te defraudaré.",
    "60576277d67b2cc069aaf542c356796b"
  ],
  [
    "Además, trata de minimizar la distancia entre los dos.",
    "12007c84fee143e55dec62d2766939a0"
  ],
  [
    "Broke Phi Broke (no lo tenemos)",
    "cae0de30d2383df3ae9316f8179bdb9c"
  ],
  [
    "Dejamos una vida",
    "2dfed8df5094f2c1c67a99c07bef53db"
  ],
  [
    "Tengo que sacarte de mi sistema",
    "c092643b77e600292d80fed18e9434f6"
  ],
  [
    "(Muéstrame todo lo que eres)",
    "b241dd9c62603f847be06a58fcb3ba55"
  ],
  [
    "Esta verdura era tan grande que se necesitó un anciano y una mujer, una niña, un gato, un perro y un ratón para levantarla",
    "37f2a82a80d7381ff8f6c1dfd9677cd7"
  ],
  [
    "Esta planta aromática utilizada en la cocina sabe a regaliz y tiene la textura crujiente del apio",
    "77c62656c60657800f09781b68ed70c2"
  ],
  [
    "La gente está pisando fuerte en este hotel D'Oyly Carte, construido junto a su teatro, es realmente magnífico",
    "c24e35b3286eefcf100ee25c0afee7a9"
  ],
  [
    "Pero no puede, por lo que es probable que su frente y sus axilas se levanten.",
    "9f6e7740e670765ddcf8270842da043c"
  ],
  [
    "Nena helada, te dije que estoy helada (helada)",
    "825a6f7e2bb3677ae0f2c82f3fbff666"
  ],
  [
    "Demasiados cuencos de ese verde, sin amuletos de la suerte",
    "6f35421591c7869697b1bd2859eb9baf"
  ],
  [
    "Estas corbatas anchas deben su nombre al hipódromo británico, donde alguna vez fueron de rigor.",
    "c3ef853492c79a9c831326d6830ac2fc"
  ],
  [
    "¿Por qué no se lo darían a Bone?",
    "96e7db36af1239e28d63644a4aff12d1"
  ],
  [
    "Abrázame cerca cuando se acabe",
    "e84159ba4f19d0a0f2364a9028d115e4"
  ],
  [
    "Encuentra a alguien que comparta tus intereses.",
    "b159248695818f40e2858eb413247ba1"
  ],
  [
    "Te apunto con esa cosa directamente a ti.",
    "b0babad2b0503383b4dba9a5dcf430a9"
  ],
  [
    "Por favor, no digas que lo sientes",
    "761a1c9e0fcf5891544bc6a34ad30dd0"
  ],
  [
    "Pero ya no dejo que me toque",
    "2aae226ad7a7986ad9421b133ae352b7"
  ],
  [
    "Tenga una tarea a mano.",
    "b21d0a4f85906dc539b46fe667a408d9"
  ],
  [
    "Ahora solo rock, solo rock",
    "27d969e7edb1d39f8802996209fcbe34"
  ],
  [
    "Sigue la corriente si estás pasando el rato con ella y surge algo emocionante.",
    "dfa217fe9eb60562860f8d5edceb045d"
  ],
  [
    "Norman Buntz en «Hill Street Blues»; ahora es Andy Sipowicz en «NYPD Blue»",
    "a951807566f8d5135a9c745af21d1ad6"
  ],
  [
    "No querrás que sienta que solo tratas de conseguir algo de ella.",
    "d63e821d8563e9128ee728a2a8362006"
  ],
  [
    "Timothy Olyphant de «Deadwood» se quedó calvo y esquivó balas mientras jugaba este negocio por el título en una película de 2007",
    "aad8bf9d2a657d5d4baa53012e72c622"
  ],
  [
    "Del latín que significa «una pequeña esfera», es una pequeña gota de líquido",
    "3d8e09b629daa13e6c94f94640ddaa4d"
  ],
  [
    "Sé honesto con todo porque si ella descubre que ella, o alguien en su círculo cercano, ha sido manipulado entonces habrás desperdiciado tu oportunidad. ;",
    "5487d67a3e4379bc820b420eb44fd307"
  ],
  [
    "Si ella lo menciona en otra cita y no lo recuerdas, te verás muy mal.",
    "ada08b943a001b0acc3fe9cfba412d85"
  ],
  [
    "Pintar un cuadro con las manos ",
    "fc578ad719d93b8cc2cda0c16832b68e"
  ],
  [
    "Ahora solo r-r-rock con Junior",
    "6e80648846c66c4832e183f2f9b2bf0b"
  ],
  [
    "Jus cartwin, ni siquiera puedo relajarme en mi habitación,",
    "714212dc7332190c708a4888ccc5d3aa"
  ],
  [
    "También el nombre de una salsa para pasta, esta palabra italiana de 5 letras puede significar por favor, gracias o disculpe",
    "a3294fd15c3cc00b71d653ab23205439"
  ],
  [
    "Somos parte de la misma obra",
    "2b9435fd509d6bf42e44cfaf7cf0acce"
  ],
  [
    "¿Por qué esperar a que el tipo inicie las cosas?",
    "761458b249d8748a63aba5472d428820"
  ],
  [
    "Mire para ver si no hace contacto visual.",
    "a3872d7bb2e1d471e06d5beb70f7ed18"
  ],
  [
    "Y toda su vida cambió",
    "c73f188f693f92c616f0fab10d4df946"
  ],
  [
    "Mi corazón está en La Habana",
    "a54d07decfc3171eee46f2d16a9d47da"
  ],
  [
    "Háblale de lo que piensa; tal vez aprendas algo.",
    "37fff03a68af264e6bdcff1f93c62e42"
  ],
  [
    "Gil Scott-Heron:",
    "aa3a3d6e98591ac364775f9177877301"
  ],
  [
    "Aunque recé para que fueras sincera. ",
    "32182422a760b0ffbb8e188a2f53efe1"
  ],
  [
    "Algunas características físicas o de estilo que pueden no molestar a una persona pueden resultar espantosas para otra.",
    "484173663e488e48ea65e4fb90410358"
  ],
  [
    "Llueva o haga sol, sude o no, dúchese a diario.",
    "efffd2b95d6a20c57be46996e73a1740"
  ],
  [
    "Pero nena, no puedo sentir mi cara, ¿qué estamos fumando de todos modos?",
    "ce45cd25d6f526d48c1e8dc2b2d533a8"
  ],
  [
    "Pero si no lo hace, diablos, lo lograré por mi cuenta:",
    "2aa253fe99503c6ab23e4809b9ae8c11"
  ],
  [
    "Lluvia, lluvia, lluvia desaparece",
    "fbcbb176ae65aae5632fc4222afdfc35"
  ],
  [
    "Estoy a cien pies",
    "d0d61d0c2251a116dc53d58fe76d9d23"
  ],
  [
    "En esta etapa, no tienes que esperar más semanas para que se haya asimilado.",
    "f882d17ca29dd2c8e1701e009c42db98"
  ],
  [
    "Di mi nombre a estas azadas, me resulta familiar",
    "74a670263e0f0eca53163262d6d674b7"
  ],
  [
    "Averigua si le ha hablado a sus amigos de ti.",
    "5bba720a17bfa781885bcfbc697ec756"
  ],
  [
    "Los asientos con memoria en los que estoy sentado se mantienen calientes",
    "13c979f0f543e4300d3183a24734e1e7"
  ],
  [
    "Oh, cuando todo se derrumba (Vamos, vamos)",
    "7367c20ad2d5f4f783015365d79e0d33"
  ],
  [
    "Y rompe este loco hechizo",
    "28e8aebb16bcd5060ae992c56cada4cd"
  ],
  [
    "Si te mantiene la puerta abierta o te ofrece su chaqueta en una noche fría, por ejemplo, debes aceptar el gesto.",
    "2956b24f33cbd1fd2c038f9cd4c86360"
  ],
  [
    "Lo mejor que serás está casi muerto o fracasado",
    "f48548412fe17b4b6bfb5def03282e10"
  ],
  [
    "Aprenda lo que le gusta y anímela a hablar sobre los temas que le apasionan.",
    "66da0c77c92edc32ec1512acecec6f08"
  ],
  [
    "Cuando Edipo respondió a su acertijo, se suicidó",
    "d816ca3edc9de7f941a6b4cb0b6cdb6d"
  ],
  [
    "La Capilla Sixtina fue construida durante el reinado del cuarto papa con este nombre en el siglo XV.",
    "8566852c2a043a0c6227eb2e6c5fa447"
  ],
  [
    "Una vez que tenga tu número, si no llama de inmediato, siempre puedes encontrar formas sutiles de recordarle que lo tiene.",
    "8318be2ca3bd5f52f0a4de9177d7e249"
  ],
  [
    "El movimiento debe ser lento y deliberado, nunca inquieto o errático.",
    "11ace22776a8364fc82927430e9a7628"
  ],
  [
    "Y antes de entregarle su bolso",
    "a1affd5650972566938430ee505f9a91"
  ],
  [
    "Haz que tu amigo hable con el tío.",
    "3e6e0ce12b6893d269f07fefed824acb"
  ],
  [
    "Si te sientes seguro y cómodo con lo que eres y lo que haces, te resultará mucho más fácil coquetear con ella.",
    "3a41870fa3ae814a059fd4772c42c29f"
  ],
  [
    "Antes de los hoteles, J.W. Marriott ganaba su dinero operando uno de los stands de esta empresa de cerveza de raíz",
    "327c048063aa4d99bfbf2cf1f3066c54"
  ],
  [
    "En abril de 1985, Baltimore dio a conocer una estatua a esta cantante conocida como Lady Day.",
    "cf639d9850375699b308362db0b96434"
  ],
  [
    "Pon tus manos sobre mí",
    "693225a7136d6e569a99be3d49c2b081"
  ],
  [
    "Llevando la guardaespaldas a un nuevo nivel, 2 de los protectores de esta realeza han engendrado a sus 3 hijos",
    "2386dcf90a882de5f35be2dd71df18ac"
  ],
  [
    "Por lo tanto, esté atento la próxima vez que vaya a uno de estos lugares.",
    "70e39113813225017c4010b980391003"
  ],
  [
    "Y se sintió como una bala en su corazón",
    "a8a3c9929e31a19df398e98f5ab7e956"
  ],
  [
    "Inicial del medio compartida por el capitán de «Star Trek» James Kirk y Phineas Barnum",
    "93f53a96125978cdebab67f12b4d26de"
  ],
  [
    "Porque construí esta cama para dos",
    "ea48539106feb9fd4d93001d327caba5"
  ],
  [
    "Rompe, abajo, abajo, abajo, abajo, abajo, abajo, abajo, abajo, abajo...",
    "a816b3ebb5133af48bb2888b06678fdc"
  ],
  [
    "Cuando lo único que quieres es",
    "f85c46b34cf2ec7bcc4b73225c37be22"
  ],
  [
    "Cuando salgo de fiesta así",
    "141599afb3967e4a385df13654c07611"
  ],
  [
    "Porque es más que una mujer",
    "335d0918eda5ab67d4035f7e64236525"
  ],
  [
    "Recordar la conversación.",
    "53876fc6f67d465752ed6fcf4bd0bb7f"
  ],
  [
    "¿Te consideras un maldito huracán como yo?",
    "075f7eef97ab43808626905fb1afc886"
  ],
  [
    "Pappy nos ha dado una llave con pestillo",
    "96bbb902b5017e55eb56b4d8483ffa39"
  ],
  [
    "Shaka aumentó la población de esta tribu absorbiendo en ella a sus enemigos derrotados",
    "dc7d9037dae5e065b4b03cdc883a4262"
  ],
  [
    "Vidrio a prueba de balas»",
    "fd6f779128ac8a280ce0d8f03f98ce52"
  ],
  [
    "Levi Morton se ensució por el escándalo del guano peruano antes de asumir el cargo en 1889 para este presidente.",
    "a3d27cdab0fe8213fc09d1e1261945d9"
  ],
  [
    "Porque voy a patear piedras sin ti",
    "0ee4c49fd22251c4b4421e37e0682e91"
  ],
  [
    "Es el hogar de la estatua de María Magdalena de Gregor Erhart (debo recordar decírselo a Dan Brown)",
    "ee29b3c490da55818cf43ee1a23a6fb9"
  ],
  [
    "Encuentre el lugar y el momento adecuados para hacer su pregunta.",
    "cd2112ba2c70f6a0198fb3be916099f0"
  ],
  [
    "Es todo lo que tienes que hacer.",
    "abc8077b162fc78f27c1c6293a05a817"
  ],
  [
    "Si crees que eres lo suficientemente bueno para la mujer en cuestión, ella sentirá esto y corresponderá tu postura de confianza.",
    "50e7e4a73731c7eef8d785a36249c258"
  ],
  [
    "Sri Lanka es la principal fuente de esta especia que proviene de la corteza interior de un árbol tropical de hoja perenne.",
    "adad65c68a3bf66e5eee1312a6d29685"
  ],
  [
    "Esto le demuestra que la respetas y valoras sus sentimientos, ¡haciendo que ambos disfruten más del beso!",
    "f8aaa80913ce803ae8e547a7434fab1b"
  ],
  [
    "Júpiter, Saturno y Urano se llaman a este tipo de planeta, en honor a un dios romano",
    "5e6066496be475a5a021655be6f1a074"
  ],
  [
    "Pero gracias a Dios por esos dieciocho pulgadas,",
    "fc217668b833acae551b36cfcc96f63f"
  ],
  [
    "Bueno, nunca me gusta mucho",
    "17452400d37cb62ad472946c501e0d6f"
  ],
  [
    "Hazle saber que piensas en él.",
    "41b768d2fa89507ed8279dc0faf94c12"
  ],
  [
    "La legislatura brasileña incluye la Cámara de estos, que también trabaja para los alguaciles",
    "16b106b64e48c9ea4d57425b8fd11b72"
  ],
  [
    "Por favor, ten piedad, piedad de mi corazón",
    "45a232131e3ac763bc41a9a0e975fcf8"
  ],
  [
    "Lleva los pantalones rojos toda la noche",
    "4c31523fc68e0f34129b8446649d9009"
  ],
  [
    "Ella me echa un vistazo y luego se deshace",
    "32bad8cede341fae81d511f7384bd452"
  ],
  [
    "Algunas heridas que me gustaría tener una oportunidad más de curar",
    "df939f4c21e147932c57ac56d0641a5b"
  ],
  [
    "Ahora estoy listo para irme",
    "3aa848934ef6409e96be192d69d36071"
  ],
  [
    "Dicho esto, ¡no digas esto a menos que lo digas en serio!",
    "b1069b230c38b1b345f892fa0c91e75b"
  ],
  [
    "A pesar de que no pretendes hacerme daño",
    "5bed95809a0c6411e8cab473a7130a5d"
  ],
  [
    "Para hacerlo, combina ginebra, vodka, cola y un toque de limón, pero no una gota de té",
    "70b412531c1920ba3f2bc0b5a7663a1a"
  ],
  [
    "No quieres a alguien que te falte el respeto a ti y a tus creencias fundamentales.",
    "4051790a16a15b9921b026ee9adee857"
  ],
  [
    "Si te sostiene de la mano o se acerca a ti, puedes ponerle un brazo alrededor y ver cómo reacciona ante eso.",
    "37951583b13be554ba3ee0cf5d703ad9"
  ],
  [
    "Estaba barriendo el suelo",
    "37cbead36b425afe0c2feb75b734790f"
  ],
  [
    "Imita el movimiento de su cuerpo.",
    "15252d9f851ea7690e7bc42c82d01acd"
  ],
  [
    "Tengo un pequeño cuadro pintado en mi mente",
    "b5181ffdeab82021f3f36f322e8eab66"
  ],
  [
    "(Tal vez sí)",
    "94e5d3862e83014dac5d26333d988472"
  ],
  [
    "Estas son algunas señales que le ayudarán a decidir:",
    "51d0e2889af9d2c9430b4362c364c7cc"
  ],
  [
    "Haz que hable de sí mismo.",
    "5a74fa5c7c8caf62ee1f0025773345d7"
  ],
  [
    "No te preocupes, no te avergonzará si no le gustas también.",
    "5c3e74e2ab49afae630fc75d9589e197"
  ],
  [
    "Mantenga el entrenamiento con pesas al mínimo.",
    "a324f611593cd45e514c4d30553ad959"
  ],
  [
    "Bud un armario de grandes básicos.",
    "c04b4dfbe9b1e21d22eb64e9cc60a326"
  ],
  [
    "Estos crustáceos que se aferran a barcos y muelles también se adhieren a las ballenas",
    "ed36d7fa414708dae0228c450ad78b9e"
  ],
  [
    "El aria «Pour mon ame» de Donizetti incluye 9 de estos; algunos tenores se han ganado el apodo de «Rey de» ellos",
    "135b85974d01a1c234531ada617c70f0"
  ],
  [
    "Si no ves que ella es un intento, por favor dame una plaga",
    "4f857013262c48bf7753a56672be8f37"
  ],
  [
    "El 11 de este mes marcó una vez el comienzo del invierno; ahora conmemora el final de la Primera Guerra Mundial",
    "23ac29ee5f17f60bb86666218b795538"
  ],
  [
    "Preséntate en tu mejor momento.",
    "ad0576e093af13f388a313a8497d050c"
  ],
  [
    "«¿Dónde están los buenos lugares para pasar el rato?»",
    "2cb0596af443e73d7bb0759b1208611d"
  ],
  [
    "Ella se va con un gran BANG",
    "1a2acdc8e026534623e9585c152cc5eb"
  ],
  [
    "Pregúntale si quiere quedarse un rato",
    "22ae39bde6e0bb2ad57c739a3c885a20"
  ],
  [
    "Pero ahora te he encontrado",
    "b5967994bfd1b17f1b07aaea22ce2ace"
  ],
  [
    "Bebiendo limonada",
    "3110a6d2a3bd4df7a8929d1b50776ce1"
  ],
  [
    "«En el país de los ciegos» esta persona «es el rey»",
    "8bcd547123439d7488cce74ce406216f"
  ],
  [
    "Dices que llamarás, pero te conozco",
    "734f3bd2040996d496c238358e70bb35"
  ],
  [
    "Soy el olor de tus sábanas del que te arrepientes",
    "db7af425e4bf89db3fee8a045ae57d3b"
  ],
  [
    "En 1930 descubrió Plutón; en 2006 algunas de sus cenizas se dirigían allí a bordo de la misión New Horizons de la NASA",
    "8b767c993ff15b769453cba3b59e205b"
  ],
  [
    "Le gusta echar un vistazo a las recetas y luego agregar sus propios giros únicos.",
    "f35c5ff42e5a86870276f63cbb1090dd"
  ],
  [
    "Reírse y contar chistes puede ayudar a mejorar el estado de ánimo.",
    "5574f5cca1c4acef6c3474c3264dd60d"
  ],
  [
    "Si tu emprendedor está interesado en la comunidad, encontrarás que atrae y colecciona a personas muy parecidas a ellos. ;",
    "1d23f3b80ee5ab4d77d19a2e6513485a"
  ],
  [
    "El mundo no se acabará si se niega.",
    "cd811f406f20b8f4fa736af91ebfbcd1"
  ],
  [
    "Realmente quiero (te quiero-hou-hou)",
    "157d788f01973e67ec8897cce557f215"
  ],
  [
    "Pero le dije que tenía que trabajar",
    "ec7bc0bb7d3bac32fe6742be16b41d4c"
  ],
  [
    "Rodearse de otras personas que se preocupan por usted lo ayudará a crecer y convertirse en una persona más completa y positiva.",
    "abcde9d0a9332cc7d8d35e59031d8c9c"
  ],
  [
    "Me construyes, me derribas",
    "0993ad0f8d71a53d1130af5c93fc8fe4"
  ],
  [
    "Si se inclinan el uno hacia el otro, hablan intensamente, y si una de ellas parece que está al borde de las lágrimas, entonces esta noche no es tu noche.",
    "153b0ff74e3b393ad5371cd3e47d8ddf"
  ],
  [
    "La repetición de un sonido por reflexión",
    "c648752635b2fe6a75444fbacc05c474"
  ],
  [
    "No llegué a conocerte, pero tú me diste ese culo primero",
    "8425e30174a0f901b61a0d16c016a5e4"
  ],
  [
    "Y si no hay brisa, me parece bien",
    "714380925b6144726a764ffa1e32031c"
  ],
  [
    "Si tiene hijos, entiende que es posible que no quiera que los conozcas de inmediato.",
    "b7248eeeba1ff346d40f4c10f45cd0e7"
  ],
  [
    "No podíamos ser destrozados",
    "6fc06c1a776e5877cfb485749a05b7ca"
  ],
  [
    "Si no puedes soportar ver a la persona de inmediato, tómate unas pequeñas vacaciones para tener tiempo de poner las cosas en perspectiva.",
    "0dcf4c9286fb85ed31b53a828addab1b"
  ],
  [
    "Sé amable, pero no le hagas saber cómo te sientes todavía.",
    "cec671bfa6d5f96787638761188a6fc8"
  ],
  [
    "Mother Jones dijo: «Siéntese y» haga esto para «educarse para los conflictos venideros»",
    "880fe7ba7f4090153b757065849b4542"
  ],
  [
    "Sé un buen amigo.",
    "dc6360fcff7b5ab4101e80d0d1115e87"
  ],
  [
    "Tú eres la razón por la que soy quien soy",
    "983095bfd44003a2c21261384bed0bd4"
  ],
  [
    "Preocúpese por resolver los problemas más adelante.",
    "b9681a0c36287087e193b60e9b7bfe9c"
  ],
  [
    "Sigo mirando a mi alrededor, para asegurarme de que no estoy",
    "c489ca0470f5112baee92fb33155cf6d"
  ],
  [
    "Y no hay nada como saber que el Señor viene",
    "9dfe026cd6e3754b80303f0d16b9a956"
  ],
  [
    "Eso es correcto poner a trabajar (poner a trabajar)",
    "fb54ebdd7919c6017e25650376091955"
  ],
  [
    "Oh, eh, ah, ah, ah, ah, ah, ah, ah",
    "c4bc5276507497f6b82499c49237bc63"
  ],
  [
    "Sí, es una amiga insignificante, de hecho",
    "cc113ff0725225949eb80619b3f18240"
  ],
  [
    "Los superniños dijeron que podían ver",
    "cd225a2acd96bf1341c6257800e22378"
  ],
  [
    "Beethoven escribió 4 oberturas para esta ópera",
    "5107f52401e309cbf6e632d728694b9b"
  ],
  [
    "A los chicos les encantan las chicas con las que es divertido estar cerca.",
    "a1167ac756435aa1008a97f81ba46212"
  ],
  [
    "El primero de ellos salió en 1959 y recibió su nombre de Barbara Handler.",
    "77aba695919338949bb9807795980a3c"
  ],
  [
    "Mi corazón se ha quedado ",
    "8802b0cbca61787b2a15a7216f8198cc"
  ],
  [
    "Ella me llevó alto",
    "02478de64277579e20d933d4f022a556"
  ],
  [
    "Ninguna de mis perras puede quedarse",
    "4fb49c5c59892c3b575f71831cddad05"
  ],
  [
    "Haga una excursión de un día o fin de semana.",
    "2db1afc34446ddb046bae5b7ae78d7e9"
  ],
  [
    "Esta universidad estadounidense fue fundada el 28 de octubre de 1636",
    "d9eff3f0e8e1133fbbcefed47d210105"
  ],
  [
    "Tira hacia arriba, baja la parte superior, golpea el swish",
    "8db7d82bbc12e4260521d1d80d6c58d3"
  ],
  [
    "No voy a ir a ningún lado",
    "b536a262dcdc513b4cd7cf32699e194b"
  ],
  [
    "Lo dije antes, no lo volveré a decir",
    "e22cc5b667d68f36aec849a5ebdf6235"
  ],
  [
    "Es una buena forma de que te deje.",
    "a168ca91f408d4559cb7df3639b05125"
  ],
  [
    "Sin ti aquí estoy al revés",
    "2c5d501772274ff6b55eac819b6aa485"
  ],
  [
    "Después de comprar harina, guárdela aquí durante al menos una semana para eliminar cualquier infestación",
    "92e0cf331016c5191dfce4f7253a0075"
  ],
  [
    "Quiero que grites",
    "35c20977c262c3cb2b709430f273102c"
  ],
  [
    "De los granjeros de los campos",
    "441c308952ba313f1c10b6a6424a3ec9"
  ],
  [
    "Ahora estás destrozado",
    "78433b3212767d12c2409a77cd54f017"
  ],
  [
    "Stevie Nicks dijo que esta canción de Fleetwood Mac trataba sobre una bruja galesa",
    "492666582cb380c28cdf15f9c7b8e199"
  ],
  [
    "Bueno, está bien, me torciste el brazo, te ayudaré con el amuleto",
    "acee2e3a508f4e6a9b9da83b18f6e9fc"
  ],
  [
    "Ruta 14 Box 308",
    "2715886deac576aea43af8d319bcc835"
  ],
  [
    "Cuando dejó el cargo en 1987, este demócrata había cumplido 4 mandatos sin precedentes como gobernador de Alabama",
    "baaf0f63c8bd628b699c4bb0162f0ad4"
  ],
  [
    "Determina cómo hablar con un amigo.",
    "981cf5cd677d325ff69d42c200012bef"
  ],
  [
    "A los 84 años, en 1940, fue puesto a cargo del estado de Vichy en Francia.",
    "86cabb633d2f7194f51c159bd3dbc486"
  ],
  [
    "No tengas miedo de probar cosas nuevas porque podrías sentirte avergonzado.",
    "4621eaa510bbc4ab47d017586497176c"
  ],
  [
    "Y mi muñeca lleva Chopard pero el Mueller es más guay,",
    "4e602c78100f0c324fae32a3bcf77be8"
  ],
  [
    "Usa el lenguaje corporal para comunicar tus intenciones.",
    "37c11c42176cb5f3e12a0152b8fd998d"
  ],
  [
    "Solo hay dos lugares en los que acabas, ya sea muerto o en la cárcel",
    "9de7f0865c6839d9e0f0a8fa4a9a4463"
  ],
  [
    "Mira las caras de las mujeres, no sus pechos.",
    "1d2a8509e98cb02fd2fc7003e6ebd647"
  ],
  [
    "Hazle un cumplido.",
    "0a50ab29ddb54588634e34c01ab89c0b"
  ],
  [
    "«Big River» se inspiró en el libro de Mark Twain sobre este joven gamberro",
    "df6d68b98da069d261a3aa4882e0a256"
  ],
  [
    "Ve a recibir un masaje o pasa tiempo en un spa.",
    "2786d0efe7ec6d8b9b087d69ad8e6027"
  ],
  [
    "De esa manera, no hay duda de a quién va dirigida esa sonrisa.",
    "e107d17a1b4034e4ae8422f27ba8b7f4"
  ],
  [
    "Sigue agregando a la lista porque todos los días puedes aprender algo positivo o negativo sobre tu pretendiente.",
    "bce392856945c2478fb202a01a467a5b"
  ],
  [
    "Deja que vea que no tienes miedo.",
    "a0ce3f288909c21d089d78c97a914488"
  ],
  [
    "Siempre te quiero cuando voy a bajar",
    "3a6ab90e36874a603ce5835a362bcc60"
  ],
  [
    "Arriba y abajo, todo vuelve",
    "199a31645331cf8fe5989bf836dc6961"
  ],
  [
    "Soy más malo que mis demonios",
    "01138d1e6b6283338b45fcc99102761b"
  ],
  [
    "Llama a mi hermano, llama a mi sacerdote",
    "a2523935ff4eeef349eb1cd753663e0b"
  ],
  [
    "Si pudieras, te librarías de mí.",
    "1973f51e5465093ea800133833f48866"
  ],
  [
    "Tendremos 2 asientos, en mi porche delantero",
    "fdfe7af1099bb0787cbedb207e367a8e"
  ],
  [
    "Sí, es así.",
    "85bf9f17d4d2731f4ee16d77e0c4fd95"
  ],
  [
    "Mi salvavidas",
    "2ef52b21032066b1b8204a07bf396497"
  ],
  [
    "Él nunca te querrá como yo puedo, puedo, puedo",
    "916a74f08b4b967a60d5e999f94c0f1e"
  ],
  [
    "A tu lado",
    "69c6d694365c3c0503bc4e032c74007c"
  ],
  [
    "Estoy buscando a la chica",
    "3b8a31f2bfcb06ac8026c6f7eb5f6cb9"
  ],
  [
    "Como ya sabrás",
    "cde9e3115693edded0a03fd6494be475"
  ],
  [
    "A pesar de que no me amas",
    "39bf6d957023df506413428a4779a0e0"
  ],
  [
    "Esto se está poniendo serio",
    "6915fcb15f7abadfba8d0112f07c76a5"
  ],
  [
    "He estado buscando respuestas que no quiero oír",
    "762dc7db5cf8d6d4cbc472ff7f45c34b"
  ],
  [
    "Solo para darme pruebas",
    "7330fc2b514892c492c64286c66393e7"
  ],
  [
    "Porque nunca he tenido un rayo azul, digo la verdad",
    "7817e42fab6a4d86abb0397310bdef92"
  ],
  [
    "Todo lo que tienes que hacer es decir mi nombre",
    "26dc17f037db879adff049d5e4bf4377"
  ],
  [
    "Saca el 707",
    "fea737c1b86dcce8f2bfde15ab027466"
  ],
  [
    "Tengo que irme de aquí",
    "fd1f3e4d588afe796c42d25d3c485361"
  ],
  [
    "Simplemente no lo sabemos, simplemente no lo sabemos, sí",
    "279a32466fdc525cf4ff2320716fa413"
  ],
  [
    "No lo hice, no lo hice, ni siquiera llegué a conocerte",
    "8de2b15ae75a59fbfdfd8712e90d6450"
  ],
  [
    "Vamos, atenúa todas las luces",
    "5d94595b2437061c4fcab8d8d5257ab1"
  ],
  [
    "Tú eres Marilyn y yo soy James Dean",
    "c6f6823fbbad2dd8a324416cdb61d899"
  ],
  [
    "Y es mayor que yo",
    "384407257037b42ac0e7b4c42bdef522"
  ],
  [
    "Saca las mesas de cristal",
    "07c7ef2d364eac8063eb31fc478ba892"
  ],
  [
    "Llevo puesto tu último abrazo",
    "4730dcdc5161816f26d68cdf2fe20dc8"
  ]
]