[
  [
    "El ritmo es aceptable y los intentos de crear suspenso son bastante lindos.",
    "6951da0999ab1627c7d2699c59800bf9"
  ],
  [
    "Hable acerca de la coherencia.",
    "f98e435748e62e3dc6c6db70de85912b"
  ],
  [
    "Frente a la debacle en el resto de Irak (árabe), hay que preguntarse por qué la coalición liderada por Estados Unidos no debería celebrar un referéndum en la región kurda, preguntándole a la población cómo le gustaría ser gobernada.",
    "420cabad38b9da8c67d3c47c7add3188"
  ],
  [
    "En ambos temas, espere un tira y afloja serio, y es probable que cualquier decisión sea poco entusiasta o, en la práctica, se posponga.",
    "80f84aa3f1706448005cf994d10738ec"
  ],
  [
    "b) Grupos especiales de expertos: una reunión para examinar y perfeccionar el proyecto del programa de acción mundial para los jóvenes hasta el año 2000 y años subsiguientes (1994).",
    "e21fe7ea436b6b52617b87843385f318"
  ],
  [
    "La renta per cápita de la localidad era de $13,506.",
    "e71b2a76285ad9b8cb7079d6f9995281"
  ],
  [
    "Lo digo con la esperanza de que sea solo uno.",
    "5e7349f87e324c5e6c3894ae022aaec1"
  ],
  [
    "Esta le da un nuevo significado a la frase de la que tanto se ha abusado, «Basado en una historia real». En este caso, podrían haber dicho: «Sugerido por hechos reales».",
    "dfa3342319481c74cd21411431d75cc2"
  ],
  [
    "No hay nada aburrido en esta película, que se mantiene unida por personajes totalmente realizados con cierta profundidad.",
    "a108d8171fc3aaf6d4ec1566effeacbb"
  ],
  [
    "Se podría pensar que la aversión de los británicos a la UE se reflejaría en el apoyo y el orgullo de sus instituciones nacionales.",
    "ab86447eb49f5043b49ff5964d39bb2b"
  ],
  [
    "En 1992, más de 1,5 millones de refugiados afganos de larga data regresaron a su país e iniciaron el proceso de reconstrucción de sus hogares, lo que demuestra su determinación de reanudar una vida normal.",
    "6c6c247269edfb42b8a9ce4d21d353f2"
  ],
  [
    "Adelaida United",
    "f005ae349159e3d1d151e7493fbc444d"
  ],
  [
    "En lugar del tesoro que su tía espera, el cofre contiene la cabeza de Gideon Drew, un adorador del diablo que fue decapitado por Sir Francis Drake.",
    "3205a11ca100136ae5a9ece639eeb5f2"
  ],
  [
    "Terrible película de acción en la que el protagonista Franco Nero cambia su sombrero de vaquero, su cinturón de pistola y el ataúd que arrastró en DJANGO (1966) por un atuendo Ninja totalmente blanco con toda la parafernalia elegante que lo acompaña.",
    "709b2bd5c55099587ae5ccd8bc68d34e"
  ],
  [
    "Así son las cosas realmente.",
    "20cbee82316e60f55dda47469f388aef"
  ],
  [
    "Para el cuerpo de oficiales de Rusia, todos los opositores sonipso facto enemigos del ejército y, por extensión, enemigos de Rusia.",
    "4cf393300d252fd8a91f8f0ddca8ece7"
  ],
  [
    "La coexistencia pacífica entre los diferentes sistemas políticos es un objetivo alcanzable, al que pueden adherirse todas las principales potencias del mundo.",
    "b5e373ce3b4d6d58721bf8da378d4418"
  ],
  [
    "5. Pide al Secretario General que, a fin de garantizar la plena participación de todos los Estados Miembros en los períodos de sesiones de la Comisión y sus grupos de trabajo, establezca un fondo fiduciario separado para que la Comisión conceda asistencia para viajes a los países en desarrollo que son miembros de la Comisión, a petición de éstos y en consultas con el Secretario General;",
    "0182f42d2c5315e4d1b48d57927efc69"
  ],
  [
    "Entre 1967 y 1978 fue editor de poesía de The Australian.",
    "9d749c68d7863e532bffb51fde6d5fde"
  ],
  [
    "Que se haya quedado sordo por eso, es posible, pero no seguro.",
    "228ef812e20f2b59c4679232203abf51"
  ],
  [
    "Una advertencia: en realidad no pude terminarlo, así que estas son mis impresiones hasta el minuto 54.P.S. para el personaje de Murphy... cuando alguien te pregunta si estabas «en la mierda**» puedes decir que sí, porque tus escenas de guerra parecen haber sido rodadas en un vertedero.",
    "2cc26e83e1a3c50050400662c296485a"
  ],
  [
    "Debido a que el Sr. Bean casi nunca habla, recomiendo encarecidamente usar un reproductor de DVD con el profesor sujetando el dedo sobre el botón de pausa/reproducción.",
    "b9576ae7ce0df0c8b4bcd608fcde904a"
  ],
  [
    "Está surgiendo un consenso en el sentido de que la brecha entre el potencial de crecimiento de la economía estadounidense y su rendimiento real",
    "e63393f662845ed342b933a1001430a6"
  ],
  [
    "k) Formular políticas económicas y de mercado laboral apropiadas para cada país, eficaces y eficientes para maximizar la expansión del empleo productivo, en particular mediante el crecimiento de las pequeñas y medianas empresas;",
    "7d5312151ee4f4a0cbf7e1d330c8c5b2"
  ],
  [
    "Con un crecimiento de 30 cm de altura y 100 cm de ancho, esta planta herbácea perenne que se extiende produce masas de flores de color violeta en primavera.",
    "4c918452f3896d340d219df3580615c9"
  ],
  [
    "Los críticos como el director Eric Rohmer.",
    "4532a54b41d7a9c0b6e39536387f4935"
  ],
  [
    "Ahora disponible en DVD, es divertido ver una comedia que habría costado 100 millones de dólares si se hubiera hecho en 2004.",
    "2d85d3c50d20e5755902932b3fc7842c"
  ],
  [
    "Con los crecientes déficits y una política fiscal sin rumbo, cabe preguntarse si una administración populista podría recurrir imprudentemente a la imprenta.",
    "63d454bd138173877f33b5aa84bd47a5"
  ],
  [
    "Sin embargo, para los países en desarrollo sin litoral de África occidental, representaban aproximadamente el 22%; en África oriental, aproximadamente el 16,5 por ciento; y en América Latina, aproximadamente el 14 por ciento.",
    "68a4b360f5b946a2e3ea9298d9c299fb"
  ],
  [
    "El 14 de febrero de 2012, Edwin Poots, Martin McGuinness, Peter Robinson y Danny Kennedy confirmaron en una conferencia de prensa en Stormont que «se gastarían 57 millones de libras esterlinas en mejorar la carretera A2 de Carrickfergus a Belfast».",
    "f94c3e8b11e9a7d7d71ec9e20311bc8e"
  ],
  [
    "Sin John Rhys-Davies, debo admitir que esto nunca se registraría en mi medidor de cine.",
    "69398fc53624c657e4b9ac6fadbb816f"
  ],
  [
    "Se queda embarazada del bebé de Tori (no preguntes) y comienza a golpear a cualquiera que pueda interponerse en su camino mientras planea reunirse con su vieja llama.",
    "990df1d874e3accd7d3863898b8c1177"
  ],
  [
    "Pero eso parece poco probable: desde la derrota masiva de los demócratas en 2010, Obama se ha movido aún más hacia la izquierda, adoptando una agenda más populista.",
    "68ce6d0c1674de933bdca4489390960a"
  ],
  [
    "Igual de importante para los no estadounidenses es que solo un crecimiento económico sólido puede garantizar que Estados Unidos mantenga su papel expansivo en el mundo, lo que apoya la economía mundial y contribuye a la estabilidad en Europa, Asia Oriental y Oriente Medio.",
    "b81c215070ea362649c8b0860c041744"
  ],
  [
    "Por la misma razón, los avances logrados en Nicaragua significarán avances en la configuración de una región de paz, libertad, democracia y desarrollo en Centroamérica, de conformidad con el objetivo establecido en la resolución 47/118, aprobada en el último período de sesiones de la Asamblea General.",
    "39f5257d480209ad764cc57bb0b25ce4"
  ],
  [
    "Nacido en Oporto, Luisinho hizo su debut sénior con S.C. Vila Real en 2004.",
    "05de8e22aeb46924bbb891cb0a74a3b1"
  ],
  [
    "Una mansión espeluznante, una cámara de tortura, un anfitrión paranoico, un secuaz, un demonio en el calabozo, etc. Pero lamentablemente decir que esto no está muy bien hecho.",
    "6f8edd3b503a5c62f2f08f9770bd56ff"
  ],
  [
    "Algo está sutilmente mal con el humor involuntario de esta película, así como algo anda mal (no sutilmente) con el humor intencional.",
    "317f844d9ba16617caf0dd8f96e20a65"
  ],
  [
    "Se debe requerir la visualización para todos los estudiantes de cine.",
    "0f33fe33e2d34dd3910d13dd0bcf738b"
  ],
  [
    "Algunos piensan que las políticas fiscales, desde la estructura tributaria hasta la asistencia social y los saldos presupuestarios, también deben armonizarse.",
    "c3d04d931992b42dc817bc05a59deca2"
  ],
  [
    "Además de la investigación llevada a cabo por el personal sobre el terreno del Relator Especial, se hace referencia al «Informe sobre la operación Medak y evaluación de víctimas humanas y daños materiales» de la UNPROFOR.",
    "103de68e9012c2c048ccb63b9f033728"
  ],
  [
    "EMIS Web le dará acceso al 57% de los consultorios de médicos de cabecera en Inglaterra, lo que permitirá rondas virtuales en salas y minimizará las visitas a hogares de ancianos.",
    "c2f86050ca52458d9e7ca0dd44070b95"
  ],
  [
    "Al igual que «On Deadly Ground» y «Fire Down Below», Seagal centra la película en su mensaje de conciencia ambiental y en cómo los militares, el FBI y la CIA son idiotas incompetentes.",
    "ab948559da262e77941d22e68576ffe1"
  ],
  [
    "«¡Has escrito mal el precio!»).",
    "7f145137d40fcf5221183878681cff87"
  ],
  [
    "Los checos sabemos algo al respecto, ya que la desgarradora transición económica que experimentamos en la década de 1990 nos enseñó mucho sobre cómo las políticas adecuadas pueden romper las garras de la desesperanza.",
    "afb3c4f059b4435c52b396219166374d"
  ],
  [
    "De hecho, los problemas fiscales actuales de la eurozona no se deben a la falta de un gran presupuesto común, sino a la débil aplicación del Pacto.",
    "0c901fa7f54626e3b5b5293cc3061801"
  ],
  [
    "El informe (CERD/C/248) presentado por la República Federativa de Yugoslavia (Serbia y Montenegro) de conformidad con la decisión antes mencionada fue examinado por el Comité en sus sesiones 1003ª, 1004ª, 1005ª y 1006ª, celebradas los días 13 y 16 de agosto de 1993 (véase CERD/C/SR.1003-1006).",
    "377013d0b2e81e7860c80f855e2f6d2f"
  ],
  [
    "MacInnis anotó un gol y una asistencia en la derrota por 5-3 ante los Detroit Red Wings el 7 de abril de 1998, para convertirse en el sexto defensa en la historia de la NHL en anotar 1000 puntos.",
    "a3f63ecc5b31c347b4b6c02ecd6803c2"
  ],
  [
    "Quería verlo encerrado en un manicomio para que el resto de los personajes pudieran tener una vida normal.",
    "88f0d2738599f2a0ff4edca9b7987618"
  ],
  [
    "Esta película de 1925 narra la historia del motín a bordo del acorazado Potemkin en el puerto de Odessa.",
    "cebe15f4d16c4d669bd3b5de8b31e6d2"
  ],
  [
    "Los acontecimientos recientes sugieren una posible explicación: los gobernantes de Birmania se han vuelto cautelosos ante el abrazo casi sofocante de China, como resultado del aislamiento internacional del país.",
    "42293c0636c6ac89d349d697a4fc65c6"
  ],
  [
    "Trabajo del Comité Consultivo en Cuestiones Consultivas (Cuestiones Administrativas Generales y de Personal) (CCCA (PER)), que se describen a continuación.",
    "437f18ae661ddf1085db8875be9d310c"
  ],
  [
    "La mayoría de los engastes de piedra no tienen una forma reconocible, ya sea porque se diseñaron originalmente de esta manera o porque se han modificado con el tiempo mediante la eliminación de diferentes piedras.",
    "bd8ca98b9ab08d7aaef1b5dbd661fdae"
  ],
  [
    "En cuanto al Sr. Austin, era un enano y, aunque esto no debería ser usado en su contra, su papel fue escrito como si fuera un bufón de la corte, ¡un papel muy, muy ingrato para alguien que tiene «desafíos verticales»!",
    "6f1f23733c70fc21bf1e3b85da28508b"
  ],
  [
    "Pero si te gustan las comedias románticas no te olvidarás después de verla, recógela en una tienda de videos y disfruta: ¡Drew Barrymore está genial en esta!",
    "93b765ae0ebc51f5b40c5b80363f3203"
  ],
  [
    "La conclusión es que no podemos predecir dónde surgirá la amenaza, por lo que necesitamos un sistema de detección inteligente y distribuido.",
    "8000673ba3baab2de19202cbeed5c7b3"
  ],
  [
    "Las Naciones Unidas han decidido dedicar la última década del siglo actual a la acción contra el uso indebido de drogas.",
    "ef569b8bece90188b65b827a245c1c95"
  ],
  [
    "Un NCTC fue nombrado por el primer CEC muerto en combate, el teniente Irwin W. Lee y el teniente (jg) George W. Stephenson del 24º CB.",
    "21995adb8f73a997d4a11c21bf0c18e5"
  ],
  [
    "Tomemos unas noches oscuras y tormentosas, la niebla que viene de la costa, la obsesión y la duda, dos hermanos que tienen una conexión misteriosa basada en el odio, una desaparición sospechosa, un zapato en la noche rechinando silenciosamente una colilla encendida y, finalmente, una heroína temblorosa que se ve amenazada como tanto por sus propias dudas como por una sola, pero ¿cuál?",
    "eeb6b9878974a98a8a173305b89ce9be"
  ],
  [
    "Me impresionó la falta de insultos y la falta de inuendos sexuales.",
    "b8988fc0e1c90a20ecae67f12e91060c"
  ],
  [
    "Judith Rodin, la presidenta de la Fundación Rockefeller, anunció en octubre pasado que su organización proporcionará fondos al Instituto Internacional de Investigación del Arroz para pastorear el Arroz Dorado a través de procesos de aprobación regulatoria nacional en Bangladesh, India, Indonesia y Filipinas.",
    "7a13504605b96d2e8cb1f43e58d4f00d"
  ],
  [
    "Se licenció en Derecho en 1806 por la Universidad de Uppsala y fue nombrado en 1813 secretario del condado de Kopparberg.",
    "147dd1f3f07b81299edb6cf8ce54ca45"
  ],
  [
    "Postman, Tin Cup, Waterworld, Bodyguard, Wyatt Earp, Robin Hood, incluso esa película de béisbol.",
    "9efda419809c45a3fac4e018c3bd4fb4"
  ],
  [
    "En estos días, rara vez vienes a un programa infantil que no involucre 1) una estrella del pop preadolescente/adolescente que es tan divertido como ver la pintura secarse 2) involucra una trama sobre encontrar la cita perfecta con un chico/chica diferente cada vez 3) gira en torno a gritos erráticos y humor ininteligible.",
    "7c68810583174b4c523dbaf5ebc2185d"
  ],
  [
    "Los próximos dos o tres meses determinarán si estalla la paz y, si lo hace, si perdurará.",
    "0794f4f31baa6ea843750641881211be"
  ],
  [
    "En respuesta a una pregunta, el Presidente dice que la Secretaría no ha realizado un análisis del volumen de trabajo de la OSGAP y la UNOCHA, pero ha aceptado las razones del Secretario General para reducir el número de puestos.",
    "20de72bd48d884d7f490f45a3708ef43"
  ],
  [
    "El maharajá desafió a sus súbditos y al gobierno británico cuando se casó con Florence Bryan, la hija de su maestro de caballos irlandés, persuadiéndola para que se convirtiera a la fe sij.",
    "f5df7f985e6408087eb557ebcf698cb2"
  ],
  [
    "Qué más puedo decir que la película es tan aburrida, creo que mi comentario será igualmente aburrido.",
    "8c74686a50e75a45d623d766b5842e70"
  ],
  [
    "Se sientan y disfrutan de su té de flores rojas y tortillas y en el otro extremo de la ciudad un líder de la milicia con sobrepeso decide hacer que todo el pueblo enferme propagando un virus que viaja por aire y mata en cuestión de 2 días pensando que puede sobrevivir ya que tenía un antídoto.",
    "7688a21170fd43df88a0693f74642608"
  ],
  [
    "Esta es una maravillosa biografía de alguien que ayudó a cambiar la música en la década de 1950.",
    "844a4b212ff4d9e870781f2af8470792"
  ],
  [
    "La nuclearización de estos estados no siempre estables amenaza con hacer que los conflictos regionales del siglo XXI sean mucho más peligrosos, y también aumentará sustancialmente el riesgo de que las armas nucleares acaben eventualmente en manos de terroristas.",
    "f7b4d791dc0261f1b380f9b8c452b164"
  ],
  [
    "La distancia visual de frenado es la distancia recorrida durante las dos fases de detención de un vehículo: el tiempo de percepción-reacción (PRT) y el tiempo de maniobra (MT).",
    "6c4cfed9a023e9261d7a598d09279a4e"
  ],
  [
    "Bien, aquí está el resumen... esta película está llena de diálogos cursis, una actuación exagerada y un guión poco común.",
    "178b46505e4a12f126494053db5abe77"
  ],
  [
    "Otra comedia reciente que muestra que Hollywood ni siquiera puede hacer lo básico cuando se trata de hacer películas que solía hacer mientras dormía durante décadas.",
    "81b21cf0de12a0b742048aeb4f5c00a0"
  ],
  [
    "De hecho, el éxito de la Unión Europea y del euro desde su lanzamiento en 1999 ha causado una fuerte impresión en África.",
    "b09e1917c907b984e398629e928185d3"
  ],
  [
    "Obviamente, el legado del colonialismo —hambre generalizada, analfabetismo, falta de propiedad o recursos legales y vulnerabilidad a la violencia estatal— es un factor importante en su pobreza actual.",
    "cd5e6d8e0ac01ed94f73ae188ec7cec3"
  ],
  [
    "Hombres individuales de 50 m propensos al rifle (60 disparos):",
    "108067c1b2bd94873a391c5fc6ad49f6"
  ],
  [
    "Casi no tenemos emociones, casi no tenemos carne desnuda (incluso si las chicas son muy calientes, solo una de ellas va mostrando su culo desnudo durante unos segundos), el grupo habitual de estrellas de terror de Sunset Boulevard en papeles de cameo (esta vez Karen Black, Richard Lynch, John Philip Law, Jeff Conaway), mucha sangre falsa, solo los locos minero resucitado como zombi es lo suficientemente genial como para dejarte atrapado, bueno, no exactamente, en la pantalla hasta el final.",
    "74b6bd6ffb7e108e8d958a90479038cb"
  ],
  [
    "Esta película muestra que Mishima fue una persona que presenció la caída de la cultura japonesa, que le encariñó mucho y con su acto final trató de salvar las tradiciones y probarse a sí mismo que era un verdadero guerrero, pero se dio cuenta de que como persona era solo un hombre sin poder para cambiar los acontecimientos.",
    "03a047439c0ebf65855ce6f38b082ff2"
  ],
  [
    "El último paquete para hacer frente a la insolvencia de Grecia ofrece una recompra de bonos para aligerar la carga de la deuda del país.",
    "2907cfb714e1e7e61fd5d406599811c4"
  ],
  [
    "Las organizaciones del GCMP de este grupo de trabajo han establecido un plan de trabajo para la aplicación de las disposiciones pertinentes de la resolución.",
    "61181cb8aa6cc1b94e3726df55c75dab"
  ],
  [
    "Está adyacente a los lugares designados de Bristol Oakes al oeste y a los estados de los vizcondes superiores e inferiores al sur.",
    "b75dbe6287fd9b998c46580782afb6ae"
  ],
  [
    "Bueno... hubo algunas fotos faciales geniales, cremosas y suaves de Marlene, junto con su «impactante» atuendo de mezcla de género (además de su «transfiguración» que no debe perderse de mono en ser humano); pero, en general, la trama generalmente poco convincente y la actuación anticuada, por no mencionar las melodías menos que atractivas que vienen de La voz de «barítono» de la señorita Dietrich hizo poco para asegurar que Venus Rubia ocupara un lugar permanente en el Panteón de Películas Memorables de mi mente.",
    "9a56fff062685e990ae667d0ed9d5bd7"
  ],
  [
    "La mayoría de la gente piensa más en cagar de lo que estos idiotas han puesto en hacer esta película.",
    "396dafdf276cd2955e4fb2238297092c"
  ],
  [
    "Mientras saltaba de película en película en el Festival de Cine de SXSW, esta película de la noche de apertura me ha quedado grabada.",
    "1e339db0013e0c044d6d02b88fa243fe"
  ],
  [
    "Ned». Además, la temible policía secreta de Checoslovaquia, que tenía todo el interés en silenciar o comprometer al famoso escritor disidente, nunca utilizó el incidente para chantajearlo o exponerlo.",
    "1ebe7cb83f25da689d565b1736dfcdcc"
  ],
  [
    "La revolución que hay que superar es la de mayo de 1968, cuyos líderes y partidarios, según Sarkozy, pueden haber perdido políticamente contra De Gaulle, pero debilitaron profundamente a Francia durante las décadas siguientes con su énfasis en los «valores falsos».",
    "8d3c1d0534d4bbe541ff9c18b79aa06e"
  ],
  [
    "El Sr. KARAMAGE (Observador de Rwanda) dice que desea informar al Comité Ejecutivo de las medidas adoptadas por el Gobierno de Rwanda y el Frente Patriótico Rwandés para encontrar una solución duradera y definitiva al problema de los refugiados rwandeses.",
    "7d13c48e31f1845bebc61982ce5fa6ba"
  ],
  [
    "Se realiza partiendo la nuez y secando la carne de coco mediante secado solar o mediante el uso de secadoras.",
    "c21dbcb34c760ca68319bfb162cd46e7"
  ],
  [
    "Toda la trama era muy estúpida, una actuación barata, y algunas de las líneas eran muy, muy tontas.",
    "627dde2e340f66a881d84e7908af77af"
  ],
  [
    "Necesitará a alguien a su lado para confirmar la maldad de lo que está viendo.",
    "6ceb6ddd0f7f0ae15cc57895b1ff8d90"
  ],
  [
    "Se suponía que habría una producción televisiva de Mame hace unos años, con Cher, pero creo que Bette sería la mejor apuesta (juego de palabras) para la tía Mame.",
    "998b8da6e207ed8c7ed2aa841542e8bb"
  ],
  [
    "De repente, la Fed dejó de felicitarse a sí misma: una tasa de interés del 1,75% podría ser la tasa de interés adecuada para impulsar una recuperación cuando el índice bursátil Dow-Jones se sitúa en 10 000, pero no cuando el índice Dow-Jones se sitúa en 8 500.",
    "bc506d319cb01a8585a0ec4240a6a7c9"
  ],
  [
    "d) Otros privilegios e inmunidades que se determinarán en el acuerdo sobre el estatuto de las fuerzas sobre la base de las disposiciones del artículo V de la Convención sobre Prerrogativas e Inmunidades de las Naciones Unidas de 1946.",
    "9d6dc43326b012f2198a8fc203a851d7"
  ],
  [
    "«La Veillée de Vincennes»",
    "a451b299889866889fd0be6f3cb16c94"
  ],
  [
    "Lo vi en Broadway con Bernadette Peters y fue sobresaliente.",
    "146ec11da9833d24a2eaa1a55dd019eb"
  ],
  [
    "Con actores que son tan malos como los indios de una tienda de cigarros, un guion que escribió el hijo de 4 años del director, una cámara robada de una casa de empeños en llamas, efectos especiales de pobreza y, para colmo, un director que pensaba que hacer esta basura los haría famosos.",
    "6843519f0783b57dadb7ef4ad0197945"
  ],
  [
    "¿Por qué todos estos reporteros, que reciben elogios y dinero por hacer lo que Assange ha hecho, mantienen un silencio cobarde (en el mejor de los casos) mientras un colega editor enfrenta amenazas de extradición, prohibición y espionaje (que pueden incurrir en la pena de muerte), sin mencionar los llamamientos para su asesinato?",
    "beb0e1318d7d9ecad9667250a2a08cb7"
  ],
  [
    "Otra delegación de un país desarrollado señaló la necesidad de un funcionamiento eficiente de los mercados y la reducción de las prácticas comerciales restrictivas que bloqueaban las fuerzas del mercado.",
    "e451769744570961d03e2d3feba1fc81"
  ],
  [
    "ahorre dinero para algo útil, como un regalo para su novia.",
    "1a457986ed1a80428fcfc1784c388456"
  ],
  [
    "Esta caballería de Gregory Peck contra el oater de los indios es una misión suicida solemne sin dejar rastro de humor.",
    "d0539572ea37be619dd9ff7244ea2e62"
  ],
  [
    "g el camino de menor resistencia conducirá a la desintegración gradual del sistema financiero internacional.",
    "3a948edb93033a56254c483ca96e0360"
  ],
  [
    "África está lista para establecer su propio tribunal de derechos humanos, cincuenta años después de Europa, 25 años después de las Américas y dos años después de la Corte Penal Internacional.",
    "ccef2ea164e4279182161fe9833b8dc1"
  ],
  [
    "9 del informe) sobre la detención de alcohólicos, drogadictos o vagabundos, o para evitar la propagación de enfermedades infecciosas, requiere una explicación: ¿qué límites se imponen a la detención en esos casos?",
    "9965de443f5fba372010601c36761b2f"
  ],
  [
    "Las especies protegidas incluyen el lobo de crin (Chrysocyon brachyurus), el puma (Puma concolor), el ocelote (Leopardus pardalis), el oso hormiguero gigante (Myrmecophaga tridactyla) y el armadillo gigante (Priodontes maximus).",
    "6fb4792d471f8555b4ba9448d722bd01"
  ],
  [
    "Para cuando esto casi había terminado, estaba aburrida hasta morir.",
    "edc167b7517db439e255b6086fc2d86e"
  ],
  [
    "No es nada sobresaliente ni una idea extremadamente original, pero, al menos era una buena idea «decente», ¡la única que tiene toda la película!",
    "91f807f941e9c3cf47488a723520b849"
  ],
  [
    "¡Qué gran película!",
    "c3f80dc894470ce68c8152a0795e61e1"
  ],
  [
    "Cuán alto debe ser el porcentaje antes de alegar un sobrediagnóstico es un problema importante y un juicio de valor.",
    "c6eb4077476f708dd2b6514fa0f4f177"
  ],
  [
    "Se pueden hacer excepciones al derecho a la privacidad durante los estados de excepción, pero, en la práctica, no ha habido censura de la correspondencia ni vigilancia de las comunicaciones telefónicas.",
    "5677d8f1b8d4f98443cf4665402fb57a"
  ],
  [
    "En los últimos años, la escena del metal navajo ha crecido rápidamente bajo tierra.",
    "f740222dbe4fd8e17bcd13f52a399ce1"
  ],
  [
    "Esta película de fórmula (la novia del héroe se casa con el villano) simplemente no avanzó lo suficientemente rápido dadas algunas de las circunstancias de la historia.",
    "18411322eefe1f68d5bc91f034cfc9ab"
  ],
  [
    "Algunas de las referencias de esta película pasan por alto a los espectadores extranjeros y, en su mayoría, los singapurenses son los que realmente lo «entenderían». Todavía no es del todo cierto y, como malayo-chino, «lo entiendo», aunque no hablo Hokkien porque también tenemos «problemas» similares en Malasia.",
    "4b5e1f69e6aa63ef6d3825c4017ee5dd"
  ],
  [
    "Europa puede ser débil y estar dividida, Estados Unidos puede que ya no sea lo que era, pero con la caída de su población y el triste estado de su economía más allá del petróleo y el gas, simplemente no están equipados para estar en la liga de las grandes potencias mundiales.",
    "4f1e82fa46fb0a5a1290d0050511094b"
  ],
  [
    "En su trigésimo séptimo período de sesiones, la Asamblea General consideró que la seguridad del Mediterráneo y la de las regiones adyacentes eran interdependientes y que era necesario redoblar los esfuerzos para crear condiciones de seguridad y cooperación fructífera en todos los ámbitos para todos los países y pueblos del Mediterráneo (resolución 37/118).",
    "dd05fca02de2c13a8a7edb447ac97f82"
  ],
  [
    "Asistió al Sydney College y al King's School, Parramatta.",
    "d203548149649253306d0db24674b7b9"
  ],
  [
    "Ahora piense en lo que pasaría si tuviera la oportunidad de hablar con su yo más joven, o incluso cambiarlo.",
    "29cb1a7354ea5515bb052f929aa0e16c"
  ],
  [
    "Más importante aún, según la ONU y el Banco Mundial, el impacto social de la crisis económica mundial sigue sintiéndose en términos de aumento del hambre, el desempleo y la agitación social.",
    "51aed4c0d3eb18e49994a69d1d017953"
  ],
  [
    "Del mismo modo, en respuesta a los rumores de que la esposa del presidente electo Nicholas Sarkozy lo había dejado, un portavoz de Sarkozy dijo: «Es un asunto privado».",
    "a5ce566cdba39e72037a0da79b3d74ee"
  ],
  [
    "Le agradecería que tuviera a bien hacer distribuir el texto de la presente carta y su anexo como documento de la Asamblea General, en relación con el tema 12 del programa.",
    "f204810b1705254d801b241501fde0cf"
  ],
  [
    "Con los Flames, anotó 11 goles y 34 asistencias en 51 partidos y apareció en sus primeros 11 partidos de postemporada durante los playoffs de la Stanley Cup de 1984.",
    "01d1e1dda05bf050c38d28e60eed72af"
  ],
  [
    "Línea favorita: «Vamos a lograrlo, ¡ja, ja!... (¡BOOM!)»",
    "a9d9a8672d8b5579f5bff6e8c2924543"
  ],
  [
    "Se presenta a los policías como asesinos ignorantes y racistas, aunque al final hay tantos muertos entre ellos como entre los negros que protagonizaron el motín.",
    "bcf3695eafc9ad95feb0a53d73a02035"
  ],
  [
    "Para aquellos que no lo saben, los libros de Astérix son una serie de cómics de gran éxito sobre un pueblo de galos indomables que se resisten a la invasión de César gracias a una poción mágica que los convierte en superhombres invulnerables.",
    "7b39eadc543a27f5f89a004f60b25bb5"
  ],
  [
    "Un nuevo liderazgo chino debe acelerar las reformas estructurales para reducir el ahorro nacional y aumentar la participación del consumo en el PIB; pero las divisiones dentro de la dirección sobre el ritmo de la reforma, junto con la probabilidad de una transición política accidentada, sugieren que la reforma se producirá a un ritmo que simplemente no lo es lo suficientemente rápido.",
    "ef98d2472e7f1d51f6ff103630e3e18e"
  ],
  [
    "Los miembros de la policía religiosa siguen insistiendo en que los huéspedes cristianos del país deben seguir viviendo de acuerdo con las estrictas reglas de comportamiento wahabíes.",
    "f41d62666440e4a11d72b5ee394e786c"
  ],
  [
    "Un «grupo de los cincuenta» oficioso de este tipo (que, hasta ahora, junto con los miembros permanentes, estaría integrado por 22 Estados), que representaría a más de la mitad de la humanidad, si se creara,",
    "ca14f8710e0d48a3aaa33372fb9a02b8"
  ],
  [
    "Sigue a Stendhal en este sentido.",
    "6420c2bdcdf8bc372d9bd773e93416d7"
  ],
  [
    "Peor aún, los chistes muy inteligentes sugieren que esta película realmente podría haber estado en algo, si tan solo hubieran incluido algunos borradores más del guion.",
    "58f046188013c307aca681adc9681d54"
  ],
  [
    "La vida es demasiado corta para desperdiciarla en dos horas de tonterías de Hollywood como esta, a menos que seas una niña ingenua de 16 años sin sentido de la realidad y nada mejor que hacer.",
    "f697a9fb269ba15070dd1c1be432da8f"
  ],
  [
    "Echa un vistazo a este si tienes estómago para ello - 9.5/10",
    "1bc33e4fd1bd2d7f63452b9e55bbce04"
  ],
  [
    "Italia, Francia y España deberían poder recuperar la competitividad en la eurozona en un período de tiempo previsible.",
    "da12b60a4c72c96a69a446884e57c850"
  ],
  [
    "«La DCI considera que el cumplimiento y el seguimiento de las recomendaciones aprobadas dimanantes de los órganos de supervisión externa deben incluirse en las funciones desempeñadas por la recién creada Oficina de Servicios de Supervisión Interna.",
    "13c99a419ffd1b243d70ac98c0b5cbdb"
  ],
  [
    "En defensa del gobierno de Carlos X de Francia, el capitán se prepara, con cierta reticencia, para tomar las armas por última vez.",
    "77ddb235fc3963d3073dc12e6329a067"
  ],
  [
    "Rápidamente miré y leí una breve sinopsis y pensé que sonaba interesante.",
    "3f8a656ef6d0c5f8a5bed1eb1ed1d370"
  ],
  [
    "Pero parece que a todos los malhechores les gusta.",
    "e54167fe00f4a72aa6e1d21868c0a637"
  ],
  [
    "Hace poco tuve el placer de conocer al Sr. Hauer en el Festival de Cine de Sarasota de 2005 para el estreno estadounidense de esta película.",
    "611bdcf095e5905b09b00b313e813659"
  ],
  [
    "Si no, por lo menos, la injusticia sufrida por el pueblo kurdo durante generaciones, por fin se rectificaría.",
    "7f248fb76915c8db740e94b8b81cf4fb"
  ],
  [
    "¿Existe alguna reparación legal para una persona cuando no se puede aplicar el derecho a la educación y los niveles superiores?",
    "8d2f1a7e77c842d52385c1d982ec1297"
  ],
  [
    "Sus componentes son:",
    "eb6c8041ee5e67a603b314d22a06f40c"
  ],
  [
    "¡Quel sorpresa!",
    "dd6e28c8078f6ec73b87d169a855fb19"
  ],
  [
    "Le digo NO a este.",
    "dcba36b9cada200a8f40acc66340887a"
  ],
  [
    "Todo el reparto está de vuelta en acción y Knoxville ha dado un paso adelante para convertirse en el verdadero líder de esta banda de retrasados desordenados (lo digo de la mejor manera posible).",
    "feed70955cc48a6506ac7bbff38a077b"
  ],
  [
    "Su instinto (y su interés burocrático) es defender a los bancos «campeones nacionales» de sus países en el extranjero.",
    "aa74ac51e40cde4ed55ea46e4903da18"
  ],
  [
    "Solíamos pensar que las casas estaban en la misma categoría que los automóviles: activos que se deprecian y se vuelven obsoletos con el tiempo, son costosos de mantener y pasan de moda, y eventualmente se desechan y reemplazan.",
    "8343644a431f9e4eec4f05dfff3a3395"
  ],
  [
    "Los Jefes de Gobierno reconocieron la participación activa y continuada de la CARICOM en el Grupo de Río, mediante la representación de sus intereses por parte de Trinidad y Tabago durante los tres años que comenzaron en enero de 1994, después del de Jamaica, cuyo mandato de tres años terminó en diciembre de 1993.",
    "ec36df41a3f7fce2a71330423ed51c53"
  ],
  [
    "South Shore compró dos empresas de Quebec: Morrissette & frères, con sede en Laurierville, y en 1978 J.W. Kilgour Ltd, con sede en CoatiCook. El estudio de caso de 1994 de David W. Conklin señaló que South Shore pudo comprar mejores equipos y ampliar sus fábricas confiando únicamente en sus beneficios en lugar de en la inversión externa. por lo que no se vio afectada por las dificultades monetarias derivadas de la caída del mercado de valores ni del Plan de Ahorro de Acciones de Quebec.",
    "e145d0c41495dcbe5fbc49be8be28eab"
  ],
  [
    "La portada de mi DVD prometía «escenas perturbadoras y políticamente incorrectas», y seguro que no mentía.",
    "33d817a758e67ba86d503014879c9854"
  ],
  [
    "Sorprendido de que no hubiera mucha más rabia en los sets.",
    "33aff7042aff39a218b1f6b8ffc4cca1"
  ],
  [
    "He oído muchas opiniones diferentes sobre esta película y luego descubrir que Paris Hilton también estaba en ella no me dio la mejor impresión de la película... luego ser arrastrado al cine por un grupo de amigos míos y sentarme allí esperando un montón de pantalones, me sorprendió descubrir que estaba muy asustado el camino a través de la película... era predecible, sí, pero la acumulación de muertes y toda la atmósfera de la película hicieron que fuera REALMENTE aterrador para mí... estuve viendo con mis dedos todo el camino.",
    "a2f340e2e69e00060b9e581b23b13f99"
  ],
  [
    "Si esto es más que hablar de labios, y si realmente lleva a cabo una reforma seria de la estructura de incentivos del estado de bienestar alemán, el resultado podría ser un mayor empleo y un crecimiento económico estructural.",
    "d49a9146247b5899677e14d9e50c9387"
  ],
  [
    "¿No sería paradójico, entonces, que la alquimia financiera pudiera hacer que un lingote de oro valga mucho más?",
    "2032fb43a6e79b67b7af6a47c57995dd"
  ],
  [
    "El Reino Unido de Gran Bretaña e Irlanda del Norte está aplicando una moratoria indefinida a la exportación de minas terrestres antipersonal que no tienen capacidad de autodestrucción o autoneutralización.",
    "3f14612288f4e499bb2e52b188594d82"
  ],
  [
    "No obstante lo dispuesto en el artículo 69 de la Ley Fundamental, el Director Ejecutivo puede solicitar al Presidente del Consejo Legislativo que convoque una sesión de emergencia del Consejo Legislativo una vez finalizado el mandato del Consejo Legislativo en virtud de la sección 11 de la Ordenanza del Consejo Legislativo (Cap.",
    "7d5d10fe935dfc24acd4afb871b7b879"
  ],
  [
    "Claro, nuestra sociedad tiene una morbosa fascinación por la muerte, y es curioso oírle hablar de cuánto fuma y cuánto café bebe, pero le gusta darse una mística indigna.",
    "5da47576fc5ff51d9c6a86254f754931"
  ],
  [
    "Para ser justos, hay escenas de luz del día al principio y al final de la película.",
    "66f9bd04e33b007582f9e368224a783b"
  ],
  [
    "Es una historia fantástica con muchos giros inesperados, y está muy bien dirigida y actuada.",
    "a14050a22d708fada77b590060d9fb7c"
  ],
  [
    "El motor más importante del crecimiento del déficit es la debilidad de los ingresos tributarios, debido al mal desempeño económico; el mejor remedio sería volver a poner a Estados Unidos a trabajar.",
    "52adb19672874eb8b8369b8979490c41"
  ],
  [
    "Al Qaeda perdió su base en Afganistán cuando el gobierno talibán que le había proporcionado refugio fue derrocado del poder.",
    "82680fd3ac265ae1baa854cf254c38e0"
  ],
  [
    "Como informé al Consejo de Seguridad, hacia mediados de octubre las Naciones Unidas lograron prestar asistencia humanitaria a las ciudades de Huambo y Kuito/Bié y aumentar los vuelos a Malange y Menangue.",
    "65503cdf65ea5bd307dd59867d1f2012"
  ],
  [
    "Laurette muere tres días después de que el comandante muriera en la batalla de Waterloo.",
    "684aa40054466b262498a8602cfc00c4"
  ],
  [
    "Si tan solo hubiera tenido algo de pasión o algo de vida, habría disfrutado mucho de esta película.",
    "af4f5d987419395098bb9ee86a54594c"
  ],
  [
    "Echa un vistazo a la versión realmente buena y pasa esta.",
    "e397065b62e79c4898662b95c9b5749c"
  ],
  [
    "Este enfoque gradual ha funcionado bien en el pasado; de hecho, la Unión Europea de hoy es el resultado de él.",
    "7857c9c4967540eb754f7b8928d4fcfe"
  ],
  [
    "El Banco Central Europeo, obsesionado con la inflación, tardará en bajar los tipos de interés, y el Pacto Europeo de Estabilidad hará imposible que la política fiscal contrarreste estas debilidades.",
    "68b3e8cc81ad8656be3082061da124a1"
  ],
  [
    "La República Islámica se reserva el derecho de presentar y presentar a la Corte a su debido tiempo una evaluación precisa de las reparaciones adeudadas por los Estados Unidos; y",
    "747233837d8323d6d5802012d00140fb"
  ],
  [
    "Auguste-Louis-Armand-Loiseleur Deslongchamps (o ALA Loiseleur-Deslongchamps) (14 de agosto de 1805 — 10 de enero de 1840) fue un indólogo francés.",
    "e34e98755c89635a20de4330c82c29ec"
  ],
  [
    "Deben estarlo.",
    "c58d41fd9e8acdc0410441acd7ff644d"
  ],
  [
    "Willard Carroll, el director, realmente ama Bollywood, y tiene la confianza en sí mismo para permitirnos saberlo - hay humor, pero no arco, distanciamiento irónico, no cosas de «por supuesto que realmente no me refiero a esto».",
    "96302a30d41afc4906e8d94141d3dca7"
  ],
  [
    "Del mismo modo, ha lanzado programas como mWomen, diseñados para expandir y apoyar la tecnología móvil que aumenta la independencia, la seguridad y el acceso de las mujeres a la atención médica y al conocimiento vital.",
    "6e061e8e2d0835dbb68afe7aa8c2812c"
  ],
  [
    "Pero las revelaciones sobre la red de contrabando de armas nucleares organizada por A. Q. Khan, el padre de la",
    "bb7d6b77de0619b2e9e1042602d510e6"
  ],
  [
    "es necesario que en la Oficina del Coordinador de Asuntos de Seguridad se dedique a las actividades de mantenimiento de la paz un especialista en seguridad.",
    "08078ce4876005ba6b61840e0ecf141c"
  ],
  [
    "Una edición limitada de Warner Music Direct Store, que incluye el sencillo en CD en un paquete digipak, una funda diferente, cinco tarjetas navideñas y un adorno navideño en forma de campana.",
    "0f109b6cae5e6b5a942d61390c05e281"
  ],
  [
    "¡Pero hay una diferencia principal!",
    "71b76678e3765291dae449a7f396dbfc"
  ],
  [
    "Japón se encuentra justo al lado del Anillo de Fuego del Pacífico (volcanes activos) y también a lo largo de los bordes de la tectónica de placas, cuyo cambio provocará terremotos y tsunamis (un término japonés en sí mismo para maremotos).",
    "e4ac27972602d1bdb663df3c49a6a043"
  ],
  [
    "Nadie quiere luchar contra Joe, pero Joe siente que debe defenderse.",
    "a1a7aaf5733d4e3a1b666d7891e64145"
  ],
  [
    "Existen obstáculos obvios para la celebración de un referéndum de este tipo, principalmente porque los Estados Unidos no tienen el mandato de deshacerse de Irak como le plazca.",
    "6e3259c84a71e9d9d4c8deba01415be3"
  ],
  [
    "Pero solo la unión monetaria europea se enfrenta a la incertidumbre sobre su futuro; Estados Unidos no enfrenta ninguna crisis existencial para su moneda.",
    "acb22e31bd2e4964d32be26b7e113830"
  ],
  [
    "Con respecto a esta propuesta hecha por el Grupo de los 21 de un proyecto de declaración que figura en el documento CD/1200/Rev.1, de fecha 11 de junio de 1993, mi delegación quiere decir que esta propuesta está perfectamente en consonancia con las resoluciones aprobadas por la Asamblea General de las Naciones Unidas y aprobadas allí por la gran mayoría de Estados partes.",
    "a2b3688d86ebd214bb53d7002e9bbfc5"
  ],
  [
    "Libros de Unwan Chishti:",
    "b638e0467538832731499602d2f485f5"
  ],
  [
    "Cuidado, mi amor (1952) Dir: Harry Horner *½ de 4",
    "6493fb2a78971e807d72dcb71807df3f"
  ],
  [
    "Muy agradable de principio a fin, esta es una película que seguramente satisfará al 99,9% de los fanáticos del cine en todo el mundo.",
    "582264af6b3828c7ab4a62dba8cf99df"
  ],
  [
    "Si bien los wahabíes podrían ser sobornados de nuevo con dinero del petróleo, los jueces de la secta, ávidos de poder, esperan ansiosamente la próxima decapitación, lapidación o azotes en la plaza pública de Riad.",
    "92fa7428ef1c27e5865c8b53da448654"
  ],
  [
    "El consenso político emergente hacia Sudán se basa en un enfoque que ya ha socavado el respeto por los valores occidentales a través de",
    "74d2805549574f8aaec9bd222299d569"
  ],
  [
    "Más concretamente, es necesario reducir los costos del transporte de tránsito y mejorar la calidad, la eficiencia y la fiabilidad de los servicios de transporte de tránsito.",
    "7ce1ec6546c980887b4b176c929657e0"
  ],
  [
    "Su escribió su libro de memorias, titulado A Memoir of Misfortune, publicado en 1997 en chino y en 2001 en inglés.",
    "82cc3fb9746d73c4d106278b7c24ea31"
  ],
  [
    "Pero a partir de «Pulgarcita» en 1994, sus películas parecían disminuir cada vez más en calidad y popularidad y una de las muchas entradas desafortunadas es la bomba de taquilla de 1995 «The Pebble and the Penguin», una película que no atraía al público más allá de padres e hijos menores de siete años.",
    "fc1f4dc9118a4ceb8c5f41d0ab4c652c"
  ],
  [
    "Después de una hora y media de acumulación, estos diez minutos bastante divertidos parecían un poco anticlimáticos.",
    "03c88484b4694008ff2c63631356066f"
  ],
  [
    "¿Dónde comió?",
    "907551fbebbd1effdb9a4c47db391f54"
  ],
  [
    "Si el diferencial umbral se establece razonablemente alto para lograr un descuento significativo, el stock de deuda retirado por la recompra sería marginal.",
    "3b84f387105784615b13ed8da5144e03"
  ],
  [
    "Para crear riqueza, se necesitan ideas sobre cómo dar forma a la materia y la energía, energía adicional para llevar a cabo la conformación e instrumentos para controlar la formación a medida que se lleva a cabo.",
    "ed5315f1aba4e0451718c5b1580653d2"
  ],
  [
    "Consciente de que la ciencia y la tecnología modernas ofrecen la posibilidad de crear condiciones materiales para la prosperidad de la sociedad y para el desarrollo profundo de la persona humana,",
    "e9de20fc75724384b7c632a206e881b2"
  ],
  [
    "Michael Ballhaus — Fuera de horario",
    "ee8d12f3ee0227f8e976fc948451dd78"
  ],
  [
    "Si ha leído el libro, entonces sabe que pocas o ninguna de las escenas importantes de «creación de historias» se incluyeron en la película.",
    "5b951993350eebb15849e20ee2805896"
  ],
  [
    "Es una de esas películas que ves porque es tan ridícula e intenta desesperadamente tomarse a sí misma en serio.",
    "cf82ea62cf8823696cf7fd7bd05d8d29"
  ],
  [
    "La única razón por la que la serie no califica un 10/10 completo es por los valores de producción de bajo presupuesto en algunas áreas.",
    "6ab188ea78f7aabf3cf30e4cb778ad7d"
  ],
  [
    "El dinero que los países en desarrollo recibirían por esto no sería ayuda, sino más bien un reconocimiento de que las naciones ricas deben pagar por algo que en el pasado simplemente se apropiaron: mucho más de lo que les corresponde de la capacidad de nuestra atmósfera para absorber nuestros gases residuales.",
    "45b0aad29a810fc77d4e7b429d9f2df8"
  ],
  [
    ", la composición y la financiación, así como las medidas adoptadas por el Consejo de Seguridad y los acontecimientos sobre el terreno.",
    "513d31b7d915dad65de2070a679a7066"
  ],
  [
    "Los diseños de escenografía, el vestuario y la música eran maravillosos, lo más perfecto que uno puede conseguir.",
    "5b5621b40769e206214e059ea4467036"
  ],
  [
    "Lo mismo ocurre con la serie Puppet Master.",
    "c5a3f04f3a424006114f9fffa5ef5e9b"
  ],
  [
    "«Körkarlen» de Victor Sjöström sumerge al espectador en las profundidades más bajas de la vida durante gran parte de su tiempo, con escenas sombrías de degradación alcohólica, violencia familiar y desesperación suicida, pero los pasajes más memorables involucran la imagen mítica de la muerte misma.",
    "c453c89f3afe3845d6c059f8f307ef0d"
  ],
  [
    "Japón, cuya recuperación económica se puede atribuir en gran medida a la profundización de sus lazos con China en los últimos años, también está ansioso por demostrar que considera a China no como una amenaza sino como una oportunidad, al menos en términos económicos.",
    "d70ddecc465e1a4171fff95db9955432"
  ],
  [
    "El Comité recomendó además que, como se indica en su Recomendación general XIII (42), los funcionarios encargados de hacer cumplir la ley reciban una formación intensiva para garantizar que, en el desempeño de sus funciones, respeten y protejan la dignidad humana y mantengan y defiendan los derechos humanos de todas las personas sin distinción por motivos de raza, color, ascendencia u origen nacional o étnico.",
    "c1e910e912f7e89bc8deae20af56fcea"
  ],
  [
    "El día de las elecciones, Levin fue reelegido con el 61 por ciento de los votos frente al 35 por ciento de Volaric.",
    "bdf69e33fffd9bb007efa710ffaddb7e"
  ],
  [
    "Con un amigo geek a cuestas, entra en una máquina virtual para mejorar su apariencia.",
    "f670d66cb5fd50ac39f24b3b80b50967"
  ],
  [
    "En realidad, esta película fue escrita por Emilio y se nota.",
    "698ae6df79f6e3dea712e4c07232ec8a"
  ],
  [
    "Es uno de mis favoritos.",
    "67cf55b07b746faa8ff66f88f0de9597"
  ],
  [
    "¿Por qué los piamonteses, los bávaros o los escoceses necesitan burocracias nacionales intermedias para ejecutar sus políticas fiscales, programas de bienestar social, leyes de valores y los ejércitos, en gran medida inútiles y duplicados?",
    "3e035f96605045309682665139d2b0b0"
  ],
  [
    "8. Pedir a los gobiernos que formulen políticas sensibles a la familia, que promuevan la autosuficiencia y la participación de las familias, teniendo en cuenta las aspiraciones y expectativas de las propias familias.",
    "6e72cc6da6b951a426ebd2ce7cd5f371"
  ],
  [
    "Se congela durante el invierno.",
    "16859d704171ab11e6eee9cdaecb83bb"
  ],
  [
    "Ray y Hardy se enfrentan bien, pero en realidad no son un equipo; en cada una de estas películas, Ray tiene más imágenes y claramente está destinado a ser el héroe, mientras que Hardy lo intimida de una manera muy diferente al tratamiento de «Stanley» de su posterior personaje de «Ollie».",
    "0206d55d19ed4526d129df40894b5489"
  ],
  [
    "Quiero decir que fui a esta película con mis expectativas demasiado altas.",
    "d3463ebd4879f8c7afe28f0601c983cf"
  ],
  [
    "Mi opinión sobre el final.",
    "10ef1484b8cd9a3acd7e0d2da6e016f1"
  ],
  [
    "O, como insiste el gobierno británico, será simplemente un documento declaratorio que solo describe los derechos ya existentes en virtud de la legislación nacional en los estados miembros.",
    "f4e0b292917d0a5e253ebde342e0cd20"
  ],
  [
    "Prefecto adjunto, jefe adjunto de la administración local, Arlit; Elias el Mahadi, capitán de las fuerzas armadas; Alhadji Kane, director de la Oficina de Turismo de Agadez y miembro de la UDPS; y Rabdouane Mohamed, profesor.",
    "61d7d021c15a51db200dae4b5185565b"
  ],
  [
    "El artista aplicaba gruesas capas de color sobre los lavados, frotando la pintura en el lienzo sin imprimación.",
    "3f06ad96429591c8ded44bf4e3fd2ebb"
  ],
  [
    "Aparte de eso, la tibia explotación de espionaje derivado.",
    "eef927ee58efe6c916b259596f68efd6"
  ],
  [
    "Entonces, ¿dónde podemos hacer frío?",
    "d0a90e5e51834bf4b2fcdebdb0888b7e"
  ],
  [
    "Valeria, una jovencita elegante y bonita, vive en un mundo rodeado por las paredes de su timidez y depresión.",
    "81576ed114dd3f16c51fe299ea24d336"
  ],
  [
    "Los experpetradores a menudo tratan de deslegitimar la superioridad moral de sus antiguas víctimas alegando que ellos mismos fueron víctimas.",
    "50c440583d9e6fa071215d2441461645"
  ],
  [
    "Por lo tanto, la conmemoración de este Día ha ayudado a dar energía a las personas de conciencia de todo el mundo, lo que ha dado lugar a una oleada de apoyo a la campaña masiva para la liberación de los presos políticos en Sudáfrica.",
    "14b19127f722edd13d2a6e056ebb4b7c"
  ],
  [
    "Rotten Tomatoes cambió la función «Quiero ver» poco después, mostrando solo el número de personas que indicaban interés en la película en lugar de un porcentaje.",
    "8101fe15d0cd39a9fa4832f88cb5308d"
  ],
  [
    "En estéreo.",
    "e169ec847d5754a9741afedaea798e5b"
  ],
  [
    "Sin embargo, me decepcionó profundamente.",
    "7b6426e415082deefb1df6d437bdd069"
  ],
  [
    "Los cárteles rivales que luchan por el control de una plaza, el nombre que se le da a cualquier ruta de tráfico, se matan entre sí y a las fuerzas de seguridad.",
    "6505002023d21de7bbd4e6abd38d880e"
  ],
  [
    "Damos una calurosa bienvenida a los nuevos Miembros de la familia de las Naciones Unidas y felicitamos a sus gobiernos y pueblos por haber dado este valiente paso.",
    "4d8e37963e8162d891cf56173caab4d4"
  ],
  [
    "Uno de ellos estaba formado por cuatro cañones AA de 3\" y se llamaba «batería Seabee».",
    "4f749d576fc4435937cd4b0e41aa8d49"
  ],
  [
    "Me gusta Arnold, y me encanta el tema, pero esta película fue muy decepcionante.",
    "9e8898e6e6438c13fa6479a8ed1ae8be"
  ],
  [
    "Nunca pudimos decidir si los actores realmente conocían las artes marciales o simplemente actuaban como si supieran artes marciales.",
    "d4d4754962222102e8c7b277337c6321"
  ],
  [
    "es una de las películas de bajo presupuesto más divertidas y divertidas que he visto en bastante tiempo.",
    "d7b66f6c0b74d3b43bdc3ff8931b989f"
  ],
  [
    "La devaluación del dólar podría mejorar la competitividad de los Estados Unidos a corto plazo, pero no es una solución.",
    "63584531de1f524e755f93545c95368b"
  ],
  [
    "El simple hecho es que Europa en su conjunto es demasiado diversa para ser capturada por los grupos de intereses económicos y políticos que ahora dominan los estados nacionales.",
    "8acd07ee92f17751c2a1845cff10b9bf"
  ],
  [
    "El abogado sostiene que, si bien la libertad de enjuiciar o no enjuiciar, conocida como principio de conveniencia, no está anulada por la Convención, el Estado parte, al ratificarla, aceptó tratar los casos de discriminación racial con especial atención, entre otras cosas, garantizando la rápida la resolución de esos casos por parte de las instancias judiciales nacionales.",
    "79a085beb46e8a83eaec264a87136bfb"
  ],
  [
    "Tras la apelación de Toyota, el Tribunal de Distrito emitió una sentencia sumaria de que el impedimento de Williams no calificaba como una «discapacidad» según la ADA porque su discapacidad no «limitaba sustancialmente» ninguna «actividad principal de la vida» §12102 (2) (A), y que no había evidencia de que poseyera un registro de tal discapacidades.",
    "573c5c58196c32cfe15c7f2081743dc7"
  ],
  [
    "Evan comienza entonces a poner el barco en construcción, pero el vecindario no está contento y tampoco lo está un compañero político (John Goodman).",
    "8bd9294d5b08caf924ca23376cc9204f"
  ],
  [
    "La idea de Seagal en una película de asesinos en serie es un concepto interesante, de hecho, uno podría ver a Seagal interpretar a un buen asesino en serie, sin embargo, convertirlo en un policía que tiene una inclinación ridícula por las cuentas de oración y las tarjetas de crédito afiladas resulta más estúpido que simpáticamente ridículo.",
    "22b31974df52cac647018da7ee430667"
  ],
  [
    "Las exportaciones netas de Estados Unidos tendrán que aumentar, lo que significa que las exportaciones netas de China, Japón y otros países con superávit disminuirán en consecuencia.",
    "9893ea203947752faae8ebdb4dcb7330"
  ],
  [
    "5. La Asamblea General lamentó que la mayoría de las actividades programadas para el período 1992-1993 no se hubieran llevado a cabo por falta de recursos financieros y pidió a la comunidad internacional que proporcionara al Secretario General los recursos financieros adecuados para una acción eficaz contra el racismo. y discriminación racial.",
    "2234cacde6875ee1513a18c3fbe74689"
  ],
  [
    "Con la Iglesia del Nazareno de Greenisland Ebenezer ahora en Longfield Gardens y la Iglesia Presbiteriana de Greenisland en Upper Road.",
    "b120d41fb5835e6800802b793207527e"
  ],
  [
    "Comparando Oceans Twelve con Oceans Eleven de 2001, ¿alguien más notó todas las cosas que permanecieron igual? Las películas son el medio de un director, por supuesto.",
    "e5f6f826983a04908458233d64fd3bb7"
  ],
  [
    "¡Ya la he visto tres veces y no dudaría en verla tres veces más!",
    "4cf65b1bf47d1c7cb3a9fc329cce302e"
  ],
  [
    "La liberalización de visados puede ser un paso estratégico en la dirección de una «integración de choque», pero si no va seguida de una acción política audaz por parte de la UE, podría convertirse simplemente en una reformulación del status quo.",
    "ab226e78a44ca804f5dbc926b95388b5"
  ],
  [
    "Los prejuicios egoístas de estos periodistas contra un medio en el que no son los guardianes les impide reconocer que Assange es un editor, en lugar de una especie de bloguero terrorista híbrido.",
    "73fe70967ce3f63976ec53f7a4440952"
  ],
  [
    "c) Dos proyectos sobre el terreno sobre legislación penal y procesal y creación de infraestructura del sistema de justicia penal; y reforma del derecho penal y del sistema de justicia penal.",
    "526ed6ed4c635b9185905a0c7a61a83f"
  ],
  [
    "En 1991, la mayoría de los miembros del grupo habían sido aprehendidos, juzgados, condenados y encarcelados, y la organización se disolvió efectivamente.",
    "5910abad997084f87d37eee7eb7bb66f"
  ],
  [
    "Así que lo puse en la videograbadora y seguí esperando... y esperando a que pasara algo bueno.",
    "779d7dcdfcf70d610a8338d6929598a0"
  ],
  [
    "está infravalorada, y es prácticamente una película desconocida para mucha gente.",
    "e9fc4cb0f521e29887afc4f6ae2bb6e0"
  ],
  [
    "Sin embargo, como estima la investigación empírica preparada por los bancos nacionales de la CEC5, su contribución al crecimiento total de los precios en los países candidatos es del 1 al 2%.",
    "6248d19ad54012c3934560ab63f7d076"
  ],
  [
    "A medida que el centro de gravedad económica del mundo se desplaza hacia el este, el equilibrio de la actividad financiera seguramente se moverá con él.",
    "26e70a9e32140b2e2c1421ba8c85904c"
  ],
  [
    "En el anexo V se explican las principales razones que llevaron al aplazamiento de los productos por secciones del presupuesto por programas.",
    "b224ed0cfb3602dfe23d465771088c16"
  ],
  [
    "Grayson murió en Clyde de una enfermedad cardíaca dejando viuda pero sin hijos.",
    "416fea1d408b07629171d4de6b9503f1"
  ],
  [
    "Es una pena que no lo hayan hecho.",
    "6425b721bbe5423b6d7525075d36ebeb"
  ],
  [
    "Me encantan las películas de campamento, créanme y el gore tecnicolor habitual de Gordon Lewis no me molestan en absoluto, pero esta es solo una de sus películas más estúpidas, incluso más que BLOOD FEAST, no estoy bromeando.",
    "7bb9b1d3dcdea2623468e7a931f2469d"
  ],
  [
    "La película original se rodó dentro de un estudio.",
    "ab723632a96f9585ccffddb60b4c5931"
  ],
  [
    "WASHINGTON, DC — El sector financiero estadounidense ha mostrado una fuerza renovada en los últimos meses —es decir, fuerza política— al socavar la mayoría de las propuestas sensatas de reforma bancaria que siguen sobre la mesa.",
    "55609d1c6aaf78cddcb10f2a8c666f4d"
  ],
  [
    "Se convino en que un mayor nivel de apertura y transparencia en la esfera de los armamentos podría aumentar la confianza entre los países, ayudar a aliviar las tensiones y los conflictos, promover la estabilidad y fortalecer la paz y la seguridad regionales e internacionales.",
    "8c568a1ddab868845bd7a931cb925684"
  ],
  [
    "Rifle gratis individual de 600 m para hombre:",
    "1098d8693d74dd7e8732025831bacfe9"
  ],
  [
    "Ambiciones que valgan la pena quizás, pero no muy intelectuales.",
    "889771373035cd03f55d59f067af57ff"
  ],
  [
    "¡ESTAR ADVERTIDO!",
    "678ee57f3a88c0ed985ba86bf30ca9f7"
  ],
  [
    "Esta película inteligente, conmovedora y hermosa es un estudio de la forma en que la gente reacciona a la tradición (me recuerda a las novelas de William Faulkner). El guion es maravilloso, la interpretación es maravillosa.",
    "35c4c391889692dbf895f3d743dd110a"
  ],
  [
    "OSAKA — La aplastante victoria del Partido Demócrata del Japón (PDJ) en las elecciones generales de ayer puso fin al sistema dominado por un solo partido que el Partido Liberal Democrático (PLD), que todo lo demás, ha controlado casi sin interrupción desde 1955.",
    "ab95603502ed13fc14a0e51f3c9b68f4"
  ],
  [
    "Sin embargo, todavía no recopila de forma rutinaria los datos que necesita (operaciones por tiempo y cliente) para comprender las acciones y el impacto de los grandes operadores.",
    "a10dc6bbd980c0aac65799b024215137"
  ],
  [
    "Esta ley reduce la demanda marítima territorial de Brasil de las 200 millas establecidas en 1970 a 12 millas náuticas.",
    "458b15b4652372a2972790367a476925"
  ],
  [
    "Sus papeles principales son en programas de anime e incluyen a Yue Ayase en Negima, Fiore en Chrono Crusade, Alph en Nanoha, Michiru en Magikano, Suiseiseki en Rozen Maiden, Yae Shinatsuhiko en Yozakura Quartet y Sae Kawano en Yurumates.",
    "c593eac31f05cfd20f49b41d57ea4f93"
  ],
  [
    "Puede que Shwaas tenga una buena historia, pero el director carece totalmente de talento.",
    "1fa3e206f735b6a8e872ce7fff229492"
  ],
  [
    "Se ven obligados a pasar la noche y, como probablemente sospechabas, no se llama Isla de las Serpientes porque es muy divertido de decir, tiene una historia de personas que desaparecen una a una debido a la gran población de serpientes, que es justo lo que pasa con estas pobres almas tontas.",
    "d18bc8d2d4546b2ef335c960ae996fe9"
  ],
  [
    "Y los acontecimientos allí, incluido el proceso de paz israelí-palestino, tienen un impacto más amplio que, naturalmente, implica la estrecha participación de los socios mundiales, ante todo de los Estados Unidos.",
    "2fc261385aedaf8858e2a0c38c5319c7"
  ],
  [
    "Consideramos que esta es una oportunidad adecuada para expresar ante esta Asamblea nuestras humildes opiniones sobre la compleja y dolorosa cuestión del tráfico internacional ilícito de drogas, en el marco del tema del programa sobre la fiscalización internacional de drogas.",
    "fe11559dc54816a4a58086fc452d5723"
  ],
  [
    "Su equipo y ella fueron campeonas olímpicas de curling femenino en 2006 y 2010.",
    "ae416a63f5a6df295aff91b841661715"
  ],
  [
    "Mujeres amnésicas que se quitan la ropa con un sombrero (¿o una blusa?) son los únicos puntos sobresalientes de una película que, por lo demás, es lenta y sin rumbo.",
    "9a9ee9e3b31b01afded0c45f3eba7d23"
  ],
  [
    "Por desgracia, creo que Lange llegó a su punto máximo con Frances y desde ahí todo fue cuesta abajo.",
    "cb04b64a95e2bc428463694ac1b1524c"
  ],
  [
    "Me temo que tendré que añadir mi nombre a la larga lista de personas que quedan estupefactas de que esta película TODAVÍA no se haya publicado en DVD (septiembre de 2007).",
    "484a323f89afec9581077ab310fb369d"
  ],
  [
    "la estrategia de defensa en profundidad tiene más posibilidades de éxito que la búsqueda de Abbas de la estadidad mediante el reconocimiento internacional.",
    "a57f56d7ff4930f28a307d1da697c4dc"
  ],
  [
    "Se expresa reconocimiento al Estado parte por su disposición a continuar el diálogo con el Comité.",
    "8a42e219a7f7055c970e5fe5ba6b6d6c"
  ],
  [
    "Disponible en vista completa de Google Books o pdf de Panhwar.com",
    "6c08cb9bdb722da35db7aca4295fe3b4"
  ],
  [
    "La horrible dirección solo se ve ligeramente eclipsada por la completa incapacidad del personaje para actuar.",
    "ced490f72c409164a9a3ecb9e0fc37e4"
  ],
  [
    "Luego su novia se emborracha y lo engaña, así que va y escribe un libro sobre compañeros de cuarto y se hace famoso.",
    "c5287c84344371947408c7b3b66d6e2e"
  ],
  [
    "Esos dos gemelos Bo y Vincent (los mellizos deformes) eran maníacos desde el principio.",
    "c7c5bfa54ef7049c18193ebac9ca5203"
  ],
  [
    "Podría decirse que el público tiene interés en saber si quienes implementan tales políticas están pagando por servicios sexuales.",
    "e816913846a4c55bdb3d84033a15e8e0"
  ],
  [
    "En los últimos años, se han considerado propuestas que establecerían reservas marinas en todo el continente y acabarían con el riesgo de una creciente escasez, o la desaparición total, de una variedad de especies de peces y cetáceos.",
    "0e3dcd29c853c59f40ca4076d527b36e"
  ],
  [
    "La persona en cuestión está detenida y ahora detenida por cargos de espionaje, actos contra la salud moral de la sociedad, incluida la posesión y el uso de drogas.",
    "9cbb12a33c8f3df378d13a3dc7255ff6"
  ],
  [
    "Perry Township es el nombre de varios lugares en el estado estadounidense de Pensilvania:",
    "7acb58123e1385727ced7fe8aa3cce42"
  ],
  [
    "La película comienza de manera interesante, pero se convierte en una comedia delgada y corriente que es bastante decepcionante.",
    "06d0680f2eea2781e7d5b88488623ee2"
  ],
  [
    "Todas las edades ven los Rugrats normales.",
    "6fb527bb8073909a6072a8b9ceadd588"
  ],
  [
    "Esto es tan efectivo porque permite al espectador formarse sus propias opiniones sobre la pena de muerte, uno de los temas más controvertidos de nuestro tiempo, sin ser manipulado injustamente en ninguna dirección.",
    "a8bdcc905c0bd877ee4d785e819c543e"
  ],
  [
    "JERUSALÉN — En mis casi nueve décadas de vida, no puedo recordar una época en la que el pasado fuera tan irrelevante para la formulación de políticas.",
    "c7c61bbbc5e9dbd7822311857a114efb"
  ],
  [
    "Las negociaciones actuales tratarán inevitablemente de los derechos al agua, que ya no parecen ser muy controvertidos, y las conversaciones pueden sugerir varios mecanismos para la transferencia de la gestión en algunos casos y para la gestión compartida en otros.",
    "e17cf3e96bae1c42ff36ea0b6c2033bd"
  ],
  [
    "En sus sesiones 30ª y 31ª, celebradas el 19 de octubre de 1993, el Comité examinó la sección 10 del proyecto de presupuesto por programas para el bienio 1994-1995.",
    "ad0650b6d36b99aeaf9ed62346f042ed"
  ],
  [
    "Hay otros momentos en los que la película se vuelve estática, una señal de las limitaciones de los micrófonos.",
    "c6f92d53bd03c21a2f9b8131182f6292"
  ],
  [
    "La pobre Martha Raye fue relegada a un papel en el que no hacía más que aliviar su intestino una y otra vez en el baño del Concorde.",
    "45e1dfbe0a6e44d72dbc0164c831b024"
  ],
  [
    "Visconti se deleita con la representación de la belleza, su paso y el olor a decadencia que hay debajo.",
    "d5b198d3ac2423faa893ee24b6da9b6b"
  ],
  [
    "Por lo tanto, no debemos descartar rápidamente la sugerencia de que la ciencia podría ayudar, en primer lugar, ayudándonos a diseñar instituciones más eficaces, una educación moral más inspiradora o argumentos éticos más persuasivos.",
    "30e05a59af26bc571c4e682adcd81c8e"
  ],
  [
    "2/ Esta versión tuvo debidamente en cuenta las observaciones formuladas en la Asamblea General y las observaciones posteriores de cinco Estados de conformidad con dicha resolución.",
    "47d266a1bc533b6dbf91ef2ab8ce4baa"
  ],
  [
    "Se prohibió la venta y publicación de sus libros inmediatamente después de la represión, River Elegy fue denunciado oficialmente por el Partido Comunista, proclamando que era contrarrevolucionario.",
    "112b5ef550280bf2398002a2b34c8b3a"
  ],
  [
    "Las personas son cortadas, disparadas, apaleadas, etc., pero debido a su odio innato hacia el público y la estupidez al meterse en estas situaciones, es difícil preocuparse cuando los cuerpos se apilan.",
    "e21af52dc14bea62ffe4bfacb01012e0"
  ],
  [
    "Casi no sabes lo que pasa la mayor parte del tiempo.",
    "a4292a4d6d3fdd8b9daebb3d821a5ae5"
  ],
  [
    "La creación de Rowan Atkinson, Mr.Bean, ha resistido la prueba del tiempo y quedará grabada para siempre en la memoria de quienes la vieron.",
    "1c202b741a941d0b25fb04b2efad380e"
  ],
  [
    "Cientos de millones de personas pobres, que ya gastan una gran parte de su presupuesto diario en alimentos, están siendo empujadas al límite.",
    "01fc733b2ecc899bcc6b0b53504b766d"
  ],
  [
    "sobre los acontecimientos en relación con la Antártida, y pide al Secretario General que presente esa información en un informe a la Asamblea General en su quincuagésimo primer período de sesiones;",
    "5c40e1cc02a151f8cf790ce2cbbd2f15"
  ],
  [
    "Perchlik murió de cáncer en Greeley, Colorado, el 24 de abril de 1988.",
    "84062cf41224aaffd796c647bca3d2c9"
  ],
  [
    "Ambos son regularmente sacados del marco por Chic Sale, solo 47 entonces, pero interpretando a un veterano octogenario de la Guerra Civil, saltando pesadamente y «divertidamente» moralizando el alcohol de la Prohibición y moralizando sobre cómo somos estadounidenses, dag nabbit.",
    "7c299dc5059e488e3129aca8f08a3fd4"
  ],
  [
    "Una película impresionante que sacó a la luz tanto sobre la discapacidad que generalmente hace que la gente tenga miedo.",
    "7e673b14e64d34aa8036117d6db7faa5"
  ],
  [
    "Incluso si hubiera, por algún milagro, un final negociado de los combates, las cicatrices dejadas por este conflicto permanecerán.",
    "a4cf8af619408ee57627cb678fed1ad8"
  ],
  [
    "Sin embargo, si los europeos se dan cuenta de hacia dónde deben ir, quizás con el tiempo las identidades nacionales forjadas en los últimos doscientos años (porque no son mucho más antiguas que eso) se conviertan en el apéndice, una parte del cuerpo humano responsable de poco más que de una inflamación ocasional.",
    "a357541912caa017b6b6e6007fc1203f"
  ],
  [
    "e) Los funcionarios de las Naciones Unidas que participan en la gestión del medio ambiente deben recibir capacitación especial para educarlos sobre sus deberes, autoridades y responsabilidades a este respecto.",
    "c24dc6c6263c4ddad65329b48f40e6ec"
  ],
  [
    "Muchos recibían citaciones y elogios del Cuerpo de Marines.",
    "bcb999e489f832df4b1035f7e4e0223c"
  ],
  [
    "Es una película estándar de ex-policía.",
    "327ed4c4e25cfdbbfd988d3a81302cb3"
  ],
  [
    "Los colores más suaves y las composiciones menos impresionantes de las tomas que algunas de sus películas anteriores, en mi opinión, permitieron que la narrativa fuera el centro de atención.",
    "b50de6271b5b1c7336eeb6eab47d559b"
  ],
  [
    "Además de eso, hagamos un gran salto de imaginación y supongamos que, a pesar de que este escenario de la UE en el «año cero» significa que no tendríamos ni medio siglo de cooperación intraeuropea en la que apoyarnos, las naciones que hoy conforman la UE estarían deseosas de adoptar políticas conjuntas de gran alcance.",
    "f8a42d7053b9ff0c9c2c2c5e53a4825e"
  ],
  [
    "Durante muchos meses, Moscú y las autoridades federales ignoraron a los opositores de la carretera, por lo que la decisión de Medvedev fue una señal: el desprecio hacia el pueblo es inadmisible.",
    "bb79ed8a146b4c489775bdd9eda814ef"
  ],
  [
    "La Asamblea General, en su resolución 47/199, ha reforzado la ejecución nacional como norma para los programas y proyectos apoyados por el sistema de las Naciones Unidas, lo que puede dar lugar a nuevas reducciones de la financiación directa de las actividades de cooperación técnica de los organismos especializados.",
    "a4513f360761e13e2b2e527f0cdc49ec"
  ],
  [
    "La ley fortaleció el poder ejecutivo en detrimento del poder legislativo y definió las directrices para purgar la administración pública y las legislaturas.",
    "e4389f777cb0f5d115dfcab522c1933b"
  ],
  [
    "Y lo curioso es que debe hacerse exactamente con los mismos actores principales.",
    "bab827228e1988dcc09a1462b5c4dcc1"
  ],
  [
    "En el sentido literal... Destinados a llenar el tiempo en el canal de ciencia ficción, cuando han abusado de todo lo demás de su biblioteca, y apenas mejor que la programación pagada.",
    "eed4f8db125dc36a966d6b59586aa813"
  ],
  [
    "Antes de que Barton dé un salto sobre mis comentarios, tengamos en cuenta que las opiniones son como culos, todos los tenemos... Me pareció agradable y no esperaba recomendarlo a todos y cada uno.",
    "9956c964172a1bca5fa594f661c8a19c"
  ],
  [
    "Uno esperaría que los editoriales principales de The New York Times, The Wall Street Journal y USA Today, por no hablar de todos los principales medios de televisión, defendieran el derecho de WikiLeaks a publicar.",
    "892da375e79ea3ab2132b45fbf7fe9d2"
  ],
  [
    "Poco después de la sangrienta represión de Tiananmen, una nueva ortodoxia sustituyó al marxismo chino: el nacionalismo chino.",
    "a3dbe0b50e88c35d7a4da742be46756a"
  ],
  [
    "Cada vez más, nuestra seguridad se ve amenazada por los enormes depósitos de residuos nucleares en tierra y mar.",
    "28a09674bb4c09bf262796178ddea55b"
  ],
  [
    "Reymert lleva el nombre de su fundador, James DeNoon Reymart, quien también fundó la ciudad adyacente de molienda y fundición de DeNoon.",
    "59d222c49c3a2824248b7b83714d7990"
  ],
  [
    "Un policía encubierto de la capital del estado es enviado a un pequeño condado donde el alcohol ilegal es desenfrenado.",
    "0d8d4c6cf8292ad9b2ca05da3fa838f0"
  ],
  [
    "La escritura, la dirección, el reparto y la actuación (con la excepción de Victorio Gassman) están fuera de lugar.",
    "6bba8f890e811bd8333d4b473d7871c2"
  ],
  [
    "Muchos de los libros más vendidos del reportero del Washington Post Bob Woodward, que lo han convertido en el mejor pagado de Estados Unidos",
    "5fc84a475b130deb0bc538bd8df673ce"
  ],
  [
    "Tenemos el honor de transmitir adjunto el texto, en inglés y ruso, de la Declaración de Moscú sobre la protección de los intereses de los Estados Pluralistas, firmada el 30 de junio de 1994 por B. N. Yeltsin, Presidente de la Federación de Rusia, y P. V. Narasimha Rao, Primer Ministro de la República de la India (véase anexo).",
    "33feeb119a38758f5190dbcf6d320eaa"
  ],
  [
    "Dingell no tuvo oposición en las primarias demócratas.",
    "e4149bdd14578c509bd52b4f86aa7010"
  ],
  [
    "La apertura de la película es genial y te prepara para la posibilidad de una película de terror realmente aterradora.",
    "6e48a6b3d33fb1635d5edd92782e7927"
  ],
  [
    "Si yo fuera esos dientes habría huido.",
    "f07e3e64eefaf55a94dd0f6f8e19ef81"
  ],
  [
    "Una joya de dibujos animados de la era del silencio, fue redescubierta por CARTOON NETWORK y probablemente se transmitió por primera vez en décadas, si es que alguna vez lo hizo.",
    "eaffb563bd5ea9686295abcd026d6a64"
  ],
  [
    "Este pensamiento de «equilibrio predeterminado» —reflejado en la opinión de que los mercados siempre se autocorrigen— llevó a la parálisis de las políticas hasta la Gran Depresión, cuando John Maynard Ke",
    "921c8e0522cad7286f0463885e3d22f5"
  ],
  [
    "El UNICEF recibe contribuciones para fondos suplementarios para los programas, así como para el socorro de emergencia.",
    "12ccb1618cf83509715d76afd8ae0fab"
  ],
  [
    "Terminó su candidatura a la alcaldía de Taipei en julio, eligiendo disputar el mismo cargo en Tainan.",
    "228d7dd9f1ee07a8599feeabc5e1f97b"
  ],
  [
    "(C-)",
    "323cda81ab7036708ddda9a80e5f88f7"
  ],
  [
    "La historia es como era de esperar de una película de Kung-Fu de los 70, confusa y tonta.",
    "f5a24c22ee9789bea60a97d18ba561e1"
  ],
  [
    "Una buena animación, un bonito diseño de personajes y una historia alegre hacen que Suzumiya Haruhi no Yuutsu sea agradable de ver.",
    "fb91d9e02fea01bb3d62c69f236d090a"
  ],
  [
    "En tercer lugar, el sector empresarial se enfrenta a un exceso de capacidad, y es probable que se produzca una débil recuperación de la rentabilidad si el crecimiento es anémico y persisten las presiones deflacionarias.",
    "5428836fca2e8c5aefabcee6a5292e12"
  ],
  [
    "Sin embargo, el acuerdo no compromete a nadie con ningún objetivo específico, y menos aún a los Estados Unidos, cuyo presidente, George W. Bush, dejará de estar en el cargo en 2009, cuando haya que tomar decisiones difíciles.",
    "46001036b40ca9122b243fb508ffb98d"
  ],
  [
    "También contienen serias objeciones por su control más estricto sobre la UNPROFOR, el impedimento de columnas y convoyes humanitarios y la actitud hostil del ejército y las autoridades croatas hacia la UNPROFOR en su conjunto;",
    "fd45b16958aed1e43a2578826c60ada4"
  ],
  [
    "Nunca llegó al equipo mayor, sin embargo, jugó un partido para el equipo juvenil, que perdió 3-1 ante Walsall.",
    "788b6cf7f892061e70d53d93bf367de3"
  ],
  [
    "Esta no estaba acabada cuando la sacaron...",
    "ae6d9bcfca4466bb623ee7323565ad34"
  ],
  [
    "Recientemente Stephen Harrigan mostró cómo adaptar y actualizar los clásicos con su guion de la magnífica película para televisión «King of Texas».",
    "9678eb61ece9e861672e65e03fe77661"
  ],
  [
    "Para explicar mi experiencia, permíteme usar esta imagen de palabras: Imagina que te has estado dando atracones de palos de duendecillo y vapores de pintura durante el último mes mientras no ves nada más que repeticiones de La Dimensión Desconocida.",
    "7fbbfea740c16c140e40382702c158c7"
  ],
  [
    "Cuando hablé con Wyatt el mes pasado, reconoció que había razones prácticas para no usar monos de verdad en su película.",
    "21569d66e269ece336d920bd1dbb9dcf"
  ],
  [
    "No es posible brindar protección a los refugiados o a los desplazados internos a menos que se garantice la seguridad del personal del ACNUR en un grado razonable.",
    "af5462df05ce2b6017b9e30f690e1065"
  ],
  [
    "Bertinoro suele ser más conocido como comentarista de la Mishná; la importancia de su comentario queda ilustrada por el hecho de que desde su aparición (Venecia, 1549) apenas se ha impreso una edición de la Mishná sin él.",
    "55f3d5fa8e7ce8423cd06e4ae44248a0"
  ],
  [
    "Este es otro remake de Bollywood de una película de Hollywood.",
    "cdd8492318923f575c62de7fa186071d"
  ],
  [
    "Esta película era muy mala, simple y llanamente.",
    "8e43770bb2bf1eb310bad1b762d9110b"
  ],
  [
    "Esta película, con solo dos personajes, te acerca más a estas dos personas, el interrogador y el prisionero, de lo que la mayoría de las películas te llevan a cualquier personaje, por muy bien elaborado que esté.",
    "f7e97a5e45d3589b3b728ac88270286e"
  ],
  [
    "Para Asia, que tiene recursos relativamente pobres en comparación con Oriente Medio, América Latina y África, el aumento del costo de los productos básicos, impulsado en parte por el crecimiento de los mercados emergentes, es motivo de preocupación.",
    "d21ae251a7d60226b73ac2c2819451d4"
  ],
  [
    "Es imperativo que la dinámica de los ingresos nacionales se refleje con precisión en la escala de cuotas.",
    "54531099d815b03fd9f9eec7644f6329"
  ],
  [
    "Su se dirigió a Francia y más tarde se reunió con su esposa e hijo en Estados Unidos.",
    "c8a9c095d0167df05c9eebb8ff21f81a"
  ],
  [
    "La actuación fue terrible.",
    "621c3f45a0d42343d846f10639d7ee2f"
  ],
  [
    "Allí estaba de vacaciones cuando mi anfitrión sugirió que asistiéramos a este festival de cine B en Breda.",
    "29524d51adbb5425d5971c682d896b8b"
  ],
  [
    "Otra objeción es la oposición de Turquía -y, en menor medida, de Irán y Siria- a conceder la autodeterminación de los kurdos iraquíes.",
    "6131ea85e6a4dbe81d3fe05e9c0d8d6d"
  ],
  [
    "Se prevén créditos para la prestación para prendas de vestir de 1.144 policías civiles a razón de 200 dólares anuales por observador de policía, prorrateada para el período abarcado.",
    "4a5da79fec12fed4ca583e9e125f7637"
  ],
  [
    "Otro de sus discursos que llamó la atención fue el pronunciado contra el proyecto de ley de naturalización de los judíos, 7 de mayo de 1753.",
    "760b2c19c4c7e9023c1d0ee943e994e0"
  ],
  [
    "Hmmm, no es un parche en el original de Shaw Brothers.",
    "35da64dbcbb473c8cb984d1a27034448"
  ],
  [
    "Realmente es muy gracioso.",
    "bb80bc69e4d57bd70510d704f222f521"
  ],
  [
    "Además, no hay que olvidar que entre 1950 y 1980, la propia Venezuela redujo la pobreza extrema del 43% al 8% de la población, una de las cifras más bajas de América Latina.",
    "ca0bad7aa200eb2ea8f19f2190b2ef28"
  ],
  [
    "LA HAYA — La mitigación del cambio climático a menudo se presenta como una imposición de una compensación entre la economía y el medio ambiente.",
    "1624bac837a72653fffbbd0bba87422b"
  ],
  [
    "Las resoluciones y decisiones del Consejo y los informes de sus comisiones y comités permanentes se publican como suplementos de los Documentos Oficiales del Consejo Económico y Social.",
    "60d1479c86f88e7aeb1660ef2bfe49af"
  ],
  [
    "La estadística direccional (también estadística circular o estadística esférica) es la subdisciplina de la estadística que se ocupa de las direcciones (vectores unitarios en el espacio euclidiano, Rn), los ejes (líneas que pasan por el origen en Rn) o las rotaciones en Rn.",
    "a3bce0cf0ce2b4f70f46559b20034b24"
  ],
  [
    "Michael Caine interpreta a un promotor de boxeo duro y despiadado cuyo hijo se propone eliminar el título.",
    "33698884b3128e4dd3bcd5ae8c08297e"
  ],
  [
    "o piensas en alguna clase de historia, ¿has visto alguna vez a una chica británica increíblemente sexy dar una clase de historia americana?",
    "3f56101e1a38eb95d44302ae74524af7"
  ],
  [
    "La película captura momentos profundamente reveladores y varias veces interacciones sociales frustrantes y complicadas que los jóvenes amigos interraciales experimentarían en una Sudáfrica moderna posterior al apartheid.",
    "4ed5b640d56d41fac26a8080f7ad41eb"
  ],
  [
    "De hecho, la situación en Ucrania representa una victoria táctica para Rusia, con el frágil pero duradero alto el fuego —y la legislación correspondiente que otorga a Donetsk y Lugansk una considerable autonomía política— que permiten a Rusia afianzar el conflicto cerca de la frontera de la UE.",
    "7264efe7664bc5b5d85cd2abae5471a2"
  ],
  [
    "Con el país totalmente integrado en las cadenas de suministro mundiales, el crecimiento de la PTF alcanzó el 4%, donde permaneció hasta 2007.",
    "7c4b583c98f62215927e4951499b718b"
  ],
  [
    "Al igual que otros miembros de la comunidad internacional, el Brasil acoge con satisfacción ese logro, que parece ser un buen augurio para el advenimiento de una era de desarrollo económico y justicia social sobre la base de la participación democrática.",
    "a317a4fdf966d2cddb2e616948eee325"
  ],
  [
    "Son compatibles con una amplia gama de especies de plantas.",
    "0ae07e04a8d3a7a02fcf54fa2467b1d2"
  ],
  [
    "Es un juego para televisión que ni siquiera puede decidir cómo se llama porque, aunque todo el mundo en Estados Unidos la llama LINDA, en Gran Bretaña se la conoce como LUST FOR MURDER y, por lo general, es una mala señal cuando una película tiene que cambiarse de nombre.",
    "71279af1e9f93c8da329da5e13a16b7f"
  ],
  [
    "Voy a corregir esa frase.",
    "12053c8fb10d8282c2c9a837c703f7f5"
  ],
  [
    "Para mi disgusto, descubrí que había sido cancelado después de solo 15 episodios, a pesar de sus fuertes calificaciones y críticas extremadamente favorables.",
    "b46aa05020b651cc5ce5a179355176f8"
  ],
  [
    "Debemos admitir que 15 saudíes ayudaron a perpetrar los ataques contra Estados Unidos el 11 de septiembre pasado, y que cientos de otros saudíes fueron asesinados innecesariamente lejos de sus hogares, en las montañas y pueblos de Afganistán.",
    "61af44541f12ad9541cdfe47f6b76ef7"
  ],
  [
    "No abordan los problemas sociales o económicos actuales, ni señalan un nuevo enfoque de Europa orientado a la sociedad hacia sus vecinos mediterráneos.",
    "14c2f19a2e9800971fc51e7f1392f092"
  ],
  [
    "3) sobre los preparativos de la Cuarta Conferencia Mundial sobre la Mujer: Acción para la Igualdad, el Desarrollo y la Paz, solo unos pocos gobiernos han establecido comités nacionales o designado centros de coordinación nacionales para iniciar y promover los preparativos de la Conferencia,",
    "a04ba5218f5fe03a7398c15466c621b6"
  ],
  [
    "Además del crecimiento de las ganancias, se establecieron muchos parques industriales nuevos.",
    "6be4ef93b81f07fd424b78ca9c747be5"
  ],
  [
    "Aunque es una historia interesante del sanatorio de Waverly Hills, toda la teoría de los fantasmas depende de su interpretación.",
    "c48b33153aab69659c14822571691ae9"
  ],
  [
    "No puedo pensar para qué debe ser.",
    "d48622f954a79580e8c3bc5e43cbbff8"
  ],
  [
    "¡Sin duda se lo recomendaré a cualquiera!",
    "dfb4af230cd4d01a5aa3f78d516f79b6"
  ],
  [
    "Algunos elementos liberales de esa coalición «laica» renunciaron al gobierno y se unieron a los islamistas para impulsar las reformas en el parlamento.",
    "65981b34b1576ae11355026c51f968c4"
  ],
  [
    "El Grupo de los 77 y China desean expresar su satisfacción por la importante contribución que el Consejo Económico y Social ha hecho en su reciente período de sesiones al análisis del funcionamiento de los órganos de expertos.",
    "590f976229731357a599640f8f235732"
  ],
  [
    "La NPO contrató especialistas en comunicaciones y oficiales militares retirados para hacer el trabajo del personal.",
    "628e52b131543de632d3805ca64ebd25"
  ],
  [
    "Un año después, están siendo acosados por un maníaco que empuña un cuchillo (con el disfraz decididamente poco aterrador de una máscara estéril de hospital y un mono naranja).",
    "c398e4481a68d73d65be3859a21ab622"
  ],
  [
    "A alguien se le ocurrió una película de acción post-apocalíptica («Road Warrior») y los italianos estuvieron ocupados durante años haciendo una estafa tras otra.",
    "345bce82c4b88b17fbd9b1eac0aea675"
  ],
  [
    "Desafortunadamente, una trama irracional y una escritura muy pobre me lo dificultan.",
    "1f8f3a64a04cb3605e749ae51cdbbda7"
  ],
  [
    "Estados Unidos sigue estando en condiciones de liderar el mundo, pero, sin un liderazgo con visión de futuro, es probable que su posición relativa siga erosionándose.",
    "3d95bee019a1f293b3f6bc8e587eeaeb"
  ],
  [
    "En primer lugar, debemos asegurarnos de que la legislación pertinente para hacer frente al desafío del terrorismo sea estrictamente temporal.",
    "bc92021a6de0658b0397f1bf2bc5429e"
  ],
  [
    "Esto se aplicará a través del sistema, mediante la creación de redes y mediante actividades de cooperación con los organismos e instituciones pertinentes.",
    "7eeb3bfc0e9675b84c5533d3bb7cb9b4"
  ],
  [
    "221",
    "060ad92489947d410d897474079c1477"
  ],
  [
    "¿Por qué se queda con Guy?",
    "1afbd997bfa7725dfa5a5fb40e379dc6"
  ],
  [
    "¿Por qué esta película tiene tantas críticas entusiastas?",
    "630ccd4893ce6664d8f1010712fe6dea"
  ],
  [
    "Si quieres ver una gran comedia de terror con un toque espeluznante, esta es la única.",
    "494905b6b596ac6e79c27858c917fcc5"
  ],
  [
    "En ambos frentes, la falta de visión estratégica de la UE ha creado la impresión de que Europa está siendo superada repetidamente por el presidente ruso, Vladimir Putin.",
    "85dd7a904a2fae1dd8140f0e6f0d4570"
  ],
  [
    "Clinton creó la Iniciativa de Asociación Global para crear tantas coaliciones, redes y asociaciones como fuera posible con corporaciones, fundaciones, ONG, universidades y otras organizaciones cívicas.",
    "f5a5f95f74aa8cca26e35cd815ea9109"
  ],
  [
    "Después de graduarse, regresó a Medan y se convirtió en editor del diario Sinar Deli.",
    "aca3fd0c1b1cf4a5252f9368036471df"
  ],
  [
    "También, felicitaciones especiales a Henry Silva, quien es el único del reparto que no interpreta su papel demasiado en serio.",
    "2d3c281cba22f4c4d37b47cf9e6ba31a"
  ],
  [
    "Esta película debería haberse calificado fácilmente como una películaMemorablemente hecho y vale la pena verlo.",
    "a34bc93597f17a5bcf6401dfd04ce180"
  ],
  [
    "No hay absolutamente nada en el Arroz Dorado que requiera interminables revisiones caso por caso y vacilación burocrática.",
    "da690db68cba1ef94c3c7b1a8675b9b2"
  ],
  [
    "¿La necesidad de los países en desarrollo de generar grandes aumentos en el suministro de productos industriales chocará inevitablemente con la intolerancia mundial a los desequilibrios comerciales?",
    "21a37aaee1801029dffc932050277a9d"
  ],
  [
    "En 1998 se informó que estaba tendida en la bahía de Souda, Creta.",
    "566ae925cd8468b58f3db99dd855d042"
  ],
  [
    "Partiendo de los temas habituales de Herzog, Little Dieter es un fascinante e inspirador estudio de personajes sobre un hombre valiente y sus esfuerzos por seguir viviendo después de una experiencia traumática que le cambia la vida.",
    "1a8b92b72beb3a3f065e63ccbabec9de"
  ],
  [
    "La política exterior y la defensa son áreas de competencia federal, que deben delegarse en Europa en el momento adecuado;",
    "47775905dd6bcd3f09f33df0acc11eaf"
  ],
  [
    "El aumento propuesto de 15.000 dólares se refiere a los recursos necesarios para la convocación del grupo especial de expertos sobre cooperación intersubregional en materia de comercio e inversión.",
    "54b188f4b87dbd051826ac36bb4a2fcb"
  ],
  [
    "En Noemfoor, el 95° CB reparó tres aeródromos que servirían a los Escuadrones 22, 30, 37, 75, 76 y 80 de la RAAF.",
    "fcab6f9d196fdc85dec3dc6cf240a1eb"
  ],
  [
    "Esta película ilustra como ningún otro el estado de la industria cinematográfica australiana y todo lo que la está frenando..",
    "7413003a768a7b5c0f178adc348f008d"
  ],
  [
    "9/10.",
    "bbc5d1d4c95d24932892d8732a370bcf"
  ],
  [
    "BRASILIA — Quizás sea una obviedad para los ciudadanos de Brasil que su país es y siempre será pacífico.",
    "f2af3c21074b0973c8b80bc43efbf6e1"
  ],
  [
    "Del mismo modo, las disposiciones de las Directrices se aplicarán con carácter provisional hasta la adopción de la ley que concede a los jueces de paz la jurisdicción exclusiva sobre los procedimientos que impliquen faltas menores.",
    "685365bfc3beb0e455e0a249a61f4e09"
  ],
  [
    "El compartimento de pasajeros del Espace se mantuvo bastante intacto, pero el maniquí del Discovery se estrelló entre los asientos y el salpicadero, sin dejar posibilidades de supervivencia.",
    "e6fc4483667ea64888438bfe146700a9"
  ],
  [
    "Sigue siendo aburrida y mal construida, e incluso la impresión que se muestra en el cable ahora está castrada de su partitura original de James Brown.",
    "bd000bbf134249e42df97ee0a9059f59"
  ],
  [
    "No tuve ningún problema con Imperioli.",
    "69ac15e01b492a363919fc8bb971358e"
  ],
  [
    "Se tomaron su trabajo tan en serio como un cirujano hace una operación vital.",
    "271c5718d9c1628426a4a4c0a8f147b3"
  ],
  [
    "En particular, los reguladores no tienen oportunidad de mirar más allá del horizonte y actuar de manera preventiva cuando los mercados son opacos y cuando los poderosos intereses de Wall Street (y sus aliados del Capitolio) pueden rodear los vagones y afirmar que no hay ningún problema.",
    "1adaeb7304fecdbc9b62c31eca2215dc"
  ],
  [
    "Por ejemplo, se podría alentar a los tenedores de bonos a cambiar los bonos existentes por bonos vinculados al PIB, que ofrecen pagos vinculados al crecimiento económico futuro.",
    "4e21089972f6d4e4ba265622601cf055"
  ],
  [
    "En respuesta a una invitación de la OCI, el Director de Cooperación Regional y Autodeterminación de la Secretaría asistió a la reunión de coordinación.",
    "262074c401379c75fc52a7521bf53818"
  ],
  [
    "La protesta pública en respuesta comenzó esa noche, expresando su desaprobación por el comportamiento supuestamente antidemocrático del KMT, así como el descontento prolongado con la CSSTA.",
    "5d4dfc4db442be6441da7e257115fcea"
  ],
  [
    "La copia que vi estaba doblada al inglés, lo cual siempre odio, pero me decepcionó especialmente no poder escuchar a Fulci en su propia voz.",
    "bf56533b0b120fc98f538af7618c1f76"
  ],
  [
    "Larga y aburrida, pero vale la pena verla si eres fan de Bergman o Cooper.",
    "ebe237c7734bda32b0da3c742e301416"
  ],
  [
    "La visualización del programa requirió el uso generoso del botón de pausa y las explicaciones de un hablante nativo de ruso.",
    "e5cc6525083c2345d5d160442b1f4b34"
  ],
  [
    "Junto con Green, Pielke fue uno de los 14 académicos destacados que coescribieron el «Hartwell Paper» de febrero, encargado por la London School of Economics y la Universidad de Oxford.",
    "fdf5bc60fefcdce991e7c37600e97b0c"
  ],
  [
    "• Macabual",
    "0c7588d96d12ac19d826e9da7059161d"
  ],
  [
    "Aquí hay muy poca profundidad y la película pasa demasiado tiempo con persecuciones y escenas de acción.",
    "a58c5e976c5e1a1cf1f6f632f38ee4dd"
  ],
  [
    "Tenía una copia de TV en VHS pero se la presté a una ex novia y ahora no puedo recuperarla.",
    "443e94a6cc78613bbdd6ff4728f2aec3"
  ],
  [
    "A diferencia de las tareas agrícolas tradicionales, estas nuevas actividades podrían liberar a las mujeres de los impedimentos impuestos culturalmente.",
    "a17ed3aa784cc3c8fde4e0eea32f1b50"
  ],
  [
    "Las sesiones de emergencia del Consejo Legislativo se consideraron constitucionales a pesar de la falta de las disposiciones correspondientes de la Ley",
    "d013ee2a7c34dfe27e7d285205bdcb74"
  ],
  [
    "¿Además tenemos que aceptar a Pfeiffer y Stockwell como italianos?",
    "ae694bb97d8c84b61cb60de9285da790"
  ],
  [
    "Una producción de prestigio tan grande, pero ¿al final?",
    "3454be4ce78026fa777b51b670c97d45"
  ],
  [
    "Una vez que Buddy despoja a Daphne de su secreto, la contrata para que le ayude a aceptar la pérdida de su esposa.",
    "7b7555b8be6ab9abe347d5e4b3e32465"
  ],
  [
    "El Secretario General de las Naciones Unidas, Ban Ki-moon, está asumiendo este desafío sin precedentes desde su posición única en la encrucijada de la política y la sociedad mundiales.",
    "9cef5e87be40a6df7b4fd6c6146a93e3"
  ],
  [
    "En Europa, esto ha llevado a varias rebajas de calificación de la deuda soberana de los países más angustiados, acompañadas de episodios de contagio que se extienden al euro.",
    "95f70e4372465edff295c24307801f14"
  ],
  [
    "o interferir en los derechos económicos de estas personas, atentan contra los valores humanitarios más fundamentales.",
    "a9effaa81a91b5268b332c1536a3ce1c"
  ],
  [
    "El distrito 7 incluía Battle Creek y Jackson.",
    "43ead11d55d5773df0f3abf1c89a42c4"
  ],
  [
    "Dennis Quaid, en el papel principal, no convence ni como profesor quemado ni como hombre destinado a morir: Meg Ryan es, como a menudo, tonta y molesta.",
    "c5fcb3473b900b3ce2cacf355c5e7cfa"
  ],
  [
    "Se hicieron muchas preguntas... y luego se retiraron.",
    "0c488d06b28e0be7a71405c8d40d4235"
  ],
  [
    "Recuerdo esto en un sentido similar al de los Young Ones.",
    "fc71ef4bbf176ebcf3db476a72d43c42"
  ],
  [
    "Se convocan reuniones interregionales de jefes de organismos para fortalecer la cooperación entre diversas partes del mundo en materia de fiscalización internacional de drogas.",
    "d86b8a9d8a4153105c81d60777dd78b5"
  ],
  [
    "El día de las elecciones McCotter fue reelegido con el 59 por ciento de los votos frente al 38 por ciento de Mosher.",
    "292dbe42c6ae88d85c081b7dc9ac814f"
  ],
  [
    "Cualquier historia está muy bien explicada y el hecho es que resultan muy aburridas.",
    "9f93559724096ce70b6dc279ac483044"
  ],
  [
    "De todas las películas de Perry Mason posteriores a 1985 que he visto, esta es la que menos me gusta.",
    "88152286a0ebd2c473460209aa6b6f41"
  ],
  [
    "Hace varios años vi esta película, sin subtítulos, en televisión, y a pesar de no entender una palabra de lo que decían los personajes, todavía tenía la idea general, y el estado de ánimo de la película me fascinó infinitamente.9 de 10",
    "55e123cd10f1d040015c94cb6e7aea33"
  ],
  [
    "El ascenso de China es un hecho; la paz duradera de ese ascenso debe ser una prioridad para China, sus vecinos, Occidente y, lo que es más importante, Estados Unidos.",
    "9657a3879de89bba5895609b0390f022"
  ],
  [
    "Además, debe prestarse más atención a la correspondencia de capacidades y necesidades y a la formulación de propuestas de actividades; los compendios que se preparan en los que se enumeran las capacidades y necesidades de los países deben equilibrarse en la medida en que estén impulsados por la oferta y la demanda.",
    "bfc1aa0ffd9620e8809b7893b66403fe"
  ],
  [
    "El 28 de mayo de 2018, Mauk se unió a Brisbane Roar en un contrato de cuatro años con NEC.",
    "3d73b6b0da904621d539d8fcca660118"
  ],
  [
    "«Death Wish 3\" es el equivalente cinematográfico de una galería de tiro.",
    "30513269241accff3d524c80de176ba1"
  ],
  [
    "NO mire esto a menos que tenga ganas de desperdiciar una hora y media de su vida.",
    "69b20bccf2dac916cb8e66e867b36da2"
  ],
  [
    "Sin embargo, los seres humanos están más obsesionados que nunca con la muerte, sobre todo porque podemos alejarla durante bastante tiempo.",
    "be4d700c937c42edf4cd50b78cc6c537"
  ],
  [
    "Pero una mayor representación no es una vía de sentido único: con mayor voz e influencia, los países de mercados emergentes deben asumir mayores responsabilidades de liderazgo y actuar como socios constructivos en estas instituciones.",
    "7d48f45b7da0d7211407ac4bc1235e0d"
  ],
  [
    "Este enfoque de doble rasero ha sido criticado durante mucho tiempo y ha generado resentimiento entre los Estados no partes que cumplen plenamente con sus obligaciones en virtud del Tratado.",
    "73ee94b59f270ed2f130d9138ff27708"
  ],
  [
    "Se centró en preservar el medio ambiente de la región.",
    "af3b07ee5535dbbd3c6a6bb1dd7edec9"
  ],
  [
    "«The Chilling», dirigida por Deland Nuse y Jack A. Sunseri, es una de las peores películas de zombis que he visto.",
    "7b5cbe2ba6eae0d2ffb63ac363ec598d"
  ],
  [
    "No es sorprendente que los trabajadores estén abandonando los países en crisis de la eurozona, pero no necesariamente por su región más fuerte del norte.",
    "01735f35c4d554aa68c3ba02c406f50d"
  ],
  [
    "¿Y qué pasa con los trabajadores extranjeros que han buscado el «sueño europeo» y ahora se enfrentan a potenciales explosiones de xenofobia en los países supuestamente abiertos de Europa?",
    "15bba011c26e22e618a8c8db5a43af69"
  ],
  [
    "En este contexto, se invitará a observadores internacionales a ayudar en la organización de las elecciones, y esperamos recibir un mayor apoyo de la comunidad internacional en el momento oportuno.",
    "131324d5a9e3f4292af90bf1010f9795"
  ],
  [
    "Aquí interpreta a un tipo duro retirado.",
    "c4b45ffd22b8d460bb9564261bab29ae"
  ],
  [
    "Por favor",
    "257598df7304ee507f6fc04cc9aaf5c5"
  ],
  [
    "El guion no era demasiado complejo como para no entender el triángulo amoroso, pero era muy fiel a la obra original de Shakepeare.",
    "2a9c8c9fb036affb482ab721ee8c2cc9"
  ],
  [
    "Es probable que las negociaciones actuales fracasen, e incluso el endurecimiento de las sanciones puede que no impidan que Irán intente fabricar armas nucleares.",
    "82b486158021f9de6ce24bb737d53c03"
  ],
  [
    "Occidente debe volver a inventar, innovar y capacitar al resto del mundo para aprovechar las oportunidades que ofrece Asia. De hecho, a menos que Occidente amplíe significativamente su inversión de capital en ingeniería, ciencia y nuevas tecnologías, quedará marginado por los países cuyos gobiernos respaldan a sus innovadores con dinero contante.",
    "5f820d19edbc53943e327385083031a3"
  ],
  [
    "Todos ellos pueden ser incluidos en la cuestión general de cómo permitir que entre 8 y 10 000 millones de personas que viven en un planeta superpoblado cooperen y acaten las intenciones comunes enunciadas de manera tan sucinta y elocuente en el preámbulo de la Carta de las Naciones Unidas.",
    "83fe390e125d6a54f4ec40d3c7c8db8f"
  ],
  [
    "El resto es simplemente un juego olvidable que, afortunadamente, termina con bastante rapidez.",
    "4586bb7d4770a1f80b7d4afce2182e33"
  ],
  [
    "Una película de fórmula no es necesariamente mala si vale la pena por su promesa, cosa que esta película no cumple.",
    "2def749f51ab44f264098186d417d713"
  ],
  [
    "Desde aquí seguimos a seis estudiantes distintos; Marcus, Melody, Luke, Steven, Sarah y Sean.",
    "1fad251c89e734e6a4541a6cd4c3d488"
  ],
  [
    "Las montañas de detalles ocultan los problemas; las discusiones nacionales estériles y engañosas que enfrentan a los «euroescépticos» con los «eurófilos» confunden sonido y furia, pero no aclaran nada.",
    "d01b4a9800303efa251964438340a08e"
  ],
  [
    "Uno no puede evitar preguntarse hasta qué punto los políticos europeos han empezado a descender por esta pendiente resbaladiza.",
    "7c67bf6879f6bbf07fe200c3ec3881c2"
  ],
  [
    "Fue esta necesidad urgente de contar con un mecanismo de coordinación de las Naciones Unidas para proporcionar orientación normativa y elaborar estrategias para hacer frente a las emergencias en cualquier parte del mundo lo que llevó a la creación del Departamento de Asuntos Humanitarios.",
    "da1d8a3c946511de2a896c886dbe9018"
  ],
  [
    "El negocio turístico sufrió de manera similar cuando se completó la Interestatal 40, proporcionando a los viajeros una ruta más rápida y conveniente a través de la ciudad que pasó por alto Central.",
    "454486e3a3699f8d6c9a622ebf94eea9"
  ],
  [
    "Para disfrutar de esta película recomiendo concentrarse en la relación paterna entre los personajes de Vince Edwards y David Mendenhall.",
    "7cacbbf136ff6c40149007e9bde305fe"
  ],
  [
    "Hay una escena desconcertante en la que Bill Paxton (que ha secuestrado al androide) toca una canción en particular en su avión de cartón sin ningún motivo en particular (la canción se llama «Shape of things», de The Yardbirds).",
    "4b408e107524960e5f13e3acf7e0ee6d"
  ],
  [
    "El personaje en silla de ruedas que ofrece su visión ictericia de la vida lo hace con cierto humor irónico.",
    "90e363d3af5d5c622a4165518a13d280"
  ],
  [
    "Después de todo, pocos sistemas políticos pueden defenderse de aquellos, como los radicales islámicos de Arabia Saudí, que afirman que pueden preservar el sistema y sus valores religiosos de manera más eficaz que los gobernantes actuales.",
    "e8b1c62b4e3075310324073a4eaf437a"
  ],
  [
    "El orgullo exaltado, atormentado y herido del ejército parece estar moldeando tanto su respuesta al juicio de Budanov como la del Kremlin del presidente Vladimir Putin.",
    "1c649f38e4e8d441ce3842761b81fc43"
  ],
  [
    "Al igual que en el pasado, la Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) siguió cooperando con la OUA y la CEPA para apoyar los esfuerzos de los países africanos y las organizaciones intergubernamentales en la formulación y ejecución de sus programas nacionales y subregionales para el sector industrial Decenio del Desarrollo para África.",
    "212e7948a7cff0c296e4120ac1b6f145"
  ],
  [
    "Amash recaudó 1.103.513 dólares y gastó 1.093.007 dólares.",
    "a4dcf7a9022ab8def5f95a6a9a9ec410"
  ],
  [
    "Era una película bonita, pero ¿pagaría $12 por verla?",
    "9e156e36c6ea23cee818bd75523a9cb9"
  ],
  [
    "En primer lugar, fue una gran historia.",
    "7d5230c5057671592ea74c79a582956b"
  ],
  [
    "reinventando nuestros sistemas productivos ahora, precisamente porque el camino del cambio será muy largo y los peligros ambientales ya son apremiantes. ",
    "a38eea35057e7954ad662811900d3fb7"
  ],
  [
    "En tercer lugar, la recuperación de los Estados Unidos no será creíble a menos que también haya una estrategia para poner en orden las propias finanzas del gobierno.",
    "7208af1c0e71c3e079bb0c5240a719b4"
  ],
  [
    "Compartimos la satisfacción de nuestros socios centroamericanos por el hecho de que el programa multianual para la promoción de los derechos humanos, lanzado solemnemente en la conferencia de Lisboa en febrero de 1992 por la Unión Europea y los países de Centroamérica, se haya acelerado.",
    "48398a8e649af8b7034296088d7a9d9f"
  ],
  [
    "Se dañó mucho en el huracán de Nueva Inglaterra de 1938, pero se repararon o reconstruyeron elementos importantes.",
    "ebdfe8656c6dfab84e86c5495cb244bc"
  ],
  [
    "Hablando de tonterías, pensé que esta película hecha en Hallmark era patética, y puedo ver por qué otros odian Hollywood.",
    "e11aed4b17824dd0ba749b666b90050d"
  ],
  [
    "Acabo de volver del estreno europeo de The Gamers: Dorkness Rising.",
    "fe5ce95036c7d37b269ea95cd501d56e"
  ],
  [
    "Durante la Guerra Fría, la mayoría de los europeos toleraron la tendencia de Estados Unidos a liderar unilateralmente, debido a la amenaza soviética y la preponderancia del poder estadounidense.",
    "0ccee7a38f3f7c5ccf94e3547f12394d"
  ],
  [
    "Desde el 11 de septiembre nos hemos ocupado asesorando a los estadounidenses, señalando dónde se equivocaron, pero nadie escucha.",
    "658e0d6d49c77b94169c944328660158"
  ],
  [
    "John W. Broad, presidente de Crime Stoppers of Michigan; Vincent T. Brown, organizador comunitario de Clean Water Action; Stephen Hume, operador de astilleros; y Glenn Plummer, fundador y presidente de Christian Television Network, también buscaron la nominación demócrata.",
    "a9a19b15cd4e1427547e5235293789a7"
  ],
  [
    "¿Tortura, incluidos azotes?",
    "6d2885e54bb0a8973c9366e7abb736ed"
  ],
  [
    "Una de las mejores películas que he visto en mucho tiempo, precisa en su visión y hermosa y muy imaginativa en su realización.",
    "e03ba763865291c42fd44fa2045fa49e"
  ],
  [
    "Desafortunadamente, los sistemas de límites máximos y operaciones son difíciles de gestionar y no dan señales claras sobre el precio futuro de los permisos.",
    "28cc94240516e8de67dc857d54d17f7d"
  ],
  [
    "en una parte del mundo diseña una mejor manera de gestionar su transporte, necesidades energéticas, suministros de agua o alimentos, esos éxitos deberían convertirse rápidamente en parte de la base de conocimientos mundial, permitiendo que otras regiones también se beneficien rápidamente.",
    "752d2e8061bef17628c33049c12ab286"
  ],
  [
    "La Comisión examinó la recomendación de la Asamblea General que figura en el párrafo 13 de la resolución 47/34.",
    "e12f74d0fa736c989cc6aa45ef648492"
  ],
  [
    "Las operaciones avanzadas de construcción de bases recibieron un nombre en clave como metáfora numerada del tamaño/tipo de base que los Seabees debían construir y se le asignó la «unidad» encargada del desarrollo y la administración de esa base.",
    "7169e653aa17e4b7f2807814c804527b"
  ],
  [
    "Además de su cuerpo esbelto, no hay prácticamente nada en términos de valor cinematográfico.",
    "3db39ed138542c2e2fc1df9324f1115b"
  ],
  [
    "Hay demasiadas tomas hechas con una cámara circular que no es demasiado estable en el mejor de los casos y francamente temblorosa en el peor.",
    "e67d278530263675c3e587b04b2bd29f"
  ],
  [
    "Puede que haya uno.",
    "4a524432525a8042f55b6a38ef895001"
  ],
  [
    "El personaje humano central, Will Rodman (interpretado por James Franco), es un científico que busca una cura para la enfermedad de Alzheimer que experimenta con simios.",
    "eaf4d016c51365aefe52a09505804bd0"
  ],
  [
    "Lo que es más importante, las señales de precios que muestran los verdaderos costos sociales de la energía derivada de los combustibles fósiles fomentarán la innovación y la conservación.",
    "7ef9415a2da3d9e6ba782b350faf44b3"
  ],
  [
    "e) Se mantendrá en todo momento al Consejo de Seguridad plenamente informado de las actividades emprendidas o previstas en el marco de acuerdos regionales o por organismos regionales para el mantenimiento de la paz y la seguridad internacionales;",
    "3c84e21ce374a97ce239a9b1427fe191"
  ],
  [
    "Miles recaudó 990.599$ y gastó 988.091$.",
    "cb97eff637c65d8692b109046b59fdcf"
  ],
  [
    "Franco Nero interpreta a Cole, un ninja que acude al rescate de su compañero de guerra Frank Landers (Alex Courtney) y su atractiva esposa (Susan George) para protegerlos de un mafioso (Christopher George) que quiere la tierra.",
    "a24cfaf41155d67887af3996348139f2"
  ],
  [
    "Ni siquiera se escuchan los nombres de los libretistas de Offenbach, Suppe o Balfe.",
    "b086f93c070cba3e98ef91dc342b8348"
  ],
  [
    "es el Estado parte para el documento básico (HRI/CORE/1/Add.3), elaborado de conformidad con las directrices consolidadas para la parte inicial de los informes de los Estados partes que deben presentarse en virtud de los diversos instrumentos internacionales de derechos humanos (HRI/1991/1).",
    "e47e3701f3a2c9d6a1fffdf4c7263b99"
  ],
  [
    "Hans Otto Jung (17 de septiembre de 1920 — 22 de abril de 2009) fue un viticultor alemán, músico de jazz y mecenas de la música.",
    "81c5e2fa2e67da3b77d2e05e6465a80d"
  ],
  [
    "Esta salió un día antes que la otra con Tom Cruise.",
    "1c5131d0c382e5db7ae1f5bc6624a90f"
  ],
  [
    "¡Qué vergüenza, Mick!",
    "bdff540ce9470cd2e9f5f5c0261d3886"
  ],
  [
    "Esta película es más que la historia de Danton.",
    "f54a233518eb676f23b4899f85dbac91"
  ],
  [
    "En principio, un consejo asesor independiente y respetado también podría obligar a los gobiernos a reconocer los costos ocultos de las garantías gubernamentales y las deudas fuera de balance.",
    "dc435b44ec14fb2486ffe2126572b001"
  ],
  [
    "Estas lecciones se aplican igualmente a las economías avanzadas, que también sufren una creciente desigualdad y formas sutiles de corrupción.",
    "e64ea4b30374a5c79553a4125f403150"
  ],
  [
    "El Departamento ha ejercido la diplomacia humanitaria para proteger el derecho fundamental de los pueblos afectados por conflictos a recibir asistencia humanitaria y, en ese contexto, garantizar, mediante negociaciones con las partes en conflicto, el acceso de las organizaciones de socorro a la población afectada.",
    "0c841de04718f385fd57337215caac42"
  ],
  [
    "(en rumano)",
    "65559beebd7f30d6690ab0ace15b5112"
  ],
  [
    "No quiere decir que el corte convierte mágicamente un excremento en oro, simplemente lo pule un poco y lo hace más comprensible.",
    "90262ca4d636b1e60b0c0ad1ca7705ed"
  ],
  [
    "¡Por supuesto que el público eligió Jalla!",
    "97d2560b284c07c48b7abbd29a8c1f33"
  ],
  [
    "o se sentirá lo suficientemente seguro como para celebrar una elección presidencial (o cualquier otro tipo de elección) si no puede cambiar la constitución de una manera que garantice su continuo mal gobierno.",
    "74e7e2cd29de9976523bb86cdd8f1249"
  ],
  [
    "Personal militar La estimación de gastos prevé 18.500 efectivos de todos los grados, que incluyen 16.000 soldados de infantería y 2.500 miembros del personal de apoyo logístico.",
    "7c8e3680eecd1eb0797112b16abab860"
  ],
  [
    "El convoy consistía en barcos más antiguos y pequeños, en su mayoría con cargas esenciales de productos a granel.",
    "6170798da3e822e1fd1b94555612c5ad"
  ],
  [
    "En la historia original, el humor proviene de los estadounidenses que son ajenos a las tradiciones fantasmales de Canterville Chase.",
    "414df552a38f8d3735209a66bba3ddb7"
  ],
  [
    "La película deambulaba por su historia central (que involucraba la enfermedad de Catherine Deneuve) desviándose por cada historia periférica y personaje secundario que aparecía en la pantalla.",
    "a4824fe90fe3d05d311c1fb3e559f981"
  ],
  [
    "Después de descubrir que toda la película tiene un equipo terrible, accidentalmente cae en un pequeño río.",
    "2ba0883309a4e819223cc2a4859c8b1c"
  ],
  [
    "El tipo de disturbios sociales observados recientemente en Grecia puede extenderse, porque es probable que la recesión tenga un precio desproporcionado en los jóvenes de Europa, que buscan trabajo en un momento en que las empresas europeas en apuros podrán ofrecerles muy pocos.",
    "8025251ffe7c0799aef109e3dff21a1a"
  ],
  [
    "El consejo municipal velará por que se mantenga la relación entre los padres y el niño o joven.",
    "4d0e009098bd3c069e6dff554f46a91b"
  ],
  [
    "El teniente se la mostró a su capitán, quien se la envió al almirante Moreell.",
    "804b862af8a566a2dc4eb86f458d7109"
  ],
  [
    "TANDEM es una porción extraña en el género rosa japonés, ya que tiene las escenas de sexo y el tono misógino necesarios para este tipo de películas, pero también incluye una historia inconexa de drama/comedia oscura que parece que habría sido más adecuada para un tipo diferente de película.",
    "6bc033656747a04dc7826ea5bba801e9"
  ],
  [
    "Nosotros, como el héroe, nunca escaparemos de la intensidad sofocante y la monotonía paradójica de su mundo mafioso impulsado por la delincuencia.",
    "1f2a694258542b054bd237ba73bf7b22"
  ],
  [
    "Esta solución no solo permitiría la aplicación de las tan necesarias reformas administrativas, sino que también aportaría claridad y transparencia a un proceso que necesita una gran mejora.",
    "79141d7ca14629188c4a6c5d6b096b58"
  ],
  [
    "El total acumulado desde el inicio del primer año de crisis (2008) significa que España ha financiado todo su déficit de cuenta corriente a través de la imprenta.",
    "34de4480ad512c3f03aa3d7e24f6a71e"
  ],
  [
    "La declaración del Presidente del Congreso Nacional Africano, Sr. Nelson Mandela, aquí el 24 de septiembre, plasmó acertadamente este acontecimiento histórico.",
    "f3a44ca76b1c5dcb01a9f70dad8bdf9e"
  ],
  [
    "En Brasilia estuvo aislado y bajo riesgo militar.",
    "7bbe14eea75c18ef57ae9a7f0d91a4ee"
  ],
  [
    "Muchas veces, la película parece que va a convertirse en porno completo.",
    "4c21b4c85f044e6d3df5ee569e9d8594"
  ],
  [
    "Este era uno de los programas a los que quería hacer un seguimiento.",
    "e18c41857d43c7404759fe3842476613"
  ],
  [
    "Sacchi es el mejor imitador de Bogart de la historia... seco y gracioso como Sam Marlowe.",
    "50bb794d17523375fbce21ffdbd8dc1e"
  ],
  [
    "CIUDAD DE MÉXICO — Para el próximo presidente estadounidense, arreglar el lío internacional heredado del anuncio de Bush",
    "2d028ba76802355fc79c6335210781b4"
  ],
  [
    "Su objetivo principal será determinar las orientaciones políticas, los objetivos, los grupos destinatarios, el alcance y la cobertura de los programas y actividades y su relación con las cuestiones que se plantean en el Programa 21.",
    "bc87f892d10bc3c45e98bab494759d31"
  ],
  [
    "En otra operación de salvamento en las Aleutianas, CB 4 tenía buzos en el agua.",
    "46acd6a079de9f7f0948965c8592e2bb"
  ],
  [
    "La película fue dirigida por el célebre actor Jeffries, que anteriormente había dirigido (con mucho más éxito) otras películas infantiles, como THE RAILWAY CHILDREN (1970) y THE AMAZING MR. BLUNDEN (1972; que todavía no he visto yo mismo, pero que fue estrenada hace algún tiempo en R2 DVD por Anchor Bay UK).",
    "54f282433280394236c8e331a8acc3a3"
  ],
  [
    "Tener un planeta de tamaño y masa idénticos orbitando en el mismo plano que la Tierra, pero en el lado opuesto del sol, es una castaña SF bien gastada: la idea tiene más de 2000 años y fue inventada por los antiguos griegos.",
    "26a5edd10272a05ed10217bdaf861507"
  ],
  [
    "¿Quiero hacerlo?",
    "68cdbb308427715511b6ae8390f526bc"
  ],
  [
    "La Asamblea aplazó la adopción de medidas respecto de las propuestas del Secretario General para la supresión de 5 puestos adicionales de alto nivel y pidió al Secretario General que las examinara.",
    "737852b2f403b5495b01ae0c1aa22f30"
  ],
  [
    "La hierba de cocodrilo que ha sido atacada por la larva tiene áreas de hojas muertas distales al punto en el que la larva ha destruido el tallo, bloqueando el flujo de nutrientes.",
    "785799129d661a94209d4a6d5b23c731"
  ],
  [
    "Es simplista y poco convincente, aunque puede ser entretenido si no hay absolutamente nada más.",
    "c0e1c56facbca1884f39b00d96ad23ff"
  ],
  [
    "Bueno, después de ver «Beginning» pensé por qué diablos quemaron la versión Schraders e hicieron esa pobre.",
    "7d70f39b9da5da8a465c37e878132155"
  ],
  [
    "Sí.",
    "e1341e7a4aaab23bf4f821a7b5084db8"
  ],
  [
    "El enfoque único de Brasil para promover estos ideales es una fuente importante de su poder blando, que se refleja en el amplio apoyo internacional que coloca a los brasileños en la cima de instituciones internacionales como la Organización de las Naciones Unidas para la Agricultura y la Alimentación y la Organización Mundial del Comercio.",
    "7bcc48e8d7c2f70e8c56387cf31b6d7a"
  ],
  [
    "No se trata de descartar la necesidad de tales proyectos; el sector de las energías renovables, en particular, ofrece enormes oportunidades de cooperación.",
    "55c2c6ed0d14c28055d7e307058e5a90"
  ],
  [
    "b. Elementos para su inclusión en los planes de desarrollo sostenible y las estrategias de respuesta a mediano y largo plazo;",
    "79f461f33a13cd1b69b6db0ae3b94ed1"
  ],
  [
    "Los ocupantes de la ciudad trabajaban en gran medida en la mina Reymert, hasta que el trabajo allí se detuvo en la década de 1950.",
    "5c5c1ebc4cf84a390806ded850a648de"
  ],
  [
    "La película se tambalea a ciegas durante la primera media hora hasta que Terrence Howard, nuestro héroe, lleva a los niños a la piscina.",
    "ab1f93e116107ed2c61dbe7a134dcf59"
  ],
  [
    "O al menos un descuento.1.5/10",
    "a1927c7bad6e4aa48469b2aa5a6e9a13"
  ],
  [
    "Es una película romántica, pero sin ilusiones.",
    "a471c39824d0ab7ac521838182a2f2c0"
  ],
  [
    "Como dijeron en 2007 el exsecretario de Estado estadounidense George P. Shultz, el exsecretario de Defensa estadounidense William J. Perry, el exsecretario de Estado estadounidense Henry A. Kissinger y el exsenador estadounidense Sam Nunn: «Sin la visión audaz [de un mundo libre de armas nucleares], las acciones no se percibirán como justas o urgentes.",
    "62ab83b49832d5dc707006ba24e857b8"
  ],
  [
    "Si Israel regresa a sus fronteras anteriores a 1967, solo para encontrar hostilidad y terrorismo continuos entre los palestinos, Israel habrá debilitado gravemente su seguridad en vano.",
    "4b9da29d75cbfddd10e7cb480fd97f65"
  ],
  [
    "El Gobierno del Canadá, plenamente consciente de la importancia de la cuestión, organizó recientemente una mesa redonda en Ottawa en la que se produjeron algunas recomendaciones excelentes que la secretaría tal vez deseara incorporar en el capítulo.",
    "0779371c96697f7cef34f590a5cfb435"
  ],
  [
    "Los funcionarios gubernamentales a cargo de la negociación con China dan prioridad a los grupos financieros privilegiados a expensas del bienestar nacional.",
    "9780769c0215cf5580d690d282935b25"
  ],
  [
    "Echa un vistazo a The Descent.",
    "dc8261e0c8fbf9b31b7c3214b8855e6e"
  ],
  [
    "Surrender Cinema ha sido conocido por sus películas de ciencia ficción extremadamente eróticas y casi explícitas.",
    "8afc4ccd2bada7ea62753f73700de6db"
  ],
  [
    "Desde luego, no se parecen a los musicales que se hacen en Occidente.",
    "28954cfaa9928d6a389ea5af0ef9416e"
  ],
  [
    "Un día tus nietos te preguntarán: ¿qué hiciste para afrontar el mayor desafío moral de tu época?",
    "66662633e41bf6a8c701b4825a0660ca"
  ],
  [
    "Los impuestos y pagos reales realizados por la minería, el petróleo y otras empresas de la industria extractiva a los gobiernos suelen ser un secreto bien guardado, a pesar de que la mayoría de estos gobiernos afirman utilizar los ingresos para el bien público.",
    "64d8ef3aa5e1a3158824c8270af9dd5b"
  ],
  [
    "Las investigaciones han revelado pruebas de la participación del NADK, pero hasta ahora la APRONUC no ha podido realizar ningún arresto.",
    "093c309ce8676ac3e93e7a88fc4ff57c"
  ],
  [
    "El libro era una verdadera historia de amor y creo que esta película podría haber sido mucho mejor.",
    "fdd0fb14a3d1011e344bdcf9b80ca36c"
  ],
  [
    "Y has cogido lo que lo hacía funcionar y lo arruinaste.",
    "7b10bf93687f7b412bdabd074e5bc081"
  ],
  [
    "debería ser obligatorio ver a todos los niños de la escuela secundaria.",
    "06e10abe1ed701af6a8d36cf2f4b5cf2"
  ],
  [
    "En lo que respecta a Europa, parece tan «agnóstica» como Sarkozy, quien, como ella, encarna una nueva generación de líderes «posteuropeos».",
    "a7a19881f233c4681fcc862c240be2e9"
  ],
  [
    "Las empresas, al menos las buenas, saben que no pueden prosperar ni motivar a sus trabajadores y consumidores a menos que sean parte de la solución.",
    "c6897437232aee5542552f1288f75127"
  ],
  [
    "Desde el restablecimiento de la independencia de Letonia en agosto de 1991, tras medio siglo de ocupación por la ex Unión Soviética, se ha hecho mucho para restablecer el estado de derecho en Letonia y promover el respeto de los derechos humanos y las libertades fundamentales de todos sus residentes.",
    "bceeb52170adf2ee351771cdc5f07255"
  ],
  [
    "El single estuvo 64 semanas en el Top 100 rumano.",
    "d55334af0d50dd31a9d6953eb523f5fb"
  ],
  [
    "Derivado e incómodo a veces de ver, con una larga espera antes de que nuestro estoico héroe finalmente se levante la caspa.",
    "1e9ec7fa3b029bab7aa6d539d6a4095e"
  ],
  [
    "Su falta de compromiso probablemente solo les llamaba.",
    "9d21fec55853911e59028efd5dced3f4"
  ],
  [
    "Vi Le Conseguenze Dell'Amore en el Festival de Cine de Rotterdam 2005, fue la primera de diez películas que vi allí. No voy a estropear el resto de la película.",
    "e9c2285b897b6e60094b7327a278af2c"
  ],
  [
    "No cabe duda de que la información política sigue estando rigurosamente controlada, lo que hace que la información recreativa, de entretenimiento y deportiva sea «inofensiva», cuya información es básicamente gratuita.",
    "a148fa2dae81822cd472b569fce4aeb6"
  ],
  [
    "La economía global también está generando presiones: aumento del desempleo, aumento de las desigualdades sociales y el surgimiento de nuevas potencias económicas.",
    "69d23c4487ba29cf7a454ea1395688f0"
  ],
  [
    "3.2 El autor afirma además que el hecho de que el Tribunal de Apelación de Ontario no le haya permitido presentar nuevas pruebas con respecto a su locura viola su derecho a un juicio justo y su derecho a que se revisen su condena y sentencia.",
    "6d2103c4d1f0e4e1a292a65da563fe77"
  ],
  [
    "Están representados por abogados que buscan publicidad que les dan malos consejos y les facturan 100.000 dólares.",
    "ac1faee60687b0443c0f21f6320abeb2"
  ],
  [
    "Esta película me llamó la atención de principio a fin y me contó toda la gama de emociones (y puede que me haya ayudado a descubrir algunas que no conocía) 9/10",
    "d5bf3601566927408808a8e8097a5e00"
  ],
  [
    "Más fundamentalmente, Chávez representa ideas que durante mucho tiempo han sofocado el crecimiento político y económico de América Latina.",
    "91a2fd702b67bd155fd4ed165f5eae73"
  ],
  [
    "2.7 En su discurso ante el jurado, la abogada de la autora destacó que la defensa era una provocación.",
    "795813f7e4c3cc96e10afe7ca6f78431"
  ],
  [
    "Algunas tradiciones de Te Aupōuri asocian el nombre de la isla, Manawatāwhi («aliento jadeante»), con el antepasado Rauru, que nadó hasta las islas y llegó agotado. Los miembros de Ngāti Kurī venían periódicamente a las islas como refugio en tiempos de guerra, y para cosechar hāpuku, aves marinas y huevos.",
    "a24b07bef728ed6021bc5d2ecc4db70e"
  ],
  [
    "Rehacer una película clásica toma por toma.",
    "9bd2e03797d30ec2fb073c8eab7ad3f5"
  ],
  [
    "Más o menos reúne un buen equipo y luego simplemente confía en ellos implícitamente para hacer libremente lo que mejor saben hacer.",
    "98c99fccb078ee95cceea5cef4a90875"
  ],
  [
    "Pero una característica por encima de todas las demás capta el problema subyacente: la enorme brecha entre las palabras de los pacientes que dicen lo que piensan y la terminología de los productores, expertos y autoridades que se pelan las palabras.",
    "c722bf71430c44d0cc12300f8849ff6c"
  ],
  [
    "Habiendo comenzado, con tanto cuidado, a abrir políticamente su país, el rey sabe que necesita paz regional y una disminución de la santa rabia islámica.",
    "63e4f2778bddd4cad091f83e5d70ed14"
  ],
  [
    "Sin embargo, no se indica qué leyes y reglamentos no han sido observados por las autoridades judiciales del Estado parte.",
    "0686671cae4e934dd1585e6e08d98530"
  ],
  [
    "Este género es significativo principalmente por el período de tiempo en el que estuvo vivo y porque era una esponja.",
    "5d7bdade224eb37185004769800ae905"
  ],
  [
    "El primer reactor nuclear sostenido se encendió bajo las gradas del estadio de fútbol de la Universidad de Chicago con estudiantes de posgrado empuñando hachas como mecanismo de parada.",
    "c952fe0f42361dee066b9996b4ffff61"
  ],
  [
    "El contenido está mal producido, vídeo de muy mala calidad y, sobre todo, audio horrible.",
    "7c3bf60a48b94b6d7ed451009d51fd48"
  ],
  [
    "Según un antiguo proverbio chino, «una causa justa cuenta con un apoyo abundante, mientras que una causa injusta tiene escaso apoyo». Una «causa justa» reside en el corazón de las personas.",
    "8e0ba4a62816bc45165e16ab18827389"
  ],
  [
    "Corresponde a las castigadas naciones de Europa occidental, que comparten ampliamente los valores estadounidenses pero que han aprendido algo sobre paciencia política, frenar la fantasía estadounidense de rehacer el mundo a su imagen y semejanza.",
    "b63850664064a6f67e942f4f9860e9b1"
  ],
  [
    "Las recomendaciones incluidas en el resumen de recomendaciones que figura en el párrafo 9 del informe de la Junta se abordan en la parte principal del presente informe.",
    "7bf18abe5c432a64062a60d8884813e9"
  ],
  [
    "Los candidatos en las elecciones generales fueron el candidato republicano Bill Huizenga, miembro de la Cámara de Representantes de Michigan; el candidato demócrata Fred Johnson, profesor asociado de historia en Hope College; el candidato del Partido Verde Lloyd Clarke, exrepresentante de United Auto Workers; el Partido Libertario Joseph Gillotte, fundador y propietario de Presort Services Inc.; y Ronald Graeser, candidato del Partido de los Contribuyentes de los Estados Unidos, Doctor en Medicina Osteopática.",
    "3cfc4139aa6d8d63990e5a6704a3180f"
  ],
  [
    "No entiendo cómo la WWe no tiene los derechos de parte de la música antigua, ya que la mayoría de esas canciones fueron creadas por la WWF, no deberían tener que preocuparse por las licencias y los derechos de autor que impiden que programas como SNL lancen sets de temporada.",
    "f94a3ad45020241985056981f2788339"
  ],
  [
    "Pero «las partes buenas estaban en la vista previa». Si estás buscando una película para adolescentes que te ponga a dormir, mira esta película.",
    "675aed9cf260901c3e9b1b7ec39e75d3"
  ],
  [
    "Otra buena comedia adolescente que recomiendo y que se hizo recientemente es ELECTION, pero es más bien una sátira sobre la escuela y la política.",
    "25f114337930a5f16439e1e851b378b1"
  ],
  [
    "En el fondo, protestan contra la mala gestión de la riqueza y los recursos de sus países, con implicaciones que afectan la seguridad y la asequibilidad de todo el suministro energético del mundo.",
    "451687a6fc05ec1d00a510d55345f388"
  ],
  [
    "Si el empleo comenzara a subir a este ritmo en 2010, pasaría hasta 2015 antes de alcanzar su nivel anterior a la recesión.",
    "ee52a1f7695fe51a04ccf8d087c0d242"
  ],
  [
    "8. Como consecuencia de la decisión del Grupo de Trabajo de declarar arbitraria la detención de las personas antes mencionadas, el Grupo de Trabajo pide al Gobierno del Sudán que tome las medidas necesarias para remediar la situación a fin de ponerla en conformidad con las disposiciones y principios incorporados en la Declaración Universal de Derechos Humanos y en el Pacto Internacional de Derechos Civiles y Políticos.",
    "28cc9496cbb432797ae11b8ca30b9f4c"
  ],
  [
    "El grupo actualmente opera tres hoteles en tres ubicaciones con un total de 664 habitaciones, 16 salas de conferencias, incluida la más grande del este de Arica, el Centro de Conferencias de Tanzania, con instalaciones para hasta 7.000 personas.",
    "7fcc0113c8544c961224844aa4824e90"
  ],
  [
    "No se pone demasiado metódico ni demasiado campy en su papel.",
    "16132b2fe959f1b9b9b9febe5da0a359"
  ],
  [
    "Todos los sitios de terror decían que esta película tenía todos los elementos esenciales de una película de 'old american slasher' que satisfaría tus necesidades.",
    "ad17d5fb039da251cf1be7950b64c420"
  ],
  [
    "Más tarde, los suicidios se describieron rutinariamente como «sobredosis no accidentales», y el término de amplio espectro «labilidad emocional» se puso de moda, a pesar de su incapacidad para distinguir entre un intento de suicidio inducido por drogas y un estallido de lágrimas.",
    "8af383e2725d83f40aebff713f56065b"
  ],
  [
    "Pero, quizás como consecuencia de los esfuerzos concertados para mejorar el reconocimiento del trastorno bipolar, durante los últimos años hemos observado la aparición de un fenómeno opuesto: el sobrediagnóstico.",
    "a637d3f4a770c6833a888882a2c49d9f"
  ],
  [
    "SITUACIÓN DE LOS PACTOS INTERNACIONALES DE DERECHOS HUMANOS (tema 17 del programa) (E/CN.4/1993/69; E/C.12/1988/1; CCPR/C/2/Rev.3)",
    "d1efa79d757b377e53386ffd955853b7"
  ],
  [
    "Fue genial escuchar las canciones, pero con el tiempo, esas canciones parecían aburridas, abrumadoras y un poco precoces.",
    "fca973dc1cd88f51a4f00a0b42b63184"
  ],
  [
    "Esta vez tuve serios problemas con el primer Batman de Burton —terminé dándole un 7— y me disculpé por mucho que pudiera, simplemente no pude evitar sentir que Batman Returns tiene demasiados pequeños problemas de dirección, trama y guion dispersos por todas partes como para justificar un 10.En términos visuales y ambiente general, y que incluye la «sensación» general de la historia, los personajes y demás; no podría ser un 10 más fuerte.",
    "f77ad1e31894b455034bec6fa54a12bc"
  ],
  [
    "El creciente debate —tanto en Europa como en Estados Unidos— sobre el boicot de los Juegos Olímpicos (o la ceremonia de apertura) ha demostrado ser totalmente ineficaz para influir en el comportamiento de China en el Tíbet.",
    "8818a83aabd382a06e5ba52aa9e60695"
  ],
  [
    "Herbert Terrace, el psicólogo de la Universidad de Columbia que dirigía el proyecto, decidió ponerle fin y envió a Nim de vuelta al centro de primates en Oklahoma.",
    "ef93fdfd9fd5f8ec24da42eca14eef2a"
  ],
  [
    "Un ritmo de punto por partido en 1984-85 (66 puntos en 67 partidos) le valió a MacInnis su primera aparición en el Juego de Estrellas, jugando frente a los fanáticos de su ciudad natal en el partido de 1985 en Calgary.",
    "9c3c669220449220d53bb8b93317f0e0"
  ],
  [
    "Una aparición temprana del Re-Animator (Jeffery Combs); muchos homenajes a las viejas películas de terror; la etiqueta Troma en la parte delantera ¡esta película podría ser una joya!",
    "f846bbf8ec6b14ced056c584a6c8bc44"
  ],
  [
    "Al final, esperaba que las hormigas mataran a todos.",
    "6ef2c0963fa83a0c89aa406765f5e1a2"
  ],
  [
    "De hecho, gran parte del humor de la película, que proporciona un alivio esencial de los temas pesados del amor lésbico tabú y las cuestiones de género, proviene de esta sátira de lo aparentemente común.",
    "94a3e8937f03897349f949afb6487ac1"
  ],
  [
    "BERLÍN — Veinticinco años después del desastre nuclear de Chernobyl, la catástrofe en curso en el reactor nuclear de Fukushima en Japón ha dejado claro de una vez por todas que las supuestas bendiciones de la era nuclear son meras ilusiones: la energía nuclear no es limpia ni segura ni barata.",
    "46b1c2b1f0f188ffadebc8ec23e9bf39"
  ],
  [
    "La administración Bush conspiró para llevar a los estadounidenses y a otros a una guerra ilegal, utilizando pruebas inventadas para hacerlo.",
    "4c40a8198ea63a3b4fdff2d8333889ca"
  ],
  [
    "Tomando nota de la resolución 1993/36 de la Subcomisión, de 25 de agosto de 1993, sobre la promoción de la realización del derecho a una vivienda adecuada,",
    "05c32e07ff2df0948053db0eaf9cd642"
  ],
  [
    "Los pontones de Seabee llevaron a las Fuerzas de MacArthur a tierra.",
    "c09f6f54c3d89c4b6fb6ac4658430cc8"
  ],
  [
    "Ruth Roman tiene los mejores momentos de la película como tiburón de la sociedad con su trampa puesta para Van, pero ¿qué es exactamente lo que ven estas mujeres en él?",
    "acf23b3b1dabec4a6d4a6720e8fc6498"
  ],
  [
    "Por si sirve de algo, las escenas filmadas en el planeta que visitan (que se parece más a un escenario occidental que a un paisaje planetario) tienen un tono amarillento, parecido al sol, y sus habitantes son «gourmets humanos» (las delicias de su menú incluyen Skin and Tonic, Scotsman on the Rocks, Thigh Pies, Baked Alaska, etc.), no por mencionar a una banda de motociclistas que sirve a su propia deidad particular (la Harley Davidson) y cuando nuestros héroes escapan por detrás de ella, no se atreven a dispararles por miedo a golpear a su «Señor».",
    "477e56cb4a03674513f0c7e5d6df8e78"
  ],
  [
    "Se hizo con actores estudiantiles no profesionales, y se realizó un taller a través de 76 borradores sin precedentes de un guion.",
    "1b630c8a31e7917e2b9202b1893d72c0"
  ],
  [
    "Pueden actuar como si todo estuviera bien, excepto que sus consumidores están de mal humor y que los «espíritus animales» deben revivir mediante estímulos.",
    "17f3ace2023dec78ebc433d246bf35a6"
  ],
  [
    "En esta región podemos, y creo que debemos, pedir un Cáucaso no alineado, libre de bloques de seguridad y alianzas adversarias.",
    "d7742227f726301624945b1bea4f59e6"
  ],
  [
    "El Comité tiene en cuenta que la gran diversidad de condiciones a las que se enfrentan las regiones con escasez de agua del mundo exige la realización de estudios de casos seleccionados para identificar sus principales causas y características subyacentes.",
    "8c4c1991b3894b14fcf2f90a2eedcabc"
  ],
  [
    "Famosamente dividió la máscara del portero Mike Liut con un disparo, y se convirtió solo en el cuarto defenceman en la historia de la NHL en anotar 100 puntos en una temporada.",
    "12e954cdefe9616843150e9894f4fc7c"
  ],
  [
    "Todo cambia para Eamon cuando es seducido por una mujer (por lo que puedo recordar un vecino).",
    "e9eff495d80bc3fa0cff8d42a93d7380"
  ],
  [
    "2 de 10",
    "c30a804d210c2db0d0db58aac9d308ae"
  ],
  [
    "Esta es una película muy dulce sobre la mayoría de edad, muy divertida, ¡y Russell Crowe es increíble!",
    "baccd9cc5784f94f2142dae8beed057e"
  ],
  [
    "Parte del trabajo de renovación de Ucrania es una batalla creativa para poner fin a un siglo de pesadilla en el que el fascismo y el comunismo —ideologías nacidas en el corazón de Europa— lucharon por el dominio.",
    "099ce6ab7005777f9226a4673d3053fc"
  ],
  [
    "El informe sobre la ejecución de los programas correspondiente al bienio 1990-1991 mostró que la CESPAP ejecutó el 76% de todos los productos según lo programado, más las reformulaciones más los productos añadidos por la legislación; la tasa de ejecución de los productos de alta prioridad según lo programado, más las reformulaciones más los productos añadidos por la legislación, fue del 80% por ciento.",
    "402971bcad83d50ab7e5598ce093c53b"
  ],
  [
    "El Congreso autorizó la expansión de las actividades navales en tierra en el Caribe y para 1939 en el Pacífico Central.",
    "8f1a91574026c0104c4c499c0dd06fee"
  ],
  [
    "No puedo creer que esta sea una película que no me haya gustado...",
    "02b47c187de8226c56cda5f70cac078e"
  ],
  [
    "Esto simplemente no está bien.",
    "75bcd0cc16f18deb5d3e444d94795c0d"
  ],
  [
    "Incluso su propia esposa desde hace muchos años amaba a un hombre ahora muerto más que a él.",
    "38af9d7156510ceb041c0a8676d31740"
  ],
  [
    "Por ejemplo, la solución tradicional de imprimir dinero y escapar de la deuda mediante la inflación no está disponible para los PIIGS, porque están atrapados en la camisa de fuerza de la eurozona.",
    "5d717b22f655434e86996d0024a86a95"
  ],
  [
    "Aunque la tarea de mantener la democracia de Ucrania incumbe principalmente a los ucranianos, la UE puede ayudar si toma medidas prácticas para tranquilizar a los ucranianos de que no se les separará del resto de Europa.",
    "6af93b2ad93a121682dca474e0a0b1a8"
  ],
  [
    "Los miembros observaron varios acontecimientos positivos que habían tenido lugar recientemente en Burundi, en particular, la apertura al pluralismo, la promulgación de una nueva Constitución, la ratificación de varios instrumentos internacionales de derechos humanos, el establecimiento de un centro para la promoción de los derechos humanos, y el acuerdo del Gobierno de establecer asociaciones independientes para la protección de",
    "b7badbeebeab6fe64fb7fc82b39ae5d8"
  ],
  [
    "El 6 de agosto se cargó en un B29 para el bombardeo de Hiroshima.",
    "d6d66282e0809140e48aaf8add06cd1f"
  ],
  [
    "En primer lugar, me gustaría decir que me gustó mucho esta película.",
    "81dd6ce803e8eb998cf55870d039e296"
  ],
  [
    "Pensé que me decepcionaría volver a ver esta película después de tantos años.",
    "1cee4426df7300e41da45721372669c7"
  ],
  [
    "¿Deberíamos utilizar nuestra creciente comprensión científica de las bases de la moralidad humana para tratar de mejorar moralmente a las personas?",
    "0ca12d4ec4bf26c1ddd33039c60d1626"
  ],
  [
    "El primer ministro agregó que el Código de Familia tunecino reconcilia elementos tradicionales y progresistas.",
    "6aa03686496039d6d81b64985b0b04b4"
  ],
  [
    "Presentado por la Comisión Histórica del Condado de Lexington-Fayette».",
    "cd12b9d3e80c2ad7b4b8ecfdeb3a401c"
  ],
  [
    "Cuando el pop de Sterling Haden sea asesinado, ¿cómo acabará Haden con el TERROR EN UN PUEBLO DE Texas, armado solo con un arpón?",
    "9eea168b2d4e09c5f855367fe010af0b"
  ],
  [
    "Son agradables para los amantes del género y los buscadores de placer culpable porque su «maldad» es entretenida.",
    "9313e2433d4bd5f15570d5101a14db58"
  ],
  [
    "la animación es decente, pero un poco granulada, la historia es de primera categoría y las escenas de lucha son geniales.",
    "f0e32c2a8d28d9e6e333560e1f551f12"
  ],
  [
    "Esta es la perniciosa narrativa de la victimización, que sigue siendo muy popular en las universidades de toda América Latina, la difunta revista venezolana",
    "bf4a310471c877d18161ea0bb4cfcfda"
  ],
  [
    "Haciéndose eco de los comentarios del primer ministro italiano Silvio Berlusconi, el viceministro de Economía Mario Baldassarri dijo en Il Sole 24 Ore la semana pasada que todos los esfuerzos para impulsar el crecimiento son en vano «si alguien pisa el pedal del freno».",
    "a3574643ed657f8672b5a64e4ff53140"
  ],
  [
    "Este proyecto complementa la serie de informes de investigación del UNIDIR en los que se examinan las tecnologías avanzadas que podrían utilizarse con fines de vigilancia y verificación.",
    "0c1f21ca474e57bd03a06b12d66d56ad"
  ],
  [
    "Más tarde esa noche, el SC 7 perdió a muchos de sus miembros, incluyendo Empire Brigade con su carga de camiones y seis de su tripulación y con su carga de lingotes de acero de Sydney.",
    "e5ec29689aa86619c9462244cf1db470"
  ],
  [
    "También puedes echar un vistazo a una secuencia de peleas de gatos bastante buena que se ofrece, aunque no es lo suficientemente buena como para que valga la pena ver el resto de la película. (**)",
    "ef589a6f7dbc5f5f28bd40881f37d691"
  ],
  [
    "Altamente realista e increíblemente estilizado, con un toque visual que David Fincher envidiaría, no es difícil ver por qué Band pasó a hacer clásicos como 'Killjoy 2: Deliverance From Evil', 'The Regina Pierce Affair', 'Virgins of Sherwood Forest' y 'Timegate: Tales of the Saddle Tramps'. El único problema que tengo con esta película están las copiosas cantidades de desnudos frontales completos, que en última instancia eran innecesarios para lograr el objetivo del compositor: crear una epopeya atemporal que pasaría para siempre a la historia como posiblemente la mejor película de todos los tiempos.",
    "7f8d3d7927c3ac71df3464b95e9b4f86"
  ],
  [
    "Espero que esta película sea recogida por un distribuidor estadounidense para que todos puedan verla.",
    "da1c96a061349701748dbae678592ac2"
  ],
  [
    "En general, el nivel general de confianza en la Unión Europea no es alto: solo el 41% de los votantes tiende a confiar en la UE, mientras que el 42% tiende a no confiar en ella.",
    "492b117202bdd720df5ffc4d0a44bb3a"
  ],
  [
    "El PAC participa actualmente en discusiones bilaterales con el régimen para resolver el problema del control conjunto de las fuerzas de seguridad, con el fin de eliminar o disminuir los problemas que la violencia está causando en el período previo a las elecciones.",
    "37d660f69f2b2b1e1acbf03087b99e35"
  ],
  [
    "Conozco a algunas personas a las que les encanta este tipo de películas, y si eres una película bien hecha, supongo que no está de más verla.",
    "aa87531a16ead03f9b9d8ff94a2dfa3b"
  ],
  [
    "Me encanta, y creo que cualquiera que lo vea estará muy asustado en el bosque la próxima vez que vaya.",
    "9cf2968eb584033674fe17504d56c6c3"
  ],
  [
    "George Soros teme que este sea el caso, y le da a la eurozona solo un 50% de posibilidades de supervivencia en su forma actual.",
    "926e11086de296a10c1d2d8d8dfdc3ba"
  ],
  [
    "Sin embargo, si bien estas instituciones más antiguas han demostrado ser enormemente útiles, por lo general están bastante restringidas.",
    "7fe67134a040d0a1bb36e2def0792110"
  ],
  [
    "b) Aumentar la conciencia de la población en general acerca de las secuelas psicológicas de la guerra en los niños.",
    "65ab8a6759290c840622e41118c34656"
  ],
  [
    "Además de sus habilidades futbolísticas, era conocido por su personalidad confiada y extrovertida; sin embargo, también tenía un carácter difícil, lo que lo llevó a involucrarse en varios conflictos con sus directivos.",
    "b749f53a1e56ba2855dbe2e28b67e3e7"
  ],
  [
    "romperle el corazón y luego provocarlo en adulterio?",
    "dc0741f63b6d4c83b4071e659135a31d"
  ],
  [
    "Además, parece que Alemania se está convirtiendo en una «potencia geoeconómica» impulsada por las necesidades de su sector exportador.",
    "d894795b85e5876b8a3159890aa8455d"
  ],
  [
    "En 1928, la Administración de Colonias pasó a manos de la Oficina de Tierras.",
    "0691d38d314ba9770e9b00d5867177de"
  ],
  [
    "El gran vago gordo 'Uncle Buck', interpretado por John (come mucho) Candy, visita a los miembros cuerdos de su familia durante una semana con el fin de cuidar a dos niños lindos (Gaby Hoffman y MacCauley Culkin) y a una adolescente bonita pero esnob (Jean Louisa Kelly).",
    "276da5a5660f7cf72f913cb1d1ca8a9d"
  ],
  [
    "De acuerdo, cuando era pequeño (y quiero decir como 2 o 3, no 6 y 7 años) Barney era uno de mis programas favoritos.",
    "c85a6f0afdc1afceb5d0f76d4144f3eb"
  ],
  [
    "Muy emotivo, divertido a veces y reconfortante.",
    "2fec6ee48764a146618549c9c3987b47"
  ],
  [
    "La Iniciativa de Paz Árabe, combinada con el desarrollo a largo plazo de una Unión de Agua y Energía, ofrece la base necesaria para satisfacer las necesidades de los pueblos de la región y mitigar futuros conflictos.",
    "fca01aa796a902a1c22e12bc8bd44149"
  ],
  [
    "De hecho, la creación de un gobierno federal europeo y la eliminación de los intermediarios nacionales probablemente conducirían a la mayor liberalización de la economía (y de la sociedad en su conjunto) de toda la historia de Europa.",
    "2923fcfdf974b64e37a823f8d0d40138"
  ],
  [
    "La labor del Comité desde su creación en 1985 había contribuido al cumplimiento de esta tarea.",
    "af098676f0ce439096abb9227469a696"
  ],
  [
    "El 19 de abril de 2011, PrinceRidge Holdings LP anunció una fusión con Institutional Financial Markets Inc. (IFMI), en la que IFMI invirtió 45 millones de dólares en PrinceRidge Holdings LP a cambio de una participación mayoritaria.",
    "865bac0a85e4c5c44d984ff10bb4ce7a"
  ],
  [
    "Hay una especie de «Mago de Oz» en la historia, en el sentido de que los personajes del sueño son todos equivalentes a los conocidos de Jack en la vida real, y la película comienza en blanco y negro y cambia a color durante la secuencia del sueño.",
    "cfc10d0e9121324c388cbb6f0846e967"
  ],
  [
    "El otro es un pusilánime que se dobla ante la voluntad de la bruja.",
    "6cf5af52d3283b9dfa9b9666ec240fb1"
  ],
  [
    "«The Dresser» es una película pequeña pero absolutamente maravillosa, interpretada brillantemente por Albert Finney y Tom Courtenay.",
    "3b9a556f6f4b77c5670e8a620bf9f596"
  ],
  [
    "Además, las alternativas a la energía nuclear —y a los combustibles fósiles— son bien conocidas y técnicamente mucho más avanzadas y sostenibles.",
    "13d28bc88dbd44d3969588f8cb3c1c73"
  ],
  [
    "Naturalmente, los aspectos específicos de los mecanismos de presentación de informes estarían sujetos a revisión, a la luz de las recomendaciones formuladas por la Junta Consultiva.",
    "86ce9e1728629c54bf76afbde01129ed"
  ],
  [
    "También fueron los primeros CB en desplegarse por vía aérea.",
    "1cb7c41a1eed365fc7f3beac3ef80ea3"
  ],
  [
    "(Aquí solo hay spoilers ligeros) He votado 4/10.",
    "8a7aa94d7347ffd656df1b7f2d9bb77f"
  ],
  [
    "Me descubro en la ducha cada mañana pero no me molesto en hacer una película sobre ello.",
    "b75ccf11691a6408b80870f7721a1d4a"
  ],
  [
    "Al poner en común los recursos financieros en un MCA de un solo donante, los costos administrativos de los programas de ayuda podrían mantenerse bajos, la disponibilidad de flujos de ayuda podría garantizarse y los países pobres no tendrían que negociar 25 veces para recibir ayuda.",
    "1e3bc869b0efeb15de4abcb8a8af1ef3"
  ],
  [
    "Se inspiran en la ideología nacionalista relacionada con Vladimir Jabotinsky, quien fundó el sionismo «revisionista» como un desafío a la versión más moderada de los padres fundadores de Israel, como Chaim Weizmann y David Ben-Gurion.",
    "65acbd92eafdd47cad5b74403193db05"
  ],
  [
    "Con respecto al régimen internacional, la Convención establece la Autoridad Internacional de los Fondos Marinos abierta a la adhesión de todos los Estados, así como de las organizaciones internacionales y otras entidades que cumplan con los criterios especificados.",
    "59eb513a00882f6cc79b9432978a1b5c"
  ],
  [
    "Utilizado principalmente como especialista en juego de poder en sus primeros años como profesional, MacInnis trabajó para mejorar su juego general de tal manera que fue nombrado finalista del Trofeo Norris tres temporadas consecutivas entre 1989 y 1991, y fue subcampeón de Ray Bourque en 1991.",
    "850020f4eccb30218a443da833736971"
  ],
  [
    "Esta película es lo que habría sido Elizabeth si Elizabeth no hubiera podido superar la atracción sexual de Essex.",
    "61d38e030dc07ebb0b133b5f2d31072c"
  ],
  [
    "victoria pratt está notablemente fuera de lugar con el resto del reparto, ya que parece tener mucho potencial y talento como actriz.",
    "1abd422d52c6cbebb9c1afd924a0554a"
  ],
  [
    "Esto es realmente una pena, ya que algunos cortos maravillosos están esperando ser descubiertos por el mundo en el siglo XXI.",
    "7d55622b171a5c23e72dae81ed356f30"
  ],
  [
    "Veinte años del pensamiento más avanzado de los algoritmos matemáticos provienen de un imperio soviético hambriento de poder de cálculo.",
    "a4a88fbea0f48ea482330e1b5870e93f"
  ],
  [
    "Las condiciones casi de pánico en los mercados financieros disminuyeron tan pronto como se difundieron los rumores de que esta solución al menos se había discutido detrás",
    "8797cbd4553e8a5e222c77f525b032fb"
  ],
  [
    "One New Directions in Environmental Legislation* (1994); base de datos computadorizada de los principales organismos gubernamentales que se ocupan del medio ambiente (1995); textos de acuerdos, directrices y folletos explicativos (a medida que estén disponibles); directorio actualizado de organismos internacionales que se ocupan de la protección del medio ambiente ( 1994); registro de tratados internacionales y otros acuerdos en la esfera del medio ambiente* (1995).",
    "02aaf037f628ebe02710ad3c9a1056fd"
  ],
  [
    "Ella seguía yendo y viniendo entre pretendientes y sentí que debería haberse quedado con el personaje de Paul Kelly al final.",
    "f4330e0273a6c8eede834a977e870408"
  ],
  [
    "La aceptación en estos días de películas malas como esta es lo que realmente me molesta.",
    "050ea67127b5e89b423b588af99e3f34"
  ],
  [
    "Se lo recomiendo a todo el mundo.",
    "d02de9569ec004b1fa6e299036b07360"
  ],
  [
    "En Estados Unidos, el exceso de consumo interno, basado en una burbuja de activos impulsada por la deuda, ayudó a mantener el empleo y el crecimiento, aunque la cuenta corriente mostraba señales preocupantes.",
    "2137f870dce97b8f62f0e41213ba9617"
  ],
  [
    "Si el Banco otorga subvenciones a los países pobres para ayudar a los pequeños agricultores a obtener acceso a mejores insumos, entonces será posible que esos países aumenten su producción de alimentos en un corto período de tiempo.",
    "90e69eed1eec08ffa8e9d925fbd2c13d"
  ],
  [
    "5. En la misma sesión, la Comisión aprobó el proyecto de resolución A/C.2/48/L.55 sin proceder a votación (véase párr.",
    "feaed6669de10cff540c49faf57ddd1b"
  ],
  [
    "Hoy en día, el sitio es una atracción turística llamada Million Dollar Point.",
    "de60f74d8ee2e7c549796b739009b950"
  ],
  [
    "Entrando en la película con las expectativas correctas, me gustó un poco esta película.",
    "6a5b9f98024933c2511b2a484ecfda83"
  ],
  [
    "No hay suficiente profundidad en la historia o en los personajes para mantener la atención de los espectadores durante todo el largo de la película.",
    "00f8c0b9accda0876f326eb3ad14b068"
  ],
  [
    "el criterio relativo a la estabilidad de precios -una inflación anual del 1,5% de la tasa media de las tres economías con mejor rendimiento de la UE- está al alcance de la mano.",
    "10992a9232b7dd8a1720ff9442381461"
  ],
  [
    "La abolición del apartheid mediante las elecciones democráticas en Sudáfrica es, ante todo, una victoria para el proceso democrático y, en segundo lugar, para todos los sudafricanos, independientemente de su raza.",
    "6992840da9964e5b7682ad4e1d9c20bf"
  ],
  [
    "3 Y el SEÑOR dijo: Mi espíritu no siempre se esforzará con el hombre, porque también él es carne; sin embargo, sus días serán ciento veinte años.",
    "dc43b4faaacacf7f8cc0d0bfbca879a8"
  ],
  [
    "Adrienne Corri (VAMPIRE CIRCUS) se distingue como la compañera en el crimen de de Wolff, y hay una fiesta de caras conocidas en papeles secundarios, incluyendo a Francis Matthews (DRÁCULA: PRÍNCIPE DE LA OSCURIDAD), Betta St. John (LA CIUDAD DE LOS MUERTOS), Finlay Currie y Nigel Green.",
    "3460cdd8408dd261235643f84cf4671e"
  ],
  [
    "Seagal tiene una novia en esta película que al principio de la película está con un psíquico y se deja perseguir por visiones, que al final de la película nunca se explican y no significan nada.",
    "d86fe8093f3eb44056f4f0b2d2e8dffa"
  ],
  [
    "Me gustó especialmente la escena antes de dormir.",
    "5cf444e1af8009c88b2e4f96f8f68c02"
  ],
  [
    "Los beneficios esperados aumentarían aún más si incluyéramos la posibilidad de que sensibilidades climáticas potencialmente más altas exacerbaran los daños, aunque hacerlo requeriría incluir sensibilidades climáticas más bajas igualmente plausibles, lo que impulsaría en la dirección opuesta.",
    "1b908c23833f880edff989faa9c4c8b3"
  ],
  [
    "Los agricultores podrán comprar insumos, ya sea con su propio dinero o solicitando préstamos contra su mejor solvencia crediticia.",
    "c67c84ccb11e9e33178da6353fc7bb45"
  ],
  [
    "Medidas adoptadas: El 9 de diciembre de 1992, se informó al Gobierno de que se encargaría al Coordinador Residente que siguiera el proceso electoral e informara al respecto.",
    "c71ecd8c7d1cd6e5394928b6767e5208"
  ],
  [
    "Y no olvidemos la, digamos «deslumbrante», presencia en pantalla de su estrella más joven.",
    "377a060ac373ed42d792c6aeedc6da8c"
  ],
  [
    "Para los países con problemas de solvencia, sería apropiado un programa de ajuste como los de Grecia, Irlanda o Portugal.",
    "bc3d5cca1d7d8e1f552a68be4045e93b"
  ],
  [
    "Después de la Primera Guerra Mundial y la caída del Imperio Otomano, los aliados victoriosos les prometieron un estado propio, una promesa que fue traicionada cínicamente cuando los intereses imperiales británicos y franceses prevalecieron.",
    "6be00bdfe8757d5abc52d4c393f87632"
  ],
  [
    "El Comité debe poner de relieve la contradicción que existe entre el artículo 13 de la Convención, que trata de la eliminación de la discriminación contra la mujer en las esferas de la vida económica y social, y los efectos negativos de los programas de ajuste estructural en las mujeres.",
    "9cecf2a11f72f39b8d6747f3dbd91b56"
  ],
  [
    "En el sentido de las agujas del reloj desde el noroeste, se encuentran Monte Vista, College View, Broadmoor, Mesa Grande, Granada Heights y la mitad este de University Heights.",
    "58b5c2970800141f78b96b614ff6342a"
  ],
  [
    "Las partes lesionadas muestran enfado y decepción por lo sucedido, pero todo sale bien... un poco poco poco realista, pero sorprendentemente refrescante.",
    "6eea9908ad6fbdbac138c4fa08ec839f"
  ],
  [
    "De todos modos, si realmente quieres ver la trilogía de los bichos de porquería en orden, no lo hagas.",
    "839a3911f172e14015013fddab09eee5"
  ],
  [
    "Lamentablemente, esta pérdida de fe está estableciendo una dinámica que inhibirá por sí misma las concesiones necesarias si se quiere encontrar un acuerdo permanente.",
    "261ad83da66a4cf24cfe718160292c99"
  ],
  [
    "Desafortunadamente, cuando se trata de políticas que se promocionan como frenar el calentamiento global, proteger el medio ambiente o crear «empleos verdes», tenemos una tendencia a tomar decisiones apresuradas que no pasan la prueba.",
    "0cdf43e543e13474f72c08a05d55c60d"
  ],
  [
    "2) Si esta medida se considera factible y conveniente, se requeriría con urgencia el despliegue de fuerzas de la UNPROFOR con un mandato revisado, basado en la rápida recomendación del Secretario General y el Comandante de la Fuerza de la UNPROFOR;",
    "bd18056b9638940f9085f67288122849"
  ],
  [
    "Paul Mayhue, ex comisionado del condado de Kent, también buscó la nominación demócrata.",
    "44ee810a8d8afa68962b50d6cee3d2cf"
  ],
  [
    "Penelope Anne Miller era horrible cuando se trataba de todo.",
    "1dd5593728f0ca2c2bcdf4311003dc69"
  ],
  [
    "Ni siquiera te importa lo que pase al final porque el director nunca deja que te preocupes por los personajes.",
    "b9b70de06bb0a13b00cf581f8c82022a"
  ],
  [
    "Esta película probablemente le abrirá los ojos para ver cuán fuertemente el estilo de vida estadounidense depende de la «abundancia de petróleo barato», un término que se usa a lo largo de la película.",
    "9027e7112561f61b4335cc87041d171e"
  ],
  [
    "El firme apoyo de Europa al desarrollo económico de la región debe seguir siendo la principal prioridad, a medida que los países árabes introducen las reformas necesarias.",
    "f76c8b3831957426b9d3d032e4730931"
  ],
  [
    "Su potencial de crecimiento no tiene por qué verse gravemente afectado mientras se comprendan las implicaciones de este nuevo mundo para las políticas nacionales e internacionales.",
    "c497dccb1938ee61faace3810f8e812a"
  ],
  [
    "La principal fuente de información sobre los precios de mercado y las previsiones del níquel y el cobre, que el Grupo eligió como fiables, fueron las revisiones e informes del Banco Mundial.",
    "aa78d8ff4ed93de132ae37be6c0a34bd"
  ],
  [
    "Imagen de satélite de Copernix",
    "5364bf0c8d28ae14e0329101feb835be"
  ],
  [
    "*SPOILERS LEVES*Comparado con los clásicos mudos del director, The Great Dictator es lento, tremendamente inconsistente y algo insatisfactorio, mientras que los hechizos estériles entre risas suelen ser largos y difíciles de soportar.",
    "2e5a8affe37805e2e786c03384cbfe38"
  ],
  [
    "Solo le di un 2 en lugar de un 1 porque si hubieran manejado mejor la promiscuidad de Baldwin habría sido una película interesante.",
    "1f76328ad4abedcb45023d6737254107"
  ],
  [
    "Pero su historia es tan trágica que encuentras en ti mismo el perdonarlos y alegrarte por ellos, incluso cuando se salen con la suya por un asesinato. 9 de cada 10.",
    "1e48844e06fa91e9b38f8be9ad13cc90"
  ],
  [
    "El surgimiento del G-20 como el principal foro de cooperación internacional y el proceso de revisión por pares acordados en Pittsburgh son pasos en la dirección correcta.",
    "2ac2a7cdd3d4cf87d62147a76a489e9f"
  ],
  [
    "Según los informes, Nueva Caledonia envió su primer envío de productos cárnicos a Australia, en virtud de los acuerdos sobre productos agrícolas firmados con Australia y Nueva Zelanda en agosto de 1992.",
    "0661b4b330f3fd2c5e8fbeb106b9c1d7"
  ],
  [
    "La mejor época para visitar el lago es en el mes de junio a septiembre.",
    "ec22313b57d0c23ef1d850e7bfa69e97"
  ],
  [
    "Se tocan demasiados problemas diferentes, pero ninguno se resuelve para hacerte pensar.",
    "bb18ff6616ada5f8b04a6dddc07c3ea4"
  ],
  [
    "Craig Sheffer interpreta a Boone, un joven sospechoso de ser un asesino en serie.",
    "5649b7095a870e8daea19911ab067744"
  ],
  [
    "En India, por ejemplo, el gobierno perdió entre 30 y 40 mil millones de dólares de ingresos muy necesarios cuando el codiciado espectro de banda se vendió a través de una subasta manipulada.",
    "0d17d3956f4713ead44fd1ad358b4267"
  ],
  [
    "De hecho, se trata de nuevas oportunidades que permitirían promover la cooperación internacional para hacer frente a muchos de los problemas que aquejan al mundo, especialmente el problema de la pobreza endémica y, en particular, en África.",
    "484597fa07a3c172bfd6fefeda599b5c"
  ],
  [
    "Entre 1985 y 1991 debutaron no menos de 11 nuevos barcos para las compañías competidoras Viking Line y Silja Line.",
    "123ee5804278f6c3b2bdb5b865c5b5db"
  ],
  [
    "En verdad, fue bastante doloroso.De todos modos, no vale la pena alquilarlo.",
    "a35d0a0d84a7f3094e61394edefc18bb"
  ],
  [
    "Resulta que esta película era mucho más de lo que hubiera pensado.",
    "b8ebd93615de9de89c091b8944f2e671"
  ],
  [
    "Se espera que las demostraciones públicas y privadas de machismo atávico dejen de considerarse aceptables.",
    "1e2b20cb527d51710d054952afd31a56"
  ],
  [
    "Después de todo, la creación de Estados Unidos como una potencia económica importante fue posible gracias a las acerías gigantes, los sistemas ferroviarios integrados y la movilización de enormes reservas de energía a través de empresas como Standard Oil.",
    "fab57792b67aa7db807dc37461688a29"
  ],
  [
    "El autor, residente en Suecia desde 1986, no había respondido a los repetidos llamamientos para el servicio militar y, en consecuencia, la Embajada de Finlandia en Suecia le denegó el pasaporte.",
    "68fc8be5652a8aee99230abda8045f71"
  ],
  [
    "No tiene relación con la moderna 67th Network Warfare Wing.",
    "3de2fb97f993b76870382ccb94060635"
  ],
  [
    "«Priscilla, reina del desierto» siempre se presenta como una obra maestra del cine australiano.",
    "c802fe83e89509461f4c7bb2ca4b607a"
  ],
  [
    "Esperaba estar al menos asustado.",
    "b4928de9460c0664d86e01bc0186a6db"
  ],
  [
    "La reportera Kimberly Wells presenta el lado secundario de las noticias; piezas de bocanada que no tienen mucho mérito periodístico.",
    "c3753908e8c9e2e27e01749ce49a0715"
  ],
  [
    "Reconocer que el cambio climático provocado por el hombre es real, pero argumentar que los recortes de carbono no son la respuesta, equivale a establecer un punto medio en el debate sobre el calentamiento global, lo que significa ser atacado por ambos lados.",
    "6f554aa9676b1e5ebfa7e2f1ee42188c"
  ],
  [
    "También hay que señalar que si bien Mao estuvo visiblemente ausente en los Juegos Olímpicos, su legado comunista estuvo presente de maneras sutiles.",
    "90aaa2d37123c1c80180e593d90f29d3"
  ],
  [
    "1. El ataque contra dos convoyes humanitarios, un convoy del Consejo Danés para los Refugiados que opera bajo los auspicios del Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR) y un convoy del Batallón de Transporte de los Países Bajos de la UNPROFOR que, entre otras cosas, presta ayuda humanitaria para el ACNUR, comenzó a las 8.30 horas el 25 de octubre de 1993, cerca de la línea de enfrentamiento entre las fuerzas del Gobierno bosnio y el Consejo de Defensa Croata (HVO) para",
    "d55d16237801bf492c1a323975e52a0a"
  ],
  [
    "Agregó que Danvers es el personaje más poderoso del MCU, y que llegaría a ser muy importante en la franquicia.",
    "6bbb78d5ba693b064d48b60633959cf1"
  ],
  [
    "Así que hice trampa, cogí el control remoto y me sentí aliviado al descubrir que acababa en tan solo 20 minutos.",
    "da9da299a7506f5714e7b07fe2a71c9c"
  ],
  [
    "Para principios de la década de 1970, esta es definitivamente una película pornográfica suave, ¡algo así como GIRLS GONE WILD GOES TO PRISON!",
    "b244e319a7074189407adaa71458ac1a"
  ],
  [
    "Chris le ofrece a Lee en asociación ser su mensajero para vender papeles secretos a la embajada de la Unión Soviética en la Ciudad de México, debido a la desgracia que siente por el control del gobierno estadounidense sobre los países más débiles para su propio beneficio.",
    "db66f7d194c6d957abed4086e101a4f1"
  ],
  [
    "«acción» contra Sudán: demandas de las que se ha hecho eco un grupo internacional de intelectuales y celebridades que van desde Umberto Eco, Jürgen Habermas y Harold Pinter hasta Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger y J.K. Rowling.",
    "14ad2fc6f5c6f43bdfb8a68c32fcf1e2"
  ],
  [
    "Sin duda, se puede demostrar que Bernie Madoff tiene razón, y su no resultará ser el mayor esquema Ponzi de la historia.",
    "a0788beab7d62704d8d0383dc89585c3"
  ],
  [
    "Las disposiciones de la resolución otorgan a esas personas el derecho a solicitar y a que se les conceda un permiso de residencia temporal por un período determinado por el calendario de retirada de las Fuerzas Armadas de la Federación de Rusia.",
    "de0ef83a3c343fd829c6885ecbc17c3d"
  ],
  [
    "Además, introdujo nuevos motores 2.0 dCi (M9R), con el fin de cumplir con la normativa francesa relativa a las limitaciones de las emisiones de CO2.",
    "2fb652a80f9a8fb4e49d3d381f7ff84e"
  ],
  [
    "Kathryn Grayson es la hija del gobernador que se enamora de Frank, y su alto trino de soprano convierte sus escenas de canto en autoparodia.",
    "18ac036f9dedf5286d7b2205465fa54e"
  ],
  [
    "Justo lo que recetó el médico.",
    "ed66da6635b6d01a0b74ff6366203f5d"
  ],
  [
    "Se le podría autorizar a celebrar acuerdos comerciales, así como acuerdos relativos a individuos (por ejemplo, admisión y circulación de extranjeros, o extradición), además del derecho a solicitar la admisión en la ONU (que no requiere soberanía e independencia plenas).",
    "d30067578b9a98cc41294b717d162cb7"
  ],
  [
    "«A medida que el mundo entra en la era moderna, la mayoría de los países bajo presión interna y externa necesitan reconstruirse sustituyendo el modo de gobierno arraigado en la experiencia agraria por un nuevo conjunto de reglas basadas en el comercio. ... Es más fácil decirlo que hacerlo.",
    "55c6ec1c38e85071c32ff38dcda69fe6"
  ],
  [
    "También se necesita un esfuerzo conjunto para desarrollar y poner en marcha medidas y técnicas multidimensionales de fomento de la confianza, consolidar y ampliar la cooperación internacional y crear condiciones conducentes al logro de las aspiraciones comunes de la humanidad, en particular la justicia, la seguridad y el equilibrio desarrollo.",
    "7bc222b143d1ae804e5f235d5be97337"
  ],
  [
    "Su obra se encuentra en la colección del Museo Catharijneconvento de Utrecht.",
    "bbdbfe57087d917bbfb1a3bf0ab84226"
  ],
  [
    "¿Saliste del instituto?",
    "de199cc4482b3eef622eda71218ab791"
  ],
  [
    "Pero esta película va mucho más allá del simple redondeo.",
    "157b737c9c7d3d9bf29537152f4abe7c"
  ],
  [
    "Ocurre a menudo, mientras crecía, una película de Hollywood impresiona a un joven.",
    "2972f1d03409d77ff3dee5a1d348181b"
  ],
  [
    "Si el PDJ puede liberarse del control mandarín centralizando la formación de políticas en la oficina del primer ministro",
    "a16de0e9625153bd5d8ff6ea28ff4a54"
  ],
  [
    "b) Que, cuando sea necesario, a la persona acusada de un delito del Commonwealth se le proporcione un intérprete durante todo el juicio, y que el Gobierno australiano sufragará los gastos;",
    "dff2613084332976d765a3cb0fafe1b8"
  ],
  [
    "De niño, lo había disfrutado.",
    "e40a5a46e69527f802bbe7d6dfca2029"
  ],
  [
    "Es una mezcla de géneros como nunca he visto otra.",
    "55fa88efb5dee6f13965c9ea57506b25"
  ],
  [
    "Fue durante el gobierno de Yitzhak Rabin, a principios de la década de 1990, cuando Israel e Irán entraron en conflicto abierto, debido al cambiante entorno estratégico tras la victoria de Estados Unidos en la primera Guerra del Golfo y el colapso de la Unión Soviética.",
    "168b1be61893725287cd9497cbddb6b8"
  ],
  [
    "Los visionarios, como Mahatma Gandhi, Martin Luther King Jr., y Nelson Mandela, pueden inspirar una demanda de justicia.",
    "895dc5956fdbfe075ff142c651014eff"
  ],
  [
    "1. La Conferencia Mundial de Derechos Humanos recomienda una mayor coordinación en apoyo de los derechos humanos y las libertades fundamentales dentro del sistema de las Naciones Unidas.",
    "9a49a141035787b2d5ab4ec5422ed3aa"
  ],
  [
    "El FBI desempeñó un papel fundamental en el Proyecto 908: selección y análisis de ubicaciones en todo Estados Unidos para su uso durante y después de una crisis.",
    "6a6bdafabd8b8a57df9c0b5b49004880"
  ],
  [
    "Fue una película bastante aburrida, de hecho.",
    "ee7a418c421634ae479a2f7a1accbd9d"
  ],
  [
    "SENTENCIA PARA TYCUS: No veas esta película.",
    "09dab41c15ad281e91125bf74f3c464d"
  ],
  [
    "Siempre quise ver esta película y cuando por fin llegué supe que me esperaba una agradable sorpresa cuando el nombre de John Boorman apareció en la pantalla.",
    "4dee99f28d1d61c67bbfbb5cfea5316f"
  ],
  [
    "Por otro lado, una coalición de centro-derecha entre los Demócrata-Cristianos y los Demócratas Libres podría hacer que el BCE entre en acción.",
    "05cedb45e14d32bf1b12f791a7bd2e75"
  ],
  [
    "Desde entonces, Europa y Estados Unidos han crecido muy por debajo de su capacidad (a pesar de la enorme demanda insatisfecha en todo el mundo) y el desempleo ha subido a alrededor del 10% en ambos continentes (el desempleo juvenil alcanza un alarmante 20%).",
    "286d6cca89d4a6493f9966b9628c4908"
  ],
  [
    "Fueron llevados por la fuerza a estos campos y se clasificaron según su nacionalidad, separando a los hombres de las mujeres y los niños.",
    "8b6137772f7e7f6988bcbbf75bec8836"
  ],
  [
    "Por lo tanto, se suponía que el General Fico colaboraría",
    "fc73f5c363070427e4130d8af55dd2b3"
  ],
  [
    "El guión/guion es bastante horrible.",
    "96dd446e025afd88ecb121212e64c0b2"
  ],
  [
    "Estoy como, HAZTE REAL.",
    "a1ed88f8162a3a423faad0e24093f15d"
  ],
  [
    "En los ochenta, Savage Steve Holland lanzó tres películas, dos de las cuales son clásicos de lo que parece ser un género muy pequeño, comedias adolescentes absurdas.",
    "9c08e4367c7c55bca753684a05cab5ba"
  ],
  [
    "El crecimiento de los mercados emergentes es el punto brillante del mundo y parece ser sostenible incluso cuando los países avanzados experimentan un período prolongado de reequilibrio y crecimiento lento.",
    "b8d8366ccde68fce5fd30346d7a66a20"
  ],
  [
    "Haciendo hincapié en que el fracaso de la Ronda Uruguay de negociaciones comerciales multilaterales correría el grave riesgo de erosionar la confianza empresarial, intensificar las diferencias y controversias comerciales, retrasar el crecimiento económico mundial y la recuperación, alentar y proteger a los sectores no competitivos de la economía y socavar la orientación hacia el exterior las reformas que están llevando a cabo muchos países en desarrollo,",
    "97d523dc71e825342168c43388227600"
  ],
  [
    "No se perdieron submarinos en ninguno de los enfrentamientos.",
    "e0ab18d6a4a37775095122a0d081d8b3"
  ],
  [
    "No era ninguna de las dos, solo aburrida.",
    "f3ac55954c17d962c8f12f685feeaa2b"
  ],
  [
    "Nunca se nos habla de lo que lo mueve.",
    "f2cfb27fceb84c5e63dad5ce2a9edc7e"
  ],
  [
    ", para el medio ambiente, por lo que no estamos de acuerdo con las decisiones unilaterales de las naciones individuales cuando esas decisiones ignoran las necesidades del resto del mundo.",
    "b5bc0e936d5e15fca449ecfeefce9a51"
  ],
  [
    "Además, el crecimiento económico es necesario para mantener la promesa —enormemente importante para los estadounidenses individuales— de que cada generación tendrá la oportunidad de ser más próspera que la anterior, cuyo término popular es «el sueño americano».",
    "5cf1c234bfb2f08a6f28a57ec725f59b"
  ],
  [
    "d) Se prohibirá a las fuerzas de las Partes entrar en las zonas de separación, excepto cuando realicen patrullas conjuntas con la UNPROFOR o limpien minas.",
    "97d459a8c5e155572ca23ce01cac35ba"
  ],
  [
    "El 20 de mayo de 1958, la canción fue grabada en Gold Star Studios, Hollywood, en una sola sesión de dos horas.",
    "6eb4a79e598bb334c609396325bb8103"
  ],
  [
    "A pesar de la fuerte actuación central de Frank Nasso, el Príncipe, esta película inconexa deambula sin rumbo de escena en escena, desintegrándose dolorosamente en hachís.",
    "d43dc913423df60dc5f913cc91720e0e"
  ],
  [
    "En realidad, ¿por qué no pueden hablar?",
    "0d8874dde34283418c33d45d73c3de18"
  ],
  [
    "Ven cómo se levantan nuevos actores (por ejemplo, España) para dar forma a la política de la UE, en particular la política exterior, y sienten que su liderazgo tradicional está siendo desafiado.",
    "fa6314934d7f2d1e3dc9990bf7a8f2ff"
  ],
  [
    "Informe del Secretario General sobre la reunión consultiva sobre una coalición de recursos para satisfacer las necesidades científicas y tecnológicas de los países en desarrollo",
    "0bac7c15ef92b41d0b042b314e1ae42d"
  ],
  [
    "Las canciones de peyote son una forma de música nativa americana, que ahora se interpreta con mayor frecuencia como parte de la Iglesia Nativa Americana, que llegó a la parte norte de la nación navajo alrededor de 1936.",
    "a8ef8d15cd3108e3350c1f95b821e482"
  ],
  [
    "Esta película fue escrita y dirigida por el mismo tipo que no tiene antecedentes.",
    "85cc77468c9b7f57420720056276baa0"
  ],
  [
    "Realmente es una de las pocas mujeres realmente hermosas de la época clásica.",
    "e711476214708b774c18670a13cfecaf"
  ],
  [
    "¿Seguirá siendo la capital de un país cuyos ciudadanos ven el futuro de manera sombría y cuyos políticos han perdido totalmente el contacto con el electorado?",
    "a22c8fb89cd319a87a86415c72ff7469"
  ],
  [
    "Muchos países con historias de colonialismo y otras formas de tiranía, así como países sin abundantes recursos naturales, han optado por educar a las mujeres y otorgarles derechos legales.",
    "d23d78b1fca709924d46c5e1c2b5d825"
  ],
  [
    "Las necesidades estimadas de 20.700 dólares reflejan un aumento de 3.900 dólares, compensado por una reducción de la misma cantidad en la administración y los servicios comunes.",
    "3c417193636892836458803996eea0e4"
  ],
  [
    "Carol Danvers es retratada como una niña de trece años por Mckenna Grace y como una niña de seis años por London Fuller.",
    "224a3a4d24b55a862dcb9bc9ba81ec41"
  ],
  [
    "La tía Nelly informa a los que aún están vivos sobre el Cuarenta y nueve y la maldición de los que asaltan su eterno alijo... y paga el precio por compartir esa información.",
    "c6f3fd2cd0b2e93d5051d24142936a13"
  ],
  [
    "La actuación es de las mejores que he visto.",
    "e95aa570565d35c784c31e9087f7f0f6"
  ],
  [
    "Obama se ha comprometido a revitalizar el Tratado de No Proliferación Nuclear (TNP) de 1970, cuyo objetivo es evitar la propagación de las armas nucleares.",
    "d0d90975227653b9dab92f5a668c72b9"
  ],
  [
    "El apoyo financiero y técnico para aumentar las capacidades nacionales debe ir acompañado de un compromiso por parte de los donantes y los receptores de rendir cuentas de la forma en que se utiliza ese apoyo.",
    "1662a09a20f42471ae42f6b1c9167011"
  ],
  [
    "Su Xiaokang (nacido en 1949) es intelectual, escritor, periodista, activista político y en 1989 fue nombrado uno de los siete intelectuales disidentes más buscados de China.",
    "08d121a35a6d0cee58ce8b834e3c60b0"
  ],
  [
    "También tenemos secuencias de lucha libre femenina sin sentido que no añaden nada a la trama.",
    "cb9a6d0e2522953478e892fe10966b6b"
  ],
  [
    "Y aunque la puesta a punto parecía lo suficientemente buena, solo hace que el público jadee de horror.",
    "2ed2a9d0fdbf91188040cdc9baa913d0"
  ],
  [
    "Calificación... 9 de 10 estrellas",
    "962b380947bb4ae5c64e0296381ce1b9"
  ],
  [
    "Pero hay una pregunta que ha escapado en gran medida a un examen minucioso: qué indican la anexión de Crimea por parte de Rusia y la invasión del este de Ucrania sobre la política exterior de la Unión Europea.",
    "ed2e89a36cd315c2d1073d436e978e6a"
  ],
  [
    "Los pequeños cambios en las prácticas, cuando son replicados por cientos de millones de personas, pueden marcar una enorme diferencia.",
    "021585228de9819924d86eda40d16f4a"
  ],
  [
    "El progreso en las demás vías bilaterales y en las negociaciones multilaterales es ahora esencial para lograr una solución duradera y global de la controversia árabe-israelí y un proceso más amplio de paz y cooperación en toda la región del Oriente Medio y el Mediterráneo.",
    "de23a87a9f5621e01b0722ce3abfedef"
  ],
  [
    "Con Henry Kaiser",
    "d706c947c837e994999542fc0a6802ee"
  ],
  [
    "Este programa podría ser una de las peores comedias de comedia de la historia...",
    "df2c6609a4b9006112df38a3c37a0801"
  ],
  [
    "Es increíblemente bueno en comedia, nunca lo supe.",
    "dc0485ecf1ab782635ec208db1bcce50"
  ],
  [
    "Pero pongamos las cosas en perspectiva: Jacques Chirac no es Charles de Gaulle; y Europa ha ido mucho más allá de la época en que Francia redactó unilateralmente su agenda.",
    "0ec22a8a863c9eb133257b50bc2b5f7d"
  ],
  [
    "Al introducir las medidas jurídicas y administrativas internas necesarias para aplicar plenamente las disposiciones de las resoluciones mencionadas, estos países han hecho una contribución inestimable a la acción concertada de las Naciones Unidas, a pesar de sus graves efectos adversos en sus economías nacionales.",
    "30496c307e1eb6b5500dad5c03294a11"
  ],
  [
    "Un desastre doloroso y lamentable.",
    "90558dfbf9d4b455f2d99ef1bfce36c2"
  ],
  [
    "Escupió a los traficantes, engañó a las personas a las que debía dinero, y era verbalmente abusivo.",
    "cf447d975025d96b2112090d735068b9"
  ],
  [
    "Algunas compañías incluso parecen celebrar el derretimiento de la capa de hielo polar, porque reducirá el costo de extraer el petróleo que se encuentra debajo del Océano Ártico.",
    "8c60e101040634294c9211db5b5984a8"
  ],
  [
    "Los acontecimientos actuales, no solo en Libia, sino también en Túnez, Egipto, Siria, Yemen y Bahréin, reflejan la complejidad política de estos países.",
    "d9363cc368d1cfb6c77d77e912fc30ac"
  ],
  [
    "Destacando en este contexto que el pueblo de Somalia tiene la responsabilidad última de lograr la reconciliación nacional y reconstruir su país,",
    "8e7f16a7b17a0d5a0551c964e0d3535c"
  ],
  [
    "Los Flames lo invitaron a su campo de entrenamiento, aunque no esperaban que jugara para ellos de inmediato, y fue devuelto a junior.",
    "6af5296741e01bb39a638da73cc73eb2"
  ],
  [
    "El tiempo es precioso.",
    "8831768b3b3cd4dc26e1cab9ee43bb7f"
  ],
  [
    "Solo lo vi porque no había nada más en la televisión por el momento, así que me condenaron a esta basura.",
    "2fc66c6bfbad6d9aba07f1658ae98305"
  ],
  [
    "Intenso, sensato, moral y revelador, y no olvides echar un vistazo a la maravillosa banda sonora.",
    "039f3dc10694de41110a6b38cca78802"
  ],
  [
    "¿El FEEF retiraría la deuda griega a precios de ganga o proporcionaría un seguro a los actuales tenedores de bonos?",
    "7f87320b30d369f1b9b1f9cbdedc1615"
  ],
  [
    "Lo que falta, sin embargo, es un reconocimiento general de que el sistema está roto y necesita reinventarse.",
    "988edcd80700cffb833de6afb4c211af"
  ],
  [
    "La reclamación señala que los tipos de cambio establecidos arbitrariamente de la ex República Federal Checa y Eslovaca, entre otros factores, dieron lugar a una tasa de prorrateo para el primer Estado que superó su capacidad de pago.",
    "9ba0b24b3d1a3c3973b2b56d14664a3e"
  ],
  [
    "Cuando los dos amigos se disponen a encontrarse con Toad, Rat se queda perplejo al ver que Toad ha sido arrastrado por una nueva manía: el amor por los carros gitanos.",
    "0518659e4252def072b763cbf8b09fb5"
  ],
  [
    "Tengo una debilidad considerable por las obras de Charles Band, tanto como productor como director.",
    "c4fe950d6452ab5fdda4d66b5c4765f4"
  ],
  [
    "Lo único bueno de la película es el traje de monstruo.",
    "f41a93394fd78d13526c62be975df4eb"
  ],
  [
    "Cronyn fue una excelente elección para el papel.",
    "5765173aca8a04bbd2691722302392c8"
  ],
  [
    "El mundo no solo adoptará un nuevo conjunto de objetivos para lograr el desarrollo sostenible, sino que también contará con una nueva red mundial de expertos para ayudar a lograr esos objetivos vitales. ",
    "886e2a45ab61e2fd5c2edf654d11567e"
  ],
  [
    "Chile también considera que la reestructuración del Consejo de Seguridad debe constituir una parte integral de un proceso amplio y trascendental de reforma del sistema de las Naciones Unidas que permita a la Organización desempeñar plenamente la importante labor que le ha encomendado la Carta, tarea que se ha visto frustrada en el pasado.",
    "7521592448e598c23b1508fdfa205a3d"
  ],
  [
    "Bruce Fretts de The New York Times enumeró el comercial como uno de los mejores anuncios para emitir durante la transmisión, afirmando: «El comercial presenta una nueva frase clave: 'más alto, más lejos, más rápido' y lo hace a la altura con un montaje ultrarrápido que acelera el pulso». La CBS cobró 5,25 millones de dólares por cada anuncio de 30 segundos que se emitió durante el juego.",
    "c207b923aaec8a419f169bf0ab28286a"
  ],
  [
    "¿Estos tipos toman que una computadora saque estas mismas tramas una y otra vez? Solo se cambian los nombres, lugares y rostros para evitar el aburrimiento total.",
    "4ea1923f3deb631f58444670804b5dfe"
  ],
  [
    "¿Cómo logró captar la imaginación de toda una generación?",
    "f1e0a1d602fc172b154847c0c05624a3"
  ],
  [
    "Se trata de una comedia familiar, en el mejor sentido del término.",
    "c9988b68e2c6e0296f752be520c971d5"
  ],
  [
    "Impulsados por la pasividad cívica, los partidos políticos no solo dominaron todos los aspectos de la vida checa, sino que se involucraron en prácticas dudosas que aumentaron el cinismo y la pasividad pública.",
    "9061e1d7be833af83de1fc193fb85a48"
  ],
  [
    "Sin embargo, la reciente revelación de la presunta complicidad del escritor checo Milan Kundera ante el estalinismo no es sino la última de la larga vida media de un pasado tóxico.",
    "fce3fa75a1799a7b3b24fac3a7be9a8f"
  ],
  [
    "Espero que, si se acepta la recomendación, el Programa de las Naciones Unidas para la Fiscalización Internacional de Drogas (PNUFID) dispondrá de fondos para complementar lo que se encuentre a nivel local.",
    "b63d9701c3f424cd3303c1d1f32a4cd0"
  ],
  [
    "El oficial más condecorado fue el teniente Jerry Steward (CEC): Cruz de la Marina, Corazón Púrpura con 3 Estrellas de Oro, Insignia de la Unidad Distinguida del Ejército con hoja de roble y la Estrella del Servicio Distinguido de Filipinas.",
    "7238574a51777d28df670532467ab8ae"
  ],
  [
    "El realismo se escapa de esta película en todos los niveles.",
    "52475e2f2831a5bb4e495bc6ca5ddc10"
  ],
  [
    "Basado en el hecho real, esta epopeya se desarrolla en el año 221 a.C y cuenta la verdadera historia de la unificación de China.",
    "805c4d9742ac01ad92d2710da1989b00"
  ],
  [
    "Los optimistas sostienen que el impacto macroeconómico a corto plazo del acuerdo para elevar el techo de la deuda de Estados Unidos y evitar el incumplimiento de la deuda soberana",
    "75a4eb828c6a099100eebdef0679cebb"
  ],
  [
    "Los pasos, tomados solos o juntos, pueden lograr los fines que buscan sus defensores, a menudo bien intencionados.",
    "0cfdaff21335ab43b9608030c7c0f8b3"
  ],
  [
    "Las películas muestran que no estaba muy contento cuando en la vuelta 72, el dueño del equipo Lou Moore sacó a Davis de su coche y lo reemplazó por Rose.",
    "a21bca9eb6fcb944cb12fb34df746ca0"
  ],
  [
    "Al menos el Señor de los Anillos está lo suficientemente cerca de los libros como para que la gente entienda la historia más si leen los libros que este «Arca de Noé» intentó hacerlo.",
    "18da8ed7888d1c37e389299b3832a4e7"
  ],
  [
    "Supongamos que —como parece ser el caso— el simple multiplicador de gastos del gobierno keynesiano en este gasto es solo dos.",
    "6d239560f7963ac2a95453c9a308363c"
  ],
  [
    "La idea no es que Brasil deba tratar de implementar el modelo socioeconómico holandés, los países son demasiado diferentes para eso.",
    "57d8235151c9bd8b10b75815644f8152"
  ],
  [
    "La Comunidad Europea y sus Estados miembros apoyan el llamamiento a la asistencia humanitaria que figura en el proyecto de resolución que tenemos ante nosotros (A/48/L.16).",
    "3bd5aca70bac83e174b95d353e63ea6e"
  ],
  [
    "He viajado todo este camino por algo",
    "371f6b59a08c36fbe8ea7b38bd449b49"
  ],
  [
    "Los funcionarios de Enron se negaron a comentar los informes de que sus bancos J.P. ",
    "01a1d2cdcd7cc2915475dff05e051128"
  ],
  [
    "EES, NNG y TW no tienen un solapamiento real con la actividad de DYN existente, por lo que no se requerirá mucho trabajo de integración allí.",
    "f57bdc254ad994464b1107b13d5ca385"
  ],
  [
    "Cada emoción en una",
    "43709f448b49117195021aa7144779dc"
  ],
  [
    "No más noches tardías",
    "6bb67ced70e1c9187f332d2192b1d0a1"
  ],
  [
    "La Dynegy posterior a la fusión también participará más en la «creación de mercado», por lo que Enron es conocido. ",
    "d2e155743b5a05c30a241bbb86e4edc3"
  ],
  [
    "La gente piensa que eres guay",
    "17af019c20c1c03dbdbf7dd939427887"
  ],
  [
    "Un tipo de película, como Western o de gángsters, que tiene elementos similares de trama y personaje",
    "ab46eb6aa7466085490c720ea8fe73a5"
  ],
  [
    "Hasta que me enseñes a dónde llevar esto",
    "934741e37ec7ca438e8cafd4d16d8aaa"
  ],
  [
    "Porque te das la vuelta y el futuro es el pasado",
    "61be6b30943325b2f669953392d3657b"
  ],
  [
    "Este filete se llama así por la sustancia dura en forma de letra que separa el lomo del lomo superior.",
    "cbf42783b6cb61c87f434cfbe8268cb8"
  ],
  [
    "HOUSTON, 12 de noviembre (Reuters) - Dynegy Inc. ",
    "90d3f9aa75ff300129c88af6b9ac4eeb"
  ],
  [
    "Enciéndelo, llévame de vuelta",
    "c8a672bb57e912e268e26cd94220b962"
  ],
  [
    "Ca$h-dinero, bolsas de dinero (¡sí!) me hizo vivir cómodo (¡Sí!)",
    "2d1ae1cf3b426b5abb0773f998432bd9"
  ],
  [
    "Publicada póstumamente en 1485, «Le Morte d' Arthur» de este autor fue escrita sobre todo en prisión",
    "610bc785bbc25198547b6b6a45e656eb"
  ],
  [
    "Sin embargo, recuerda que menos es más.",
    "e79d75d325d4e712ef1d7db8af59bd42"
  ],
  [
    "Eres una princesa para el público, pero un bicho raro cuando llega el momento;",
    "9a0a47cd04aba7004c43c0b4a3aebe31"
  ],
  [
    "Sabemos que tiene muchas preguntas sobre su nuevo plan de beneficios, problemas con la nómina y otros cambios que se producirán en las próximas semanas. ",
    "76d65a6b15436b1d30da905c1143e584"
  ],
  [
    "Seguimos adelante nena, lo seguimos cogiendo nena",
    "8ad37a413ac97da7269285c82e3cfe61"
  ],
  [
    "Elige el restaurante.",
    "c1e5722184484ad8c8310b94804bcb27"
  ],
  [
    "A principios de la década de 1820, antes de publicar sus dibujos de pájaros, trabajó como taxidermista.",
    "d012af86a17c010e4209d044a00b3c14"
  ],
  [
    "Escucha a la persona que te gusta.",
    "88b5b489de54dd093616e42a59679539"
  ],
  [
    "Si pudieras soportar ver el trasero de Dennis Franz en una ducha, entonces este programa policial que debutó en el 93 era para ti",
    "c0982d426d3df50020ddd5f5352481eb"
  ],
  [
    "Un anillo de boda o compromiso es un claro indicio de que alguien se ha llevado.",
    "d8a802656fb62c52a42243f8c28e46a6"
  ],
  [
    "El número de jugadores necesarios para el juego de cartas en solitario",
    "8b6de879208a7ba65ec441f6d4ff4fc1"
  ],
  [
    "Elige un lugar para la ruptura.",
    "027432a3791993cfc25df616d187ec2f"
  ],
  [
    "Dar un acto de servicio.",
    "95f427174de9beb44d375d3c670f7fec"
  ],
  [
    "Y nunca nos despedimos...",
    "183fde30ad276734fcb844f871b2efe0"
  ],
  [
    "Y mi bebé todavía no está en casa; dónde, oh, dónde puede estar",
    "93fd74babf59c0687a5f8e974925f5f8"
  ],
  [
    "Porque sé que eso es lo que quieres que haga",
    "902ebf96cdaf3e9585d6916c62f2571e"
  ],
  [
    "Este socio del «olvido» es lo que Bono quiere que las naciones occidentales hagan con la deuda del Tercer Mundo",
    "eb27abd0ab6cb58b63aa1323bcff5432"
  ],
  [
    "Reclamamos la estrella más brillante",
    "9f70657c13acce2ff06e94ef066310d5"
  ],
  [
    "operaciones comerciales con escasez de efectivo, con otros mil millones de dólares de acciones nuevas de ChevronTexaco cuando se cierre la fusión.",
    "b0d8b7606c8053ba9695f05a4c6fa017"
  ],
  [
    "Según Bergstrom de Dynegy, la economía de la transacción asumió el riesgo potencial ",
    "7b41768c78147df59ebc55d1393f651f"
  ],
  [
    "Si voy a estar en casa la semana que viene",
    "b3a7fcca73faa9044ec89db33c7a7cf5"
  ],
  [
    "reguladores de valores, antimonopolio y energía. ",
    "48fbe97aaffae9283dff4b6958144560"
  ],
  [
    "Además, Enron in Action está disponible a través de un canal en my.home.enron.com. ",
    "33b13bdf6b9f0edd3319237463f06c66"
  ],
  [
    "(Bebé) (ooh)",
    "f9b028b71dc40625e47943a07b4546be"
  ],
  [
    "¿Palomitas?",
    "bac645865df0ca029cd389258ba31059"
  ],
  [
    "Está soltero y ya le gustas.",
    "37ef6d7d39511095dd16eb4854717849"
  ],
  [
    "Tómese el tiempo para encajar en su agenda.",
    "235f6b907bef01adb011011da362fc46"
  ],
  [
    "La segunda de cualquier serie, como en química o física",
    "7b0d00f5dd55671f9119b0f2999d7c12"
  ],
  [
    "Esté atento a las señales de que está abierta a esto, como sonreír o moverse hacia su toque.",
    "307539d8e320bd92d7f8fc135d423880"
  ],
  [
    "Esta festividad comenzó en 1868, cuando un general designó un día para adornar las tumbas de los muertos de la Guerra Civil.",
    "62319755b6bef1466e7b19734cd5854f"
  ],
  [
    "En su adolescencia, esta estrella de «Easy Rider» y «Blue Velvet» fue un actor de Shakespeare en el Old Globe de San Diego",
    "844c193f44081fb679db8f91a1fb4515"
  ],
  [
    "Esta capital del estado es «la encrucijada del Pacífico»",
    "9b49169ba336bc1b7599bb7fe5cd80eb"
  ],
  [
    "Todos ustedes fueron hechos para rebotar así (guau, así).",
    "8234498bd9cb5547b45f455e6cd44d16"
  ],
  [
    "Ahora acerca tus labios a los suyos hasta que casi se toquen.",
    "0e9679486692d54c0f2352b0e3fb42b3"
  ],
  [
    "Me pregunto si es apropiado que WFS tenga un acuerdo de «centro», si el propósito es que el Operador (TW) pueda identificar las transacciones programadas en todo el centro según la capacidad de los propietarios. ",
    "675ce48d736cd8d3cdb87f45b338fc0f"
  ],
  [
    "En Marina Del Rey",
    "c487a5e06404d53ce483c61ac28c5888"
  ],
  [
    "Este explorador islandés cuya estatua se ve aquí visitó Estados Unidos casi 500 años antes que Colón",
    "c6e7ae8126997965c8ce70957a1e6dda"
  ],
  [
    "Pero aquí voy",
    "68cccd672e9e9ba83d67876b6dafe2ea"
  ],
  [
    "El cuarto rey de este nombre gobernó Britania desde 1399 hasta 1413.",
    "af6d7d7001228380b56c4992ab473e76"
  ],
  [
    "Inicia conversaciones.",
    "38e3000327774098d64d0992418883c2"
  ],
  [
    "Esta novela de Booth Tarkington cuenta la historia de los intentos de una niña de elevar su posición en la vida",
    "9b21a779a747501eaf037ac629e20dea"
  ],
  [
    "Los 2 tipos de lucha libre en los Juegos Olímpicos son grecorromanas y esto",
    "6553573e99c682b9b03e0e8540c0184b"
  ],
  [
    "Se espera que la fusión se cierre, excluyendo los retrasos de los reguladores, en un plazo de seis a nueve meses. ",
    "2fdfdd580b9e56a012c5ced5f0b76af7"
  ],
  [
    "Mantente atento a las próximas fiestas a las que podrías invitar a una chica a asistir.",
    "4d0152c702621e2ce0f2812abff5a96f"
  ],
  [
    "Escena del crimen",
    "33bddbb9561f09e03d44af41b457a6d0"
  ],
  [
    "Si tienes color en el pelo, no esperes demasiado entre las citas, ¡no querrás que se te vean las raíces!",
    "1b5d0288bc23b0e2d9a6039c85d6611c"
  ],
  [
    "Si necesitas un motivo",
    "f433b050b28cdb8fa515f3531c2faf19"
  ],
  [
    "Una sonrisa genuina no es demasiado cursi ni grande.",
    "a593f6042b13c9828e5eb7c720895f82"
  ],
  [
    "Que me he acostumbrado a hacer demasiado",
    "377db34c3c7ab2915f84f3e980f007c0"
  ],
  [
    "Walnut Grove, Minnesota, fue el escenario de este drama del oeste estadounidense",
    "fa49d49291e2c77fcba60b0b7020f662"
  ],
  [
    "A través de una nube de polvo.",
    "be95c868d1983c2b41cdaacfd3626427"
  ],
  [
    "Los activos duros internacionales de ENE definitivamente están en la lista de disposición de activos.",
    "db886235168720e41afca72761a224ad"
  ],
  [
    "Han hablado con la mayoría de los líderes empresariales de Enron y están «muy entusiasmados» con la combinación.",
    "8d707cbc91220191fcf551ec48637d6d"
  ],
  [
    "Cómo llegamos hasta aquí, tú y yo",
    "f595f00c895933e87396e0b2817e3513"
  ],
  [
    "Piel fina: a medida que los hombres y las mujeres envejecen, la piel suave de sus cuellos gana crestas y arrugas, a menos que usen Botox o se hagan un estiramiento facial, claro.",
    "dbfe032c1e1e1ec220c7ea5f2c0e5c51"
  ],
  [
    "Juntos otra vez, nena, nunca termina",
    "13c6586017c95b780e75568c44b27c36"
  ],
  [
    "El asesino en serie Vincent D'Onofrio atormenta a Jennifer Lopez y otras mujeres en esta espeluznante película del 2000",
    "bd3e9431505fef206154cfd0e0f1a7a4"
  ],
  [
    "Respeta a todas las niñas por igual",
    "68cf4202aa4d74259c0a79357f0b259b"
  ],
  [
    "Si todos en el bar están bailando, será mejor que estés dispuesto a unirte.",
    "4e56c7732d0cb207394b001e0a8f2b91"
  ],
  [
    "Por ALEX BERENSON",
    "e745d28765fa4cd855d8c7bb61d413f9"
  ],
  [
    "Me alegro de ver que estás entrando en tu cuenta de correo electrónico.",
    "11b90e18810214271aac26688d90750d"
  ],
  [
    "Incluso es solo un poco, solo un poco, solo un poco retorcido",
    "1a94a47127b2064727f4426a51fa8fcf"
  ],
  [
    "Dijo oh nena, contra el cerezo",
    "23de6b1312b4c2983044ade207099356"
  ],
  [
    "Estoy esperando tu respuesta",
    "cd4a347e2676c182ce869011a98f882a"
  ],
  [
    "Al quitarle el «go» al escargot, se dice que este molusco puede permanecer inactivo durante meses.",
    "21e4c9820ba2e845237912dfa3ce6a57"
  ],
  [
    "Durante la guerra, dirigió un comité para investigar la propagación de la fiebre amarilla en los campos militares.",
    "d3124e0daafd7ea369ba1d0100bdd5c7"
  ],
  [
    "A pesar de una caída del 57% en las ganancias el año pasado, esta compañía petrolera, la número 2, sigue siendo la compañía más rentable de la lista",
    "63764618295bbba405e96ef740784c8d"
  ],
  [
    "El 8 de julio de 1993, la madrastra de esta princesa británica, Raine Spencer, se casó con un conde francés",
    "74c7a7694d2d6200b9f070f72212e08b"
  ],
  [
    "Este grupo de respaldo de larga data recibió el nombre de la dirección de la madre del teclista original.",
    "467a0726b8975e12c8f480d719bf45a9"
  ],
  [
    "Está ahí por una razón, y leerlo puede evitar rechazos incómodos si tú y la escort no están en sintonía.",
    "6264b9d9e313ef58c7dd11e304591171"
  ],
  [
    "Según Guinness, este inventor ostenta el récord de más patentes con 1.093",
    "c71c9719a4e40e908f77041bf32c742a"
  ],
  [
    "Estás «fuera» de esta zona deportiva cuando tienes un punto de vista extremo o poco convencional",
    "aca47867518452151cd2828ddc1bba41"
  ],
  [
    "Como lo correcto",
    "dbdf8cc4e9b54292977b5fd087c85a5a"
  ],
  [
    "Ha sido muy útil. ",
    "748d279bbfbe0839b56b25b950fcc1a0"
  ],
  [
    "Tengo a todos mis amigos a mi alrededor",
    "4e3cf1f447c7b53f7fb4d8850fb4ed9d"
  ],
  [
    "¿No parece una foto nuestra?",
    "d34fd3c04c13054edafe7b296a812f4f"
  ],
  [
    "Sorpréndanse mutuamente.",
    "cf56bac0dbef53153d2861a4806f4f37"
  ],
  [
    "No querrás aparentar ser una persona que habla a espaldas de otras personas, o como una persona negativa en general.",
    "b34fd7cb79b6e9b4265db9e4fd500ab7"
  ],
  [
    "Si le preocupa que el sexo se vuelva aburrido o que su novia no esté satisfecha con el sexo, entonces traiga el tema con ella con madurez.",
    "2ad78bf46858c693c58be93c0e6c7216"
  ],
  [
    "A las mujeres les gusta sentir que se valora su presencia.",
    "e65b0daa9aa9c962aa220651591cae2d"
  ],
  [
    "Asegúrate de sentarte cerca de ella, pero ignórala mientras conversas con sus amigos o con las personas con las que pasa el rato.",
    "0880025dae27dbdbcef47f0ff3802d33"
  ],
  [
    "¡Marcar cada gol de tu lista será un gran impulso de confianza!",
    "f2c11b1be1ef9287f679ecf146df6331"
  ],
  [
    "Lo cual puede que lo estés pronto.",
    "5108be8baa95668f74871bb5236fd4ce"
  ],
  [
    "Evite las preguntas de sí o no.",
    "1b05bff00c42f62d93096a5bb12e68ab"
  ],
  [
    "Escríbele una carta de amor diciéndole cuánto significa para ti porque sí.",
    "32c3491c1b35be191e36a8c7d2ddf410"
  ],
  [
    "Centra la conversación en él.",
    "166508790df4e39fddd2c997e0f73dc3"
  ],
  [
    "Esto se puede hacer de forma fácil y gratuita en línea con sitios como Livemocha.",
    "845c1e721239e343416576a1fbdd3e39"
  ],
  [
    "No te dejes aburrir en una conversación.",
    "854b89c1a7e8a7944787e2e94db0707e"
  ],
  [
    "Si la persona no responde al texto, es posible que no esté interesada en una relación real.",
    "653a5072fa164c21c44998a9b676ee60"
  ],
  [
    "Empieza con buenos amigos",
    "90c61d929031cc3d0d7dda4064abb759"
  ],
  [
    "Puede ser una buena apertura.",
    "487bd5457b91f6d1d385e67d120aa8bd"
  ],
  [
    "Tómese este día para conocer a otras personas que le interesan.",
    "b334868084c146cd03f33e8c4263b16f"
  ],
  [
    "Las actividades divertidas como el minigolf, los bolos o ver una película también pueden ser buenas ideas si no estás seguro de a qué llevarlas.",
    "b7859d95f23d96e671c3bcb8668ca480"
  ],
  [
    "Asegúrate de medir tu reacción.",
    "5ceeaa0c15e7d9dbfca9f7e73d5b7f36"
  ],
  [
    "Aquí te explicamos cómo hacerte una idea de tu estilo sexual con tu nueva pareja:",
    "bb535dfeeee8ef6dcd5ef55474e015a6"
  ],
  [
    "Si suda demasiado, hable con su médico acerca de un producto recetado.",
    "6ceffb1e3e71cb916663b6869ac8db85"
  ],
  [
    "Evita el maquillaje excesivo.",
    "9f96d771cfb1c7bd2e3f447b68883a9a"
  ],
  [
    "Mantén las cosas juguetonas.",
    "2ff627743a5093e0f7794c90333adc00"
  ],
  [
    "Es posible que ya conozcas a su familia, suponiendo que hayan sido mejores amigos durante mucho tiempo.",
    "25a8b04051c96e78b07be39959106960"
  ],
  [
    "Para tener un impacto real, ve a verla.",
    "cee731eaca02857150c5e1958cf84fe4"
  ],
  [
    "Esto es una señal de una verdadera falta de madurez.",
    "e0a84e7b98e4532720b717533c0fcd42"
  ],
  [
    "El concepto japonés de «otaku» es similar a la idea estadounidense de fangirl (o fanboy), geek o nerd.",
    "88019ea4d02cbb1e8ae9d2b95be0179c"
  ],
  [
    "Guárdatelo para ti.",
    "12d7320aa1378bd2d9b62c364bc5b0a1"
  ],
  [
    "Míralo con anhelo a los ojos.",
    "be4e26a4e15ef74642b94f8995dc8371"
  ],
  [
    "Tenga un cinturón de cuero con una hebilla llamativa, para que las mujeres ya estén mirando en la dirección correcta.",
    "e1437301a9babca7b48325b56d94d3e3"
  ],
  [
    "La cena es probablemente demasiado para una primera cita, pero el almuerzo o el café están bien.",
    "beb680981704dc0873e42cb4ac9178b6"
  ],
  [
    "Cuenta una historia interesante.",
    "3c4640c7f188cb390c229e81f79a6dde"
  ],
  [
    "Fíjate si habla en voz baja.",
    "f9dce4401f1f6902813fb6c3fa72e825"
  ],
  [
    "Di lo que quieres que te haga.",
    "6a54ed1c53ae7c66e0307a0dd1181f92"
  ],
  [
    "Por ejemplo, si hay una camisa con la que se ve particularmente guapo, ¡díselo!",
    "66a6508febd7c5ba60dc72179952003b"
  ],
  [
    "Esperemos que tu hombre mayor no reaccione a sus emociones fugaces.",
    "81f0b56fe058ccfbdb68f3653d65a542"
  ],
  [
    "Esto es especialmente impresionante si se trata de una imagen (especialmente una imagen divertida).",
    "b7f15f3fb105797c640d23917f165953"
  ],
  [
    "«¿Me puede dar su número de teléfono o correo electrónico?» De esta manera, es más probable que te den un medio definido de contactarlos.",
    "753e90ea6317e86095114c6273aafe29"
  ],
  [
    "Tus labios son un arma poderosa para ligar.",
    "cf81aa5c3062d221ea3d05f1549d119e"
  ],
  [
    "Si le haces una pregunta que se puede responder con un sí o un no, poco harás para promover una conversación.",
    "dd650b2a000a078bec46e2732c7fec9f"
  ],
  [
    "El hecho de que tu cariño no se diera cuenta de que todavía estaban luchando en el Medio Oriente te avergüenza o su gramática no está a la altura del tabaco. ;",
    "a00b38162900691fc1b80a9e154a9552"
  ],
  [
    "Después de que hayas puesto el trabajo de iniciar la interacción y despertar un interés, retrocede un poco y mira si él o ella te busca para una interacción.",
    "ef19378b329cd84b97f787932ae7ef44"
  ],
  [
    "Esto será especialmente evidente si estás en un entorno de luz, ya que los ajustes más oscuros producirán naturalmente pupilas más dilatadas.",
    "f0166b75d3d88445feace0dad9b554c4"
  ],
  [
    "En cambio, responda a sus preguntas con algo que pueda conducir a una conversación más profunda más adelante.",
    "fc91a874c0291b2e78ed738a37434bef"
  ],
  [
    "Esto me hace sentir _____».",
    "f32fbac9476500a00a78e098062f180d"
  ],
  [
    "Si no eres del tipo que golpea la Biblia, hay muchas iglesias con actitudes más relajadas que se centran en la inspiración y la orientación moral práctica.",
    "882d5b0117355cad77622b7ef11026b0"
  ],
  [
    "Explore los círculos de los demás.",
    "d125e683842f19861d268d3fd157015c"
  ],
  [
    "Sé hábil y mantén tus mensajes coquetos ocultos, limitados a chatear o tener mensajes privados.",
    "f2d967d918686ea39aaf2e17c3b1c018"
  ],
  [
    "Empieza a hablar de algo que tenga que ver con el amor.",
    "b4ca1ac86730a6d92860c6ffa86f4b02"
  ],
  [
    "Cualquiera puede ser dulce, independientemente de cómo se vista, pero ciertas formas están asociadas con la dureza.",
    "30daff2819aeee0bfc43bee7371f22d8"
  ],
  [
    "Echa un vistazo a tus amigos en común o mira sus fotos para ver con quién sale.",
    "b8164acfb15318a0217b3f50688a524b"
  ],
  [
    "Esto construirá algunos puentes en el largo camino de las citas.",
    "22bd85d5bc16a040112bcd4e5da31089"
  ],
  [
    "Y permítanme añadir: muchos de nuestros mejores estadistas nos han recordado que los valores espirituales por sí solos son esenciales para la salud y el vigor de nuestra nación. El Congreso abre sus procedimientos todos los días, al igual que la Corte Suprema, con un reconocimiento del Ser Supremo; sin embargo, se nos niega el derecho de reservar en nuestras escuelas un momento cada día para aquellos que deseen orar. Creo que el Congreso debe aprobar nuestra enmienda de oración escolar.",
    "c0f7f6b257f7b22ecc3ea8b8415bbc9f"
  ],
  [
    "Directo al castillo",
    "5b4f4454df3ad519bfa3860ef9798bd1"
  ],
  [
    "canción del verano, ¡aquí mismo!",
    "6fb8f6d815a1889d05e0596cc5f5b611"
  ],
  [
    "Todas las cosas que me dijiste ayer",
    "59042436095ac4faf8b281afb6c583a7"
  ],
  [
    "Algo para llamar mío",
    "ea13e90e9e24382e8a1f8adc655da46d"
  ],
  [
    "Dime que estabas más feliz con él",
    "1eb652fd530be73dfe09b9f3b525096e"
  ],
  [
    "Era todo tuyo",
    "ed3b9d7dd169d7d408bf30d38f9fb461"
  ],
  [
    "Uno de nosotros trata de justificar la situación",
    "78d73efaa9adfebe146c70a296cd0609"
  ],
  [
    "Perdonar (lo tenemos)",
    "60da1a220cbea0fa605b27d891648e25"
  ],
  [
    "Voy a estar",
    "6c45b677a6a769773dc47ce9a84437a9"
  ],
  [
    "Esa cosa que me pones,",
    "af0ceb84858d0a98e512679ede9a9269"
  ],
  [
    "Estaba enamorada de ti",
    "f3f53909e907c2030b33292eb734716d"
  ],
  [
    "Podría ser un pecador o un caballero",
    "68a8a3937c611d7e977ae4d3542a1132"
  ],
  [
    "¿Puedo llevarla a pasear?",
    "3f6fbc0a309b4f3a78bca88085d0674f"
  ],
  [
    "DJ, haz explotar mis altavoces",
    "dcf68b01caa533c147d8817185e2b7e4"
  ]
]