[
  [
    "Nunca te he hecho ningún daño y siempre le he hablado bien de ti al rey.",
    "dad389f53a282e6c87f4c72e760ae4fa"
  ],
  [
    "Oh-ho-ho, ¿crees que no sé qué me rompe la nevera?",
    "c20ff4c61862d1506ebccae2498443ba"
  ],
  [
    "¿Alguien acaba de ver uno de los capibaras de High Park?",
    "064dcf2eab039d00848f3148ad97e652"
  ],
  [
    "La primera novela publicada de Stephen King fue la historia de un adolescente telequinético atormentado",
    "b38cb8d6f17e64a4d617746f0e036d3d"
  ],
  [
    "¿Qué es verde y huele a cerdo?",
    "86450607d1a89e1895eaa0d70a829df1"
  ],
  [
    "una mirada a cada rostro, aun así parecía que, en mi entonces peculiar",
    "6ec50ecdeeefcf427081002119b7ea1e"
  ],
  [
    "Con 10, 000 discos en mi página de Internet",
    "94623fb2beef1cdd71dd36c510bd13e4"
  ],
  [
    "En cuanto a la segunda cuestión de si el reconocimiento del privilegio de los «secretos de estado» por parte del tribunal de distrito exige la terminación de este litigio, estamos de acuerdo con el análisis del tribunal de distrito y sus conclusiones.",
    "a7fe99a6b998b8d570fde5e305d8da86"
  ],
  [
    "Yo: (Explica la llamada que hago a los compañeros de trabajo mientras están en espera, están aterrorizados y asombrados al mismo tiempo).",
    "21a6c7b1e3dbe5c226dfc251d1ce252f"
  ],
  [
    "Ojalá estuvieras aquí para acostarte conmigo.",
    "4dc07d6c6d526664f6f80a6c32b27156"
  ],
  [
    "Deberíamos subvencionar las cosas que funcionan y desalentar las cosas que no funcionan.",
    "b7feeb5ea605d782c397f27c47eba4c0"
  ],
  [
    "Elige el cofre del tesoro apropiado en el menú para construir.",
    "39a2aa3a16b22508f88e5490d4f69e0a"
  ],
  [
    "Alsea reportó unos ingresos de 1,7 mil millones de dólares estadounidenses en 2014.",
    "5706b6e37dd9f9cc61114eeff41e3c5e"
  ],
  [
    "5 minutos después parecía muy ofendido y preguntó «¿Qué pasaba?» Le recordamos de nuevo que realmente necesitamos llegar al aeropuerto.",
    "b4572617cfa887b2e99c6e3428d69c63"
  ],
  [
    "Charming pensó que era muy amable por parte del cuervo decirlo, y siguió su camino.",
    "f9876d1d3b786c474bb0c52806984014"
  ],
  [
    "Vaya, vaya, ¿le diste el anillo?",
    "0448515b63a2f7297f2371286c33881e"
  ],
  [
    "El sitio web de Londres venderá abrazos a 80 dólares la hora",
    "1ddd72bb018498be114f98e5a7997980"
  ],
  [
    "En 1994 fue «Dances with Alimony Payments» para este actor cuando tosió 80 millones de dólares a Cindy",
    "fc2917b551d15162c8213253d1de2945"
  ],
  [
    "¿Cuántas chicas del valle se necesitan para cambiar una bombilla?",
    "6a620173cb9965e69a02f8ec0f5720fd"
  ],
  [
    "'No sabe, Sr. Lackland, supongo, qué comienzo de ron fue eso",
    "193e0369e97af423a5ad9ab5784ea85e"
  ],
  [
    "Todo lo que tienes que hacer es romper a un negro como es debido",
    "cea43e4f7fad974126985c0876a797d9"
  ],
  [
    "Shaw's también sostiene que el sindicato violó la Sección 301 al exigir unilateralmente que la AAA procese tres quejas en un solo procedimiento, por encima de la objeción de Shaw.",
    "2f7cd38997ddfd7c293a0f379ab58f7a"
  ],
  [
    "Pero lo más probable es que si estás preparado para hacer una buena función, tendrás varios pantalones cortos increíbles en tu haber y no habrá escasez de gente que quiera ayudarte.",
    "75cb2463a2f72f95625d2dba63b203fe"
  ],
  [
    "¡Oh, serpiente, me gustaría verla!",
    "deb7ae54aa392893c93ead1bc3527f37"
  ],
  [
    "Aquí, en nuestro propio hemisferio, es hora de que todos los pueblos de las Américas, del Norte y del Sur, vivan en libertad.",
    "34b3f2fd00642c37e03a55d008bad4ae"
  ],
  [
    "Invierta en algo que le guste.",
    "528ea5743f1f5c5f606d62f74e164439"
  ],
  [
    "Las plantas nativas incluyen: la amapola de California, la amapola matilija, el toyon, el Ceanothus, el Chamise, el roble vivo de la costa, el sicomoro, el sauce y el centeno silvestre gigante.",
    "27d30af748f8d37929570793394b4c21"
  ],
  [
    "Sí, el entorno era precioso, pero solo enfatizaba el mal sabor de la comida.",
    "3739079050856d05738ee5f1968fdeb1"
  ],
  [
    "Sin embargo, empujándolo contra él, se abrió y descubrió un descenso fácil, pero sin escalones, por los que caminó con la flecha en la mano.",
    "48c7b9e5bcbad2e290915f731dfd85b4"
  ],
  [
    "¿Sabías que estaba ahí?",
    "075d4621c4586372b06fce19751b45f1"
  ],
  [
    "CM culpa al exgobierno del aumento de los ingresos de la tierra",
    "7fcdd03bdc60ca74899584926f99a89a"
  ],
  [
    "El Pacto Tripartito de 1940 alió a Alemania, Japón y este país",
    "d321d491eb0f89f0ee5214a1fbbe389d"
  ],
  [
    "El correo se ha vuelto tan lento que las semillas que pedí llegaron en plena floración.",
    "f87a70957abf608bf8a002d43a83fe16"
  ],
  [
    "o «moderado»], que, al menos por mérito negativo, podría competir con",
    "14555c5606b9e2dcae208579d13fde07"
  ],
  [
    "Porque tengo que encontrar un respiro en esta acción, de lo contrario voy a perder la cabeza",
    "a1d80bfc25edc2d7ea4bf82d23d73421"
  ],
  [
    "Con su respuesta, Krupski simultáneamente se movió para enmendar su denuncia para agregar a Costa Crociere como acusada.",
    "4418507d11ec4fb43c53d00413f2cd2f"
  ],
  [
    "Ahora respaldemos este ferrari y echemos un vistazo más a fondo para ver si realmente te debería «¡encantar!» , ¿lo haremos?",
    "637e69bf9d300a64bf1114d0dab5f055"
  ],
  [
    "¡Dios mío, el helado medio congelado sabe muy bien!",
    "883e101c9439b054ee13b151ca56b176"
  ],
  [
    "Simplemente trasladarían el campo de batalla a nuestras propias costas.",
    "968333fc0f5c35ae68cb463af0ce99bc"
  ],
  [
    "Identifique si la persona piensa que no puede hacer nada malo.",
    "c951f25583fac17d86c19b2389984b8c"
  ],
  [
    "La nueva idea principal, las matrices de no desplazamiento, solo se justifica por el rechazo de cantidades inobservables.",
    "1e26520a16a429bd9a5797afaa0dd37e"
  ],
  [
    "Paseaba por una zona residencial cercana.",
    "c9b2a6017f210bece392f241eba08aa5"
  ],
  [
    "Al día siguiente, el mago llevó a Aladdín a unos hermosos jardines muy lejos de las puertas de la ciudad.",
    "d51901e227c6b183cafbf3c068385c77"
  ],
  [
    "Vale, ¿he perdido cuatro mil dólares y las tetas de nadie se hacen más grandes?",
    "7d97c3344d3bde583143063b647a5962"
  ],
  [
    "Guns N' Roses llega a Londres en su próxima gira",
    "00b87ded551adc17ff4e34b3525d59c8"
  ],
  [
    "El principal centro del metro de Washington es la parada que lleva el nombre de este planificador francés",
    "c5065b475088b7a216cc5de80117b0d9"
  ],
  [
    "¿Cuántos psicólogos se necesitan para cambiar una bombilla?",
    "5a6a23b3f90a2ab693b15c06b157a795"
  ],
  [
    "sensatas y honestas jóvenes, e hicieron todo lo posible para hacer",
    "c2e13d1587524c2c0856b18ff02e8615"
  ],
  [
    "Sí, no dices nada",
    "d0937155d3614f82f38b27ec134c2e34"
  ],
  [
    "En cambio, las únicas disposiciones que abordan explícitamente la capacidad de la Nación para revocar su renuncia a la inmunidad soberana, párrafo 11, sección XXIV.E y F de la Segunda Enmienda, en ambos casos establecen que dicha revocación solo puede ocurrir cuando la nación no puede obtener un recurso o resolución judicial como resultado de la inmunidad del Estado frente a demandas.",
    "03866358d7e6b442ff055db114b63a49"
  ],
  [
    "Esto ocurrió justo después de tener a mi hijo.",
    "300d5fa070f7f4c39ce5c33888d00bc4"
  ],
  [
    "Recuerda pedir el recibo, eh.",
    "f6cad65e01f2a76d0a5bb7da18bc7dff"
  ],
  [
    "Hace que los estados y los distritos escolares rindan cuentas por el progreso y los recompensa por los resultados.",
    "3c5a1366d4b500d800f30876022ae7d2"
  ],
  [
    "Planifique cambios de estilo de vida.",
    "902f6027667884519f13249001fc2b8b"
  ],
  [
    "El cerdo colorado tenía mucho sabor debido a la salsa roja, aunque pensé que los trozos de cerdo eran un poco pequeños.",
    "7e57fb1c01675f049d62ef916e0aa80c"
  ],
  [
    "Nunca te habrías enterado de lo extraordinario que era si no te hubiera impedido hacer lo que querías.",
    "11405f1900e9f74a055f36a957f24e02"
  ],
  [
    "Deberíamos juntarlos y hacer un continuo.",
    "bef13477b9dc7e8b3a253b4f604f2725"
  ],
  [
    "Londres tendrá cuatro nuevas estaciones de tren GO",
    "169246a969b3f0ac7dd0a23d29e4590e"
  ],
  [
    "En la década de 1980, el granjero de California Mike Yurosek le ocurrió al bebé una de estas verduras, un aperitivo popular.",
    "f550e25e197ab49a0c76c42204c82584"
  ],
  [
    "Eres todo lo que nunca quise.",
    "aacc3a800541aaed0f6033bdb60749d2"
  ],
  [
    "Parecía tener el efecto opuesto a la hierba, el ácido parecía calmar demasiado nuestros temores, de modo que no fuimos necesariamente tan cuidadosos como probablemente deberíamos haber sido.",
    "5a4244c1c884f76443ecab7930f2904f"
  ],
  [
    "No lo pienses dos veces, lo que hemos estado esperando toda la mañana",
    "b5311c043f61b526651ab80762f4c53d"
  ],
  [
    "Por lo tanto, no hay oportunidad para que el solicitante ofrezca nuevas pruebas en dicho procedimiento.",
    "4bab0a8e9f028e54ee18bdcb1aade09f"
  ],
  [
    "Los impuestos a la propiedad son ridículamente bajos, pero esto tiene un impacto en nuestras escuelas.",
    "2c60b45cab9c181363d88b5c45dce27d"
  ],
  [
    "Riste Todti H GFinsan Ko Tha Krti H GFNa Aane Dena Dil K Pas Kabi iSkoqki DIL Se Dhadkin Juda Karti H GFGF significaGalat Fahmiyargrlfrnd a achi hoti hai",
    "58fc347681aaddc5f26ffc6718450fdd"
  ],
  [
    "Gracias al trabajo del vicepresidente Gore, estamos eliminando 16 000 páginas de normas y reglamentos innecesarios, trasladando más decisiones fuera de Washington, de vuelta a los estados y las comunidades locales.",
    "d49dedd6eaf979cd0a549faef60a6a67"
  ],
  [
    "Elige una criatura eficaz.",
    "378d176e6b0950feb37df2437d77ddd3"
  ],
  [
    "El Gobierno británico va a gastar 30 000 millones de libras esterlinas en una nueva línea ferroviaria de alta velocidad, HS2, que estará operativa para 2026.",
    "3f0f5718f4fda74d4699ee6659b54d83"
  ],
  [
    "Estamos planeando manicura y pedicura para su próximo cumpleaños y este lugar está cerca del preescolar de su hermano.",
    "401db498fc016f9735c361d9b832077c"
  ],
  [
    "respondió; pero primero déjame ver tus patas.",
    "951f3b54ec0d391e04d4e0fb8c560641"
  ],
  [
    "Bueno, supongo que no me voy a perder el hecho de que nunca se te permite mover el bolígrafo del teléfono.",
    "2ef7f768e5859b202ab11521fc7050c8"
  ],
  [
    "La guerra contra el terrorismo no debe ser un acto de furia",
    "b70a24bbcd3a56592cff57dafc2e9164"
  ],
  [
    "Este gobernador de un estado del sur le pide a su ayudante que desentierre suciedad sobre el juez Irwin, un hombre íntegro",
    "551211bd20ef46d094957bc71a778042"
  ],
  [
    "A mi señora le han dicho que tendrá que perder peso si quiere quedar embarazada.",
    "92e4ced57b494b2b706a9194b91d57e9"
  ],
  [
    "«Pirotécnico, pirotécnico, quieres decir», dijo una luz de Bengala, «sé que es",
    "2d09a08f2da457f562bd2b52a8d54d0e"
  ],
  [
    "Una nueva abuela mece al hijo de mi hermana igual que hace veinte años.",
    "167330418304fd96d68da5d53c797a1a"
  ],
  [
    "La mayoría tiene razón en que durante este período, el Senado «como organismo» no repudió formalmente la práctica ejecutiva emergente.",
    "b611c69b5b9abbb9292f199ee4dc24ef"
  ],
  [
    "Una vez que entró en las cosas del tiempo, pensé que era genial que no fuera solo un bucle de causalidad, sino dos anidados dentro de uno más grande, pero había un montón de huecos en la trama que me frustraban como que ella fuera capaz de esconderse de su yo futuro, la replicación selectiva de objetos en bucle, y el hecho de que hay dos copias de ella FUERA de su propio bucle.",
    "e0d9e1c19bc6bf8edbd0e7aaa6957525"
  ],
  [
    "Den solo los días de semana tiene un precio especial.",
    "300058d164c3e2e5e22b75635e885f52"
  ],
  [
    "Necesitamos dejar de lado la política partidista, trabajar juntos y resolver este problema.",
    "1511697b2dffae2f6cf67477d103403d"
  ],
  [
    "«Tome un conjunto de industriales especializados y una torre de punto de venta.",
    "b0b79a66c876d25ac041ba791832bd0c"
  ],
  [
    "La hepatitis es una afección común de inflamación del hígado.",
    "e8da533f40f2d31aabc78f44b8b516bc"
  ],
  [
    "Me gustaría que ampliaran sus tiendas a Florida.",
    "6a81fbabb2d7a9f17f5a9ef467d6cc78"
  ],
  [
    "Cariño, ¿por qué es difícil? Quiero decir, ¿llevamos juntos casi un año?",
    "fc8ae2ed140c8c8d98f1c0f73489c646"
  ],
  [
    "Geelani califica la prohibición del SIMI como ataque al Islam",
    "19d142331f869a5a0be4af601fd53019"
  ],
  [
    "Respira con dificultad, como un perro o un corredor cansado",
    "80600400778a79ea3ed356d4d240390b"
  ],
  [
    "Se espera que ganen 3-0.",
    "bd7993f71e3ea773133740ec76726cf2"
  ],
  [
    "«Pondré al mundo entero en marcha",
    "dba4388ddec9b1eb646ff58f2dfd4db7"
  ],
  [
    "Digo sí, sí, sí, sí, Mona",
    "3b479ffe367cc8cf7c866c2a1b1daa9d"
  ],
  [
    "Improbable porque, por lo que puedo decir, T-Mobile nunca mencionó esta línea temporal, y mucho menos basó un argumento en ella, en sus presentaciones ante los tribunales inferiores o en su petición de certiorari.",
    "9069cc08a0bc512d1f001ccf97c1735b"
  ],
  [
    "Cuando voy bajando las escaleras veo a mis padres.",
    "28b30067aedd1f4c550488c32a25d59f"
  ],
  [
    ":-(\nPlaneas dejar que luego me lo digas.",
    "bf39f931c5b1228d3a2d4caeef9708ed"
  ],
  [
    "Y les pido que los abracen y los pasen.",
    "a032d6caf52714d5fc3b4d777548c56c"
  ],
  [
    "Usa un software de procesamiento de textos para empezar a armarlo.",
    "9985bcede426ab4b120403ab42a13091"
  ],
  [
    "Aunque actualmente hay mucho entusiasmo en el campo de los medicamentos a base de metales, los investigadores aún enfrentan muchos desafíos.",
    "ecdc8d9b675607655b7048fa740e2668"
  ],
  [
    "Compré el cuarteto de ñoquis y estaba muy dulce y carecía de sabor.",
    "3c82656959605e009ff3ae80da447282"
  ],
  [
    "Sin embargo, el pequeño Frisk vino a consolarlo y le dio todas las noticias.",
    "b0189380858697106f60c26c4b29f3d0"
  ],
  [
    "¡No es que sea para tanto!",
    "64ed590e56d7cb5f53f95f8361d43cc4"
  ],
  [
    "Un hombre maratoniano de un estilo de vida diferente",
    "e58901f9093b2cd59ed18a01c7125458"
  ],
  [
    "1949: «Ponga sus labios sobre los míos, Sra. Winslet»",
    "214c47abdb9926b643e64858027797fa"
  ],
  [
    "¿Cuál es la diferencia entre Celebrity Big Brother y Big Brother?",
    "aeb2820f6db1ba800b308a9d049ed599"
  ],
  [
    "«Los músicos se sentarán en su galería», dijo el joven estudiante, «y",
    "fb4eb2e4cbcf8fd7414c3f85e878eef4"
  ],
  [
    "Puedo prescindir de ti, sabes lo que quiero decir...",
    "4d9ec79f2622e06b2661ce1773b6e19a"
  ],
  [
    "La Ley de 1911, en resumen, dejó la cuestión de la redistribución de distritos «a las leyes y métodos de los Estados.",
    "b3a54c6619e4085ffee84abd2bc51a64"
  ],
  [
    "¿Recuerdas cómo los terroristas bajoranos seguían atacando la estación?",
    "3c464400dcbc15c17633de2026429e04"
  ],
  [
    "¿quieres que te reserve un asiento?",
    "e29ab54e975685bf13388d6c4016ace4"
  ],
  [
    "Por eso fui a Europa a principios de este mes, para trabajar con nuestros socios europeos, para ayudar a integrar a todos los países excomunistas en una Europa que tiene la posibilidad de unificarse por primera vez en toda su historia, toda su historia, basada en los simples compromisos de todas las naciones en Europa a la democracia, a los mercados libres y al respeto de las fronteras existentes.",
    "b49c6a3c98ddf3a9a7bfc471b77b7d32"
  ],
  [
    "Come un nuevo tipo de desayuno.",
    "ec24ad19a795489c88f72331e419da7f"
  ],
  [
    "Ella comenzó a llamarlo en casa, a veces disfrazada de paje, en un momento en que tal acto podía arruinar a ambos socialmente.",
    "4261c7df34d62e917e33090383b9d8ee"
  ],
  [
    "Esto es Boulder, Colorado, no North Miami Beach o Los Ángeles.",
    "999676c126d1854df7ad685d7da51e71"
  ],
  [
    "Se pueden imaginar fácilmente lo encantado que estaba cuando se enteró de la noticia, y lo enojado que hizo que todos los demás reyes perdieran para siempre la esperanza de casarse con la Princesa; pero, al fin y al cabo, Bellissima no podía haberse casado con veinte reyes; de hecho, le había resultado bastante difícil elegir uno, porque su vanidad la hacía Creo que no había nadie en el mundo que fuera digno de ella.",
    "07abd6a76464784232c8c026a06cdcee"
  ],
  [
    "Bueno, ¡probablemente no estaba familiarizada con el proceso, ya que pasó la mayor parte de su vida sentada para pinturas al óleo!",
    "dbf8f9b717b7699bdcfbe3632f60ee57"
  ],
  [
    "Londres tendrá otro mercado navideño este año",
    "844d393f75f6a0adb0b6421eef86ed6f"
  ],
  [
    "Los Raiders volvieron a contratar a este hombre en 2006, 17 años después de convertirlo en el primer entrenador en jefe negro en la NFL moderna",
    "4ed76adcb277da4e2fefd6a94f79d02c"
  ],
  [
    "Puede que pienses que es muy guay.",
    "7190c785694b1d382d646cd94d550293"
  ],
  [
    "Así, siguió aumentando su iniquidad, un mes después",
    "f982b2e8def5947e24551e20252f969c"
  ],
  [
    "Ella lo pinta de azul, así que la pongo en su forma de orinar",
    "0e5e0874298891c4f4425efda5dca37b"
  ],
  [
    "Doe puede purgarse del desacato respondiendo a las preguntas que le hizo el gobierno ante el gran jurado el 21 de septiembre de 2005.",
    "1a166cd9af52e02a681e3832e2264da5"
  ],
  [
    "Eso tendría mucho más sentido.",
    "fcb7646c4372b36f24ad1c7418ad3664"
  ],
  [
    "Ya que tu banco está aquí y todo eso",
    "7071abdb147c96d215c0d8018f137114"
  ],
  [
    "Medimos el progreso en función del éxito de nuestra gente.",
    "8ef15a96e4929a1b80fb2d30dfff5eb4"
  ],
  [
    "Vuelve a iniciar sesión en DragonVale una vez finalizado el periodo de reproducción que has seleccionado.",
    "bfa566f48ae29f4257ebcf982cdc8519"
  ],
  [
    "A Los Ángeles le siguieron San Francisco/Oakland, Washington, D.C. y Atlanta, (cada uno con 60 horas de retraso).",
    "9681a0aa9c846944fe3d8e4b15835a8a"
  ],
  [
    "No doy cinco estrellas a nada a menos que me impresione de verdad.",
    "826dbb5714adb8d09240eab74cfc3e1e"
  ],
  [
    "'\n«¿Y de quién es la culpa?», respondió ella, «¿que nunca me has entendido hasta ahora?",
    "043bd919406ea54c59ec1c258a38cec8"
  ],
  [
    "Ahh, Phoebe, ¡te voy a extrañar!",
    "ba89e4cf5796b4b3e61fa7847d20e74b"
  ],
  [
    "Otro gran golpe para el Congreso",
    "835e0cf36222d814580f1df8519d3d91"
  ],
  [
    "Washington advirtió contra «Las insidiosas artimañas de las influencias extranjeras» en esta declaración publicada",
    "16eb764e7d25b1d3929113d4e976a39b"
  ],
  [
    "Me puedo quedar con las bragas, pero ¿nos devuelves las 40 pinzas, por favor?",
    "8243167593d376a258f38e1a1b7ce629"
  ],
  [
    "Era un poco, redondo, firme, apretado",
    "9ac7ab811b986329d68c3bce15800c3d"
  ],
  [
    "No hay ningún lugar donde correr y esconderse",
    "b6b6faa6143974b9725b6e9b24cf4e4e"
  ],
  [
    "Primero, el árbitro utilizó dos veces la expresión «comportamiento insubordinado» para describir la conducta de Beaupre la noche del 5 de febrero de 2000.",
    "47c24b057ff87f33bc48fafea04aae5a"
  ],
  [
    "Por suerte me alejé del camino lo suficientemente rápido y resultó que había un policía local en la tienda vigilando toda la situación.",
    "c86b13672bb9cac4b94d003d077f4d0e"
  ],
  [
    "¿Vas a ir solo?",
    "738f197974cdaad95d5fcd85827fe1ca"
  ],
  [
    "No sabemos la respuesta a esa pregunta.",
    "7fe992de8cb98e55805935cf079c651d"
  ],
  [
    "Limite el consumo de alcohol cuando esté solo.",
    "978c6443321e5fc3e3a9b570d670e0cb"
  ],
  [
    "Asistió a las reuniones de Khanqah allí en Riverside.",
    "67608c2e192c0f75481dd276ff221045"
  ],
  [
    "No nos lo contaron hasta que fue demasiado tarde :(",
    "14c8e27646819f6320dfe64e10c29b90"
  ],
  [
    "Habla si eres un tipo honesto o te tiraré por las escaleras.",
    "efc078dad991c8d53d49dccab39d78b9"
  ],
  [
    "pero a pesar de, ya sabes... se puso... se puso bien.",
    "251b9786d74499e9aa3749048869847a"
  ],
  [
    "Fiestas de Stranger Things ahora en bares de Londres",
    "3cd04d4e7c3aa9a17b5c5bd09745e6f0"
  ],
  [
    "Este ex Beatle y su esposa dieron consejos a la nueva vegetariana Lisa Simpson",
    "c9fdec5f49987fb385ad18988124a45a"
  ],
  [
    "Fumar cigarrillos es una excelente manera de suicidarse si eres un procrastinador.",
    "dc8a69bf91abbfbf1f42fecf6ae3c3e9"
  ],
  [
    "«Tú y tu tío deberían saberlo mejor.",
    "020f6ce02d25d21342d90bff72f164b1"
  ],
  [
    "Y bajaré de puntillas por esa línea, pero me sentiré inestable.",
    "7d66e6f3c225adbd019a1cededb5d450"
  ],
  [
    "Una iniciativa electoral de Arizona transfirió esa autoridad de «la Legislatura» a una «Comisión de Redistribución de Distritos Independiente». La mayoría aprueba esta evasión constitucional deliberada haciendo lo que los proponentes de la Decimoséptima Enmienda no se atrevieron: revisar «la Legislatura» para que signifique «el pueblo».",
    "ba26ac4a00e4eaa5ed0d2f0432f056f2"
  ],
  [
    "En algunas profesiones, conducir un BMW o un automóvil de lujo similar es una ventaja.",
    "e60534b12259b731256187c610dcca8e"
  ],
  [
    "Y lo más importante, todo lo que discutimos es entre nosotros.",
    "32414eddc7f14383a6515a42a3fd9692"
  ],
  [
    "Mira, soy el primero en admitir que los acuerdos comerciales anteriores no siempre han estado a la altura de las expectativas, y por eso hemos ido tras países que rompen las reglas a costa nuestra.",
    "e5892dc74d8536b11a92b13b2b54a846"
  ],
  [
    "En tu juego, coloca la calcomanía en un ladrillo.",
    "348689a4255192c10500a055bfc34614"
  ],
  [
    "La diplomacia avanzada (por ejemplo, en el acertadamente llamado Diplomacia) consiste en hacer planes elaborados juntos, con la posibilidad de traición.",
    "80285ccd8eff3599508e7b6bbebc9ae0"
  ],
  [
    "Las mujeres son muy dulces y hacen un trabajo increíble en tus uñas.",
    "333be418f9f925a41f414401d9b8cb76"
  ],
  [
    "Pequeñas criaturas, dijo, ¡cómo me gustaría que tu jaula estuviera más cerca de mi habitación, para poder oírte cantar a menudo!",
    "a1295d5121562a50c47f2ac7f3fac950"
  ],
  [
    "Tenemos: Earl Grey, English Breakfast, Cinnamon Stick, Camomile, Mint Medley, Blackberry, y... oh, espera, hay uno más, um... Chupete de limón.",
    "d98bb1cb8fe6f0791fd398a445885bfd"
  ],
  [
    "Los marxistas cometieron graves errores",
    "3b70245a1c6334820d40eb18902f0a13"
  ],
  [
    "«Cuando absolutamente, positivamente tiene que estar allí de la noche a la mañana»",
    "d3c6e5609fb3f3aeaecc4eb244e12a0f"
  ],
  [
    "Oyó que venía la sopladora de nieve.",
    "81dd0020e609b2ed78053031e63b6710"
  ],
  [
    "lo vi un diamante y una daga.",
    "2943e2978316c3ff94e646daf4c38eea"
  ],
  [
    "Esta porquería de aquí no puede ser televisada, negro, de ninguna manera",
    "1b5377a35538c43e79e4f1b7f3740062"
  ],
  [
    "Sin embargo, el tribunal calificó expresamente esa conducta como conducta relevante y la incluyó en sus cálculos de pérdida, así como en sus determinaciones de planificación y papel más que mínimos en la ofensa.3 Si esa conducta fue relevante para los fines de determinar los niveles de delito y la cantidad de la pérdida, no entienden cómo su consideración puede al mismo tiempo ser la base de un cambio a la baja.",
    "f0504690e24678c93a7ab1819374d795"
  ],
  [
    "En cuanto a tener cosas como la atención médica universal, para mí es una discusión completamente separada de cómo funciona un mercado simple de oferta y demanda.",
    "22a73887cd51b258e347e04de3aea2ff"
  ],
  [
    "Hola amigo, compré nuestro pr0dct de ebay por favor compre lo antes posible",
    "4d519f21ff4ed0d6e80e86316b53fb20"
  ],
  [
    "Defendemos una elección diferente, hecha hace mucho tiempo, el día de nuestra fundación.",
    "34664aa0de2aeb1d65855f9965f14c77"
  ],
  [
    "Elige un terapeuta cognitivo conductual.",
    "a6a0ff8569348d39b43ef32fe3efdad3"
  ],
  [
    "Más tarde cambiaría esta afirmación por «La verdad es Dios».",
    "1496bc0acd6629248fd379bffcb1819e"
  ],
  [
    "Ninguna de las conjeturas de hacer pedidos en línea.",
    "3f0e7a59c8c77ac88254f3535316e306"
  ],
  [
    "¿Has traído el caballo de la ladera de la montaña?",
    "87f7a0db38fbabf9884237dd39648c2e"
  ],
  [
    "Ese lindo ruido mordisqueante cuando come.",
    "d0902f2eef2214223255dcec00b4853e"
  ],
  [
    "El jefe de policía no espera la extradición de don",
    "732a09c00f3ee9c625606c599f3ed24e"
  ],
  [
    "Una moneda filipina de un peso de 1947 representaba a este estadounidense, llamándolo «Defensor y Libertador»",
    "df11ce117d9f4c2df9967113f03305e0"
  ],
  [
    "Me echaron de la Guarida del Dragón.",
    "18474def23fc8be7411556107626ea60"
  ],
  [
    "(fortalecido por algunos hechos condenatorios adicionales, que el Sr.",
    "131aec626abf2ef463f7a4e18a6eb6b5"
  ],
  [
    "En su pausa para comer, comiendo en el estacionamiento",
    "fa36265c074f627226f6a2fd5c8838a0"
  ],
  [
    "Engquist se ocupó de la demanda de trato singular de una empleada gubernamental a voluntad que fue obligada a abandonar su trabajo sin, como ella afirmó, ninguna justificación razonable a juzgar por los criterios o prácticas de empleo establecidos.",
    "1dae99ab6e2060ad3d28dec94e8b5219"
  ],
  [
    "No seas odioso, hay teístas sinceros en el mundo.",
    "64c98647260f23e863f9816e711501bf"
  ],
  [
    "Está bien escribirba también jeje!",
    "ec0839a075f9e11415878003d70bec74"
  ],
  [
    "Luego, debemos ayudar a los padres a proteger a sus hijos de la amenaza para la salud más grave a la que se enfrentan: una epidemia de tabaquismo entre los adolescentes, propagada por campañas de marketing multimillonarias.",
    "d93b217a9a2f62d817151b70fda049ac"
  ],
  [
    "Comprenda su equipo. El equipo puede ser cualquier cosa que haya creado un jugador de Roblox.",
    "32fda0fcc519d3e76f32de956cec08e3"
  ],
  [
    "Ocasionalmente hay zonas montañosas; en particular, el centro de Londres tiene varias colinas ondulantes.",
    "cbbe719bd0e869efb7d61c0da6b37d6f"
  ],
  [
    "Este lugar era amable, a un precio razonable y ofrecía una selección de pescado extremadamente fresca y limpia.",
    "48a4111b80e0b392b3902aebee21a780"
  ],
  [
    "dejó los baldes y examinó una cosa tras otra.",
    "1646432bc4e38d9c4cbc3ee7e4bcc984"
  ],
  [
    "Bueno, solo... pones una moneda de 25 centavos y ya sabes, tiras de algunas manijas y ganas como una barra de chocolate o algo así.",
    "f9bdf9431aa20c16d311f77f115473a7"
  ],
  [
    "La empresa londinense está contratando a un experto en Pokémon Go",
    "55599608535ccfc2678389297ce32665"
  ],
  [
    "Utilizadas para quitar ramitas y tallos pequeños, estas tijeras pueden ser de yunque o bypass",
    "85618df30d440868363b15475b85c8a5"
  ],
  [
    "¿Has oído lo de la circuncisadora ciega?",
    "54229e0c6612bd1fa91e31bcc5aa82fe"
  ],
  [
    "empleado mientras cabalgaba, solo un cuello detrás del pa'son.",
    "477c8a2e91469d288d9df29f2b62c73d"
  ],
  [
    "Antes de llegar tan lejos, muéstrame quién eres realmente.",
    "63b4b1c8771a9d9f35b9d3ba95c0d44f"
  ],
  [
    "Este último punto es correcto, pero es igualmente cierto que el juez Douglas no tuvo ante sí un caso que se había prolongado durante años sin un fallo y que no presentaba perspectivas de resolverse nunca.",
    "6f3ff31747b5447f94b93412c2085ea4"
  ],
  [
    "Así que primero viene la moral, luego viene la religión, luego viene el clero, luego vienen los escépticos, luego vienen los apologéticos.",
    "5d462f1ade688a66fddf9d0be544b598"
  ],
  [
    "Jajaja, ¡ahora usa su lappy!",
    "94c333f657a8459d4bd395c2b280d467"
  ],
  [
    "Dentro de dos meses, para prepararnos para esas misiones, Scott Kelly comenzará una estancia de un año en el espacio.",
    "2238f30bae685bfe5cd40fc54019ebc7"
  ],
  [
    "Consigue pociones de oración, debes tener nivel 43 de oración.",
    "515b918472719846238188b8a2ce0316"
  ],
  [
    "Esto implica cielos nublados o con niebla en la mañana que ceden al sol a primera hora de la tarde.",
    "75dc75729976ae2de6b93dc0118a39e3"
  ],
  [
    "Han sido consistentemente buenos durante mis numerosas visitas en el último año más o menos.",
    "5c2f624844051e35fe96876b9b743063"
  ],
  [
    "Una espada, con un cinturón de espada, se abrochó alrededor de la cintura; y el resto de los artículos, una colección regular de probabilidades y extremos, se fue justo donde estaban acostados.",
    "4f24ce02b8bdc10b74805f95c3ea6327"
  ],
  [
    "Oigan, ¿qué están mirando?",
    "6400f211f506bed92f62d481ef70e702"
  ],
  [
    "Los 10 mejores comediantes londinenses a seguir en Twitter",
    "b31c56609b495426084c59471bbd9749"
  ],
  [
    "Cuando un bebedor de cerveza levanta su vaso, a menudo es este tipo de jarra",
    "8928fc1059def390080f05622313275f"
  ],
  [
    "Sacerdote: «Hey, vamos a jodernos a ese niño» Rabino: «¿De qué?",
    "d95cbe3f0ad893315290648c1ec8a822"
  ],
  [
    "Me vino a la mente una letra, 'Salta sobre tus pies', que sonó como una buena idea.",
    "5db7f95c74bdb544eeb6d313cc2d9191"
  ],
  [
    "Levanta la copa, porque no he terminado de decirlo",
    "d52844124ff70b6dd2092ba45e7ba812"
  ],
  [
    "Además, si se presentan nuevas pruebas sobre una cuestión de hecho controvertida, el tribunal de distrito debe hacer constataciones de hecho de novo que tengan en cuenta tanto la nueva evidencia como el registro administrativo ante la PTO.",
    "b4058ad29e2cadda3151ec60287d7350"
  ],
  [
    "Bueno, mis amigos con los que jugaba al pick up en casa eran fanáticos del Man U y del Chelsea.",
    "e4b2cfa97b2c2bd8d1897b5862741c98"
  ],
  [
    "¿Puedo solicitar que mi koi sea tratado tmr?",
    "bf37dae19f7d554750a78e43dafc4759"
  ],
  [
    "Y eso significa que pueden encontrarse sin ninguna cobertura justo cuando más la necesitan.",
    "b2d2cfda875d7a133b86b2b97664ed60"
  ],
  [
    "Reconozca que los niveles de habilidad más altos son los que más le beneficiarán.",
    "46a525e58e5989deb2f8fc8c8cd798f3"
  ],
  [
    "Las enfermedades asociadas con qué estados varían según el tiempo, el lugar y la tecnología.",
    "0ed55a50c3f07aeabbd9e240b0370b1a"
  ],
  [
    "Comí bola de atún y ensalada de atún picante como aperitivo.",
    "7c0d0067e096cebe96cb82ef64f62c04"
  ],
  [
    "¿cuál será el final de todo esto?",
    "fd3e8a7eec6a33addb3571bf3bd47f95"
  ],
  [
    "Espera un momento, ¿qué pasó con Days of Our Lives?",
    "feaaab93fadcaf9a8a43cc7fd0480a21"
  ],
  [
    "5 barrios de Londres donde todavía puedes alquilar un apartamento decente por $1000",
    "1d070ac2242a5de75e2745212c52554f"
  ],
  [
    "Después de 32 años en el poder, Janos Kadar fue derrocado como primer secretario del Partido Comunista de este país",
    "03e61ac7ae3203a80380a106d2fcf59b"
  ],
  [
    "magnífica ceremonia, y la novia y el novio caminaron de la mano",
    "8a0a920bc6a954e280bf92d1a1588ac5"
  ],
  [
    "Estoy volando alto como Superman",
    "ce809085b7cedee55685f72fc50b77ee"
  ],
  [
    "Y contrariamente al argumento del Presidente del Tribunal Supremo, ver post, en 5, n.",
    "09c8765efa629cbde0b9bd0bf20f579e"
  ],
  [
    "Ahora que lo pienso, mis 4 bisabuelas tuvieron hijos de 40 años, y todas vivieron al menos 80 años, y dos de ellas llegaron a los 90.",
    "7bb85d703c0d2bfc962272110a0cdba7"
  ],
  [
    "Rem se inscribirá en el grupo usted mismo.",
    "a401a56b17faa516347a3a175cf1f3eb"
  ],
  [
    "Así que, Sr. Vicepresidente, agradezco que esté aquí para romper el empate.",
    "e3e2af6c04aec640b6c746335549833f"
  ],
  [
    "Rodéate de personas positivas.",
    "26f87b1de640b47670834e130f3953f2"
  ],
  [
    "Utilizando la falta de cooperación como técnica, Gandhi inició una campaña de firmas en la que los campesinos se comprometían a no pagar los ingresos incluso bajo la amenaza de la confiscación de tierras.",
    "da12efab9e951478eb959eb2e275e32d"
  ],
  [
    "No creo que a nadie se le deba tratar así.",
    "8d6c9a9539edcc696c1586831ba6e835"
  ],
  [
    "Cuando regresó a su alojamiento se fue a dormir sin comer nada, y su perrito, que se llamaba Frisk, tampoco podía comer nada, sino que se acercó y se acostó cerca de él.",
    "73afb40a8db543c10dca41a444e708cf"
  ],
  [
    "¡Creí que era algo que ambos queríamos!",
    "0e8b9ab1f702215cead0383a0377bd2d"
  ],
  [
    "Las 10 mejores aperturas de restaurantes nuevos en Londres para diciembre de 2015",
    "33c241cceee83273d9746c7e01532b43"
  ],
  [
    "Llamado así por el saco que rodea al feto, este líquido amortigua al feto de una lesión",
    "38d30ca16966d80012d38f3a4e8c9a06"
  ],
  [
    "Dijo: «No, no es tan fea.",
    "0179c550a83758f413d8b607ddb8f067"
  ],
  [
    "Lo único que sostiene a uno en la vida es",
    "3c136a6761c0991230a75ff2923f4738"
  ],
  [
    "«Caramba, esto es lo más maravilloso que he oído en toda mi vida».)",
    "536db4954d0e1535c61432c7e5249525"
  ],
  [
    "Hsu fue acusado de intento y conspiración para robar un secreto comercial según 18 U.S.C. § 1832.",
    "de6e19b2fb6ec284aa64620ac866e145"
  ],
  [
    "Cuando era consejero de campamento hace unos años, uno de mis campistas aprendió a lavarse las manos antes de golpear la carne.",
    "16e33c0feae79f4564cee584cb6f46a8"
  ],
  [
    "Solo estoy empleando la misma lógica utilizada por la gente para justificar el asesinato y el caos causados por los maoístas.",
    "39da75ac45a4ebf0824632b8c004cb3c"
  ],
  [
    "El general McCaffrey se ha ganado tres Corazones Púrpura y dos Estrellas de Plata luchando por este país.",
    "cf172fce38ebb3b242f15a6bae6fb2c4"
  ],
  [
    "Pase tiempo con otras personas.",
    "2e57bac05bcb55c604709c21d5adb373"
  ],
  [
    "Su primo lejano en Johannesburgo necesitaba un abogado, y preferían a alguien con herencia kathiawari.",
    "96794f9d6369e03ee3200483c7954cd9"
  ],
  [
    "Buscando los mejores buñuelos de manzana en MA, no busques más.",
    "cefe48b4887fbc3ad32207979b45ec26"
  ],
  [
    "La princesa también fue a su habitación, o inclinarse como se llamaba entonces, pero no para dormir.",
    "b86578170b24217cc0ec93e302ca1458"
  ],
  [
    "¿Sabes qué? Vamos a tener sexo.",
    "9bde04b8b79eaa8c9715d6947e18cd10"
  ],
  [
    "Los siwan viven aterrorizados por Shahabuddin: BJP",
    "c1cac00f46c5a78dc7c7de442b9651bc"
  ],
  [
    "Del galés «perro enano», también es una marca de coches de juguete en miniatura",
    "b97ca5f8140264bf14573076f13c5e27"
  ],
  [
    "Futbolín: Una combinación de fútbol y brochetas.",
    "75398efb13fe2b520e4622bbda77758b"
  ],
  [
    "espía que ella aplaudió con fuerza a uno de ellos y el divil puede quemarme",
    "e28cad207af2ee9148b5e8e23ffb71c1"
  ],
  [
    "Súmelo ahora mismo, apuesto a que se ve jodidamente",
    "09c49b4f5c5d5b2c298669d41a7a0f15"
  ],
  [
    "El tribunal dictó sentencia para el gobernador al día siguiente, y la portavoz Eves presentó un aviso de apelación ese mismo día.",
    "7b0bd7f93e18f3ebf6dcf4601e9782ee"
  ],
  [
    "El programa llegó incluso a decir: «Sí, 8*i* es la respuesta correcta, pero necesitamos ver cómo lo has conseguido». Supongo que Mathlab solo asume que eres malo en matemáticas, lo cual era una buena suposición en el caso de mi amigo, pero no creía que me quedaría atrapado en eso también.",
    "06ae6bddf80c7af9381d2b7ab01956a7"
  ],
  [
    "Jeje, fui con el raghav Chester Chris Christine y semi a buscar cosas para el baile de graduación hoy!",
    "b70e8e9ed6d23ce02ec24238f9795316"
  ],
  [
    "Estados Unidos está muy, muy orgulloso de ti.",
    "f1a5b3520f0db1e1e023c04cb42f62d5"
  ],
  [
    "Camina o anda en bicicleta donde puedas.",
    "63bb0279be1560b36a3ee617c4f8bbf0"
  ],
  [
    "Para buscar nuevos mercados y fuentes de materias primas, el Partido Conservador de Disraeli inició un período de expansión imperialista en Egipto, Sudáfrica y otros lugares.",
    "d8f10cb56a40590852f0e4556d1548a5"
  ],
  [
    "Prueba la okra frita, ¡te sorprenderás gratamente!",
    "6f12b19a075ba382299fb99ba569c145"
  ],
  [
    "La Princesa, sin saber su valor, hizo reír al esclavo y hacer el intercambio.",
    "9cae06a7a148e16e2e46230ecd8a8d5b"
  ],
  [
    "Phoebe, si alguno de nosotros viera a Mike con otra mujer, ¿querrías que te lo dijéramos?",
    "fbb7ed753fa674af137da4db18093af7"
  ],
  [
    "El problema de Hawker se extiende a las estaciones de",
    "ff1e23e57fa825f98b24fde6b6a47797"
  ],
  [
    "Coronado en 1523, el rey sueco Gustav I puso fin a la Unión de Kalmar de Suecia y estos 2 países",
    "bc9a1b05b2ff3e5380478ffdfbd31175"
  ],
  [
    "¿Qué le dijo el leproso a la prostituta después del sexo?",
    "bfe294a6ca47a2e6344d7ad02f5f0c69"
  ],
  [
    "en tu jardín, hoy vendrás conmigo a mi jardín, que es",
    "59e11fb45e2c9ab6c97d29e4f5342e46"
  ],
  [
    "Hey, va a haber algo de rock",
    "9c34ff46901db7ebdffaad4470c1687e"
  ],
  [
    "Establecemos los criterios por los cuales se evaluarán y afirmarán tales afirmaciones.",
    "029a5dfcd5d16d9cc931485411efe34e"
  ],
  [
    "La verdadera historia detrás de esto es básicamente la política.",
    "2acf52956a4e504481dd40fcc5bc0654"
  ],
  [
    "Hey dance blast fue el mejor entre los grupos de baile electrónico!",
    "a4d7834cf95155b20a7c163a93346c97"
  ],
  [
    "Ahora, la Cámara de Representantes ha aprobado un proyecto de ley de empleo que incluye algunos de estos pasos.",
    "1859e4d0e6e684d65239fb56a0b1717e"
  ],
  [
    "Mantente activo y sigue haciendo cosas para ocuparte.",
    "709acf2eb58758cbad234c9aa0bb157d"
  ],
  [
    "El gobierno británico respondió rápidamente al discurso de Quit India, y pocas horas después del discurso de Gandhi arrestó a Gandhi y a todos los miembros del Comité de Trabajo del Congreso.",
    "daa418308914b945b836fdcb747ae8b5"
  ],
  [
    "Hace unas semanas me detuve en este lugar y vi que Yelp tenía una promoción del 20% de descuento.",
    "13dc29a7a92667c1fd2a8f0a8831d84e"
  ],
  [
    "En primer lugar, estabas de mal humor porque no podías tener lo que querías, y pensabas que todos los hombres y animales solo estaban hechos para complacerte; luego te enojaste mucho, lo cual es muy malo; y por último, fuiste cruel con un pobre animalito que no merecía en lo más mínimo ser maltratado.",
    "3f88a411f07616fda1de795afd3e4265"
  ],
  [
    "Porque hay tantos lugares terribles en este mundo.",
    "ee55623b2a0a03ae6d86d3c34a3c21e2"
  ],
  [
    "Esta semana en DineSafe: Queen St. Warehouse, The Real Jerk, Le Neuf Cafe, Lucullus Bakery, The Friendly Thai",
    "7787fcf7621bf724da42ae1ec73ea053"
  ],
  [
    "Roy E., hijo de su cofundador, falleció en diciembre de 2009",
    "66a0dfa040b4757cc271a8401376d93a"
  ],
  [
    "¿Cómo llamas a una mosca que se ha retirado?",
    "04bdd7e989e2747762b012f3d19ceef9"
  ],
  [
    "esto, ¡y ningún gran personaje perteneciente a ninguno de los dos!»",
    "237362248c1b979b12c1e7077890ed11"
  ],
  [
    "¿No vas a enterrar a mi padre por mí?",
    "83e7a9b65d2d71c50379510168b4bcf7"
  ],
  [
    "El almacenamiento a largo plazo en un depósito geológico central planteaba otra opción para eliminar el combustible gastado de los sitios de reactores.",
    "3a25b858f2176f4be1c228612cabcf87"
  ],
  [
    "Una vez que subas más alto y puedas crear composiciones de equipo sólidas, lo mejor es jugar cualquier papel que te falte.",
    "d6bb79b80003d73bb71fc2ab871c45dc"
  ],
  [
    "Puede que llegue unos minutos tarde",
    "bc45a1acd5431decb1df65d2588e419b"
  ],
  [
    "Y la profundidad de su odio se iguala a la locura de la destrucción que diseñan.",
    "beb30dfd101cb9ae4bbba8ec9034ff11"
  ],
  [
    "Compruebe si hay malware en el equipo.",
    "ae884a1c2ce4cd04399778069a160e92"
  ],
  [
    "Meitner, y su sobrino Otto Robert Frisch, interpretaron correctamente los resultados de Hahn y Strassmann como fisión nuclear.",
    "e8b6463b91de271b79e33a0e7291ebcb"
  ],
  [
    "La uva y el arándano son particularmente maravillosos.",
    "19c7db3709e57d80aa1fc8269fb87323"
  ],
  [
    "Ninguno en el mío, ciertamente, dijo Ricardo, extendiendo su mano, que el Gigante tomó y estrechó; pero el deber es el deber, y los gigantes deben marcharse.",
    "9f26e17827d21921cc31165a2bcafc07"
  ],
  [
    "Quiero decir, probablemente deberíamos hablar de eso.",
    "0a4d9cc0f1c89cc53cd71fe46ab01388"
  ],
  [
    "Esto es todo lo que está mal en los restaurantes de Londres",
    "6d634504eb38a5b0390e399c55495557"
  ],
  [
    "Los antiguos griegos creían que el vino era un regalo de este dios, el equivalente griego de Baco",
    "a33483d41afdadb507198c3b4f37182f"
  ],
  [
    "Tengo que dejar de hablar con mi gato.",
    "d61f359b79ca36b339160d6b5af6269f"
  ],
  [
    "asiento, con un aire de burla dignidad, a la cabeza de la junta, y golpeado",
    "575e060ca986456addf42db0c1514cbf"
  ],
  [
    "Digo, lo siento, no quise decir, no quise decir eso",
    "fd94f3be2e02b06f4e675d3b117140dd"
  ],
  [
    "Las partes están de acuerdo en que la única exención posible de horas extraordinarias de la Ciudad para Graham surge bajo su capacidad como empleado ejecutivo.",
    "72c3756b026c504bdbe1169fc3340e18"
  ],
  [
    "Excepto Water... Ahora agua... La mayor parte de este mundo es agua salada o salobre, y no es potable.",
    "6146eee9ad4492f4c35c3ece02b29bba"
  ],
  [
    "¿Lewis va a jugar con nosotros?",
    "ea1048ac17356b235096b9c92c0c7548"
  ],
  [
    "Por lo tanto, aun cuando persigamos agresivamente las redes terroristas —mediante esfuerzos más selectivos y mediante el desarrollo de la capacidad de nuestros socios extranjeros— Estados Unidos debe dejar una base de guerra permanente.",
    "e87f3fcc5c117c3be5994ae746c3bac2"
  ],
  [
    "Atraviesa los portales y entra en tu búnker.",
    "b21a7c409e5b6ff6df4d09b7d59614fe"
  ],
  [
    "Longus es el autor de la novela griega Daphnis and Chloe (siglo II d.C.).",
    "f84c8a90866156b4fd38b1319889b2a3"
  ],
  [
    "¡Quiero dar un enorme AGRADECIMIENTO a Johanna Serrato y Melissa Ward en Capital Grille en Buckhead por una experiencia increíble hoy!",
    "44478e6c80611038f4f8d2a465a37e7f"
  ],
  [
    "¿Dónde están las botas de siete ligas?",
    "2bd41878e22cc2e8d447f3eedc4cdf9f"
  ],
  [
    "No estarán listas hasta dentro de semanas.",
    "8030f73a6c8b8ebaba80eec5a2d8b4b0"
  ],
  [
    "Londres recibe un camión de comida de lasaña",
    "4bf4251462a5e5a5f02cfe2020732645"
  ],
  [
    "En 1899, el presidente McKinley dio un giro en el Locomóvil, un automóvil fabricado por Stanley y propulsado por este",
    "b926235aaa11542715d9f220c0a11323"
  ],
  [
    "Solo quería hacer un pequeño profeta.",
    "eee163669fad756071cb1b1f4c9fce76"
  ],
  [
    "Bulwer y Dickens a los de Turnapenny y Ainsworth, los dos pequeños",
    "e89ac3c2853602bfa4eef3f8c8393db3"
  ],
  [
    "Nunca he visto un diamante en carne y hueso",
    "fcfc096b5c8edf77c743efbb4a7f2ff1"
  ],
  [
    "Ambas partes también están de acuerdo en que la ley permite al Commonwealth plantear sus diversas preocupaciones por alguna vía y obtener la revisión judicial de cualquier decisión de la NRC que afecte negativamente a sus intereses en este asunto.",
    "cb98fc549919abceb6aaa57633990097"
  ],
  [
    "Después de dos horas de hacer esto, la masilla del techo comenzó a caer en mi boca, estaba lloviendo.",
    "7e127da825adfc8d3640939f629a8b5c"
  ],
  [
    "Antes de eso no hablas con raghav de ah?",
    "8d3b9520a2a89c3cb59eae15f977ba01"
  ],
  [
    "Necesitamos mantener la gran tradición del crisol que acoge y asimila a los recién llegados.",
    "634e0715fd6acbe2904f7e751cf01faf"
  ],
  [
    "Ve a la Gran Bolsa y vende los cuernos.",
    "93c13a4b9267bd514a8aaef2fd05c385"
  ],
  [
    "* una sección de noticias mundiales en profundidad llamada «World Weekly» los sábados, con una columna de Tony Burman (esta sección solo está disponible para suscripciones residenciales sin ningún pago adicional y la sección no contiene anuncios)",
    "c5c80a7a02079572a67788b0ce643d16"
  ],
  [
    "Mi plato era el hachís de remolacha ahumada, que estaba decente.",
    "5ac8fc90e9772b19869972e3d7bbbd02"
  ],
  [
    "Y la hermana Anne dijo: No veo más que el sol, que hace polvo, y la hierba, que se ve verde.",
    "3c6293783b07938e9ed86d9ee6e5bbcb"
  ],
  [
    "Vamos... solo lo necesito para pagar el alquiler y... y otras facturas.",
    "674168431ca080686b29cf8b61c6a51b"
  ],
  [
    "Y el original del trofeo Ashes va para",
    "a3ff51f9cd98786f1477b95c38217b49"
  ],
  [
    "Hallazgo arqueológico de Homo erectus en la isla de Yakarta por un fotógrafo estadounidense expatriado",
    "2089c9a1a365d3d148583c24a8088f0f"
  ],
  [
    "¿Cuántos trenes has descarrilado hasta la fecha?» Le respondí: «Es difícil hacer un seguimiento.",
    "a46b07f18a210f524b853a6e4dd05fdf"
  ],
  [
    "«Pero no me creerían».",
    "ef6b25514384b6c2dbde34200f821559"
  ],
  [
    "Voy a cantar esta canción de la victoria",
    "30ecf476352d7677eba3a9068b9b990e"
  ],
  [
    "El Comité Judicial del Senado creyó entonces que esas vacantes quedaban fuera del alcance de la Cláusula.",
    "ca63961ef677ffd03a31ba540c74ba1c"
  ],
  [
    "-He estado en todas las incursiones excepto en Ruby Sanctum y en el primer Naxx (no necesariamente las he completado, oh bueno).",
    "636a3014e6788d2a102b1abfefc5b82f"
  ],
  [
    ":/*\nJajaja ¿de dónde sacaste comida para comprar en este momento?",
    "fa982f73713b037c2efaf8b452dda9e0"
  ],
  [
    "Estados Unidos se pondrá del lado de los hombres y mujeres valientes que defienden estos valores en todo el mundo, incluido el mundo islámico, porque tenemos un objetivo mayor que eliminar las amenazas y contener el resentimiento.",
    "f35de8234c10ae97f51b0aac43fddcc7"
  ],
  [
    "Familiarícese con el plan de estudios.",
    "9cdce94415da55671051cfe113c1948d"
  ],
  [
    "Al final de María, la heroína cree que va «a ese mundo donde no hay ni casarse ni dar en matrimonio», presumiblemente un estado positivo de las cosas.",
    "774b2bb24eccd50004afbc64c2576b6a"
  ],
  [
    "Si te mueres de hambre, come una guarnición de papas fritas, ¡ya que el condimento es genial!",
    "ae948025503f0b7c4d720e7e5c22c478"
  ],
  [
    "Cuando llegaron a la mitad del bosque, el padre dijo: Ahora, niños, vayan a buscar mucha leña, y encenderé un fuego para que no sientan frío.",
    "74bc7c247457857f6586259564c9adc0"
  ],
  [
    "¡Porque sé lo que me gusta y lo que no me gusta!",
    "34e04ed6b2060a20c0e54d3cc35926b9"
  ],
  [
    "Vijay Goel consigue un puesto en el armario",
    "3a015bf8e0f4f78571479908c24b3203"
  ],
  [
    "Los alemanes decoran los árboles de Navidad con cuerdas plateadas y lo llaman el «pelo» de estos seres celestiales",
    "5304780e9f86645d57d0ad2db8b6d4d2"
  ],
  [
    "Realmente\\ u2026 50 niños son suficientes.",
    "97009d338b4a81de0e928a2dfb6ec3cf"
  ],
  [
    "seis meses estuvieron nuevamente expuestos a los vientos y las tormentas, y el césped creció",
    "d0add28d96dd96bd01aa1fb6c6854c3f"
  ],
  [
    "Deseas y deseas, y vuelves a desear",
    "437da292cacf7ff07e2f34e2ed33910c"
  ],
  [
    "De lo contrario, «cualquier demandante podría presentar una acción con múltiples cargos, desestimar algunos pero no todos los cargos, obtener una sentencia final sobre los cargos no desestimados y, si no tiene éxito en los cargos no desestimados, volver a presentar los cargos previamente desestimados.",
    "5eaefd39d531090313c38589a628d7eb"
  ],
  [
    "El Reino Unido, por otro lado, comparte el modelo de los Estados Unidos.",
    "2cb81ee680ee4cd15e492b306a8d812f"
  ],
  [
    "Creo que tú también puedes subirte",
    "5f7ff7f279c7d1d74d048c070f217569"
  ],
  [
    "Y si nos obligan a la guerra, lucharemos con toda la fuerza y el poder del ejército de los Estados Unidos, y prevaleceremos.",
    "a1076a9c64591df244f1407f0715c258"
  ],
  [
    "Los niños experimentarán diferentes efectos secundarios y positivos con los distintos medicamentos.",
    "e2c92ed5cce732685317d267db39c93e"
  ],
  [
    "El arroyo Ballona, más pequeño, desemboca en la bahía de Santa Mónica en Playa del Rey.",
    "add456083ddd41503e0d1961a86b310a"
  ],
  [
    "Un día tuve antojo de pollo asado y cuando leí sobre ese lugar peruano en mi vecindad, fue una obviedad.",
    "479827514b544257ae5b7b7ec17a4058"
  ],
  [
    "Cuando te acerques a él, el fuego saldrá por sus fosas nasales como llamas de una antorcha de pino; pero ten mucho cuidado, toma la brida que cuelga de la puerta y arroja la broca directamente a sus mandíbulas, y entonces se volverá tan dócil que podrás hacer lo que quieras con ella.",
    "8128b482be4514a5a81233a73848aab9"
  ],
  [
    "Así que, umm, ¿cuándo quieres conocerlo?",
    "352978a39b3e8a194880bdb377edfbb7"
  ],
  [
    "La policía no verifica la actividad del ISI en Bihar",
    "983a1c3ae39b410b927e204f2d07a238"
  ],
  [
    "La creencia de Copérnico de que la Tierra gira alrededor del Sol se conoce como una visión centrada en esto del cosmos",
    "a6a8686ec91945170cfed6a19f38121a"
  ],
  [
    "Amo a mi esposa, siempre me da consejos 100% sólidos.",
    "89a4987e7eae818c5ef699aa45acaf9a"
  ],
  [
    "vaso de cerveza caliente; 'Realmente me siento bastante somnoliento.",
    "7c06e9de3f38da974bb9c140d4ba1baf"
  ],
  [
    "Y no me toques, carajo.",
    "bc93b4eed815207a92d0040081dad3ee"
  ],
  [
    "Además, siempre es posible consolidar para el descubrimiento diferentes casos que implican la construcción de los mismos reclamos.",
    "aa49fe6d477fac856086791c4dc51a5f"
  ],
  [
    "Sabiendo que la alternativa era un gauleiter que trataría a Hungría de la misma manera que a los demás países bajo ocupación nazi, Horthy accedió y nombró primer ministro a su embajador en Alemania, el general Döme Sztójay.",
    "6348e8f03c4f801cdef46fa71d6be8f9"
  ],
  [
    "Cosa que hizo y se lo recordaré si es necesario",
    "2527ef3edae7e9ca0abafce36487bbac"
  ],
  [
    "Continuaremos con nuestra aplicación vigorosa de los estatutos existentes, y presionaré una vez más al Congreso para que refuerce las leyes contra la discriminación laboral sin recurrir al uso de preferencias injustas.",
    "1608d9cceea4a59fd1184356e681cb0e"
  ],
  [
    "Elige qué artículo grande quieres hacer.",
    "05d2f92d1f94a9ab0088e8ccbd8964b6"
  ],
  [
    "El 4 de junio de 1942, Heisenberg fue convocado para informar a Albert Speer, ministro de Armamento de Alemania, sobre las perspectivas de convertir la investigación de Uranverein hacia el desarrollo de armas nucleares.",
    "9f340b8de5c90477f0641f2b6ed9320e"
  ],
  [
    "Realmente no vengo a este lado de la ciudad muy a menudo, pero la visita de hoy a OG valió la pena.",
    "2affd7db727127316d4b33b73fd70867"
  ],
  [
    "Tú, tu esposa y tu palacio merecen ser quemados hasta las cenizas, pero que esta petición no venga de ti, sino del hermano del mago africano, al que destruiste.",
    "fb0dd61b0142e5da184ebf99812125f8"
  ],
  [
    "¿Quieres que te tenga miedo?",
    "642b2eed1082b999c227079873b4ceeb"
  ],
  [
    "Residentes enojados con la indiferencia de VMC",
    "fbdf423fca2946a06b6d4ef502258c2a"
  ],
  [
    "Guinness interpretó muchos papeles de Shakespeare en este teatro, conocido como el Royal Victorian Theatre.",
    "a3728c4d7fcc5e7c01612a2e7b18e6ca"
  ],
  [
    "Cuando las chicas dicen «seamos amigos» es como si tu madre te dijera que tu perro murió, pero aún puedes quedártelo.",
    "fe30536e3b350447dd7cd41425fad355"
  ],
  [
    "Intenté contarles lo que había sucedido, pero no podía recordar mucho.",
    "b0b5a8198ff61db4ee6fe91e17736267"
  ],
  [
    "Quiero ser otra persona por un tiempo",
    "b8f0c06b72487cd80be07745da18f67a"
  ],
  [
    "Por lo tanto, una vacante que ocurrió durante el Receso se entendió más razonablemente como aquella que surgió durante el receso.",
    "bd4296446c8a61992d5030eadbe9f141"
  ],
  [
    "La TI se vuelve muy difícil para esto en la mayoría de las empresas porque son totalmente un gasto.",
    "ca6520d2a10c1ab6ee33f088d3410fd6"
  ],
  [
    "Estamos en Far East Plaza, edificio al lado del hotel Hyatt en Scotts Road.",
    "bc8f655d358e474cab1a6650f0def376"
  ],
  [
    "Que miren hacia atrás y digan que teníamos la previsión de entender que un tiempo de paz y prosperidad no es el momento de descansar, sino un momento para seguir adelante, un momento para invertir en el futuro.",
    "257d0c3bfaa6e733233dbd3c33c02c76"
  ],
  [
    "«Mientras el juego esté activo, presione ambos sticks (presionando R3 y L3);",
    "dc7ef9b1524ea615f568a24801dd1153"
  ],
  [
    "1188 fue consagrada el 30 de marzo de 1955, actualmente se reúne el tercer jueves de febrero, abril, junio, agosto y octubre",
    "4c9024694fc5fd557b4198aa24ecbcad"
  ],
  [
    "He notado muchas acciones de robo mientras esperaba mi comida.",
    "6656e75e18435c12fc998936ca9d3ce6"
  ],
  [
    "La doncella agradeció sinceramente al pájaro y se fue a su casa, sin decirle a nadie lo que había oído.",
    "890d38c942c094f99c83a3753d673029"
  ],
  [
    "¡Nunca había visto un rollo así en mi vida!",
    "371132abfc799c0ae1d9478f9aabbe9f"
  ],
  [
    "Londres envuelto en humo para la celebración del 420",
    "90f37eda371c824b9cd15b3399b5c842"
  ],
  [
    "En el Libro 1 de esto, Satanás es «lanzado en llamas desde los cielos etéreos... para morar en cadenas adamantinas y fuego penal»",
    "ccb6d52568238ab468ae0ae24c1d278c"
  ],
  [
    "Iba a dejar todos mis malos hábitos para el año nuevo, pero luego recordé que a nadie le gustan los que abandonan.",
    "c191c77177f92cb297ae686c409a8f48"
  ],
  [
    "fue ayer cuando oí a la esposa del granjero decirle a su madre",
    "c847f41e847d76949a3caf85c6cc2abd"
  ],
  [
    "Oh, oh, solo estoy intentando averiguarlo",
    "badff9c968e54bfe76d1651cc4ea488f"
  ],
  [
    "Para el abogado de un demandante que cree que su cliente tiene un documento que demuestra que su demanda no estaba prohibida para no leer, es negligencia a la par de no realizar la investigación preliminar que un demandante debe realizar antes de poder presentar una demanda.",
    "12763717b20c778b1ed382ea0e7aa8c1"
  ],
  [
    "Este obstáculo probablemente se pueda corregir con una enorme ambigüedad: la ectomía y la eliminación de todas las regulaciones excepto las más necesarias.",
    "4d9f3ff8751ec1bae4081a73ee1dcc97"
  ],
  [
    "=)\nMe gustaría mucho =) ¿hay algo que no puedas comer ahora mismo?",
    "1b92c4543dfaf82fe990a1fffe07b029"
  ],
  [
    "He oído a la Sra. Gore decir que es difícil ser padre hoy en día, pero aún más difícil ser niño.",
    "031a9ae8edf8f03e28ece70cc00f022f"
  ],
  [
    "Inscríbase en un programa de enseñanza especializado si está en el ejército y quiere enseñar.",
    "fa2125908d5d27d1c7d9990e97a66ab8"
  ],
  [
    "Por lo tanto, si B y C están de acuerdo en un tema en el que A no está de acuerdo con ellos, con representación directa pueden votar por encima de A en ese tema (de 110 000 a 90 000), ya que representan la elección de más votantes en su distrito, mientras que con la representación determinada por una pluralidad de votantes, solo A puede emitir un voto la cuestión, mientras que B y C, que juntos representan a la mayoría del electorado, están completamente excluidos de la legislatura.",
    "fd9762e5a6ced534e1a52fe98d83e6ac"
  ],
  [
    "Solo quieren tu negocio y actúan como si te sirvieran de ayuda cuando necesites ayuda.",
    "7364476f6e2093525013816305e9a583"
  ],
  [
    "¡Abajo había una tormenta!",
    "ac1b0b215ec9b912ec2f6dc87cec6a00"
  ],
  [
    "De lo contrario, la película se habría llamado El silencio de los patos.",
    "1cbd9d1ca01f86a20abc189886444030"
  ],
  [
    "Receta para un crecimiento más saludable",
    "a06d4c47d8beabbf3f03dd5134f1c8d8"
  ],
  [
    "En «Benny & Joon», este actor interpretó la escena de baile de Chaplin de «The Gold Rush»",
    "8df974dc181c27eced184ec54eea28e7"
  ],
  [
    "¿Una de las mejores cosas de vivir en Suecia?",
    "c64df01a6a52c10f2c442bb67982c6f4"
  ],
  [
    "Pero el hecho de que claramente",
    "366a06b2e664ed45b6d0ecfa66f91ff4"
  ],
  [
    "Estoy gritando a esas zorras que tienen novios",
    "c5ff607136dc24e859bb4d48ae8ad43d"
  ],
  [
    "Los demandados presentaron una moción de reconsideración para solicitar la ejecución del acuerdo de conciliación o al menos una audiencia probatoria.",
    "2659bf05305936c8476230f916dd79bf"
  ],
  [
    "Lo más importante es que traigo una actitud tranquila: el juego es divertido.",
    "406111bbfd020ef7cdb63b222fb70863"
  ],
  [
    "Quieres pedirle que coma alr, ¿verdad?",
    "7fb1f4b7ef6f83ee02e1a955c78f6187"
  ],
  [
    "Podemos estar orgullosos de que nuestros estudiantes «simplemente digan no» a las drogas.",
    "3118eb5b51885be40e8b74ca5b4eaf66"
  ],
  [
    "Además, no se sienta seguro porque los administradores NO HAN arreglado los scripts infectados.",
    "6369f7bb64cb871c85fd9c7768e7f60a"
  ],
  [
    "La síntesis de proteínas se lleva a cabo en presencia de ReASH, marcando las nuevas proteínas como rojas.",
    "09e9e25265b1ed760e9828cc21ae4f1c"
  ],
  [
    "Una hora y media más tarde tuvo que llamarlos porque nunca llamaron.",
    "4714a83fced5a7d6bfe3e48c2624a8b0"
  ],
  [
    "Quizás, Herr Schnitzler, tenga la amabilidad de escribir una orden para ello, ya que deseo que ninguno de ustedes abandone el palacio, si puede quedarse cómodamente, hasta que sus asuntos hayan terminado.",
    "1a1389ac4bf53102ca8b25a8a3826fb4"
  ],
  [
    "Entonces, ¿cómo te fue en los médicos?",
    "dd4506e3966f0a6045b6ea27bfa57766"
  ],
  [
    "Los 10 principales mercados y ventanas emergentes de Londres para septiembre",
    "c7542af7e12c501584804a7c0a736974"
  ],
  [
    "Antes de interpretar a Cliff en «Cheers», John Ratzenberger apareció como el Mayor Derlin en esta segunda película de «Star Wars»",
    "0a489f91e6d4b830fa4b22281353b703"
  ],
  [
    "¿Dices que estudias Filosofía?",
    "104ecac2b183537095c7a78ed17f846d"
  ],
  [
    "(Sé que puede sonar demasiado romántico o demasiado cínico, y esto no es necesariamente lo que pienso ahora, pero intento explicar lo que ocurrió en ese momento).",
    "c1609d492a320d968e3a03caf45a9181"
  ],
  [
    "Estoy aquí de pie bailando en la barra",
    "b11de928c85d9a7b3ea75237c6fcdff2"
  ],
  [
    "4. La orden judicial exigía a los acreedores que informaran periódicamente al tribunal sobre el estado de su petición de aclaración.",
    "80303c8cfb921d7156e72661a33148fe"
  ],
  [
    "Llevo años jugando, soy uno de los tipos más tranquilos que conocerás, casi nunca me enfado y, de hecho, por lo general, me río de las cosas la mayor parte del tiempo, especialmente si la cago.",
    "1e5b44b53ca1634c03543e39d60c8e22"
  ],
  [
    "El personal de inteligencia y los diplomáticos estadounidenses han sido hábiles e incansables.",
    "7f9bd2f199004e7464f0d2e4a1164ec2"
  ],
  [
    "Tenga en cuenta que los arquitectos sostenibles deben completar algún tipo de educación continua para mantener sus licencias.",
    "c55f9a2689b7c126c1655e095254f549"
  ],
  [
    "En 1909, Gandhi escribió a Tolstoi solicitando consejo y permiso para volver a publicar Una carta a un hindú en gujarati.",
    "8bbb09607641c0da01a8c72330075a69"
  ],
  [
    "La hamburguesa de carne estaba demasiado salada y quién sabe de dónde salió.",
    "37ecbc713f5a44e47656d6628d69b5b3"
  ],
  [
    "No, dijo la Princesa, no hasta que me hayas traído un poco de agua de la Cueva Sombría.",
    "c25e725e263aa11be8c02340849989fc"
  ],
  [
    "Bueno, me enseñé y me quiero.",
    "b60276962e720a3f0ef805060b407d5b"
  ],
  [
    "Eventos de fin de semana en Londres 29-31 enero 2016",
    "b94fdef683f0ecb07919f316d6462717"
  ],
  [
    "Saint Cunegund es la patrona de este Gran Ducado europeo del que fue princesa",
    "b18a6773a7443b3a1aae1b91b1593b4e"
  ],
  [
    "No te asustes, pero estoy en el hospital». «Bob, has sido médico durante 8 años, deja de empezar todas las llamadas que tenemos con eso.",
    "eb46d15798d433ab17eb39a60261bdd9"
  ],
  [
    "rápidamente a través de tus dedos; porque el trabajo de mimbre debería colgarse",
    "71f5499e3bc7d5fcab8d76d138d039f1"
  ],
  [
    "Todo lo que tienes que hacer es amarme y ser leal",
    "0ed91ed4c89476b75ab979784b569da5"
  ],
  [
    "Sin embargo, la subsección de la sección 303 en cuestión en Brunner dirige la acción del funcionario electoral principal del estado23 y carece de cualquier lenguaje que muestre la intención de crear derechos exigibles individualmente.",
    "fe49423d697950d457f1b6bc0df27c6f"
  ],
  [
    "Empecé a sentir algo por ella en la secundaria y me hicieron amigos, ya sabes la historia.",
    "a821d2a1c6ccc9cd35843553ceb0e902"
  ],
  [
    "¿Quieres decir hermana mayor o menor?",
    "89656b29de4484112fbd46be520cf4bc"
  ],
  [
    "Y recuerda el panorama general aquí.",
    "fa954ebdb92f0172c49edd6e984339ad"
  ],
  [
    "Manténgase actualizado con las oportunidades de estar en casa",
    "4c5eb1343d22993df620cfe93dddadd8"
  ],
  [
    "El gobierno le advirtió que no entrara en Delhi.",
    "3ffbb7ddc66e475aced84e885f750a29"
  ],
  [
    "Puedes ver Universal bastante bien y ver Sea World/Walt Disney World a lo lejos.",
    "6c4950939b796581a6335bf30e473e8d"
  ],
  [
    "Hicieron un nuevo fondo tan rápido como pudieron, pero, sin importar cómo lo clavaron juntos o qué tipo de madera usaron, tan pronto como metieron el nuevo fondo en el vagón y estaban a punto de marcharse, se rompió de nuevo, por lo que estaban aún peor que cuando habían roto el marcador.",
    "cc659ae583a7b5f74f4d24f533da1a25"
  ],
  [
    "¡Soy la chica del velo que te pisoteó el corazón delante de toda tu familia!» Dios mío, ahora voy a tener que devolver el anillo, sin el anillo, lo que hace que sea mucho más difícil...",
    "a18feac3f807366beca6915ffa6ead93"
  ],
  [
    "El festival de cómics de Londres abre una tienda permanente",
    "3ac0e384486bfe4b579b3c03fd1fb892"
  ],
  [
    "Resort costero que tiene el monopolio de los juegos de azar de la costa este",
    "1caa205bcfdbdf7d7053a8ac009b03b9"
  ],
  [
    "Se sabe mucho por la forma en que camina una mujer.",
    "a20c11165d17ab5a18ebfeea312d3a09"
  ],
  [
    "bueno como si le diera mi carretilla, y ahora realmente no sé qué hacer",
    "5e11b5e5d09cf5ea32e5730045ff7df3"
  ],
  [
    "SI no ha comparecido, por lo que no hay nadie que explique y defienda el fallo del juez magistrado.",
    "3b4518e72b6b3a8b6d3de0c7a1cc7c25"
  ],
  [
    "Mi pareja sigue protestando.",
    "c7abe6947bbc2b196c17c7a1bfbc0842"
  ],
  [
    "Quiero reducir esa tasa de deserción y hacer de Estados Unidos una nación más alfabetizada, porque lo que realmente se reduce es a esto: cuanto más largas sean nuestras filas de graduación hoy, más cortas serán nuestras filas de desempleo mañana.",
    "8f401f5c629a419807e83a91d456263b"
  ],
  [
    "Reconocer el papel del terapeuta.",
    "aa7c2d4efcf421312f98bd117dc1b581"
  ],
  [
    "Gandhi, en su autobiografía, llamó a Rajchandra su «guía y ayudante» y su «refugio [...] en momentos de crisis espiritual».",
    "d1ffeff9b0fb3e34a39b3197eb9b0e74"
  ],
  [
    "algunos pueden decir: «bueno, tal vez fue bueno porque comías con el estómago vacío». Yo digo: «¡NO!",
    "d27ae272a3423fa3ca156c1fe061d702"
  ],
  [
    "pasó una gran tropa de chicas guapas, entrando y saliendo de los pasillos en una especie de procesión, y luciendo infelices y perdidas.",
    "ff812dcd8d0e5d09c08b34ce0a019870"
  ],
  [
    "Algunos cantan, otros bailan.",
    "14bfef6871164d2e36b63a9e5fd36dac"
  ],
  [
    "Miembros de AIADMK-DMK chocan en LS",
    "fb1c6c3773ee685ca33e1e83f02ebbf6"
  ],
  [
    "Los nombres de estas 2 naciones, ambas fronterizas con Tanzania, terminan con las mismas 4 letras en el mismo orden",
    "84a7fe26015d2dba2a73baaec42c288b"
  ],
  [
    "Puedo oír la ópera que sale de mi cartera.",
    "f4ae4b4a73c7430069ed45c18bc75913"
  ],
  [
    "Observo la nieve por debajo del desagüe y admito la curva fractal perfecta de cristales que se forman donde el agua gotea sobre ella y se congela.",
    "1bd3cac948cdbe395ed3b6fe99e5e180"
  ],
  [
    "Somos nosotros, arrastrando heno en el campo con la radio encendida.",
    "cddb2db177cd12481d528bbab814198a"
  ],
  [
    "Hay mucho comercio interestatal aquí.",
    "6f06408e44b4b78a63b653674701e171"
  ],
  [
    "Y la familia no hizo nada.",
    "2b6ffa31b7241e7adcc6a5ca1d104506"
  ],
  [
    "Entonces, ¿qué habéis hecho todo el día?",
    "1e7e78ab1b565dba85fb6951fb0158fb"
  ],
  [
    "Exigiría que todos los planes de seguro cubran la atención preventiva.",
    "e4e339be554949c509fc88ecff3c106f"
  ],
  [
    "Cíñete a unas cuantas opciones de alimentos por comida.",
    "10b34e02841b9fc916b676b99258ee0f"
  ],
  [
    "La mayor parte de esto (30,5 millones) lo ocupa el sistema de autobuses de la ciudad, el segundo más transitado del país.",
    "3f367d43efb3370b2a5c322d904a210b"
  ],
  [
    "buñuelos de guisantes de ojos negros... bastante buenos, sin embargo, no hay nada que destacar...",
    "124897b4729bf3574e876db48c1072ed"
  ],
  [
    "¿Qué te importaría eso?",
    "e2b0b813bb874ff6c6e87be56a3aa03b"
  ],
  [
    "¡No quiero que salgas con ella!",
    "e99e15bfbd20729f37bbd316ae2bc981"
  ],
  [
    "Inauguran en Londres un bar de estilo Paris-Meet-Brooklyn",
    "6f79e84adc5339eebc61ce70f8049a1d"
  ],
  [
    "Antes de alcanzar la fama en Hollywood, fue esteticista de la corte real rusa",
    "ed328eb1be0a4bc77ca506ee0ea7c192"
  ],
  [
    "Hagas lo que hagas en la vida, siempre da el 100%.",
    "1ad47a8a0a1607f49257e95a2a8d67d7"
  ],
  [
    "lo más probable es que les dé escalofríos.",
    "38f0d38f0ef3609619bd7eba5c7e6c8d"
  ],
  [
    "Pero creemos que Kennie es persuasivo al ilustrar la diferencia entre la esperanza de obtener una licencia de casino y el derecho de propiedad tradicional y preexistente que da lugar a algo más, a pesar de que la propiedad está sujeta a una regulación razonable.",
    "4161e80e946c198f4f5f08d741f41a60"
  ],
  [
    "Y con el dólar restante lo iba a añadir al billete de cinco dólares que tenía en la mano que le iba a dejar.",
    "d663cb1887f3bba7017575da648004c1"
  ],
  [
    "Pensé que 300mbps solo 51+",
    "6676354eca221ee16f8f2acd089d103f"
  ],
  [
    "Por eso defendemos la libertad de expresión y abogamos por los presos políticos, y condenamos la persecución de las mujeres, las minorías religiosas o las personas lesbianas, gays, bisexuales o transgénero.",
    "4c05a2fe4773eece047280e8a7be60ba"
  ],
  [
    "Intente comer alimentos saludables que sean extremadamente saciantes.",
    "de33cd913576735e9239560ac2449b42"
  ],
  [
    "¡Recomiendo encarecidamente este lugar sin calificación!",
    "a56479ceb5b5e54a13e778e3c6830815"
  ],
  [
    "Sálvame la vida, genio, dijo Aladdin, trae mi palacio de vuelta.",
    "bf88005ddab5522f1d4a3214f8920524"
  ],
  [
    "¡Vamos, no es para tanto!",
    "883203b45b11c5244ff3bb7ff53a2f2d"
  ],
  [
    "Arrestan secuestrador de empresario de Calcuta",
    "5aaaf61747f82e732b8af1fee20f3a2a"
  ],
  [
    "Este líder de banda de «Late Night» co-escribió «It's Raining Men» de The Weather Girls",
    "4561e9054827d18c5c8c75ccaa49b828"
  ],
  [
    "Hace poco perdí a mi abuelo.",
    "20a9f548051f8077a76f71dd654b0eb9"
  ],
  [
    "a la iglesia esa mañana; la verdad es que su vecino más cercano",
    "46c497ece53a11a5d6e83bdbfc3cb132"
  ],
  [
    "Me he ido, me he ido",
    "f90c7453927300cfb6d3c5c626689e87"
  ],
  [
    "Quizás sea más relevante la cuestión de si AT & T «se apropió indebidamente» de la información secreta en el sentido definido por la Ley.",
    "a4bef7416f0dfffce66dee409beddaf8"
  ],
  [
    "Siento que tienen que entrar y golpear a todos.",
    "669a4c0cec6085abc5d6750eb5be5461"
  ],
  [
    "Estas palabras y estas historias nos dicen algo sobre el espíritu de las personas que nos enviaron aquí.",
    "264eac8a164a95b271ce3c3917ad90ee"
  ],
  [
    "Tenga un compañero de apoyo, un amigo o un hermano cercano que lo cubra si lo atrapan.",
    "0b2f0c461403f17aed7f94b2d4eaada6"
  ],
  [
    "Por lo tanto, solo una pequeña minoría de anarquistas estaba presente, y las resoluciones del Consejo General se aprobaron casi por unanimidad.",
    "705f625a6fbb2e3d4133b533f56f4d29"
  ],
  [
    "Por suerte, Cindy me ayudó y resolvió mi problema.",
    "4fd299eba8d4f952bef01a2b1f67bb6e"
  ],
  [
    "Nunca sabemos hasta dónde podemos llevarnos, así que Jaqueline se enteró.",
    "46faa0c21dc10d3508e8a91829646500"
  ],
  [
    "Ya no soy soltero.",
    "e219ea8eb3273603b4bb3ecb6f013d8f"
  ],
  [
    "Prepárate para un montón de cierres de metro de TTC",
    "f227e5ff716406a5385cd49755e61712"
  ],
  [
    "Tome un tranvía para recorrer la Catedral Nacional, Georgetown y el Smithsonian en esta ciudad",
    "701fbaf2c2c400d4d8db29ec1165765c"
  ],
  [
    "De todas formas, nunca se quedan con la casa.",
    "7c8eeae960e60dc0fc0005cdf96f0e76"
  ],
  [
    "de hacerme el honor de llamarme, y creo que pasó a",
    "7f10e7b664915f4dc5bc5d2b6063495c"
  ],
  [
    "Y no es de extrañar, tu razón va mal,",
    "bab1f4bf426574501bad5be712ad7f3d"
  ],
  [
    "Por lo tanto, la destrucción impide que las víctimas obtengan la prueba que necesitan para respaldar la inferencia adversa.",
    "c9a692e3d0822a72df1364499dc9957c"
  ],
  [
    "Bueno, ten esto en cuenta entre la fatalidad y la melancolía sobre el reclutamiento tecnológico.",
    "01578b17648f2e646c57aa40ff30300a"
  ],
  [
    "Le pregunto a mi hermano que sigue durmiendo.",
    "e635b259daa9ee95261803f59b76e924"
  ],
  [
    "Aquí en casa, Estados Unidos también tiene una gran oportunidad: construiremos la prosperidad de nuestro país fortaleciendo nuestro liderazgo económico en el mundo.",
    "dc9c7137bfe48feb0ad826c4d5976bb9"
  ],
  [
    "Haz clic con el botón derecho en uno de los puntos calientes de la puerta del modo Construcción y aparecerá un menú.",
    "deefb2c39cab0760e7a687a7e366f860"
  ],
  [
    "Romance heroico es un género de literatura imaginativa, que floreció en el siglo XVII, principalmente en Francia.",
    "a7ce292ad2db6117a36b20a2a3781434"
  ],
  [
    "Sin duda trae la cerveza de mantequilla.",
    "460d99007d3885bd666964f15ba9a285"
  ],
  [
    "El pregonero lo mostró enseguida, y miró a través, deseando al mismo tiempo ver al Sultán su padre, a quien inmediatamente contempló en perfecto estado de salud, sentado en su trono, en medio de su consejo.",
    "36173442a8df9218038fbd462418fd2d"
  ],
  [
    "¿Qué va a decir? cuando le digo lo que hice.",
    "5ff17104d341667e157ae8e0bff5a8db"
  ],
  [
    "No hay prohibición de RSS; Bajrang Dal: Mahajan",
    "6686acf660abeb52964c0e0e8c715103"
  ],
  [
    "Sus fronteras son el Océano Atlántico al sur y al oeste y España al norte y al este",
    "3b02cba7a276e8988433a99f4496fd1a"
  ],
  [
    "Dos hombres entran en un bar y el tercero se agacha.",
    "998fabb379bd94e29a5cfb65486df1b9"
  ],
  [
    "lo que habría permitido esconderse de forma segura para una batería de artillería, mucho",
    "44f724fdcdf7359df838c90fa077161e"
  ],
  [
    "Controlar el bloque con buena calidad",
    "90fef77d88dc0a379bb9d34152272b5c"
  ],
  [
    "4. Varios otros circuitos han llegado a la conclusión similar de que SORNA es un esquema regulatorio civil no punitivo.",
    "e681516e7fbdf3f3021a4140ac2e1a6f"
  ],
  [
    "AlGhazali era, de hecho, un reconocido erudito y filósofo.",
    "da0d804655eae96318e56eeb31844681"
  ],
  [
    "Jajaja, ¿estáis en la zona?",
    "810ac0b744110f740a3590bf496867b4"
  ],
  [
    "El mes pasado, el líder de Libia se comprometió voluntariamente a divulgar y desmantelar todos los programas de armas de destrucción masiva de su régimen, incluido un proyecto de enriquecimiento de uranio para armas nucleares.",
    "dd0c36d24531cf656efac1cabe2a38b6"
  ],
  [
    "Coloca tu nueva cama en cualquier lugar de tu casa.",
    "a7aa31aa71ed09834018e3ac51d71769"
  ],
  [
    "La liga de rugby se originó en Huddersfield, West Yorkshire, en 1895 y se juega generalmente en el norte de Inglaterra.",
    "a0a9f3c23a94f26ecf86bccc423c2b82"
  ],
  [
    "Me gusta mucho esta propiedad.",
    "4fd71506cfc04496344213582d35ee3c"
  ],
  [
    "Sí, respondió el segundo, pero aún no la tiene.",
    "0294cce53386fba50dd5716dfc75754a"
  ],
  [
    "No me está invitando a salir, porque quiere que lo invite a salir.",
    "df08256838d2ae208e448aa9f322ed7f"
  ],
  [
    "Las 45 mejores formas de ser voluntario en las artes en Londres",
    "aca84473bfeeef5965f6560df75ecb37"
  ],
  [
    "Es una locura, pero ESPN dejó caer el estilo de carreras cuesta abajo de este tipo de bicicletas de sus X Games en 2004.",
    "2039b442c4b0006cf8b31943598c547d"
  ],
  [
    "¿Qué equipo de gimnasio usa Jesús?",
    "6689e1b8d026fa5d3fdca2a505c3b1eb"
  ],
  [
    "o lo que los artistas llaman luz fría, con sus consiguientes sombras cálidas,",
    "f2d22d08d420d21cb9c9d5d3197fb307"
  ],
  [
    "Tal vez podría ser mi estado de estrella",
    "95a74d3c86933c80d280034d26262ab6"
  ],
  [
    "Anular el veredicto de un jurado no es algo que deba hacerse a la ligera.",
    "e3554600d9c6ca55006915e23cebc1eb"
  ],
  [
    "Tengo edad suficiente ahora que mi mente tiene un filtro de tonterías incorporado y me salté ese párrafo después de la sexta palabra.",
    "689b2178afa5696f973fd8ddba964f4d"
  ],
  [
    "Dijo que revisara la revisión en línea.",
    "60b02cfd60e034147071b761dabe36d2"
  ],
  [
    "Estados Unidos está comprometido a mantener las armas más peligrosas del mundo fuera del alcance de los regímenes más peligrosos del mundo.",
    "3ddfeeb6222eeb36e3af425e346106f4"
  ],
  [
    "Debajo del tercer título que dice «Servidor multijugador», verás otro enlace que dice \"Minecraft_Server.exe».",
    "667519454f41258965295e1511034400"
  ],
  [
    "Ambedkar lo describió como «retorcido y poco confiable».",
    "fcbd648ea3d617bc585db7891ae5aeef"
  ],
  [
    "El servicio era un poco lento, pero al menos lo reconocieron e hicieron todo lo posible.",
    "5722cc86b1432a37854e7ce96805527e"
  ],
  [
    "Y, de hecho, el material estaba muy bien, y pasaba por el ojo de una aguja muy grande; pero el rey, que estaba muy contento de hacer una dificultad, pidió una aguja en particular, que se guardaba entre las joyas de la Corona, y tenía un ojo tan pequeño que todos vieron de inmediato que era imposible que la muselina pasa a través de él.",
    "64c7a948f1f5de638d1b1cc5d6bde816"
  ],
  [
    "¿Volverías a ponértela?",
    "8bd54b45ad35eaa2d172347c46f740e3"
  ],
  [
    "El gobierno intentará por los derechos de propiedad de las mujeres",
    "b90a5184a954fb0d23afbcc81d136c3b"
  ],
  [
    "Significa «no igual», es otro nombre para los gorros de nieve",
    "71006f280b285a03195d097a2abb1218"
  ],
  [
    "¿Qué tiene 12 manos, 12 piernas y 12 ojos?",
    "de1003eabec8a4a41be736d2173d96e5"
  ],
  [
    "se hervirán»; y se tumbaron en la hierba y cerraron los ojos.",
    "4c177adb428a2e4d588b7379096467b4"
  ],
  [
    "Hice un trato con el hombre de la luna",
    "0b27917a69b1b80a7b7899397f5a7d5f"
  ],
  [
    "Carnero no discute, sin embargo, que sus obligaciones laborales se realizaban principalmente fuera de los Estados Unidos, ni que sus empleadores inmediatos fueran las dos filiales extranjeras.",
    "15acc6b559c9e004c660a64af9554912"
  ],
  [
    "Sin mencionar que se aseguró de hacerme saber que el peluquero anterior, a quien mi perro amaba y con quien nunca tuvimos un problema, fue despedido por «desperdiciar recursos» (también conocido como dar a los perros ansiosos un chorro de spray calmante y tomarse el tiempo para asegurarse de que las uñas se hicieran correctamente).",
    "e058c2a061f85eb4279c238066f9dc9d"
  ],
  [
    "Acabo de volver ayer.",
    "fe7f9e58fea09da7d7616decb5471400"
  ],
  [
    "Mañana, como todos los días, 3000 niños comenzarán a fumar y, como resultado, 1000 morirán antes de tiempo.",
    "4ba45a487a2d3747af8e4f8b86b76afb"
  ],
  [
    "Ahora ve a «Cuenta» y cambia tu blurb por algo bonito, preséntate a Roblox y di que eres nuevo.",
    "a58b44c230706485b3360e58a0f9955b"
  ],
  [
    "Una enfermedad puede estar causada por factores externos, como patógenos, o por disfunciones internas.",
    "8e6b3aa7f701013dba78b1ddee3ba84d"
  ],
  [
    "Precios justos, alrededor de $6, a diferencia de algunos de los lugares de postres elegantes de aquí.",
    "ce410803dd221859e7ab713a18d037d7"
  ],
  [
    "Pero no había habido mucho heno en el granero durante los últimos dos años, porque cada víspera de San Juan, cuando la hierba estaba en el apogeo de su vigor, se comía todo limpio, como si todo un rebaño de ovejas lo hubiera roído hasta el suelo durante la noche.",
    "f8f902544aab87e008b21a9ab9ff9df8"
  ],
  [
    "No querrá tener una reputación como sabe que el profesor McNail es sus alumnos.",
    "3bfba6aeba304be5efd4361489d93b1c"
  ],
  [
    "La recuperación económica puede retrasarse: encuesta del CEO",
    "49757046253e951e7b979bb33af29112"
  ],
  [
    "Este país del norte de África gobernado por Francia lanzó su satélite ALSAT-1 desde un cosmódromo ruso",
    "f6b620c951b07eeeb9938eca0276a9c5"
  ],
  [
    "Cuando le dijeron «ve a lo grande o vete a casa», solo tenía una opción.",
    "9bc9ef7302588eca72429911599d89e1"
  ],
  [
    "Podía oír los gritos de los niños de los vecinos, lo que aumentó la paranoia de ver un libro sobre asesinos en serie en el piso de mis amigos.",
    "1dfdac1a5142b583ab6d48c56e1cf09e"
  ],
  [
    "Toma, coge mi cuzzi para que tu lata esté más fría.",
    "6d6802510b66cc3cb06c0f88dda56313"
  ],
  [
    "En pocas palabras, los apelantes no han presentado pruebas fuera de la especulación egoísta de que los apelantes cometieron una violación de la VCCA.",
    "2f001a6bef7c6a156a45b13af98ca684"
  ],
  [
    "He jugado el juego usando los 5 personajes por batalla o solo Ramza.",
    "8d69d2effb0425ec853392f669e6d970"
  ],
  [
    "Y sí, quiero kope JAJA.",
    "c57e47a0e8c9e9119d2bfa7e4079013f"
  ],
  [
    "Y todos los presentes esta noche, demócratas y republicanos, tienen derecho a estar orgullosos de este récord.",
    "38509cb6f57414a6f5f1406bb2e368f1"
  ],
  [
    "Vence al carro del verdugo.",
    "0b7283dcf8acc1c3ba15c3af4fbfc7f4"
  ],
  [
    "* Por qué escribo: reflexiones sobre el arte de la ficción (colaborador) (1999)",
    "2b1bab43e769eec9c4f47f2421f6507b"
  ],
  [
    "Incluso ofrecen un filete pequeño en el menú infantil en lugar de solo nuggets de pollo y pizza.",
    "8ac3ec3698d03f3675f995b4fdc7caaa"
  ],
  [
    "Era una habitación espléndida, con retratos de los antepasados reales.",
    "a8d6f6fc0792dd1d60bb8998dafdc6a0"
  ],
  [
    "Vamos a jugar a la pelota, chicos.",
    "b70ca5fa409da51617449dd51f8dd80e"
  ],
  [
    "Las corporaciones se oponen a la nueva tarifa de ARV",
    "cac60b7da2517cc7e365d7457d4a9485"
  ],
  [
    "El asesinato de Grace Brown en 1906 en el estado de Nueva York inspiró a Theodore Dreiser a escribir esta novela",
    "be4340c3ce25accbe63c4dc5b817e75f"
  ],
  [
    "¿Cuál es la diferencia entre un hipopótamo y un zippo?",
    "fe24bc21e3734f8f7e27854070ec590c"
  ],
  [
    "ahora se admite normalmente como la solución de todo en el camino de",
    "7380b9b9044ebde9dba82b74de85f57c"
  ],
  [
    "No tenemos nada que hacer, así que, ¿por qué hablamos?",
    "8a492ec664d8d6e3c8a3e7f7dbb7f560"
  ],
  [
    "Hijazi también ha pedido a este tribunal que se pronuncie sobre los méritos de sus mociones, y para evaluar tanto la petición de un mandamiento judicial como esa solicitud, solicitamos y hemos recibido información complementaria sobre el fondo.",
    "f356ba0efa177f6f37a4edd5e3951763"
  ],
  [
    "Pero él sigue cruzando y cruzando y cruzando y cabeza.",
    "858e1da8429a426fa97dd40e512f93e7"
  ],
  [
    "Estuve estudiando hasta que me quedé dormida.",
    "82fcfb27929f943afeaadd843c71ea22"
  ],
  [
    "Y debemos mostrarles a ellos y a todo nuestro pueblo que estamos a la altura de la tarea que tenemos ante nosotros.",
    "2abb5fa80f829f81d4ce81b5e52a549b"
  ],
  [
    "Consiga una conexión a Internet.",
    "52f26e4baa21615adcc7890cb90cc853"
  ],
  [
    "* Índice de artículos relacionados con el Reino Unido",
    "d4a4107cfa602ded9dbb15de50fe6a98"
  ],
  [
    "Vi a un camarero traer un plato enorme lleno de pollo frito con pollo y puré de papas a la mesa de al lado, lo que me hizo arrepentirme de haber comprado los tacos de pescado.",
    "adc2c8834511bd4658411906007de14e"
  ],
  [
    "Sucedió que un día, mientras navegaban en alta mar, el Trusty John, sentado en la parte delantera del barco, jugueteando consigo mismo, observó tres cuervos en el aire que volaban hacia él.",
    "a31b7d5f8c844ee84fc4e259c17131b7"
  ],
  [
    "No, no, de verdad, tengo que devolver el coche de todas formas, mañana pasaré todo el día con Ben, está bien, sin culpa, lo prometo.",
    "f3a90a5cd525ff901f598595cf6fe993"
  ],
  [
    "TTC sufre un giro corto en el orgullo de los pasajeros",
    "256a4b242a256f37837d2797d3cec6bd"
  ],
  [
    "En un cuento de Andersen, un soldado de juguete con una pierna hecho de esto estaba enamorado de una muñeca de papel bailando",
    "2e180d460117a8327016ce80d32afd3c"
  ],
  [
    "¿Qué pasa si Taylor Swift y Adele comenzaron a salir y luego se separaron?",
    "5ef85b76478bb07bf3ad9a76ad6861ff"
  ],
  [
    "por lo tanto, no entre _nuestra _aristocracia que debemos buscar (si acaso, en",
    "d686524155da152b43ee189a3d627b03"
  ],
  [
    "Me suplican que suplique por ti",
    "7fb858711a472f699c78b34b08a2450c"
  ],
  [
    "Evers dio un aviso inoportuno de que deseaba retirarse, y la GSABCA desestimó la apelación de Evers, con prejuicio, en diciembre de 2003.",
    "5ebeebee6515570ed7ba149304efa29e"
  ],
  [
    "No soporto que la gente piense que no tengo una opinión sobre las cosas o que no puedo decir que me estás mirando desde el otro lado de la habitación y diciendo cosas a mis espaldas, pensando que porque estoy gorda, no tengo alma.",
    "91c1c71ea2a9b4d8ad30ca5c778f8698"
  ],
  [
    "Tiene 2 go 2 reza e 9 wang ye 2day?",
    "f60d4aa5299ce25c512f80d31afc608f"
  ],
  [
    "Un Estados Unidos fuerte es la mejor esperanza del mundo para la paz y la libertad.",
    "a28e5c5a79577a1c20d847834cd02779"
  ],
  [
    "Graba un mensaje saliente profesional en el correo de voz de tu teléfono móvil.",
    "e8f7a99baecff0fce3ab5f638b856c7c"
  ],
  [
    "Para moléculas con una estructura tridimensional complicada, especialmente que involucran átomos unidos a cuatro sustituyentes diferentes, una fórmula molecular simple o incluso una fórmula química semiestructural puede no ser suficiente para especificar completamente la molécula.",
    "3b77d61910d9a01e91dc85b986d86371"
  ],
  [
    "Los propietarios son amables, el vino y la cerveza son de elección, y toda la multitud es tranquila y está dispuesta a charlar.",
    "926569dc5f3fa46d3139e4e40a6066d7"
  ],
  [
    "Fue y se sentó junto a sus hermanas, mostrándoles mil civilidades, dándoles parte de las naranjas y cidras que el Príncipe le había regalado, lo que las sorprendió mucho, porque no la conocían.",
    "99e64e3cdecd4ae1134246978bb09671"
  ],
  [
    "Ve a hacerte la prueba y ve si estamos bien.",
    "3198688a2a2abb0dd643c571549aa153"
  ],
  [
    "Sagarika & Shaan: Hermanos en la canción",
    "0b1f54e16f7d91976ddc542c50865091"
  ],
  [
    "Apodo del haitiano Jean-Claude Duvalier",
    "5d8d86b8ed39e9c46172fa666348a1f1"
  ],
  [
    "Se ha dicho que solo utilizamos el 15% de nuestro cerebro.",
    "c7a1a4e9e78c44fd39ac6d4052f8d502"
  ],
  [
    "voz, y la Luz de Bengala se sintió tan aplastada que de inmediato comenzó a",
    "11c205d58139e2ddcfca671f808e63da"
  ],
  [
    "A través de mi cabeza (A través de mi cabeza)",
    "127dc8ebe35fa012b715171d7c80f479"
  ],
  [
    "En prisión preventiva, la BIA concluyó que el peticionario no había presentado pruebas que demostraran un cambio material en las condiciones del país de China desde que se le ordenó su expulsión en 2001.",
    "a3fc5482b481572d964caae2178627d3"
  ],
  [
    "Cuando la espuma se elevó más allá de mi barbilla, alcancé el botón de los chorros y no pude hacer que se apagaran.",
    "676ceec22eca17748e66664913965731"
  ],
  [
    "¿Ya no quieres venir a verme por tu cuenta?",
    "4430ff000365b418752372577d2c4818"
  ],
  [
    "Tu entrenamiento te ha preparado.",
    "5cfd1168d7a2c40af017badf55389532"
  ],
  [
    "Empieza a pescar langosta.",
    "89d4ae30092400d4241572e89ea9ae3d"
  ],
  [
    "El Hércules se vio obligado a regresar a puerto poco después.",
    "1296aceb01e9bac15020c673cad36325"
  ],
  [
    "Excelente lugar para niños también.",
    "e36f96d9a93b43c8b214c7a5975a2c91"
  ],
  [
    "Durante todo el día, el recuerdo de lo que había dicho lo molestó, pero como él la amaba, no podía decidirse a que la castigaran.",
    "e4af4322aaebefd5608a5c290c28bac2"
  ],
  [
    "¡No puedes retroceder una fase!",
    "e7275b8f4d80d39b105d32928dae81d0"
  ],
  [
    "Las tiendas de comestibles de Londres comenzarán a vender vino en octubre",
    "f2d0a25b4317c86de92a3a70f49ce208"
  ],
  [
    "Durante la Depresión, se jugó una versión de bingo llamada screeno en los Estados Unidos en estos lugares",
    "35f12f88a513f791ecbd3376ad3f8a07"
  ],
  [
    "Acabo de ser asaltado por un grupo de artistas mimos.",
    "9c505d7878909f407620988b4809f45e"
  ],
  [
    "para mantenerse alejada del viento, pensó que no la había reconocido, o que podía",
    "0eb0fb2b5389ef0f2569844cd709b532"
  ],
  [
    "Los laboristas también les darían una oportunidad por su dinero, así que los pones en segundo lugar.",
    "41c61cdcaff55e2cbe7be77f1b3bcfa2"
  ],
  [
    "Hola hermana, feliz fin de semana por delante.",
    "1e69c70300fda5c8e3822ae7236b18a9"
  ],
  [
    "Es posible que necesitemos aumentar el gasto de nuestros agricultores o dinero adicional para reformar Medicare.",
    "b3b74e1211e90872ee15fa99b02db40d"
  ],
  [
    "Busque puestos vacantes.",
    "094b55c21fea0563c4fb1c766a46b95a"
  ],
  [
    "ΒρΩv, la forma griega de «Byron», continúa en popularidad como nombre masculino en Grecia, y un suburbio de Atenas se llama Vyronas en su honor.",
    "80787ceb0b78f1b2e6be6577a1ef36d3"
  ],
  [
    "De hecho, esta es la primera reseña de Yelp que escribo.",
    "1e745cf6ce1618de8abc0209dac2bf85"
  ],
  [
    "Bueno, aquí está el jamón, y ahora debes ir directamente al Salón del Hombre Muerto, dijo el hermano rico, lanzándole el jamón.",
    "30ac0bc375c6d4c4b1db76304a133b43"
  ],
  [
    "¡Supongo que está aquí porque TENGO TITULARIDAD!",
    "beb18f93fe1bf9f32feffc70ebdf6e60"
  ],
  [
    "Los ingresos por transporte pueden quedar cortos",
    "aad725b56ad8775c1c85ddb2bd5d7ea4"
  ],
  [
    "«Bull City», el apodo de este lugar, se deriva de un producto vendido por American Tobacco",
    "ea78054d5dda1a50ee9ef0f0ac8b2f56"
  ],
  [
    "Todos estaban de buen humor.",
    "a391eefe6f1c2ac66624ce02c6877ef7"
  ],
  [
    "hacia adelante, en paralelo con la trompa, y a cada lado de la misma, había un",
    "164bf7c2d42e3379ffe5126389d68d74"
  ],
  [
    "Porque por mucho que cambien las cosas, sigue igual",
    "7a6d2eac012d4b4f31ce4a1c9b162f21"
  ],
  [
    "La denuncia de Evers también solicitó la revisión judicial de la SSA por violar sus derechos al debido proceso y por no seguir las regulaciones federales que rigen la suspensión, despido e inhabilitación de empleados del gobierno.",
    "00270d1b65858c5acdf95cb4851d6bb1"
  ],
  [
    "Y sabía que él tenía las mismas percepciones raras de mí y está ahí fuera guardando rencor por cómo sucedieron las cosas entre nosotros.",
    "89319e5bfe4b1c945e9f60719f300fc6"
  ],
  [
    "¡Tan pronto como todos me respondan!",
    "9e95613ec7c08e6a49278b9e255e55de"
  ],
  [
    "Y quiero dar las gracias esta noche a los líderes y miembros de ambos partidos que me han expresado su interés en trabajar con nosotros en estos esfuerzos.",
    "e3a79aace36633f893011d9f422cc398"
  ],
  [
    "Encuentra los datos de tu aplicación de Minecraft.",
    "6dd3a3a298d34dbc8ed909f08bec444b"
  ],
  [
    "Es mejor conocido por sus libros Walden, una reflexión sobre la vida sencilla en un entorno natural, y su ensayo, Civil Disobedience, un argumento a favor de la resistencia individual al gobierno civil en oposición moral a un estado injusto.",
    "2ddebf467f773f00a21fc8594fbb25b6"
  ],
  [
    "Está bien, es demasiado caro y eso es de esperar ya que estás en Disney, pero aun así sigue siendo demasiado caro para lo que obtienes.",
    "e2f3d5904d27e2480b0d6814b0cd82ec"
  ],
  [
    "Hágame este otro servicio importante y, por lo tanto, complete el deber de un buen hijo hacia un padre tierno.",
    "404d36f5b8d54df48468bc2061e80b55"
  ],
  [
    "¿Cómo decidimos quién se queda con el teléfono?",
    "9d9157392d24722bccb8007fa9217935"
  ],
  [
    "Let's Be Frank cambia su camión de comida por espacio en un restaurante",
    "b341b94559defdc1f26ecdf961621717"
  ],
  [
    "Hasta 1991, del 8 al 12% de la cuenca amazónica de este país había sido deforestada",
    "eab4121c786a2732b159675f85294902"
  ],
  [
    "Me llevo algo por ello.",
    "6cd3e39adafa6753c6441798db0fd9d3"
  ],
  [
    "«Puede que se haya hecho para evitar pagar», dijo el propietario del barco.",
    "4583964c79ea5a819b8b2db4c687ce5a"
  ],
  [
    "Fuma algunos contundentes aturdidores, ahora mis ojos chinos",
    "fad5ab4bd26de357ebcd8a8ac566fd16"
  ],
  [
    "Desafortunadamente, el gobierno federal a menudo no ha sido un socio voluntario de estos grupos en la prestación de servicios sociales.",
    "2034c5c877f6032ce5ee15a8d058ca99"
  ],
  [
    "Mientras el ingeniero se inclina apasionadamente, un soldado dispara a su amada Deborah con un cohete.",
    "68d0a53c937419d9ff113a7ef946aea2"
  ],
  [
    "Así que por favor deslízate y no te preocupes.",
    "b0587520bc1a743847f7d1065ab7ecf1"
  ],
  [
    "Deberíamos facilitar a las pequeñas empresas la oferta de seguro médico.",
    "ffb3f595087e7f02e9cb65b6f916c8c1"
  ],
  [
    "Viste a las muñecas y añádelas a tu álbum.",
    "4c332de1a51fae7c399130f3987cfee4"
  ],
  [
    "Sus cartas a él están llenas de expostulaciones necesitadas, que la mayoría de los críticos explican como las expresiones de una mujer profundamente deprimida, mientras que otros dicen que son el resultado de sus circunstancias: una mujer extranjera sola con un bebé en medio de una revolución que había visto a buenos amigos encarcelados o ejecutados.",
    "f79e6056d7a2354feadd8dbcf182ee95"
  ],
  [
    "Las chicas que trabajan aquí son muy groseras.",
    "712a04371a6651a859e828e002dd820e"
  ],
  [
    "En la cima de esto, la hija del rey se sentaría con tres manzanas de oro en su regazo, y el hombre que pudiera subir y coger las tres manzanas de oro debería casarse con ella y tener la mitad del reino.",
    "f2d5831c4bd1c1fde33b996157b62b88"
  ],
  [
    "¿Fue porque la mujer era hetero o porque era lesbiana?",
    "21a3f550672fab6af77dd9891077ce7f"
  ],
  [
    "Firma de Singhal en oposición a la presa de Tehri",
    "80b487ee9fdd218baf4d4669c321c673"
  ],
  [
    "El nombre de este insecto social proviene de la palabra latina vespa",
    "7a6a9332508d9b795863f9e240772011"
  ],
  [
    "Algunos dicen que no es muy raro, pero sigo pensando que está jodidamente loco.",
    "f8d6b5e3d8527898930975229168fa47"
  ],
  [
    "Entramos en pánico porque se suponía que ambos estábamos en casa a ciertas horas y tuvimos que hacer que nuestros amigos sobrios escribieran mensajes de texto a nuestros padres diciéndoles que salíamos por la noche.",
    "990f164ab327f914a569e40a1130d821"
  ],
  [
    "Ven a mi habitación, mi sábana Versace",
    "14d7f19ed7e4408b1a23e863ef1f1021"
  ],
  [
    "Las conferencias contarán con el apoyo de los Departamentos de Justicia, Agricultura, Trabajo, Salud y Servicios Humanos, Vivienda y Desarrollo Urbano, Educación, Comercio y Asuntos de Veteranos, la Administración de Pequeñas Empresas y la Agencia para el Desarrollo Internacional.",
    "adca32d8ca2ae7f879690c7fdae0ca21"
  ],
  [
    "Buena forma de generar ingresos recurrentes...",
    "cde758fd52d6d890e781813e6713e7da"
  ],
  [
    "No puede haber un acuerdo a menos que se retiren todas las tropas soviéticas y se permita al pueblo afgano una verdadera autodeterminación.",
    "f8ec7799169d205ca0a59d697e80eb1f"
  ],
  [
    "«Haga ejercicio cardiovascular de alta intensidad de cuatro a cinco días a la semana.",
    "bbc6f9f7420a512e625edda22e72a6ef"
  ],
  [
    "La situación financiera de la familia llegó a ser tan grave que el padre de Wollstonecraft la obligó a entregar el dinero que habría heredado a su madurez.",
    "f1a0c082ee1f184a97cc308c5c617616"
  ],
  [
    "Los precios están probablemente fuera del rango para los estudiantes universitarios.",
    "49d0524026fcdf63563f7254761d5a0f"
  ],
  [
    "Enrico estaba presente cuando Prigio consolaba al rey de esta manera insensible.",
    "db8a23b3747292a739e3ae278c87f3d1"
  ],
  [
    "La de Poughkeepsie, a pesar de que está a dos horas en tren, es muy bonita, muy inteligente y muy divertida.",
    "233166f9e901d777a06ae513c0453b14"
  ],
  [
    "FUERA DEL MANGUITO Brshastri Ramachandaran",
    "80f16448e54bf340b7044409638af47f"
  ],
  [
    "Temporada del año en que Arizona tiene sus «monzones»",
    "8e3356bfe75385ec13b7251caacfc00b"
  ],
  [
    "Solo en casa y algo se ha tirado un pedo",
    "8d2b8820f8224fafd08de794a437e7c7"
  ],
  [
    "Están cortinados dentro del hueco, por un espeso tejido plateado",
    "72da74d9197b1f0f35b26d126cd770c4"
  ],
  [
    "Juro por Dios que estas azadas se joden a cualquiera",
    "2c1089322a07a45f53813d9911ff7db4"
  ],
  [
    "La cláusula de arbitraje establece: «Las partes acuerdan y entienden que el árbitro tendrá todos los poderes previstos por la ley y la nota.",
    "4602a97428bfc3d733effb82f3f949ef"
  ],
  [
    "Sin embargo, algunas de las leyes apestan.",
    "adf4cc84f7fc58ec00fb5e9ec88334f4"
  ],
  [
    "Entonces te enseñaré mis habilidades quirúrgicas.",
    "b315ae3fcd7bc4f42ec1ede401303e93"
  ],
  [
    "Ahora, todos ustedes saben, sean cuales sean sus puntos de vista, que creo que esta es una gran oportunidad para los Estados Unidos.",
    "79febf758eb9e2c4f378c8a8660aad86"
  ],
  [
    "Coloca tu estandarte azul en el centro de la fila inferior de la mesa de manualidades.",
    "8bbeac3f1a45c62021b1230149fbb4de"
  ],
  [
    "En septiembre de 2002, se cambió el logotipo y se eliminó «The» de los periódicos.",
    "aaafa4351ccdff36e8fcbfa626a03390"
  ],
  [
    "Tuve una gran experiencia en esta tienda el fin de semana pasado.",
    "168c2c6a664362ce5ef8c0118cb933b5"
  ],
  [
    "Debajo de esta piedra hay un tesoro que va a ser tuyo, y nadie más puede tocarlo, así que debes hacer exactamente lo que te diga.",
    "1afd840780e6474c7f337b5c6d1fd915"
  ],
  [
    "Me temo que no estoy en libertad de divulgar esa información.",
    "6b58911712ed3434bc128b308e0fd3b1"
  ],
  [
    "AIG capta una participación del 12% en la refinería de Nagarjuna",
    "2e1f5bd6d6e0b76cd9a0906147899752"
  ],
  [
    "Este trío de rockabilly tuvo un éxito en 1983 con «Stray Cat Strut»",
    "4cc5087ce45449dd2d0446068bdf1b3d"
  ],
  [
    "A mi hermano lo atropelló un autobús y le amputaron ambas piernas.",
    "7ece728c6d8118b2fc0de6865e9b6d34"
  ],
  [
    "Este último se adelantó y, con lágrimas en los ojos, preguntó",
    "cadd6eee15e29fea94f9af5adf60baf7"
  ],
  [
    "Con ojos plateados, el águila escarlata",
    "8cadc8325cff1bdc1c64423870a520c6"
  ],
  [
    "Sin evidencia de tal compromiso, InterGen no puede, según los principios aplicables de la ley de agencia, estar obligado por las cláusulas de arbitraje contenidas en las órdenes de compra.",
    "1a3d14521027b425090cbe4aa6d6e5e6"
  ],
  [
    "Tengo algunos clientes hnw y uhnw de él.",
    "abaaa328317d35cfc201dccb22573b41"
  ],
  [
    "LOL CAMINAR ARD SCH CON UN LETRERO",
    "c55d40b05dc1b8606b64f59df2fa07ed"
  ],
  [
    "Solo quiero decir una cosa más sobre esto, y quiero que cada uno de ustedes piense en ello la próxima vez que se enfade con uno de sus colegas del otro lado del pasillo.",
    "644bf8fc1c4276483cebe28c9a0a89f6"
  ],
  [
    "Cambie la configuración de OptiFine.",
    "eef24986d53c55686ca4ad27582361a1"
  ],
  [
    "Aunque ha negado ser anarquista, sería difícil saber cómo describir su filosofía, aunque tiene razón al reconocer la diferencia entre la revolución en filosofía y pedagogía, y el cambio revolucionario de la sociedad.",
    "90b722f306ff1a36607042dfafb927f4"
  ],
  [
    "El desaire es desgarrador...",
    "76ba6ee007c0b7ad8494c7c667f43f56"
  ],
  [
    "Sus hermanos y hermanas estaban todos asombrados por su apariencia, ya que no esperaban volver a verla, y las preguntas que le hacían no tenían fin.",
    "95f73e7e16c648543bd6de6337a0d20a"
  ],
  [
    "Olvidé el número PIN de la lata de mi tarjeta de cajero automático, ¿puedes conseguirlo?",
    "53b6459bbf4774ed0fc9b5f82bcb0df3"
  ],
  [
    "Eventos gastronómicos en Londres: redescubriendo el sabor, comida callejera taiwanesa, sabores andinos, CraveTo",
    "c47a245b04f41c67eb0331510d319f6c"
  ],
  [
    "Es el único parque nacional de toda Nueva Inglaterra",
    "c47d80b1b2969feceb310663aeb65149"
  ],
  [
    "¿Qué toman los árboles cuando tienen dolor de cabeza?",
    "ef2e4d7f214539447f07d937a9587196"
  ],
  [
    "en la dignidad que le había dado su vida londinense.",
    "a0d08ef977943101a4db9d41e77ebbec"
  ],
  [
    "Si no los tenemos, qué hacemos.",
    "cd14e4b45bda562092f5d8718c0e4984"
  ],
  [
    "Hollingsworth & Vose Co. contra A-P-A Transp.",
    "c67bfc691661b1566d00236df065d9e5"
  ],
  [
    "Tampoco sé cómo me siento al respecto.",
    "d188860b17efbd4f5c78c5540d81f390"
  ],
  [
    "Dios, alguien está intentando hacer una «reunión de PoC»",
    "1a063bebba6f593b7f4cb78af83778fc"
  ],
  [
    "Ninguna de las partes ha estado libre de culpa en estas tácticas.",
    "7a4370cfe88fc5c5501756198436158a"
  ],
  [
    "Piensa qué productos te gustan más.",
    "457e0d6f6de11aaedadfa29459614f2a"
  ],
  [
    "Llevó a cabo un estudio científico detallado de la inundación anual del río Nilo, y trazó planes para construir una presa, en el sitio de la actual presa de Asuán.",
    "8d6d73f2e907b87d7a1eb18960a9f0ba"
  ],
  [
    "No quiero que nadie caiga en este comportamiento.",
    "95e49aff5119feb0923d956ad01aa831"
  ],
  [
    "Sobre su cabeza llevaba una espléndida corona, su hermoso cabello ondeaba casi hasta sus pies, y su majestuosa figura podía distinguirse fácilmente entre todas las damas que la asistían.",
    "e31f00657c3d5d857f6da5a02a57514a"
  ],
  [
    "¿Qué te parecería sacar a mi asistente Tag?",
    "9e8c97ba03b82dbda57c6b33683ba7bf"
  ],
  [
    "Scindia era un político deportivo",
    "f54b04aa516210171f0c5d7c776e2037"
  ],
  [
    "Los flujos de aire caliente desviados por la rotación de la Tierra crean vientos que los navegantes con mentalidad empresarial llamaron así",
    "798f08df0fa8410b5d5b9e1ded4dcc46"
  ],
  [
    "Nunca dejarás de divertirte.",
    "b7b9fc32d09c0a79de6e246b131117d6"
  ],
  [
    "Esto lo abstrajo, y dejando el",
    "08fc627922ed3b5ff38c4f17ddcc5ade"
  ],
  [
    "Reparte lo bueno, deja fuera lo malo que el mal llora",
    "4b0b9960c0496761c2574a95c5c41877"
  ],
  [
    "Excepto en circunstancias extraordinarias, una información desestimada en virtud de esta sección no puede ser reinstituida.",
    "29df1a955064507f242349cce88e4a82"
  ],
  [
    "Llevaba la dentata como parte de su atuendo de mensajería regular para protección.",
    "c318927234abf63714b6f3f2d7990e02"
  ],
  [
    "Tu padre llamó a mi hermano y habló.",
    "58e1cb886785256bed518e71723e35cb"
  ],
  [
    "Y he prometido que mientras sea presidente, seguirán siendo la fuerza de combate mejor equipada, mejor entrenada y mejor preparada sobre la faz de la Tierra.",
    "9f3a42a1fba5d242778f87d9cb2c5c54"
  ],
  [
    "Asegúrese de conocer el compromiso de tiempo.",
    "c6c69b03dd234e167df6f0c8458f9546"
  ],
  [
    "Mayo 1942 de General Electric en Bridgeport (Connecticut)",
    "37d3d4edc81e2ceb77fe2d13e5682e43"
  ],
  [
    "A mi prometido le gustaba su pescado y ambos platos venían con patatas fritas que estaban geniales.",
    "0f5d1d5b379b71da8c8776dfcf2b0d31"
  ],
  [
    "Una noche, mientras estaba dando vueltas en la cama, lleno de preocupaciones y preocupaciones, suspiró y le dijo a su esposa: ¿Qué va a ser de nosotros?",
    "c07eb23c7074754ee198bb7ff7b96b45"
  ],
  [
    "¿Por qué vas vestido de gladiador?",
    "aeb5bbbb916305cce21b50e3261504ca"
  ],
  [
    "Los mejores conciertos en Londres para febrero de 2015",
    "38ac88085359f93f010edae8b8802a95"
  ],
  [
    "La victoria de esta escuela en 1999 sobre su archirrival se vio ensombrecida por el fatal colapso de una torre de hogueras.",
    "43dbeae949bf7c71d89d122f4971101c"
  ],
  [
    "Una vez tuve una novia por Internet, pero las cosas simplemente no funcionaron.",
    "406d530e38b7344432a1787d8aec5618"
  ],
  [
    "La hierba medía unos 6 pies de altura y que me estaba haciendo cada vez más pequeña.",
    "a89e5c2adbedd2cd3f06af21f434caac"
  ],
  [
    "Pero todo sigue igual, esta ciudad es lamentable",
    "8e55ca5568cb77197a784adc178de035"
  ],
  [
    "Los hechos de este caso, que ocurrieron principalmente en junio de 2015, surgieron en medio del proceso presupuestario bienal e involucraron un serio conflicto político entre el gobernador LePage y la legislatura.",
    "b6c69b533bd82978ab2dec4c40f3d02e"
  ],
  [
    "La única vez que voy a tropezar al anochecer es cuando voy a un espectáculo (de música) que generalmente incluirá muchas luces (piensa en el cartel de un festival de música) que estimulan continuamente tus sentidos.",
    "75029910a8b93c94e7d947df7aac1a9e"
  ],
  [
    "Demos a más de nuestros trabajadores la capacidad de aprender y ganar dinero para toda la vida.",
    "5bef128dfcb0f4d844fa3a45e3da6973"
  ],
  [
    "Elige el género que eres para ti y tu avatar.",
    "17b884bf737aa077d4ea6e652005e516"
  ],
  [
    "El trasplante de hígado es la única opción para las personas con insuficiencia hepática irreversible.",
    "5ad64ae0bfd3d9b5ce557f25902c9ea0"
  ],
  [
    "Me dijeron que es más rico y está hecho con polvo.",
    "f592b7736db4d2274d8bcb70eaf0f90d"
  ],
  [
    "¿Qué brazos puedo usar para reducirlo a mi voluntad?",
    "c1903904bd70e0c8e4e1da2568e06253"
  ],
  [
    "Muy bien, te elijo a ti.",
    "73581eb58a3d5e0ffef517c9ce0ddfea"
  ],
  [
    "Joshi está interesado en conservar el estado de PSU para BHEL",
    "5d0a5f9e7097ca0f501b7c221c550613"
  ],
  [
    "Al igual que Corea en 2000, este país ingresó al estadio en 1956 como un equipo «unido»",
    "3ccfc953a4c3f69277f338096209424f"
  ],
  [
    "¡Supongo que por eso todo el mundo me llama guapo!",
    "25a257203abae0786b5196cdd8a53073"
  ],
  [
    "Pero el ruiseñor entendió el secreto del dolor del Estudiante, y",
    "b1a3081c0bbe04b8577c145daa2b3e1b"
  ],
  [
    "Te enviaré una postal, envíame tu amor, pero no te rindas todavía, sigo creciendo",
    "c018a4ae73ac91fbcfa27da32aadb199"
  ],
  [
    "Este es un caso de preguntas federales, 28 U.S.C. § 1331, y por lo tanto nos fijamos en los principios federales de elección de la ley.",
    "95a353f88bb4072b1826869c4858d599"
  ],
  [
    "Si eres mujer, automáticamente recibirás mejores propinas que la mayoría de los conductores masculinos.",
    "cc7dfaf644d2d82040ea505b6104714e"
  ],
  [
    "Bofetada, ¿cómo puedes decir eso?",
    "f69703407cd0ff6a7a735b669771bf0c"
  ],
  [
    "Todas las empresas pueden cancelar el costo total de las nuevas inversiones que realicen este año.",
    "53d6f874d8565e74011233e06c5f3b98"
  ],
  [
    "Ponga muchos ferrocarriles en el pecho, así como muchas armas, comida, bloques y otras cosas.",
    "8a9013236d94f6d2fa1dac76190fe50b"
  ],
  [
    "Los acontecimientos aumentaron la ansiedad de Churchill de que «los propios británicos se rindieran por pacifismo y conciencia fuera de lugar».",
    "c84bea2d05d9b2eaa28f3986ac1dfc96"
  ],
  [
    "¡Los perfiles de sabor especial de Tilikum (pollo frito) y pechuga estaban a la altura!",
    "78960fa9561dc4195261554c86a72f23"
  ],
  [
    "dijo él; y luego puso los caballos de nuevo en el establo, y fue al palacio del rey, y allí se decidió que debía casarse con la hermana de la novia, que le había enrollado la manzana.",
    "97e9be88d10f407c26e89cab057bc049"
  ],
  [
    "¡Oh, vaya, mira eso!",
    "69a1a84ebddb796472e3d84a26038d1e"
  ],
  [
    "Recluso contrae matrimonio",
    "5b2c755b10896b09f7604891fe226ce6"
  ],
  [
    "En 1996, esta estrella de «The Net» tomó el papel de un ambicioso estudiante de derecho en «A Time to Kill».",
    "4b01d17717799e92997ed30be29d71ba"
  ],
  [
    "Estoy seguro de que irá bien.",
    "e7a03c4a06d2386cb4a7f91aa5513182"
  ],
  [
    "mesa junto a su hijo pequeño, que se sentía tan avergonzado de sí mismo que colgó su",
    "34954c23cc1d4ce210cc2427f6da6fee"
  ],
  [
    "Y tus botas Gucci del mismo color que las mías",
    "7bb11d2a880ef814436517fcdcb9218b"
  ],
  [
    "Shaw's argumenta que si este tribunal determina que la cuestión de la consolidación no es un asunto procesal, debería llegar a la cuestión de la Sección 301.",
    "11a650408ee7e9e7c4fa31f533466b18"
  ],
  [
    "Lo ideal es que el precio y el volumen se combinen de forma parabólica para crear un gráfico de beneficios con un vértice: el precio es demasiado bajo y le faltan dólares de ventas potenciales, el precio es demasiado alto y mueve muy pocas unidades.",
    "4ffa45baecaebfcd482d8c94e5d8de76"
  ],
  [
    "no hay opción que tratarla",
    "2038ca52841bed641532ad978ea48b95"
  ],
  [
    "Bueno, pueden reírse, colegas republicanos, pero señalaré que la Oficina de Presupuesto del Congreso normalmente era más conservadora en lo que iba a suceder y más cerca de la derecha que los presidentes anteriores.",
    "939217a7a5be67f08cb0277b6383eb41"
  ],
  [
    "Toca el número de una misión para empezar una partida.",
    "08caba2785e53820b7811677fdf54da1"
  ],
  [
    "También se puede utilizar de forma más restringida para referirse únicamente a un conjunto de normas prescriptivas, excluyendo aquellos aspectos de la gramática de un idioma que no están sujetos a variación o debate sobre su aceptabilidad normativa.",
    "c0d0e008efa9fda7e3f2a9820a557815"
  ],
  [
    "Me hice un gran corte de pelo aquí, bonito corte, se veía bien.",
    "09187c6a9cb091d77097cbdc88e903f1"
  ],
  [
    "¿Se lo has pedido a todas las personas adecuadas, querida?",
    "f513ed6011987ef3980f198f52baa19f"
  ],
  [
    "Creí que te había perdido, no sabía qué hacer.",
    "0be04c907fd168be6df0f96c25d4266d"
  ],
  [
    "11 conciertos imperdibles en Londres este mes de abril",
    "bb2aad8cb8cbadfd535cf573a9c463be"
  ],
  [
    "G. Strepponi cantó en «Nabucco», la ópera que hizo famoso a este compositor, y más tarde se casó con él",
    "5e9d2a5e267cc498e3f159c6400308b0"
  ],
  [
    "Todo su trabajo es gratuito.",
    "440d44785da6a7e0ffde24cba456f00f"
  ],
  [
    "Y entonces me doy cuenta: ¡las distorsiones no se deben al LSD!",
    "ef36d89a6d6eee56081d8992e02c4328"
  ],
  [
    "Al enumerar los delitos que están sujetos a exoneración inmediata y distinguir esos delitos de otras formas de mala conducta que justifican una advertencia antes del alta, las partes manifestaron su intención de eliminar de la discreción del árbitro el poder de diseñar su propio recurso para esos delitos. sometidas expresamente a descarga automática.",
    "a61151a76d07e86938537f309f052102"
  ],
  [
    "Tú eliges qué personajes mover de un sorteo aleatorio de 4 cartas de personajes.",
    "37c76cc539aa92f9ec558d53b605a304"
  ],
  [
    "la persona que me vino a la mente es U, así que solo quiero desearte buenas noches...",
    "7e91adfc6b63a96bf6649641c21d7216"
  ],
  [
    "Todos estos logros fueron compromisos que hice cuando busqué este cargo.",
    "39ac09b0a965f1c5ee0f6fd736be304e"
  ],
  [
    "Invita a todos a tu zona local.",
    "e77b45151b2e7da5b6707bca0731a193"
  ],
  [
    "Debido a que se juegan muchos más partidos de Grandes Ligas, no hay comparación en la asistencia general.",
    "623addce702bb71bf60d2f543c129d30"
  ],
  [
    "Los apartamentos en sí son bastante bonitos.",
    "cc3a9cf0f1ea3e9931fafe9ab0a32470"
  ],
  [
    "Pero es cierto, agregó el príncipe; al menos, no hay razón en la naturaleza de las cosas por la que no deba ser cierto.",
    "bde07b583877f11fb1f81dd9fc32239e"
  ],
  [
    "Oh, estoy teniendo la mejor mañana.",
    "31fc54c6ddabb0b65d8fb780575a35fe"
  ],
  [
    "El precio promedio de una vivienda unifamiliar en Londres supera el millón de dólares por primera vez",
    "c28b2aad7de017eae933505f6d31e741"
  ],
  [
    "En 1909, Louis Bleriot se convirtió en la primera persona en volar un avión entre Gran Bretaña y Francia.",
    "ae51d0f81ec8a339c4b1b3b931b5e583"
  ],
  [
    "El crimen no paga... ¿Significa eso que mi trabajo es un delito?",
    "4af081ee27b828b8010f4ad5e3f62a53"
  ],
  [
    "Mientras asintiera, casi durmiendo la siesta, de repente se oyó un golpeteo,",
    "f54107db0ccd762a6f39fc492d00a8ba"
  ],
  [
    "Adoptando el punto de vista del juez de primera instancia sobre el asunto, el tribunal de distrito rechazó la moción de Amato de anular.",
    "3eae17ff7b11eed1121ca8614688ed46"
  ],
  [
    "Para su crédito, tengo una voz bastante profunda para mi altura.",
    "91d9a0789f8d264374cb7e1394dfb394"
  ],
  [
    "Exprésate con alguien que se preocupa por ti.. No para alguien que te necesite, porque el cuidado significa compromiso personal y necesidad significa requisito personal. Gm",
    "679a1804223c800ca0d67b55592196d0"
  ],
  [
    "Primero, el comercio: trabajaremos para derribar los muros que detienen el comercio mundial.",
    "931c18fd1c553e9d7856f9dd469a0c7b"
  ],
  [
    "Regístrese en asociaciones profesionales dentro del campo de los SIG para establecer contactos con otras personas que comparten sus intereses y mantenerse informado sobre la industria.",
    "fba6bd7c2ef65e40605059c2def4cc5a"
  ],
  [
    "El trato que le dio a ella fue descrito como «brutal y cruel», y murió después de dar a luz a dos hijas, de las cuales solo sobrevivió una, la hermanastra de Byron, Augusta.",
    "fbe97eb1c57e9800e865941af687e048"
  ],
  [
    "Si pudiera darles 0 estrellas, lo haría.",
    "fa1e0209a634338877824b90f74e8574"
  ],
  [
    "El rey le pidió una funda, pero no pudo proporcionarle una caja de oro como las demás, porque solo tenían siete hechas para las siete hadas.",
    "65b5653b419087c8e66654969b925b28"
  ],
  [
    "Y eso es genial para vosotros, chicos, pero queremos un césped y un columpio...",
    "1385d7c0fb7066c8d9f2778fccaf1657"
  ],
  [
    "Después de París; CMC mira hacia Australia",
    "b33279e846aff8ff166d1ae337b72702"
  ],
  [
    "Esta palabra para cabaña alpina proviene del francés suizo que significa «refugio»",
    "445ca2789fe9f7b068b90762b746c2f8"
  ],
  [
    "¡Te conseguiré a la chica que quieras!",
    "947e1f9a1b86799e619eff872ab1a431"
  ],
  [
    "salió de casa por la mañana y no se había acostado en absoluto.",
    "b289940fab13656ac94e8ed256c2840e"
  ],
  [
    "Sentados en la mesa, reduciendo los ki a diez centavos",
    "93c95fec8f33f57f4b9f905688aed854"
  ],
  [
    "En ese contexto, la parte perjudicada tiene derecho a recuperar el costo de subsanar los defectos a pesar de que el costo puede ser muy alto». Identificación.",
    "1b2220f13b8a00d7665e4dc25ca11658"
  ],
  [
    "No podía estar de pie sin la ayuda de sus amigos.",
    "63d7e22edf0f8e58656d70b3c8c451f4"
  ],
  [
    "Te haré saber qué pasa",
    "84f48a3f278a9d0ed46007cdfc178274"
  ],
  [
    "Propongo hacer permanente el crédito fiscal para la investigación y el desarrollo.",
    "55b596383a3a55a900acf51e21c04f3c"
  ],
  [
    "Completa misiones y objetivos.",
    "228546071710c788ff8bb8b8958ef3a4"
  ],
  [
    "El Reino Unido acoge etapas del Gran Premio de Motociclismo, el Campeonato del Mundo de Rally y el Campeonato Mundial de Resistencia de la FIA.",
    "c636d41e36087c494bf9abfd7f07e840"
  ],
  [
    "Muy popular; siempre hay un cartel.",
    "7b4f3ce4908278dca4d0dc913fc95ca8"
  ],
  [
    "Eso es lo peor de todo, dijo Dick.",
    "a8beb89d33d49477d9959e5ac6dfeeb1"
  ],
  [
    "Y si no puedo quedar embarazada de ti, entonces no quiero quedarme embarazada de... él ni de nadie más.",
    "0800f7b2e9d695c6f31f70d081866b07"
  ],
  [
    "Informe de la NHRC confirma el retraso del gobierno en la rehabilitación del terremoto",
    "0e8ffa36bbb5b3b67fa2ca63ef43ce63"
  ],
  [
    "Un estudio de Boston descubrió que hacer esto durante 40 minutos al día fortalece la corteza cerebral; ¡los monjes deben ser muy inteligentes!",
    "d012281a2fd9653113f93fd5a69c594d"
  ],
  [
    "Te quiero. ') entonces estaré increíblemente feliz.",
    "4379c47e15b7c3eebe69e40e59fc3247"
  ],
  [
    "Si mi perra se entera, voy a alegar el quinto",
    "823f116331c4717d4517584aef800bc6"
  ],
  [
    "Clausi llamó entonces a Borsato a la sala de conferencias y le pidió que cortara surcos en la madera «alrededor de un cuarto de pulgada de profundidad desde la superficie superior». Identificación.",
    "0d32f60d3cf1e17c62e6053e9b61632d"
  ],
  [
    "De algún modo, el hermano y yo terminamos en su habitación y empezamos a hacerlo.",
    "289292164189fdea749ebef0cdf580c5"
  ],
  [
    "Ja, ja, porque me levanté temprano y luego lo vi seguir haciendo!",
    "279aa36733651fd053eb742496671909"
  ],
  [
    "El pueblo estadounidense no espera que el gobierno resuelva todos los problemas.",
    "6e8e45eef5e1017bf57435972f8124d4"
  ],
  [
    "Si tu cámara web lo permite, hazlo para que puedas ver lo que ve la persona del otro lado.",
    "8b21b20d7a7b9f57082dedf67c6ee8ab"
  ],
  [
    "Mantuvo un universo geocéntrico y supuso que los movimientos celestes eran uniformemente circulares, lo que requería la inclusión de epiciclos para explicar el movimiento observado, pero logró eliminar el ecuante de Tolomeo.",
    "b91c09598403911ed863c9eedec6c7ad"
  ],
  [
    "Mientras los chicos preparaban la comida en el autoservicio del área de preparación, las chicas de autoservicio y el mostrador de recepción estaban ladrando y discutiendo sobre qué comida ya había salido, etc. frente a los clientes.",
    "9894799ff1b95486fe3d2b161d5e2c6b"
  ],
  [
    "pero él siempre respondió: «No es mi nombre».",
    "fe84a337a1ae2ab0c03d5c6bf4101dc6"
  ],
  [
    "¿Podrías probarlo sin el bolso?",
    "42bb72186d7e2e9c72e08992400568e0"
  ],
  [
    "Los mejores conciertos en Londres para marzo de 2015",
    "8c2ee06caa68e00f891d08c33d3ad477"
  ],
  [
    "«Lo creas o no, estoy caminando en el aire, nunca pensé que podría sentirme tan libre»",
    "c007ceaf91445422dd72453e333160ea"
  ],
  [
    "Dos tíos en el gimnasio, uno se pone bragas con volantes.",
    "c3bfdf36a08e45567cf875ecb7f13afc"
  ],
  [
    "No fue hasta tarde ese día que más",
    "d6c176a3cf48163d6757507f8528b392"
  ],
  [
    "He perdido la pista de todos los lugares donde me detuve",
    "17541056407e2555792525e14ae3523b"
  ],
  [
    "Hasta ahora hemos tratado las alegaciones de Hecny como verdaderas, como es esencial cuando un caso se resuelve en los alegatos.",
    "2c59b6af3c26f5d142986d5b36bc20d0"
  ],
  [
    "Llevamos el coche a dar una vuelta y, guau, se sintió como un coche nuevo.",
    "c89f2b75c17c9622615d768855a1b884"
  ],
  [
    "*puchos* *pisotea los pies* Te necesito.",
    "806e6eff6236e7af23eae3311cb65cff"
  ],
  [
    "Eso es lo que hicimos con Corea, y eso es lo que pretendo hacer mientras buscamos acuerdos con Panamá y Colombia, y continuamos nuestras conversaciones comerciales de Asia Pacífico y mundial.",
    "f6667fcc0b292d5fae65347d2d0abc19"
  ],
  [
    "Planifique sus días con actividades de bajo estrés.",
    "c3663e6bf66cf95d7b16ce3e80a990d4"
  ],
  [
    "Por lo tanto, la falta de cooperación en Satyagraha es, de hecho, un medio para garantizar la cooperación del oponente de manera coherente con la verdad y la justicia.",
    "d16558912332bb8485596465d4100911"
  ],
  [
    "Asegúrese de preguntar en recepción si tienen cupones de descuento para restaurantes locales, atracciones de paseo universal, etc. Estos no estaban en nuestra habitación y cuando llamamos a un lugar de minigolf para obtener instrucciones, el gerente del minigolf nos dijo que pidiéramos en la recepción del hotel un cupón de descuento.",
    "67a432843309a81da3ac4e52386bae92"
  ],
  [
    "y, con un rugido espantoso, dos leones salieron corriendo de un huerto de patatas vecino y se dirigieron a Ricardo.",
    "dbbf2a66fcd42ea472bd0ade4f258b74"
  ],
  [
    "Ya sabes... puedo imaginarme caminando por el pasillo con un vestido de novia que resalta mis pechos de una manera obvia pero elegante.",
    "ccc73dd197a153431e19693752b7276d"
  ],
  [
    "CMC reducirá el personal en un 10%",
    "9ee483ab18b4e16f9dd32407928d0315"
  ],
  [
    "La catedral Alexander Nevsky, en el centro de esta ciudad búlgara, celebra su liberación de los turcos",
    "750c05ba893c788ac3d10e6f9f0f58e1"
  ],
  [
    "Anoche vi accidentalmente a la mujer que vive al lado masturbándose desnuda en su cama.",
    "60081e56d01e74a57b3c3d1c25f630da"
  ],
  [
    "Esto y más me senté a adivinar, con la cabeza a gusto reclinada",
    "2d7aed506eb434ee494e886f5ee0c280"
  ],
  [
    "Muévete demasiado lento hacia la azada izquierda",
    "ba4760deaed30ae4cbe722612fca3a3d"
  ],
  [
    "SORNA «establece un sistema nacional integral para el registro de los infractores». Identificación.",
    "727afbeac0095fb62255ee012dec5c06"
  ],
  [
    "las personas excepcionales son excepcionales.",
    "e1161d03127405b0e0654e466d8958b9"
  ],
  [
    "¡fantasia es absolutamente increíble!",
    "a911e468eb849c076e3ad524950e84b9"
  ],
  [
    "No se me ocurre un tributo más apropiado a JOE que hacer que el Congreso termine la tarea de duplicar el presupuesto de los Institutos Nacionales de Salud.",
    "1a7d924bc6d016b9685f64891732289b"
  ],
  [
    "Espere a que termine el tiempo de reproducción.",
    "ebd8d43de4d66fe15c850ec15acbd032"
  ],
  [
    "La vena umbilical izquierda se convierte en el conducto venoso y la vena vitelina derecha se convierte en la vena porta.",
    "c5a78927e381333e0295afda7fc837c3"
  ],
  [
    "En general, estaba bueno, pero pediría que mi plato fuera picante la próxima vez.",
    "e54f070a2c6d6a1a8618699facda13a5"
  ],
  [
    "¡Atrévete a poner un dedo sobre esta ilustre Hada!",
    "5988aa2e908f04748739cbe252c43532"
  ],
  [
    "Está bien Pheebs, no vamos a hacer una fiesta ni nada, así que no tienes que hacernos...",
    "3469f8e9d0ec18bd772093dd2cd5ea37"
  ],
  [
    "El presidente de APCC advierte a miembro sobre combates internos",
    "a1dd61d4a0b50a126d8f5e9bc16a4320"
  ],
  [
    "El apellido del personaje principal es McLlonergan, no Rainbow",
    "f80397f44056e0877896d068c3372700"
  ],
  [
    "Añade un gran desayuno esta mañana.",
    "aead6fbec599ce81023b3ec7d3ca01dc"
  ],
  [
    "más acorde con el tiempo de la melodía, hasta que casi bailó",
    "6fe1b71f7a25a249aaeaf6aabfed83b0"
  ],
  [
    "Y mi chica de arriba para abajo, así que la llamo biplaza",
    "8453c4105d5056e0aca5500731cfcedb"
  ],
  [
    "Ese riesgo constituye una carga indebida para los menores que necesitan abortos que salvan vidas.",
    "adc219308795e5bd454456ad7f7f4e57"
  ],
  [
    "El derecho más fundamental por encima de todo es el derecho a la vida.",
    "656f9ca63511cfd7f681721e31611f4f"
  ],
  [
    "Cambiaron la placa base, ¿así que supongo que también lo hicieron?",
    "3a34c35f6a5db936f46d6292c3985bd2"
  ],
  [
    "Pero asumí este cargo con una promesa que no tenía ningún matiz partidista, de mantener a nuestra nación segura al seguir participando en el resto del mundo.",
    "0444bc06e3284514f6cab6c271aea90d"
  ],
  [
    "Póngase en contacto con el autor de un exploit para comprar un exploit.",
    "e65f07b13af8f54dc5e42bd4bc882859"
  ],
  [
    "El arte hawaiano incluye tallas de madera, trabajos con plumas, petroglifos, tela de corteza (llamada kapa en hawaiano y tapa en otras partes del Pacífico) y tatuajes.",
    "c99fcee55f5e52b2db31b9feff128241"
  ],
  [
    "En serio, esos niños caerían.",
    "d06ffb8d88affd1e2753bf298b3708db"
  ],
  [
    "Luego lo condujo a través de unos oscuros pasadizos hasta una fragua, y agarrando un hacha, empujó uno de los yunques con un golpe en la tierra.",
    "6cf15c7742d852772fcabbec916b9cd4"
  ],
  [
    "Creí que iban a alegrar el lugar.",
    "09e82c650c18a5072a5afc68de917b9a"
  ],
  [
    "El constructor de túneles de Londres lanza un esfuerzo de financiación",
    "dcae3d1272ff4787337a2b29b5828d42"
  ],
  [
    "También un Volkswagen clásico, es el insecto con mayor número de especies",
    "814bf79ac10b65f1438289f3233da2f8"
  ],
  [
    "Mi ejercicio favorito es un cruce entre una estocada y un crujido.",
    "1f6f46735fc73864554afdb93ff26060"
  ],
  [
    "para que nadie se ría), y mostraba un conjunto de grandes, poderosos y muy",
    "b3ea3bf2b13a561021f1527f80e0b53c"
  ],
  [
    "Quiero quedarme aquí toda la noche, nena",
    "b9bff4e91779179f2632657fd11337b3"
  ],
  [
    "Este tipo de restricción se encuentra normalmente en los contratos de suministro exclusivo.",
    "3a1b59da488e4ac2acd3a6aedf33cfd6"
  ],
  [
    "El [automóvil] (tal como lo conocemos hoy en día) fue inventado [Karl Benz] (un alemán.",
    "5e2e8de71b0d9b18335f836b710538fe"
  ],
  [
    "Te recogeré a las 7 p.m.",
    "462f5e5e7f7d5a19f0ba996bca665335"
  ],
  [
    "Bueno, hoy es Estados Unidos el que se mantiene fuerte y unido a nuestros aliados, mientras que Rusia está aislada, con su economía hecha jirones.",
    "8cc01a6e97d17f81f94e898fb8e96fd2"
  ],
  [
    "Añade una capa de bloques de césped encima de estos.",
    "e24b9eea6f2b22f8f2220aef6c923517"
  ],
  [
    "Con un corredor en la tercera base, los infielders pueden jugar, acercándose al home plate para mejorar las probabilidades de lanzar al corredor en una bola de tierra, aunque un jugador de tierra golpeado bruscamente es más probable que pase a través de un infield empatado.",
    "05d9db40b7634c22931a493b101932ab"
  ],
  [
    "Como en la mayoría de los lugares, el salón de uñas está dirigido y atendido por mujeres vietnamitas y, como siempre, había un santuario de Buda en el salón.",
    "f5bf345781e68a24608440d70cdd4268"
  ],
  [
    "Ahora, en este preciso momento, cuando el príncipe, de repente, estaba tan enamorado como si hubiera sido el oficial más estúpido de la sala, ¡sucedió algo extraordinario!",
    "614741ae8be414dce7a63ebac3df15ce"
  ],
  [
    "No, saco cosas fuera del sostén.",
    "486896839f21ac99a5750c6d198740fc"
  ],
  [
    "El santuario londinense de la historia del deporte ahora tiene una cafetería",
    "6dde7457d18f53accb5a9e0c01577283"
  ],
  [
    "Flosshilde es una doncella del Rhinemade en «Das Rheingold» de este compositor",
    "6c0381b17f0e093d2399ec628b54e1b9"
  ],
  [
    "¿Cómo se hace flotar a un bebé muerto?",
    "41387d02f18caaecf101ee64952f54de"
  ],
  [
    "tendencias, siempre estaba excesivamente preocupado por este rasgo en su",
    "59c0b86ebb1dd973bdc1b367569a3342"
  ],
  [
    "PT Cruiser amarillo, llantas con cordones amarillos",
    "9d3eb0683a976a64eac53c93e8c2b928"
  ],
  [
    "Aunque le había dicho a su esposo que el motivo del viaje era visitar a su familia, en realidad tenía la intención de volver a Pensilvania con Evan permanentemente.",
    "34975bcfbc6288e796f9cccb17beaff5"
  ],
  [
    "Él es muy lindo y me pregunta si mi amiga tiene novio, ella sí, pregunta si mi otra amiga tiene novio, ella sí, finalmente pregunta si lo tengo, yo no así que empieza a coquetear conmigo.",
    "917e95d000e4b06d5af54663800ebe3b"
  ],
  [
    "¿Cuándo debo hacérselo saber?",
    "b260ed8874f283629d301450d77ca48b"
  ],
  [
    "De ahora en adelante, la regla para los residentes que cometen delitos y pedalean drogas debería ser una huelga y estás fuera.",
    "f3da6924be2022d1b16d1bafe70bc229"
  ],
  [
    "Sigue presionando el botón de encendido hasta que oigas un pitido doble rápido.",
    "0e59be08083fb5210c9967bc99e3eaff"
  ],
  [
    "En este sentido, los investigadores han demostrado que el ADN puede servir como plantilla para la química sintética, las proteínas autoensamblables pueden servir como andamiaje estructural para nuevos materiales y el ARN puede evolucionar in vitro para producir una nueva función catalítica.",
    "66bc31a6d5a0a4ff468c0c228930983b"
  ],
  [
    "Fui a almorzar y costó más de $60 por 2.",
    "3cffe1199b2df1d68043a7a6b782a525"
  ],
  [
    "La primera vez no tuvo mucha importancia, y no podía saber que el niño comenzaría una expedición sin avisarme.",
    "f8f071e9c85eb1bb6ff17bbc71d8b6dd"
  ],
  [
    "¿Qué te dijo exactamente?",
    "626613f2bfadb9a8565f01f7da4b5393"
  ],
  [
    "Crimefile: Recuperado el cuerpo de la mujer",
    "425d5fae9a4025ddc4c8176bde61a688"
  ],
  [
    "El retrato de los Brontes que se ven aquí fue pintado por este hombre, su hermano:",
    "db7a10dec0ba78b63ed1470e8c969b45"
  ],
  [
    "Un comediante entró en un concurso de bromas y envió diez de sus mejores one-liners y esperó a ver si había ganado.",
    "58ef8e80dcbc4757979f9acf652b6bdb"
  ],
  [
    "y se levantó de la silla y entró en la casa.",
    "dbf442cb836108953a6e68875963a54c"
  ],
  [
    "Y todas estas gallinas quieren ese gallo, llámalo Big Cock",
    "6f3c3a39eeda041d41af713130d0782a"
  ],
  [
    "El 19 de enero de 2007, la junta votó para emitirse acciones compensatorias; aunque las perspectivas de la empresa habían mejorado sustancialmente, la junta utilizó la fórmula original del 5 por ciento por cada 100.000 dólares para determinar la compensación.",
    "a18f4e5acaac09277293a5e376a42619"
  ],
  [
    "Simplemente no sé qué hacer, nunca lo he experimentado y no tengo ni idea de cómo manejarlo.",
    "ed601dfffe74179b2eb9a3833dac2ea8"
  ],
  [
    "hmm, necesito enviar un correo electrónico al comienzo de la clase... ¿quieres enviar?",
    "dd6a7d8a46364adf3c38fd0703640e92"
  ],
  [
    "También estoy seguro de que se unen a mí para decir: Ayudemos a garantizar nuestro futuro de prosperidad dándole al Presidente una herramienta que, aunque no me acostumbraré a usarla, es una que sé que los futuros presidentes de cualquiera de los dos partidos deben tener.",
    "71cca56650ffa27e8f84a6ec19da635b"
  ],
  [
    "Excave de manera que pueda entrar y salir fácilmente, como una escalera.",
    "0694fc657916049adeb606747bcbc9ff"
  ],
  [
    "En el extremo oeste de Old London y York, las áreas de Weston/Mount Dennis y The Junction todavía contienen fábricas, instalaciones empacadoras de carne y ferrocarriles cerca de residencias de densidad media.",
    "389117d9c57ecbc1ee8772a720c809f6"
  ],
  [
    "Mi amiga me recomendó Uchiko, así que llevé a mi novio aquí para una celebración de cumpleaños tarde en la noche.",
    "d7734258e44a7369fa4077a830acfc41"
  ],
  [
    "Cassim, que había oído el pisoteo de los pies de sus caballos, decidió vender su vida caro, así que cuando se abrió la puerta, saltó y tiró al Capitán al suelo.",
    "f9551b6629674902eb1a56e817f6685d"
  ],
  [
    "Solo trata de pensar en cosas agradables y tranquilas...",
    "4043c29e6d8a337b4e83cb2e7390b214"
  ],
  [
    "Las 10 mejores tiendas de papel tapiz de Londres",
    "5cb343d1ee90d1c6a63a895ace6e9c29"
  ],
  [
    "En el Congreso, esta persona que mantiene a los miembros en la línea tiene el trabajo de liderazgo más alto después de Líder de la Mayoría",
    "2e1afb26f70c4865434bfcffbcb0e912"
  ],
  [
    "Siempre estoy buscando mi número 1.",
    "2cdad1e7a3011aaadbd838cd4a28db15"
  ],
  [
    "título que no conocía el sentido.",
    "cad02d17c4e35ab0cc4c26d6df57af74"
  ],
  [
    "Estos negros tienen mucho valor",
    "a65fe696267bee7567a6e11408cd845a"
  ],
  [
    "Además, el requisito de que las agencias preparen listas de todas las actividades que no son inherentemente gubernamentales concuerda con la política del gobierno federal, tal como se expresa en la Circular, de adquirir sus bienes y servicios a contratistas privados siempre que sea posible.",
    "67d492e0faa1ac52a12256a2f68a2b07"
  ],
  [
    "Pero hablando literalmente, necesitarías que tu cerebro funcionara para ser realmente tú mismo en el cielo y calcular el entorno que es el cielo.",
    "a366c1f50aed32e8353c1a8e07774e8c"
  ],
  [
    "dices hasta que no tengo nada que hacer así",
    "5e84544ea35d902954566c8d22c1da03"
  ],
  [
    "Y para aquellos a quienes les preocupa que nos hayamos perdido el rumbo, bueno, quiero que escuchen partes de una carta escrita por James Markwell, soldado de primera clase James Markwell, un médico del Ejército de 20 años del Primer Batallón, 75º Rangers.",
    "54e0baea805f99654b4593c0d5534585"
  ],
  [
    "Ayuda a otro. Tu vida puede parecer aburrida cuando concentras demasiado de tu atención en tu interior.",
    "546b576a9795a3a459a690b4b09b27e2"
  ],
  [
    "The Rights of Men fue la primera obra abiertamente política de Wollstonecraft, así como su primera obra feminista; como sostiene Johnson, «parece que en el acto de escribir las últimas partes de Rights of Men descubrió el tema que la preocuparía durante el resto de su carrera». Fue este texto el que la convirtió en una escritora muy conocida.",
    "223ca5eb73fcef7ec96a807bc12266a7"
  ],
  [
    "Una hamburguesa podría dividirse fácilmente entre 2 personas.",
    "994e23cf3c97517e9374b072b4a1d22e"
  ],
  [
    "Puedes decirme el camino entonces, y te buscaré, ¡eso seguramente se me permitirá hacerlo!",
    "0c9a301690a68dc1c3590af403b8ad25"
  ],
  [
    "Tengo que ir a la estación de policía y mirar las fotos policiales.",
    "977ab44b1b3fdc11bb11fd376af5688e"
  ],
  [
    "Eventos de fin de semana en Londres del 30 de septiembre al 2 de octubre de 2016",
    "4e67f6bff077ce7faa25688040934ba3"
  ],
  [
    "En el Top 30 del 2 de septiembre de 2004, fue No.",
    "ae93cb4991f862bf6cafbd686d127666"
  ],
  [
    "¿Sabes que puedo ver 6 años en el futuro?",
    "f44575377da7c9cb515d492279099612"
  ],
  [
    "«Nos vamos a dormir ahora», dijeron, «y cuando despertemos la tetera",
    "d28a4fd7db25fd0ee662bdc23f8a1836"
  ],
  [
    "Todo lo que recuerdo es la sonrisa que tengo en tu cara",
    "321a21d935927026c3c6a6f62e7be572"
  ],
  [
    "En primer lugar, afirman que 3M no ofreció ninguna prueba de que cualquier información específica dentro del alcance del secreto comercial de 3M en los procedimientos y manuales de operación fuera realmente secreta para 3M o utilizada o divulgada por los demandados.",
    "74615b1f68c2353667b5fb36eaf6363b"
  ],
  [
    "¿Conoces el viejo tropo «Tienes suerte de que todo esto esté en Internet porque si te conociera en la vida real te patearía el trasero»?",
    "167368b18dd61ece8eb1e6839ad881ec"
  ],
  [
    "hmm.. ¿Quieres preguntarle a Li en ñ weiyi que salgan todos?",
    "05b3a4b4af5779269e42be689d304751"
  ],
  [
    "Este año, muchas personas me instaron a reducir aún más nuestros gastos de defensa para pagar otros programas del gobierno.",
    "11b2b28c3c8e474a17338bbc58e375f9"
  ],
  [
    "Haz un desafío de solicitud de Attitude para ti.",
    "d0597ede171082fb75ff9067a0732771"
  ],
  [
    "El Servicio de enrutamiento y acceso remoto (RRAS) es un software de servidor y API de Microsoft que permite crear aplicaciones para administrar las capacidades del servicio de enrutamiento y acceso remoto del sistema operativo, para funcionar como un enrutador de red.",
    "9dda08791dcba099212304ab4472b431"
  ],
  [
    "El trozo de salmón era de tamaño moderado y estaba sabroso.",
    "3687b361593b07ae7fcae41f7fe5df4c"
  ],
  [
    "Oh, Jaqueline, ¿fue honorable o justo para los astrónomos y los hombres de ciencia no decir nada al respecto?",
    "73c986700499ad497e54100973719a63"
  ],
  [
    "No, estaba trabajando en mi cerámica.",
    "92b0446f7894298880addfe01876204c"
  ],
  [
    "El gobierno evalúa el límite de velocidad para vehículos",
    "431b00e8cd1af662f13f63c4e00f6a42"
  ],
  [
    "Un conjunto de edificios que albergan soldados en una guarnición",
    "ac6df6a9775134dff831f170913b94d4"
  ],
  [
    "Así que tuve que mover algunos hilos.",
    "b3d44201b3ca4e568b5c57f15e486091"
  ],
  [
    "«Para South Wessex, el año formó en muchos sentidos un extraordinario",
    "72b7b9cad8390e6161932f73d4c6c9e5"
  ],
  [
    "Y baja como una avalancha",
    "e5233c7c40054669cb5898bbfa95723e"
  ],
  [
    "Hemos señalado anteriormente que la revisión clara de los errores es «particularmente» importante cuando la ley de patentes está en cuestión, porque la ley de patentes es «un campo en el que depende mucho de la familiaridad con problemas y principios científicos específicos que no suelen estar contenidos en el depósito general de conocimientos y experiencias». Graver Tank & Mfg.",
    "7e46dedb7865a21a83ed68b2e83cd3ae"
  ],
  [
    "3) adivina quién otra vez, los mismos sospechosos, la Hermandad Musulmana y los salafistas ganaron la mayoría de los escaños del parlamento, finalmente decidieron que las 100 personas que harán la constitución estarían el 50% del parlamento (que son de su propiedad) y el 50% de fuera del parlamento, lo que por supuesto nadie estuvo de acuerdo y fracasó, pero no después de haber agotado un tiempo precioso.",
    "e18b6bbce522363f872c08adec5b5841"
  ],
  [
    "buenas noches a todos y cada uno de mis amigos que tengan dulces sueños cuídense",
    "9909fb29e3e82d3142669168f0b553d8"
  ],
  [
    "Por eso, en los últimos seis años, hemos hecho más que nunca para combatir el cambio climático, desde la forma en que producimos energía hasta la forma en que la utilizamos.",
    "a2ab94335a06d5958640fbb0dc14442f"
  ],
  [
    "Usa la tercera mejora del segundo camino, «Barco cañón».",
    "99e9ba87fa5ece8e13ce54747bc66463"
  ],
  [
    "La Junta Escolar del Distrito de Londres (TDSB) opera 558 escuelas públicas.",
    "c603a156baba21d174ee2b6a83504fba"
  ],
  [
    "En un viaje reciente a Austin, mi prometido y yo llegamos tarde un jueves por la noche con mucha hambre y ganas de encontrar un lugar donde sentarnos fuera (desesperados por escapar de nuestra helada casa de Chicago).",
    "6a313ece592924d0c57b2f6bf83af34c"
  ],
  [
    "¡Ponte la armadura y lárgate contigo!",
    "e69f4c755a8116236d7dc44d81e3f696"
  ],
  [
    "Solo la estoy criando sola.",
    "8935cb13547deb14de4e7b84e8a4d366"
  ],
  [
    "El nuevo pub londinense sirve deliciosos macarrones con queso",
    "ab64f83bf4a2afb68af6e0d85bd7cc0d"
  ],
  [
    "Es el único estado de EE. UU. que lleva el nombre de un rey francés",
    "c905671ff7d0a074e3e4b69c93ef1328"
  ],
  [
    "¿Cómo puede el Congreso recortar la grasa del gasto federal?",
    "c499e78a04dd52cbb66960910d0e426c"
  ],
  [
    "Luego el pájaro dijo: «Nunca más».",
    "a0f560819df3d631574b79b5c3b6c7fe"
  ],
  [
    "Dime, ¿te he dado cuenta?",
    "023f02826f1fe4a344339b1fd37340ea"
  ],
  [
    "En consecuencia, afirmamos la denegación por parte del Tribunal de Distrito de la moción de los demandados para obligar al arbitraje.11",
    "c95a64f6ccd37f286baf6d0c2a1c3726"
  ],
  [
    "Es como si hubiera 2 partes diferentes de mi cerebro, una parte entiende cómo me veo desde un punto de vista racional y lógico, pero no puede convencer a la otra parte de mi cerebro, que insiste en creer que soy gordo y feo.",
    "dba29764ed9d37aa1e4a08da55211307"
  ],
  [
    "Mil novecientos cuarenta y cinco proporcionó el marco común de referencia de los puntos de referencia de la era de posguerra en la que nos hemos basado para entendernos a nosotros mismos.",
    "aa23235e4ca6747b65967d7d99442ca5"
  ],
  [
    "Anima a tus compañeros de equipo a jugar a la defensiva durante uno o dos minutos.",
    "7e3c109241ebec4eeb49692f224236ec"
  ],
  [
    "Incluso en el siglo XIX, las narrativas ficticias en verso, como Don Juan de Lord Byron (1824), Yevgeniy Onegin (1833) de Alexander Pushkin y Aurora Leigh (1856) de Elizabeth Barrett Browning, competían con las novelas en prosa.",
    "bcf01b7911ee39e9e5060c75faf2b3d4"
  ],
  [
    "En general, creo que es mejor pagar unos dólares extra y quedarse en un lugar más tranquilo y bien administrado.",
    "419ea0f5d088854420b93792745d9875"
  ],
  [
    "Cuando se sentaron a la mesa por un corto tiempo, la sirvienta sacó el gallo, la gallina y la manzana dorada que había traído consigo de la casa del gigante, y los puso sobre la mesa frente a ella, y al instante el gallo y la gallina comenzaron a pelear por la manzana dorada.",
    "9f8ba2ac707ad33551d88aa178d905ff"
  ],
  [
    "¡Esto se pone ridículo, eh!",
    "29c677859f4189389a070a6159a6591f"
  ],
  [
    "Casa de la semana: 29 Webster Avenue",
    "73177f61d33b9fd2f0c910327fba481b"
  ],
  [
    "La Sra. Morel en «Hijos y amantes» está basada en parte en su propia madre",
    "73b7d7d26720f95795f4c631bc0f3654"
  ],
  [
    "¿Quién se lleva las cosas de un perro lazarillo?",
    "b12093806c3e4e92f2e4cb184d456230"
  ],
  [
    "'¿Tirar por encima de Milly? ¡todos para casarse conmigo!",
    "8cfce8bae929c87eb5b9e1a5e4a55865"
  ],
  [
    "Podemos trabajar en esto",
    "819d44fae97c451eeac75c6a383d9f37"
  ],
  [
    "Un mediador argentino celebró una audiencia con BSC, BSA y Carnero, pero no se pudo llegar a un acuerdo.",
    "efcafa7a2288197015c55b2e64eee15b"
  ],
  [
    "No, no es perfecto, pero es muchísimo mejor que el de cualquier otro.",
    "9d45f62535316d33c1a536098febaf41"
  ],
  [
    "Puedo comprobar la biblioteca msdn para ello",
    "99720cc2f3655f2e24eedf2190c91e0e"
  ],
  [
    "Todos los esfuerzos son importantes.",
    "d4b5465614ab56f3332566f6ed20c3d4"
  ],
  [
    "Descargue DVD decrypter y úselo para obtener el DVD en su computadora con los siguientes pasos;",
    "c6df81efd074b141f21d4e66292c8f74"
  ],
  [
    "En 2011, Londres fue calificada como la peor ciudad deportiva de Norteamérica por ESPN, debido a años de bajo rendimiento de los equipos profesionales de la ciudad.",
    "354ff2d57f2b20e86d8e8fee670a7d07"
  ],
  [
    "Estuvo aquí rápidamente y fue extremadamente amable.",
    "bbd1646cf9eef6e667cf8cdaea473fc6"
  ],
  [
    "El fiel John está libre una vez más y tenemos a nuestros dos hijos pequeños de nuevo.",
    "52d0d0d8211694a91142b77c65f22e85"
  ],
  [
    "Claro, quiero decir, ¿desearía que Rachel y yo vivamos juntos hubiera funcionado?",
    "8c94747af5aee9abed362334f155cef9"
  ],
  [
    "Estancias en el centro de salud de Val",
    "2a048972e1a274f0e3af7208462f8389"
  ],
  [
    "Esta moneda de oro de España tenía un valor de 8 escudos",
    "ed85eb9f143b7b556c7dabb487c5f223"
  ],
  [
    "Por todas las cosas que se hacen en su nombre, Love debería quejarse más del robo de identidad.",
    "c21cd9cac7d999d7e6847b911d030e4b"
  ],
  [
    "mantén a Mop ignorando su presencia, si es posible.",
    "26ac4aa0bbac60563654ec3c83b48c8f"
  ],
  [
    "Las manos tiemblan en la última llamada",
    "cdd2afdea1e3e27e0e7b2dc37202fb5d"
  ],
  [
    "En la medida en que la conducta posterior a la presentación del demandante informe a la comprensión del posible demandado de si el demandante cometió inicialmente un «error con respecto a la identidad de la parte adecuada», un tribunal puede considerar la conducta.",
    "8bb4a440be6a0ebb816a15ed76d3a8ea"
  ],
  [
    "Después de buscar una linterna sin éxito, le dije que solo iría si uno de mis 4 hermanos o hermanas venía conmigo.",
    "4783d7c65d6c90259086ec2bf1537f4d"
  ],
  [
    "Y esta noche hago un llamamiento a todos nuestros aliados y naciones amantes de la paz de todo el mundo para que se unan a nosotros con renovado fervor en un esfuerzo mundial para combatir el terrorismo.",
    "9a642efe0375bf35e0041acb9751cc77"
  ],
  [
    "Ignore la burla en un lugar público mientras camina o lo que sea, y no responda seriamente a los gritos o gritos de insultos de personas que obviamente piensan en el mundo o en un tema dado de manera diferente.",
    "bacf83e519f918e7038370e9566adae6"
  ],
  [
    "Gandhi acreditó a Shrimad Rajchandra, poeta y filósofo jainista, como su influyente consejero.",
    "882b455110ca951177b3776d33dc794d"
  ],
  [
    "Esta es una de las mejores tiendas de sexo de Portland.",
    "e18c66144aa41f1558260a4e36aff1a4"
  ],
  [
    "Bueno, ya lo he hecho, dijo Cinderlad.",
    "b32ff878de4965fe988cffbc994c524e"
  ],
  [
    "Oh, ¿por eso tienes estas entradas para esa obra, para deshacerte de nosotros?",
    "895cc108bed36d791d6724bb61982b90"
  ],
  [
    "Manifestantes de Trump chocan con simpatizantes en un mitin",
    "ac22acc993c948af8a69dec8537d92b1"
  ],
  [
    "En 1999 ella y Stedman Graham impartieron un curso de «Dinámica del Liderazgo» en una universidad de Illinois",
    "a7ffd217e84763ad5d32e8e48d4c93da"
  ],
  [
    "Porque no creen en poderes superiores.",
    "c4a1f081db78f951c6ce8140fac8a670"
  ],
  [
    "Por suerte me puse un par de goma",
    "a231e8e1b9d31805466eaf264ef49b30"
  ],
  [
    "Bueno, me despertaba la mañana antes de que cantara el gallo",
    "5147f423a0f6534818e6da9442dc8471"
  ],
  [
    "Los Yangs apelan además la denegación por parte del tribunal de distrito de su moción de anulación del juicio por mala conducta de la fiscalía.",
    "6d2bef2be0018b088d4d5a7a1c3a9dea"
  ],
  [
    "Algunas bebidas gratis, chupitos de gelatina en el monorraíl, etc. Había alquilado una habitación con bañera de hidromasaje (ubicada en la planta superior, con la bañera ubicada en la torreta).",
    "93636955b5d948b27d90f3e4bac1cfab"
  ],
  [
    "¡Cuida también a mi querida y dulce hermana!",
    "84a036357d1f3bcae2dda21e83385219"
  ],
  [
    "Si nos obligan a la guerra, lucharemos por una causa justa y por medios justos, perdonando, de todas las formas posibles, a los inocentes.",
    "9f705c8d3858d56a7d8f2dbe24c6cc75"
  ],
  [
    "Quema calorías adicionales con ejercicios cardiovasculares.",
    "6c59f2d1bec690630895de39c4f72437"
  ],
  [
    "Cualquier juego de béisbol involucra a uno o más árbitros, quienes toman las decisiones sobre el resultado de cada jugada.",
    "fd993625db2a75f1373dee97c0d9ca58"
  ],
  [
    "Su lema es «Lo que sea que te imagines, podemos hacerlo».",
    "a7c84b9bff83ed699651e8fa391ef868"
  ],
  [
    "Abrió la puerta de un armario que no tenía ventanas, donde la criada guardaba sus trapeadores y escobas, y se encerró.",
    "6c9fac4868a91d8947b223dd133f0d70"
  ],
  [
    "Bueno, creo que «el chef» no estaría de acuerdo, por eso me envió un cheque de cien ah-dolares.",
    "baf2f3b3a5538b230d1b83fb3a116665"
  ],
  [
    "Una región del norte de Escandinavia o Rusia",
    "609aefe9295057c606260df0d7abefea"
  ],
  [
    "Si una chica se acuesta con un montón de chicos, se la considera una «zorra».",
    "a054fa069cc3af4e8c7b497428a70a5d"
  ],
  [
    "Había un puente y decidimos",
    "dc36c7fbe8f7552a1edb82768cd0cc9f"
  ],
  [
    "Antes de dejar el amor en el armario",
    "f4c051555c9baf023a89c4e556657ab1"
  ],
  [
    "Debe haber un cierto grado de propósito establecido.",
    "0128ca27a3066d91df693c61feb30504"
  ],
  [
    "la democracia es un fracaso por la misma razón por la que reddit es un fracaso.",
    "7d4e926a53bc26e8d37494d951587c50"
  ],
  [
    "Y... algunas cosas no son tan obvias en la superficie...",
    "674dd30b24140104cbf49163175b88f1"
  ],
  [
    "En los últimos siete años, también hemos visto imágenes que nos han dejado sobrios.",
    "6bb5933943d5d5996aaab585242a6ee2"
  ],
  [
    "Conozca los factores de riesgo de la gota y la diabetes.",
    "045fcea00b921a7524b0b4ac3e19831b"
  ],
  [
    "Los Raptors son el único equipo de la NBA con su propio canal de televisión, NBA TV Canada.",
    "a5773b10e630f427ab4a177042a3bd19"
  ],
  [
    "Fui una víspera de miércoles y estaba bastante lleno, quizás el día esté menos ocupado.",
    "47764ddc724f18fbcca31d234cd2096b"
  ],
  [
    "Entraron en el gran salón de los miradores, donde cenaron, y fueron atendidos por los oficiales de la Princesa, los violines y los hautboys tocaban melodías antiguas, pero muy excelentes, aunque ya habían pasado más de cien años desde que habían tocado; y después de la cena, sin perder tiempo, el señor limosnero se casó con ellos en la capilla del castillo, y la dama de honor corrió las cortinas.",
    "32d7f6157e9d72958b1fe31fa3f68eb6"
  ],
  [
    "Sí, ¿algún mensaje para la habitación 226?",
    "1e0f7609119126fca565e05f0c5716f8"
  ],
  [
    "Belle y Sebastian conceden deseos twee en Londres",
    "9985df4d1ac9919021902d8cec5e6ea3"
  ],
  [
    "Este idioma escandinavo cambió la «aa» por una «a» en la parte superior de un círculo, acercándose más al sueco y al noruego",
    "f80f56104b2e3099beec3c2b96252f7d"
  ],
  [
    "Llegué al check-out y me di cuenta de que recogí 7",
    "dd125dca8d46e431c8373acaab12141a"
  ],
  [
    "frunciendo el ceño a los mendicantes de mejor calidad, a quienes solo la desesperación había",
    "b996b4e0301abd7d4c2e0affcd9bdee8"
  ],
  [
    "No solo te arriesgas al rechazo de una chica que acabas de conocer.",
    "b66eef2664ae143f8cb1391917135a9d"
  ],
  [
    "Intenta evitar cuestionar sus sentimientos hacia ti, o hacer que parezca que estás demasiado desesperado para complacerla.",
    "67173ad14f11420c50cdc5cb2ec6dac5"
  ],
  [
    "Tenga en cuenta lo que la excita y lo que no.",
    "79dc39972dcbd0e04a00ec79b4d1f42c"
  ],
  [
    "Entiende cómo vivir más tiempo.",
    "c2d4d1d3a2b1f488c7e01a6591e2333e"
  ],
  [
    "Estas palabras que digo significan",
    "9c0c6eba2397733ab8264e47df4b50c1"
  ],
  [
    "Ella dijo: «Esto es lo último que esperaba»",
    "69998ac5da320335d64ed630414592f8"
  ],
  [
    "Intente hacer una actividad «tranquila» por cada dos o tres actividades sociales.",
    "db595ab512f9254f36fce0604d7c3bf2"
  ],
  [
    "Ahora todo lo que sé es que sé todas estas cosas (lo real es lo que vives para ser)",
    "07a15339881c27d4702038c3f6137b25"
  ],
  [
    "Parece difícil al principio, pero el chico definitivamente estará feliz.",
    "aab270ac2ce64efeafc9c8c9e8825459"
  ],
  [
    "Se lo haré al corazón, prefiero dejarlos muertos,",
    "028d7070ad0c82017958812f9fa423ef"
  ],
  [
    "Pero debes hipnotizarme",
    "69566ff7597651e1e18a754f482edeb6"
  ],
  [
    "Convierte tus puntos en oraciones.",
    "beb06830948d004b48769e463abdc386"
  ],
  [
    "Pida la ventaja opuesta y termine el siguiente bucle.",
    "f63ddce7b80d8a30ffbe856f42192877"
  ],
  [
    "Los tipos de este virus transmiten la fiebre maculosa de las Montañas",
    "4e2b966332615f6922caa4c3755e67c2"
  ],
  [
    "Tarde o temprano serás mía y no puedo esperar.",
    "9cd981df6ced12a6853b7138ac1a408a"
  ],
  [
    "Los bebés nacen y, al mismo tiempo, ",
    "b0c5f1e8a0ce76d484c8208c08766433"
  ],
  [
    "Todo lo que necesito es verdad",
    "6ace7676ca4198fd95c646a2f3fd87b0"
  ],
  [
    "Y estoy como",
    "9f4a8773373e401d4abe067b6debf32a"
  ],
  [
    "Estoy electrificado, estaré despierto toda la noche",
    "8d99fcb6562893c81529304433717218"
  ]
]