[
  [
    "Ella envió la cena a Abdallah, mientras se preparaba para uno de los actos más audaces en los que se pudiera pensar.",
    "4e2f5b5d159268078e4eebdb9b99597b"
  ],
  [
    "¡Parece que Joey tiene una mano gigante!",
    "75e2317cb0d8dd77804a1f6a3bdca735"
  ],
  [
    "Los viajeros deben ayudar a la policía a frustrar los ataques terroristas",
    "49b58fa380515389f3614a1d57d1358e"
  ],
  [
    "Cualquier estilo que tome el pelo largo de una mujer y lo amontone sobre la cabeza se conoce por esta palabra de 4 letras",
    "33170a2ea8c6cee5281ca6566940d558"
  ],
  [
    "¿Qué significa si alguien me da media señal de paz?",
    "f625fc7ecf3fa01bf1549dd1f0420af5"
  ],
  [
    "«Aquel que va a ser juzgado por un tribunal...",
    "b90a631ec37f8c4356df17ae8515d9b5"
  ],
  [
    "¡Que empiece la fiesta ahora mismo!",
    "544fc500ec0f74bc2701913ef3f5fcb2"
  ],
  [
    "Según la denuncia, una serie de «factores adversos» convergieron en la empresa casi simultáneamente, lo que dejó claro que el futuro inmediato de la empresa no era nada prometedor.",
    "6982772b113801d98cc7a81a6d93c7a8"
  ],
  [
    "Además, aquellos apasionados por los derechos humanos básicos votarán a favor de todos los artículos, lo que conduciría a un aumento aún mayor.",
    "c107d4b74b715b6653ca124a8ed7e7d9"
  ],
  [
    "Consulte junaid o cualquier otro si lo desea",
    "6af62d4e2f2ea0effd83b07c3039485c"
  ],
  [
    "El uso prudente del poder puede resultar muy bueno.",
    "0497a2515ac7d107b9275fca80194ad3"
  ],
  [
    "«Traslada tu casa a Rellekka.",
    "aa8749ebee3a4f35c1a6091718b255c5"
  ],
  [
    "York se incorporó como la ciudad de Toronto el 6 de marzo de 1834, volviendo a su nombre nativo original.",
    "5c498a1802e98769aab5f5368b266f34"
  ],
  [
    "No pases por aquí, ¡es una joya!",
    "3ef0c0b3423cc1fce0be69e8b54f4970"
  ],
  [
    "El sastrecillo convocó a los cazadores para que pudieran ver al prisionero con sus propios ojos.",
    "0cf9695b7edcc4537af1222c24c8932c"
  ],
  [
    "No, es solo mi secretaria.",
    "6ab5aad5115cd2f39f5b67c535417f09"
  ],
  [
    "Seguridad estricta en el aeropuerto de Patna",
    "e1b8edb463582e8f11ddfe174e140286"
  ],
  [
    "Sus inteligentes tácticas militares durante la Segunda Guerra Mundial le valieron el apodo de «El zorro del desierto»",
    "fb25332d3a368be55e9ac58ea2f49baa"
  ],
  [
    "¿Cómo se arregla un violín enorme?",
    "af7935c59a4da5c3912db42ec7288d80"
  ],
  [
    "está asintiendo con la cabeza justo en este momento Sin embargo, eso es natural en un",
    "b7a817e8e0bf66f497e338833263d7cc"
  ],
  [
    "Porque sé que les encanta en una pequeña ciudad de EE. UU.",
    "cfc7e7da14462ec167cbb871de6bf7d9"
  ],
  [
    "El Journal se negó a participar en el arbitraje de la queja del Gremio y, en cambio, inició una demanda ante el Tribunal de Distrito de Rhode Island para prohibir a la Asociación Estadounidense de Arbitraje procesar el asunto.",
    "1c820960795962b2f109fc42d025ce94"
  ],
  [
    "> Pasó una semana con un cargo.",
    "25c8452961bd486771bc8bcee437ad26"
  ],
  [
    "LOL, dejo caer mi teléfono en el espacio entre mi colchón y la cama de mi hermano a menudo para atreverme a ponerlo a mi lado cuando duermo, ¡jeje!",
    "f1df1af8cccbe0a0fd552608ea900d09"
  ],
  [
    "Digo que es demasiado esperar.",
    "b1eddae0aea09fe40b4e751136dc0b22"
  ],
  [
    "Rápidamente recorre las grandes paredes, mientras apuntas a los buscadores voladores.",
    "c562386a78edf5a59403508d7ea317f0"
  ],
  [
    "Jugó para Cowdenbeath después de ser liberado de su segundo hechizo con Dunfermline.",
    "337e7118ee0668779e26d317a5ce4d31"
  ],
  [
    "-Bola de aguacate: de lejos, lo mejor que comimos en toda la noche... tantas cualidades increíbles... dulce, cremoso y lleno de delicioso atún.",
    "d49897fbb4328478b32901e9e2513ba7"
  ],
  [
    "Estaban allí en un momento, entre los viejos caballeros que, si recuerdan, los Remora habían congelado en piedra.",
    "d2714c3a307589b269670103f8420f98"
  ],
  [
    "¿Podrías decirle a Jasmine que no voy a ir a clase de yoga hoy?",
    "072d56a4f79603258d4415d49f3092f7"
  ],
  [
    "Los sijs del Reino Unido enfrentan una reacción violenta; lanzan campaña",
    "fa4a002e87932ab4adbf0afe2e5f42bb"
  ],
  [
    "(Hola, soy Katie Wagner) En 1996 coproduje y narré «An Intimate Portrait» de esta actriz, mi madrastra, para Lifetime TV",
    "9886674df0a37e429c839c35bfd984a0"
  ],
  [
    "Entraron y cambiaron los muebles.",
    "7972f2c2113902f9c7704625b1e0a9b4"
  ],
  [
    "tienen una apariencia aireada), salen desde debajo de un amplio entablamento de ricos",
    "64898b08b8786f6799230299e218e345"
  ],
  [
    "Camina por el campo conmigo",
    "ecfd30471b366b5e94b36b102ec4d1df"
  ],
  [
    "En United Haulers Assoc., Inc. c. Oneida-Herkimer Solid Waste Mgmt.",
    "ed1c15567ba5fc6c9e9f200eeaedd6c0"
  ],
  [
    "Si juntas una serie de muertes, obtienes experiencia extra.",
    "f0b6162d2e46736fcab201995f4d6e04"
  ],
  [
    "Cuando alguien me dice: «No eres lo que necesito...» Yo digo: «¡Por supuesto que no!",
    "900505f5a6ceee127373139bf3640e8d"
  ],
  [
    "En Cuba, estamos poniendo fin a una póliza que ya había pasado su fecha de vencimiento.",
    "0231154a0451ebecee0fd2cf53ee0f23"
  ],
  [
    "Selecciona la opción para agarrar el aparejo y, a continuación, sube las escaleras para salir de la habitación.",
    "c2181ee2b72fd949d53bcc5be515e043"
  ],
  [
    "La mayoría de los turistas provienen de Japón, el Reino Unido y los Estados Unidos.",
    "3f1cfebcd7bdf21af6bb67840df53ec8"
  ],
  [
    "Bueno, hay un Dios... el Inspector del Estado finalmente lo CERRÓ.",
    "4ab1de5e84375541ced5eab24465b34b"
  ],
  [
    "Reflexionó un poco y luego corrió arriba hacia la buhardilla.",
    "947add1e858e5bdf910ff3fe4e41d02c"
  ],
  [
    "¿Cuánto más fácil sería si lo fuera?",
    "79c976801a7a983047dc900cb45b3b29"
  ],
  [
    "Warby Parker abre su primera tienda en Toronto",
    "28e62d4bfe00f9e802b1ad0811131d5a"
  ],
  [
    "Su muerte el 20 de julio de 1973 en Hong Kong a los 32 años conmocionó al mundo",
    "30c20ba49487e0c5f305b93b014b4574"
  ],
  [
    "Una vez golpeé al matón de la escuela con un bate de béisbol.",
    "1b7a3eb3722c5323a2bb13c32c08daaf"
  ],
  [
    "¡un honor!» gritaron todos los cortesanos.",
    "6ebf220d56d314a44aa65c5262346245"
  ],
  [
    "Me duele cuando me abrazas últimamente",
    "4fc160b71503bc5e2165fd81e611cbf2"
  ],
  [
    "La base de la fórmula original dependía mucho más de la urgencia y de la falta de mejor información; de hecho, la fórmula original no contaba con mucho apoyo sustantivo, pero sí aseguraba que aquellos que corrían más riesgos en una situación desesperada recibían alguna recompensa y creaban un incentivo para que todos lo hicieran.",
    "54d8f66a6d25bbfbd6b8d3c5da23461a"
  ],
  [
    "Cuando comienza a darse cuenta de que todo ese complejo de culpa era muy diferente de lo que pensaba que había sido, se confunde.",
    "bba6c0b6373702af0fbabe98229fb3cb"
  ],
  [
    "S:) no hay competencia para él.",
    "559c255552482ffaa426dd410f2edf19"
  ],
  [
    "Ambas partes están de acuerdo en estas ideas.",
    "83cc5d5a2218813309ef6e80b5d95b49"
  ],
  [
    "Espera a que la gente se una a tu sala de juegos.",
    "5cbd11a786061fe03052378bae460bd0"
  ],
  [
    "Las Islas de Toronto y Port Lands se extienden hasta el lago, lo que permite un puerto de Toronto algo protegido al sur del centro de la ciudad.",
    "6cb552c64f6f8f142d9d2fdf95af70b2"
  ],
  [
    "Cuando nuestro mesero nos trajo la comida, pedimos una guarnición del rancho.",
    "1a8584a5a7fe41715bb7971963ef397d"
  ],
  [
    "Incluso los zapatos de los caballos eran de rubíes con clavos de diamante, y supongo que es la primera vez que se ve algo así.",
    "ca0d260a057544daea54031d707f046a"
  ],
  [
    "Y sé que tú también lo eres, ¡así que tienes que ayudarme!",
    "e444b8f647a940c9b06263cb4169e87a"
  ],
  [
    "El acoso lleva a la mujer al suicidio",
    "5062167124d125e74d679e4b8132b44c"
  ],
  [
    "Ian McKellen fue Gandalf en «LOTR»; Ian McEwan escribió la novela en la que se basó esta película de Keira Knightley de 2007",
    "f014e6793022f8b55018f4a3d4575d77"
  ],
  [
    "¿Por qué las serpientes no tienen pelotas?",
    "447d4537bf3bc89f87096d7e530179a6"
  ],
  [
    "matrimonio (que no fue tan pronto como él esperaba que pudiera ser, en",
    "b81f6464a98491f9c15b2700dfaf4c95"
  ],
  [
    "Pensando en eso, nena, me equivoqué",
    "d61f05ed7f9623449388d0135c21228e"
  ],
  [
    "La decisión de hoy no ofrece las falsas promesas de moderación de Roper y Graham.",
    "edb37740b559a27a037782beb5e8e62a"
  ],
  [
    "No sé qué decir porque no sé si está demasiado avergonzada para hablar conmigo o peor aún si piensa que lo hice.",
    "57909dfdb83cb2648ce0d877494eb52e"
  ],
  [
    "Intento lar y luego obtener 1 talla más grande.",
    "685c629ae0aec8dd24100aac2d4300bf"
  ],
  [
    "En los últimos años, usted y yo hemos tomado medidas sin precedentes para luchar contra el SIDA y la malaria, ampliar la educación de las niñas y recompensar a las naciones en desarrollo que están avanzando con reformas económicas y políticas.",
    "dbf3e8fcfead8669f7075666967b3a24"
  ],
  [
    "Aprovecha el poder del miedo.",
    "eaba57bf7eab425e2e82390b2df59b3f"
  ],
  [
    "El programa de armas nucleares alemán, conocido como Uranverein, se formó el 1 de septiembre de 1939, el día en que comenzó la Segunda Guerra Mundial.",
    "ad02fac5bed1948ef7240c41c1289fd4"
  ],
  [
    "Prefiero seguir un LMT en una consulta privada porque nunca sabrás quién va y viene de la mano y la piedra.",
    "efa6a8240e197b91af76907624793af5"
  ],
  [
    "Nunca ha habido una corte más alegre.",
    "b383db21e674d577e48a2df31f54f0e5"
  ],
  [
    "¿Cuántos años tenía Chandler cuando tocó por primera vez el pecho de una chica?",
    "2341b2b10d706e2f3457f2f520625c6e"
  ],
  [
    "Una muestra de su propia medicina",
    "136dab15a34f70d757641b50132470e4"
  ],
  [
    "Este expresidente de los Estados Unidos dirigió una expedición científica a la selva amazónica en 1914.",
    "9cb8d383502426d888951bcb983a34a9"
  ],
  [
    "¿Cómo te bajas de un elefante?",
    "eb4955e39f9f7c7ea1c28626ec1b550a"
  ],
  [
    "pieza de negocio desconcertante».",
    "71bf1219b13de73ea9712beaf81ed56f"
  ],
  [
    "Palmeras en blanco y negro,",
    "172e74abbc4fef335db2c4d517453715"
  ],
  [
    "La palabra «decisión» del estatuto no implica un documento escrito que en sí mismo proporcione todas las razones de una sentencia determinada.",
    "aefdb1643dc929fee14d42e8abc81fd1"
  ],
  [
    "Los bancos NO han sido responsables del dinero del rescate, y simplemente lo usaron para rellenar sus libros y evitar que sus inversores abandonaran el barco.",
    "54285029fde2350204ccbe3db6bc8bb4"
  ],
  [
    "¡Es más fácil buscar a Dios que buscar cámaras ocultas!",
    "190622b713921b1e1c49cf8cf9e9af86"
  ],
  [
    "Al mismo tiempo, hemos aprendido algunas lecciones costosas en los últimos trece años.",
    "c33728edee54f21a28dffdfc76c7768e"
  ],
  [
    "Camina por el pequeño camino que ves a la izquierda.",
    "a34ade69747aa702c7b774bbd110df6a"
  ],
  [
    "* 45) (Los ardientes espejos del arcoíris)",
    "a766097d4a7a742972effb0973642abc"
  ],
  [
    "Estoy enojado conmigo mismo por mirar la calificación y no haberla revisado antes.",
    "64ba1ba5f717723b918a09a9eadcf3d4"
  ],
  [
    "De hecho, todavía no han explicado satisfactoriamente este eclipse de luna, aunque sí han escrito volúmenes sobre él.",
    "33f74ec768cb39fed4f82aa025743a99"
  ],
  [
    "¿Así que te robó los pantalones y luego volvió y se los puso delante de ti?",
    "fbfc7f99494f25f585010354312a8a65"
  ],
  [
    "El gobierno encuentra 3 razones clave para permitir licorerías",
    "5e270214ef374c1c9f5992e22717add1"
  ],
  [
    "Término para cualquier alimento que se descomponga rápidamente; se coloca en la parte trasera de la tienda para atraer a los compradores allí",
    "226c6060b85f8edeb3a796aca92e90f2"
  ],
  [
    "Toc toc... ¿Quién está ahí?",
    "7bbd807899aef60486af8e2d91e54194"
  ],
  [
    "cumplimiento de la promesa de Pompeyo, debería esperarnos con el",
    "4fe8667998c8845b87c116f2181844f4"
  ],
  [
    "La mayoría de las veces puedo arreglármelas, es que es un poco difícil para mí",
    "90792a938725a795c3becdd88033774c"
  ],
  [
    "Day, sin embargo, insistió en que sus métodos eran preferibles a los que la empresa había adoptado después de la consideración.",
    "45ee9e57a46139caaccee23703394385"
  ],
  [
    "Si la empresa de negocios gana 1,01 millones de dólares, usted ha perdido 40 000 dólares, y el hombre que le prestó ese dinero obtuvo una ganancia de 50 000 dólares.",
    "96336dde80f9f3752ee17d3b552cb449"
  ],
  [
    "Oye, ¿ya terminaste con la izquierda?",
    "2e65903c25b991628a7ad4f21b33f3a0"
  ],
  [
    "No hay paz en la retirada.",
    "8e4701b27d9fcd8e443bc96b020dda4d"
  ],
  [
    "Véndelos al precio más bajo.",
    "916837734584e0ff9ebd43fffe1ef6b1"
  ],
  [
    "* Victoria Advocate: a los 35 años, la exalumna de St. Joseph High se convierte",
    "24509b2678fb014bcbb18d4ef26b310e"
  ],
  [
    "Gracias, pero solo quería una limpieza.",
    "646a51fd933e35dc512dc25549f231e4"
  ],
  [
    "Sin embargo, dio todo lo que recibió, y se enfurecieron tanto que arrancaron árboles y se golpearon con ellos, hasta que ambos cayeron muertos al mismo tiempo en el suelo.",
    "d134bc9d0e8a765afc430ae3372259d8"
  ],
  [
    "¿Qué hay del armario junto al baño?",
    "08770b0494084088e0261fb6b152b208"
  ],
  [
    "Tumkur bandh contra los disparos 'casi total'",
    "9c8a8dfbc90f82701746722119ee2d18"
  ],
  [
    "Si dices que quieres ser esto, podrías referirte a hacer arte para las paredes de los museos o mantener esas paredes blancas",
    "4ceb7548e783c320bf9cb45d4673c363"
  ],
  [
    "Porque quería desayunar en la cama.",
    "666fb3636a3c6effc4e1fa934e028a0d"
  ],
  [
    "él mismo, imponiendo violentas manos sobre él, lo puso en contacto con vehemencia",
    "15e2462001781eb3dd981cd7b888e8b8"
  ],
  [
    "Sigue siendo lo mismo que les dará un gran día a ustedes, negros.",
    "32f8e19107fa8e6a313d6e08d198b019"
  ],
  [
    "2. Apropiación indebida de formulaciones de resina personalizadas de 3M",
    "0d36c9387b59a4a620cd43db9225108c"
  ],
  [
    "Tengo esposa y tres hijos.",
    "5ee0112fa15f5c8ea514ec7fa0f98fac"
  ],
  [
    "Te mando un mensaje cuando me despierte",
    "bc7c7403795db7723d16363feea7e5b2"
  ],
  [
    "Esta misma preocupación se aplica también a los programas de asistencia económica y de seguridad.",
    "61233e37fcf1447cca62a8311d479a98"
  ],
  [
    "Mantenga organizadas las áreas comunes.",
    "30e3b339c3b1637613b50de41645f2d3"
  ],
  [
    "* Sitio oficial de Helena Paparizou",
    "4a8ca6fa5abd888acd1bcf38f37b0cb5"
  ],
  [
    "Pero hay que pagar un precio por esta comodidad.",
    "28da8cc33860cefdee625a6dd4b3d311"
  ],
  [
    "Ella no va a volver más, lloró.",
    "d1b8687ae1d49dd4542f829a2fdaeeae"
  ],
  [
    "Porque no sabía cuánto lo quería.",
    "74f00481586e518082936b033290aa91"
  ],
  [
    "Toronto tiene un nuevo destino para la cerveza y el ping pong",
    "1b0d9e5516e12522db322a7cb873e74e"
  ],
  [
    "Al estimar el tiempo para recuperarse de esto, calcule un día por cada hora del cambio de hora",
    "66b50d1820b6d77b6f865a34f7552fa0"
  ],
  [
    "¿Cómo se llama a un mexicano al que le robaron el coche?",
    "4f908d1e437ac284f7c3f19fe33fdb94"
  ],
  [
    "curthchy ni iver fue vista; y delgada se sienta como un ángel;",
    "1d92055ee26d7db388880e7fa6ae3c75"
  ],
  [
    "Espero que tu vida te lleve de vuelta a mi puerta",
    "9dec06148990ab5463694eb24aac75cb"
  ],
  [
    "En las circunstancias inusuales de este caso, llegamos a la conclusión de que se ha cumplido este requisito.",
    "08360c7fab56c2028362a3f5627ccbbc"
  ],
  [
    "Una vez que el niño liberó a los perros, inmediatamente corrieron hacia la cosa y comenzaron a lamerle la cara.",
    "781e7b5b9409a0be8e7107a247cc5c72"
  ],
  [
    "Wot about el miércoles por la noche tengo 3 años, pero solo hasta 9!",
    "08ba706945913549b90eb9ba362a50b2"
  ],
  [
    "Pero ha llegado el momento de avanzar en un acuerdo de control de armas convencionales que nos lleve a niveles más apropiados de fuerzas militares en Europa, un programa de defensa coherente que asegure que Estados Unidos seguirá siendo un catalizador para el cambio pacífico en Europa.",
    "877621226a0b1500a4759939af9310f0"
  ],
  [
    "Busca la carpeta .minecraft en la página.",
    "abc57703bad51c9b9034b06ce42de582"
  ],
  [
    "Jeremy Butterfield afirmó que, para los no lingüistas, «la gramática suele ser una forma genérica de referirse a cualquier aspecto del inglés al que la gente se oponga».",
    "5725df3875cc870e7e37703334898097"
  ],
  [
    "Paramos aquí de camino a la costa cuando nos dimos cuenta de que no habíamos comido en todo el día.",
    "c63209cbd641c1c72cea5405a56de9e3"
  ],
  [
    "Después de haber ocupado durante algún tiempo el negocio de un mensajero, y de haber ganado grandes riquezas, se fue a casa con su padre, donde era imposible expresar la alegría en la que estaban todos a su regreso.",
    "341317026003eb921ff57fc3be96667d"
  ],
  [
    "Hecho expresamente para Val Kilmer y usado por él en la exitosa película... esa película de Batman en la que participó.",
    "0c1942928be949b0281d841957b94231"
  ],
  [
    "El nuevo snack bar sirve comida chatarra escandalosa hasta las 4 de la mañana",
    "ff6bfb1bf6494f83684a258f669d956c"
  ],
  [
    "El Congreso de Viena de 1815 convirtió a Luxemburgo en un estado encabezado por este tipo de gobernantes.",
    "4402f374fef435b075e0d840217f17cc"
  ],
  [
    "Es una locura lo sexista que es el servicio postal.",
    "8c827085f0650c216a30ba95c617196a"
  ],
  [
    "habría dividido los siete lados de ti con el laffin' para",
    "d550956477dfe8b7cb308a1f2502069c"
  ],
  [
    "Puta negra te voy a hacer, con rueber de 9 milímetros",
    "fb57ac45c248861e4e045d1ede27d105"
  ],
  [
    "El lenguaje que dirige a los funcionarios estatales en la implementación de los objetivos estatutarios aún puede crear un derecho ejecutable donde «menciona un grupo de beneficiarios específico y discreto dentro del texto legal» y «habla en términos individualistas, en lugar de a nivel agregado de la política institucional o práctica». Cmty. Río Grande",
    "8ed2ccb5fcd26e346d948601f07c3496"
  ],
  [
    "Si llamas e intentas que te envíen una caja, no lo harán.",
    "99b4840dfa2dc205dc4834f17deb4355"
  ],
  [
    "No, bah... no puedo terminar todas las tareas.",
    "43fbaba91e39eb1b0285a13e64d7e2f8"
  ],
  [
    "Los puntajes de matemáticas han aumentado en casi todos los grados.",
    "e8e89280f8e367fe8cf2d26bc086b022"
  ],
  [
    "Escribe una carta de presentación específica.",
    "4443b55d43955ab3430d098d482b1491"
  ],
  [
    "La Plataforma intentó abordar y explicar los fracasos del movimiento anarquista durante la Revolución Rusa.",
    "35b93c35b485537ba36159cbc08a1495"
  ],
  [
    "No les daría estrellas si fuera una opción.",
    "4d319654102da343e69c0eb6a9fe3b71"
  ],
  [
    "No, dijo el Viento del Oeste; por lo que nunca he soplado; pero si quieres iré contigo al Viento del Sur, porque es mucho más fuerte que cualquiera de nosotros, y ha vagado a lo largo y ancho, y quizás pueda decirte lo que quieres saber.",
    "fed23368f5c84af123c9eb1a51e4fe9e"
  ],
  [
    "Ya sabes desde que estoy en la universidad.",
    "2e44a66a5bbfbf60de5bccbe9285fb3d"
  ],
  [
    "Los mejores eventos de fin de semana en Toronto: 22 y 24 de mayo de 2015",
    "4ef779447e5341aae941cb775da96482"
  ],
  [
    "Deganya, el primer kibutz judío de Palestina, se fundó cerca de las costas de este mar en 1909",
    "312fb2ed04c7219313d83390accdc600"
  ],
  [
    "Eso es ridículo, ¿verdad chicos?",
    "f6805cb27eff5c0d9fe3193ab4b38cfc"
  ],
  [
    "Era un lugar sombrío y sombrío en invierno.",
    "46ad06126ada525c2a78fd4ac460426c"
  ],
  [
    "Solo quiero un poco de tranquilidad",
    "8cabbbbe2ac6d32c8e696d3371598105"
  ],
  [
    "Esta vez, los directores daban garantías como una inversión en lo que probablemente serían beneficios futuros y se enfrentaron a una menor amenaza de que las garantías se activaran por un incumplimiento de la empresa.",
    "d87861dac5e967c849e82daa9ac6a639"
  ],
  [
    "Todavía tengo algunos desechos/sangre en el ojo derecho de la hemorragia inicial, pero me han dicho que debería desaparecer un poco en el futuro y mi visión es aceptable para conducir y leer, así que estoy feliz.",
    "ecb28e61d824fe557079ce989264bf20"
  ],
  [
    "Jaja, no, no, me refería a la china.",
    "5b576be07cce2b8c26ee5dfa9ed3039f"
  ],
  [
    "Ahora están debatiendo una ley de poderes provinciales.",
    "c821461697db2c5c7f9e38cfe37064f7"
  ],
  [
    "Usa tu libro de fanfarronadas en tu entrevista.",
    "aa843444515ff1c11e6a52fc68847b49"
  ],
  [
    "Me refiero a él como mi amistoso lugar de reunión informal en el vecindario, o para ver un partido de Canucks.",
    "20fb553297e1040a07a646d2e8c0f3bb"
  ],
  [
    "la verás muy pronto, dijo el gigante.",
    "c49d42e1e94c3372706c3fcb71fab305"
  ],
  [
    "¿Cómo podría haberlos dejado en la sala de fotocopias?",
    "1f8e022ad6cdc6240c59b5a6d5f92d12"
  ],
  [
    "Los 5 mejores eventos gratuitos en Toronto: 16-22 de febrero de 2015",
    "3c069a4cfee2c47724847b218e1e5a1b"
  ],
  [
    "Creó los Muppets, que estaban destinados a ser jugadores de bits cuando comenzó «Barrio Sésamo»",
    "2bd3c1e0a669a4096b4339702f89317d"
  ],
  [
    "Ahora mismo estoy teniendo amnesia y deja vu al mismo tiempo.",
    "517e93e4158656bc23c135f6db5fed80"
  ],
  [
    "Así que me quedo ahí sin hacer nada, zonificándome y teniendo pensamientos dispersos de los que me olvido unos minutos después.",
    "b46470ea0ee5da097337f7938c8302c8"
  ],
  [
    "Porque tengo una bebida rosa y me pone borracho",
    "3c35a6317ffc3a98f608b1af316dcc4a"
  ],
  [
    "En un clásico cebo y cambio, la Corte ahora le dice a las legislaturas estatales que, a pesar de la promesa de Roper, no tienen el poder de garantizar que una vez que alguien comete un asesinato atroz, no lo vuelva a hacer nunca más.",
    "5395ff64fc73ee36aa7e72ba4e01a593"
  ],
  [
    "Si quieres tener una discusión honesta sobre los derechos de autor, tienes que descartar estos conceptos tan cargados como «propiedad intelectual» y «robar música», y analizar detenidamente los aspectos positivos y negativos que la legislación tiene para nuestra sociedad.",
    "0b60988951ce19912e530da78f2a7816"
  ],
  [
    "HOLA SOY KATE PUEDES DARME UN ANILLO LO ANTES POSIBLE",
    "937ec10621ce2127829a2c859c28be93"
  ],
  [
    "Una mujer merece igual salario por trabajo igual.",
    "7ffd79a48e96b07fd76613f119df7d23"
  ],
  [
    "Para empezar a jugar, tendrás que crear una cuenta o iniciar sesión si ya tienes una.",
    "5cfb747aba09f4450f7fcec23fae953e"
  ],
  [
    "Al igual que con otras personas de color, los funcionarios blancos le negaron sus derechos, y la prensa y los que estaban en la calle lo acosaron y lo llamaron «parásito», «semi-bárbaro», «cancro», «cuolie escuálido», «hombre amarillo» y otros epítetos.",
    "3b6bdbd143815f77390b58c5cdd0746a"
  ],
  [
    "La gente de seguridad no trata de ocultar el hecho de que básicamente te están acosando.",
    "2e516cd3c30c3cd4f5352f9f59748537"
  ],
  [
    "preguntó Su Majestad, y Rosina, agitada, se la quitó y se la dio.",
    "a6e0c9aeca888784361ec4f582759480"
  ],
  [
    "No sabe, «Hola». Pero ella conoce a Capricornio Uno.",
    "d0920806111a8e2bff34df84ee1a936b"
  ],
  [
    "Total Knockout: Un golpe de censura para Panch",
    "e31056c57e4014c6fffc44431c2cce45"
  ],
  [
    "Los tipos de campo y casa de este insecto se venden como sujetos de laboratorio, alimento para ranas y cebo",
    "6ee5785bd56cbaa338449edbdc89669e"
  ],
  [
    "Casi me cago en sus bragas",
    "e1069d3a262f76b9e0fa224496e3458e"
  ],
  [
    "En un momento vi que mi novia estaba haciendo algo raro con su brazo, era como tratar de agarrar algo en la manga de su sudadera con la mano.",
    "cf227a95ae232b28c08a58f94fa66273"
  ],
  [
    "(Pareces una estrella, nena)",
    "f913429d9d3ad15511c25172e641d29c"
  ],
  [
    "En segundo lugar, no creemos que los Estados Unidos tengan ninguna base para hacer valer la jurisdicción legal sobre el Sr. Hijazi por actos presuntamente ocurridos en Kuwait.",
    "5f68deef45ab7de12cf028aec5486380"
  ],
  [
    ": no vayas a Hooters en Tokio.",
    "400e9886469b3b7c52b80f5d240ea3a5"
  ],
  [
    "Como si los datos tuvieran más de lo que creo que podemos suministrar una tarjeta de 700 dólares al mes.",
    "418c3ba8933576d530e43f7ab94967de"
  ],
  [
    "Además, somos la primera nación que se fundó por una idea, la idea de que cada uno de nosotros merece la oportunidad de dar forma a nuestro propio destino.",
    "8b4ce38ec0f05b3ce2bb7a2650a7be9c"
  ],
  [
    "Comience por tapar el fregadero y llenarlo hasta la mitad con agua tibia.",
    "8a1e704ad64aa6f8388906687aa961a4"
  ],
  [
    "Si bien la educación en Inglaterra es responsabilidad del Secretario de Estado de Educación, la administración diaria y la financiación de las escuelas estatales es responsabilidad de las autoridades locales.",
    "9689d2b724bb35c90402ec6b846f71f8"
  ],
  [
    "El plato venía con 2 pedidos de judías verdes, sin espárragos.",
    "7f851716dd36408537bb680d4e0deb37"
  ],
  [
    "Ella continuó, si mi pobre Patypata, mi querido Grabugeon y el pequeño Tintín, que murieron por mí, estuvieran igualmente bien, ¡no tendría nada que desear aquí!",
    "526d8d08f522eac367216927cc6fc16e"
  ],
  [
    "No me dieron el papel y perdí mi trabajo aquí, así que...",
    "667df54ada312370130948e43e096c10"
  ],
  [
    "Apertura de restaurantes en Toronto: Ramen hecho a mano, Levetto, Chelo & Co., b.good, Bar Pepe, One Pizza",
    "d94b1029610335454a4c5fb49fbd1e7d"
  ],
  [
    "En la pantalla del televisor se le ha visto, como el malvado Víbora Negra y el extraño Sr. Bean",
    "3b9389c9cc91eacaa7708acc14372530"
  ],
  [
    "¿Cómo se llama al cartero Pat en paro?",
    "70a6c0e03810e59b36bc1cf0ccaac5db"
  ],
  [
    "consecuencia inevitable, arrastrar a los ourang-outangs juntos",
    "8a94779c347e73a0a9dcb6135a02b4f2"
  ],
  [
    "Es hora de sacarlo por tu cuenta",
    "b64331cc101675d0b49314cc3447306c"
  ],
  [
    "La renuencia de la mayoría a destacar la «asignación», Miller, supra en 113, es, pues, comprensible.",
    "f1b947876a1ce887aeae58b658f460c6"
  ],
  [
    "Sí, una cama elástica gigante de metal de 25 pies.",
    "47012236ed99afca8415d9176ac642bf"
  ],
  [
    "Ehh.. ¿No tenemos verificación de guiones chinos?",
    "60c650f035fb2f39505f8e48587370ed"
  ],
  [
    "Mis conciudadanos, hombres y mujeres como Cory nos recuerdan que Estados Unidos nunca ha sido fácil.",
    "dc67f2dd2e8dbd1422809a12a6c5ba45"
  ],
  [
    "Ve al pecho y consigue los 10k y los guantes de seguridad, gasta los 10k en armadura de acero, armadura negra o una cimitarra de hierro o negra.",
    "9592c65841af7e95132f1846010a95a7"
  ],
  [
    "Otros actores importantes en los medios de comunicación del Reino Unido incluyen ITV plc, que opera 11 de las 15 cadenas de televisión regionales que conforman la cadena ITV, y News Corporation, que es propietaria de varios periódicos nacionales a través de News International, como el tabloide más popular The Sun y el periódico más antiguo» broadsheet» The Times, además de tener una gran participación en la emisora satelital British Sky Broadcasting.",
    "664288291c20a35a169b861079efb438"
  ],
  [
    "¡Definitivamente volveré y recomiendo sus albóndigas!",
    "67844d975e2235b10c9b0b6aa1707f57"
  ],
  [
    "Parece que nací solo para que me prediquen.",
    "c4b52dfefa48b4a886c95b9b8f1cc9a7"
  ],
  [
    "No lo han oído, así que no intentes cantar.",
    "676cdb7e176c666a2613dbc98f2eaea0"
  ],
  [
    "Viajar en tren de juguete para costar más",
    "33dfacedffbf3a314c41aa6be8c63a3e"
  ],
  [
    "El estudio de las colisiones que crean nuevas partículas es esta rama de la física, HEP para abreviar",
    "eb3c8a66c28af2a46ab8974496e7351e"
  ],
  [
    "Una vez tuve una novia que podía mirar hacia el futuro.",
    "3eaafda7bc0a61f568c9c4eb26ac7d6c"
  ],
  [
    "Piensa en Peter Fonda: el icono perfecto de lo ridículo del LSD.",
    "527e6fa8284b3a009706476060a1c115"
  ],
  [
    "Así que cuando veas a tu madre con un termómetro",
    "494fa739905afa9801795ddad860dff0"
  ],
  [
    "El artículo 10 de la Ley establece, en la parte pertinente:",
    "c0365f60f29191eee09be8fcabc3b3cc"
  ],
  [
    "Y todos hemos escuchado la respuesta: «Fue una época diferente, las cosas cambiaron». Ahora, un ateo ingenioso podría decir: «Bueno, ¿pensé que la Biblia era la palabra de Dios?",
    "88636260123febffc6b9c8dd90357541"
  ],
  [
    "Jaja, sí, tan retrasado, ¿verdad?",
    "17db794958d2e370f8da5e6e2a7a696a"
  ],
  [
    "El año pasado, desafié a los Estados Unidos a conectar todas las aulas y bibliotecas a Internet para el año 2000, de modo que, por primera vez en nuestra historia, los niños de las ciudades rurales más aisladas, los suburbios más cómodos, las escuelas más pobres de los barrios marginados tengan el mismo acceso al mismo universo de conocimiento.",
    "e0882fc63d01bd0d8f5efc00d2b8e5e3"
  ],
  [
    "Ponga objetos para fundir en el cuadrado superior.",
    "edaedbf4689c02391bb3ccec38dc8185"
  ],
  [
    "Sabermetrics se refiere al campo del estudio estadístico del béisbol y al desarrollo de nuevas estadísticas y herramientas analíticas.",
    "25ccd0db677b3c7d8a84b7ca31e148f7"
  ],
  [
    "No hace falta decir que no nos impresionó la comida.",
    "dadeac5472afea07f6f380f4e5325cbc"
  ],
  [
    "La pobre Molinda se limitó a mirar fijamente, porque no podía imaginarse lo que quería decir.",
    "f0896fdeb62d52a9b1393a94aff3e73c"
  ],
  [
    "Siento mucho haber sido un bebé.",
    "236948f51f62663f3102c163dd2f7817"
  ],
  [
    "Los 10 mejores restaurantes nuevos de Toronto del verano de 2016",
    "33d55d8d04b25fc5d1c05dd02a2a7ab4"
  ],
  [
    "En 1985 David Lee Roth alcanzó el No.",
    "d5cf5731f9cb535654abca9110334172"
  ],
  [
    "Límpialo y pide disculpas.",
    "c97b4f9eace657d16aee8d78331411c2"
  ],
  [
    "caballo; y este hombre los tiene, ¡ya ves!»",
    "f01d6057eabd905ea23bd3aa617f8f38"
  ],
  [
    "Mirando a través del cristal desnudo.",
    "df53f598be09884ff62c0f38cb58aa3c"
  ],
  [
    "Basándose en el precedente del Undécimo Circuito, el tribunal explicó que la palabra «error» no debe interpretarse como que abarca una decisión deliberada de no demandar a una parte cuya identidad el demandante conocía antes de que se hubiera establecido el plazo de prescripción.",
    "34dfeca421b77639bd12dc0fd3a93c4d"
  ],
  [
    "Me pide un código que otra persona me hubiera dado, y le digo «sí, alguien me acaba de dar ese código, es<insert code here>».",
    "8e2e25aa1e4494cbaabcb1e2bb07b067"
  ],
  [
    "La suerte no está en manos de UR, pero la decisión está en manos de UR. Nuestra decisión puede hacer suerte, pero la suerte no puede tomar la decisión de UR.",
    "f15efa78f6f0d702c22813b86675d0c6"
  ],
  [
    "Y mi presupuesto proporciona una fuerte financiación para la tecnología de vanguardia, desde automóviles alimentados con hidrógeno hasta carbón limpio y fuentes renovables como el etanol.",
    "200f4694e49dd52a3cd7fc61fb0afa68"
  ],
  [
    "Elija cereales integrales en lugar de carbohidratos refinados.",
    "dd00b2a7a3793b9f78604111a36fab64"
  ],
  [
    "Los mesociclones y tornados de bajo nivel deben su rotación a procesos complejos dentro de la supercélula y el entorno ambiental.",
    "86a32beb745c8317cf93c4f994d77cc1"
  ],
  [
    "¡El ramen de miso picante con fideos finos es mi favorito!",
    "ede8448eae629ced837f851315322d13"
  ],
  [
    "No te des más problemas, princesa, respondió el enano.",
    "d4dcef8493f73d4a7dc7055c81d5d776"
  ],
  [
    ", pero te darás cuenta de que este es el único lugar en el que quieres estar.",
    "03626aa888ea8544ea4149079859a2cf"
  ],
  [
    "Toronto es ahora el mercado inmobiliario más popular de Canadá",
    "de760d87eb6a56cf74e82a89cec570a0"
  ],
  [
    "Este arbusto «besador», la flor del estado de Oklahoma, a veces mata al árbol que sirve de huésped",
    "ff6a33aeea4ef2fc46ab0549339fc912"
  ],
  [
    "Pero personalmente, no estoy tan seguro de que se merezcan un regalo.",
    "d3aa8003809d2e4ce8d17f42bb05ba2e"
  ],
  [
    "Así que al final del jardín del rey se había instalado una gran tribuna, y como",
    "5dbc5096a00c0ffbfdb588b128d762dd"
  ],
  [
    "Bastante rebelde huyendo",
    "08db62b8092b9f69ea5b4eec5b88aef2"
  ],
  [
    "Que las reuniones no solucionaron el problema y que Claudio finalmente fuera despedido es irrelevante.",
    "5cad46f2933407069ac78fc429444578"
  ],
  [
    "Perdí mi teléfono en su habitación de hotel» (signo #5)",
    "18ca83107850c78240f49da92e45d230"
  ],
  [
    "wru? estoy con mi ex capitán de netball. WRU?",
    "11ec90ae168c0f422e9a23e7639cf480"
  ],
  [
    "Los fabricantes estadounidenses están contratando de nuevo, creando empleos por primera vez desde finales de la década de 1990.",
    "01c3f2bc1b3ae1ad029718699b2fdeae"
  ],
  [
    "Compra ropa y artículos de estudio en las tiendas.",
    "8bdf07e68b95b10851714c9b0c39193b"
  ],
  [
    "Byron contrató a un jefe de bomberos para preparar la artillería, y formó parte del ejército rebelde bajo sus propias órdenes, a pesar de su falta de experiencia militar.",
    "b371c5a8757bd0200095e3cb83cd429c"
  ],
  [
    "He disfrutado de todos los demás instructores que he tenido allí.",
    "8859896a39f429d7dd739a664b2f7af8"
  ],
  [
    "Por cierto, ¿dónde está Jaqueline?",
    "ce76014a73797fc66ce84e6e86c25743"
  ],
  [
    "Quizá no necesites que te proponga matrimonio, ¡quizás puedas proponérselo a él!",
    "fb41bb6a4627d8c84f3c4edb481fb760"
  ],
  [
    "Eventos de fin de semana en Toronto 16-18 diciembre 2016",
    "440a118c74e61b260550b1f02ddc57bd"
  ],
  [
    "Ioalus, el hijo de Iphicles & Automedusa, ayudó a este hombre, su tío, con sus labores",
    "15a70c848bf41c169c4b6e1bc2dab6aa"
  ],
  [
    "Un número 12 entra en un bar, el camarero dice: «Lo siento, pero no podemos servirte, claramente tienes menos de 18 años",
    "8d3bd8dbe6617dc9cd1deeb52ebe2375"
  ],
  [
    "se ponen los caballos, el propietario arregla las riendas y salta",
    "149000366499f27a977c3239929b1b78"
  ],
  [
    "Sí, sí, ahí es donde está",
    "ed97069d7870e440f1df47578496c1bc"
  ],
  [
    "Aquí, Agrawal produjo copias en papel del código de computadora de SocGen «en la oficina de la empresa, en su papel y con su equipo». Identificación.",
    "261efad5a3d2d064cffcf4d197f995cf"
  ],
  [
    "Pagaste por esta cita a la que no querías ir.",
    "09b35dc4d4a779a9266c0891ffa5afef"
  ],
  [
    "Kk buenas noches, divertido, piensa demasiado",
    "d4b474697d0cc1fc7875509fa9647965"
  ],
  [
    "Y después de años en prisión, estamos encantados de que Alan Gross haya vuelto a donde pertenece.",
    "dc8a6577083988a078a6ac8d29ad4417"
  ],
  [
    "Conoce las habilidades de Jax.",
    "8a6639aff227b70de24b0ca836eb9c69"
  ],
  [
    "Wollstonecraft murió a los 38 años dejando varios manuscritos sin terminar.",
    "046320914784f9577e1fe87a6ff45ed2"
  ],
  [
    "¡Yo elegiría su pizza en vez de la rebanada del Congreso de los Estados Unidos cualquier día!",
    "fcc83dccdc7ae64ca4202b5e72a9c669"
  ],
  [
    "El viejo sacerdote de la máscara de calavera planteó algunas objeciones; pero cuando el Inca prometió convertirlo en arzobispo y continuar con todos sus ingresos, el sacerdote admitió que estaba perfectamente satisfecho; y el público en general aplaudió y agitó sus sombreros con emoción.",
    "e1cfd169ed8f15a1ddff4abf36aea780"
  ],
  [
    "¡Eres el mejor agente que he tenido!",
    "d8c5b38af9587c8105623084adc141d0"
  ],
  [
    "Susto de bomba en el Tribunal Superior de Delhi",
    "5e30411b3b903f0c84fb7aaf22d63a16"
  ],
  [
    "Lea todo sobre este editor retirado del Washington Post en «Historia personal»",
    "b580b45b83d48180bc8ae9372599ad84"
  ],
  [
    "Los ingenieros eléctricos lo hacen con menos resistencia.",
    "30155b9c903d3c28fa3edbd73d0edbc4"
  ],
  [
    "Estábamos tan mal que nuestro único objetivo era matar el tiempo hasta que pudiéramos llegar a la realidad y enfrentarnos de nuevo a la sociedad.",
    "a32a96de17cd76b3d06ffe0071761196"
  ],
  [
    "Oh, eres una estrella fugaz",
    "9da8ac14a8ade204819df167c10a8223"
  ],
  [
    "Sin embargo, el lenguaje citado se entiende mejor como una mera explicación de por qué las partes intercambiaban información y se comprometían con su confidencialidad en relación con el análisis de logística inversa.",
    "aaa4c6251ae379aed1eb379dec7292d0"
  ],
  [
    "Lo único que sabemos con certeza es que su objetivo declarado es asimilar el progreso biológico y tecnológico de otras especies al suyo.",
    "8d373192fcb5dcee4616389997536948"
  ],
  [
    "^^\nSí, vale ^^ jaja mis amigos estaban como «aiyo, ¿quién más?» Cuando te llamaba jaja x.x!!!",
    "6129bca2df0fba12e9aed9db3ecd9717"
  ],
  [
    "Se basa en lo que funciona hoy en día en el sector privado, para ampliar la cobertura basada en el empleador y garantizar un seguro privado para todos los estadounidenses.",
    "fe5d15eb9785dfb9247c7ad942573e1f"
  ],
  [
    "Elige frutas con bajo contenido de azúcar.",
    "bb7a4d6e0d2e87d459a581e4ffe3468d"
  ],
  [
    "(Un bateador también puede avanzar libremente a la primera base si el cuerpo o el uniforme del bateador es golpeado por un lanzamiento fuera de la zona de strike, siempre que el bateador no se balancee e intente evitar ser golpeado). Para determinar balones y golpes es crucial el juicio del árbitro en cuanto a si un lanzamiento ha pasado por la zona de strike, un área conceptual por encima del home plate que se extiende desde el punto medio entre los hombros y el cinturón del bateador hasta el hueco de la rodilla.",
    "fe3bf2ec6073beb68c2ec209ecbfef46"
  ],
  [
    "Este pequeño café lleva ahí 10 años y nunca lo supimos.",
    "d521284579483f1a7264b244f94f7a4c"
  ],
  [
    "Estoy casi cansado y pienso en mejorarme.",
    "938567896111645961cc5976a6558fec"
  ],
  [
    "¡Me acabas de costar ocho dólares a la semana!",
    "1f4ae17a39d87462526eedb8244e54cc"
  ],
  [
    "La biotecnología es 'Bharat mañana': CM",
    "1f2f2c5f2039d38a4ef53c4545407bbf"
  ],
  [
    "Fundada en la década de 1530, esta capital del estado de Jalisco es la segunda más grande de México",
    "45f5f467a0b87254c9ed54647c582185"
  ],
  [
    "Nunca conocí la verdadera felicidad hasta que me casé... entonces ya era demasiado tarde.",
    "a91df51cfdb62638aafec498c329d9f7"
  ],
  [
    "Hasta ahora, el más sincero afecto por el joven",
    "a20b9d776dec593339cdebf9092a04a2"
  ],
  [
    "Amarte, amarte me deja dolido",
    "020b014a0016ecd0d8548bebf3f92511"
  ],
  [
    "El informe también observó que debido a que «la geometría del conjunto de combustible y la configuración del bastidor son específicas de la planta», la posibilidad de incendios en piscinas «no puede excluirse de forma genérica». Sin embargo, el informe también concluyó que «a pesar de que las consecuencias de un incendio de circonio podrían ser graves», el riesgo de tales incendios en las plantas de desmantelamiento «es bajo y está dentro de los objetivos de seguridad de la Comisión».",
    "8beda5529f797a81ea525460ad1c7e14"
  ],
  [
    "En el nivel 5, hace unas 180 veces cada 50 segundos.",
    "7a376385a1c6370d2c89ca277c6714a7"
  ],
  [
    "Ok, vamos tras tu nivel!",
    "45c2f365c00b3d6d10f3bf366b9d34e5"
  ],
  [
    "Por eso, por primera vez en la historia, mi administración publica en línea sobre nuestros visitantes de la Casa Blanca.",
    "a703855a8dca8bed5c11674f0416adb6"
  ],
  [
    "Coge una tarjeta e intenta que te rechacen.",
    "3a17f6615cf21b9fd0be96401694eee2"
  ],
  [
    "Anarquismo y educación: una perspectiva filosófica.",
    "337144675694aaa75b85b887e74a8165"
  ],
  [
    "Si no sabes qué es, el exterior es uno de los lugares más extraños para su entorno.",
    "0079fdc9a8819be6308cad9f4b1f60f6"
  ],
  [
    "Nadó hasta la planta y comenzó a aflojar sus raíces, pero estaban tan firmemente fijadas en el barro y los juncos que esto le llevó mucho tiempo.",
    "3142192897e722328468ae29bb539a53"
  ],
  [
    "En serio chicos, la charla basura es embarazosa.",
    "ea76f51c565ab5b39b0405a874f661b1"
  ],
  [
    "Mientras Paswan va empacando; los miembros de TAC se enfrentan a la música",
    "434071db828ec5f1ecd2c47d112da3d6"
  ],
  [
    "En este tratado de 1783, Estados Unidos se comprometió a restaurar la propiedad a los leales",
    "eea38db5721b0bd8ae17eb42f4c01ae7"
  ],
  [
    "Una chica accedió a salir conmigo después de que le diera una botella de agua tónica.",
    "b8aa472ce6cad4129087685f82d555ea"
  ],
  [
    "«HOGGS, RANAS, PANTANOS, & CO.",
    "4b311efd79c25adcea4c686242507ea8"
  ],
  [
    "O tengo demasiadas opciones, oigo voces,",
    "63ad12938b33b2d702b203f40790b325"
  ],
  [
    "Si bien el artículo 282 no incluye una articulación expresa del estándar de la prueba, donde el Congreso usa un término de derecho consuetudinario en un estatuto, el Tribunal asume que el «término... viene con un significado de derecho consuetudinario». Safeco Ins.",
    "5bbfe14a35dd612db5d1abb385c165b7"
  ],
  [
    "Nuzlocking ha creado un lugar especial en mi corazón para los Pokémon de Tipo Bicho en evolución temprana, como Beedrill y Dustox.",
    "6557a1d5d9882fe75a2bd3e5d91d4728"
  ],
  [
    "Entrar en tu caparazón e inconscientemente evitarme.",
    "1245d32f8ecaed327de76a0147ca517a"
  ],
  [
    "Debemos seguir invirtiendo en nuevos métodos de producción de etanol utilizando desde astillas de madera hasta pastos y residuos agrícolas.",
    "b271fceca3d76961b6ecb9d4e264684a"
  ],
  [
    "Encuentra a alguien con una garra rara.",
    "4f5723f98bd2464da55ae05089eeca1c"
  ],
  [
    "A puede significar un individuo que sigue, o una filosofía específica que se le atribuye al Gandhismo.",
    "2bc9f5cb87f510083f193f1d951a7ba9"
  ],
  [
    "Envié a Living Social las reseñas de YELP.",
    "6ec79806f15178170998e7ca56afc63c"
  ],
  [
    "Celia y el Príncipe Querido se lanzaron a los pies del Hada, y el Príncipe nunca se cansó de agradecerle su amabilidad.",
    "e66885ffbe3aec3df59daf82c7b5094f"
  ],
  [
    "Vale, vale, sí, me habría quedado devastado pero, todavía querría estar contigo.",
    "338da2a5b3728cd1c6f6df00ab0364d1"
  ],
  [
    "ESIC llevará a cabo una campaña de sensibilización",
    "d0adc2a182176f6d1571e30e3933d39d"
  ],
  [
    "ABBA cantó de esta niña: «Joven y dulce, solo diecisiete»",
    "62489066313317f2829a3e558d027361"
  ],
  [
    "¿Cuál es el método anticonceptivo más popular?",
    "e3e11a500e54ad3fe522dfc3aeea1858"
  ],
  [
    "una ventana abierta, que domina, a través de una larga vista de las orillas del río, un",
    "db5bc6239e6ecd958c3eca03b422072d"
  ],
  [
    "En consecuencia, confirmamos la sentencia del tribunal de distrito.",
    "e29b3e0ec2375b92445c2a1eebea4904"
  ],
  [
    "Sería genial que la gente talentosa de r/comicsbooks se uniera para formar un súper equipo y crear un podcast que todos podamos amar y disfrutar como comunidad.",
    "63211653d21495eba9d1ebd1e0ec17c1"
  ],
  [
    "Papá sigo esperando el autobús en su casa.",
    "2555a0c56f68245c9e4b6403d6564163"
  ],
  [
    "Este mes en Ramallah y Jerusalén, les aseguré a los líderes de ambos lados que Estados Unidos hará, y haré, todo lo que esté a nuestro alcance para ayudarlos a lograr un acuerdo de paz que defina un estado palestino para fines de este año.",
    "57ab4804efa32a1e38896916939403f3"
  ],
  [
    "Complete la encuesta de antecedentes.",
    "201be5548ca4d9e5a9f6481edd2dd546"
  ],
  [
    "El ataque llevó a los Estados Unidos a entrar en la Segunda Guerra Mundial.",
    "38cdfd7442b6bb2ecd023f18e958d3c7"
  ],
  [
    "Fue una gran decepción.",
    "eba5d75893ba635bd147de0230826fad"
  ],
  [
    "Los jóvenes gritaron por segunda vez: ¿Qué quieren aquí?",
    "482d410549795273bfb2939bac7a8a97"
  ],
  [
    "¿Quién va a colarse conmigo en las fiestas de la embajada?",
    "f74181a05f46722c583435f726f990b2"
  ],
  [
    "Nuevas tasas de evaluación de tierras a partir del 1 de septiembre",
    "1b293d93b926dc5c2ef57e3080aacbe5"
  ],
  [
    "Esta capital fue fundada por el rey sueco Gustav I Vasa en 1550.",
    "345fd0533be939f087324ee36dcf30c9"
  ],
  [
    "¿Qué es lo mejor de joderte a los veintiocho años?",
    "7f1e3c51ebfb87a69b19cfaa411e41b1"
  ],
  [
    "disfraces y cambiarse de ropa para fines particulares.",
    "1147c1493b4ba798fed3448131b10338"
  ],
  [
    "Me haces sentir justo ahí",
    "89698ff395d6e1244a106c1c0dbb32f2"
  ],
  [
    "Pero lo que el tribunal de distrito pensó no importa porque nuestra revisión de la sentencia sumaria es de novo.",
    "2f26e351505d46dbd890536871e5f020"
  ],
  [
    "Y luego está el método que usaste.",
    "344d53299c35c1d9eb4fdb50b3cf38d0"
  ],
  [
    "La asociación Let's Move de Michelle con escuelas, empresas y líderes locales ha ayudado a reducir las tasas de obesidad infantil por primera vez en treinta años, un logro que mejorará vidas y reducirá los costos de atención médica en las próximas décadas.",
    "c80c35429874e0c4b8b989d138d27d6c"
  ],
  [
    "Descarga algunos mods de Cydia.",
    "50b3345efe7708b706849bb9cef9c415"
  ],
  [
    "En 1901, el 1,5% de la población había nacido en el extranjero.",
    "9aa31dd0e36263300f07f47d98160db0"
  ],
  [
    "El área de estacionamiento en la plaza puede ser agitada.",
    "0fba071fcede43eac0028b3b6b49fe71"
  ],
  [
    "Príncipe, dijo el rey, mientras Prigio se inclinaba ante el trono, eres restaurado a tu posición, porque no puedo romper mi promesa.",
    "a16cd9744f4e1cee5e4b432349bb1fc8"
  ],
  [
    "Sabes que todo eso de nadar es un mito.",
    "406d7ab4651a37ce3e26994edad91032"
  ],
  [
    "En la tienda más nueva de Toronto puedes compartirlo todo",
    "4e8f54c1ce0cb0109b964ec3974a039e"
  ],
  [
    "Cuando este jefe, el padre de Pocahontas, murió en 1618, fue sucedido por su hermano Opitchapam",
    "057ce4d098517a7420cd868c896ecb79"
  ],
  [
    "Sin embargo, está bien, sé dónde trazar la línea",
    "9af0ffac70e50cada85cb638a1ca6cb2"
  ],
  [
    "Y... qué buen día es, ¿no?",
    "d3a6e935ed332e1d807a4abcce15e0b9"
  ],
  [
    "Nunca vi a papá llorar así",
    "b9434bea7eeb2520344e319b296e485d"
  ],
  [
    "Rechazamos estas incriminaciones.",
    "f06b554a11788843c56117aead9264d5"
  ],
  [
    "El problema es que identificar los problemas de un sistema es mucho más fácil que proporcionar una solución a dichos problemas.",
    "5a9c15038aeefc7e538485dd309ff2c6"
  ],
  [
    "Porque si no tengo mucho guarida, no voy a ir Lor.",
    "9b54b88a47b95ca2e6c04170a0cec3a5"
  ],
  [
    "Empezaste bien al aprobar esa ley que aplica al Congreso todas las leyes que pones sobre el sector privado, y me enorgullecía firmarla ayer.",
    "5fe2412a6d801265478ad6cb22c8e98e"
  ],
  [
    "Opte por una dieta bien balanceada.",
    "c7c9a2d322614a392dfacc04b62fba1d"
  ],
  [
    "Ben Kingsley lo interpretó en la película Gandhi de Richard Attenborough de 1982, que ganó el premio de la Academia a la mejor película.",
    "3b3b3826e3dc31ba785c5448b342811f"
  ],
  [
    "He estado aquí 2 veces más durante los 80 minutos de tratamiento facial definitivo con diferentes estudiantes y TODOS han sido excelentes.",
    "0c8b219db230161eae8ec9165010b14e"
  ],
  [
    "Mientras decía estas palabras, se levantó de la mesa y se dirigió directamente a la cama.",
    "f2f8c5503add4fdd7849d9e6e24f425b"
  ],
  [
    "Porque vamos a probar nuestras identificaciones falsas esta noche, cierto Clifford Alverez.",
    "874f2412409ad9dd60a37eae8a174797"
  ],
  [
    "Impuestos especiales; policía suficiente para evitar la venta neera: DC",
    "970b2e4f837ce7f21c79b9dfeba989ce"
  ],
  [
    "Esta publicación que Ben publicó por primera vez en 1732 vendía a menudo 10.000 copias al año.",
    "08fd726c43c38e34cfec7c51bdd108ee"
  ],
  [
    "Pocas mujeres admiten su edad; menos hombres lo hacen.",
    "dc2cf99e7e7d671fcc9e934735df0349"
  ],
  [
    "Por supuesto que no sabes nada de estos asuntos, porque eres un",
    "b98b59f70162fabaee815db685b775c0"
  ],
  [
    "Doy gracias a Dios por la bendición, (para no tener una rata en mi sesión)",
    "0c09c5a72ea29e3b3f97bfb214317bdf"
  ],
  [
    "No implica necesariamente que el Gobierno se haya autoasegurado por los daños que resulten de violaciones de la ley federal.",
    "fe5a818e57672f98946810fd8f07dac5"
  ],
  [
    "La tecnología para hacer que la base sea más eficiente por recurso utilizado y facilitar una expansión segura es mejor que recurrir a la tecnología para hacernos queso en un TvT.",
    "e664743a61eeadebcb72022d31aafe92"
  ],
  [
    "y cuando ella lo llama después de que él muera =( Creo que habría llamado un millón de veces",
    "01b68ee1c09861a800376d62372ab9c5"
  ],
  [
    "¿Sabes qué más comparten?",
    "797deec6d3eb59e4acd4074c4d3779d5"
  ],
  [
    "Mecánica (Pirata - Pistolero técnicamente, muy diferente a Piratas, única, montada)",
    "6f738b6f915e6119168ff0d487552f0d"
  ],
  [
    "Cayeron como bolos de nueve.",
    "fa312843216aa7098de34a9261cf9ef9"
  ],
  [
    "Ambos eran extraordinarios.",
    "205ce81a0573218e363a5ea7922357b4"
  ],
  [
    "¿Su nombre es, quizás, Sheepshanks Cruickshanks, Spindleshanks?",
    "11c9b2da029aa7be0c688084a3524c30"
  ],
  [
    "¡Debes confundirme con el Amazing Chandler!",
    "0c1b44bcd2c7a8864aedd1c19dc4e1c0"
  ],
  [
    "La extensión del metro de TTC supera los 400 millones de dólares del presupuesto",
    "fe1b6ce77072819075cb4599595940df"
  ],
  [
    "Este parque nacional está a unas 30 millas al norte de Wounded Knee",
    "68b1c2b3747132c75a0df16b29e978a5"
  ],
  [
    "Cuando era niño, el menú de mi familia consistía en dos opciones: tomarlo o dejarlo.",
    "b1b3a38786b832c112f4558cf32f6988"
  ],
  [
    "LOS INTRUSOS SERÁN PROCESADOS",
    "e954e591560777efc21da1e41846e2cb"
  ],
  [
    "Enséñale una foto de su hija ahora",
    "764e6b08e44253d1a5b06c734d38a90e"
  ],
  [
    "El tribunal de distrito dictó sentencia para Chu sobre las demandas de Hecny.",
    "bde44f8c69f04a13cd0d5b3b2aab227f"
  ],
  [
    "Sé que esto se va a perder en el ruido de fondo, pero...",
    "f205e0ad970abb1ccf45beea831733d2"
  ],
  [
    "Jaja esta noche están Cally y Jeff que pueden acompañarte.",
    "8d3c460a91f46c895f9b1691d9a1e5f6"
  ],
  [
    "Durante años, muchos de nuestros educadores, dirigidos por el gobernador de Carolina del Norte, Jim Hunt, y la Junta Nacional de Estándares de Enseñanza Profesional, han trabajado arduamente para establecer credenciales aceptadas a nivel nacional para la excelencia en la enseñanza.",
    "603bcf0058ea907d567bd09de0463b9f"
  ],
  [
    "Adopte una buena rutina de ejercicios.",
    "41ddb245bc16a3602423deca29add44c"
  ],
  [
    "* Lanzacohetes FM 23-32 de 3,5 pulgadas.",
    "09d115189d89f7ed6208f054e75edeb1"
  ],
  [
    "Sin embargo, será mejor que guardes paciencia si vas cuando están ocupados.",
    "80ea68db892800c6a877e7fac3f4413a"
  ],
  [
    "El Hada ordenó que se pusiera una placa rozadora dorada con fuego en ella bajo el pórtico de su palacio, con una caja del mismo metal, que era un regalo para ella, de la cual, tomando un perfume, y arrojándolo al fuego, surgió una espesa nube de humo.",
    "173de0f1252baf0d3408bd65743074bc"
  ],
  [
    "¡Muy bien, me voy de aquí!",
    "f119b4f756b092ddb6dba7dee176676a"
  ],
  [
    "El IVA es un sistema tributario limpio: Sinha",
    "a1d50c37402fa441e48df820004e0329"
  ],
  [
    "Una ciudad comercial del Alto Egipto construida sobre las ruinas de Tebas",
    "37deb23c8c5e677ffa754b993bb0663e"
  ],
  [
    "Arrestaron a Mike Tyson por golpear a una mesera de pizza.",
    "2afa80fa4f21272166b09e6b9dbece6e"
  ],
  [
    "Fue por su consejo, en consecuencia, que hicimos, en el acto, un",
    "165c284426900548ef5eff1973f66e8e"
  ],
  [
    "Yo digo que lo guardamos en cajas, negro.",
    "a90a82163261928a8071b018f11a3508"
  ],
  [
    "A la luz de este retraso, el Tribunal de Apelaciones concluyó que el Tribunal de Distrito no abusó de su discreción al negar la relación.",
    "5d6349ef0896ddc4a09d4e4f04e9bef7"
  ],
  [
    "Además, el hecho es que la Biblia fue escrita por manos humanas y el nuevo testamento es básicamente una revisión escrita por un grupo de funcionarios de la iglesia.",
    "f7ca9279b83fe78d47f9db9a3121e17a"
  ],
  [
    "Discutimos eng con regina",
    "010696de51b564944644a70f404290cc"
  ],
  [
    "Por eso siglos de pioneros e inmigrantes lo han arriesgado todo para venir aquí.",
    "c1e7b0b94f224180eefd0a4139ccee63"
  ],
  [
    "Crea páginas separadas para cada sección que quieras incluir.",
    "05b341b67b08624ac55ddd00fbe66f9d"
  ],
  [
    "En febrero de 1919, Gandhi advirtió al virrey de la India mediante una comunicación por cable que si los británicos aprobaran la Ley Rowlatt, apelaría a los indios para que iniciaran la desobediencia civil.",
    "0fe94667961270985d79ed702ad3f5c2"
  ],
  [
    "Compramos pescado al vapor igual que la primera vez, pero esta vez el pescado no estaba tan fresco.",
    "cf8fe10cc99ab02a7d6b879beb7c2336"
  ],
  [
    "Las lágrimas llegaron a los ojos del Príncipe cuando él le rogó que le preguntara cualquier cosa menos eso: que le asignara cualquier tarea que ella quisiera como prueba de su devoción, pero que le ahorrara el dolor de matar a su querida Coño.",
    "6633941c8fcf476e043e8f3808ec9bce"
  ],
  [
    "Entonces, ¿cuál era el secreto de Phoebe?",
    "13878789241dff3fb15dba7b9e76991f"
  ],
  [
    "Los 5 mejores restaurantes de brunch de Danforth",
    "6abde0059eb19de3ae30d0b2a3b26620"
  ],
  [
    "En francés «particionado», son joyas cuyas secciones de esmalte de colores están separadas por finas bandas de metal",
    "39d5343dc75c0c0f359f229e55068054"
  ],
  [
    "La última encuesta muestra que 3 de cada 4 personas representan el 75% de la población mundial.",
    "73bb4cffc2072c871860f95624346144"
  ],
  [
    "Tienen todo el lustre de",
    "3a4218987308c869f2db5e24bfef4ddb"
  ],
  [
    "Ansiedad, después de los medicamentos, Kris Bobbi",
    "7b27a040493a0b97dd4537ef60f57d90"
  ],
  [
    "Global está encargado de conocer el nivel de autoridad que realmente poseía Lenihan.",
    "80b81a51e763745db2deed4635e58121"
  ],
  [
    "No estoy implementando Windows 8 en el trabajo y Server 2012 está muy lejos.",
    "4f9baf9ebdd7ecade1c25a7c60f06abb"
  ],
  [
    "¿Qué decían en los términos y condiciones?",
    "938e410eb334484bc21bd9184523f061"
  ],
  [
    "Me gustaría hablar de un par de asuntos más que tenemos que tratar.",
    "04f0114821b2a04c1193804351b6b858"
  ],
  [
    "Responda a las declaraciones homófobas.",
    "d1d2cde818ca50e484b473fdecc26fbb"
  ],
  [
    "La mayoría de los tornados en el Reino Unido son débiles, pero en ocasiones son destructivos.",
    "3b4dade4ec752aa1decf3360096eca8a"
  ],
  [
    "Somos del sur de Texas y la comida estaba muy buena.",
    "185d9d0632d22d68e4edbdd53a7a7da2"
  ],
  [
    "¡Escribiré a los periódicos de inmediato!",
    "837a5816353841e0f8b68d188612fe65"
  ],
  [
    "Lo cual no me interesa, soy neurólogo.",
    "80feaf4856cc0a119a1ed19ce480b89f"
  ],
  [
    "ESPACIO SAGRADO Bvida y muerte",
    "d9fa44dcc3c24772102774dd8625f4d5"
  ],
  [
    "Este término aliterativo «escamoso» originalmente se refería a los hombres que coqueteaban en los salones de té.",
    "10d9fc2a569b1a882d46319351b022f2"
  ],
  [
    "Una vez que consigo unos tragos dentro de mí, me doy cuenta de que hay una cosa que no soporto.",
    "d54b57aa72cadeab2ad65d5b0200b753"
  ],
  [
    "Levantó el velo y echó sus ojos sobre él, como si le implorara que",
    "7300e0afbca820996b7ce2c4c65a74c1"
  ],
  [
    "Un tío que conduce un coche extranjero",
    "0b74c7f8074c3eb019bff04a44a711ef"
  ],
  [
    "El Tribunal intentó sortear este problema señalando que había una tendencia pronunciada en contra de este castigo.",
    "a26bb6780be493bc812d78a5ea28d792"
  ],
  [
    "Los tribunales han reconocido que el uso de una máscara durante la comisión de un delito puede considerarse un factor agravante durante la sentencia.",
    "8ce64538145a39c916b901ad2556d92f"
  ],
  [
    "Esa licencia de una semana la puse a conocer esa vez.",
    "74bb50152eacfc1ac695656db003f831"
  ],
  [
    "Cada día se pierden siete mil acres de tierras de cultivo y espacios abiertos.",
    "554433969a6273e0763aa807f2943af2"
  ],
  [
    "Elige tu atuendo de antemano.",
    "3eb04bc0065b70567fbaed1d86d522b8"
  ],
  [
    "Si bien nueve entradas han sido el estándar desde el comienzo del béisbol profesional, la duración del juego promedio de las Grandes Ligas ha aumentado de manera constante a lo largo de los años.",
    "661029ae7e3156aa8cb3c136fd083cef"
  ],
  [
    "Mi amigo me sugirió el restaurante Golden Ocean Seafood.",
    "113683470769a623bdc0ae1dbbfbd64d"
  ],
  [
    "El hacedor de fagots comenzó a cortar madera, y los niños a recoger los palos para hacer los fagots.",
    "d6c90e0ad626c601e6096367fbb6b921"
  ],
  [
    "Joey, ¿dónde están los chupitos de gelatina?",
    "3fca2cb0105df7ae8f0001e297dad916"
  ],
  [
    "Fila de UAS: Oppn exige investigación judicial",
    "6b52cf2013417d63932b9a2688209977"
  ],
  [
    "Los políticos a menudo se quejan de tener que aparecer en este circuito de «aves de corral poco apetecibles»",
    "486d06cccf13ef09a9b6ce1b586561be"
  ],
  [
    "También podría ganar la lotería, las probabilidades son casi las mismas.",
    "90af44b70eb6396c28a3629acba3de3a"
  ],
  [
    "«hay tantas cosas que necesitan reforma.",
    "9dd5c3a6aba11fa6081dbd47da6b6c13"
  ],
  [
    "Peekaboo todos mis diamantes brillando",
    "cc3f581b164b50f4aeef61b0a002ff44"
  ],
  [
    "Si bien la Corte Suprema expresó su preocupación por ayudar a las empresas locales a expensas de las empresas rivales, estas preocupaciones persisten independientemente de si el municipio es propietario del negocio favorecido6.",
    "b14b59fd3b36d6e946d6c9e9f220cb36"
  ],
  [
    "Cust: Me importa un bledo que lo sientas, ayúdame a usar esta maldita máquina.",
    "24fe2a42bcfc5f9ca2d11ea00d1c7575"
  ],
  [
    "Necesito programar un plan de actividades de 3 meses de duración, espero poder llevarlo a cabo eh.",
    "3fbce5e7fb69cd5944b7fac1c022054a"
  ],
  [
    "Y ese sueño es la historia de un propietario de una pequeña empresa llamado Brandon Fisher.",
    "5428edd2368ab08d93bd21483291aa12"
  ],
  [
    "Tenga confianza y tómese su tiempo para responder preguntas.",
    "956d518eff6dbaa06d20c19467ed7657"
  ],
  [
    "En matemáticas, Alhazen se basó en los trabajos matemáticos de Euclides y Thabit ibn Qurra y trabajó en «los inicios del vínculo entre el álgebra y la geometría».",
    "5bdc8bfc1bcc3f2ecc8a3dd253b440c8"
  ],
  [
    "Solía pasar por la mañana para tomar un café.",
    "cfe7c1f69eaec2a25886cedc3f687387"
  ],
  [
    "Al caer la noche, la esposa de Cassim se puso muy incómoda y corrió hacia su cuñado y le dijo adónde había ido su marido.",
    "d088117cb00c3c0a7611f4f8edbed450"
  ],
  [
    "Olvídalo, es del muelle uno.",
    "f5c7157156027a25d18a45502de4e078"
  ],
  [
    "Los días de gloria de la franja hotelera del aeropuerto de Toronto",
    "d5aa897ef0a6597ac8381fa9097db2b5"
  ],
  [
    "Esta grabación de Olivia Newton-John pasó 10 semanas en el No.",
    "635babb2d25d1a3b103179b3cc6d65f4"
  ],
  [
    "Dos pájaros tailandeses me pidieron que me uniera a ellos en un trío",
    "0bcc8e4b04b272aace1c27aad7a07c25"
  ],
  [
    "Mi amigo me dio una muda de ropa y me fui a casa como si nada hubiera pasado.",
    "9925651904cf970d338646c669c68839"
  ],
  [
    "No quiero que me laves la ropa",
    "b56054e84e39717eadc2bb46f5fd852b"
  ],
  [
    "Indus., Inc. contra McGill Mfg.",
    "3b9cdd697d49f8c6e170aaef158144da"
  ],
  [
    "Pero no encajan en la Liga de la Justicia para mí.",
    "6297ba614d7a2d12da3aa955bafa5a8e"
  ],
  [
    "Sí, fui a esa clase, pero llegué tarde.",
    "9f1db7537d7c7d0b973aed48e0296aa5"
  ],
  [
    "La dependencia se ha convertido en la única reliquia perdurable, transmitida de una generación a la siguiente, de demasiadas familias fragmentadas.",
    "2572246c895440d853680990fc6428c7"
  ],
  [
    "Pasa el rato en sitios de Tumblr como las montañas y la playa.",
    "72746e846d4966cc4b2128d0a01362c9"
  ],
  [
    "A menudo se hereda, pero algunas mutaciones son aleatorias y de novo.",
    "e5715c62a35d704cb655ea8be6412c68"
  ],
  [
    "Zapatos se encuentra en la esquina de las calles Albany y Wareham, en el corazón del distrito de las flores.",
    "2d178315da82934457a8e5f38eaac95b"
  ],
  [
    "El príncipe primero pensó en lo bonita y buena que se veía, incluso antes de pensar en lo bonita que se veía.",
    "67c5a7509ae7136bbcd3a0940505e89d"
  ],
  [
    "Ya conoces a Bob de Recursos Humanos...",
    "834801d5f1610bc300d1385845db09cc"
  ],
  [
    "700 pobres asesinados durante el régimen de Laloo-Rabri: IPC",
    "51a82598abd7f2fb31c5550c0c709eb1"
  ],
  [
    "Raoul Duke, periodista de Gonzo",
    "a559202bc852965267f1449fdc884a37"
  ],
  [
    "La idea errónea de que los osos polares viven en la Antártida es una locura, ese lugar es insoportable.",
    "d500fddfd968fe960e9247c73c5e6fd1"
  ],
  [
    "Luego se puso el sombrero y corrió a la casa del profesor con la rosa",
    "b2474c66637fbe74a21283b9b7b5d062"
  ],
  [
    "En particular, Lundahl declaró que el programa de conversión de TPC utilizaba el mismo formato que el software MMCS para enumerar las condiciones de salud de un cliente.",
    "2ba693421534965a8a409f98a0e34e2b"
  ],
  [
    "Con contribuciones regulares, el valor de mis cuentas se duplica cada 21 meses (en promedio).",
    "6bca4f45e56e70925a66a8f7fc0a798c"
  ],
  [
    "Pero estoy bien, ¿cómo estás tú?",
    "4dba0dfe0530a72747a69b47d9303ecf"
  ],
  [
    "Estados Unidos, no solo la nación, sino una idea viva en la mente de la gente, en todas partes.",
    "31c2970e855d95e2f88f13d2b61e1b43"
  ],
  [
    "Escanea rápidamente los niveles de combate de las otras personas que esperan contigo haciendo clic derecho sobre ellos.",
    "a69b5b12b901424209eaa03725882515"
  ],
  [
    "Recibió el reconocimiento All-Americana tres veces, dos veces como primer equipo (1992 y 1993).",
    "f10e02be687d0c7d6a26342e1d7a5020"
  ],
  [
    "El propietario, se llevó nuestro postre",
    "91f5db6fface0734361f795dff3d4638"
  ],
  [
    "Cuando llegaron al palacio, el hijo del jardinero hizo una señal a sus esclavos, quienes desnudaron completamente al recién llegado.",
    "0f03954a46e6c7b147ebd2c084510c49"
  ],
  [
    "Si eres Chandler y quieres esconderte, ¿cuál es el último lugar en la Tierra donde la gente pensaría que irías?",
    "e0df178b9ac0fbdee4549aae2b0a485e"
  ],
  [
    "Seguridad reforzada a lo largo de la frontera indo-nepalí",
    "609ae4bdb2ece6033d6f299696f2e938"
  ],
  [
    "Tras la muerte de este amigo suyo, Madison lo sucedió como rector de la Universidad de Virginia",
    "c379c1ce5ed9d0e06edb819c1cf6abf6"
  ],
  [
    "¿Cuál es la mejor manera de hablar con tu suegra?",
    "4797e9333b2ff1b04a53534436494bc3"
  ],
  [
    "y luego vendí mi cadena de plata, y luego vendí mi pipa grande, y por fin",
    "02b6729f989b4184ce15f75a1be59e43"
  ],
  [
    "Porque no necesito esas cuotas",
    "975335923ff0146a6a558f79f9fd846d"
  ],
  [
    "El proceso de diseño de Astromec para este motor de CC sin escobillas fue largo y difícil.",
    "b6de89ce675ee263757600f32783bed6"
  ],
  [
    "A finales de 2000, la aclamación de la crítica fue casi unánime, pero en realidad no fue así inmediatamente después de su lanzamiento, todos tardaron unos meses en llegar.",
    "1085ec5126830c8e2796f5a1464fea17"
  ],
  [
    "Pones fotos de tu trasero en facebook.",
    "4210869bd457563ae276707512b1258b"
  ],
  [
    "Por supuesto, hay otra responsabilidad que tenemos con nuestros hijos.",
    "2556483038552cede9de69a0b0e8d6de"
  ],
  [
    "Compra el paquete de expansión Los Sims haciendo magia.",
    "174522ec8f7e2066a0f16df292b75dee"
  ],
  [
    "Por ejemplo, las disfunciones internas del sistema inmunitario pueden producir una variedad de enfermedades diferentes, incluidas diversas formas de inmunodeficiencia, hipersensibilidad, alergias y trastornos autoinmunes.",
    "5d6ede0d2c504e4f3738c4467d1320db"
  ],
  [
    "La calidad de los alimentos no cambió en absoluto.",
    "23230ed943df928bcc3414e15f49c942"
  ],
  [
    "Así que dijo que abrió una puerta, y descubrió, para su deleite, que conducía a su propia habitación, aunque había pensado que estaba bastante al otro lado del palacio.",
    "a66d44018629522b479e144d136f39d6"
  ],
  [
    "¡Quiero decir que nada malo puede pasar!",
    "87c17fd3883eeaa0201d2f276aa0bea3"
  ],
  [
    "Equipos de Pokémon Go en Toronto",
    "e7a2c038ed32c8c540b3aa22180ca110"
  ],
  [
    "El nombre de este tipo de pozo que extrae agua a presión natural proviene de una provincia francesa",
    "f2d3be6f02d23f860d2d25e032e561d7"
  ],
  [
    "Llamaron a la policía a una guardería donde un niño de tres años se resistía a descansar.",
    "62164e072987186c1b313ad0ba8bc808"
  ],
  [
    "ahí hemos estado desde entonces, y ahí he dejado aquellos con los que fui, todos",
    "361070f18e22b4b35150281ea3908aa9"
  ],
  [
    "Se hizo cargo y pesó mucho en su hombro.",
    "09980860ff3badb7c0fe8901ec866785"
  ],
  [
    "Debido a un mal funcionamiento mecánico, no se grabó la audiencia de fallo en rebeldía.",
    "f99424763c4e4ff0cfa6a3451f526ed0"
  ],
  [
    "La atención médica universal mejora la sociedad.",
    "26003e0bf9e7497a76ee4616c4adb96d"
  ],
  [
    "Fue bueno ver tus palabras en YM y conseguir tu tm.",
    "ec865b6ec96de8fe7f920a1a6acec596"
  ],
  [
    "Es un programa de inversión diseñado para aumentar la inversión pública y privada en áreas críticas para nuestro futuro económico.",
    "72305c293c2e1023e59123e38aab4397"
  ],
  [
    "Entrena a tus equipos sobre las configuraciones; cómo vas a configurarlas en cada mapa y cada tipo de juego para ese mapa. , CTF",
    "0231faf8a946771b078ae37da9ad679e"
  ],
  [
    "Hawái se convirtió en un estado estadounidense en 1959.",
    "e5c5073f7452715d763d5d5a561d481b"
  ],
  [
    "Todo lo que dijo fue que lo lamentaría y que conseguiría que alguien se llevara era la orden.",
    "6a45492ebced5d3ad54e2219cec2e97d"
  ],
  [
    "con lo cual la tierra se abrió, y se encontró fuera.",
    "5da539bfa854e091a2ee4bb5027c176c"
  ],
  [
    "Bien, ahora vamos a decidir quién tiene el trasero más bonito.",
    "5dd8d8a2b76c6f7b385312861c7ee6ad"
  ],
  [
    "Valdez cierra y se muda a una nueva ubicación",
    "cdf34be69b1a64c992e2f3b0f4f2594d"
  ],
  [
    "«Era un hombre audaz que comió por primera vez» este molusco bivalvo",
    "e718b9f3ae85db02d89bafc1b6ea4cb5"
  ],
  [
    "¿Por qué arrestaron al pato?",
    "0bac4702b87f83b975d739b1998b237f"
  ],
  [
    "Había fumado cantidades interminables de marihuana casi todos los días desde mediados del penúltimo año.",
    "230ad016f54f287ef3d7600574f1b36e"
  ],
  [
    "Pero cuando se abandona una demanda después de una sentencia adversa contra el demandante, la sentencia que pone fin a la demanda, sea o no con prejuicio, generalmente impedirá entablar una nueva demanda que surja de los mismos hechos que la anterior.",
    "c3c00d35519232d3ad542f98723706f3"
  ],
  [
    "* Cortarse la arteria carótida o la vena yugular, cualquiera de los cuales habría provocado una hemorragia en cuestión de segundos",
    "d6d86693a61276f7ee9d3f56ffdc1b8c"
  ],
  [
    "Desde entonces, este Congreso, más allá de las líneas partidarias, y el pueblo estadounidense, han respondido en el año más importante para la educación en una generación.",
    "ad729826d1802d244f7b95d9625ea6db"
  ],
  [
    "Enseña prosodia vocal también como si fuera un baile.",
    "bf4df78fb6d2131a213624bd120bb13c"
  ],
  [
    "Alhazen corrigió un error significativo de Tolomeo con respecto a la visión binocular, pero por lo demás su relato es muy similar; Ptolomeo también intentó explicar lo que ahora se llama la ley de Hering.",
    "681415e2f94385ad172a1cb4b16f9fa0"
  ],
  [
    "También la señora fue muy grosera cuando cortésmente le hice saber que iba a tachar mi nombre y simplemente irme.",
    "0dc92b08e99d39b5420a5f68a8dbe486"
  ],
  [
    "Llevó consigo un trozo de cuerda y un hacha, salió al bosque y volvió a decir a los hombres que habían sido enviados con él que se quedaran fuera.",
    "057c4eebd6148efbcf6a9bbe34b0aa9d"
  ],
  [
    "Te perdimos después de que abrieras todos los regalos.",
    "24f5e98ca216e007f446d65e1a15061c"
  ],
  [
    "Envía tus fotos a nuestro desafío fotográfico Winterlicious",
    "7fde274daa1d63251766586e61ceaeec"
  ],
  [
    "Esta mujer británico-iraní ganó el premio George Polk por su reportaje de CNN desde Bosnia",
    "96daf21f33cf98fd0127ba99ec6158b6"
  ],
  [
    "¿Por qué tenía tatuado a Ben Franklin en el pene?",
    "0f71799c638be413311837d795406c64"
  ],
  [
    "las escaleras sus botas estaban allí como siempre estaban cuando tenía",
    "bf256e5801dbf9f238716f8acbdff9dc"
  ],
  [
    "Young Money, Nicki Minaj, es el ninja, Harajuku, Barbie y todo eso.",
    "584a67de7bd1a2eb1a7bd28f6fa9a9fa"
  ],
  [
    "En este sentido, la ley de Illinois es compatible con el enfoque de otros estados.",
    "b4a5e1fc100d51dfbbff1d2248593a93"
  ],
  [
    "Ella termina comprándole cosas como comida y dándole dinero para gasolina.",
    "6a2c7102e63317110ead8ffb9741bc64"
  ],
  [
    "Me quito y luego me envías un mensaje bah",
    "f4f99ef58ccdd576bbe6308f1e5fe55f"
  ],
  [
    "Hoy temprano, le pedí a John Ashcroft, el Fiscal General, que desarrollara recomendaciones específicas para poner fin a los perfiles raciales.",
    "fb5c753568beed7030056f35f48f983d"
  ],
  [
    "Tome una tarjeta de presentación de cada cabina donde deje un currículum y haga un seguimiento con el representante unos días después.",
    "cfdaf3a2caa175e7f7f62559357a0344"
  ],
  [
    "La religión es, por lo tanto, la base de la ética, y la ética, el supuesto de la vida».",
    "8b08826687d8f071436a0f6555b74439"
  ],
  [
    "Excelente servicio, excelente comida, precios muy razonables para el centro de Boston.",
    "1482c57b195bd3d83f1ea132685cdc18"
  ],
  [
    "Entonces él respondió: Bueno, rogaré por un fuego, un torno giratorio y un banco de trinchar con el cuchillo puesto.",
    "1d11631262fd30f805b2782de51d3f91"
  ],
  [
    "Y dada mi búsqueda de la ironía durante toda mi vida, pueden imaginarse lo feliz que estoy.",
    "ad78a20028f26ebf5ba53bea7fc0078d"
  ],
  [
    "Llega el sistema de clasificación estilo Dinesafe para los apartamentos de Toronto",
    "033ada1a82b8ebafdd782c3b66702ec0"
  ],
  [
    "Después de un largo paréntesis, Garry Trudeau llevó esta tira a 810 diarios.",
    "cd1fb4b763a4e1af030d877ce3ecc28e"
  ],
  [
    "Cada McDonald's nuevo crea 40 puestos de trabajo.",
    "4d0cba48cf1b72f789707043760f9121"
  ],
  [
    "el cielo no puede extinguirse, y cuyas columnas de humo ninguna tempestad puede",
    "6bda1f679f570513714b846d84e45dad"
  ],
  [
    "Pero los vaqueros y los rancheros sabían su nombre",
    "82d91e8c03938aed0b373d65996b40c8"
  ],
  [
    "Sin embargo, en 2000, Cordero procedió a hacer precisamente eso: asignar salarios de reincorporación iguales al salario de un puesto de fideicomiso de un empleado.",
    "f2581d5f7f2d931d0f3915f4c1ac5191"
  ],
  [
    "Dado que hay este enorme choque de personas con diferentes mentalidades, la gente va a quejarse y quejarse en el rango de nivel inicial a medio.",
    "e2ef0c9950a498112992c1bc07494e1b"
  ],
  [
    "Elementos chiítas radicales, algunos de los cuales reciben el apoyo de Irán, formaron escuadrones de la muerte.",
    "9ac278f7c23d38dc94a3d49c406a58c3"
  ],
  [
    "Crea una comunidad para tus jugadores.",
    "c61f1275686c108371ab865cec979aa2"
  ],
  [
    "* John Thomas Blight, artista",
    "9a06029b5c4a4711ac6b36354dfc055b"
  ],
  [
    "Tienen todo tipo de rebanadas individuales de pasteles.",
    "e1481b9870858ece442dd74ca1e8121a"
  ],
  [
    "no estés tan triste, gritó Bella; solo voy a asegurarle a mi padre que estoy a salvo y feliz.",
    "1ad9fa48515ec5682d7c1bbd31d15751"
  ],
  [
    "Hola, soy la hermana pequeña de Ross.",
    "56888ceb14a4324bf526d20128b0429f"
  ],
  [
    "La nueva peluquería de Toronto ofrece precios sin género",
    "12a8759fbe144c9e56e1ca0a3902dd95"
  ],
  [
    "Estamos locos por usar un poco de azafrán en este plato cuyo nombre proviene del italiano «arroz».",
    "06b6dcb3c76edbc2b78208fa4d3c433c"
  ],
  [
    "Si los esteroides son ilegales para los atletas, Photoshop debería ser para las modelos.",
    "26781185a80f36f7eaaa7bbd607dc784"
  ],
  [
    "pero estas circunstancias eran ahora demasiado convincentes, demasiado condenatorias,",
    "c6fae7905507751adbbe85c2d5a1fdcd"
  ],
  [
    "Ahí van las luces, no hablamos con el cinco-0",
    "3bd466747a5a59de3687bc642b662b17"
  ],
  [
    "En contra de estos hechos indiscutibles, los hechos de 3M y las inferencias razonables que pueden extraerse de ellos no equivalen a una pizca de evidencia.",
    "40c5f64e8ec401ed5e68b8c734af5089"
  ],
  [
    "Fue una decisión tonta por varias razones.",
    "f7440b9ccaf9dcac7449b00684cdc979"
  ],
  [
    "Jaja, lo siento, no puedo >< mi intercambio es en menos de 2 semanas x.x necesito preparar el rendimiento):",
    "badc1a3436ae4b636b8eb30d1b652356"
  ],
  [
    "Hemos visto la profundidad del odio de nuestros enemigos en vídeos, en los que se ríen de la pérdida de vidas inocentes.",
    "1143f8f2bdd006b88273b38baa1eadb5"
  ],
  [
    "Bien, ahora que has creado tu cuenta vas a querer empezar a entrenar.",
    "4626ff2fbd0863a9045d6ee4519ec6b9"
  ],
  [
    "Él escribe: «Me persiguió y debo haber actuado Harishchandra para mí mismo veces sin número». La temprana identificación de Gandhi con la verdad y el amor como valores supremos se puede rastrear a estos personajes épicos.",
    "090da1ae3b5131116729d41e74a0d98e"
  ],
  [
    "También podría agregar una contraseña secreta para que los no locales no se queden pendientes.",
    "0ccb042dd12bc74d56c5c838be351c22"
  ],
  [
    "Por lo tanto, en tu nueva forma, toma la apariencia de todos estos animales.",
    "f5ed6e672507fd77084ad9809ff99e08"
  ],
  [
    "Sé lo incómodo que estás.",
    "45989f6a5229cd00f0e2a9cf7436303f"
  ],
  [
    "Yechury acusa al Centro de rendirse a EE. UU.",
    "6e1522a66b6a73c552bbe16d77260b06"
  ],
  [
    "En 1938 Gary Cooper descubrió los espaguetis y la pólvora como este aventurero en el Este",
    "f9a0a51eaac4318dc08c9e74430cf89e"
  ],
  [
    "Si un grupo de enanos hicieran una ola, ¿se llamaría onda?",
    "03f4309659683ccca4ee1477058a2676"
  ],
  [
    "Mientras tanto, el noble comportamiento de «Old Charley Goodfellow», había",
    "cccbb3757072c4ce3caf250f8541a3f6"
  ],
  [
    "Desde pueblos agrícolas hasta grandes ciudades",
    "17557b354bb3d5e959f3b904abb22a23"
  ],
  [
    "No hay duda de que Arizona puede seguir utilizando su Comisión para trazar líneas para las elecciones legislativas estatales.",
    "3c988655babcf10bf942e1cbeae1430c"
  ],
  [
    "3. Los títulos son un pase de pasillo en las grandes corporaciones, si no tienes uno solo puedes conseguir trabajos únicos si conoces a alguien o tienes suerte.",
    "f66de2ce7dd744bfe518f00323360e5d"
  ],
  [
    "Ohh ps ¡a menudo no es muy!",
    "bc094d90cb5704bd3d6189cbcc5adc0b"
  ],
  [
    "Y espero que lo apoye.",
    "0ff79197ace371610f093294dd356ffb"
  ],
  [
    "Reconozca los casos de vergüenza en su vida. La vergüenza es una herramienta común de crianza para ayudar a controlar el comportamiento de los niños.",
    "a30f74e7d1710caf2e31b4df743c95a8"
  ],
  [
    "Trabajando con Danny Ward y Nancy Ames de Ward & Ames Special Events, y con el productor Rick Cortright en Texas Video & Post, una productora rival, Morris codirigió, escribió y produjo «One Houston united: The Night the Rains Came», un cortometraje que detalla la devastación provocada por la tormenta tropical Allison y su efecto en las personas de la comunidad.",
    "0df58bbde189864f22e7732a6693a600"
  ],
  [
    "El menú de postres es diferente casi todos los días, aparte de algunos alimentos básicos, lo que hace que sea divertido y sabroso pasar por este carrito más de una vez.",
    "6d55a156890f58749ba8774ea9be8d0d"
  ],
  [
    "Pero luego vino un tercer estruendo, y un tercer terremoto, tan violento que el niño pensó que las paredes y el techo se habían caído, pero cuando eso terminó, de repente todo creció tan quieto como la muerte a su alrededor.",
    "4474ae07d639729db5bd94608479ec3e"
  ],
  [
    "De acuerdo, sé que estás sufriendo, y quiero apoyarte, pero no vuelvas a decir eso.",
    "f97e0f5288b5553e7c6034afe75cd949"
  ],
  [
    "Toronto consigue un restaurante de burritos poke",
    "f8d4b524cb0e9a1349e2a036dfbb1722"
  ],
  [
    "Si Arthur Miller hubiera escrito «Before the Fall», estaría ambientada en este jardín",
    "0c3cec8d07ae5c11c6471e661eec3a98"
  ],
  [
    "¿Por qué los seres humanos son las únicas criaturas que permiten que sus hijos vuelvan a casa?",
    "2d19dbd90378749d4d24ed259588adbd"
  ],
  [
    "todo el mandato de su amable y caballerosa conducta durante todo el",
    "a1d4422170a10f799a9056cba9eb2f18"
  ],
  [
    "Tengo que moler, trabajar, apresurarse, luchar y conseguirlo",
    "78d56a39d5146b9a126284ec33b2d95c"
  ],
  [
    "A los efectos de esa investigación, sería un error confundir el conocimiento de la existencia de una parte con la ausencia de error.",
    "16036dddf4b382384bdb0830d25d1851"
  ],
  [
    "¿Sabes por qué nos llaman así?»",
    "1a12d629f26960137485b001d4f265d9"
  ],
  [
    "Tampoco estoy seguro de los detalles.",
    "ed956f084d7d896761db0d7dd7071a3a"
  ],
  [
    "Este acuerdo solo será efectivo si incluye compromisos de todas las economías principales y no otorga a ninguna una opción gratuita.",
    "5ff193734887b729583c04b4a5de0287"
  ],
  [
    "Pida ayuda para encontrar un tratamiento.",
    "54eb81470b9457f64e42634a34e42272"
  ],
  [
    "En 1486, Antonio de Nebrija publicó Las introducciones Latinas contrapuesto el romance al Latin, y la primera gramática española, Gramática de la lengua castellana, en 1492.",
    "4f03b99f1f237b2d34d7d6883d015498"
  ],
  [
    "He optado por Deep Tissue.",
    "dd7602aa0f93dbc161a0eab4dfa6119a"
  ],
  [
    "No lo hemos educado correctamente.",
    "88bd8b1e43b2a0a090eb9bfcb2d2c5c7"
  ],
  [
    "Fuimos al partido de los Knicks.",
    "f5f73e8f2c16cec70a39492f10237180"
  ],
  [
    "CBI pilla al director interino de DD recibiendo sobornos",
    "e963f62e46720f2982a7332b3c245438"
  ],
  [
    "En una carta a Josiah Quincy, Franklin escribió que «Nunca hubo una buena guerra o» una de estas",
    "4afbfddf4baab0ceec37578a0bdea035"
  ],
  [
    "Probablemente por eso lo echaron de los bomberos.",
    "f0fe97f4a4c7fe61636db5fbf172fb74"
  ],
  [
    "_agradable, para los niños y los idiotas siempre es así, pero en el embellecimiento",
    "016c2475c2ac18056070c87e8da07612"
  ],
  [
    "Cariño, por favor no vayas a Nueva Orleans",
    "b8b40741243ef1fbc7b2bdb7e75a0eff"
  ],
  [
    "No tenemos que mirar muy atrás en los Informes de los Estados Unidos para encontrar otros casos de separación de poderes que, si la teoría de la legitimación de la Legislatura de Arizona es correcta, tomaron un camino terriblemente tortuoso para llegar hasta aquí.",
    "c52d372312cbee92abe427341adc7ff0"
  ],
  [
    "Por favor, deja de decirme cosas que crees saber sobre mi escuela.",
    "83052c109b16ed22f886571811f14f65"
  ],
  [
    "Eh, cuando estés libre, quieres reunirte?",
    "371959e00db4f17531246cf5f27b392f"
  ],
  [
    "Pero lo hizo; ya no lo hace.",
    "2b4e1574a189349f5e735004604f82a3"
  ],
  [
    "Mantén presionado el botón «Usar artículo».",
    "29fcda0b81fdbf8bb17bfef836e5da07"
  ],
  [
    "Los Toronto Marlies de la Liga Americana de Hockey también juegan en Toronto en el Ricoh Coliseum y son el equipo agrícola de los Maple Leafs.",
    "80227b0e304daea5b601a8a086a6a828"
  ],
  [
    "Casi parecía un trato del tipo flash-mob.",
    "d09155ac2324da424ba7a8ff30e51b27"
  ],
  [
    "Nunca hubo una partida de caza más placentera, y cuando regresaron al castillo el Príncipe y el Gato Blanco cenaron juntos como antes, pero cuando terminaron ella le ofreció una copa de cristal, que debía contener una corriente mágica, porque, en cuanto se tragó su contenido, se olvidó de todo, incluso el perrito que estaba buscando para el Rey, ¡y solo pensó en lo feliz que estaba de estar con el Gato Blanco!",
    "dc2dc477387aaf572ef40e03251c59b5"
  ],
  [
    "¿Dijo que quiere irse contigo?",
    "e1c13fa83e8582e1df31d91e0b8912f4"
  ],
  [
    "Nuevo condominio saluda\\ East Core\\ barrio en Toronto",
    "7a5ae9df1aaac39796e9c9ab07c0091a"
  ],
  [
    "Los melocotones son más del 80% de este compuesto",
    "a5581d7db79cba63c97b38d47a679d19"
  ],
  [
    "Cuando pensé que había encontrado mi ritmo, resultó que era solo una rutina.",
    "2df50b9a9598353bb6288dbe537b85ba"
  ],
  [
    "desarrollo y conglomeración de conocimientos.",
    "b7dcb203e0434ef3976d6b8b357bc406"
  ],
  [
    "Cuando han terminado, duerme en el suelo",
    "8c84fa05195fa44aaccbaa832c64c481"
  ],
  [
    "Por lo tanto, después de Roper, el asesinato en ayuda de la ley de crimen organizado efectivamente podría haberse eliminado para que dijera:",
    "243b708640f9875c536fe0d41d817fe3"
  ],
  [
    "con los cambios en el juramento de desafío/escudo no he tenido ningún problema de enemistad.",
    "8fc28a6c75d8ddb91db2dc85bc49463f"
  ],
  [
    "Jajaja, dime cuando es una competencia nacional.",
    "c2fe2b5ca5bdb61639625c016ecfb54e"
  ],
  [
    "Hoy en día, casi cualquier empresa puede establecer una tienda, contratar trabajadores y vender sus productos en cualquier lugar donde haya una conexión a Internet.",
    "3386edfc8d39c2d6fdaa371cf44d1bc9"
  ],
  [
    "No tengas miedo al silencio.",
    "1c42140a33fd91294fdc5d1166ef87e2"
  ],
  [
    "El censo de 2011 también confirmó que la proporción de la población de 0 a 14 años se ha reducido casi a la mitad (31% en 1911 en comparación con 18 en 2011) y que la proporción de personas mayores de 65 años o más se ha más que triplicado (del 5 al 16%).",
    "47cc58e907f929b96229857825c0d66d"
  ],
  [
    "Avergonzado, cogí mi maleta y me fui.",
    "48d6656fe09d8b8a4eff74a3253d8f60"
  ],
  [
    "Ricardo nunca tiene ninguna noción de geografía.",
    "980de3966943feae1a6078e15cbed7a2"
  ],
  [
    "Verás, Amanda y yo tenemos un...",
    "5026c71f477b59b89670efcfbc3360c3"
  ],
  [
    "Era una fuente de agua potable",
    "79862af0d1f6c9cbfa4f13b618ee1bb5"
  ],
  [
    "El poema de Shelley sobre la estatua protegida de un gobernante arrogante",
    "739e2abb96e75a13e67c33528e8168c7"
  ],
  [
    "Mi familia se toma el monopolio demasiado en serio.",
    "62bf405742d2d8a608839a1bbd56c024"
  ],
  [
    "deberían haber sido cortados todos y no debería haberme sentado aquí para",
    "614491cd2bb348ed279f215ad85b6709"
  ],
  [
    "Dije que siempre serías mi sangre blanca",
    "8158fe9cbd560867146e56823ca974bc"
  ],
  [
    "Cuando Brown le explicó su observación a Evers, él la confrontó en voz alta. Evers le gritó a Brown que era incompetente para abordar el tema, que debía abandonar su área de trabajo y que debía investigarse su interferencia con su trabajo.",
    "3d391213e1dbb789dc3f06a02e952b2e"
  ],
  [
    "Al igual que las teorías sobre la gravedad no pertenecen aquí, a pesar de que:",
    "a33bd4777f968238d8de2f9aa2f806ef"
  ],
  [
    "Sería más sorprendente que no lo hicieras",
    "375cfb89608966ea0eb61c3fd03a21bf"
  ],
  [
    "Y hoy el régimen norcoreano utiliza su programa nuclear para incitar al miedo y buscar concesiones.",
    "e2036d81bf6e0eef94b774bcae1f9450"
  ],
  [
    "Regresa a Khadgar en Shattrath, y él te lo dará.",
    "d51bf78061a2e5f61e974e6240e73b87"
  ],
  [
    "Según Atlury Murali, el Congreso indio de la década de 1920 apeló a los campesinos de Andhra Pradesh mediante la creación de obras en idioma telugu que combinaban la mitología y las leyendas indias, las vinculaban con las ideas de Gandhi y presentaban a Gandhi como un mesías, una reencarnación de líderes y santos nacionalistas indios antiguos y medievales .",
    "db740962221da506d66bb0bcdcf2dcac"
  ],
  [
    "Todo esto y ningún gerente a la vista.",
    "9756ba869e6d836fc2549c09c77cd39d"
  ],
  [
    "Ojalá mi padre fuera a la guerra con alguien.",
    "ad00ca976eb0f2bf635d8ff3bbb13588"
  ],
  [
    "¡Pero tienes que comer pavo en Acción de Gracias!",
    "5d70ac8d6c7e868e87a05084f1a1ddff"
  ],
  [
    "Dentro del espacio de oficinas de Kensington Market de Normative",
    "5a585065af45f4690865fc1137ca5b67"
  ],
  [
    "Esta madre devota ha sido llamada la Miss América más famosa de todos los tiempos.",
    "42fb9391c05c9169fdc5c14a52ece5c8"
  ],
  [
    "Ahora no puedo quitarle las telarañas del pelo.",
    "cdcb39c166c82775fea98c0eb8fb82b0"
  ],
  [
    "De hecho, negó obstinadamente todo conocimiento del asunto.",
    "f9d0cc697eac8cea50b56a0f7dbed8f8"
  ],
  [
    "Muchos han intentado entrar en la noche",
    "d2148eaab8a73f33fb0a4733018cf407"
  ],
  [
    "Mientras que la FCA permite al gobierno recuperar las pérdidas por fraude, el HVIC ayuda a administrar los costos del seguro de responsabilidad civil.",
    "5fd04ffc6ebc24c3b826d986b5ed8835"
  ],
  [
    "El tema de la película desanima a algunas personas.",
    "22d507a4904cf6ddc571ba4210d5005d"
  ],
  [
    "Woohoo, no he terminado de empacar. _",
    "aa6c9494473c606d5f32f1e582263c77"
  ],
  [
    "El presupuesto que les envío propondrá casi $6 mil millones para poner rápidamente a disposición vacunas y tratamientos eficaces contra agentes como el ántrax, la toxina botulínica, el ébola y la peste.",
    "d5ae8a138d8cd9feae1be5b20882e266"
  ],
  [
    "Tome los medicamentos recetados.",
    "7ff25cfc82cd6a9f3c5bdfdf8a138a72"
  ],
  [
    "La mayor influencia en el Libro de la Óptica fue la Óptica de Tolomeo, mientras que la descripción de la anatomía y la fisiología del ojo se basó en el relato de Galeno.",
    "4b09a80afe2e92bb4610a59ef85a47b6"
  ],
  [
    "Mi amiga y yo decidimos visitar este lugar esta semana para nuestra noche de cita, ya que ella lo había leído en Texas Monthly.",
    "9e9e3d612c79de037fc175b4ea73959d"
  ],
  [
    "Era el periódico de la época.",
    "6c7284c22c2608a70dc6c71cffbefa61"
  ],
  [
    "Quiero decir, escucha, lo está asustando totalmente.",
    "cb7f2406ae704c9119ea63edf66f1489"
  ],
  [
    "El Bestival regresa triunfal a Toronto",
    "dfa825ce524865f5e149a74a2feeaed2"
  ],
  [
    "Gobernador de una provincia que gobierna como representante de su soberano",
    "81e78f3fc8dd1e38bee391b32e39b010"
  ],
  [
    "Ahora tenían una relación estable.",
    "80a341529c186ac382effb3d88805bb0"
  ],
  [
    "porque si una vez sale de esta iglesia soltero, todos los Van Amburgh",
    "42c007011d9aef4d2d8d8e49b9939533"
  ],
  [
    "Mejor escrito estoy enamorado de ninguna protesta",
    "cd60dc6a7dd70be4981b1a9ed7a85024"
  ],
  [
    "Esa decisión reconoció que las sentencias de cadena perpetua sin libertad condicional «comparten algunas características con las sentencias de muerte que no comparten ninguna otra sentencia». 560 U.",
    "9738b26c04b354d74b5eb0ac7f5486e0"
  ],
  [
    "He debatido con kiwibonga con uñas y dientes sobre su motor no es voxelly, los vóxels texturizados me parece que van demasiado lejos.",
    "0940a929d36ca795443558a1216d0537"
  ],
  [
    "Bueno, no están sucediendo muchas cosas en Lindsay en Año Nuevo *suspira* Algunos bares en Ptbo y la garza azul tiene algo que ver",
    "9483d08b1f66cbd13f08639815f057f2"
  ],
  [
    "Sin embargo, la globalización va más allá de la economía.",
    "557df87e4f5c2f5288c35aea7a63fc46"
  ],
  [
    "Reproduce música a través de Spotify.",
    "8340ff9c0bfd1cd1c6c9e4a4467f6198"
  ],
  [
    "Supongamos que hay un distrito congresional con 400,000 residentes elegibles para votar y tres candidatos que se postulan para representarlo, A, B y C. Además, supongamos que en las elecciones, A recibe 90,000 votos (45% del total), B recibe 70,000 (35%) y C recibe 40,000 (20%), con el resto de votantes elegibles negarse a votar.",
    "ba10841804af72a8d4f31287991e051f"
  ],
  [
    "La velocidad de servicio fue más rápida que la de la mayoría de los otros restaurantes.",
    "85870f62c1e5b7b26d0481fac684e2b6"
  ],
  [
    "Se ordenó que el plan de matarlos de hambre por grados se mantuviera en secreto; pero la sentencia de sacar los ojos estaba inscrita en los libros.",
    "ce2fbd56ffe8f33fe50c1a4ca46f63c8"
  ],
  [
    "¡Haremos todo lo que esté en nuestras manos para ayudarte!",
    "50b6fe5d772fed38e46ec9e1c3376b6b"
  ],
  [
    "Los 10 mejores anillos de compromiso de diamantes en Toronto",
    "acd22129f1254487318e9c710269e2c3"
  ],
  [
    "Publicó «El descubrimiento de Guayana» en 1596, algunos años después de que no pudiera recuperar a Roanoke",
    "e128715c8c9f9c4ab004d1a4007e20ca"
  ],
  [
    "Impresionante, y sí, por favor haz que mi pedido sea un combo.",
    "dfcfa68c2c41216e2d2e984cd89fefa9"
  ],
  [
    "paroxismo de desesperación que lo desafió a cansarla.",
    "a387a83bc915e499cae3b8ef04b78b76"
  ],
  [
    "Las historias se alejan de la verdad",
    "8443a701da885bd08a30d4cf443a8be4"
  ],
  [
    "La ley otorga a los no blancos el mismo derecho de concertar y hacer cumplir contratos que los blancos.",
    "2326598691451e8faa5835be97a56264"
  ],
  [
    "^ ^** \n* (Mi respuesta es LARGA.",
    "07ac4af8e6e996556ce64687790ded58"
  ],
  [
    "Si todos van, entonces voy señor.",
    "bce18bc84c00033b0520b849b13327c8"
  ],
  [
    "Señor Presidente, señor presidente, miembros de la Cámara de Representantes y del Senado, distinguidos estadounidenses aquí presentes como visitantes en esta Cámara, al igual que yo. Es bueno tener una nueva excusa para dar un largo discurso.",
    "4d3eaf49232cf75e6828536a61b24cbd"
  ],
  [
    "Llene el papeleo de discapacidad en línea.",
    "284949863d88997beda0d8fb9eac627a"
  ],
  [
    "Los Ángeles es también la principal ciudad del área metropolitana de Los Ángeles, la segunda más grande de los Estados Unidos después de la ciudad de Nueva York, con una población de 13,1 millones de habitantes.",
    "ea5b1bb08552e9f922d1dfe9404a9679"
  ],
  [
    "Por desgracia, el cerdo en sí no estaba lo suficientemente crujiente.",
    "23af27b0d134391f1d241765ca3febaa"
  ],
  [
    "La Princesa de la nariz larga comenzó a lavarse tan bien como podía, pero, cuanto más se lavaba y frotaba, más grandes crecían las manchas.",
    "4256b21ef35b1b96131f1be96cc2611d"
  ],
  [
    "¡Eh, Rach, alguien te ha traído zapatos!",
    "f3d1ec2c6a99ae8ff3b7bf5045c1da56"
  ],
  [
    "Toronto tiene un nuevo restaurante de estofado AYCE",
    "1a9fbce544383f19f71644bc4f80e79a"
  ],
  [
    "La película de Roberto Benigni «Life Is Beautiful» es un hermoso ejemplo de este género oxímorónico",
    "22cee1788e19ed4541637926540b00d8"
  ],
  [
    "Si no fuera por las persianas, serían cortinas para todos nosotros.",
    "3798e06811fcf46efb49561b162461a8"
  ],
  [
    "Yo también estuve un poco fuera de sí todo el día.",
    "4edb1531fd37bd2425c0274b7a4ca886"
  ],
  [
    "Caminando con ellos M&M's (joven negro rico)",
    "186c8be144854d8886c351dbe899fc4f"
  ],
  [
    "En tercer lugar, 3M afirma que el tribunal de distrito erró al anular la conclusión del jurado de que los acusados se habían apropiado indebidamente del secreto comercial de 3M en sus formulaciones de resina personalizadas.",
    "7d39cf490219dc34ee7400fee4b6c589"
  ],
  [
    "La gota que colmó el vaso fue cuando orinó en una taza de café y la dejó en el ascensor... que fue captada por la cámara del ascensor.",
    "544c600297c3e09ed8a370e1384bfee8"
  ],
  [
    "Siempre debemos recordar: el proteccionismo es destruccionismo.",
    "c055a6044de421ac15a58dcec3cea66c"
  ],
  [
    "Hable con su escuela sobre la colocación laboral.",
    "443600f366ad530d4af5c3789985f4ef"
  ],
  [
    "* Enrutador multiprotocolo: el equipo que ejecuta RRAS puede enrutar IP, IPX y AppleTalk simultáneamente.",
    "3d4bc9e7bdf6aefa830a20456e660552"
  ],
  [
    "En ese momento, habíamos estado sentados en nuestra mesa (no en la sala de espera) durante 40 minutos sin agua ni ninguna bebida que hayamos pedido.",
    "8bd73834647a3256ed60738bbc138647"
  ],
  [
    "Esta es una delicadeza a la que los leones nunca pueden resistirse, y corriendo con avidez hacia ella, con cuatro tremendos chasquidos, se agarraron por sus mandíbulas, y sus ocho hileras de dientes se cerraron rápidamente en una lucha sombría y mortal por la existencia.",
    "1272f1b3dfc6223f1da5878fc2cf3874"
  ],
  [
    "Oh, bueno, voy a echar mucho de menos a esta mujer.",
    "a59153326646c3ac9265e2f7c8e7890e"
  ],
  [
    "Rescatan a empresario secuestrado",
    "0f3f0caf16ece54d905861fa8f5c38b1"
  ],
  [
    "Él, no el Fiscal General, representa al gobierno en casos ante el Tribunal Supremo",
    "fa738441010531eb98d75e1017b62c2d"
  ],
  [
    "Vendí mi paloma mensajera ocho veces el mes pasado.",
    "d36812b95db0cfcb125cae560be486de"
  ],
  [
    "consistió, con nosotros, en arrestar y retener inmediatamente",
    "b4552af68045dee817785a30260e10fb"
  ],
  [
    "Y luego te lo frotan en la cara",
    "c026ce624d0cabb35fb37a405a56cd47"
  ],
  [
    "Específicamente, Sandoz argumentó que la afirmación de que el ingrediente activo de Copaxone tenía «un peso molecular de 5 a 9 kilodaltons» era fatalmente indefinida, véase 35 U.S.C.",
    "81088a438017ca26758ceb531ca4eec4"
  ],
  [
    "Y sí, las baterías actuales no están a la altura.",
    "8799adb69afa5e2102e01f454cd08aff"
  ],
  [
    "Ja, sí, no me quites más tarde!",
    "56400520936f732fc27e097944b7477f"
  ],
  [
    "En la década de 1980, los científicos identificaron el gen que causa la fibrosis quística.",
    "cd74d596d5e5505f2724d997d1765895"
  ],
  [
    "Fomente la escucha activa en el grupo.",
    "ae5e6b88780df1be91db5e9bf8741bd4"
  ],
  [
    "Su primera esposa, Anne Morris Murchison, falleció en 1926.",
    "c47bb466fb003912913fedc886fd0288"
  ],
  [
    "El arquitecto de interiores debería tener su licencia revocada, ya que el bar podría servir casi tres veces la cantidad de bebidas (por lo tanto, el triple de los ingresos) con una mejor configuración.",
    "c71a063f8cfd1fe3ea9ff61549125438"
  ],
  [
    "Lo peor de todo fue que mientras Jaqueline se sentaba y pensaba y pensaba, comenzó a recordar que estaba de vuelta en su propio país.",
    "f1482fa0225eb53881bf8bc5ce9a314a"
  ],
  [
    "¿Sabes qué? ¿Y si somos amigos que no vemos a otras personas?",
    "3b1b75cab079eeb1755d3ee5349a1a35"
  ],
  [
    "Acreditación hospitalaria: justo lo que recetó el",
    "283e5e988854ca63504ed1ed517a31cc"
  ],
  [
    "Una tomografía computarizada es axial computarizada este tipo de imágenes",
    "0991a9e03107070b37894f3a30225f47"
  ],
  [
    "Al parecer, no estoy preparado para una ermitación.",
    "0863ef7dae1e1d4ab9f87935e8f79023"
  ],
  [
    "«¡No hay rosas rojas en todo mi jardín!» lloró, y sus hermosos ojos se llenaron",
    "ef75fc93d5f6a42cb339bd5bf43ab5a8"
  ],
  [
    "¿Alguna vez le has dado un beso de despedida?",
    "20cf4f8f48175613f9c276c38451b2c3"
  ],
  [
    "Nuestra primera opinión que decía claramente que las demandas son «Peticiones» en virtud de la Cláusula de Petición surgió hace menos de 40 años.",
    "6fb71ab7acaa9c7b48673e80406912c5"
  ],
  [
    "No estaban excretando nada, se estaban arreglando para una noche de libertinaje.",
    "3558d68409928379954d7c7b5487521e"
  ],
  [
    "Nos reuniremos el viernes a las 7 p.m., así que házmelo saber.",
    "a51c8978d6d634cc7ba705421ec15736"
  ],
  [
    "Para las empresas con ingresos imponibles superiores a 10 millones de dólares, recomendamos un aumento en la tasa del impuesto corporativo, también al 36 por ciento, así como un recorte en la deducción por gastos de entretenimiento empresarial.",
    "c8a1c395da53118da464397698296fba"
  ],
  [
    "Esté atento a la tendencia al autodiagnóstico.",
    "29bbdce78e676696eaf83907cdc8438b"
  ],
  [
    "Es decir, los hepatocitos pasan de la fase G0 quiescente a la fase G1 y sufren mitosis.",
    "80e89da8e047b055f95413bb004fd42b"
  ],
  [
    "Por lo tanto, parece que todo está bien cocinado pero condimentado.",
    "5c85e7aedb33d7a500d8d1ddba9c4e34"
  ],
  [
    "Sí, ahora está limpio y dulce, señor, dijo el hijo del rey.",
    "b270ec58fab59ae2a28ff9701dd8f3b9"
  ],
  [
    "La gente no va a pasar trescientas veinticinco páginas por un Paolo.",
    "d2c3374f64cfd733b2fada36f53a2cda"
  ],
  [
    "El equipo 'A' de Nueva Zelanda regresará temiendo una escalada del terror",
    "d4ffb3265fe45b1b662620c4fa269235"
  ],
  [
    "En su primera noche al hacerse cargo de «The Daily Show», nos informó: «Craig Kilborn está trabajando en Kuala Lumpur»",
    "a6701ec7870b7b4aa74c27c2937640f0"
  ],
  [
    "Gran error, estuve tropezando toda la noche.",
    "2d1c855ba40a8b8658eae3cd8ff449a5"
  ],
  [
    "«Confieso de nuevo», respondió el Conde, con mucha suavidad, «que soy",
    "9caf2f8b586b3793baa7b7ae4ee8ca94"
  ],
  [
    "Nena, nunca he sentido lo que siento, oh, es tan real",
    "1929cfaceb6dadd8be266b5c8d014de9"
  ],
  [
    "Aunque el juez de primera instancia creía que Hijazi no tenía derecho a pronunciarse sobre su moción debido a esta doctrina, el tribunal de distrito reconoció correctamente que no se aplica a la situación de Hijazi.",
    "7d384da3d227e67f635a43d0c21e7890"
  ],
  [
    "Considere: lata de café favorita, lata de tabaco favorita, etc., etc.",
    "ebb12684e17c4c3906600f0bb37cd5b2"
  ],
  [
    "Yo jordan, ¿por qué tardas tanto en enviar un sms a mi número de hp",
    "79f7b3bcddee4ec9f4378c28c6372761"
  ],
  [
    "Estados Unidos hoy en día es una nación con grandes desafíos, pero con mayores recursos.",
    "c7b519edefc8701997632ae7f5d3e0f0"
  ],
  [
    "No te estreses por el tono y el lenguaje corporal.",
    "3207aae91c1908defb4660755ea9375a"
  ],
  [
    "* Scott, James C., Two Cheers for Anarchism: Six Easy Pieces on Autonomy, Dignity, and Meaningful Work and Play, Princeton, NJ: Princeton University Press, 2012.",
    "4e5f4add58b4b309767aa5cad7755b48"
  ],
  [
    "No estaba ocupado, quizás 2 o 3 tíos en el bar y un grupo de personas a unos cuantos puestos de nosotros.",
    "27e45900d3624bb6ebb203000577b9ea"
  ],
  [
    "¿Su señoría ha pedido café?",
    "1c6d9156e517f6b17f4b2c5ed83574b3"
  ],
  [
    "Oh, ¿las cortinas siguen cerradas, cariño?",
    "01cf7a8350af1eeeba49cbfc3a6c81c6"
  ],
  [
    "Algunas verdades «caseras» para MLA",
    "71752f5d7210884cc48b4bc8057bc6c1"
  ],
  [
    "Este rockero nacido en Freehold ha tenido muchos «Días de gloria»",
    "a8b4604591c7f4074c79f73715c59a11"
  ],
  [
    "¿Cuál es la temperatura en Motown ahora mismo?",
    "00081023b6de3f50a9e2b12c9cbdabf4"
  ],
  [
    "grados en que se volvió muy afable también, tan amable como Georgy lo fue con él.",
    "a82635ed6b4853852d2e596d599bd3d4"
  ],
  [
    "Creo que los voy a sacudir abajo abajo",
    "c4350a4730c85c48b97598bb16c79f2a"
  ],
  [
    "Para abordar los desafíos del Director, comenzamos con el texto de §145.",
    "20c0c925e2273885e4b6fa01e44af988"
  ],
  [
    "Un argumento que me está empezando a gustar cuanto más oigo son las elecciones totalmente financiadas con fondos públicos.",
    "3456dc1f85a2ffa76a9369b8c434588e"
  ],
  [
    "¡Seré capaz de hacernos desmayar!",
    "a2d2aff45ad40613dd92647d38b12b17"
  ],
  [
    "Este año voy a pedir al Senado que apruebe el START II para eliminar las armas que llevan 5.000 ojivas más.",
    "bdc64a342913ab566e40638573ea1ad7"
  ],
  [
    "Haz clic en «Invitar» y espera una respuesta.",
    "da0afaba54ae23c963332db13be4aaca"
  ],
  [
    "Toda la superficie del hígado, excepto la zona desnuda, está cubierta por una capa serosa derivada del peritoneo, que se adhiere firmemente a la cápsula interna de Glisson.",
    "5ad7aa3f3824eb1977dc95c8a58f5623"
  ],
  [
    "Ella pidió los Calamari, el Pez Espada y también la Ciccolota.",
    "109a4bd9a7390f909a739123076c7b01"
  ],
  [
    "Solían decirle a la reina, a mi madre, que era así.",
    "ce76d10a75f1e4092620ba1e9c16e9a8"
  ],
  [
    "Pero Ben vendrá mañana para jugar este juego, esto no puede estar ahí.",
    "45fa79d8cef681fad76671ecb7cba413"
  ],
  [
    "Modi tendrá que sacar provecho de sus reservas",
    "079a52f8437cfe07c6cac39682097248"
  ],
  [
    "Es un camión con una plataforma con puntas en la parte delantera que eleva y mueve cargas",
    "51e7a77a8bd12b3b2ad5c7d15011eee6"
  ],
  [
    "Supongo que es mi culpa por llamarlo «Alguien de tu tamaño».",
    "0944bca84bcecd10344f643db339ec7e"
  ],
  [
    "lee todo lo que los sabios han escrito y todos los secretos de",
    "42728ab7c6f3d6f689034e1f56abd215"
  ],
  [
    "De vuelta al frente, cobarde, sirviente, ciego, atrás al frente",
    "04c1fc2345d9014df11bc8bddccceca6"
  ],
  [
    "«Tenga en cuenta que el alcalde y el concejo municipal de la ciudad de Roswell denegaron la solicitud de T-Mobile para una estructura de torre alternativa de 108 pies de pino durante la audiencia del 12 de abril de 2010.",
    "85687c786742c5bda6834a2ace8b2373"
  ],
  [
    "Si tuviera que dar una, lo describiría como un país más fuerte que utiliza y manipula al otro (entre muchos países del mundo durante la guerra fría), mientras que este último devuelve el favor a su manera.",
    "810abdc8de65ee387f51a5a7e1bdbe32"
  ],
  [
    "Puedo ahorrarme un asiento para mí, voy a llegar tarde.",
    "c636892dac2dc701e07220a1bfb558c5"
  ],
  [
    "Y tengo la intención, en los meses y años venideros, de darles lo que los amigos merecen: franqueza, respeto y mi mejor juicio sobre las formas de mejorar el futuro de Estados Unidos.",
    "59be6f0d324a48c4d89aeb57f4f54f4c"
  ],
  [
    "Usa el comando kill en Minecraft para PC.",
    "bb88cd6fb16760355a74f4053e40bb48"
  ],
  [
    "Hay una gran variedad de árboles nativos, adaptados a todos los microclimas de Nueva Zelanda.",
    "da058f77cde2f391bd3c82ba5c4791ff"
  ],
  [
    "El primer bocado fue uno de los mejores bocados que he comido en mi vida.",
    "acd86f0a82b0fea01b5094513fc908c7"
  ],
  [
    "Y los genios del anillo de bronce le obedecieron.",
    "02ba1afe5a3dcde06236f1529b4aebbc"
  ],
  [
    "Acabo de salir de una relación y no estoy realmente en un lugar de compromiso.",
    "06b44bdcc637093fec4cc18315e82daa"
  ],
  [
    "Protestas de Black Lives Matter en el Desfile",
    "06202c6e86a34ddbcec8c239cf2649a4"
  ],
  [
    "En 1945, Virginia Gildersleeve fue la única delegada estadounidense en la conferencia que redactó esta carta.",
    "1e9b00a236df225b30bb29131797644a"
  ],
  [
    "Le compré a la señora un vibrador para su cumpleaños.",
    "0f98698ec0500beaaeba144d53cfcba2"
  ],
  [
    "exhibición heráldica en países monárquicos.",
    "32a2015e78a0d3eaabba5831ed308da3"
  ],
  [
    "Un beso más es todo lo que se necesita",
    "24a08e6e9872733b5780d2d87003be9b"
  ],
  [
    "S. 4915, pero se puede percibir que las dos opiniones están en cierta tensión.",
    "d20f142eba9447d6cd278b548a5ab9e7"
  ],
  [
    ":( Sin embargo, otro juego de cartas abstracto, así que no estoy seguro de cuánto amor vería de todos modos.",
    "0171120cbb20714045a065ac1f7d3cc7"
  ],
  [
    "¿Le pido prestado esta noche?",
    "8b869a1d08de8dca7de5bbd4cbb96f51"
  ],
  [
    "Aprobar créditos fiscales para energía limpia y crear estos empleos.",
    "4a27292e326dbf2f1e5c9cc5a3f46365"
  ],
  [
    "Informar al contacto de cualquier conflicto de programación.",
    "cf880d46d1825958a1437bc4e63d3f91"
  ],
  [
    "Esto puede provocar cicatrización (fibrosis) y cirrosis.",
    "e8ee2379e847dfda32d509ee21efa9f1"
  ],
  [
    "Está bien.. Entiendo que es temprano, abrieron hace poco, pero acabo de pedir una ensalada y dije claramente en qué HOTEL estaba.. Y como llamé desde mi número, me preguntaron si quiero que me lo envíen a mi casa...",
    "94305213e05c557af51a70f11e5031ca"
  ],
  [
    "Con este fin, uno de ustedes que sea audaz e ingenioso debe ir a la ciudad vestido de viajero, y descubrir a quién hemos matado, y si los hombres hablan de la extraña manera de su muerte.",
    "8da701b3f02e6eacb52c8c5f97907c70"
  ],
  [
    "Sra. McKenna: Ok, si todos están a bordo, está arreglado, ¿Chandler, Chandler?",
    "fa5d6def90a1fcaba8adc26589f621c4"
  ],
  [
    "Policía de la ciudad busca raqueta de hojas de marcas; 3 retenidos",
    "ae6cfff54bbde32471e1d869fdfd8c5d"
  ],
  [
    "El poeta noruego Arne Garborg presionó por un lenguaje literario basado en este «viejo» de sagas y eddas",
    "50fa2249f46445015ba6b77c544a1fe7"
  ],
  [
    "Uno en la oficina y otro en la cárcel.",
    "2a2d615627fe438dbea26a3ed975da2d"
  ],
  [
    "podría llamar a un precipicio en el Tiempo.",
    "fbed0669230c5edefcd4ad8da7eba485"
  ],
  [
    "Pedirle a cada prostituta que acoja que la engañe mal",
    "1959f6ed316a47908aec5c938dbf78fb"
  ],
  [
    "El apelante tenía quince años y 9 meses en el momento del delito imputado.",
    "d659ca6c7ea318999950218cf73e7803"
  ],
  [
    "Si corres o montas en bicicleta, quieres que tus músculos estén tensos, por lo que no es necesario, y en realidad los estiramientos estáticos previos al entrenamiento pueden disminuir ligeramente tu rendimiento (alrededor de un 5%).",
    "08002992519888ba95ee86147026892a"
  ],
  [
    "Es por eso que trabajamos tan arduamente para aumentar las oportunidades educativas en los últimos 2 años, desde Head Start hasta las escuelas públicas, pasando por los programas de aprendizaje para jóvenes que no van a la universidad, hasta hacer que los préstamos universitarios estén más disponibles y sean más asequibles.",
    "7811e3f9958f2137e013f262cf684a8f"
  ],
  [
    "Prepárate para el JcJ (jugador contra jugador).",
    "8017fe3d6f23e0e8ed2acfc43d2ac9fb"
  ],
  [
    "La inmensa mayoría de las personas que viven en las islas del Pacífico trabajan en la industria de servicios, que incluye el turismo, la educación y los servicios financieros.",
    "0426601109397d3ca17abfb8d584c750"
  ],
  [
    "No lo recomendaría como lugar para organizar eventos o pasar la noche.",
    "0d6da3a52513dec7fbc4e2f3ee544879"
  ],
  [
    "La más joven, que era la imagen misma de su padre por cortesía y dulzura de temperamento, era con ella una de las chicas más bellas jamás vistas.",
    "2920ce943bd16b0072b04779ffb8ef39"
  ],
  [
    "¡Eh, olvídate del futuro y demás!",
    "61d0cae341f7e61642de060af57bdf4a"
  ],
  [
    "El Congreso ayudó al TDP; dice TRS",
    "7950f241cc94d51abb9a58776577c6a0"
  ],
  [
    "Interpretó a Adrian en las 5 películas de «Rocky»",
    "544141e9892603cdd4e8a21dec39b97c"
  ],
  [
    "Iba a hacer un chiste sobre un germen, pero no querría propagarlo por ahí.",
    "4d0e2c439044a08513c08f22f8b1ddca"
  ],
  [
    "así como bromistas inimitables.",
    "6c2fd0cc4c1cc56bc878abfc852e3294"
  ],
  [
    "Puedes subirte al asiento trasero",
    "4b49f5dcd423d739c45d9081f0fb4338"
  ],
  [
    "Si Hecny hubiera puesto su lista de clientes en su sitio web para que el mundo la observara con los ojos, eso no habría permitido a sus gerentes entrar en una competencia encubierta utilizando el depósito y el personal de Hecny, ni que se hubieran marchado con computadoras y máquinas de fax, como Hecny alega que hizo Chu.",
    "f7c184d85be1ad593d68130df5b30e50"
  ],
  [
    "Siempre había sido mi plan jugar a MNK y PUP desde el principio, pero sabía que no ganaría a Maat con ninguno de los dos trabajos, así que lo intenté con SAM primero y fallé, así que quemé WHM y fácilmente gané la pelea.",
    "c7807e2dd33de05cca23128d823b1312"
  ],
  [
    "Tengo el examen de conducir si marca la asistencia si no den nvm lor.",
    "050903241d80f08d6f5ff34173e8affb"
  ],
  [
    "Le he pedido al vicepresidente Quayle que presida un nuevo Grupo de Trabajo sobre Competitividad.",
    "082fab1a5b5c42471c83bf1f0322e17f"
  ],
  [
    "Usa un estilo de fuente convencional para mostrar profesionalismo.",
    "81fda01d21450702f5bb529550d74412"
  ],
  [
    "* William Hamley, fundador de Hamleys Toyshop",
    "cea456781027dc897bda2d9d2483c374"
  ],
  [
    "El personal fue amable y respondió a cualquier pregunta que tuviera.",
    "a03c218c0e8558abc98d6ed67d4c23bd"
  ],
  [
    "«Creo que puedo curarlo», dijo Jaqueline.",
    "afa04c8f3562f2eebc544d496b81495e"
  ],
  [
    "He decidido ir a Minsk sin ti.",
    "b22771f0d42a6d9c9d9821cbbab42bc3"
  ],
  [
    "Las 10 mejores invitaciones de boda baratas en Toronto",
    "bb17ff5dbc4b0e65868ae48887adeb89"
  ],
  [
    "Estados Unidos no los ha acuñado, entre un centavo y un centavo, desde 1872",
    "cc5c62e71bd486d6b3f5fabb888c0d04"
  ],
  [
    "¿Cuánto espacio se necesita para cultivar hongos?",
    "24b3962533862c8cba049a7fbbb7f0b8"
  ],
  [
    "Pero estaba bastante bien, en lo que respecta a eso, excepto en lo que respecta a las mujeres.",
    "21d0f2336ab3a3c469bfed16f29fc327"
  ],
  [
    "Pero en su cara, esa es la casa de mis hijos",
    "fe691e6a3cfc877b0e3e0cb814766d47"
  ],
  [
    "Incluso cuando los tribunales actúan con la mayor rapidez posible, los menores que necesitan un aborto inmediato para proteger su salud están en riesgo.",
    "30c90fdd3e453373f420b1dff696791c"
  ],
  [
    "Todos los pasajes de Danaher del libro son tan asombrosos y épicos como este.",
    "6dd1f76c6494a1a318f75a08dc3da936"
  ],
  [
    "XD se fueron a Tailandia mah!",
    "ba44c69cdb3f824ce3edad697eeeb1d6"
  ],
  [
    "Y desafío al Congreso a que no abandone el apoyo del proyecto de ley contra el crimen a estos esfuerzos de prevención de base.",
    "5edd1a2425d01f4c7571a80369682691"
  ],
  [
    "Realizar otros requisitos.",
    "a33943e933e17fa381e6e171253dcb88"
  ],
  [
    "Esto permite nuevos enfoques para estudiar circuitos de señal específicamente y con entradas diseñadas por el usuario.",
    "950c6ee4cd9f6560b1d0a39171d84613"
  ],
  [
    "Vikram también estaba allí saludando y asegurándose de que todos disfrutaran de su comida.",
    "ef0051dc60bdae0f6776ca6fc0ccd636"
  ],
  [
    "¿Por qué, no lo notaste?",
    "b4e829a5d1c5d5451c1285fd2a41f3a9"
  ],
  [
    "Cappucino descafeinado para Joey.. Café negro.. Tarde.. Y un té helado.",
    "4f82f72569cbab76bdbc871f5f8c4d30"
  ],
  [
    "Uber no está satisfecho con las nuevas reglas propuestas en Toronto",
    "6e823cb22ffbb8fdb7cf6a1d50e95dcc"
  ],
  [
    "Situada en Halicarnaso, esta monumental tumba de mármol fue construida para un rey que murió en el 353 a.C.",
    "df89c0a6854bbb1e56dda6e2d2c8a820"
  ],
  [
    "Nunca jamás hagas declaraciones absolutas e incondicionales.",
    "d6e2e7dadf1c7c2e1693922b3e33ff7d"
  ],
  [
    "Así que el ruiseñor voló hacia el rosal que crecía debajo",
    "4670f4ec03b1c75f6c701b1804ee4015"
  ],
  [
    "Bueno, no puedes bailar, sé que lo harías",
    "0cc6343d31b2bbb1d49f2093175d9c64"
  ],
  [
    "Sin embargo, hay una excepción para un caso en el que la fianza es más alta de lo necesario y más allá de la capacidad financiera del demandante, y por lo tanto inflige un daño irreparable sin justificación.",
    "1d6f58b867379bfeb018abacf831f838"
  ],
  [
    "Una vez más, las compañías de telecomunicaciones estadounidenses están bloqueando a las personas en su red al deshabilitar funciones clave que el mundo da por sentadas.",
    "fed4a9998729f34365e5d5f0cca6ecaa"
  ],
  [
    "¿Terminarás de comer pronto? o acaba de empezar?",
    "ae75b0565af5dc7c065dbcfdfad37b26"
  ],
  [
    "Y es por eso que mi plan hará que el cuidado infantil de calidad esté más disponible y sea más asequible para todas las familias de clase media y de bajos ingresos con niños pequeños en Estados Unidos, al crear más espacios y un nuevo recorte de impuestos de hasta $3,000 por niño, por año.",
    "62dd4da0d198a5e8384b63b4678d1f07"
  ],
  [
    "Mantente positivo y optimista.",
    "3db373f29dbefa00a4044e75ebbfa79b"
  ],
  [
    "Algunos ejemplos bien conocidos son el paté de hígado, el foie gras, el hígado picado y el leverpastej.",
    "523952b581eec69f6907f43f32f12cb4"
  ],
  [
    "Nuestro favorito era sin duda el agrio de grosella negra seguido del ingenio de fresa.",
    "48f6aed628eeba85621b8fe1b7d280a0"
  ],
  [
    "Se me olvidó algo, ¡tienes que casarte con Molinda!",
    "cbd4ec870b9d4b8502226510be94cff5"
  ],
  [
    "¡Así que arriesgaste tu vida por un sándwich!",
    "85d562b12fdce6ef4f2c26ee99d83fa7"
  ],
  [
    "Justin Trudeau hará una rara visita al Ayuntamiento de Toronto",
    "583ea369fee0b6a6416a087e564aa51f"
  ],
  [
    "En 1968, las tropas soviéticas invadieron este país y secuestraron al líder del Partido Comunista Alexander Dubcek",
    "55c2b6a74f3796d7edd0fd6928ca2c56"
  ],
  [
    "Primera regla del Thesaurus Club.",
    "9bd2fe8ff04a58851e8336da0d762e42"
  ],
  [
    "dirección, una caja doble de Chateau-Margaux de la marca antílope, violeta",
    "5b0d9f56c6d2b5cff28f259bdc132345"
  ],
  [
    "Porque cuando me fui a dormir anoche",
    "a447a39dc95397d17364895a3ab434a6"
  ],
  [
    "Además, estas tres personas estaban sucias y descuidadas y parecían ser «gente de la calle». Identificación.",
    "090e5fd796f75771dd1f2f4711383e85"
  ],
  [
    "Una característica interesante del juego era que todos podían convertirse en perros.",
    "9078b69e508b5c0bd7011a1075fc4b42"
  ],
  [
    "Tienes un mes nv comprar anillos le right lol.",
    "2bc9ffca10657dd9cbd46fa173c21552"
  ],
  [
    "Nuestro presupuesto financia totalmente los beneficios actuales y asegura que también se financiarán los beneficios futuros.",
    "ed230ee2e825f72ff1057ba0b5ea1804"
  ],
  [
    "Aprenda los procedimientos de esterilización y seguridad del estudio.",
    "4b822d2ff9021d20397d3c7be53e3343"
  ],
  [
    "Los cambios climáticos pueden afectar a los tornados a través de teleconecciones al cambiar la corriente en chorro y los patrones climáticos más amplios.",
    "1efe69ec23013c8031a377520fdaef76"
  ],
  [
    "En general, la tienda supera las expectativas.",
    "c89181251d0905f4df67a1cf24b0d0e9"
  ],
  [
    "Prefería holgazanear y saber todo sin que pareciera tomarse ningún problema.",
    "6e9f17a8d0d64f8eff86c41baa066d74"
  ],
  [
    "Oh, bueno, es un poco solitario allá arriba, así que pensé en venir aquí y tomar un poco de aire fresco.",
    "2932b9f19914ea9241a1224ff8b1aa26"
  ],
  [
    "Estados Unidos dona 25; 000 dólares al fondo de ayuda de PM",
    "c79776d41056f439ded8592e5bdbb197"
  ],
  [
    "La difícil situación de los pobres se mostró en obras como «Horrible» esta ciudad y «The Bitter Cry of Outcast» esta ciudad",
    "62bfb6f063d06665e9df25768428da5c"
  ],
  [
    "¿Cómo hace Moisés su té?",
    "611bbd4e5964e2eb3d8ad51f0af4eb28"
  ],
  [
    "En ese momento la música comenzó a ser abrumadora, mi selección de música era mala, ya que pensé que Pink Floyd sería increíble, pero de hecho era tan bizarro que en realidad me asustaba, así que buscamos vigorosamente la selección de mi amigo y encontramos Good Charlotte.",
    "441535965ddd791be734f3a52d36ba15"
  ],
  [
    "La mayoría de los jueces probablemente tomarían la disposición de «causa justa» citada anteriormente como gestión de licencias para despedir a un empleado que era manifiestamente «insubordinado», incluso si hubiera servido lealmente a la empresa durante una década y tuviera una esposa enferma en casa y un hijo en la universidad.",
    "fc886d1d4705c0b20c6c2827b3905962"
  ],
  [
    "Representante: Muy bien, aquí dice: «Por favor, escriba los últimos cuatro de su número de seguro social».",
    "bfa5d593943df8c2a367302c204ee186"
  ],
  [
    "Hola Andreu, el autobús acaba de empezar.",
    "611670270f184ed9099b21e330e50ec4"
  ],
  [
    "Otros quieren energía nuclear, carbón limpio y gas natural.",
    "72578b0da83c1fe79c7f24afb1bedece"
  ],
  [
    "Haz ranitas por la habitación.",
    "4a855b0e028de5572c87951de0ab96c6"
  ],
  [
    "Este enfoque experimental también se basa en ADN monocatenario inmovilizado en una matriz de alta densidad; sin embargo, la lectura cuantitativa se basa en un cambio en las propiedades ópticas de la superficie funcionalizada con ADN cuando una proteína que fluye sobre la superficie se une a la secuencia en una característica de superficie particular.",
    "261367cd4d493bac49d554a5454f2b7e"
  ],
  [
    "Hay una tienda de helados, pasteles y sándwiches.",
    "3017c375ed85a03978d802c66046ea61"
  ],
  [
    "Pero el hijo del ministro no respondió.",
    "12be223a605d0ff1e43efd9378638010"
  ],
  [
    "¡Puedo volver a oír las voces en mi cabeza!",
    "c83aeacb9cda06a13ad307ec4c03c5fd"
  ],
  [
    "La OPD de telemedicina ayuda a los pacientes",
    "1d698af6ef55a23704bb7b104b8e9b00"
  ],
  [
    "También se llaman dientes de leche y probablemente comenzaste a perder los tuyos cuando tenías unos 6 años",
    "281fe85f58081195c7199fbd028242b6"
  ],
  [
    "¿De dónde carajo voy a sacar a algunos niños?",
    "42836fd7d52a3ccfa28a265f49d1764c"
  ],
  [
    "diferentes de los que habíamos recorrido hasta ahora.",
    "a896cdc307cdcba6f1341b585fe2265b"
  ],
  [
    "Ooh ooh ooh, ooh ooh, ooh ooh ooh ooh",
    "005d2961e2bbce606861ebf9c9949c43"
  ],
  [
    "Por lo tanto, la decisión de Babilonia constituye una participación municipal en el mercado de eliminación de residuos",
    "16c6db37fd0c1d2a44697646c557bc45"
  ],
  [
    "Núcleo: 50% tramperos gnoblares 50% un pequeño búnker de 6-9 tripas o toros para el Slaughtermaster, bsb y Butcher.",
    "2b90d98b778496428e10de3529266689"
  ],
  [
    "¿Quieres que te ayude a hacer tu expediente?",
    "47aa624cff7b94a66425b04f88c7f805"
  ],
  [
    "Nuestro país sigue siendo blanco de terroristas que quieren matar a muchos e intimidarnos a todos, y seguiremos a la ofensiva contra ellos hasta que ganemos la lucha.",
    "fff48a81ee3fc18c5502f82ecbe169ef"
  ],
  [
    "Busca todos los trucos que encuentres.",
    "565b8c8efc50c4da53bb843579f34575"
  ],
  [
    "En 1931, esta cifra había subido al 2,6%, y en 1951 era del 4,4%.",
    "fb3ec0388427c07e06cd807861018ae7"
  ],
  [
    "No puedo creer que haya sido testigo de eso, que me haya hecho sentir muy incómoda.",
    "acd200bdc32af962fdfad2f6dc5b83a8"
  ],
  [
    "Nunca supe cuánto te quería hasta ahora, cuando temí que fuera demasiado tarde para salvarte la vida.",
    "f006edd2e5e6e523ac36aec61cc3d0ad"
  ],
  [
    "No hace daño a ese baaad!!!!",
    "81da2f894397384d229c4c3267ed5c16"
  ],
  [
    "China pide a Pakistán garantizar la seguridad de los observadores de armas de la ONU",
    "69059130980c195fbc7ccf47a0798a26"
  ],
  [
    "En el centro comercial puede caer en esta tienda, GPS",
    "963563aef2d85ec857a22025abf0c13e"
  ],
  [
    "¿Has oído hablar de las mujeres que se pusieron implantes mamarios de madera?",
    "41acfe3533472c35cd06e09052a7ea95"
  ],
  [
    "HE recomendado que un par de mis amigos que aún no lo han probado pero tienen algún interés dediquen un tiempo a leer sobre él y a trabajar para sentirse cómodos consigo mismos antes de siquiera considerar tomarlo.",
    "b22ad2f630fb03d2bbb532d2d5ba18cd"
  ],
  [
    "Y deja que miren por debajo del capó",
    "9c8f1ce6bb78e0078fa061262e4fcbdf"
  ],
  [
    "Esas declaraciones de trabajo incorporaban expresamente todos los términos y condiciones de la CSA, el acuerdo base.",
    "6a2efc1be9af2d44374392632e1a1eae"
  ],
  [
    "Cuando opere siempre recuerde revisar cualquier cosa que digan sobre los precios de las cartas en línea, puede hacerlo [aquí] (solo opere si lo desea, y **nunca** se sienta presionado a hacer una operación que no le guste.",
    "6b87eaa1e93ffab4631c44a584fbaec8"
  ],
  [
    "No los votaste como ley.",
    "733ff38970548ed1f34ee99dffae011a"
  ],
  [
    "Manténgase en alerta máxima cuando se mude a casa o cambie algo drásticamente en las rutinas diarias, como la escuela, las carreras, etc.",
    "3cf8f784eca1da2458d74cdeed7b316d"
  ],
  [
    "El perímetro de la ciudad está a 500 km.",
    "d1ac40f40869921747789847aacb0db5"
  ],
  [
    "Volví a llamar después de 62 minutos, y el mismo empleado que respondió a la llamada anterior me notificó que mi pedido había sido anulado; no sabía por qué e intentó transferirme a su gerente.",
    "55a2c49c79f5e282e3e0f20a556c9acc"
  ],
  [
    "— El Gigante que lucha por el viento, Ricardo lo corta en dos en la cintura.",
    "81afba693f432218cd228cb2adcc1d18"
  ],
  [
    "¿Pero sigues siendo mi amigo?",
    "da4c8cfa3c98f5322cfa3193f0aecbba"
  ],
  [
    "Conciertos gratuitos al aire libre en Yonge y Dundas durante todo el verano",
    "2d2933523fd0d914a8337fcabda746cf"
  ],
  [
    "Líder de banda «Royal» cuyos dos primeros nombres fueron Edward Kennedy",
    "d6bcf247ee5edbe8251305f29c64a36d"
  ],
  [
    "Horarios de cine en Facebook: 4:00 6:00 8:00 10:00.",
    "65962bf5368a8459f61a2c9005b81c43"
  ],
  [
    "Creo que la generosidad es la esencia de la amistad y,",
    "550a8c1f7482ba49de823470f6fcbeda"
  ],
  [
    "Si supiéramos que termina tan rápido",
    "3835567e6d2c3c747c8b741aea7cb406"
  ],
  [
    "La Corte también presenta otra razón para descontar las leyes promulgadas por el Congreso y la mayoría de las legislaturas estatales.",
    "abb9437ecc3eee3587ed1a34fbd60c3a"
  ],
  [
    "El coche apenas es más ruidoso que el de serie.",
    "03f4442415a7ea99667cd344fa987779"
  ],
  [
    "Estoy a mi lado izquierdo hoy, penúltima fila.",
    "6e59fcf00d8500d8787a4e32f6aeb861"
  ],
  [
    "Desafío a todos los estados a que den a todos los padres el derecho de elegir a qué escuela pública asistirán sus hijos, y a permitir que los maestros formen nuevas escuelas con una carta que solo puedan conservar si hacen un buen trabajo.",
    "abe9a914c4499550fe5a6b1a90ed2dcc"
  ],
  [
    "Cuando esté listo para comenzar, lleve el fuego a la temperatura correcta e inserte la pieza de trabajo en la cama de fuego.",
    "aa4e867d97aa213542aae0f2e3397b54"
  ],
  [
    "Debido a la capacidad del hígado para regenerarse, tanto el donante como el receptor terminan con una función hepática normal si todo va bien.",
    "038f926e511c394d4885db84fd38a6cb"
  ],
  [
    "Ella tiene el pelo rubio y cuando el estilista terminó su cabello tenía rayas azules en él.",
    "d704b82e4dcadd9ba6ee02f1ab84ad28"
  ],
  [
    "Pero los otros oficiales estaban resentidos por el éxito del sastrecillo, y le desearon mil millas de distancia.",
    "45e4522ee79ba33be3785e5c77ab7938"
  ],
  [
    "¿Estás aquí para llevarte más dinero?",
    "2611dbaee53efaf1fe4688c3369b0de6"
  ],
  [
    "Hoy en Toronto: Hamburguesas gratis, a través de una lente oscura, Maidenhead, Wheel of Improv, Maggie Hennefeld",
    "396653cfa6f7b2f40a5251e09492d476"
  ],
  [
    "Deletreado de una manera, es un dolor fuerte; deletreado de otro modo, una hoja de vidrio en una ventana",
    "644ae06edf5b97c2fda1ea2b798014ce"
  ],
  [
    "¿Qué hizo el caníbal después de dejar a su novia?",
    "44b72064bf70c7fb4b13824c711ab6a5"
  ],
  [
    "el montante, y dijo que podía cortar un ala de paloma por encima de él en el aire.",
    "60299dac4a029e2748dc97d122ac9717"
  ],
  [
    "No sé por qué el señor me salva",
    "d09c0346598edd968dc66b6472ea0de7"
  ],
  [
    "Moore plantea una serie de argumentos en apelación, todos concernientes a su condena.",
    "eda5c8a8114af0c11de07082121425fd"
  ],
  [
    "Fue muy suave para mi héroe, y mi S2 hasta cierto punto.",
    "902579dfbee6e39e5eb184e329ff73a6"
  ],
  [
    "También les pido que apoyen la creación de un sistema de comercio más libre y justo para los Estados Unidos del siglo XXI.",
    "d3a5ceaca760906c96148aab2983f4fc"
  ],
  [
    "Comience por verificar la información del entrevistador.",
    "515420d18a24b3c140f212c69f72b44a"
  ],
  [
    "En la carne, el ácido hidroliza parcialmente las fibras duras de colágeno, ablandando la carne, pero el bajo pH desnaturaliza las proteínas y hace que se sequen al cocinarlas.",
    "86d96ae6a1fcb78188e700b11c49a589"
  ],
  [
    "Tuve que pedir agua 3 veces, y la tercera vez me dijo: «Oh, ¿quieres agua?»",
    "385043e81b913cd0351f9756791c2d3d"
  ],
  [
    "Sus malos amigos, cuando lo oyeron, decidieron volver su ira contra un viejo noble que había sido su tutor; y que todavía se atrevía a contarle al Príncipe sus faltas, porque lo amaba como si hubiera sido su propio hijo.",
    "45042c59e40c51bb944f497d7c014174"
  ],
  [
    "Apuesto a que su padre no lo cree así.",
    "1774515437e9c78b84e7dc7d08e35444"
  ],
  [
    "La aurora boreal podría bailar al norte de Toronto esta noche",
    "abb9f3da0d4dd6c8823cb8b26c8dcc0e"
  ],
  [
    "La arena en el suelo de la sinagoga de Santo Tomás de las Islas Vírgenes conmemora la huida de los israelitas de este país",
    "6b774e54cc531ed71bc38a15dd5fce8b"
  ],
  [
    "¿Por qué esconde los huevos el Conejo de Pascua?",
    "2d91846c2dea7921800f60c9655bfc13"
  ],
  [
    "Vi al viejo jadear como para respirar mientras",
    "2e8130bd0dac95d7b771cfea3755a11e"
  ],
  [
    "Te busco en revistas",
    "bdd03299ed4be34563e88bec17e1807c"
  ],
  [
    "Esa cláusula confiere la autoridad de redistribución de distritos del Congreso a «la Legislatura» de cada estado.",
    "75354782790e3189aaa4185789221a38"
  ],
  [
    "Probablemente podría haber vuelto a llamar con voz más profunda y haber mentido, pero por suerte mi madre me envió un correo electrónico diciéndome dónde estaba una llave de repuesto.",
    "b7c197c30798b9c51fdf2220cc5c773f"
  ],
  [
    "¡Hey, luego bajen las bandas!",
    "83ea9a1147007df5b4f5dd9d41cb1349"
  ],
  [
    "Por difícil que sea, por incómodos y polémicos que puedan llegar a ser los debates, es hora de tomar en serio la solución de los problemas que están obstaculizando nuestro crecimiento.",
    "8648b80b8038747e63f53ed4e17d76e0"
  ],
  [
    ", espere hasta que se complete al 100%",
    "53915f7f6bdc00e2ae2f891e33adb1ef"
  ],
  [
    "Nehru utilizó el martirio de Gandhi como arma política para silenciar a todos los defensores del nacionalismo hindú, así como a sus retadores políticos.",
    "641705a550e2ebd046f93777a43de7d7"
  ],
  [
    "Gracias de nuevo, Yelpers, gran ayuda!",
    "2edc30fa60e029506970f73e0254a927"
  ],
  [
    "Luego Prigio dio a cada uno de sus hermanos un poco del agua de sus gorras, y les dijo que fueran por ahí echando una o dos gotas sobre cada caballero congelado.",
    "953be4fad4de2fb4fae64c45653e13fc"
  ],
  [
    "Oh, sabes qué, ya estaba intentando cambiarlo por ah, bueno, tú.",
    "ff03dde61c4491b4d3b895ed089a2c79"
  ],
  [
    "Junoon; A-Ha en sesión improvisada de sufi-pop",
    "596ab437ca73ecede25eb91c3b0479f8"
  ],
  [
    "Charles Edward Stuart podría haber usado un collar T.Y.P para «The Young Pretender» o uno de B.P.C. para este apodo",
    "e5b1324c169dff5e6138ed6656575641"
  ],
  [
    "¿Cuál es el tipo de elfo más grosero?",
    "f7ad06927f22dc9ee280a514ce79aa43"
  ],
  [
    "Entraron en la rectoría como si",
    "cf53c3377e65c99c4e7cc581f3396cce"
  ],
  [
    "Zorra, estoy tan levantada, sin Sleepy Brown, no le hablaría de nada",
    "0e0b688871e89e5bdef0b91cf739bb29"
  ],
  [
    "El Sistema Global no se creó desde cero para la Ciudad; más bien, el sistema utilizó software existente que Global esperaba modificar para cumplir con las especificaciones particulares de sus clientes.",
    "620cb493c9e44b36ebc2519674247af9"
  ],
  [
    "En cierto modo, tengo muchas esperanzas.",
    "ea24f681276d5b8f699fefb7495e3480"
  ],
  [
    "Hilda y yo llegaremos tarde >< ¡Voy a su habitación a bañarme!",
    "80649bd4ee44879f6e0f8141124391dd"
  ],
  [
    "Los más difíciles de leer son los escritos por niños: preguntan por qué tienen que mudarse de su casa, preguntar cuándo su madre o su padre podrán volver a trabajar.",
    "08bed22dbe109b0640eb136c8c011741"
  ],
  [
    "Evite calmarse y activar los centros de recompensa del cerebro con alimentos.",
    "f5280ffcce81e275ffc8fa4189cb164b"
  ],
  [
    "Gandhi amplió su plataforma noviolenta de no cooperación para incluir la política swadeshi: el boicot de los bienes fabricados en el extranjero, especialmente los británicos.",
    "429592effd42d6f7b97dabc038281866"
  ],
  [
    "Todo el mundo habla bien inglés y siempre son amables y muy amables.",
    "1298fda4f25c1a6ddb9f0c7ff261da42"
  ],
  [
    "En esta ocasión estaba ansiosa por pensar en algo mejor, por miedo a meter a Jaqueline en un rasguño sobre el experimento químico en su dormitorio.",
    "67aa5bcb2d898e6ad872542b2ba36444"
  ],
  [
    "Céntrate realmente en sus defectos.",
    "91199990c36629a3070ef6e7bf7469b7"
  ],
  [
    "El templo se construirá en el lugar en disputa: VHP",
    "950f6efb3e1ef25066cf6e5cebf5a32d"
  ],
  [
    "Este fabricante de ketchup de Pittsburgh registró ventas más bajas debido a la menor demanda en los mercados extranjeros",
    "d26e8bb5e7625e298a46c9f462d848d2"
  ],
  [
    "Mujeres: Ponga la mesa, sirva el vino, tuitee, consulte Facebook.",
    "67af2579e36fc3751cc66ab416ff3009"
  ],
  [
    "las miraba, y las grandes amapolas rojas asintieron con la cabeza y vencieron el tiempo.",
    "fb5fb6d0d89ae69ab0c1111b0096a663"
  ],
  [
    "Un muñeco de choque para diamantes, sé que te mueres por conocerlos",
    "806c23e057b89d20e11cdb79ccdf35db"
  ],
  [
    "El tribunal de distrito determinó que, a primera vista, el MOA 8 y las disposiciones de reducción de cuotas y seguridad sindical evidenciaban la intención de las partes, y la obligación contractual, de arbitrar todas las disputas.",
    "b115a36ea69b617904c206e2faa77753"
  ],
  [
    "Durante los primeros meses pensé que era demasiado buena para mí... Sé que me ve como su pareja a la que ama y respeta y que mi formación educativa o financiera no tiene nada que ver con sus sentimientos hacia mí.",
    "805de04400ac083c547cac5e74ee5d05"
  ],
  [
    "Jajaja, no eres malvado, solo gay jajaja!!",
    "9d58d44e9f87d0602665925d2a680ac6"
  ],
  [
    "Por lo tanto, apruebe legislación que haga que las sanciones por fraude cuenten.",
    "282477c0944a3b030a128ca7909c4c8c"
  ],
  [
    "Intente usar la otra tecla .Ctrl.",
    "4fa5e99a5cab62d2f3d860244b23dbc9"
  ],
  [
    "* John Arnold (1736—1799), relojero, de Londres",
    "13a37319168eb79fde272a80196b28ad"
  ],
  [
    "¡Si volviera a Austin, volvería!",
    "c8db2475e80409975d62c9f5b78eaf4c"
  ],
  [
    "Por la noche, la Princesa se despidió de su padre y se dirigió a la alfombra del palacio de Aladino, con su madre a su lado, seguida por los cien esclavos.",
    "fea4394424037215372531dd12e6f74f"
  ],
  [
    "Oh, bueno, al menos tuviste suerte de tenerlo.",
    "92578773b3af44d6c483e186eaacbc7b"
  ],
  [
    "Los policías se enfrentan a acciones por trabajo laxo",
    "9c2020947a4dc2f43d8caed537cb2e23"
  ],
  [
    "La única película de Ginger Rogers-Fred Astaire para la que estos dos hermanos escribieron canciones fue «Shall We Dance» de 1937",
    "44c78cc33f7ec4518deec11bff0601db"
  ],
  [
    "California tiene las tasas más altas de depresión y adulterio de los Estados Unidos.",
    "37023c5457e93bcc436edeca52b4d6b4"
  ],
  [
    "No hay nada en ti; estás vacío y vacío.",
    "7099f491ac14fb57af0eed8e90ffc212"
  ],
  [
    "Tenemos que evacuar el poste de luz",
    "58d69b0abdbff9587cbeb619d408656f"
  ],
  [
    "Además, confiar en funcionarios en funciones disminuiría la capacidad del Presidente para dotar al Poder Ejecutivo de personas de su elección y, por lo tanto, limitaría el control y la responsabilidad política del Presidente.",
    "4333c505ea7719715f58c7db8de4c1d0"
  ],
  [
    "Gracias por la sugerencia.",
    "100efd3231894e72032791d37eb5d041"
  ],
  [
    "No pude ponerte al teléfono.",
    "32acb8d86b791ed61bbcaaa99f18e11e"
  ],
  [
    "El gobierno iraní está desafiando al mundo con sus ambiciones nucleares, y las naciones del mundo no deben permitir que el régimen iraní obtenga armas nucleares.",
    "2062c1cc00e3b49fad6521f38772575d"
  ],
  [
    "Acepta el hecho de que la vida es incierta.",
    "cd5d1282bd38d8d9c7f842445f32e28d"
  ],
  [
    "Los tornados también producen firmas infrasónicas inaudibles identificables.",
    "204b05df75645824c015b5c20e04c6b7"
  ],
  [
    "Los camareros de allí suelen ser gente agradable.",
    "4f590049dde55cbac29926c24b534f20"
  ],
  [
    "El Rey de las Ovejas era tan amable y divertido, y amaba tanto a Miranda, que por fin ella comenzó a amarlo también.",
    "124de9b2b542b060f9474ee5b05a7edd"
  ],
  [
    "¿Qué pasa si el bebé lo necesita?",
    "18dfacb70a7851dfa45f37740f455688"
  ],
  [
    "Transacción de Surat RDX: la policía presenta un caso separado",
    "65d275724ccb4c99cf69f2a6a94e8613"
  ],
  [
    "En la década de 1600, William Harvey diseccionó a Sir Froggie para escribir «Sobre el movimiento del corazón» y esta sustancia",
    "c1ebc5d3ca3959c77606ac0fd9e0a989"
  ],
  [
    "Comprar arañas en la tienda de mascotas cuesta mucho más que sacarlas de la web.",
    "6842b7ae8b343f0ccb507b8255292c5e"
  ],
  [
    "cualquiera de los gabinetes _or-molu 'd _de nuestros amigos del otro lado del agua.",
    "9f1508bb0d52cd7742b744ced12a3e9b"
  ],
  [
    "Y las partes están de acuerdo en que la mayoría de los Estados han cambiado sus leyes hace relativamente poco para exponer a los asesinos adolescentes a cadena perpetua obligatoria sin libertad condicional.",
    "0de42f3fce747a1cdde0471551b4b7d7"
  ],
  [
    "También son bastante gruesas, lo que las hace perfectas para cualquier clima.",
    "3da5c02ff04e3b4d48c0ecf274e38e6d"
  ],
  [
    "En cambio, propongo que tomemos la decisión histórica de invertir el excedente para salvar el Seguro Social.",
    "5bdfc8559623fecc1b70a3345b7b5db4"
  ],
  [
    "Despersonaliza tu forma de pensar.",
    "85713ab284c2f7bb42944fc8e1fe03fc"
  ],
  [
    "Las pequeñas y relativamente débiles fosas pueden ser visibles solo como un pequeño remolino de polvo en el suelo.",
    "9156c75706baa555157f3ee0cee27255"
  ],
  [
    "En ambas ensaladas, la lechuga tenía un aspecto asqueroso, marrón, algo marchita.",
    "a27ede4b31f13ad3ed3da6f21a643d4e"
  ],
  [
    "Morgiana le agradeció el consejo, tomó la aceitera y se fue al patio.",
    "852b6f8ac3adc89452602cd01e96a58e"
  ],
  [
    "¡No te lo vas a creer!",
    "a1802443b882c8ac54f4c9791f6c3f58"
  ],
  [
    "La primera nevada del año en Toronto podría llegar el domingo",
    "128b44e5acdedad1497db931c72c98bf"
  ],
  [
    "Como primer titular de esta oficina, Hamilton creó el Primer Banco de los Estados Unidos",
    "09c07f6cd29024f4a4871524dd3d014a"
  ],
  [
    "¿Por qué Waldo lleva rayas?",
    "9052daf02d1b12cc5c0363a9d92443b1"
  ],
  [
    "forma que ofrece las mejores oportunidades (ordinarias) para el ajuste de",
    "893f99ce60f36246c0880c97e4564584"
  ],
  [
    "Si a un solicitante de registro de votantes para una elección para un cargo federal no se le ha emitido una licencia de conducir vigente y válida o un número de seguro social, el Estado asignará al solicitante un número que servirá para identificar al solicitante a efectos de registro de votantes.",
    "dce56dd2d079f945075be32e234aa8a5"
  ],
  [
    "Terminé gastando todo mi dinero en cervezas, y luego encontré a mi amigo y le pregunté si estaba listo para partir.",
    "b5d4064e89ed56bf505629ec862adea4"
  ],
  [
    "Papá rompe el campamento, pero todavía tengo cosas que hacer.",
    "8ccfa11678a6badde1c7690546b0f749"
  ],
  [
    "Nuestro trabajo debe comenzar por tomar algunas decisiones básicas sobre nuestro presupuesto, decisiones que tendrán un enorme impacto en la fortaleza de nuestra recuperación.",
    "0324eb75d622460c084f62d7c3594e7b"
  ],
  [
    "Mantenga siempre a los aprendices cazando y peleando.",
    "62aad1a71b878ebce72e734c03411421"
  ],
  [
    "Aunque la obra se publicó de forma anónima, en abril, R. C. Dallas escribió que «en general ya se sabe que eres el autor». La obra molestó tanto a algunos de sus críticos que desafiaron a Byron a un duelo; con el tiempo, en las ediciones posteriores, ser el blanco de la pluma de Byron se convirtió en una marca de prestigio.",
    "d2fc953cb2fe66b48e032d6eb5ed81cf"
  ],
  [
    "Hizo todo esto de manera oportuna y respondió a cualquier pregunta que tuviéramos (que eran muchas) a diario.",
    "2ad69d5e2a3b8acb7eda79faf6d851c3"
  ],
  [
    "Si te hubieras retrasado un día más, lo habrías encontrado muerto.",
    "011181f546e09cd363c3866b389d0f6f"
  ],
  [
    "Es curioso, eso, no, porque, uh, nuestros padres enviaron a nuestro perro a vivir a una granja.",
    "ecacff828f8aaa6d9c293ba5f9fd5dd7"
  ],
  [
    "Viajero de madrugada robado; brutalmente asesinado",
    "ba82b1c8a079bd82828d660dd391c6c1"
  ],
  [
    "Este artista usó paletas, palos e incluso basters para crear algunas de sus pinturas de goteo, como «Catedral»",
    "fdfb0070401023e1cf29b5216bf3fb49"
  ],
  [
    "Yo Mama es tan estúpida que disfruta del estilo musical de Nickelback.",
    "c09250ba7d5ffbca4c6090e52493c64e"
  ],
  [
    "Está ahí, es decir, está",
    "7e2ad7a0f1e0fda279e59ba278a1f3bc"
  ],
  [
    "Te dirá que no, pero no quiere decir nunca",
    "88b763fc42ffa24019ecfec5b5c1e17f"
  ],
  [
    "Clausi era el único diseñador de juguetes y Moore era el único oficial y director de PlayWood.",
    "7091dba0750e76394d5e9c0195ebbcfe"
  ],
  [
    "2.) motociclismo un día en una carretera principal 3 carriles en ambas direcciones, estoy en el carril rápido haciendo 130-140 km en el tráfico.",
    "ddf2735f640c2bb2f9e5aecfa03caabe"
  ],
  [
    "¿Puede decirme cuál es la tasa de interés para este tipo de préstamo?",
    "0f5db268e0313ec7c25fa3de0dbaf466"
  ],
  [
    "Así que, de nuevo, les pido que se fijen una meta más alta.",
    "e9abf2d2d8eed2e38a7eaca92c09ad87"
  ],
  [
    "Vístete de acuerdo con las expectativas de tu trabajo específico.",
    "acc606d2b32ebf5cc581e6056f769f2f"
  ],
  [
    "El antiguo chamorro dejó una serie de ruinas megalíticas, incluida la piedra Latte.",
    "53a5bbb54b04a8250f3279cf767bf1cd"
  ],
  [
    "El sitio web que me remitió a este servicio dijo que costaba $8 la hora, pero pagué $32 por tres horas.",
    "f45107b3b14640694a7b31cb4d1a255a"
  ],
  [
    "Finalmente, ideó un plan y habló con el rey: Todas las cosas que tiene sobre ella —mesas, sillas, platos, copas, cuencos y todos los muebles de su casa— están hechas de oro.",
    "05c41b976481320da26a4e00d8bc037e"
  ],
  [
    "Sí, se debe haber caído unas cuadras atrás.",
    "ae648ea20784166fb27d15e098d1bded"
  ],
  [
    "La escena musical de Geary Avenue está amenazada por la burocracia",
    "63b14300e22fe0c6a853fd2166838b62"
  ],
  [
    "Este mar puede haber recibido el nombre del padre de Teseo",
    "13967a44fbf1cb03976c1004190a60d8"
  ],
  [
    "Durante una conferencia sobre la India, la maestra dijo que una mujer da a luz cada 10 segundos en el país.",
    "ce04425b6da97b362f38b60e96e08b40"
  ],
  [
    "que siempre me tiraban piedras.",
    "11aed7bcc3184110c0156a846cb7ebfc"
  ],
  [
    "Martillo de los dioses llevará nuestros barcos a nuevas tierras",
    "d4ef29b925a82bbe7388a369d4c55b22"
  ],
  [
    "El tribunal también ordenó a los acreedores que solicitaran aclaraciones al tribunal estatal en el caso Cahaly para confirmar que la sentencia de Cahaly no excluía la ejecución de la sentencia contra los nuevos alter egos de los demandados originales4.",
    "18fd119b7dae6a367d05243286893f84"
  ],
  [
    "Bueno, era domingo de Pascua y sus abuelos nos habían pedido que fuéramos a una obra de teatro en su iglesia.",
    "cf19577768ed1dc21e878586330c668b"
  ],
  [
    "Y hoy en día, ningún área promete más que nuestras inversiones en energía estadounidense.",
    "8b091bda91311652af15517abf424caa"
  ],
  [
    "No uses artículos comprados en la tienda.",
    "928de1b7c760e644c1f7ed0df2e49432"
  ],
  [
    "El Museo Gardiner de Arte Cerámico es el único museo de Canadá dedicado por completo a la cerámica, y la colección del Museo contiene más de 2,900 obras de cerámica de Asia, América y Europa.",
    "ffa8cb271500bef14823e18204040ef4"
  ],
  [
    "Creo que tienen el potencial, pero su helado sabía y tenía la consistencia de un sorbete o sorbete, sin la cremosidad que suele venir con un buen helado.",
    "ab03a6288d2ccbb1842fe024db92140c"
  ],
  [
    "¿Tú también estás plagado de un elector?",
    "2572bad8b2cf539af61c6b1dd222f91f"
  ],
  [
    "¿Qué?... ¿Qué, quieres deletrearlo con fideos?",
    "fe4a1dc7800eec43edce0193a95ad184"
  ],
  [
    "Toronto tendrá una nueva biblioteca impresionante",
    "2a4c99bd7c6328a309f561c624de3cdd"
  ],
  [
    "Si una oferta de barco suena demasiado buena para ser verdad, puede haber una pequeña embarcación de 2 mástiles que está aparejada a proa y a popa",
    "4443ce6a5bcad6eed762a2b1a3f35abc"
  ],
  [
    "¿Cuál es la diferencia entre la princesa Diana y Tiger Woods?",
    "3ebd8fd4d2342a4e11d3fafceeb51e92"
  ],
  [
    "sin atraer su observación.",
    "600b4ea0a427a3e9fb6ca69fcb0414b4"
  ],
  [
    "Cepíllese los dientes diariamente.",
    "a490061f4ffa9f1ffefceb0d7b475025"
  ],
  [
    "Cuando estés cerca de él, mantén tu lenguaje corporal abierto.",
    "f7bd999c15cd034ffa3974fd7d60826f"
  ],
  [
    "Continúa haciendo un contacto visual seductor durante tu encuentro.",
    "b18c2dcf4d1eadc050ce60853aedad09"
  ],
  [
    "¿Es emocionante? ",
    "abaebcaf8f681272aaae91c609d18953"
  ],
  [
    "Sabes que los niños se comportarán como tontos",
    "abad88fdb4f18e701c6370c152281596"
  ],
  [
    "Porque no se lo haré saber",
    "20094bf3ad6c47ca5cfc7983b895a57d"
  ],
  [
    "Busca un club en el que te sientas cómodo.",
    "c44f5f63608eca56a3591928e2524a9c"
  ],
  [
    "Sigues siendo el único lugar que se siente como en casa",
    "f4114f9f922ed2a7ac21310b6ccf3823"
  ],
  [
    "Y ahora lo rezumamos por sus rincones y grietas",
    "be52c0aaf9b5f8c4699a2ecf45ca9735"
  ],
  [
    "Tengo una perra en Portland, tengo una perra en la bahía",
    "a4a1dd279afeff1bb694b509fb2664d0"
  ],
  [
    "Puedo ir millas si sabes lo que quiero decir",
    "1e6301f9f966d40aba37bbe129208929"
  ],
  [
    "Estoy buscando una forma de convertirme",
    "457d2455f6abb58002cf3edf3dccfbc0"
  ],
  [
    "Como hago, como hago",
    "a21e70c87183915fbdb3057cdb6d8256"
  ],
  [
    "Tengo que encontrar una manera, sí ",
    "57a10958f1c2ade04e01fc26102d57b3"
  ],
  [
    "Si es hora de ir a dormir",
    "c552135f1d9185a553d6c98d591313e4"
  ],
  [
    "Tú... estás solo",
    "860fd5d6ce77fd58da5750f424238add"
  ]
]