[
  [
    "La idea principal detrás de la película es más bien original, teniendo en cuenta la abundancia de festivales de miedo basados en muñecos asesinos que se nos han impuesto a lo largo de los años; desafortunadamente, la historia se maneja con toda la sutileza del último actor de Michael Bay, con un reparto de personajes que poco simpático e interpretado con precisión y horror perfecto por actores presumiblemente tamizados de las telenovelas coreanas diurnas.",
    "458b2b0a337be706e306cf095fb6199a"
  ],
  [
    "¡Es una película divertida que cuenta con la ayuda de los grandes actores!",
    "53d872231fccaae2d713d99608221336"
  ],
  [
    "En los Estados Unidos, fuimos testigos de un desarrollo igualmente prometedor en el debate sobre el clima el mes pasado, cuando el conservador American Enterprise Institute,",
    "ed1e2b36f393afd8cceabe82bc8b71ca"
  ],
  [
    "Las actividades también se centrarán en el análisis de las reformas comerciales y financieras en América Latina y el Caribe y su impacto en términos de cambios en los patrones de producción y la equidad social.",
    "dc53a479bc19ca67e65c220fa2ee5370"
  ],
  [
    "El general Fico había sido invitado, pero estaba indeciso.",
    "7d3711ee5ef0cdc239e9d60bb3317ef8"
  ],
  [
    "Si lo fuera, no estoy seguro de haberlo aguantado.",
    "d5922df79df94311d4ba8347699c87b1"
  ],
  [
    "Es víctima de numerosos intentos de asesinato, todos dirigidos por el Jefe de Gabinete del Presidente, que quiere la muerte de la Primera Dama.",
    "83cb720dc8b2b8441459a362c31cc207"
  ],
  [
    "No es divertido leer un libro o artículo que dice que es mejor dejar la predicción económica en manos de modelos informáticos para los que usted, el lector general, necesitaría un doctorado.",
    "57d328750186722c78ca1fe34b93e22b"
  ],
  [
    "a Faso dirigida al Presidente del Consejo de Seguridad por la que se transmitía el texto de una declaración del Gobierno de Burkina Faso de 4 de mayo de 1994.",
    "2c6a62a118e894bdf831a15ff2ac311b"
  ],
  [
    "Otros podrían molestarse rápidamente y apagarlo.",
    "3e62e34db205688ecafd573fa1ba2d4c"
  ],
  [
    "Sí, es pintoresco, y sin duda un producto de su época, pero como película solo está dos niveles por encima de lo inútil.",
    "e2507e13768b345cab63b0c8589f071a"
  ],
  [
    "La falta de una acción concertada y oportuna seguirá provocando intentos individuales de remediar las que se consideran las deficiencias más evidentes, con los consiguientes riesgos para la cohesión del régimen común.",
    "d66d24cf7d0374b2f689725dca56c0ee"
  ],
  [
    "Los trabajos en el primer aeródromo comenzaron en D+5.",
    "efed25064361cef62164eebacb7b2e1f"
  ],
  [
    "Esto entraría en vigor tras el último partido de la temporada de Gretna el 13 de mayo de 2010.",
    "498131572f2e00a7997cf2b22d266ce3"
  ],
  [
    "Un acuerdo negociado puede producir estos resultados, y la ONU es una plataforma para forjar esa paz.",
    "02742fb7e728078c0f92e3216660e415"
  ],
  [
    "Mis colegas y yo, que formamos parte de un comité asesor de la iniciativa española, hemos recomendado que los donantes agrupen sus fondos en una sola cuenta internacional, que llamamos Mecanismo de Coordinación Financiera (FCM).",
    "da4400c9e155e4533283cbd86d1c3361"
  ],
  [
    "Irónicamente, Somalia ha logrado desintegrarse en busca de la democracia, la justicia y la libertad dentro de sí misma.",
    "181f5e0622806f36c723cfbc62587d94"
  ],
  [
    "Solo por esa razón, se merecían un final mucho mejor en Columbia que el que recibieron con este cortometraje. Gracias a Dios, la televisión descubrió más tarde a los chicos después de que cerrara el departamento de cortos.",
    "37cd55af5688477e9795cec7c88b4b79"
  ],
  [
    "Hace poco vi esta película con la esperanza de ver un retrato preciso de la batalla más sangrienta del siglo XX.",
    "643f5af2d171e50faaa33d5899b5e620"
  ],
  [
    "Las Naciones Unidas pueden enorgullecerse con razón del papel que el Comité ha desempeñado en el mantenimiento de la vigilancia y el activismo de la comunidad internacional y en la prestación de un apoyo fundamental a las fuerzas contra el apartheid en Sudáfrica.",
    "2f2da2d0ff2d4ac252db35ad586af610"
  ],
  [
    "Como fan de los Bills, tenía muchas ganas de hacerlo, pero esto fue malo.",
    "d8e6e312f4f83b7a02a41efa62e7d679"
  ],
  [
    "De conformidad con el artículo 15 de su reglamento, la Asamblea decidió incluir un subtema adicional en el programa de su cuadragésimo séptimo período de sesiones titulado «Elección de un miembro de la Corte Internacional de Justicia» (tema 15 c)).",
    "0952ccec16244bd3e4eafff4d13fa07c"
  ],
  [
    "Luego, en la segunda mitad, hay un giro argumental que lo transforma por completo en una historia profunda de alcance global.*********** Spoiler menor aquí************* Tengo solo una queja con la película.",
    "468036073a0d8f5f6a4695d8b16af46e"
  ],
  [
    "Sin embargo, no se ha utilizado la mejor herramienta para lograr este bien supremo para la humanidad, a saber, la educación». (resolución 35/55, anexo del Acuerdo, apéndice de la Carta, párr.",
    "81a7b05ffb038a5edb10230bd0a6a26d"
  ],
  [
    "El médico naufragado Claudio Cassinelli y la tripulación aterrizan en la isla, o son capturados por los pescadores o los llevan a trabajar para el lunático de la caza de tesoros Richard Johnson.",
    "2e5f6013fe00708cf58d9be09f6f7843"
  ],
  [
    "Es un puntazo y medio.",
    "74f4a77459615a67fa1dcbada4aba069"
  ],
  [
    "Dicha asistencia debe estar disponible, y para evitar la superposición burocrática y los conflictos territoriales, el gobierno y estas organizaciones deben detallar y acordar previamente las responsabilidades y prioridades al dispensarla.",
    "c9ede0d717b44eb160717292a4540302"
  ],
  [
    "En su discurso de apertura, la Embajadora des Îles, copresidenta de International Briefing y presidenta interina del Comité Especial de las Naciones Unidas contra el Apartheid, se hizo eco de estos sentimientos cuando declaró que:",
    "0a42600ce12ad1291c61fe81a152e908"
  ],
  [
    "Más tarde esa semana se filmó una escena de carnaval de 1986 en el Jim Hall Racing Club de Oxnard, California.",
    "b998c2ed2f31c849c30051a9d9dfba38"
  ],
  [
    "Los enfoques exitosos en todo el mundo incluyen límites a la publicidad televisiva, especialmente para niños pequeños; cadenas de televisión públicas y no comerciales, como la BBC; y tiempo de televisión gratuito (pero limitado) para campañas políticas.",
    "fac25de05cad8c2b799857871e6bf2dd"
  ],
  [
    "Como saben los informados, los líderes y miembros del PAC, como resultado del levantamiento de Poqo, fueron los primeros en este siglo en ser sentenciados a cadena perpetua en la isla Robben.",
    "138c4b674aa160dfc8d7096aa433f6c6"
  ],
  [
    "King, a su vez, cedió el cargo a Atchison en diciembre de 1852, después de ser elegido vicepresidente de los Estados Unidos.",
    "7c041d5ecffe32dee58304da9534715e"
  ],
  [
    "Pero en realidad... ¿a quién le importan estas personas?",
    "c38380cbaaf837a4d6b06dbd6f2db9d9"
  ],
  [
    "Como la política monetaria común del BCE no puede ajustarse a las condiciones macroeconómicas de todos los países miembros, los países de la eurozona necesitan regulaciones macroprudenciales que apunten a reducir el crecimiento excesivo del crédito.",
    "f8e6877897e0f24acdf53a092c6d5d7b"
  ],
  [
    "Se paga una prestación diaria para gastos personales incidentales a todo el personal militar a razón de 1,28 dólares por persona y día, pagadera en moneda local, por un total de 6.489.114 días/persona (8.306.100 dólares).",
    "4f06a00da2c2ffb794bfb5fcb8746ca0"
  ],
  [
    "A principios de 1930, la visita de Sergei Eisenstein a México influyó en una docena de directores.",
    "25f91a962c2087454b6b963bd7a6388a"
  ],
  [
    "En conclusión, cabe señalar que en el período 1990-1991 no se denunció ningún delito penal en virtud del artículo 252 del Código Penal de la República Federativa de Yugoslavia en las Repúblicas de Serbia y Montenegro.",
    "17a1ac20a135c874823ab604fb063b87"
  ],
  [
    "Tuvo un primer acto muy lento, escenas de asesinato perezosas, personajes molestos y planos y un giro muy estúpido e increíble.",
    "39f3fc7ad78b3157eed057f6b6b4e5b8"
  ],
  [
    "Sally es luchadora y leal a McGargle sin importar lo que haga, pero McGargle parece sentirse un poco culpable por mantenerla en el circo en lugar de con su propia familia todos estos años.",
    "ff732e728bef809687f71adb971ccc66"
  ],
  [
    "En los estados que aceptaron la jurisdicción de la Corte, las personas podrán acceder a la Corte directamente",
    "b08c2e4fed6c3871649230f684b07af4"
  ],
  [
    "Que se tenga en cuenta la contribución y la participación efectiva de las mujeres indígenas en todas las cuestiones y actividades relacionadas con el desarrollo y el medio ambiente que afectan a los pueblos indígenas.",
    "23ca1fe23c85de0c3f287abf32089756"
  ],
  [
    "De la misma manera, los gobiernos europeos deberían hacer un nuevo esfuerzo decidido para fortalecer el sentido de los europeos de una historia compartida y valores comunes.",
    "4da7ca60e343edc235e38d8486b440bd"
  ],
  [
    "A ese respecto, debe prestarse especial atención a la capacitación de los funcionarios encargados de hacer cumplir la ley (policía, ejército, fuerzas de seguridad y funcionarios de prisiones), jueces, abogados y miembros de otras profesiones, como periodistas, cuyas actividades tienen una relación directa con la realización de los objetivos establecidos en el Pacto.",
    "dbcb8e466102fd367106cd8981bec5d4"
  ],
  [
    "«Una vez más, tenemos una película que contiene unos 20 minutos de entretenimiento, en gran parte con las letras de la banda a veces divertidas, en un paquete de 90 minutos». Para cualquiera que tenga la edad suficiente para recordar, esto es en la línea del primer «Bill y Ted» SIN la historia.",
    "0ea70197bf555c7a7f10396a1ff1a650"
  ],
  [
    "Varios países asiáticos ya han comenzado a establecer una cooperación en materia de seguridad mutuamente beneficiosa sobre una base bilateral, sentando así las bases para una posible red de asociaciones estratégicas interrelacionadas.",
    "cc6a3928ad01745146da8cab056780c1"
  ],
  [
    "consideró la importancia de cualquier medida que pudiera contribuir a la transición de la Revisión 2 de la CIIU a la Rev.3 y la necesidad de identificar y abordar los impedimentos para la transición;",
    "7932225fb4fe5a9aaa08273bc8307be0"
  ],
  [
    "En la actualidad, este servicio solo lo prestan los estudiantes de derecho, y no se sabe si se llevarán a cabo los planes del Ministerio de Justicia o cuándo.",
    "35eb1f4b2390b14eb334b841da969042"
  ],
  [
    "Fue reconocido internacionalmente como el árbol más raro y, por lo tanto, el más amenazado del mundo.",
    "56fbd7cb9d53d1b2034ec2f0a5c24999"
  ],
  [
    "Además, cuando los personajes conducían un camión, el ruido del motor (¿o la radio?",
    "cb9eb74e6a477f5fcd5845fa399bbdda"
  ],
  [
    "Esto significa principalmente que, a pesar de los tiroteos masivos, personas inocentes tienden a no morir o al menos no los vemos morir.",
    "8f45e0adfd1002d2a436a1546b35a5c5"
  ],
  [
    "La entidad adjudicadora responderá a cualquier solicitud de un proveedor o contratista de aclaración de la solicitud de propuestas que reciba la entidad adjudicadora dentro de un plazo razonable antes de la fecha límite para la presentación de propuestas.",
    "d94b3bc27640ec6225880db2ddb06f66"
  ],
  [
    "Muestra a un hombre que desprecia (quizás odia) el mundo.",
    "31f249db81fbf99fadad332be19269cd"
  ],
  [
    "Esperaba que con el éxito estadounidense de Janet McTeer años después (con Tumbleweeds) esta película volviera a estar disponible para nosotros.",
    "e67f8a80bf7762558c4273f64e65ab3e"
  ],
  [
    "La intención era comprensible: si todos en el mundo cambiaran la mayoría de las bombillas por bombillas fluorescentes compactas (CFL) energéticamente eficientes, podríamos ahorrar un 3,5% de toda la electricidad, o un 1% de nuestras emisiones de CO2.",
    "8e6e5483d47451ac3ec5df0b4e2ab7da"
  ],
  [
    "Japón no solo es uno de los mayores socios comerciales y de inversión de China, también es el vecino más poderoso con el que China quiere mantener buenos términos, en parte para demostrar que el ascenso de China no es una amenaza para Asia y el resto del mundo.",
    "7f59168b928dc9fd53ea8caeb28a6b3b"
  ],
  [
    "Destacando también en este contexto la importancia crucial del desarme para lograr una paz y una estabilidad duraderas en toda Somalia,",
    "0a99a8cd9aaf3ed0ec2afc9652ddc473"
  ],
  [
    "Unidades de mantenimiento del batallón de construcción/CBMUs, una cuarta parte del tamaño de un CB eran uno.",
    "e9bdb90bfb44253c6bba15326fd55ec2"
  ],
  [
    "The Women, de George Cukor, sigue siendo una de las joyas brillantes de 1939, los años dorados más dorados de Hollywood.",
    "32070cf4f72864490bc7262ef57145cf"
  ],
  [
    "A través de la empresa conjunta PNUMA/PNUD, la Oficina de las Naciones Unidas para el Saheliano siguió ayudando a los países sudanosahelianos a aplicar el Plan de Acción y a reunir asistencia financiera y técnica adicional de otros organismos.",
    "8debcad401c950665f0ee2df1dad7dc5"
  ],
  [
    "6/1980",
    "83b358e0b0f0a80ea917cea19cec2dfd"
  ],
  [
    "Bien, entonces Herc es un galán... pero el resto de las 3 horas fueron desperdiciadas, desperdiciadas... ¡Oh, la humanidad! NH",
    "3b3c3928b264310bba1e50f94bea7d76"
  ],
  [
    "Al carecer de acceso a instrumentos económicos básicos, como políticas cambiarias y monetarias, la Argentina no pudo superar las profundas conmociones externas de la segunda mitad del decenio de 1990, cuando los precios de exportación cayeron,",
    "26702a09cb8d35f03342f85889c33974"
  ],
  [
    "Pero no cuente con un tipo de cambio euro-dólar estable, y mucho menos con un euro aún más fuerte, en el próximo año.",
    "1e960c32efb843c58180dc9ae746013d"
  ],
  [
    "d) que los Estados de la Zona sigan contribuyendo a esos esfuerzos, en particular los que tienen las capacidades pertinentes, para considerar la posibilidad de cooperar con los Estados miembros interesados para establecer mecanismos conjuntos de vigilancia en el Atlántico Sur, incluida la vigilancia costera de los vertederos tóxicos.",
    "fb2be8be023c453ca1a5d31f85aaf8aa"
  ],
  [
    "Trató de hacerla sexy sin darse cuenta de que ya lo era.",
    "b3ab4d34511c288961ac09cd2f41368e"
  ],
  [
    "Cómo diablos esta pequeña película atrajo suficiente atención como para conseguir cinco nominaciones importantes a los premios de la Academia en 1983 es un misterio para mí, pero es bueno saber que la Academia puede ser culpable de mostrar buen gusto de vez en cuando (por supuesto, ese año dieron el premio a «Terms of Endearment»), al fin y al cabo. , no quieren que se les acuse de mostrar DEMASIADO gusto) .Grado: A",
    "34bfa6dbddcfb6d1641ca8488efc16a0"
  ],
  [
    "las recientes declaraciones intransigentes del dirigente turcochipriota, Sr. Denktash, y sobre una serie de nuevas actividades de provocación y manifestaciones condenables organizadas por la entidad secesionista legalmente inválida en el territorio ocupado de la República de Chipre, según se indica a continuación:",
    "f9a3533feee8bc44dac752546560f4a3"
  ],
  [
    "Durante las siguientes cuatro temporadas jugó un total de 30 partidos en el lateral superior que se vio afectado por lesiones y una pérdida de forma.",
    "a4533298c89e2efeccdea5def0e841f4"
  ],
  [
    "En la República Unida de Tanzanía, en 1991 se celebraron «cumbres» especialmente convocadas de las legislaturas, tanto en el territorio continental como en Zanzíbar, para aprobar las bases sobre las que se está redactando el PNA.",
    "bcbff7f67c8e496354a16f7204c0a140"
  ],
  [
    "En 1999, se le dedicó una Golden Palm Star en Palm Springs, California, Walk of Stars.",
    "176298b55b865211671d63acc39df622"
  ],
  [
    "Le grita al camarero «dame un paquete de patatas fritas» Mientras lo come podemos sentir la sed que tiene, escuchamos una voz en el fondo que dice... «Sigue acumulando esa sed, hazla hasta que no puedas aguantar más... luego hazlo volar con TEAM» El hombre bebe TEAM (un refresco) Se siente como unas cuantas docenas de bolsas de patatas fritas, la sed es tan intensa que no puedo aguantar más, la temporada 2 tiene aún más giros y vueltas que la temporada 1.",
    "87208a7d5de3d22d7bd1655d91de53a1"
  ],
  [
    "El conocimiento, el avance científico, los viajes y las comunicaciones globales nos brindan muchas oportunidades para encontrar soluciones a los grandes problemas del mundo.",
    "c63bf9c95419efe48a4ebf05160088a9"
  ],
  [
    "Declara específicamente: a) que la solicitud fue presentada por el Gobierno de la República de Chipre reconocido por la Comunidad Europea y sus Estados miembros como el único* reeditado por razones técnicas.",
    "9befad03aabb85fc66ec92a9382198f7"
  ],
  [
    "Tampoco está claro que la división dentro de la élite iraní entre los puristas revolucionarios y los que tienen una mentalidad de clase mercantil conduzca a un cambio de régimen en el corto plazo.",
    "e4a4ca7d072a8b04c2a5453006eafad7"
  ],
  [
    "Un orador consideró que la disposición debería indicar más claramente que el mandato del Subcomité no se superpondría con la función del CICR en virtud de los tratados antes mencionados.",
    "1b07a349de758bb4b0ebbb87852ce05c"
  ],
  [
    "Kissel se desempeñó como ayudante de conductor/artillero con las tripulaciones de tanques los 20 días de la operación.",
    "4ec4aec64d7501fd9d31fdc9b4c9eb74"
  ],
  [
    "Y Joe Mantegna susurrando amorosamente a su esposa mientras se pone en sedación antes de la cirugía.",
    "e76ac3503af16cd0d16314a46961460a"
  ],
  [
    "Los dos gobiernos sin duda utilizarán la visita de Hu para celebrar el aniversario con nuevos programas diseñados para mejorar el entendimiento y la amistad bilateral.",
    "f4818220bb72dadbafae02fb51606f1b"
  ],
  [
    "Chadbourne inventó un instrumento conocido como rastrillo eléctrico al conectar una pastilla de guitarra eléctrica a un rastrillo.",
    "a56ac7cadcfb73bb362f680cbd103fc9"
  ],
  [
    "El cambio más llamativo en la clasificación es el ascenso de los principales centros financieros asiáticos, y no solo de Hong Kong y Singapur, sino también de Shanghái, Beijing y Shenzhen.",
    "93cf64abbfaa5b412fc902c9e9a437a4"
  ],
  [
    "Incluso antes de la guerra, la situación del agua era precaria, ya que solo el 45 por ciento de la población urbana y el 23 por ciento de la población rural tenían acceso a agua potable, es decir, se estima que 750.000 de un total de 2,2 millones de personas.",
    "99b6efe4f3e1f7aac6174b1f81791b2e"
  ],
  [
    "Algunos entretenimientos pueden derivarse de los excelentes estilos y canciones de Holly interpretadas en una variante B.",
    "e2b9024e13133a84bddb0b64a8c48a85"
  ],
  [
    "¿Es 100% preciso y es un poco cursi en algunos lugares?",
    "ba59c5b622d2a3fab36aa34c0d727aae"
  ],
  [
    "La Primavera Árabe, sin embargo, revela la fragilidad de los regímenes políticos represivos que tratan de mantener su legitimidad limitando los flujos de información.",
    "6a3fee8912e91c7fd03d28d865405451"
  ],
  [
    "Aunque Morfeo solía jugar como centrocampista ofensivo, a menudo no estaba desplegado en su posición normal al comienzo de su carrera, debido a la prevalencia de la formación 4-4-2; por lo tanto, era capaz de jugar en varias posiciones de mediocampo y de ataque, y también podía jugar como extremo izquierdo, como segundo delantero, o incluso como un mediapunta profundo.",
    "2129a1cf49027628cea7cb550bfc63eb"
  ],
  [
    "Fue miembro de la junta directiva de la junta estatal de la Unión Americana de Libertades Civiles de Colorado y de la Comisión de Respeto a la Ley de Colorado, así como del Consejo Nacional de Estudios Sociales.",
    "aded8c4b4c4af4293a1c53ed9118a642"
  ],
  [
    "Pero, a medida que la crisis se profundizaba, la canciller alemana, Angela Merkel, trabajó para persuadir a sus homólogos europeos para que implementaran un régimen de sanciones amplio y mordaz.",
    "4d0df138978390ed7e0ebde456445ab4"
  ],
  [
    "Ahora, si ves esto de adulto, por otro lado, te invitarán a la película antidrogas *más extraña* de este lado de «Reefer Madness».",
    "73005dd260d055b80df34e5f5de9a1b1"
  ],
  [
    "Sabemos que el desafío es grande, pero vale la pena luchar por el premio, y Europa debería saber que ese es nuestro objetivo.",
    "6633f225a3dcd1e8a8a88d7c2ef87c42"
  ],
  [
    "Está de acuerdo con el representante de Cuba en que la Segunda Comisión debe examinar también la cuestión, teniendo en cuenta",
    "7c4707b2962c629b9e7a12afc09d7f44"
  ],
  [
    "Los nefilim incluso se consideraban una estatura.",
    "50be407927469a61efd183a59e242f00"
  ],
  [
    "¿Los escritores creen realmente la basura que están sacando?",
    "7cece832bb9c5fbf698da5f5d2a12fd0"
  ],
  [
    "He visto esta película varias veces y me parece muy convincente y triste.",
    "37333c1a2de95672e3da70b801c33f13"
  ],
  [
    "El eventual nominado sería prudente al incorporar las mejores ideas de sus oponentes y las mejores personas en su campaña.",
    "24f5cb5eb469bf7882a5bb0a49e88eb8"
  ],
  [
    "Reconociendo también que un fuerte componente de derechos humanos es indispensable para el proceso de paz política y la reconstrucción de Rwanda después del conflicto,",
    "3308527b9ab87b486b2b088a9d23a37e"
  ],
  [
    "Más tarde fue trasladada a hacer cruceros diurnos y nocturnos desde Hong Kong.",
    "75a5e2f130fc430954a0d3a5a11d7ec1"
  ],
  [
    "Además, el final efectivo utilizado en la historia se deja a favor de un final feliz que silencia el impacto general.",
    "57aa4388c05280ed4e38ec41ba4200cc"
  ],
  [
    "El 22 de noviembre, se publicó una imagen en su sitio web oficial japonés, que revelaba las fundas de las chaquetas, los productores, los precios y los obsequios adicionales incluidos en cada edición.",
    "dfd3951493cd4951dd194f9cd77b054c"
  ],
  [
    "ping, establecimiento de la paz, asistencia humanitaria, cooperación técnica y necesidades operacionales especiales de la Organización.",
    "76457add18d4f0d35f4ad93615ceb297"
  ],
  [
    "Sin embargo, el escritor Cryer y el director Richard Schenkman están demasiado ocupados lidiando con las vidas poco interesantes de Stan y Daniel en lugar de centrarse en Richie.",
    "05a941aa625e0898d0f924296dd38f3c"
  ],
  [
    "pero para ser justos, Uberta no se calla es un poco gracioso.",
    "3ebf337879a874eebb881597c70c153a"
  ],
  [
    "Claro que la trama es poco probable, pero eso no impide que uno disfrute de esta película.",
    "1d6dd7ff50d9f6c42c974d6c528ef2ec"
  ],
  [
    "Las continuas incertidumbres en cuanto a la disponibilidad de recursos suficientes para llevar a cabo esas misiones han contribuido a la precariedad de la situación.",
    "f7774abc42bce5a51db0065c25f542cb"
  ],
  [
    "Una triste decepción.",
    "d7bd3cc844fc4e3d8c61548f6896593c"
  ],
  [
    "Quizá no sea MI vida... No puedes evitar querer correr por el bosque con pantalones cortos y calcetines hasta la rodilla y pelo emplumado cada vez que veas esta película.",
    "8f2d00662ce99946a457fc9b1d9bea36"
  ],
  [
    "¿Cómo llegó a sus puntos de vista?",
    "3c19349827f31ae2f30b30bad69ce1af"
  ],
  [
    "Okla, he estado hablando y hablando de esta película.",
    "a0f594af9afc73af53a612d591c74be6"
  ],
  [
    "Las estadísticas sobre las políticas económicas de los organismos financieros internacionales para el fortalecimiento de las economías latinoamericanas son inquietantes.",
    "e40e58f0b9516595b21c290d8002cf69"
  ],
  [
    "Vi «Mirrormask» anoche y fue una experiencia poco satisfactoria. No creo que pueda continuar con un análisis de la obra de Gaiman sin perder las ganas de vivir.",
    "4b67883197fc02cb187508d8f471a8fb"
  ],
  [
    "En Europa, el Kremlin ha podido aplicar una estrategia exitosa de divide y vencerás, particularmente en vista de la decisión de Hungría de suspender los flujos de gas a Ucrania.",
    "30f38fdf3aa77c3133791e7b1d9fb282"
  ],
  [
    "La experiencia ha demostrado que la prestación de asistencia humanitaria es una actividad compleja que exige mucha claridad, transparencia y comprensión a todos los niveles.",
    "72222a96588d38092f11d79c2c9e9d06"
  ],
  [
    "Lograr la alineación organizacional con respecto a la importancia de la gestión de datos (así como la gestión de datos como un área de enfoque permanente) es el dominio de la gobernanza.",
    "ce1ad3ae7550a5bd9f0af93db8d8e173"
  ],
  [
    "Si aún no lo has visto, deberías hacerlo en DVD.",
    "7de33f507b37ed50d1082c74f32bff97"
  ],
  [
    "Dor Golan se estableció el 25 de agosto en las tierras agrícolas conectadas a Moshav Sha'al y, según se informa, era solo un asentamiento «temporal» cuyos residentes esperaban finalmente mudarse a lo que actualmente es un puesto avanzado del ejército de Nahal llamado Nimrod, más al norte del Golán.",
    "04bb66cf5674ec1fa8115b4f30704ba9"
  ],
  [
    "El ejército de la milicia de Lieja, ansioso por vengarse por la destrucción de sus tierras, masacró a la infantería brabantina.",
    "905488a6e62d04b213a54f9cced0a1a5"
  ],
  [
    "No se nos da ninguna profundidad real aparte de 'ella tenía a alguien a quien amaba, murió, la policía no lo persigue, ella consigue un arma, bla, bla, bla, se involucra un poco, pero no realmente, con el detective principal' en el personaje, y así nos quedamos con algo sobrante de películas pasadas: el código de justicia de los justicieros, donde tomar el poder en las propias manos es todo lo que hay.",
    "0e62736de7c2745f95838210d7614763"
  ],
  [
    "2. Condena en los términos más enérgicos todos los actos de genocidio, las violaciones del derecho internacional humanitario y todas las violaciones y abusos de los derechos humanos que se produjeron durante el conflicto de Rwanda, especialmente tras los trágicos acontecimientos del 6 de abril de 1994;",
    "4dbc76a8325115293b2bc37dee7de021"
  ],
  [
    "Esta carretera pasa por el corazón de Pikit.",
    "7ff511deaaa01898bee85ee7f29452cb"
  ],
  [
    "Parece que no, ya que también es cierto que las personas muy confiadas también tienen ingresos más bajos que la media.",
    "09c96199d8baa21f39537cd611b3b385"
  ],
  [
    "La labor de desarrollo consiste en que, debido a las limitaciones de recursos, no pueden organizar esfuerzos de asistencia en una escala acorde con los desafíos que ayudan a los Estados Miembros a abordar.",
    "c3ede900ce9fd41a223f0fc3e3843178"
  ],
  [
    "En 2010, el distrito tenía un Índice de Votación Partidista de Cook de R+6.",
    "9c2b37330e0eb7795ac1565695bd2174"
  ],
  [
    "¡No puedo creer que esta película tenga una valoración media de 7.0!",
    "c3b788557269c5b87461eea2f0040281"
  ],
  [
    "¡Está bien, simplemente bien!",
    "f6a34549e480b9921dd428b510697b93"
  ],
  [
    "c El sistema de salvaguardias del Organismo de Energía, que asegura la no desviación de programas nucleares con fines pacíficos, a fin de fomentar la cooperación en la lucha contra la amenaza del terrorismo nuclear, y desarrollar nuevos mecanismos para proteger conjuntamente la infraestructura crítica de los ataques cibernéticos.",
    "8e8fa7f0510caebc2d06393ba83d80b2"
  ],
  [
    "bania ha dejado claro durante mucho tiempo que poner a Kosovo bajo el control y la protección de las Naciones Unidas es la única forma garantizada de prevenir los conflictos y desalentar la «limpieza étnica» silenciosa que Serbia está practicando allí».",
    "aff7d2040136e6932a66849ae12970cf"
  ],
  [
    "También en julio, la Comisión de Cine de California otorgó un crédito fiscal de 20,7 millones de dólares a la producción, que se destinará a los primeros 100 millones de dólares gastados en gastos estatales calificados, lo que convirtió a California en el principal lugar de rodaje de Captain Marvel.",
    "7ca462f0bc5a791923975528bef8d434"
  ],
  [
    "Supongo que ella eligió centrarse en el escenario británico en su lugar.",
    "01df028a3feb5419df421c9ee5251b98"
  ],
  [
    "Las personas que dirigían grandes empresas a menudo no tenían escrúpulos y, en algunos casos, utilizaban su posición dominante en el mercado para expulsar a sus competidores, lo que permitía a las empresas supervivientes restringir la oferta y subir los precios.",
    "45aa92e0d823d84d29b781a04c20251b"
  ],
  [
    "Mi Gobierno considera que el examen del informe por la Asamblea General debe incluir la aprobación de una resolución de la Asamblea en la que se tome nota del informe y se formulen recomendaciones sobre la forma y el fondo para la elaboración de informes futuros.",
    "8e88dd16d17e91af6e77aa598d1a310c"
  ],
  [
    "No te decepcionará.",
    "f976e0b8224509bc26374c68689284c4"
  ],
  [
    "Por ejemplo, a propósito de la música folclórica, dice reflexionando: «Oyes a un hombre llorando en la oscuridad.",
    "5675e374e13f7d6ca4a02f20a18c977a"
  ],
  [
    "Finalmente, invertí en Space Adventures, la empresa que organizó el viaje de Shuttleworth al espacio.",
    "fbc5ec3f4db493ef687763b6e833bab2"
  ],
  [
    "Simplemente no puedes hacer eso porque esta es una estafa tan contundente, es difícil creer que alguien haya dado a esto más de una calificación de 5. ¿Qué diablos está pasando?",
    "3ed2f9238d04efd8a8e40534fc5f6bb1"
  ],
  [
    "Innovadora en su contenido, representa una contribución incuestionable al derecho marítimo internacional y constituye un hito importante en la codificación del derecho internacional.",
    "cdfd81bbb9f8ad426d4f9c03f889608f"
  ],
  [
    "Este remake ni siquiera se acerca a superar el original.",
    "fa7b5db38123fd4afaaecd4abdcb8523"
  ],
  [
    "Iniciado en 1992 y continuando hasta 1993, el programa ofrece cursos de dos semanas en instituciones biotecnológicas seleccionadas de toda América Latina.",
    "f1244046cee3160a828e0946ca84e8e6"
  ],
  [
    "Es tarde, estoy cansado y ya he perdido más que suficiente tiempo escribiendo sobre este pedazo de basura.",
    "423f80dd73050ac77864b84bf877f0d7"
  ],
  [
    "c) La Declaración sobre la protección de todas las personas contra la tortura y otros tratos o penas crueles, inhumanos o degradantes (resolución 3452 (XXX) de la Asamblea General, de 9 de diciembre de 1975);",
    "c5065a21eb76db417fb9a7e1704dacab"
  ],
  [
    "Sería una pena que Tommy Lee Jones y Robert Duval vieran alguna vez esta película, ya que probablemente se asociarán con ella en los próximos años.",
    "027121ada458229dce8c7253fbe9c00f"
  ],
  [
    "Las cosas no salen como Tiffany esperaba y Chucky resulta no ser el hombre de sus sueños después de todo, así que lo encierra en un corralito en el que Chucky no es nada feliz.",
    "215d73b0d2842e275173c6ae762cb108"
  ],
  [
    "A finales de la Gran Depresión, en agosto de 1938, un artículo de Ralph M. Blagden en The Christian Science Monitor informó sobre una serie informal de entrevistas",
    "4f0680f05dd5cec8b9f7bbd3535e5b45"
  ],
  [
    "El orador cree que esa recomendación general sería adecuada y eficaz, especialmente si se pide a los Estados partes que incluyan en sus informes la forma en que han incorporado los objetivos y principios del Año en su aplicación de la Convención.",
    "2ffb646a9e94f7f0cdd9b6ca8368ed3b"
  ],
  [
    "Matra también propuso un prototipo de alto rendimiento (P46) llamado Espace Biturbo Quadra en 1990, antes de que la segunda generación de Espace entrara en producción.",
    "13a5600ba56785c22fec9571231db7f6"
  ],
  [
    "Vi esta serie en la televisión en 1990 y me encantó (tenía nueve años).",
    "256d762db511fdedc77e319b4ff519d0"
  ],
  [
    "Tengo la fuerte sensación de que lo que piense de esta película dependerá en gran medida de su marco de referencia.",
    "1c531953cc00bcea88cfe9ae307175b1"
  ],
  [
    "principalmente a una organización no gubernamental, Nuclear Threat Initiative, y a la financiación inicial de Warren Buffett.",
    "c5e3d82e9d6125018ade51ef336e22e3"
  ],
  [
    "Otras actividades de capacitación de la UNU en 1992 incluyeron la organización de cursos de alto nivel en esferas tales como aplicaciones de programas informáticos, recursos minerales y economía ambiental.",
    "ce5494dcf2bb438f25449f83437b2840"
  ],
  [
    "También deben adoptarse disposiciones que permitan a los usuarios de los países en desarrollo participar más en la planificación y el desarrollo de tecnologías y sistemas espaciales a fin de garantizar que los sistemas futuros se diseñen de manera que satisfagan las necesidades de todos los países.",
    "0ecfa804c55efa84c52544000a50cf10"
  ],
  [
    "Algunas de las escenas sangrientas son sorprendentemente vívidas, incluso para Hammer, y fueron recortadas de la versión original estadounidense (a pesar de la calificación R de la MPAA), aunque la versión completa ya está disponible en video casero.",
    "83850e199ba9173273af6720071d04e7"
  ],
  [
    "¡Muy recomendable!",
    "9a7bf00c586eb439fa780c62701b8991"
  ],
  [
    "No hay restricciones para la convocación de conferencias locales o internacionales sobre temas artísticos o científicos, y la solicitud de fondos se hace con frecuencia al ministerio correspondiente.",
    "dd0a5ef213bf943e9b74b03a100b5982"
  ],
  [
    "Tonterías como esta seguramente insinuarán por qué. **",
    "940d06dbbbbd289d103cf7661cd80891"
  ],
  [
    "En mi opinión, es mucho más probable que el uso del balance de Alemania para ayudar directamente a sus vecinos funcione que el supuesto efecto de «goteo» de una expansión fiscal dirigida por Alemania.",
    "620e8a7e1199d282be853283da78efa2"
  ],
  [
    "Expresa su profunda gratitud y reconocimiento al Dr. Tolba por cumplir con sus responsabilidades como Director Ejecutivo del Programa de las Naciones Unidas para el Medio Ambiente",
    "b7c00d50bfd96eaea07608199d887d08"
  ],
  [
    "1. Anjelica Huston — El honor de Prizzi 2.",
    "35439a6ea7cfeb374d8a0a538f9f3c4c"
  ],
  [
    "La WGM Ludmila Saunina (Rusia), ganó la sección femenina de 14 jugadores por un punto completo, 8.5/11, para ganar 700€.\n\n! #!!",
    "47306aae3e9824a3e66c8e53c93fba58"
  ],
  [
    "El director Vincente Minnelli no tiene ni idea de cómo montar esta extravagante trama, inventada por Edward Chodorov a partir de una historia de Thelma Strabel, y el reparto amistoso y de primera categoría (incluidos Robert Taylor, Robert Mitchum y Edmund Gwenn) se queda pisando aguas turbias.",
    "483a5190b0233b48701cc4680ba137ff"
  ],
  [
    "Su postura constructiva se deriva de una cosmovisión que otorga un lugar de honor a los valores de la democracia, la justicia social, el desarrollo económico y la protección del medio ambiente.",
    "674db996eec5b950ceecbe2a3870829b"
  ],
  [
    "el castigo y el entrenamiento y la prestación de servicios como mercenarios son delitos punibles en las legislaciones nacionales de los Estados Miembros de las Naciones Unidas, sobre todo porque los principios de la política exterior de Yugoslavia siempre se han basado en el derecho de los pueblos a la libre determinación y la condena de los pueblos coloniales y regímenes racistas.",
    "15191df108f92fd48ce9bd35bd693585"
  ],
  [
    "Llegó a Eniwetok el 16 de agosto de 1945, y operó entre los Marshalls y las Carolinas, revisando convoyes y tomando su turno como patrullero hasta que partió de Eniwetok el 8 de diciembre hacia Pearl Harbor, llegando ocho días después.",
    "ed33fa79bc13c9e874eb16ecccf835f8"
  ],
  [
    "Esta fue una sorpresa y mejor que la mayoría de las películas que he visto recientemente.",
    "0906b47e40d370aa32e62f8b1294a989"
  ],
  [
    "Se han hecho propuestas 42 en el sentido de que los países otorgantes de preferencias traten de compensar esos efectos adversos mediante una mayor cobertura de los productos, la reducción o eliminación de las restricciones a las importaciones preferenciales y la simplificación de los sistemas, con una mayor transparencia y una transferencia efectiva de ingresos a países beneficiarios.",
    "1f6b90fd358c35c876e7f725e10342ff"
  ],
  [
    "Al juzgar si estos valores teóricos presagian un gran realineamiento del euro, veamos qué los causa.",
    "ea089a42806bf05b1edbf6ee87e625d8"
  ],
  [
    "En 1950, Kundera, entonces un comunista de 20 años, denunció a la policía criminal como espía occidental a un hombre que nunca había conocido, amigo de la novia de su amigo.",
    "2836314079ed60d9d9c37e5b64f95fc8"
  ],
  [
    "En sus primeras formas, TeslaCrypt apuntaba a datos de juego para juegos de computadora específicos.",
    "94dc1c5d42f64fe2b39fedcd1d7d3432"
  ],
  [
    "Mientras está fuera, mata accidentalmente a un animal encantado que lo maldice.",
    "cb5a22ecb6becfd4483112bc918a944e"
  ],
  [
    "Es muy cursi y la actuación está bien en el mejor de los casos, pero ¿qué más se puede pedir de una película de terror de los 80?",
    "fd6b083ff16beee00629569afe6562c3"
  ],
  [
    "Hace una década, la defensa de la integridad territorial de Rusia y la restauración de la gobernabilidad encabezaron la lista de prioridades.",
    "05d0a65a15a3f9ccae07f7c2520823b6"
  ],
  [
    "Su jurisdicción debe ser concurrente con la de los Estados, que pueden juzgar un caso o remitirlo a la corte.",
    "31ce332c13560582a5124f8735cbb6e1"
  ],
  [
    "Pero poco sabe ella, un extraño acecha en la casa, y constantemente acosa a Johnson a través del teléfono.",
    "f8b7afe7a52e3f12515cd8490a266f0f"
  ],
  [
    "Estoy de acuerdo con lo que concluyeron muchos de los otros revisores.",
    "7d61ffb48fe63f6ac6f9d59acd5b5e6e"
  ],
  [
    "El Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales, con la cooperación de las Potencias administradoras, debería:",
    "c963b3b1c01a23835dd73d5c7ec10bcb"
  ],
  [
    "Su papel como director fue garantizar que la misión de la OSAA de mejorar el apoyo internacional al desarrollo y la seguridad de África se cumpliera bien.",
    "9359a5d2128db4331a04de0c2b4eed37"
  ],
  [
    "POR FAVOR... hay demasiadas películas buenas de la Segunda Guerra Mundial por ahí como para perder el tiempo en esta basura.",
    "3ee0b51488573cee4bf12be472efae98"
  ],
  [
    "Para la gente común, la corrupción a gran escala es menos visible porque, si bien las sumas involucradas son alucinantes, los costos no se sienten tan directamente como en el caso de la corrupción de menor nivel.",
    "44923247b86c27d074e3b0235103a01c"
  ],
  [
    "En este importante documento, el Sr. Boutros-Ghali nos presentó sus puntos de vista sobre cómo hacer frente a los desafíos de nuestro tiempo.",
    "dfd686961e88bf48ef19409d15af36de"
  ],
  [
    "El registrador óptico permitirá establecer rápidamente la cronología del hielo en un pozo, unas horas después de la perforación.",
    "8145990d836019225407ed283c1c46e9"
  ],
  [
    "Tomemos una historia totalmente estúpida.",
    "e6ffcc189e95eb4bf4740581ca662d36"
  ],
  [
    "La gente que realmente cree en el Antiguo Testamento se sentará allí y sacudirá la cabeza.",
    "62a7a67189efab5db13f77d983e02f54"
  ],
  [
    "Es la historia de un grupo muy unido de niños normales que crecen en el centro de la ciudad y hace que uno sienta que realmente están sentados al margen, en lugar de mirar en una pantalla de cine o televisión.",
    "4350aa499266a6d881267c2b21e17cee"
  ],
  [
    "Pero el resentimiento amargo del ejército por la desaparición del estatus de superpotencia de Rusia, reforzado por la humillante pérdida de recursos y prestigio del ejército, no es menos evidente.",
    "3aee28eea27e203cf1c874c4d94994a9"
  ],
  [
    "Los israelíes y los palestinos no pueden encontrar la salida solos, porque ninguna de las partes se atrevería a desarmar por la fuerza a sus propios extremistas sin una prueba absoluta de que la otra parte hará lo mismo.",
    "468d5cf1d1f2f65f3dbf33943e2c55e4"
  ],
  [
    "Dado que, durante el período de sesiones en curso, la Asamblea General debe proporcionar a la Comisión de Cuotas directrices para su labor sobre la próxima escala de cuotas, es importante determinar qué cambios deben introducirse en la metodología actual a fin de tener en cuenta los problemas de los Estados que habían obtenido recientemente la independencia o cuyas economías estaban en transición.",
    "f94ffac972497570e279eab2925652fa"
  ],
  [
    "Se desplegó en Inglaterra en julio de 1943 e inicialmente se utilizó para organizar unidades de defensa aérea.",
    "5855f65f43356e8b6370e4ba7d6f4ebc"
  ],
  [
    "El público, sin embargo, pareció disfrutarlo, así que probablemente sea solo yo.",
    "1e823fd3780a1af9afe5c1cf222ca5a9"
  ],
  [
    "Pero este no iba a ser el caso de esta versión de Los siete magníficos.",
    "12d2a5323ebf8f582225e645c8b2fc30"
  ],
  [
    "c) Ochenta y tres materiales técnicos sobre reglamentos técnicos para vehículos de carretera y sus modificaciones (2); catálogo de documentos técnicos seleccionados de autopistas transeuropeas norte-sur; y enmiendas al Acuerdo sobre la construcción de vehículos de motor y sus partes de 1958 y sus reglamentos anexos (80).",
    "e7521790a20b8a9fd4359ff3430b8974"
  ],
  [
    "Cuando, tras la expulsión de los judíos de España en 1492, muchos de los exiliados se establecieron en Jerusalén, Bertinoro se convirtió en su líder intelectual.",
    "04507f02e6b5eb2495948f0b0b24eeea"
  ],
  [
    "Vi Hurlyburly en Broadway y me gustó mucho.",
    "b04922db4a6ee739adcc74dd3f445d3a"
  ],
  [
    "Además de los millones que ya se vieron empujados a la pobreza en 2008-2009, otros 64 millones podrían caer en la pobreza extrema durante 2010 como resultado de los efectos combinados y persistentes de la crisis",
    "9cb32af88dad6e73b26ead294139b25a"
  ],
  [
    "Después de todo, es una película más de la que he escrito o dirigido.",
    "8e649c525bd5a9af985f4b69a77042a3"
  ],
  [
    "Si estás buscando una película que demuestre el tono de este fenómeno cinematográfico único estadounidense, «The Last Prom» es bastante típica: melancólica, hiperbólica, extremadamente didáctica, cargada de melodrama.",
    "94486f45b97fbfe048f6980bc33c1589"
  ],
  [
    "Imagínese la influencia que generaría un instituto paquistaní que fuera el líder mundial en investigación del cáncer.",
    "4c6f9ba5a75bec5db1eb9eb1c40456f2"
  ],
  [
    "Desafortunadamente, o no estaba seguro de qué hacer con el material, o tal vez, estaba bajo presión para entregar una película diferente de la que pretendía, ya sea por el estudio o los patrocinadores.",
    "0f51ccb193baf625d7590845918d32f2"
  ],
  [
    "Sin embargo, tras la muerte de Morgan, quien aparentemente se suicidó, los estudiantes descubren que Quinlin ha regresado y está persiguiendo sus almas con su amuleto.",
    "c71ad74146869c3dab4b4ccc428d6774"
  ],
  [
    "5.2 El autor reitera que varios factores en su caso, entre ellos la reunión y la evaluación de las pruebas, la omisión de la importancia",
    "0fa8537e6204c0a82d8e02e2a231876f"
  ],
  [
    "La única parte interesante de esta película fue el telón de fondo de jazz y reggae de Nueva Orleans.",
    "f2234ba2be118234acabd880c77f2d24"
  ],
  [
    "El apoyo gubernamental al rápido crecimiento de la producción de biocombustibles ha contribuido al desorden en la producción de alimentos.",
    "e6a191a1578b97c015abce3b0306ca96"
  ],
  [
    "Además, en respuesta a otra solicitud formulada por la Asamblea General en la misma resolución, tras la conclusión de la primera parte del cuadragésimo séptimo período de sesiones de la Asamblea, mediante la reasignación de recursos, el Departamento produjo un comunicado de prensa en el que figuraban las resoluciones y decisiones aprobadas por la Asamblea, junto con las actas de votación, en árabe, inglés",
    "e88df2dc67182c75584d6c8555b2f0e7"
  ],
  [
    "Esta versión del Espace apareció en el juego de simulador de conducción Gran Turismo 2.",
    "33001f53cece5b073a86e97fa3a7974f"
  ],
  [
    "Me sorprende que haya confusión sobre el título de esta película.",
    "00ec7bdab12e58f6d44f230e28732fa9"
  ],
  [
    "En virtud de ese acuerdo, Europa se uniría a los Estados Unidos para aumentar los niveles de inversión —complementando la iniciativa «disparatada» de Estados Unidos con un programa de reforma estructural destinado a construir una economía digital, ecológica, eficiente en el uso de la energía y competitiva—, mientras que China desempeñaría su papel aumentando su consumo.",
    "a817d93a18cb46dca776f1a3e18c6618"
  ],
  [
    "Las autoridades penitenciarias suelen recurrir a diversas prácticas que no están en conformidad con las disposiciones del Pacto Internacional de Derechos Civiles y Políticos y la Convención Americana sobre Derechos Humanos, ni con la Regla Mínima",
    "38b5685febc06ed8f1f21b0e0dabf4ae"
  ],
  [
    "Fue liberado tras batear .234 con 27 jonrones y 87 carreras impulsadas.",
    "f5eb2e16139221bb868abcd6600368c1"
  ],
  [
    "Es inconexo y va de escena en escena con poco flujo o significado relevante para la historia principal.",
    "6cbbd7b739501c8801875b2f88298b71"
  ],
  [
    "En Moscú, la joven pareja Veronika (T.",
    "e688c71b71068f9469901187079d5e5a"
  ],
  [
    "Incluso si este diálogo, que se lleva a cabo sin dejar de observar las jurisdicciones asignadas a los órganos principales de la Organización por la Carta, es tan fructífero como lo exige nuestro esfuerzo común en pro de la paz y la seguridad internacionales, debe hacerse extensivo a todos los Miembros de las Naciones Unidas, en nombre del Consejo actúa en virtud del Artículo 24 de la Carta.",
    "774886d24022e0615a9f30b3a6e3ce71"
  ],
  [
    "El nuevo régimen bolchevique firmó un armisticio con Alemania en diciembre de 1917, pero no se firmó una paz separada hasta el Tratado de Brest-Litovsk en marzo de 1918",
    "041125b1a6ad4a067d5b70ffcb3e7e67"
  ],
  [
    "Hay otro elenco de actores excelentes (como la convincente interpretación de Saul Williams como Ernie) que hacen que esta película funcione de verdad.",
    "0c28a10e9c7be4857c6e39bf0cd46b8f"
  ],
  [
    "d) Necesidades de 114.600 dólares para sufragar el mantenimiento del equipo de automatización de oficinas de la Corte, otro equipo de oficina y vehículos;",
    "513ff6c6c59e5a5af8d3d4086684ab43"
  ],
  [
    "Desde las elecciones de 2013, ha sido el número 66.",
    "25b205c15ecd0a2f378f9ed2ed9fbc33"
  ],
  [
    "Generalmente obtuvimos lo que buscábamos, pero Wild Roomies realmente se destacó: por ser horrible.",
    "d08cd2fcf2b5551c0252641dde7c203b"
  ],
  [
    "Con LITTLE VOICE Herman demostró que se puede hacer una divertida comedia edificante con almas del norte, pero tuve que preguntar dónde fue su indudable talento en esta película.",
    "f592bb7cc1c4a5409fe8cb0b17e3f3ed"
  ],
  [
    "El tercer y cuarto escenario pueden desarrollarse incluso si Estados Unidos sigue siendo el principal ancla de seguridad para Asia.",
    "b61c4c51af3817fa2a189178e51da22c"
  ],
  [
    "Tampoco hizo declaraciones para aceptar las disposiciones de los artículos 21 y 22 de la Convención.",
    "f8151ebb2de6902ffffc4d0c2e05cbc2"
  ],
  [
    "En el mundo moderno, el servicio militar se ha convertido en una cuestión de rutina.",
    "50e1b0093b856b1530351dd5f8c31436"
  ],
  [
    "¡Kilgore!) O el diálogo y el guion, que extrañamente se ignoraron en los premios de la Academia ese año». ¿No deberíamos probar el psicoanálisis en ese árbol?",
    "92c8f8dfd23ce7f4038dd8beb8c59d32"
  ],
  [
    "No era demasiado complicado, ya que no había visto las dos últimas, pero de todos modos me pareció una película bastante buena.",
    "51c15df26defe685dfc7d4a90fdbfb62"
  ],
  [
    "¿Imagina las consecuencias si alguien hiciera hoy una película igualmente satírica que criticara la política exterior de los Estados Unidos? Esta película es hilarante, conmovedora y trágica.",
    "5b90f4c1b30cf52ee1a89630fcee0821"
  ],
  [
    "Lula reconoce que el progreso en esta área, incluida la reforma del mercado laboral, es fundamental para que Brasil crezca lo suficiente como para permitirle llevar adelante su ambiciosa agenda social.",
    "7b7088d69fb24179d483e86644f61773"
  ],
  [
    "Sin embargo, en general, la película es una oportunidad desperdiciada, y las perspectivas de una gran película de discotecas siguen ahí fuera en alguna parte.",
    "7a77f1b2d09856dc0b1bc9ad018f064b"
  ],
  [
    "Este tonto se escapa de la cárcel y la encuentra —con otro amante— un alto funcionario del gobierno y una comadreja interpretada por Gerard Depardieu.",
    "116061aacf5d7784dca7926315fd36bf"
  ],
  [
    "En primer lugar, de niño, simplemente asumí que iría a la luna, sin tener que hacer mucho en particular para que sucediera.",
    "0a37ac456b871401f5540cf5875e8f85"
  ],
  [
    "Con el liderazgo francés, 2011 ofrece una oportunidad de oro para que los mercados de capitales más importantes adopten normas claras y precisas que exijan la divulgación financiera completa por parte de las empresas de la industria extractiva a las autoridades gubernamentales.",
    "4d1863c75da679b0bacfa6c4e2417260"
  ],
  [
    "El equipo honró a MacInnis como el primer jugador incluido en su programa «Forever a Flame» en 2012.",
    "965e3740f22f464156f3e966be67f712"
  ],
  [
    "Nunca es aburrido y consigue generar más que un poco de interés en ver qué vendrá después.",
    "5257d4bc98bebe6bf6473f8ccc83a472"
  ],
  [
    "No estaría tan seguro de aceptar las pruebas de ADN como evidencia irrefutable contra Anna Anderson.",
    "0ea48ea1f537a20eb7b6ee560901a908"
  ],
  [
    "La Arabia Saudita está llevando a cabo actualmente un examen amplio de las convenciones internacionales a las que aún no se ha adherido, con miras a adoptar las medidas necesarias para adherirse a ellas.",
    "4c261faa0a521fd2014b27c3b2f2ea27"
  ],
  [
    "En este último, también co-protagonizó la efímera serie de Aaron Sorkin como Cal Shanley, el director de control ocasionalmente plagado de nervios para el programa homónimo show-within-a-show.",
    "cc6d1961284de8130adafc9cfa0bcc39"
  ],
  [
    "Si el agua se puede gestionar mediante el riego, esto podría combinarse con cultivos múltiples (múltiples cosechas por año) para producir un cultivo durante la estación seca.",
    "73115f188b5eda15ab5c50b90f95f7e5"
  ],
  [
    "«Para que los simios hagan cualquier cosa que quieras que hagan, tienes que dominarlos; tienes que manipularlos para que actúen.",
    "4502fc1d0cee0877ba5ce82c490b5255"
  ],
  [
    "Para empeorar las cosas, corta lejos de la cuerda deshilachada a escenas de Enrique tratando de esquivar el bate de goma en picado, básicamente de pie y agitando sus brazos alrededor.",
    "bde6c3b5c2c86e4a71e3fae57fb1500b"
  ],
  [
    "La prohibición aumenta el margen de precios, un asombroso 15,000% en el caso de la cocaína que viaja a Europa desde las instalaciones de procesamiento andinas.",
    "ae3fd4455f2935b0e2e839327ab9302f"
  ],
  [
    "Junto con más de 300 iglesias parroquiales en toda Noruega, fue un centro de votación para las elecciones a la Asamblea Constituyente Noruega de 1814 que redactó la Constitución de Noruega.",
    "96cd890324abc41bbb6ced7963a90269"
  ],
  [
    "Sin embargo, sí representa un compromiso claro por parte de la UE de prestar su apoyo político y económico a su transición y reforma, un proceso que debería traer prosperidad y estabilidad a toda la región.",
    "5f70808049f19b175743aed794e54f26"
  ],
  [
    "ees; adoptó una reforma general y altamente impopular de la atención de la salud (cuya constitucionalidad será determinada por el Tribunal Supremo este año); impuso nuevas y vastas regulaciones en amplios sectores de la economía; adoptó una política industrial que selecciona a ciertas empresas para un tratamiento especial; se involucró en préstamos y el gasto en niveles superados solo en la Segunda Guerra Mundial; y el poder centralizado en Washington, DC (y, dentro del gobierno federal, en el poder ejecutivo y las agencias reguladoras).",
    "02ca7484e6f8cbbe21d52bad9630a0e7"
  ],
  [
    "reunirse con un contingente de la Misión de las Naciones Unidas en Haití (UNMIH) enviado de conformidad con la resolución 867 (1993) del Consejo de Seguridad.",
    "bf07cacd12f5ced2658c48c291031331"
  ],
  [
    "John Travolta repite su papel de Chili Palmer, gángster de Hollywood, que ahora vuelve su mirada hacia el negocio de la música.",
    "bafa3b6ffbcb9e9bc640b9dba8cfdf15"
  ],
  [
    "Por qué se hizo esta película Nunca lo sabré, ni cómo Paramount podría haber pensado que vendería entradas en 1947.",
    "9798c519fcf023b4b3114f1fc9d31682"
  ],
  [
    "Ichikawa logra llevar su mensaje al mundo a través de esta inquietante pieza de cine.",
    "228d926ccc8b94f1d3b99ce4628305a7"
  ],
  [
    "La educación primaria también incluye la educación especial, que tiene sus propios programas y cursos, y está destinada a niños con necesidades especiales (dificultades de comunicación, deficiencias mentales, deficiencias visuales, alteraciones motoras, deficiencias graves en la capacidad de comunicarse y relacionarse).",
    "65fd56e9124c4ec9fb5a5c8a7fa1b36d"
  ],
  [
    "Este intento de traducir la exitosa serie de televisión a la gran pantalla fue un fracaso lamentable, como ocurre a menudo.",
    "be189ed8befc3846301c126e2197ea35"
  ],
  [
    "Pero el mensaje subyacente, sobre el perdón de Dios y de otros por nuestros pecados reales o percibidos, es positivo y único en el cine, y el reparto es muy, muy bueno.",
    "ca46e1c798482985b8601014f40c2b44"
  ],
  [
    "En el caso de un delito menor, si el menor tiene entre 13 y 18 años, se impone una simple sanción de multa.",
    "25d19b3410668775f2523ff5d64c8fc7"
  ],
  [
    "Schwartz dijo que una de las razones por las que Los Ángeles fue elegida para filmar fue porque «ya no se filman muchas películas grandes en Los Ángeles, por lo que extrañamente parece un territorio fresco para una película como esta».",
    "d3373d78dbd80302b978518e9f0e2a23"
  ],
  [
    "Luego procede a matar a los estúpidos personajes mientras escupe algunos de los peores chistes escuchados desde que Hee Haw fue cancelada.",
    "110ac3a5c312be2eefe73e07c9a0c16c"
  ],
  [
    "Dios otorgó a Turquía una posición geográfica que, fundamentalmente, requiere que nos comprometamos con el Este y el Oeste, el Norte y el Sur.",
    "94820a12ed482a1b6af0c6683424eff4"
  ],
  [
    "8. Pide al Secretario General que presente un informe un mes antes de esa reevaluación, que abarque todos los aspectos de la situación, incluidas las medidas de fomento de la confianza, los progresos en las negociaciones políticas y las posibles medidas progresivas hacia una fuerza de observación sobre la base de la propuesta descrita en el párrafo 12 del informe del Secretario General (S/25492);",
    "93c87ffb121e002f1258f58e02163b53"
  ],
  [
    "El Leccionario 53, designado por siglum l 53 (en la numeración de Gregory-Aland), es un manuscrito griego del Nuevo Testamento, sobre hojas de papel.",
    "a5e25519c5cb64a627a5527d9c5ffb58"
  ],
  [
    "Tiempo perdido, dinero desperdiciado.",
    "46a2ddfbcf17a92556deacf55d692de4"
  ],
  [
    "A veces, los blancos y negros se llevaban bien debido al afecto y la comprensión genuinos.",
    "65d8d19b982bf33740c658086e341d8a"
  ],
  [
    "En los años posteriores a su creación, algunos consideraron que la región euroasiática se había estancado en su propósito: entre otras cosas, el sitio web oficial no se actualizó entre 2004 y febrero de 2006.",
    "6cd0a1d3c420f8c5bcf7356303e5a3c9"
  ],
  [
    "También ha sido alentadora la consolidación de los amplios mecanismos consultivos para el fomento de la confianza, la seguridad, los derechos humanos y la cooperación establecidos originalmente para Europa en la Conferencia de Helsinki y ahora ampliados sustancialmente.",
    "c18ad3951ad7f65a329197727462229c"
  ],
  [
    "Si la gente empieza a matar como forma de venganza, los creadores de esta película deben ser considerados responsables.",
    "c9f61f9aa59642a0d1f3ba635becaf2e"
  ],
  [
    "La moderación, la tolerancia y la capacidad de reforma en igual medida son las consignas del conservadurismo alemán actual.",
    "6e0596e4587c2bbb3521f04b14b0e63a"
  ],
  [
    "4. Apoya los centros de rehabilitación para las víctimas de la tortura y exhorta a los Estados a que proporcionen recursos al Fondo de Contribuciones Voluntarias de las Naciones Unidas para las Víctimas",
    "b3826af0141979687415ff96007d19ff"
  ],
  [
    "El Sr. WOLFRUM dice que todos los Estados, y en el caso actual los Estados europeos, deben ser conscientes de las tendencias antisemitas o xenófobas que están surgiendo en su territorio y deben adoptar las medidas preventivas necesarias.",
    "8f464158ac754ca624ddc4e3ba76e323"
  ],
  [
    "«En diciembre de 1942 cesaron los alistamientos voluntarios de Seabee por orden presidencial.",
    "224df7cb578a32a397a0be87eaac89fa"
  ],
  [
    "Y cuando eso hierve, empiezan a suceder bastantes cosas malas.",
    "30725ed4a43ff08ef651cf0974e3a4de"
  ],
  [
    "Las principales son las cuatro libertades del mercado único; la libre circulación de bienes, servicios, personas y capitales.",
    "47c6946c4fc104a72374b0dd5e875d91"
  ],
  [
    "Dado el importante número de reducciones de personal que se están planificando actualmente (y la posibilidad de que se produzcan aún más reducciones, dada la disminución prevista de los presupuestos por programas y de los ingresos por concepto de apoyo a los programas), las Naciones Unidas deben considerar la posibilidad de divulgar una estimación de las obligaciones totales a largo plazo de todos los gastos pagaderos en el momento de la rescisión del servicio (como recomendó anteriormente la Junta en 1990-1991).",
    "f760f483f20c4b739b816f676367d9ec"
  ],
  [
    "El decreto de vacante no fue votado por los parlamentarios, sino que solo lo comunicó el presidente del Senado.",
    "9727f9aac674ebd194f040cd53ca1616"
  ],
  [
    "Ayudar a los pobres con las tecnologías actuales, mientras se invierte en tecnologías futuras mejoradas, es la división óptima del trabajo.",
    "f96ef34936862397e5b66484c489ec58"
  ],
  [
    "Sin embargo, en general, pensamos que es una institución deseable que, entre otras cosas, reconoce la responsabilidad principal de algunos Estados en las esferas difíciles y costosas del mantenimiento de la paz, la aplicación y la seguridad.",
    "2aba40c192e408ad766d43bc3dd94a2c"
  ],
  [
    "La mayor parte de la película termina teniendo lugar en Londres o en algún lugar de Inglaterra, por lo que después de los primeros 20 minutos se pierde el escenario del espacio exterior y cualquier esperanza de una verdadera acción y suspenso de terror Si-Fi.",
    "bba296dbec190ea0076b7940d1dba3b3"
  ],
  [
    "Los precios mundiales de los alimentos son los más altos desde que las Naciones Unidas empezaron a rastrearlos en 1990, impulsados en gran medida por los aumentos en el costo del maíz.",
    "c7634c76b948f511365fc4d4bc41350f"
  ],
  [
    "Esta estrategia, no de entrada diferida, es la que más promete tanto para los miembros actuales como para los futuros miembros de la UE.",
    "6d4992629d44cf4f48f9d5eaac7d5960"
  ],
  [
    "Sr. MARUYAMA (Japón) [traducido del inglés]: En nombre del Grupo Asiático, deseo expresar mis sinceras condolencias a nuestro colega el Embajador Seniloli y, por su conducto, al Gobierno y al pueblo de la República de Fiji, por el fallecimiento de su estimado Presidente, Su Excelencia Ratu Sir Penaia Ganilau.",
    "3d1d3fe8d3fd604e454958eb50eec951"
  ],
  [
    "El día de las elecciones, Benishek fue elegido con el 52 por ciento de los votos frente al 41 por ciento de McDowell.",
    "9e544aea9225fd04cc3d54944d1e50bb"
  ],
  [
    "Esta película tiene la sensación de un proyecto universitario, que quiere hacer un proyecto de la bruja de Blair con el tema de la sierra.",
    "c75f502d0a5a386158d05bfef88f9ab0"
  ],
  [
    "La existencia de una minoría étnica, religiosa o lingüística en un Estado parte determinado no depende de una decisión de ese Estado parte, sino que debe establecerse mediante criterios objetivos.",
    "9327b352af3b87d77bc8b74c12b2d722"
  ],
  [
    "Walberg volvió a ser reelegido en 2012 y 2014.",
    "05ec1935a4015a1d383de64d6bb14daf"
  ],
  [
    "Con sus vastos recursos y alianzas, las soluciones ad hoc permiten a los Estados Unidos promover sus intereses de manera efectiva sin los enredos de reglas, costumbres y estructuras más duraderas.",
    "bb6604d469ba9347289aec67a6e94573"
  ],
  [
    "9. Los primeros contingentes de la Fuerza de Tareas Unificada (UNITAF) desembarcaron en Mogadishu el 9 de diciembre de 1992 y se aseguraron gradualmente de ocho centros principales en el centro y el sur de Somalia.",
    "6b0c0210598b74d4d69901b793a4c31c"
  ],
  [
    "Camp fue reelegido nuevamente en 2012 y se retiró en lugar de presentarse a la reelección en 2014.",
    "19234748676f7700535a3e85a277d2cc"
  ],
  [
    "Este es el show de Zucco todo el camino y es genial despotricando y delirando, hablando consigo mismo mientras fantasea con que está hablando con sus compañeros («¡No me interesan tus bocas imbéciles!») y deslizándose temporalmente dentro y fuera de la cordura.",
    "6feb3deb30756a781e42cd7c3aae0fa6"
  ],
  [
    "El Comité para la Eliminación de la Discriminación Racial, sobre el que el Sr. Simma presentará un informe más detallado, ha adoptado un procedimiento importante para la adopción de medidas urgentes.",
    "c9fa220d072e3e4029bd71522bf3f1f3"
  ],
  [
    "El tribunal ignoró específicamente las pruebas de que ella era capaz de realizar tareas de cuidado personal y tareas que implicaban tareas domésticas por ser irrelevantes para su conclusión.",
    "1dbd0263524e2a35fb7738ed0ff0c436"
  ],
  [
    "Pero después de que se transfirieron al país capitalista, aquí está, la mentalidad checa no oficial pero bien conocida... COPIANDO... COPIANDO... COPIA de todo lo que consideran bueno, cuando lo ven en otras películas o países o en cualquier otro lugar.",
    "c0405e9adc3cb2bce533eecc5bd165e0"
  ],
  [
    "Estrenada en 1989 y más tarde se utilizó en Cruel Jaws: Jaws 5 de Bruno Mattei, junto con muchas otras películas sobre tiburones.",
    "35f40973b7e85379ffd6d6bfd17c85f8"
  ],
  [
    "South Shore Furniture (constituida como Les Industries de la Rive Sud Ltée y también conocida como Meubles Rive Sud) es un fabricante canadiense de muebles.",
    "2b138f7a39459445671a81c6837723aa"
  ],
  [
    "Rev. Stat.",
    "35a25345589498820cd184e4c130d546"
  ],
  [
    "Compara la introducción de Jeepers Creepers con la introducción de Monster Man y verás lo que quiero decir.",
    "e7dd4e2ae46017a22dd0b759a83d8640"
  ],
  [
    "Occidente no va a declarar la guerra a Rusia por el bien de una Georgia cuya credibilidad se ha visto muy erosionada por el comportamiento irresponsable de su presidente.",
    "be8a528f320289ebb388556fc980b04b"
  ],
  [
    "Una forma de garantizar esa colaboración podría ser mediante la creación de un comité directivo, que incluyera en su composición a representantes de los Estados Miembros, que dirigiría grupos técnicos más pequeños en la preparación de las recomendaciones apropiadas.",
    "cf135b80f28ee1c857d57a396db85ea1"
  ],
  [
    "Tuvieron la oportunidad de clasificarse para la primera edición de la Twenty20 Champions League.",
    "279e5db5bb64b647dc3b2789dc342129"
  ],
  [
    "esforzándose por encajar en el género de comedia espacial aterradora, esta película se divide en dos de estas.",
    "c8beac6d46b1ee5e30736cc34bbd80f5"
  ],
  [
    "Los efectos de la retirada programada del contingente finlandés durante el mes de diciembre de 1993 se reflejan en el resumen de las estimaciones de gastos de la Fuerza para el período comprendido entre el 1º de diciembre de 1993 y el 30 de noviembre de 1994 y se presentan en el anexo III.",
    "e1ace3555fabb7b9624c21ab6e2d9566"
  ],
  [
    "El álbum fue producido por la hija de Alender, Yoko.",
    "004c4b4851a65cd4915eff1d4e70d7e6"
  ],
  [
    "La fotografía (el director a menudo comenzaba escenas con una pantalla principalmente oscura, donde nuestra única vista era a través de una pequeña abertura, haciendo sentir como si estuviéramos viendo a través de una mirilla, que luego se expande) también fue pretenciosa e inescrutable.",
    "e65ff833d018e0de1a68f8153f5c293c"
  ],
  [
    "El director Yu logra crear un buen ambiente y un verdadero sentido de la diversión, tanto los conjuntos de personajes humanos como los de plástico son agradables y brillan ya que cada pareja sufre sus propios problemas domésticos que el rastro de cadáveres que están dejando atrás obviamente causaría.",
    "61c19c7c542ea531d04249ad53288fda"
  ],
  [
    "También se dará prioridad a las aportaciones pertinentes en los preparativos de la Conferencia Internacional sobre la Población y el Desarrollo de 1994, la Cuarta Conferencia Mundial sobre la Mujer y el Desarrollo de 1995 y la Cumbre Mundial sobre Desarrollo Social de 1995, incluidas la selección y compilación de indicadores sociales, y el Decenio de los Censos de Población y Vivienda 1995-2004.",
    "518639f0fbf1d0ecd0ceea9245bbba82"
  ],
  [
    "El botánico Thomas Frederic Cheeseman visitó las islas en 1887 y 1889, documentando por primera vez las especies de plantas presentes en las islas.",
    "1a2104e84f1b38837e26070988e88909"
  ],
  [
    "¿Por qué es eso?",
    "5f751c02301bece34939648576a9db21"
  ],
  [
    "Me sorprendió gratamente encontrar esta película que se proyectaba como un adelanto en mi cine local.",
    "b1878c140a0992882da8565597a4bf3d"
  ],
  [
    "De hecho, cuando un presidente se ofrece como voluntario para reducir los poderes de su propio cargo, puede estar seguro de que no está tramando nada bueno.",
    "1f24be6f3a85617060e43b67aa34950b"
  ],
  [
    "La filmación en Shaver Lake en las afueras de Fresno, California, estaba programada para abril, pero se retrasó a mediados de mayo.",
    "5e0419dd8edc893712b28391d03fad77"
  ],
  [
    "Eso es prácticamente todo lo que puedo decir sobre este remake plano y sin inspiración del vehículo Carol Kane de 1979.",
    "bca1aa85d61a77c366638e0fb126cf57"
  ],
  [
    "En cuanto a la prevención del delito, la política de Indonesia, de conformidad con sus directrices de política estatal de 1988, tiene por objeto mejorar el conocimiento de la ley para que todos los ciudadanos indonesios conozcan sus derechos y obligaciones.",
    "6bcf32d1fd00ed63bea2c2f8195a9d96"
  ],
  [
    "Para que la instalación del motor fuera lo más corta posible, el radiador se colocó a la izquierda en el compartimento del motor, con el motor llegando a la rejilla.",
    "9b627c8cbd29c3f96be812c2c99d088c"
  ],
  [
    "El gran número de expertos presentes demuestra el interés particular de los países en desarrollo por los puertos y su papel en el comercio.",
    "722c7119f16bed30ccb956ed75c06802"
  ],
  [
    "Carabinas con orejetas de bayoneta de la Guerra de Corea, barras de limpieza y capuchas de visión faltantes del K98k, uniformes alemanes que no existían, la lista podría continuar para siempre.",
    "c1df86c64da3f44bdea87d5e2d83c563"
  ],
  [
    "Primero, me encantó el documental.",
    "97b4c6a574a34ce69efbb20cf306825b"
  ],
  [
    "los países endeudados que han utilizado en el pasado para liberarse de una deuda excesiva no son factibles.",
    "b55aca4cdfb184f497cb0ddae10831fb"
  ],
  [
    "Durante esas contribuciones a las deliberaciones de la Asamblea, el Gobierno de Liechtenstein anunció que estaba dispuesto a convocar una reunión de expertos para examinar más a fondo las principales ideas presentadas por Liechtenstein.",
    "7251186a63ee33c74620df54e3ebea5c"
  ],
  [
    "La población del distrito era 80 por ciento blanca, 8 por ciento hispana y 8 por ciento negra (consulte Raza y etnia en el censo de los Estados Unidos); el 88 por ciento se graduó de la escuela secundaria y el 28 por ciento había recibido una licenciatura o superior.",
    "cf79b4f58bb49542d9ca972602ceb02d"
  ],
  [
    "Después de un tiempo se enteran.",
    "b8ac16603a34622cdb5aa733f59e2819"
  ],
  [
    "Esto es lo peor del cine español contemporáneo.",
    "a5372a2f3afa2c0b5d2c9f0cc8461709"
  ],
  [
    "La música «popular» se asemeja al movimiento melódico altamente activo de los coros, con amplios saltos intervalos y un rango melódico generalmente de octava a octava y media.",
    "cc8d9a7a3be40815082e0721d128a918"
  ],
  [
    "¡Oooh!",
    "ed5017ed41eebbb03a2fa88c8140e75a"
  ],
  [
    "En nuestra opinión, esta crítica puede explicarse básicamente por el hecho de que casi toda la labor del Consejo se lleva a cabo en forma de consultas oficiosas a las que los Estados que no son miembros del Consejo no tienen acceso.",
    "b93cb3a836c812ea23b48f4b3620521f"
  ],
  [
    "Kady Brownell (1842 — 5 de enero de 1915) fue una viviente que ayudó al ejército de la Unión durante la Guerra Civil estadounidense.",
    "4b082cf8f7605a7aac2602b5987d0cfc"
  ],
  [
    "No me malinterpreten: la actuación está bien, y supongo que las personas detrás de esta película probablemente estaban tratando de hacer un comentario sobre el racismo, pero la película simplemente no funciona.",
    "212e3a4098ace025cd2e56ccaa0b71ec"
  ],
  [
    "Según la Misión Civil Internacional, hasta donde sabe, ningún presunto autor de ejecución arbitraria ha sido detenido en este momento.",
    "df1776ac21a582258a7cf62598e964cf"
  ],
  [
    "Norberg apareció como concursante en Let's Dance 2013.",
    "4b13e0f3707a2b9b961cfc534ee88f39"
  ],
  [
    "Las declaraciones del personal militar reconocen la falta de obstáculos del Congreso para la deposición del presidente y su papel en la institucionalización del golpe, pero mientras algunos evalúan positivamente las motivaciones de los congresistas, para otros fueron oportunistas.",
    "c4ae7f4512af5f43fc92407329082590"
  ],
  [
    "Solo me molestaba realmente Kanga.",
    "6442abda328c4f14b97a27136c9855d4"
  ],
  [
    "Aunque el conflicto religioso en una película de vampiros era algo común, sentí que muchas de las otras cosas no lo eran.",
    "12039fb8a448893e8fdc764529469cc0"
  ],
  [
    "El rey Jaime I de Aragón vivió en el fuerte bajo protección de los templarios durante su infancia.",
    "2fd916018ae3110153ac8b8bcaf064fc"
  ],
  [
    "Muchos de los vecinos de China temen que su expansión económica y militar en curso represente una amenaza creciente para sus intereses e independencia, y están contactando a los Estados Unidos para diversificar sus asociaciones de seguridad y cubrir sus apuestas sobre las intenciones benignas de China.",
    "b151a24122212e1ee0a0299993f1c566"
  ],
  [
    "Los regalos de los Estados miembros, las instituciones privadas y los particulares no reciben el cuidado y la atención adecuados.",
    "57524ec4832e9c55399dec4394524592"
  ],
  [
    "El ritmo, la historia y la dirección son débiles, en comparación con, digamos, «Oficina Central» (parodia de «El secreto de mi éxito»).",
    "b9e07b2a3c46e88b1816ef9a24984a5e"
  ],
  [
    "Más concretamente, en lo que respecta a nuestras relaciones con la Organización de la Unidad Africana (OUA), la Unión Europea tuvo la oportunidad de reunirse con el Secretario General de la OUA, Sr. Salim Salim, y de mantener un diálogo importante con él el pasado mes de junio en Copenhague.",
    "94b8d56bbafdb5361a071b9ddf443647"
  ],
  [
    "El republicano Vern Ehlers, quien asumió el cargo en 1993, fue el titular.",
    "fad7a84c56d4a2505187907dc81dbc87"
  ],
  [
    "En la 3288ª sesión, celebrada el 5 de octubre de 1993, de conformidad con el entendimiento alcanzado en sus consultas previas, el Consejo de Seguridad incluyó el siguiente tema en su orden del día sin objeciones:",
    "2ff323eb2a598fc8b8f33b3fdfc2cf56"
  ],
  [
    "Igualmente importante fue el hecho de que todos los países afectados expresaran su ambición de acercarse a la UE.",
    "d16465521746e373bd74388792a579d6"
  ],
  [
    "Los drones (aviones no tripulados que se dirigen de forma remota) han demostrado ser eficaces para matar a un número significativo de terroristas, incluidos muchos de los líderes más importantes.",
    "137a000cbfd7868a77b81e18efce7cac"
  ],
  [
    "Cuando se reabrió la sesión, Auro declaró que Goulart había dejado el gobierno.",
    "ddb4acbce37231e0477b48af1b0d805c"
  ],
  [
    "Su disfrute de esta película dependerá de su tolerancia hacia Ruggles y sus tonterías.",
    "c89e8a8ad4eb1222fc8d4394898943ec"
  ],
  [
    "En sus Perspectivas de Empleo de 2009, la OCDE analizó detenidamente sus reformas políticas preferidas y las encontró deficientes para ayudar a los países a adaptarse a una recesión impulsada por las finanzas.",
    "481dfde5ba9178813fca4e0da9d540d2"
  ],
  [
    "Sin embargo, es cierto que a medida que la marina reciba más atención, el PLANAF recibirá aviones más nuevos y muchos más fondos, ya que su importante papel en la proyección de energía sobre el mar se está haciendo cada vez más realidad.",
    "17042ce16bc6c5507d72d39ec7a0b0c6"
  ],
  [
    "Oh sí, estoy de acuerdo con los demás que describen esto como espantoso.",
    "9fc3dcc96b6595106a78ccf9441397de"
  ],
  [
    "Encomiando a los Estados africanos que han aportado contingentes al ECOMOG y a los Estados Miembros que han contribuido al Fondo Fiduciario o han prestado otro tipo de asistencia en apoyo de las tropas,",
    "8b74c6186a8b74b1a2f1ced20c7cb0d6"
  ],
  [
    "Avanzamos 30 años, y tenemos un equipo de buzos llamados por un científico y su equipo para explorar alguna cueva con un propósito científico desconocido.",
    "b3d571e4ebe7bdf93e09d426b248a0bd"
  ],
  [
    "Le dije que la película me había marcado de por vida en lo que respecta a BUFFY, y me dijo que olvidara que la película existía.",
    "5e433cef494e751b477e91579f197ef0"
  ],
  [
    "Si en El Salvador podemos dar testimonio de algo, podemos atestiguar que es posible pasar de la irracionalidad a la construcción deliberada de la racionalidad histórica.",
    "ba43e12649b7e27cd1faf67fa9ab54e2"
  ],
  [
    "El rapero y cantante puertorriqueño Anuel AA fue confirmado para el remix oficial «Te Boté 2\" junto con Jennifer Lopez.",
    "28a0dfa94df7079eadd350c64a3686dd"
  ],
  [
    "Quería que me gustara esta película.",
    "81c13f291db8d46c4a1b3d877377d9a4"
  ],
  [
    "«Durante un período de 12 meses sobre el que se informa, la Agencia de Pesca del Foro ha recibido de Australia un informe de que un buque indonesio fue avistado con redes de enmalle y deriva en la zona de pesca australiana en diciembre de 1993.",
    "d80393de28e44cb02bfd10cb75530953"
  ],
  [
    "Sin embargo, les daré mi opinión sobre esta película.",
    "7e9980ac8c13657e1b03f35c8a775c31"
  ],
  [
    "Desde la primera escena, donde tenemos una aparición de Mel Torme como un gran y malo líder de la banda de muffins de sementales conduciendo un Jaguar (y eso es un festival de risas en sí mismo), hasta la imagen final de Mamie Van Doren, ahora una adolescente angelical rehabilitada que sale de la prisión (errr... el jonrón de una chica amorosa por monjas con puño de hierro), no puedes deja de sacudir la cabeza.",
    "59dedd9da57abecd29c6d2a9e7d61f2c"
  ],
  [
    "Hay un grupo clandestino liderado por el millonario industrial Jonathan Doors (David Hemblen) que utiliza sus millones para investigar a los Taelons.",
    "f410352cb1a145c642bd7a2950c7e385"
  ],
  [
    "En su informe al Consejo de Seguridad de 12 de julio de 1994 3/, el Secretario General detalló el marco en el que operaría la UNOMIG.",
    "819a10ba71efcc80a93b19a40c99f15b"
  ],
  [
    "Los hombres tenían un ingreso medio de $30,125 frente a $21,875 para las mujeres.",
    "a9648107db092930df9acde528838996"
  ],
  [
    "Buena idea... lástima lo de la película real.",
    "ae64c3e54e5446e4f579b293184a5afc"
  ],
  [
    "Este período llegó a conocerse como la «década perdida». UNICEF respondió con un ajuste con rostro humano, que argumentó que los niños deben ser protegidos durante las crisis económicas.",
    "5f395a89b134a0e4615ab689a1f5e1f0"
  ],
  [
    "La Junta observó la importancia de adoptar políticas nacionales de desarrollo de los recursos humanos para el comercio sobre la base de las consideraciones expuestas anteriormente.",
    "27011081464e037510c9d868c182d397"
  ],
  [
    "Esta película tiene efectos especiales realmente terribles y una trama sin sentido.",
    "4cb6c2a2d0d5989bde7daa20e0b1ea39"
  ],
  [
    "El Embajador Boddens-Hosang concluyó su declaración recordando al Comité que, si bien el derecho a la vida, la libertad y la seguridad de la persona estaba consagrado en el artículo 3 de la Declaración Universal de Derechos Humanos, no todos estaban en condiciones de ejercer ese derecho.",
    "86d5845405184fd3f71a492a79ff5a58"
  ],
  [
    "Esto se ve agravado por su fuerte anisotropía: los materiales tienen una estructura casi bidimensional que consiste en una pila débilmente acoplada de láminas conductoras.",
    "ca7d971d52d0b2a6521d9fd3c9dc9567"
  ],
  [
    "Ahora, digo esto, habiendo visto solo el DVD de Estados Unidos y esperando que el corte de Tavernier marque una gran diferencia.",
    "9a0d4b9d047a79b574c2a01f4a93fc14"
  ],
  [
    "NUEVA YORK — La Gran Recesión de 2008 se ha transformado en la Recesión del Atlántico Norte: son principalmente Europa y los Estados Unidos, no los principales mercados emergentes, los que se han visto sumidos en el lento crecimiento y el alto desempleo.",
    "1487d299c19990037d764d25face7dd3"
  ],
  [
    "Tengo el honor de transmitir la iniciativa de paz del 1º de noviembre de 1993 del Excmo. Sr. Franjo Tudjman, Presidente de Croacia.",
    "854fdd3a1e932625d1f3ba3ff29f8351"
  ],
  [
    "Sr. Miguel Jacosalem, Subdirector de la Colonia No.",
    "a157fe4ec4262627fa4d2e089beaea9a"
  ],
  [
    "El hermano menor, interpretado brillantemente por el recién llegado Jonathan Furr, no quiere dejar ir a su hermano mayor, y se embarca en una búsqueda para alistarse en el Ejército él mismo.",
    "cc4ea4b2990fa0da5e793eadd56879c7"
  ],
  [
    "Por lo tanto, sobre una base simple de costo-beneficio, parece tener sentido que la mayoría de las personas cambien de las bombillas incandescentes a la nueva tecnología más ecológica.",
    "b000329099956a37ae5161472dcf5cbd"
  ],
  [
    "«Salvo que las partes acuerden otra cosa, ninguna de las partes tendrá derecho, en ningún otro procedimiento, ya sea ante un tribunal de justicia o ante árbitros o ante cualquier otro órgano, entidad o persona, a invocar las opiniones expresadas o las declaraciones, admisiones o propuestas hechas por la otra parte en la conciliación procedimientos, pero no aceptados o el informe",
    "199e31dd492dae7a8de9eead70147c4a"
  ],
  [
    "Lucky era una comunidad no incorporada en el condado de Wood, Virginia Occidental, Estados Unidos.",
    "3bac1cf0a4c344c59df99a7b0f95a185"
  ],
  [
    "A finales de la Gran Depresión, en agosto de 1938, un artículo de Ralph M. Blagden en The Christian Science Monitor informó sobre una serie informal de entrevistas con «profesores, expertos bancarios, líderes sindicales y representantes de asociaciones empresariales y facciones políticas» estadounidenses, a los que se les hizo la misma pregunta:» ¿Qué causa las recesiones?»",
    "fb1b22ae66899dfcd98235046f765dd5"
  ],
  [
    "Cymatodera pubescens es una especie de escarabajo cuadriculado de la familia Cleridae.",
    "7ddbfbe84a373d9baf14d0ec27abb16b"
  ],
  [
    "Pero esto debe estar condicionado a que Kuchma deje en paz la constitución y la democracia del país.",
    "602a3446c8600d2b128336dd86730024"
  ],
  [
    "El debate sobre la soberanía en Alemania y otros estados miembros de la UE se ha vuelto a encender no solo por la crisis de la deuda, sino también por una serie de sentencias controvertidas del TJCE, sobre todo la interpretación del Tribunal de las libertades de establecimiento y prestación de servicios articulada en sus documentos Viking, Laval y Ruffert decisiones.",
    "ee533c30cc8ac3fa415db9cc0c2fc8d0"
  ],
  [
    "Pikit está subdividido políticamente en 42 barangays.",
    "aa4a4b1c97c6cfcc98e3c6098de3c52d"
  ],
  [
    "para ganar algún tipo de responsabilidad, que realmente no veo sentido en el castigo..., son enviados a París, muy, muy lejos de casa, para vivir con el llamado abuelo estricto que tiene una posición importante con París.",
    "8e3f15f83445ed9f7caa17aaeaf03524"
  ],
  [
    "Como dijo recientemente el Secretario de Energía de los Estados Unidos, Steven Chu, «estamos eliminando una opción que sigue permitiendo que la gente desperdicie su propio dinero».",
    "15d37c44fad9b4267de39a2c5c3b3b83"
  ],
  [
    "La financiación oficial multilateral es necesaria directamente para aumentar la inversión y también tiene que desempeñar un papel catalizador antes de que un país pueda atraer inversiones privadas por sí mismo.",
    "b564045cb1c9d5dcc9c1695f504140a5"
  ],
  [
    "Esta película hokey me dejó gimiendo después de casi cualquier intercambio de diálogo o complicación de la trama.",
    "1f12a1246cef3dc929f1df11ef2026f9"
  ],
  [
    "Elegante, que invita a la reflexión, genial y apasionante son solo cuatro aspectos de una película que durante mucho tiempo permanecerán en los pensamientos de este espectador.",
    "636a359eb4a2b28693e8b11bb601c463"
  ],
  [
    "7. El Comité instó además a Israel a que, en espera de la retirada completa del territorio ocupado, incluida Jerusalén, pusiera fin de inmediato a la confiscación de tierras palestinas y a las actividades de asentamiento, incluida la construcción de carreteras y el control de los recursos hídricos, y a que derogara las órdenes militares que restringían política, social y económica de los palestinos.",
    "e9988ff184b13ede33196acd4163d6bb"
  ],
  [
    "Trabajó en cine y televisión hasta su muerte.",
    "939055abab20adae51442b109a428027"
  ],
  [
    "Esta es una película de acción según los números que se inclina en muchas películas clásicas de Van Damme.",
    "aec6e51110728337281029bc86f03b60"
  ],
  [
    "La música de los Horseflies es única y añade una cualidad espeluznante a algunas de las escenas.",
    "94583bbfa7040984ed547e8f2eb0eaab"
  ],
  [
    "Se hará especial hincapié en la educación basada en las aptitudes, la mejora de los servicios de salud escolar y el asesoramiento, y la participación de los jóvenes en el desarrollo de los programas.",
    "33137ed4add5ccd6df91796e3dae63e9"
  ],
  [
    "En 2009, Katrin Kunert de La Izquierda ganó el distrito electoral y sirvió un solo mandato.",
    "72486713344fceb68e6c67b5bf61cdfa"
  ],
  [
    "Esta película de terror comienza de manera bastante prometedora y hay un momento en el que pensé para mí mismo «esto va a ser muy bueno».",
    "4c303b4a1b482ff730b028cbfdb80b87"
  ],
  [
    "Todo es igual de soso.",
    "626981a65bb0bb11738d41ee213b6287"
  ],
  [
    "También se estimó en general que esa modificación sería superflua, ya que el párrafo 2 del artículo 1 ya preveía una modalidad suficiente para excluir tipos específicos de contratación.",
    "4015f1f7e215cd5b035bc7ad63a5a00f"
  ],
  [
    "La Primera Comisión recomienda a la Asamblea General que apruebe el siguiente proyecto de resolución:",
    "b918358b60617a77c5e7f47c4db1c467"
  ],
  [
    "Esta película recibió un gran comentario en Blockbusters 'coming attraction'. Esperaba con ansias la fecha de lanzamiento, 08/07/02.",
    "6bbec8766f9c36357a5b34c9a7ce82ad"
  ],
  [
    "A los agricultores bahá'ís se les negó la entrada a las cooperativas de agricultores, que a menudo eran la única fuente de crédito, semillas, pesticidas y fertilizantes.",
    "bb575767868efc6144f90672ad741e49"
  ],
  [
    "El que está en casa en el béisbol llega a un punto afilado",
    "c7dbf4d9613f997feb7a7f2cd6a0704c"
  ],
  [
    "Envíale un par de mensajes que demuestren que estás pensando en él y luego continúa con tus asuntos diarios.",
    "3eb9ac7bca92028d726fbd717d07c58d"
  ],
  [
    "Voy a hacer que doble la espalda",
    "3eb655a9c89b68d6b74eba14558f6a64"
  ],
  [
    "Encuentren algo que ambos piensen que es gracioso.",
    "952aba5579eb008f236a171cc782c649"
  ],
  [
    "Tener una buena postura creará inmediatamente una mejor percepción de ti.",
    "2e17ad199186a182f5125d2c2f1a9692"
  ],
  [
    "Si mantienes las cosas un poco misteriosas, ella solo querrá verte más.",
    "a490a6ce47488fe89a920aa2a5a02f76"
  ],
  [
    "No hagas que la primera cita sea demasiado larga.",
    "aec4720cac0d8d4fab22ad3f86b8b43b"
  ],
  [
    "Va bam y bang, siente mi corazón ir, ir, ir",
    "632637726c13964657c235e04a5c359e"
  ],
  [
    "Desliza tus brazos por debajo de los suyos si es más alto que tú.",
    "1c6aca16bab03d21dc10379e0e473a9d"
  ],
  [
    "Bosques de bambú rodean las laderas más bajas de esta montaña japonesa más alta",
    "29e599ee4d36e442045161b1cb3a49a9"
  ],
  [
    "Uh, mira al hombre del espejo",
    "0974fe6d4914420b3ae9e75a628874e3"
  ],
  [
    "Porque no queremos oír esas tonterías débiles, no mo'",
    "ac7e16f03802668358c1261b703f1eeb"
  ],
  [
    "Para unir 2 artículos correspondientes y luchar con guantes en un ring",
    "fbe54bdad42af4d96495adfaf0a5b26e"
  ],
  [
    "Revisé mi armario el otro día",
    "4e8273d255cd1df5b6e0e734d8c2b302"
  ],
  [
    "Me enseñó a pescar",
    "5b0cfe4da8ecadf3ba4207ae8b00de33"
  ],
  [
    "«Judgment Day» fue el subtítulo de la secuela de esta película de 1991",
    "ebfb8aef9ee1279ff93c9e5310c9197e"
  ],
  [
    "Se caen dentro y fuera de nuevo",
    "c75c07b962b06b4f0f060fb40cfcd8ac"
  ],
  [
    "La correlación NG-R4 es del 60%. ",
    "6a0578377a548f334e7b739dc0a246e5"
  ],
  [
    "No le vamos a pedir demasiado, ya que es muy probable que se trate de algo nuevo.",
    "6a3eeaa5a9efc31a20d0df912fa0374e"
  ],
  [
    "Creo que se me rompen los frenos",
    "ea8ec3d11abefa45cccd921df87ca4b9"
  ],
  [
    "Hasta que la conozcas mejor, trata de mantener la conversación bastante neutral.",
    "12077daa5bbdac59252680a24dabfc11"
  ],
  [
    "Al hacer estas preguntas, las personas también comenzarán a pensar en las respuestas y, por lo tanto, pueden distraerse de la comprensión completa de su pregunta.",
    "17d52c5e6c08aa3a4b5a61d158f5be8d"
  ],
  [
    "Lo que llamamos termo se remonta a la petaca que este científico inventó en la década de 1890.",
    "54c8340e63db5fac459f17105b98f5f5"
  ],
  [
    "Término de 9 letras para un disco grande que se lleva como adorno en una cadena alrededor del cuello",
    "bd511f4d55e144031668fcf2c4af97aa"
  ],
  [
    "Le gusta tu reacción:",
    "a0945500be42648df91d04b5e74ff6c8"
  ],
  [
    "La Tierra es el quinto planeta más grande en tamaño; este planeta ocupa el quinto lugar después del Sol",
    "76e68c28a3e09de53069b11724f73c26"
  ],
  [
    "El presidente y director de operaciones de Enron, Greg Whalley, que permanecerá en Dynegy después de la fusión",
    "7d8025bf7ef935840110139dff0b399e"
  ],
  [
    "Así que hazlo saber ahora",
    "a84dac8fb908c538bf8ee9b236ee03e0"
  ],
  [
    "Ponte en contacto con uno o dos amigos que estén dispuestos a actuar como compañeros en el bar.",
    "28dfd3115bcdb65143f4bc9bf8818f66"
  ],
  [
    "Un ángel morirá, cubierto de blanco",
    "af70fd68f2da27a688dad34b947dfe0e"
  ],
  [
    "Modelo de coche mencionado en la canción que se escucha aquí:",
    "867b08b433d9445322cd01bb04a23a72"
  ],
  [
    "Chocar contra ti, chocar contra mí (tan delicioso)",
    "5b457ad6fa66b957f9fb7a7326a46f15"
  ],
  [
    "Los anima a guardar su teléfono.",
    "7f67c87be9d72f5f454876d3ec55bca7"
  ],
  [
    "Experimenta con diferentes estilos para encontrar un look que funcione para ti y destaque tus mejores características.",
    "ac55c120b69daf0d10a868d06233773b"
  ],
  [
    "Mantenga las comunicaciones personales personales.",
    "09758477554c0dd124818acee40d8ffe"
  ],
  [
    "Io es seducido para orbitar este planeta",
    "f7e090785c87d9795bb026ad1202342b"
  ],
  [
    "Esto te proporcionará munición para coquetear con él o ella.",
    "3b6e5e04581b1d98a43531c31d38de9b"
  ],
  [
    "Me dice que ella 36-26, más doble d",
    "53c55a60a3001d28e92928f3c512b11a"
  ],
  [
    "Una vez aburres a un jugador, o te engañará o te dejará (siempre y cuando no lo dejes primero).",
    "0bf18d222e79e2f362f80a965c9c71e1"
  ],
  [
    "Si bien la sociedad tiende a reforzar la idea de que la belleza es de suma importancia para la identidad de la mujer, este no es el caso.",
    "c58f91d96dd9da133c45525917aeac32"
  ],
  [
    "Justo en mis brazos",
    "1e0372bc890757457b4e003b7aefaa48"
  ],
  [
    "Considera por qué te gusta esta persona.",
    "4b9eeeff08bcca976b3186d8e56e9cd1"
  ],
  [
    "Me perdona cuando me equivoco",
    "3f385798f353c14baf1c5a09ee9bf665"
  ],
  [
    "Así que te vas mañana",
    "3f81f809635c2fed703b43b2dca6dba4"
  ],
  [
    "Ten una cita en mente.",
    "14e0d1b68fe28c527ea4a71216d1a8dc"
  ],
  [
    "El significado original de este término era dinero en efectivo que una mujer lleva a una cita en caso de que tenga que deshacerse de su escolta",
    "52026b3aad338d49985a0723a56be2db"
  ],
  [
    "Este grupo de mamíferos perdió frente a los mamíferos placentarios en gran parte del mundo, pero se mantuvo firme en Australia.",
    "fb3d113f14c01097576720ef123ab668"
  ],
  [
    "También puede ayudar girar su cuerpo hacia ella en lugar de alejarse de ella.",
    "7f07b2e9045496cbcb9e2ae8f4c63866"
  ],
  [
    "Di que te gusta mucho conocerla y pide hablar en otro sitio.",
    "523deec3f205f10a2bed163855d18deb"
  ],
  [
    "Porque tus ojos brillan tanto",
    "61250d6fa190ce7c203489756cbf1326"
  ],
  [
    "TAN cerca pero tan lejos,",
    "d81376152f80919480c9e76a874054fa"
  ],
  [
    "Ese río se secó",
    "5973815c7ecdc1c714220edaed987d04"
  ],
  [
    "Quieres salir, pero él te está sujetando",
    "93a554b42f2d3bbdbf9a420cbd075b48"
  ],
  [
    "Si te sientes nervioso o no tienes ganas de sonreír, y sonreír, puedes parecer forzado e incómodo.",
    "77b62769f97ed84d6b73784bf83752a7"
  ],
  [
    "Algunos ejemplos de fechas nuevas e interesantes incluyen: ir de excursión, ir a un evento deportivo, al zoológico o a un museo, o tomar una clase de cocina.",
    "268d33fc8888efb049795858deeab728"
  ],
  [
    "Están haciendo lo mejor que pueden",
    "0084c2d058cd26965be1c62433362359"
  ],
  [
    "La condición humana continúa como tal",
    "00acd4b0026d62a544bd026cc000de2b"
  ],
  [
    "Este neologismo de 7 letras describe a alguien que desea emular el éxito de Madonna o Britney",
    "c125b8dfedaab77bca932e59ff866b7e"
  ],
  [
    "Este río «señorial» talló el Cañón Negro y el Gran Cañón",
    "7736296696764e38da45775f6c683aa3"
  ],
  [
    "Realmente no quería hacerte llorar",
    "0816aed7c631762f0207c71c5cb5c05e"
  ],
  [
    "Ha habido algunas señales que no he visto",
    "5cdfea51fc6d1f3d3b5eb054325233d1"
  ],
  [
    "Intenta terminar la reunión con buena nota.",
    "63e0430620292885b874786ca0f3be18"
  ],
  [
    "En la foto de Mathew Brady de 1879 que se ve aquí, esta estructura tenía unos 150 pies de altura",
    "a3902732d4a99ef203cbe60a1fbfeeda"
  ],
  [
    "Las chicas se sienten atraídas por los chicos que perciben como geniales.",
    "a72850e0b037f766c828e0e0c2588d2e"
  ],
  [
    "No juego la mano que me repartieron, cambié mis cartas",
    "aea92b7e2ecf42f887f4264c631f037f"
  ],
  [
    "Desarrolle una actitud positiva infecciosa con la que querrá estar cerca.",
    "31d6f89f9815715ab3572c378087d2cc"
  ],
  [
    "Descubierta en 1978, esta luna de Plutón lleva el nombre de un barquero mitológico griego en el río Estigia",
    "53730bb6d3ce23506c9695d1f16c151b"
  ],
  [
    "Lanza el balón y sé su orgullo y alegría",
    "6c9f381f9e087caa905a5ad89927eaee"
  ],
  [
    "Quizás te haga sonreír al saber que este queso británico se usa tradicionalmente para hacer rarebit galés.",
    "783f68ba5897159850f3a7e7818421b3"
  ],
  [
    "Asegúrese de que esta persona no esté ya en una relación.",
    "f7805f9c33ffcb1ab922723a2a4c55ef"
  ],
  [
    "Tienes el tiempo de tu lado.",
    "0d2be479813e45d69cf00ec11a944e33"
  ],
  [
    "El jazz puede hacerla sentir sofisticada, y el R&B puede ponerla de un humor sexy.",
    "5913afe3de26a3eceb860f6c84be620f"
  ],
  [
    "Soy todo lo que adoras, señora",
    "d5f76cea5a92699cedd9851ccd93c680"
  ],
  [
    "Tú eres lo que comes, chocho joven, ve a cepillarte teef",
    "7bfa0fca56bb11ec61fb646a77f7870e"
  ],
  [
    "Los familiares vienen de todo el país para celebrar esta ceremonia de un niño judío que se convierte en hombre",
    "7e27aeee3ff8265956e34c31087857db"
  ],
  [
    "Ella dice que es amor y a decir verdad",
    "196596c1f4afa0e81a7d4172a6cb1e4b"
  ],
  [
    "¡No como un pez!",
    "16b54f3b5457cb43d78f8afd1675725b"
  ],
  [
    "Aunque esto puede ser una sorpresa, a los chicos les encantan los cumplidos tanto como a las chicas, así que no tengas miedo de decirle algo agradable de vez en cuando.",
    "3f41472d95c63ba17113913545c09091"
  ],
  [
    "Oh, al final es a mí a quien vas a extrañar",
    "3e00a0b9aa3cb35a32d0f1dd3ab003de"
  ],
  [
    "Un poco más estresante si te acabas de conocer en una tienda de juegos o en una convención, pero no tengas miedo.",
    "b00dac50649c138ab0fdabd87e8a1e81"
  ],
  [
    "Algunas de sus pinturas, como «El gitano durmiente», influyeron fuertemente en el movimiento surrealista",
    "7ce897c58c9a10c12515062a0eeb9b15"
  ],
  [
    "En 1841, Matthew Perry fue ascendido a este rango.",
    "75ea4553cd8ab324bc1f57471ba6aa55"
  ],
  [
    "Hay un viejo vado oxidado,",
    "3bd80762faea513e3f757886d00a573d"
  ],
  [
    "Porque Olivia Mae te vi ahí parada",
    "f79097d0c18eca9d67acdf665329fc64"
  ],
  [
    "Está realmente en camino",
    "9982e7d212a3aab6e9920b1157941dd4"
  ],
  [
    "Tuvimos una buena conversación. ",
    "6e20bbb278461f0c119b4db2a45b60ee"
  ],
  [
    "El episodio del 10 de noviembre de 1998 de «90210\" presentó el regreso triunfal de este actor tras una ausencia de 3 años",
    "d6753c728dfb4107d1bd265b605ec550"
  ],
  [
    "Sabía que nos estrellaríamos a la velocidad a la que íbamos",
    "6ccc1e34d771f17887d38363b515c970"
  ],
  [
    "Dirija su atención a las partes más fascinantes y hermosas de su rostro.",
    "23a94ae5e1b2711bba8334278cbf4edb"
  ],
  [
    "Esto equivale a 1 taza es jerga para una persona de baja estatura.",
    "07311a179a7618220f1ea517ce16ba1a"
  ],
  [
    "Mi corazón latirá, mi corazón latirá",
    "1e827948cda4c142640e2023268536ad"
  ],
  [
    "Solo buscas socavar, solo buscas no morir nunca",
    "1a2677aba914e7177d169b4f81d23e7b"
  ],
  [
    "No puedo enfrentarme a la verdad",
    "eebe9a32fba8d8775c3d2a77961b39b5"
  ],
  [
    "Soy tan dependiente",
    "e7da18d33a3d0718c1c0e7f2c3ff0507"
  ],
  [
    "El jinete no da ningún tipo de ayuda.",
    "b9b8ab39fa997e3778a8820082e0ae8f"
  ],
  [
    "Sí, ella es el cielo en los ojos",
    "81b7a6488c816dfdf07fbe7b095d8b0f"
  ],
  [
    "El IV rey de este nombre (tras la conquista normanda) llevó la Casa de York al trono de Inglaterra",
    "c49fa1e6e1fe87fe1c5787fa8e2aab33"
  ],
  [
    "En 1991 publicó «Prescription Mediccide: The Goodness of Planned Death»",
    "3fb33e4b0b11185bb10df132b2e5a97a"
  ],
  [
    "Su «Bolero» debutó en Estados Unidos en un concierto de 1929 de la Filarmónica-Sinfónica de Nueva York",
    "bc2c20ce5b0cb333aa53bf48af364671"
  ],
  [
    "Con todos estos pensamientos",
    "61a1ccdabe1371c5a19f9d29fac91774"
  ],
  [
    "Haz contacto visual con una mujer del otro lado de la habitación.",
    "a04c28ebe5f3f9939811ad2265f85061"
  ],
  [
    "Y deja de amarte",
    "81c0382391030dd43dcbeebdbd9f2da4"
  ],
  [
    "¿Quiero tener hijos?",
    "2d02336c1683dff60b40b4404766f513"
  ],
  [
    "Además, es útil saber cuál es su banda favorita cuando intentas comprarle un póster para su cumpleaños.",
    "2c09b80660eedfc90ee2a7513af71cd8"
  ],
  [
    "Creo que hay cielo, creo en la guerra",
    "7b38484d0e2ef4c1e415e04e32b65898"
  ],
  [
    "Sugiera actividades que los dos puedan hacer juntos, que enfaticen sus rasgos y experiencias compartidos.",
    "d6238abdb8c48f65d6147f2b6c0539e7"
  ],
  [
    "Y sé que hay días en los que solo quieres levantarte y dejar de fumar",
    "72b361f7faeade69096380358ddf9e20"
  ],
  [
    "En mi mano izquierda, ",
    "b3a0ee3b5c83e6b18f90955b505e134b"
  ],
  [
    "Él habla y el sonido de su voz",
    "ba702930fee059be0050bf7f4e1dd76e"
  ],
  [
    "Entonces tendré que golpearlos con estos pequeños ladrillos a menudo.",
    "d69dde539f5db03df125fb35bedfa32e"
  ],
  [
    "Cuando esta porquería llegue a la calle, será el himno del gueto",
    "37b52c056af95ac615ca4ab70dae8951"
  ],
  [
    "El tipo de carbón más abundante y más utilizado, también se llama «carbón blando»",
    "7c5459034a630b918bda871a4b536ee4"
  ],
  [
    "Es todo lo que podemos dar ",
    "64cefce1295f844fd20e82515b6d88fb"
  ],
  [
    "Tócalo o pásalo junto a él.",
    "523f10acd8aa766619726e55707cb421"
  ],
  [
    "Tenga cuidado de no pasarse de la raya con la colonia.",
    "cf54599e909cdf02c2710906e6cb8098"
  ],
  [
    "Bajo las mismas estrellas ",
    "c4ccec40a2fc48435ef97b3b56890fb3"
  ],
  [
    "Burlarse de ti mismo a la ligera es diferente de llamarte perdedor o hablar de cómo nunca podrás conseguir un buen trabajo.",
    "c0f69cedb2d152eaf20c37575a89393a"
  ],
  [
    "Él dice: «Señor, nunca me quejo, nunca pregunto '¿Por qué?'",
    "b731acc0496f49742ad7d686b929f2a0"
  ],
  [
    "El calor extremo fusiona la soda, la cal y la arena para crear esta sustancia diaria",
    "5493bf2682714397fb5257acdb38ae2e"
  ],
  [
    "No seas falto de sinceridad.",
    "f4249c3bd09c5d983b5684bd752b651c"
  ],
  [
    "Hablamos demasiado tarde",
    "ab29e3135cc2a58720faab85807b2370"
  ],
  [
    "En un panfleto, Thomas Paine escribió sobre el gobierno fundado en «lo hereditario inviable»",
    "005b3853179981579dd92367164e7f19"
  ],
  [
    "Una expresión o idea sobreutilizada, viene del francés para «estereotipar»",
    "26b8f3d22968bc4964384390354486c3"
  ],
  [
    "Si te quedas con la chica, es probable que sea parte de tu vida para siempre.",
    "045418a43f0236afdac8120ebc3240d1"
  ],
  [
    "Reírse un poco más con cada milla,",
    "b8df848ed559b081e3732b5191786fbc"
  ],
  [
    "Dijo: «Vienes de un largo linaje de pecadores como yo»",
    "2205a800baa827709d3c43ad0191f9f1"
  ],
  [
    "Soy la cosa más caliente que hay en estas calles",
    "f3deb7f011673088dec0c0a722456d76"
  ],
  [
    "Aquí, en esta ciudad, todos tienen melancolía",
    "a4db76994e6515667bfc5e0956b14d98"
  ],
  [
    "Porque todos estos planes que he estado haciendo",
    "ceff795d05c59f1735fefa29520f756d"
  ],
  [
    "Después de todo, lo eres.",
    "ac43d11d0865cd576eb8c7cf397eab6b"
  ],
  [
    "En el siglo XVI, los portugueses transportaron a angoleños como esclavos a esta colonia sudamericana.",
    "1a433ae2c596f945bfb4ea69321af313"
  ],
  [
    "No hay nada que no se pueda hacer",
    "23156ca932b3bedf51d9eeb6d147013a"
  ],
  [
    "Recordar los momentos que han compartido juntos de una manera que se siente íntima crea una dinámica de coqueteo entre ustedes dos.",
    "e66bf1d04e221a0d1065865f7c52ffc5"
  ],
  [
    "Sorprendentemente, este montañoso país de Europa occidental no concedió completamente a las mujeres el derecho al voto hasta 1971",
    "0ae74a622a7a40ca33456c06fc3efa29"
  ],
  [
    "Todos los sitios en los que he jugado y el dinero que he ganado, ",
    "017e9e021451465d1ce53355ef47dfd8"
  ],
  [
    "Pero mientras la noche termine contigo en un taxi amarillo",
    "db3236ec68a5c8398728e78c5fac9e6b"
  ],
  [
    "La naturaleza simbólica de un regalo puede contribuir en gran medida a que tu novia se sienta mejor.",
    "024ae0d8583ea75485d76ad68fcf8a80"
  ],
  [
    "No pararemos, no pararemos",
    "0538c613827284e544d78661f7779813"
  ],
  [
    "... del aeropuerto internacional al zoológico de Central Park es este",
    "b7c01847e2ab06476bc4d90bb7198acd"
  ],
  [
    "Evita situaciones en las que el alcohol te inhiba con tu amigo.",
    "78c77fcdb0323aa5c42115efe050225a"
  ],
  [
    "El mismo dolor de siempre, un trato diferente",
    "0de092968b6ebbb50b3c92aa5b2a5ff2"
  ],
  [
    "Ser joven era envejecer, nos dirigíamos por un camino sin salida",
    "8ac068ba8b34a6867e025dce554f1655"
  ],
  [
    "Las características de este lujoso transatlántico incluyen el Grand Lounge y el Queens Grill, uno de los 5 restaurantes gourmet",
    "31daffccc3913a76ff59635325995211"
  ],
  [
    "Siento que cae del cielo",
    "179bddb4c573ccceb5946c235ef73638"
  ],
  [
    "Te amaré y respetaré",
    "9c6fa5bef48286fc48adf428453aa053"
  ],
  [
    "Al hacer contacto físico, estás señalando tu interés al mismo tiempo que le haces hormiguear los sentidos y hacer que te quiera aún más.",
    "40cf765bc9e3f604e42c93409be57a9f"
  ],
  [
    "Rodando en un bentley nigger sí",
    "84fb04f47f1ee9f22679f4698d93b000"
  ],
  [
    "Así nació y creció, no tiene miedo de quedarse, país",
    "4b5041b67ac7d0211618a7298bfd524a"
  ],
  [
    "¡Fenicio, mueve tu estantería!",
    "17ac03ba276fc72a66abed97cab7e595"
  ],
  [
    "Todos se conocen si no se dan cuenta",
    "77f66e79b9bbb8f80c83e8959b9db88f"
  ],
  [
    "En la mitología romana, Luna era una diosa de este cuerpo celestial.",
    "7b43cc0b540a9ee0cf4b6889a3ba98fe"
  ],
  [
    "Así que la dejan en paz",
    "3a221ab51ddd62b4be8ffc6336eda376"
  ],
  [
    "Adjetivo ocupacional para una camisa vaquera o botas vaqueras",
    "522f664a6b340fb001887ea04f1c69d0"
  ],
  [
    "Si ella sigue volviendo a los temas que crees que están desviando la conversación, tienes dos opciones:",
    "3636f76f84e702d0b787df1f3c097b86"
  ],
  [
    "Enviándome en camino...",
    "1e55806606751eb7dc06c24863c07459"
  ],
  [
    "Esta mujer diseñó el Museo de Arte Africano de Nueva York, así como un famoso monumento en Washington, D.C.",
    "5e0e83d9fc1a7450b7022dd817a8c697"
  ],
  [
    "Pero no esperes que lo haga.",
    "c860e7412f25b9fefa2e8a5ed2ca4e43"
  ],
  [
    "Sigue haciendo lo que hiciste cuando iba en sentido contrario, y pronto el caballo se calmará y debería estar trotando (o dando vueltas) más allá de los puntos problemáticos.",
    "fac8018f65c9b85021f07c81692a547f"
  ],
  [
    "En mitología, Tritón podía calmar o agitar las aguas soplando este caparazón.",
    "5c74aaee55229d3b61ab7a1d936f2b4d"
  ],
  [
    "Cada momento se desvanecerá en ti",
    "850c35e20b5f9e96eebfbe23c0727e79"
  ],
  [
    "Terra estaba sana pero no estaba en una misión",
    "029715108c74ea44f6f84270cd0e9409"
  ],
  [
    "Cepillarse los dientes.",
    "fcedc08643b403b1881fb8a5ba0dcaca"
  ],
  [
    "Desde que mi mujer se fue estoy abajo y fuera. ",
    "bfe5047f59bfcd50d1e700bc09e3e06b"
  ],
  [
    "Una pequeña porción de petróleo crudo",
    "06f164c04c5f114aa33074adf93b1968"
  ],
  [
    "La lista del Proyecto Gutenberg de los primeros 100,000 de estos va de 1 a 1.318.699 (aunque algunos dicen que 1 puede no ser uno)",
    "9370593070ce26dff74dc2e3cccba603"
  ],
  [
    "Desde que sostengo a un ángel",
    "27a1b2806ad5d6c5de17de8a2007a2e0"
  ],
  [
    "No comparten el amor pero están tramando algo",
    "ad9c08a31a397a1963614a2cc0d055d0"
  ],
  [
    "Ofrezca detalles y pruebas para respaldar su fanfarronería.",
    "b35ed6687168806d8de98b4cb94fb078"
  ],
  [
    "Oh, mira ahí",
    "a65ac53a76de5ad4309c91341cf213c5"
  ],
  [
    "Cariño, ¿cuál es tu nombre?",
    "8ad75b76e03da2e7265dc5e79945aa5d"
  ],
  [
    "Y demuéstrales que nunca te has sentido tan sexy, sexy, sexy",
    "8f6c3e3b3b030aa1fccdb3f03a054f7d"
  ],
  [
    "Ahora lárgate de eso. ",
    "950f21499011c1bf615ed5a9c5f1f402"
  ],
  [
    "Imagínate a todos desnudos",
    "1a44e9aed552f0077ad93e6b8d6e2883"
  ],
  [
    "¡Este gigante mamífero asiático de 2 colores de 6 pies y 300 libras es tan lindo!",
    "2d65ea5d058c9685c57cf9d72d079f5f"
  ],
  [
    "Ugh, ¿dónde está mi café?",
    "b2a78861bcfe1875b805c897cfeea9a9"
  ],
  [
    "Una vez que hayas terminado la conversación, continúa desarrollando tu relación.",
    "a13f8b79fbc2ebdb25fbee20814db6ec"
  ],
  [
    "Sigue hablando de otras chicas con tus amigos.",
    "00204334744238557b28a2e59c13df02"
  ],
  [
    "Ser invisible saca a relucir el lado malo de este actor en «Hollow Man»",
    "cb1a41ea8264c913de8709b369d2a45c"
  ],
  [
    "El armagnac es este tipo de alcohol destilado único.",
    "a4558f026eb25148ef7955b35bab13e6"
  ],
  [
    "Luego, complete la Certificación adjunta y devuélvala, con los documentos adjuntos, a Linda Guinn a la dirección EB 3829a a más tardar el 11 de febrero de 2002.",
    "14b65c652aac893cb6bec4b0cb5511c5"
  ],
  [
    "Amarillo, allí estaré",
    "31e2cea385a6b3a46bb8fab14bdaced4"
  ],
  [
    "Deberías tenerlo asegurado, GEICO por tu dinero (dinero... dinero)",
    "6290f9b97d66aafefc781dcfc5a9eff9"
  ],
  [
    "Sé mi, sé mi, sé mi, sé mi bebé;",
    "550f3c2253909011834c4f8c380b4f67"
  ],
  [
    "Demonios, no, hermana, no bajes la guardia",
    "f074becdb42fc44e2450075fd20c0707"
  ],
  [
    "Baila con la otra persona.",
    "2c05c1c4b81a8ad4bcc53c2658e5f61d"
  ],
  [
    "La gravedad no es necesaria para mover los alimentos hacia el estómago; este proceso los mueve por el esófago",
    "affff47314077187292ed9764bc3fcaa"
  ],
  [
    "Justo ahora,",
    "9174288a585d77d28639e66a0a390f6f"
  ],
  [
    "Esta estatua griega, de 6 pies y 8 pulgadas, digna de la WNBA, fue creada alrededor del 130 a.C., pero tendría dificultades para disparar la pelota",
    "9e960475e46a353da364fed9c2c84852"
  ],
  [
    "Y hazla creer que soy Shaq O'Neal.",
    "e4ea27d5c86ac54b3688e0671948535f"
  ],
  [
    "No intentas ser sutil, jugador.",
    "91494be19d1aead6a316f7886e76241a"
  ],
  [
    "Evite las colas de recogida y estar demasiado adelantado.",
    "cdef78e95f158cba3d558ec36dbd8184"
  ],
  [
    "Fuera del Parlamento, en esta capital de Bahamas, se encuentra una estatua de la joven reina Victoria.",
    "5c564b3ceaf40b5cb69cbca1213c5963"
  ],
  [
    "Discuta sus planes para el futuro con la nueva persona.",
    "7f30d3517c5814a9b99c70aa937f964e"
  ],
  [
    "Tiradas de tractores y rodeos, ferias del condado y espectáculos de bluegrass",
    "25f3c28007143208309a8048d2998797"
  ],
  [
    "Si se abre el puesto número uno, dáselo aquí (Aquí)",
    "42730937f6304788021949af6ab80e12"
  ],
  [
    "Sé dulce, pero no la asfixies.",
    "9c67f551425613d3d517cc787011b46c"
  ],
  [
    "Esto lo dejará irritable y dependiente del café para obtener energía.",
    "51d44b7df345d75e9dd3b8d96b0f0d85"
  ],
  [
    "Todas las fans están libres... El gueto seguirá aquí",
    "18dc1d48d50ecb2dbc821bbc2a52984e"
  ],
  [
    "Para la sonrisa demostrada",
    "60dfc9a949b2dcc9f3d61ab4ab49d71b"
  ],
  [
    "Un chico que está interesado en ti y quiere ligar te va a prestar atención.",
    "62ca3751e21fe2668908b607fa4db361"
  ],
  [
    "Porque estoy hablando con tu padre",
    "83081a62f809963a80ecca277697a25d"
  ],
  [
    "Si mencionó una flor que le gusta o su tipo de postre favorito, consíguelo.",
    "878c6dc57c55202485b84152f579a985"
  ],
  [
    "Llevo una vida egoísta",
    "3b2cc4913889811f0c603a817edcbbf4"
  ],
  [
    "Todas las noches es mi cumpleaños",
    "0159812088c4d3cc08dcfd58c3831d95"
  ],
  [
    "Un medio de comunicación masiva, o un psíquico que se comunica con los muertos",
    "171536048eebe743a10a7838c558cd24"
  ],
  [
    "Estaré ahí para salvar el día",
    "9041c24f629ef49012cda0e8402e9b77"
  ],
  [
    "Está volando con una peluca de 3 pies de altura, gritando «¡Que coman pastel!» (¡Realmente ha perdido la cabeza!) Cree que está...",
    "c78ff4cd99ce7f8b21bc6b36e2111978"
  ],
  [
    "La voz de Marlin en «Buscando a Nemo», nació con el nombre de Albert Einstein",
    "03839361b5d0960323efc95b81f7883c"
  ],
  [
    "Si mi pulgar pudiera marcar un viento salvaje",
    "c041c7242ec8de72530189b3712b6223"
  ],
  [
    "Invertimos en eso, es como si hubiéramos linchado a Merrill",
    "967afb2d93a6d70994f63505fc720cfd"
  ],
  [
    "Este compositor de la «Grand Canyon Suite» fue una vez arreglista y pianista de Paul Whiteman",
    "50148e3a1a5341215cb7c22efdb44af6"
  ],
  [
    "Realmente se ha movido hacia arriba desde que se ató",
    "e105cd0736a302521d9c0e822e33b75e"
  ],
  [
    "Mientras el diablo cuida mi puerta",
    "99c3301b7f0eaaf4e3ec38c341fc579f"
  ],
  [
    "Esto puede ayudarlo a comenzar a verte como alguien con quien quiere estar cerca.",
    "f7ff2c5db97aacf674f536bea330a008"
  ],
  [
    "Envíale fotos divertidas de ti, desde fotos de bebés hasta fotos más actuales.",
    "b13414b013c8f78fef18cbf8188f0555"
  ],
  [
    "Según el título del primer libro de cuentos de Flannery O'Connor, este tipo de «hombre es difícil de encontrar»",
    "364796474e888b975285a2749254d406"
  ],
  [
    "Hola TJ y Lisa,  ",
    "4219e10382de86980e3060d91e3a495e"
  ],
  [
    "¿Por qué te aferras tan fuerte si esto no funciona?",
    "14fef9e14962f8f7b8c4a9ec1f55f777"
  ],
  [
    "Quiero decirte que lo siento, extraño tenerte a mi lado",
    "691261b45022772491d255a5e510d300"
  ],
  [
    "Cuanto más tiempo dediques a ser una persona genuina y completa, más querrá conocerte el chico.",
    "c4240d69929318f05021e7ac7159d0ac"
  ],
  [
    "Sexi eyez 2 partido y",
    "f98a13f8edd66e0bc6478823395a7a76"
  ],
  [
    "1 de los 2 whigs que se desempeñaron como vicepresidente",
    "37bc2bad2d06831c610debbe2283cf7b"
  ],
  [
    "La única razón por la que necesito tu ayuda",
    "3b01f16adfd7c509651aef4184d00116"
  ],
  [
    "Llena la rocola y toca la misma canción de siempre",
    "901a4d56e8c191513db60e2ecb2bee03"
  ],
  [
    "Resiste el impulso de contarle a esta persona toda la historia de tu vida, y especialmente de tus padres.",
    "1bf92c1e0fda21835ee927d481cb4fdd"
  ],
  [
    "Va a durar",
    "a92394916f74e48f1c4898f88a452d22"
  ],
  [
    "Al contrario de lo que podría pensar, los emoticonos no son necesarios para ayudar a alguien a entender su tono o cómo pretende que se reciba un mensaje.",
    "ab24f4baf8f699706735f174678c8342"
  ],
  [
    "Puede separarte",
    "c2139102530201bbe802bd46e056298e"
  ],
  [
    "De verdad Doe te dijo dónde nos quedamos",
    "a0e7b3c39bbbfa91f9dd12bb128ef35a"
  ],
  [
    "Si él supiera las cosas raras con las que escribes",
    "8f9cf5716d23b4837523135a18bdbba3"
  ],
  [
    "Algunos dicen que el CC de esta empresa es tan rápido como un conejo",
    "71e61074c651013b471a8e5b54c244a6"
  ],
  [
    "No seas acosadora.",
    "2e0bb1d88bd1148f416f9e52a78ab561"
  ],
  [
    "Esto también te dará la oportunidad de hablar con la persona que te gusta.",
    "fa82e4cafca75f005f4f6df162cfe7f5"
  ],
  [
    "Oliver",
    "530c76c723c43e611de2080b6e90fa08"
  ],
  [
    "«Tenía miedo de salir del agua» porque llevaba este atuendo escaso",
    "bf90f283e5b20b4eefcd714964fe4219"
  ],
  [
    "Lo sé, esa es la razón por la que tu negro me odia",
    "9c67e2a2c4df939cfeca0d7184647ecd"
  ],
  [
    "Hazlo esperar y asegúrate de que vales la pena.",
    "3aad7bcc7952ba3fabc7689d8770910c"
  ],
  [
    "Un niño de karate puede aspirar a este alto rango, kuroi-obi en japonés",
    "5e63751e3c9b115fca327e9bc80d3627"
  ],
  [
    "El tiempo se está acabando",
    "215d648556fd732e3c600c57bdf2d533"
  ],
  [
    "Y quiero estar dentro de tu cielo",
    "3338d1f4e6576a698628cf4970f8a9c9"
  ],
  [
    "Cuando se siente deprimido, es clave tomar medidas.",
    "9b3eb3dc498b51dc3d2c90d5e8b409f4"
  ],
  [
    "Evan Dando de The Lemonheads y este ex cantante de Blondie estuvieron en «Heavy» de 1995",
    "1f13edcbf70ce9a45845ce88a65d62c7"
  ],
  [
    "Nunca permitas nada de esto.",
    "954afdf1740ce8e3d0c015ab56faa2ba"
  ],
  [
    "Sigues regresando por mí cuando fuiste tú quien nos destrozó",
    "b796eb80b1bdaa1d03ae11388ad57f1f"
  ],
  [
    "Pero antes de que lo hagas, quiero que sepas que",
    "de86a7a285ab28e18a15ecf3710a13f0"
  ],
  [
    "No quieres asustarlo, pero no quieres enviarle un correo electrónico duro y corto que no exprese mucho.",
    "9964faf64cbfaa8dc8a473a52ebc3b48"
  ],
  [
    "Dales algo de crédito.",
    "f88c4f4c3d6945b7c1744f25b7591b91"
  ],
  [
    "La gobernadora de este estado, Gregoire, prestó juramento después de que un recuento manual le diera una ventaja de 129 votos",
    "b8dc0d40583253b7d5686841aacace82"
  ],
  [
    "Espere hasta que el caballo haya dado la vuelta y luego pida caminar.",
    "73ad3c9d2501ae45c7b89be286b801cc"
  ],
  [
    "Las montañas Blue Ridge, Catskills y Cumberland forman parte de esta gama",
    "9427d0b09afbc1bdd754947a2f00ea1f"
  ],
  [
    "Solo empeorará las cosas si lo devolvemos",
    "a66d0be43e7083452be8b913aef99fc2"
  ],
  [
    "Estaré sentado aquí, paciente de verdad",
    "8350c5328e4c11b44c402f4a5b49d8fa"
  ],
  [
    "Otras posibilidades incluyen ir al parque, a la playa, salir de la ciudad, etc.",
    "4d66825e1051a620c784b8262ad69eb8"
  ],
  [
    "Ciclón, hazlo girar",
    "0e1087f56ee51e7be8f0683c3965e40f"
  ],
  [
    "Si eres hombre, lleva a la chica a cuestas.",
    "9bc7cf5a441a6056adf998a075eef246"
  ],
  [
    "Después de matar a este monstruo, Teseo trazó su camino para salir del laberinto siguiendo un hilo",
    "eb6165f059b4e139f58ad987285d81ae"
  ],
  [
    "De los 12, signo del zodíaco que generalmente se representa con un arma",
    "bf2650a30326bae6b29753b6818d77d2"
  ],
  [
    "Porque he hablado con todos los demás ángeles",
    "2ffd605ee11232d3fba21506b489ab61"
  ],
  [
    "Porque si todo el mundo estuviera mirando, seguiría bailando contigo",
    "7c9467dc6c3b3cb0032e370d3a734cc2"
  ],
  [
    "Sé un buen estudiante.",
    "8930ba01faf2f3e52d8db9e10ece7c06"
  ],
  [
    "Es posible que quiera hacerse socio con relativa rapidez, lo que significa que es posible que se requieran más horas en la oficina o en el tribunal.",
    "bacc41b6bfe4ac241acc77fdc7038971"
  ],
  [
    "Si tiene alguna pregunta, hágamelo saber.",
    "b73f5f302a604f7e5d76dfbc148da71a"
  ],
  [
    "No había visto nada así desde Red Solvine (Red Solvine)",
    "01fbae8852ca1091e4ea55dffa49309e"
  ],
  [
    "Uno de esos que he amado en el camino",
    "4965fc775923acfc45528a8e0d85f415"
  ],
  [
    "Al besar, concéntrate en los labios.",
    "bf0555d3883989f1b5218edfa171bef7"
  ],
  [
    "Golding: «El niño de pelo rubio se bajó... y comenzó a abrirse camino hacia la laguna»",
    "ea69d5a3fe57ca3be68b3d7a54496680"
  ],
  [
    "Desarrolla tus habilidades cómicas.",
    "3cf12dbfa34ffc46147a611d4427d004"
  ],
  [
    "Volando al cielo",
    "4c08a49fd34417363847de98d7f2874a"
  ],
  [
    "Barco cuyo monumento se ve aquí: (en Pearl Harbor)",
    "c19fb5902b26e124da66454bb912eec3"
  ],
  [
    "Después de todo, tienes tus propios amigos y familiares, y ellos también son importantes.",
    "c246e3efe5f434d032b46a38c38b9cf4"
  ],
  [
    "Farley Granger interpretó al Sr. Darcy a Elizabeth de Polly Bergen en «First Impressions», basada en esta novela clásica",
    "0ab0e31839a1029d9483fa09f33b7a6f"
  ],
  [
    "Mamá, no te preocupes por mí",
    "f69f3da6bd7572bae54c3374aaa2e6a2"
  ],
  [
    "Llamé a su padre, por teléfono",
    "0665beb2d63396e7e5de12d34f83b456"
  ],
  [
    "A decir verdad,",
    "90d915db8c82605aeebcec035b48e49e"
  ],
  [
    "Espera hasta que te sientas a gusto en tu entorno y no te sentirás incómodo con que las personas que te rodean te escuchen coquetear con la persona que te gusta. ;",
    "8f21c488637b42a99e01603b828b6d07"
  ],
  [
    "La conductividad y el costo del cobre lo convierten en el metal más común para la varilla que lo guía al suelo",
    "40b449bb2ef63e0b965f9f63d7636daf"
  ],
  [
    "Y hay cincuenta en el cenicero por si te quedas corto de dinero",
    "c01c773a949a8e91f39fd5c040ca2494"
  ],
  [
    "Intenta mantener el tono de tu voz bajo y resiste la tentación de hablar demasiado rápido.",
    "92be7afecdc16a75e23aae0ab9236adf"
  ],
  [
    "Hagan novillos juntos y tómense un día libre del trabajo.",
    "a6387fae3543dc55bc019b1cb55b454a"
  ],
  [
    "Así como ella",
    "b1cad2d57404af48feeb1073be81288e"
  ],
  [
    "En un pueblo campesino",
    "9d4d715b99b128b6569eb18e837f268c"
  ],
  [
    "Si estás pensando que quieres un extraño",
    "8f52c6ed6995a2e1d6aa057519ed7e58"
  ],
  [
    "La «hora» para que comience una acción militar",
    "af253c1a9528b0af7894bbc6ae73fa1b"
  ],
  [
    "Trabajar en una escala más pequeña ayudará a que tus sueños parezcan más alcanzables.",
    "813d466db9759279a8257c0e1240cd72"
  ],
  [
    "Aunque no volveremos a estar juntos hasta la primavera",
    "f707b268d6dc4d21fa8152502d4d2cd9"
  ],
  [
    "Elige el momento y el lugar correctos.",
    "8f5e368e1a7ec9422221ad64d07f6101"
  ],
  [
    "Dijo que alguien por favor",
    "4ca074651e6ff3e30f05c2e7478dbfd7"
  ],
  [
    "Y me salí con la mía dejando sin decir lo que se necesita decir",
    "78161632a2a2a6048d6835c517bbce6c"
  ],
  [
    "Y tengo la sensación de que ya no me quería cerca.",
    "e240f7e3396c3a1444424c6842ff4d47"
  ],
  [
    "Es más que el vino",
    "3f0ba397a59334ae4ff395f891fe37f0"
  ],
  [
    "Ese negro de la música negra de verdad",
    "b2f69ba1d9ddebea0f3bd433fadaa5b9"
  ],
  [
    "Cree en ti mismo.",
    "b63b84a472f5ce06b67f97ed139291d1"
  ],
  [
    "Aplica perfume ligero.",
    "7099a6b10a8844a836b2bb50295a3f7a"
  ],
  [
    "(Repite el estribillo hasta el final)",
    "3f5d4ed1ce57a34d8622ee51ddc4e645"
  ],
  [
    "Practica antes de la cita.",
    "2fb95d7656e415bb7347548b982b02a4"
  ],
  [
    "Número compartido por Pacific Coast Highway y Boston Post Road",
    "6092af1583b324de5a596865b2b7f3e0"
  ],
  [
    "En 1968, este futuro alcalde de Detroit se convirtió en el primer miembro negro del Comité Nacional Demócrata.",
    "c4d705a526fff3073e2df5c740f18985"
  ],
  [
    "Cambiamos todos los problemas en nuestras mentes",
    "aea16858dc5af7b16c5c197d8dfe089f"
  ],
  [
    "Hicieron que Mel me llamara y dijeron: «Oye",
    "eec4686e09ae30cb97acb03291e074bd"
  ],
  [
    "El final de esta obra encuentra a Bialystock & Bloom en Sing Sing ensayando para «Prisoners Of Love»",
    "776522ebfbab6994a6d6c95cf1285e29"
  ],
  [
    "Te apago como a un cigarrillo",
    "18bcf57b53d9a6590e54219db757f9a7"
  ],
  [
    "Rochester, Nueva York, creció debido a su ubicación en este",
    "9e673e4db859fa885d88cfd2cbc858f3"
  ],
  [
    "Cuando se trata de las pruebas de encontrar el amor, tu amigo puede ser el mejor juez.",
    "ef58b131f85ad11c31288557f35a9ef3"
  ],
  [
    "Mental fuera de mi cerebro, las cosas malas se vuelven locas,",
    "e3abc7941b8edc17abba8142d66a0758"
  ],
  [
    "Casi le hace llorar a su padre",
    "f43bd451063d30cfa393164551ccba9f"
  ],
  [
    "Vigila a alguien por el rabillo del ojo.",
    "fe132b857c569b96ea4793720b970e7d"
  ],
  [
    "Publicó su primera novela de Conejo, «Rabbit, Run», en 1960",
    "e60c4fcfbd359165608adfd1096754d1"
  ],
  [
    "Ten cuidado con este.",
    "dae625f0f1e13f9211830a57cf7dd9fb"
  ],
  [
    "Escuche las preguntas inapropiadas sobre las mujeres que conoce.",
    "91b895439e1c6c6cebb70c383aad737d"
  ],
  [
    "Acostumbra al caballo al cabestro.",
    "67a44bea165a794ef36a1402fcba2b4e"
  ],
  [
    "Y la emoción, la emoción se ha ido",
    "2004e530a3a35dbab65c8bef3fcd69dd"
  ],
  [
    "El título de esta canción de 1917 fue tomado prestado de la última línea de «Shine On Harvest Moon»",
    "da5002b978aea1ef0f5042378b8ab54e"
  ],
  [
    "Solo porque te ves sexy, todo desaparecerá si no puedes participar en la cita.",
    "0be8e5ef32a597d2b908e8300ebd8301"
  ],
  [
    "Finalmente encontré a alguien",
    "876b9ad2ae87cd3ce2ffae0f0b4f0b08"
  ],
  [
    "Es una lucha desorganizada en la que todos los presentes se unen",
    "e4f1db3f4b3d0c1c6a96bb4e60044bc0"
  ],
  [
    "Quería que fuera a ver a su familia",
    "4e71ab05efa002a6454e3061f065278b"
  ],
  [
    "Bueno, lo llevaré a nadar por toda la ciudad",
    "5872afcffe1cc883410908a2a145e14a"
  ],
  [
    "Cariño, me vuelvo loco",
    "0aaf43a9eed371c2945ae053b7f97986"
  ],
  [
    "Todo un mundo para ver",
    "aa65391871eef32bd4f769f97d7cff94"
  ],
  [
    "Intenta decir algo como: «Su apartamento siempre está impecable y le encanta mantener las cosas en orden.",
    "dc4c29ff0275293cc3773d9866f88d8c"
  ],
  [
    "Este principado de la Riviera tiene la tasa de desempleo más baja del mundo: 0%",
    "043e95119f9b617f5e7169d083d5e151"
  ],
  [
    "Chica sexy quiero saltar por mi sonido.",
    "9527638253b3daad09a717cbe94cb8f7"
  ],
  [
    "Y eso no tiene ningún sentido, pero cariño, soy el mejor",
    "fbb98f24b372d3a436b56806ea5936ae"
  ],
  [
    "Desarrolle una rutina diaria.",
    "df97961631c2092014d3de4b9ee86879"
  ],
  [
    "En la versión de Geoffrey de Monmouth de esta leyenda, esta esposa del rey Arturo se llama Guanhumara",
    "b6a310b429824dd6ca604db5d7fb1f52"
  ],
  [
    "Patentado el 1 de marzo de 1921 fue un «traje de buzo» mejorado por este artista del escape",
    "c98c5262c885d23d2b96e51f65881d1e"
  ],
  [
    "Al vender su cámara de caja, esta empresa utilizó el lema «Tú presionas el botón, nosotros hacemos el resto»",
    "52996a3e8e099c1359b2a061d95f2480"
  ],
  [
    "El grupo está facultado para hacer constataciones de hecho en un procedimiento judicial",
    "51a688d7d934dd7197e5a67ba5eb6fe7"
  ],
  [
    "Uno de los 4 hombres del presidente condenados por un tribunal federal el 1 de enero de 1975",
    "f87c15ce62ae2ec78539655af8f3f683"
  ],
  [
    "Karch Kiraly se convirtió en el único jugador en ganar una tercera medalla de oro en este deporte, en interiores o exteriores",
    "fa94ae4ea943812144010e028c9f3834"
  ],
  [
    "Acariciar las zonas erógenas.",
    "6efa31e5df1712885e2f9881bee44a9d"
  ],
  [
    "Nena nada te deja atrás",
    "c2d4ee65ffd1af35224f15e3fa20f36b"
  ],
  [
    "Mira su lenguaje corporal",
    "43c67df0507b0774cac97244c3fe6260"
  ],
  [
    "Obtener la opinión de un tercero ayudará a poner las cosas en perspectiva y le permitirá resolver racionalmente el problema desde un punto de vista objetivo.",
    "f42de325ce9f4ede1d9af52466096acc"
  ],
  [
    "Disfrazada de abogada, salva a Antonio de la venganza de Shylock",
    "9b6834a703a222c97274984b32320acf"
  ],
  [
    "Sawbones es la jerga del Viejo Oeste para esta profesión",
    "006fcb24d67a2cde8f4ee253c2bf75f3"
  ],
  [
    "Cariño, soy un cajero, así que dónde está mi dinero (Ka-ching)",
    "c5328834c6fc3436aec75f128bd5d794"
  ],
  [
    "Cuando era adolescente, Noel apareció en la película muda de este director de «Birth Of A Nation» «Hearts Of The World» en 1918",
    "fc6d458b91b8e21de8f0533650478ca1"
  ],
  [
    "Dile que te interesa.",
    "6fd50267496f0752f580729dd0e7e749"
  ],
  [
    "Dejé de escribir y, oh, seguí viviendo",
    "16296c1ed93d27f9c4e20597344abdb4"
  ],
  [
    "No creo que el pasado haya estado nunca tan claro",
    "ea12191735a1fa10c57f7cc9083bbe5d"
  ],
  [
    "Si nos caemos al final de la línea, siempre me mantendré a raya",
    "bb951bdbb63bb717833d19c974dd8085"
  ],
  [
    "Nena por favor ya hombre, ya hombre no soy yo (ya hombre no soy yo)",
    "389240fb21573453558eb88448b3f2b1"
  ],
  [
    "Está en su mente una vez más",
    "85a6b2f612e8188706b8043722e1542a"
  ],
  [
    "Cuando sea el momento de reunirse, organice una reunión en un lugar público y proporcione su propio transporte.",
    "321630ab10d4ccbb3ebcc3cd21a134c4"
  ],
  [
    "Pasa algún tiempo separados.",
    "a1a8aca2413ad3f6aacd251b06c54212"
  ],
  [
    "Esta muñeca con las patas a rayas rojas y blancas y el pelo de hilo rojo fue creada por el dibujante Johnny Gruelle en 1915",
    "3bbff960b423e77a846c6e98b7cb9cc0"
  ],
  [
    "La noche antes de que la vida continúe",
    "9d9a32189e40901da8bba7b0cdeb02a0"
  ],
  [
    "Vuelve y hazme abrir la tapa de las pringles",
    "501eb93d3f8af4ad2505ed3667696d56"
  ],
  [
    "Realizó 11 de esos 12 pasos",
    "47b6486824b2cc5f80dc29c739f0fbdc"
  ],
  [
    "Este artista nacido en Suecia es conocido por sus versiones gigantes de objetos comunes, como hamburguesas o conos de helado",
    "9db0344fbdac38a535f81cec62fa3d0f"
  ],
  [
    "Mantén a tu cita interesada en ti.",
    "32f5b863dbbba8519808f2fc57f5a88b"
  ],
  [
    "Seguro que no quiero despertarme ",
    "8860c4e0f143ea15a5612d8a1169ebb2"
  ],
  [
    "Promete no hacer nunca lo que hiciste para que se enfade.",
    "97b2cf89dc8dbc753cd36d77d906966e"
  ],
  [
    "Si viaja de forma independiente, asegúrese de dejar suficiente tiempo para estacionar (estará muy ocupado) y llegar al gran salón de baile",
    "71918dc457f78f9f1fe3c40a3977233d"
  ],
  [
    "Evite responder a sus llamadas telefónicas o mensajes de texto de inmediato.",
    "b06924ef0cccd543024c8d0333c08785"
  ],
  [
    "En el festival romano de Lupercus, dios de esta calidad, las mujeres fueron golpeadas con pieles de cabra para transmitirlas",
    "6b803d5aa141795b4ac34f36bbe21c46"
  ],
  [
    "País (rodaje) desde sus botas de vaquero hasta sus raíces caseras",
    "f77d64c28fb9ab4e388735b28cd96487"
  ],
  [
    "En 2000, la ciudad de Halfway, Oregon, se renombró a sí misma, después de un sitio web con descuentos de al menos el 50%",
    "d29d445834000a968605e9b121b49636"
  ],
  [
    "«Una mujer tiene dos caras, una cosa preocupante que te dejará cantar» esta canción",
    "4ff35e6fe4dec41f5028717a627d17ee"
  ],
  [
    "(Nosotros no, no lo hacemos)",
    "1a08483a159cbe751ea4e0159230cdaa"
  ],
  [
    "Bueno, le prometí ir a la iglesia con ella.",
    "9e924a92916c8bc31328821fec53e4b9"
  ],
  [
    "Dicen que mantengas tu lugar en la escalera",
    "afb9d7dc729cf49cf69a18ac04ae0d58"
  ],
  [
    "Hazte una idea de sus sentimientos por parte de sus amigos.",
    "db3f87f0632db95a838147dac32208d8"
  ],
  [
    "Pero nunca nadie me ha dejado tan dolorido",
    "a3cee44a2461c037559fb187e403aad6"
  ],
  [
    "¡Tú eres el amor en el que quiero estar!",
    "defdd2c57a0b7fb71b919aeda4d604e3"
  ],
  [
    "Mantener una postura abierta y acogedora le mostrará a cualquier chico que eres accesible y estás listo para hablar.",
    "c25af2a1d4a81c8c289b913738380018"
  ],
  [
    "Estaba de tu lado",
    "b71195dc31c43a6f1da0bce67287d7fb"
  ],
  [
    "Puede significar el paladar o, más generalmente, el sentido del gusto.",
    "c9eceae2ec42125bf4280e919cf94647"
  ],
  [
    "La vida familiar era divina",
    "516f97ebbc7964c4e9b42d9b36feba7e"
  ],
  [
    "«Estoy impresionado por tu (paciencia, amabilidad, etc.)»",
    "a1055049427fe32736ec041cade08db3"
  ],
  [
    "Por mi cuenta, sabes que nunca cambiaré",
    "d8016829485f59440f809f34dedf02c4"
  ],
  [
    "Y nunca me tomé el tiempo de hacértelo saber",
    "c48eeceecdc042ba46f9f73e6dbbc202"
  ],
  [
    "Si no puedes preguntarle a nadie, comprueba si tiene su estado civil publicado en Facebook u otro medio social. ;",
    "df282023e4129f25377ee921e63033fd"
  ],
  [
    "Voy a beber de mi pecho.",
    "0888e4be332e1ecd512961db03d4b110"
  ],
  [
    "Emma estoy para ti, tú, tú, tú",
    "8cf43baa2ec8d2e3741221f07bab522e"
  ],
  [
    "Estas pequeñas distracciones le harán pensar que no estás interesado o eres incapaz de mantener una conversación estable.",
    "916939f107d1318d7ea8ec042ff6540f"
  ],
  [
    "Usa un cinturón para acentuar tu cintura.",
    "b8c7afb3a53a2178eeb96dcec3ea97ec"
  ],
  [
    "Sentirse bien por dentro",
    "5c84f4ac3da95e9ea5d630c89835426f"
  ],
  [
    "«Quiero que me beses el pecho y los hombros».",
    "0c30193400249a35152eb0619f2e65ba"
  ],
  [
    "Desde que eres uno",
    "78f45aa980b3f53a9108b5adb5eba8dc"
  ],
  [
    "No me cambiaría si pudiera, ",
    "514e58bd5b3027f53f2d1039fa928006"
  ],
  [
    "Por eso voy a subir",
    "5b072daef800dc68b427d0ed3d1d4869"
  ],
  [
    "La parte más baja de Tennessee es el «Mississippi», este tipo de llanura",
    "2e97bc4827884fbdcd5c92acdbe6619f"
  ],
  [
    "Incluso corazones como el mío",
    "18a4ba00728761dd3fb9e8ad704761d6"
  ],
  [
    "Yo soy el Dios, solo quiero una diosa",
    "a2e4ef8f84fa0e131bb64bb142c03779"
  ],
  [
    "Cuando te diviertes, es muy fácil parecer confiado.",
    "39e044c025294da0289508fad3f7090d"
  ],
  [
    "A menudo se esparcen montones de colores en la mañana de Navidad.",
    "804d98701e56ea0bef42aa013d04d390"
  ],
  [
    "Snipp, Snapp & Snurr, que protagonizan una serie de libros, son hermanos de este país escandinavo",
    "30664bb4ac826dbaf9b19633b002f395"
  ],
  [
    "Mira su película favorita de la vieja escuela.",
    "6d5c458aac44ecea3a033e693c06ee00"
  ],
  [
    "Este viudo y jorobado es el bufón de la corte del duque de Mantua",
    "ba7eeb7aef497817f623b43b0819b91e"
  ],
  [
    "(Levanta las manos)",
    "1a79f47b37a3a6287e33da2a92a565f2"
  ],
  [
    "Empiezo a perder el sentido del hogar",
    "46e29ab8b83b05a67ad2ef2b100185e1"
  ],
  [
    "Porque podría ser tu única",
    "cf67e3d6244bb4bd9dd94c37fca6e222"
  ],
  [
    "«No, gracias, Sra. Robinson. No sé qué es un 'puma' y no creo que quiera averiguarlo. ¿Está Elaine en casa?»",
    "849f82a1b1341cc429516d4a2717512e"
  ],
  [
    "Tessie Hutchinson es la desafortunada «ganadora» de este relato corto de 1948 sobre un mortal ritual de pueblo",
    "d7a6ab71115347583884a7b17a577237"
  ],
  [
    "No te rías, pero detrás de la córnea hay una cámara llena de un líquido transparente llamado acuoso",
    "174e609e46125d01bc2cf92488441861"
  ],
  [
    "Demuestra tu personalidad.",
    "f306bfcc1dc25c96111b1f0e62dc25a7"
  ],
  [
    "En noviembre de 1957, la URSS dijo que sí, tenemos un segundo Sputnik; este pasajero no estaba disponible para hacer comentarios",
    "d5965e1c3f018878d813f37c58675ac4"
  ],
  [
    "Quizás si supiera algo que hizo te avergonzaba, se podría hacer algo para minimizar o eliminar el comportamiento o rasgo.",
    "c88abb1ae1462609aea1d3253daaf39b"
  ],
  [
    "No, hace mucho, mucho tiempo que no veo sus bancos.",
    "42fc1a20e0f835e19b50170036c6aa43"
  ],
  [
    "Descubiertas por John Davis en 1592, estas islas fueron colonizadas por los argentinos en la década de 1820",
    "2e83c5db071ac5a5cdb4dd19ae943f45"
  ],
  [
    "Cuando las dudas comienzan a surgir",
    "eade589f58572bbf57e66eae7cd35bf2"
  ],
  [
    "Uno en el camino es una división en ramas",
    "6febb49d165d13d1f8368735239907f3"
  ],
  [
    "Título francés de la película rehecha en Estados Unidos como «The Birdcage»",
    "849779db953dac28922a9f203c822ca3"
  ],
  [
    "Mantén los pies en movimiento.",
    "044596716eff777d2aa1ffe7db841a50"
  ],
  [
    "Pero me estás engañando",
    "21eb78c422dc817980afd470519d870f"
  ],
  [
    "Si me vas a romper el corazón, solo rómpelo",
    "0db3956d1719e84e53a6612d1bb7f9b9"
  ],
  [
    "Cuida tu apariencia.",
    "7f4f72327256ff49f078bde718ba0813"
  ],
  [
    "El movimiento para reformar la Checoslovaquia comunista a principios de 1968 se conocía como la «primavera» de esta ciudad",
    "62df51284357fcc5ce6092a6beb06b49"
  ],
  [
    "Estoy atrapado en arenas movedizas",
    "4008c13fed984a230c122e8c25528fe2"
  ],
  [
    "ii) Si el «Combustible de Compresor» está sujeto a impuestos, cuál es el «Precio de compra».",
    "7c88e3d4e6aba1840962e48ce4103f7c"
  ],
  [
    "William Schuman ganó el Premio Pulitzer de Música de 1943 por su «Secular» uno de estos «No. 2\"",
    "56c8fa251761cc8d03b3b519f73127dd"
  ],
  [
    "Tengo una casa en la playa y un montón de nuevos amigos",
    "6d13ca576aa1f0a1313500285cd6e502"
  ],
  [
    "Demuéstrale que te importa lo suficiente como para al menos hacer un esfuerzo por saber más sobre su estilo de vida.",
    "0620b563ff712e72785a68c9a856a867"
  ],
  [
    "El título de esta miniserie ambientada en la Segunda Guerra Mundial también es una frase de «Enrique V» de Shakespeare",
    "19e4b053ca57cb2f13d7588e0648e098"
  ],
  [
    "Acércate a ella con una energía positiva y segura.",
    "b71b3ce690e8d854fc2365ce4703648d"
  ],
  [
    "Sabía exactamente en quién me estaba convirtiendo",
    "3dac5f50c823d7006765e009a44ff104"
  ],
  [
    "Evite los alimentos desencadenantes.",
    "01674f627318d802e47c0c42f2eb1e1b"
  ],
  [
    "En 2003, los rituales de New Hampshire quedaron atónitos cuando este hito pedregoso suyo simplemente se derrumbó.",
    "09d24fe5cd5cad4ce6d6b5a5309d74f0"
  ],
  [
    "Presta atención a si se inclina hacia ti cuando habla y si te toca el brazo o la pierna mientras te habla.",
    "b9394c3a782030af1bb2b216d42242f3"
  ],
  [
    "Pasa un tiempo a solas con tu cita.",
    "129def1b2734a10a6cb4a9e7e0709543"
  ],
  [
    "Este personaje de 140 libras en «The Call of the Wild» es un cruce entre un San Bernardo y un pastor escocés",
    "9fc4ffbb03a3267e3ea5b8ae8bee3d3f"
  ],
  [
    "Rip Torn interpretó el papel de este dios griego supremo en la película de Disney «Hércules»",
    "8e56f8bed26762e204dc7ed4711974d6"
  ],
  [
    "Poniendo mis deseos, espero que cuenten por amor de amor",
    "858743da2c7288323684d5ca3801d37f"
  ],
  [
    "El controlador de tierra pasa al controlador local cuando el avión está listo para esta parte del vuelo.",
    "5a97eb4910e95741e678e28d6249fdb1"
  ],
  [
    "Usa una colonia poderosa y varonil.",
    "0297d8ff59075c02971be9ad030b10a0"
  ],
  [
    "El tiempo puede marcar la diferencia entre una buena decisión y una mala.",
    "b94ea018bcd389306024dbba1332cff6"
  ],
  [
    "Compruébalo, descubre de qué se trata",
    "6c262cb46922ea25c18ea319f5f3df02"
  ],
  [
    "Sin embargo, ten cuidado, porque demasiado tiempo uno a uno puede aburrir a un extrovertido.",
    "a803625080f8781618bb1aa509ade84a"
  ],
  [
    "Tienes que devolverme un poco ",
    "02a4fae18a33f52a9f715daf44a99c3e"
  ],
  [
    "Terminamos el día en la azotea",
    "cf6dd385949ad1da6ec6ce6dbd2d894e"
  ],
  [
    "Ayude a los demás que estén delante de ella (aunque usted debería ser útil de todos modos).",
    "b8f47fb52924c703bbe1626137107205"
  ],
  [
    "Dale palmaditas al caballo cuando esté de pie, y luego quita la silla, camina hacia el otro lado y hazlo de nuevo.",
    "04331fd1188f202000f32584dfc99f66"
  ],
  [
    "Broncéate y asegúrate de lucir lo mejor posible.",
    "4fdf1c609fb405057b2b4ab0ea576d9b"
  ],
  [
    "Me encanta no actuar a mi edad",
    "6de1cd8bb559f9b3e1b03d16c6940cc6"
  ],
  [
    "Deberían estar «orgullosos» de saber que Rolling Stone los llamó «La banda de los ochenta»",
    "f0b688018fdc0d8328eefbd4457995e2"
  ],
  [
    "(Otro: DJ Khaled)",
    "baebec3967a1cc139948d78015f7bc66"
  ],
  [
    "Intenta mostrar tu gran interés por la política, los acontecimientos mundiales, los libros, la música; en resumen, las cosas que te hacen más interesante en general.",
    "3c07a599d7b03a8287e0e83d2b41a0bf"
  ],
  [
    "Lo que vemos que la gente hace en los reality shows de citas o gran parte de lo que está escrito en libros como The Rules es manipulador.",
    "1e81c380e9ebcf256da06304ae49c5f3"
  ],
  [
    "Ve en el momento adecuado.",
    "a10f7b7fd99cda3c7432311bbd056ddd"
  ],
  [
    "Cuando estás en ese adderall",
    "7a0e7b99ad9bb1f4657cc042c3365151"
  ],
  [
    "Ahora estoy atrapado en tu cama de nuevo",
    "3ac859a2051df5d825b3ff562f61ffcc"
  ],
  [
    "Dice que nunca tiene miedo",
    "12ec9b48a410ea2ee5840672c1f93066"
  ],
  [
    "Es posible que quiera reunirse en un lugar neutral, como una cafetería o en un parque.",
    "c1d6bc5773fa9e0cbe4cb327169b3f90"
  ],
  [
    "Dicen que el país se está desvaneciendo",
    "310837935a1eeed40517b0908249b998"
  ],
  [
    "Un miembro de la banda de proscritos de Jesse James",
    "2d3ff8c2e12fa1181a202df806df9097"
  ],
  [
    "¿De qué es lo que más te gusta?»",
    "8f209c0c4f3db45995f58dd39879b50f"
  ],
  [
    "Jane Krakowski de esta serie de televisión de Calista Flockhart fue una estrella adolescente en Broadway en «Starlight Express»",
    "17db472861449b049e0175386d385292"
  ],
  [
    "Aprende el idioma.",
    "1a119c4a73e91706f88fd5f6414324ee"
  ],
  [
    "Con mucho gusto lo haría dos veces",
    "1c15f00246b69b0954e921ff78cecad1"
  ],
  [
    "Me gustaría que esto acabara ahora",
    "4736f691c7eddb741d3c045f37392f44"
  ],
  [
    "Bueno, le dimos la vuelta a esa gran plataforma, justo en diez centavos",
    "eb30d0dabdcaa61a2e660aebd41e0a36"
  ],
  [
    "Rollies y Pasha terminaron de volverme loco",
    "2e622cf40d746f694e7ee2d5efbe6ebd"
  ],
  [
    "Para la mano de los fabricantes.",
    "ccf6463a9f3f06e45eaf5e0560a724b8"
  ],
  [
    "Después de unos meses, quizás lo saques a colación casualmente.",
    "ad83f19b22c652eac4241bf68db63058"
  ],
  [
    "Esté dispuesto a comprometerse en áreas que no violen sus necesidades.",
    "61dd7ddf05e55bf8bf1c977decd8d2cd"
  ],
  [
    "Cariño, te echo de menos como un loco.",
    "06d67f111ef224a81adf557b8dadd93f"
  ],
  [
    "Encuentra un espacio y déjate llevar",
    "fb2613102839f39194e425762ca4b2b0"
  ],
  [
    "Sigo teniendo una cabeza inalámbrica que no tiene manos",
    "aa3f89e8637f35896bb089416628a215"
  ],
  [
    "Cada 12 de diciembre, los mexicanos se reúnen en una basílica en la Ciudad de México para honrar a la virgen de este lugar",
    "933bd8ec45d3ce28c43ce6d4547ff2f7"
  ],
  [
    "Deja que la luz brille sobre mi mamá",
    "3bc808a2226f121217fb260096fddd20"
  ],
  [
    "Así que no te preocupes, cariño, me tienes...",
    "646b345aa8ba5973d432da9dd93f2cdf"
  ],
  [
    "Muchos visitantes de la Gran Manzana vuelan al aeropuerto Liberty de esta ciudad, quizás en Continental",
    "b8885894a54d8ce8f29fb5b8bd10b079"
  ],
  [
    "Entonces, ¿qué te hace pensar que quiero oírte decir",
    "96eadad1586cc590f4f714e609f99d12"
  ],
  [
    "Hasta que vuelva a estar en tus brazos",
    "9258d70e671e467089379da5d4956e72"
  ],
  [
    "Aprende sus pasatiempos.",
    "1daa6b143f6c54683c145210c6ebf1f8"
  ],
  [
    "¿Dónde creciste?",
    "9a419700c0d5428b180f9c3bdb920059"
  ],
  [
    "Y no puedo resistirme",
    "898aab624d224cda5d30087dd67cf5ac"
  ],
  [
    "¿Has visto Buddy Two Shoes Wilson?",
    "858fbc3a59ef7694a9bd5e82d32e3d69"
  ],
  [
    "Oh sí, sí, sí",
    "85f53a81724f5b71f6c0d87c45268cbe"
  ],
  [
    "Esta hermosa patinadora artística fue llamada una vez «Los escudos de Brooke de Alemania del Este»",
    "cf0f0f5e93136f45e09627cb2e7f687b"
  ],
  [
    "Hago lo mejor que puedo",
    "b4c0f4dba2fa4d96daae011fed1504f5"
  ],
  [
    "El que determina la edad de los agujeros de impacto de meteoritos",
    "72fbc625bba266005c4916f91d5f3731"
  ],
  [
    "Incluso si realmente amas a tu caballo, debes enfrentarte al hecho de que las personas son más importantes.",
    "24466467811a333ba8d938138b09d3b8"
  ],
  [
    "Festivales culturales.",
    "7f33e1af546d8e1526e55cf1b9c04c4a"
  ],
  [
    "Pienso en ella, respira",
    "ece765053a4eea43aff91b68ac460806"
  ],
  [
    "Considera por qué quieres que le gustes a esta chica.",
    "a6189c21906efccd281cfca0f9f5219e"
  ],
  [
    "Bromea para mantener las cosas divertidas, pero evita burlarte de la chica, sus amigos, su familia o cualquier otra cosa que hiera sus sentimientos tan pronto en el juego.",
    "51cad3c4ae9afe854e276071f8a6ca24"
  ],
  [
    "Quizá esta noche te llame",
    "69b1c7a886fd3b1fdb2f48dcffe0974e"
  ],
  [
    "Los ganadores",
    "58cbd7098176b2a760d8002719b49b7d"
  ],
  [
    "Esa mujer que había envuelto alrededor de mi",
    "e3151630887fdaba9df0d004cfd1c8e5"
  ],
  [
    "A los niños les gusta estar cerca de personas que los hacen sentir bien consigo mismos.",
    "0a9d0f58e7e3f22df8952ae06c10074a"
  ],
  [
    "Intenta ganar una cita con tu celebridad participando en un concurso.",
    "e9b05bdd1a75127a7f36c9542fbaf700"
  ],
  [
    "Como su nombre lo refleja, esta capital de Sierra Leona se fundó como un refugio para los esclavos liberados.",
    "bc1b8913241e0e97cc0d21d137ae9755"
  ],
  [
    "Un conjunto numérico de conciertos de Vivaldi",
    "4b0ca8cc879a5a348874c39931ba4a0b"
  ],
  [
    "En el único juicio de este tipo en la historia de Pensilvania, Margaret Mattson fue juzgada por esto en febrero de 1683",
    "34ae323aa2d71a16ea7aa2f007882c6f"
  ],
  [
    "Intenta mantener una mirada agradable en tu rostro con una leve sonrisa.",
    "b1a34be6341c3d806b82c19604ad36d8"
  ],
  [
    "Me llamará cariño, cuando necesite una mano amiga",
    "7c66c169c6d152b581cac88889b47bce"
  ],
  [
    "Este personaje de Sinclair Lewis es un descarado exjugador de fútbol que ingresa al ministerio",
    "1c5e911180b618145ce095e46c5edbb9"
  ],
  [
    "Alabaster Snowball, administrador de la Lista Naughty & Nice, es uno de sus elfos",
    "a81878170e88525909103321f8fd0d76"
  ],
  [
    "Y espero que encuentres el amor en el camino",
    "00bfaac1f9972af5e9baf0bba231eac9"
  ],
  [
    "Apenas pueden pagar el alquiler de un apartamento destartalado,",
    "c12490ff5ff718651e1e34bfe6c2537d"
  ],
  [
    "Piensa en un regalo personal.",
    "0439bc97ae5f111e794be752ade16f7b"
  ],
  [
    "Aunque puedes presentar una crítica válida cuando te parezca bien, debes decir al menos cuatro cosas positivas sobre ellas por cada cosa negativa que digas.",
    "e95f0bfee315f757a5164914059fe75b"
  ],
  [
    "Primer ministro británico 1937-1940",
    "5b3140b84cfdde1435739de919c3aecb"
  ],
  [
    "Le doy 'Murder Was the Case' como Suge Knight",
    "6f1b90405e8585d79087e5ec328ffd89"
  ],
  [
    "No voy a gastar dinero en efectivo para nada, quiero verte quitártelo",
    "6b8f096edaa886c8a1ee996bcc959867"
  ],
  [
    "Sin dejar rastro estoy por debajo",
    "f2ad331620376fc883c94cf37350a039"
  ],
  [
    "Oh, cómo brillas",
    "5652e65652f3e61905de3dd44777a244"
  ],
  [
    "Esta ciudad más al sur de Texas está en realidad unas 450 millas más al sur que Tijuana.",
    "7278d3c3e9f96c657a82f35403d1fcef"
  ],
  [
    "Si ha tenido una relación por un tiempo, considere conversaciones que se centren en sentimientos positivos, en lugar de negativos.",
    "a2f688941d06537f1b47e2a12a16980f"
  ],
  [
    "Haz que se ponga nervioso.",
    "256c3ab7a3bfcef99055a0885c43c700"
  ],
  [
    "El pequeño Jimmy Jackson está levantando su Bronco",
    "0a9ef3078d3d11ed2b6c01053349c795"
  ],
  [
    "La pista de los Detroit Red Wings",
    "9d13844ef01fa69fcea54378f65b5543"
  ],
  [
    "Concéntrese en las ventajas de salir con un médico.",
    "c1f892051e4e3dc834fc637fbfa15f45"
  ],
  [
    "Ganó 3 premios Pulitzer de teatro en 1967, 1975 y 1994",
    "d5491cb4e2064d44ac21e32353758241"
  ],
  [
    "Tenía el oro en mis manos y el banquero estaba ciego",
    "f1b80ef63ec5a7f5c13bba2f114185f5"
  ],
  [
    "No puedes levantarte y conseguir un trabajo",
    "52826bcce4d8adb99fda3bc3234aff3f"
  ],
  [
    "Fumé cigarrillos y probé el vino ",
    "37e36802f565092db2b2164a4c7665eb"
  ],
  [
    "Sin este invento de Shockley, Bardeen & Brattain de 1947, tendríamos Walkman de 40 libras",
    "4c898d3d2d3ee6276b7d5d05f5d7e6cb"
  ],
  [
    "Sea claro con ella que no hará nada con ella a menos que rompa con su pareja actual.",
    "597d9d5706c4a260b7ed9d6be38a00c1"
  ],
  [
    "Del griego «caminar de puntillas», es otro nombre para una gimnasta",
    "81f08d94400aab35eae26baa0ee73657"
  ],
  [
    "«Años de agitación» es su relato personal de asuntos exteriores durante el segundo mandato del presidente Nixon",
    "32a8a8e4920e6895aa029189c1a98e09"
  ],
  [
    "Muy lejos, tan lejos",
    "9a8bdc4cfd7a03e4ecbd3864c7b8d3b7"
  ],
  [
    "Si dices algo que no va bien, continúa con algo gracioso y conviértelo en una broma.",
    "0dd0caf035b630fe956f102ef19fe460"
  ],
  [
    "Y esta torre está viva",
    "499c750ff5c7b7c82428423055dbbb01"
  ],
  [
    "Que alguien diga a estos (negros) quién es Kanye West",
    "0b441db028de10f5a522e7ec3d68356b"
  ],
  [
    "Harlas y los sacerdotes",
    "0b3e8ebbfcc1f67166840d01a413b562"
  ],
  [
    "Porque no estás aquí para besarme, sí",
    "cfd6ba99267f5a04d859901d1da2c2a3"
  ],
  [
    "El terremoto de 1906 que lleva el nombre de esta ciudad tuvo una magnitud de 7.9; más de 28,000 edificios están en ruinas",
    "1129fc2f645918756a49eb78e26ab5f7"
  ],
  [
    "Es un desvío para muchas mujeres ver que un hombre deletrea mal, usa gramática incorrecta o usa demasiados emoticonos.",
    "da112f5bc38f0269837884ac2e07d230"
  ],
  [
    "Le dije: «He vuelto a poner uno detrás de la barra",
    "a763de274f12865fec8a76f64f37a568"
  ],
  [
    "Haga preguntas abiertas para mantener la conversación.",
    "bdb3e0e50a2b0284731cf6af5733f8c6"
  ],
  [
    "Pero entrego un pedacito de mí",
    "b63d70d192c97926d381578e2588bf95"
  ],
  [
    "Evita acercarte con demasiada fuerza.",
    "7ad8c02d89948a11ef9b23dd891255aa"
  ],
  [
    "El dueño de Spot le pone un collar especial a Spot para evitar que estos insectos salten sobre él",
    "0f9d286adff93a5eb7b8531f5ce50dcf"
  ],
  [
    "Empieza la cita temprano.",
    "7b8aaf498746d09fb9315c6658629893"
  ],
  [
    "Pero todo el mundo debería mojar una línea de vez en cuando",
    "9636c07f4c64ef1bacd75d6a1c8f25c0"
  ],
  [
    "Todo lo que hacemos es sentir el desvanecimiento",
    "efee9e920e5679bc8d2c918734b1e323"
  ],
  [
    "Usa granada.",
    "d32997fb8ddfd934be8a1dfe9f89fd7f"
  ],
  [
    "Piensa en pensamientos positivos.",
    "a0cb4da38d4cad26d77e6548b8ede097"
  ],
  [
    "Luego me llamará algún día a mi casa muy lejana",
    "22e6c8a4a2897389996ae9353ec97ec4"
  ],
  [
    "En contra de Johnny Cash",
    "8b9b445e330e5abaa58e4aea553437e9"
  ],
  [
    "Sepa que la persecución nunca termina.",
    "89d90406511d9c6cbc2f41f89fc15c00"
  ],
  [
    "Cariño, te adoro",
    "883f46872884a73da914ded1d344b296"
  ],
  [
    "Cuando los minutos se convierten en días y años",
    "a1b4bd6526f8caed2a2e49d6b91dcb5c"
  ],
  [
    "Maldita sea mi P O, pueden decirle que lo dije",
    "8f1e31c3903fd933d001def37ac43049"
  ],
  [
    "En 1887, el hermano de este primer líder de la URSS fue ejecutado por intentar matar al zar Alejandro III.",
    "414ef68bb8cedda1aa0507eceac6311c"
  ],
  [
    "Mantenga un comportamiento abierto y accesible sonriendo.",
    "b9aa0b63ccd173ebd2d678a52efad65f"
  ],
  [
    "No te asustes y deja que esto te impida notificar a un adulto.",
    "d5295f55d7bc1b1d78c8e15aea995a96"
  ],
  [
    "Y lo sé, y lo sé, y no lo sé",
    "8e599b58d84803862814505b39be7099"
  ],
  [
    "No haces nada con tu vida, nada con tu vida",
    "2989a764aca6ab9290afe95d622e4994"
  ],
  [
    "La tribu de Levi tiene que llevar este maletín",
    "e50bda258b696d92f4ba74f210703cec"
  ],
  [
    "Hacer contacto visual demuestra que eres abierto, intrépido y que estás dispuesto a interactuar.",
    "3f5c050bf62b5dd0b6132c2705798077"
  ],
  [
    "Formado en 2001, es un departamento del gabinete presidencial",
    "411d06389cd0d1b0e06c87cc93213d27"
  ],
  [
    "Usa los humores situacionales.",
    "8227233ac0e83686f4121e356e82c0a6"
  ],
  [
    "Y espero que sientas lo mismo, nena (sí)",
    "1721790e95370871768b284791f5ed09"
  ],
  [
    "Y habla conmigo",
    "70f2c6565e52bee0fc21720127121cd2"
  ],
  [
    "Ooh ooh ooh ooh deja que respire, (ja ja ja) oh",
    "676d97bb1f44ca88624fa07b895d3515"
  ],
  [
    "En los círculos que he estado corriendo",
    "0778eb9d5ddd8869ab912278b4315128"
  ],
  [
    "Sé adónde voy a ir",
    "9bd98a40fc289e3c83db888c1143dbc6"
  ],
  [
    "Establezca una meta con unos meses de anticipación.",
    "7ec6995479f6e20c7763857a0421409b"
  ],
  [
    "«Her First Roman» protagonizó Richard Kiley como Julio César y Leslie Uggams como esta cautivadora reina",
    "55cea9c41d4defc1ad5fa29b1fcf9023"
  ],
  [
    "Se siente bien b yung money cash money",
    "2dc7aee3880e5376557880275bbaf028"
  ],
  [
    "Este es el tipo de música que haces cuando lo rodeas",
    "6002260f1df89dec640e43525e31c297"
  ],
  [
    "``No estamos en el negocio de los proyectos y ellos sí. ",
    "8332e25a64b747caf8f6cb74a0e9e227"
  ],
  [
    "Si te gusta alguien pero tu primera conversación no salió bien, definitivamente vuelve a hablar con ella.",
    "0f1e5b3df0d41f9136d25269301ca358"
  ],
  [
    "En Georgia puedes hacer senderismo por el Appalachian National Scenic one o ver la historia en el de Antebellum",
    "f8503f76474eac8e7b1c94f4ab257636"
  ],
  [
    "Jugadores de la vieja escuela, echen un vistazo a «The Gambit», un blog sobre este juego antiguo",
    "59e30e30e4e5431219f2a6e22f87ba9d"
  ],
  [
    "En varias versiones de «Otelo», es asfixiada, estrangulada o apuñalada hasta la muerte",
    "922ea98974788581f7d37a6471345075"
  ],
  [
    "Ya que soy nuevo en la zona, ¿por qué no me llevas allí y me enseñas de qué se trata?»",
    "608553179abf511229e124f7491a2663"
  ],
  [
    "En cambio, acéptelo y elabore planes propios de los que hablar.",
    "f62fa2065ff7002f8a27b862b1c38dc6"
  ],
  [
    "Decora como quieras para que tu hogar sea una gran representación de quién eres.",
    "ab9d31664809474b7fe46381a3859401"
  ],
  [
    "Criadas en cautiverio, docenas de estas raras comadrejas «enmascaradas» se introdujeron en el desierto de Wyoming en 1991",
    "d489b726b655bffe7774f30d112ee191"
  ],
  [
    "La forma en que lo hicimos cuando nuestro amor comenzó",
    "21e86fac478849a85b393bb915ae3ee2"
  ],
  [
    "Sé tú mismo y confía en tu propia piel.",
    "9b3119d364100e3ad941adfc5070ce63"
  ],
  [
    "Mi alma se rinde",
    "abc752921b164752978297ce967bb80e"
  ],
  [
    "Di no de forma clara y firme.",
    "0b8d32ea2ec4ae39c3386cbbc6949844"
  ],
  [
    "Ser una persona con muchos planes e ideas emocionantes te hará una persona más interesante y multifacética.",
    "16b69dd3f36b52033dfca9bad95986aa"
  ],
  [
    "Tome nota también de cómo la persona interactúa con otras personas.",
    "0e39f820ca6310fbbb87ef59db13cd26"
  ],
  [
    "Se pone loco, sí, pero así es como bajamos",
    "60bbb0f84df46112f2e618c898d14b6c"
  ],
  [
    "Mira la vida personal de tu novio fuera de ti.",
    "3bb2f5e571f93d6d0d90049f69553ca9"
  ],
  [
    "Y preocuparse por todas las cosas equivocadas",
    "1c42d8cae16527a5c9a1d69d8c7f3a39"
  ],
  [
    "Sí, vengo de la nada, lo convertí en algo",
    "e1b94ea0c280cf57d2b43bc51b1232d1"
  ],
  [
    "Y si las películas nos han enseñado algo, el camino al corazón de un príncipe es a través de su clase de física. ;",
    "4d430835433d68074f3ce8ff5d920a7f"
  ],
  [
    "El amante que hay en mí es el amante que hay en ti esta noche",
    "e4f8e776c30ef7817743f0941248eebd"
  ],
  [
    "Usa el humor apropiado.",
    "cb93b13ea1ceb2c34ff74cb1cd064aea"
  ],
  [
    "Podría ser así",
    "b69c2645b4c10963aebee1b55571dff2"
  ],
  [
    "Si tienes unos cuantos dólares extra para gastar, invierte en un par de zapatos nuevos.",
    "095492be4a6b3f18cff56761c775509b"
  ],
  [
    "Tienes mi corazón, no sé cómo lo hiciste... (¡Sí!)",
    "340d960a3385bff4c82be8cce89e2fa2"
  ],
  [
    "Con tantos amigos como pude empacar",
    "344ec898b5ebcfbf6423b563d0a02cd3"
  ],
  [
    "Le da el derecho a elegir, pero el bebé no aborta",
    "356a36a1eb560b5dfe2f7f0bf004397f"
  ],
  [
    "Todo el mundo me dice",
    "743667c983c801cc39145f6093dbaebb"
  ],
  [
    "Los tipos de estos incluyen running & back",
    "736d0d80bea77defc4c44dd774d4bc25"
  ],
  [
    "Cerró la puerta",
    "0831606792cf20ed7cd8b12c16beaef2"
  ],
  [
    "Al principio, esta reina de Cartago podría haberle cantado a Eneas: «Y quiero agradecerte por haberme dado el mejor día de mi vida»",
    "77d0e1ec14f200327e7712d01d4b0b92"
  ],
  [
    "¿Quién hubiera pensado que este hombrecito de aquí",
    "94c2d842eb0b122b7c2c8c19255ef296"
  ],
  [
    "Están aquí para protegerte",
    "70dec77359e5713cef60f8b9fb78f7b2"
  ],
  [
    "Y velas y pastel",
    "f0771940eacd2fe8388c0ae09446dbfb"
  ],
  [
    "Te dije que no me amarres demasiado rápido",
    "6bc470d42479e0c1d7166e373971193a"
  ],
  [
    "Me lo sé todo de memoria",
    "bcf589d69b4b9082bc2f654e5f0b2e4f"
  ],
  [
    "Es hora de hacerse cargo",
    "8939ba345162498259400850e0f82b12"
  ],
  [
    "Esto puede excitaros aún más a los dos.",
    "3aa60a38db29971c5d0781151ea07d2b"
  ],
  [
    "No necesitas explicar por qué llevas estas cosas a tu cita.",
    "9346fcc61f2f8c97e413f124ce5b1250"
  ],
  [
    "No hables solo de ti.",
    "db8ebe17509a82041dbd814d6e0a88a9"
  ],
  [
    "Cultiva las relaciones.",
    "a3c148cfffde57e91b146b6e914d583a"
  ],
  [
    "Experimenta con nuevas rutas para correr, comer en un restaurante nuevo, desayunar algo diferente.",
    "106cad3800d7e00448f47160a098f76c"
  ],
  [
    "Evite las citas o las relaciones con personas que están en su círculo de amigos.",
    "05dfaf0490d4c7baae22cebc143923fe"
  ],
  [
    "Sin embargo, sé feliz; no te tomes la vida demasiado en serio y demuéstrale que puedes reír y que eres emocionante.",
    "ad88b938db3b9c4a13e32c6a02f65df5"
  ],
  [
    "Las sonrisas lánguidas y lánguidas generalmente se consideran sexys.",
    "3c76d7ac92f756522dea1793305af527"
  ],
  [
    "No dejes que el rechazo te deprima.",
    "8323262281975fd8e99f5e06a127cc4f"
  ],
  [
    "Trabaja en tu confianza.",
    "571d1922f26b7f28a3eeaf0d9c92c83e"
  ],
  [
    "¿Y volar y volar y volar?",
    "0ffc3eff5c3fd494586722a294c57bf6"
  ],
  [
    "Gracias",
    "7a7c46aab7e07559c6f7a8b25f2b9ef4"
  ],
  [
    "Me siento seguro en la luz de las 5 de la mañana",
    "8b5bf2df146857f4a7c0cf1ecd6f463b"
  ],
  [
    "Si contraigo una enfermedad",
    "031467f873b3f49e03b62298cbe2ec6c"
  ],
  [
    "Y musicalmente estoy demostrando",
    "bab71d283e162faa852cebb645cde0b7"
  ],
  [
    "Puedes ponerte sensible, pero las cosas no son verdad",
    "453febed4d85c88b43dc7ab9c45903a8"
  ],
  [
    "¿Puedo traer otra perra o no?",
    "b6e5a4b5faad02ca46b79bbeae152b97"
  ],
  [
    "Y no solo estoy teniendo frío, solo te estoy viendo fingir",
    "9fb8d64f07ced1b7da528bdcce609c3a"
  ],
  [
    "Aprieta este romance",
    "0c5983b842203a16c1f202f80e3f67db"
  ],
  [
    "Recuéstate bebé y déjame volverte loco",
    "6a514810c1fc44d82c9004616de3b1a8"
  ],
  [
    "Nunca hay un momento adecuado para decir adiós",
    "f11277491c74dad1aa3e32a4d2c27ef5"
  ],
  [
    "No puedo esperar más (no puedo esperar más)",
    "61f040bbc1fdbbcdc8c5998231bb9478"
  ],
  [
    "Chicas malas, negros de verdad aquí conmigo",
    "da2382cc0e249cf481adf4400cedc702"
  ],
  [
    "Hazlo bien la primera vez",
    "4726319ef68a1a0caaa4d2d6e60251e5"
  ],
  [
    "Fui a Cheesecake, él era un maldito mesero allí",
    "a697fbb224ce7e117ed0bbfe2c06bb5d"
  ],
  [
    "Y lo mantuve cautivo en mi beso",
    "b20d76731fedda3e383e007db6af189c"
  ],
  [
    "Y vamos a reponer todo lo que le quitaron a la abuela",
    "16fb7301e92798d380159ad8d9e29212"
  ]
]