[
  [
    "Si Obama fracasa, el próximo gobierno se sentirá profundamente tentado a crear cierto desvío de los problemas en casa, lo que pone en grave peligro para el mundo.",
    "2f7b686985dd4d065e065b6fb9c4e9f9"
  ],
  [
    "Un ejemplo de una película bien hecha que involucra a la muerte de veinteañeros es el remake de Texas Chainsaw Massacre (y también la precuela) que ciertamente infundió miedo y tenía muchos menos defectos lógicos en los personajes.",
    "67992e290c6a57ee9cc34b773d67132b"
  ],
  [
    "Estos puntos distan mucho de ser una crítica general de los esfuerzos de la UE para crear una política exterior y de seguridad común.",
    "07c7398149674507669a02dc3b5dfec7"
  ],
  [
    "Un inversor exitoso en oro me explicó recientemente que los precios de las acciones languidecieron durante más de una década antes de que el índice Dow Jones cruzara la marca de los 1000 a principios de la década de 1980.",
    "009dac7f23c8be13c541b36844252ea5"
  ],
  [
    "El IPCS lleva a cabo evaluaciones de riesgos para la salud y el medio ambiente de sustancias químicas potencialmente tóxicas y otras cuestiones de seguridad química, como intoxicaciones por sustancias químicas, accidentes y desarrollo institucional.",
    "3e9d55fe5913a89cebd8e79dcfbab456"
  ],
  [
    "Después de una baja honorable, asistió a la Universidad de Harvard.",
    "8f1f1c47bfefae9be8cca49a66d73992"
  ],
  [
    "En cierto sentido, me gustó esta película debido a una atmósfera positiva y «sin sentido» que transmite.",
    "148f8cb13cd6809227ab19b32b07a141"
  ],
  [
    "Como hablante nativo, puedo certificar que no suena ni remotamente cierto.",
    "d4923a28b219cb90335d0eef598a3369"
  ],
  [
    "Más concretamente, se ha producido el colapso del Muro de Berlín y la reunificación histórica de Alemania; se han logrado importantes avances para poner fin a la odiosa práctica del apartheid en Sudáfrica; y, tan recientemente como el mes pasado, se firmó en la Casa Blanca el acuerdo histórico entre Israel y la OLP, marcando una nueva era en el Medio Oriente.",
    "545bc2a2750e2877e76f6a36d6852e26"
  ],
  [
    "Todos los westerns de Lone Star son especiales por su mezcla única de personajes interesantes, la compañía de actores y especialistas, y el giro de los clichés y las historias y situaciones repetitivas.",
    "9fe9dfa4e992ebb482edefa5d2e74a6e"
  ],
  [
    "Desde el principio había algo bastante mal en la película, después de unos minutos de verla logré averiguar qué era.",
    "8321e5c7893a064f9e1bc8fca531d52e"
  ],
  [
    "La actuación de Metwally como el preso torturado merece un Óscar.",
    "a4bf7ce19242585b4055bb2d785c79b7"
  ],
  [
    "Pero las áreas que antes estaban congeladas ahora se están descongelando, liberando metano y, por lo tanto, contribuyendo a un mayor calentamiento y a una mayor descongelación, que libera más metano.",
    "2aeb7baf6db99c1f654b4548cc563212"
  ],
  [
    "Todo el mundo conoce la supuesta trama, así que permíteme ir al grano.",
    "a74592f003da5f3c733715337a900491"
  ],
  [
    "Los problemas se abordan sutilmente y son eternos, ya que muchas de las dificultades descritas entre el hombre y la mujer aún existen en la sociedad holandesa hoy en día.",
    "8b92b5c10fe2f9e99c9b1201c0d3f415"
  ],
  [
    "Cualquier decisión que adopte el Consejo sobre la cuestión se comunicará a las Naciones Unidas a su debido tiempo.",
    "de089c07d71d7da2b32957b25da559e9"
  ],
  [
    "Seré breve: normalmente odio las películas como esta de manera venenosa... pero hay algo en esta que me atrae y no me deja ir.",
    "d9db26439bf26ec3069b8ac9399a3d66"
  ],
  [
    "Tras el terremoto, el tsunami y el desastre nuclear de Japón en 2011, el ejército de los Estados Unidos proporcionó a Japón la mayor operación de ayuda humanitaria en tiempos de paz jamás organizada, una prueba contundente de que el vínculo de 60 años que los aliados del tratado han fomentado es real.",
    "9623a867cc0b9be76a2ce519a76433da"
  ],
  [
    "A este respecto, el Comité toma nota con reconocimiento de la labor del Consejo de Colaboración para el Abastecimiento de Agua y el Saneamiento y su compromiso con el fortalecimiento de dicha cooperación.",
    "5eef361387f8b1ca275a93506a1a7995"
  ],
  [
    "Entraron en la FA Cup 1956-57 en la tercera ronda propiamente dicha y perdieron en la semifinal ante el Manchester United.",
    "4e3956e73022cfd82c4a7db395bb8fcf"
  ],
  [
    "«The Stupids» es una película atroz y tonta sin ningún mérito artístico, y es una denigración para un director como John Landis.",
    "29a72622f1a0194bf379b4014334301c"
  ],
  [
    "Sin embargo, desde el principio, la UE debería dar una señal abriendo unilateralmente su frontera a las importaciones de la región.",
    "4a448d9b594ee4cf9b4c42c37b92c558"
  ],
  [
    "Se pidió al Comité que examinara la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales, que figura en la resolución 1514 (XV) de la Asamblea, de 14 de diciembre de 1960, y que formulara sugerencias y recomendaciones sobre los progresos y el alcance de la aplicación de la Declaración.",
    "7168c8d0a11739a4fa8b678a72c3810c"
  ],
  [
    "«Ring», la primera cara b, también fue escrita y producida por Yong-hwa.",
    "5f990be9a1fa604356530f1b1b3ef296"
  ],
  [
    "La caracterización de esta película es una de las peores que he visto en mi vida.",
    "1b623af6b3a89e0a62f3e12c607365f9"
  ],
  [
    "Creí que me los había inventado.",
    "2d9680f76604e38b02afdba14e3f6c28"
  ],
  [
    "t de la República Popular China y el Gobierno de los Estados Unidos de América tienen previsto firmar un memorando de entendimiento y las dos partes han llegado a un acuerdo sobre su proyecto.",
    "75663583ea27cc3e6e387258626e9afb"
  ],
  [
    "Teniendo en cuenta que solo India tiene 1/6 de la población mundial y una de las mayores industrias cinematográficas, no creo que hubiera sido difícil para los cineastas encontrar una excelente actriz india para hacer el papel.",
    "839ffe6d408c81e9dbdf492bc31befd1"
  ],
  [
    "Fowey recogió ocho barcos y se dirigió al Clyde, llegando allí unos días después.",
    "0e1168f0336b5024b35b3f9f6997c832"
  ],
  [
    "Soy economista, profesor de Dismal Science, en la que no hay almuerzos gratis, en los que los beneficios siempre se equilibran con los costos, y en la que casi inevitablemente lo son historias que suenan demasiado buenas para ser verdad.",
    "45bae6abc285bdc1530d8b1a905d9edc"
  ],
  [
    "¿Por qué los escritores sienten la necesidad de hacer que la película sea insoportable de ver según todos los estándares de calidad?",
    "a561892ae288b97b35d9366e4c8efda3"
  ],
  [
    "Sin embargo, esto no se lograría mediante un régimen de sanciones inevitablemente imperfecto, ni mediante el recurso de los Estados Unidos a la lógica de la Guerra Fría destinada a romper la columna vertebral de Irán arrastrándolo a una ruinosa carrera armamentista.",
    "39f361767421d9ab2a5ce4922cb12552"
  ],
  [
    "Mientras volvía a leer este pequeño libro una y otra vez, nunca podía dejar de fascinarme cada vez más por la imaginación del escritor y la riqueza de la cultura brasileña.",
    "2a46feb2ece6ccabcfdb7fbb3784fd9f"
  ],
  [
    "Se pueden definir varias medidas de tendencia central y dispersión estadística tanto para la población como para una muestra extraída de esa población.",
    "c8d0b65b8502d1dd2e36dc9bb975f7a0"
  ],
  [
    "Lo que la UE ha aprendido de los resultados de las últimas elecciones parlamentarias en Bulgaria es que, contrariamente a la creencia convencional, la influencia de Bruselas sobre los nuevos Estados miembros aumenta en lugar de disminuir después de su adhesión.",
    "bb3f3d54b37c9760e0913bed6ae9228d"
  ],
  [
    "Las epidemias habían aparecido en varias regiones de Iraq debido a la destrucción masiva de la infraestructura y la falta de equipos para purificar el agua y prevenir epidemias.",
    "f27ef27431d8ebc14cbc6bef9e9eb778"
  ],
  [
    "La CSSTA ha sido objeto de una intensa controversia en Taiwán.",
    "d224f5c1ea2ab1ce56f94945758e883a"
  ],
  [
    "Me había interesado verla desde que fue citada como la peor película de la historia en una entrada dedicada al cine de ciencia ficción de los años 50 en un periódico británico de principios de los ochenta titulado «The Movie» (por cierto, la Guía Cinematográfica de Leonard Maltin también le otorgó la poco envidiable calificación BOMB).",
    "cb26c92d1c3a755ed5534e3569280959"
  ],
  [
    "Esto dura mucho tiempo antes de que escuches los primeros chirridos de los neumáticos.",
    "ab658a7988000533dec189b8e3a76cad"
  ],
  [
    "Se encuentra a unos 4 km al suroeste de Stare Miasto, a 9 km al suroeste de Konin y a 90 km al este de la capital regional, Poznań.",
    "6dd85c47377e6a363e35c951c2022686"
  ],
  [
    "Una tontería pretenciosa, actualizando a Herman Melville (!) , sobre la relación vagamente incestuosa de un joven con su madre aristocrática que fue trasladado a su hermana perdida hace mucho tiempo que ha sido criada por gitanos.",
    "f2b2bc25859acbe8224da57187e7509b"
  ],
  [
    "En los Estados Unidos, cuando los precios del petróleo suben, los ingresos en Texas y Montana aumentan, lo que significa que estos estados contribuyen con más ingresos fiscales al presupuesto federal, ayudando así al resto del país.",
    "4833bd2e60c88b7ab68666cfcbf0ff02"
  ],
  [
    "En las circunstancias específicas del caso, el Comité llegó a la conclusión de que no había habido violación del artículo 23, ya que el propio autor no había respetado las modalidades de su derecho de acceso.",
    "077c06c2f7c2025b7b4564669493a3a5"
  ],
  [
    "Es el municipio y la unidad de gobierno local más poblados de la provincia.",
    "06f215fbd94152103be46c6df2abb13a"
  ],
  [
    "Esta es una de las únicas cualidades de redención de la película, una de las únicas cosas que la salvaron de recibir una calificación de una estrella.",
    "81ab38475d8bfc051bc7ac4f7db8f5db"
  ],
  [
    "g economías como Brasil, India y China, así como Sudáfrica y otros países africanos ricos en recursos, estarán en la mesa de negociaciones.",
    "d215accddad865dfee2f029d2600a7a1"
  ],
  [
    "La lista de los temas que se hallan sometidos al Consejo de Seguridad figura en los documentos S/25070, de 11 de enero de 1993, S/25070/Add.4, de 4 de febrero de 1993, S/25070/Add.7, de 26 de febrero de 1993, S/25070/Add.8, de 8 de marzo de 1993, S/25070/Add.10, de 22 de marzo de 1993, S/25070/Add.13, de 13 de abril de 1993, y S/25070/Add.17, de 20 de mayo de 1993.",
    "49b08a1adc641039de29eeff1620e916"
  ],
  [
    "Una caja de pontones, estandarizada en tamaño para que se puedan montar rápidamente varios pontones para formar calzadas, muelles o rinocerontes para cumplir con las exigencias de la guerra anfibia.",
    "b8df720f83988842331a0476ab11688e"
  ],
  [
    "Cuando ves la película, la idea que viene de las entrevistas a los punks es que son bastante tontos.",
    "da0dd725e289156b18ef510ea0436cfd"
  ],
  [
    "Como en cualquier lugar de trabajo, la sexualidad complica las cosas, pero aquí en el enésimo grado mientras están filmando una escena de sexo.",
    "dd26ebab1cc4175445688c3ff9af8585"
  ],
  [
    "Nuestro enfoque político abarca este pragmatismo humano y realista, porque es solo ese enfoque el que ofrece",
    "db286e393214d9a5081be316ae72d8ce"
  ],
  [
    "Tras la Guerra del Golfo en 1991, una zona de exclusión aérea, propuesta inicialmente por el primer ministro británico John Major, no derrocó a Saddam Hussein, pero sí le impidió llevar a cabo nuevos ataques desde el aire contra kurdos en el norte y chiítas en el sur.",
    "6e81823d26aa4b9469f1ac97303b3196"
  ],
  [
    "El Comité Administrativo de Coordinación desempeña un papel crucial al proporcionar un sentido de unidad de propósito al sistema de las Naciones Unidas en su conjunto.",
    "68afcbc83d4f1edb96f77833fff5ae24"
  ],
  [
    "El PSD, una fuerza mediadora ubicada en el centro, desestabilizó el sistema cuando dejó de equilibrarlo: a partir de 1963, estuvo del lado de la oposición de la UDN, siendo «fiel al equilibrio» en la caída del presidente.",
    "dc12e8630035ee5a29e9bf8ec281e4d7"
  ],
  [
    "Su personaje fue el mejor representado.",
    "4926393658f3a273da7351235ec20e9a"
  ],
  [
    "Pensé que tal vez esta película habría hecho más dinero en los cines, pero a quién le importa el dinero de todos modos.",
    "f8eb07a356cfd968d0281998b14d64d3"
  ],
  [
    "La revista nker produce otra, con Nueva York en la cima y Londres en segundo lugar, aunque la distancia entre ellos y sus perseguidores se está reduciendo.",
    "08d6b9ee702ce0cf3e8ff2257fa65a5c"
  ],
  [
    "Con este fin, con el acuerdo de ambas partes, las partes establecerán un Comité de Arbitraje.",
    "3d6d18d5e0ee92a8f3a117d59e3097dc"
  ],
  [
    "La trama no era buena.",
    "e2c65b756dcc3ddfc308eee57076b955"
  ],
  [
    "Representan la libertad de realizar tu vida como desees, a fin de aspirar a la mayor realización posible.",
    "94eb0f88836ae908b29a0885974e73eb"
  ],
  [
    "Y, en tercer lugar, Grecia, ahora el hombre más enfermo de Europa, debe recibir un tratamiento que no propague la infección a los demás países de la periferia de la eurozona.",
    "097000f28dbf0f19b6ecf1cd34c9b04b"
  ],
  [
    "Durante 2002-2006, dirigí el Proyecto del Milenio de las Naciones Unidas, cuyo objetivo era lograr los Objetivos de Desarrollo del Milenio, para el entonces Secretario General de la ONU, Kofi Annan.",
    "c0b59bd645839c3a269d85f85cf58496"
  ],
  [
    "Era una iglesia larga con una nave rectangular con entramado de madera y en el extremo este había un presbiterio más estrecho con una línea de techo más baja que se construyó con madera.",
    "1d3ed5f775f624c638aed89cfbd46adf"
  ],
  [
    "Cuando se inyecta heroína, sus bellezas se convierten en zombis.",
    "225409a7d7e771d030e88c75ea74b2c2"
  ],
  [
    "En ese momento, las unidades estudiarán las medidas más adecuadas con miras a reducir los problemas que dan lugar a la exclusión racial, el racismo y la xenofobia.",
    "ae3ea6610fce6a56ae4eb91161a448dc"
  ],
  [
    "Upper Greenisland se extiende desde Upper Road (B90) hasta la estación de tren en la parte inferior de Upper Station Road, incluye la escuela primaria Greenisland y presenta predominantemente demografía y vivienda de clase media.",
    "aedf47e0d3b91987a85f93d593ceb64e"
  ],
  [
    "Todos los cineastas en ciernes deberían ver esta película, que es como una clase magistral de cine digital en sí misma.",
    "43f2ae89068a03261c9fe3b8b42d23fa"
  ],
  [
    "Vladimir Bagirov (Letonia) ganó la sección masculina de 200 jugadores en tie-break sobre Wolfgang Uhlmann (Alemania), ambos con 8.5/11.",
    "6e91a8c8ae7edf47ab64dd2b2092cc61"
  ],
  [
    "Debido a todo esto, la historia realmente no funciona y la película se convierte en una experiencia visual casi aburrida y obsoleta. 4/10",
    "d96d81de138acbe62eebb038db25a39a"
  ],
  [
    "Ampliar su misión para incluir algunos rescates del sector privado reconocería el papel preponderante que desempeñan ahora los mercados.",
    "79b1efc6042d4d1beec850cc5dec9a0e"
  ],
  [
    "La lista de miembros de la Asamblea Constituyente se elaborará sobre la base de esos resultados certificados y se anunciará públicamente.",
    "87e11715de12e3ae818c7735b5321c93"
  ],
  [
    "CB 3 envió un destacamento a Bora Bora para aumentar a los Bobcats.",
    "11007e87842d3baa1897767864e709cf"
  ],
  [
    "La película está hecha en un estilo que se asemeja a Lock, Stock y dos barriles humeantes, con muchas subtramas, cámara elegante, música genial y ese gran tipo de humor australiano irónico que no encontrarás en ningún otro lugar.",
    "7e0bbfe9268b267b4bbff496b3cc60f0"
  ],
  [
    "Para determinar el alcance y la utilización de la cuenta de apoyo, sería útil considerar la delimitación de las responsabilidades de apoyo a las actividades de mantenimiento de la paz.",
    "c2c3b4da9529b9fb52f56cb0bfd74745"
  ],
  [
    "El chico rico y guapo se mete en problemas, la pobre chica se enamora de él, el exnovio celoso causa tensión.. bla, bla, bla.",
    "422d4996ac2ba14bbbb34daff5b9649d"
  ],
  [
    "Algunas delegaciones recordaron la difícil situación de los países menos adelantados y la forma en que esos países estaban siendo cada vez más marginados de la corriente económica mundial.",
    "5f75ff5764bf98e68ab1147e7dcb88f4"
  ],
  [
    "Trium fue fundada en 1998 por Andrew Blum, Jib Ellison, Tom Miller y Jon Rich.",
    "50965852aa8953cf1fe46d41b940b4a1"
  ],
  [
    "El final era confuso y no tenía ningún sentido.",
    "1a240d1e7b945b90b531d1f7f47d475b"
  ],
  [
    "Entonces sucedió algo la primavera pasada: mi hermana Emily descubrió que tenía cáncer y se sometió a una doble mastectomía.",
    "1b36200e8e1b826fc8a9d89d7c93cb6b"
  ],
  [
    "La Liga es necesaria, argumenta McCain, porque en asuntos vitales para los Estados Unidos, como la lucha contra el terrorismo islámico, la intervención humanitaria y la difusión de la libertad, la democracia y los mercados libres, Estados Unidos y su democracia",
    "56f60b36d7be70915976352d2dec4708"
  ],
  [
    "Las conclusiones del informe revelaron que la presencia regional de la UIT, a partir de ahora, permite ahorros sustanciales en sueldos y gastos de viaje de misión y que las oficinas exteriores están desempeñando un papel valioso para ayudar a mejorar la sensibilidad y la capacidad de respuesta de la UIT ante situaciones regionales específicas y de telecomunicaciones. problemas de desarrollo sobre el terreno.",
    "e56b250444cc14218123e962ced91ba6"
  ],
  [
    "Realmente es un ejercicio de mal gusto",
    "8f36c6de34e2f23e23a733fc2a6b3f44"
  ],
  [
    "En relación con la restauración de la iglesia de 1953 a 1957, los restos de la decoración original fueron restaurados por el conservador Finn Krafft.",
    "2ffa0a5510c1435b9465285806f2e6aa"
  ],
  [
    "Me acerqué a esta película con el entendimiento de que era una de las peores películas de la historia.",
    "cd6fc46bf95d700dcb67fe68955d29e7"
  ],
  [
    "Estados Unidos, creará condiciones provisionales de paz que sean suficientes para que el crecimiento económico enfríe el nacionalismo palestino.",
    "83b906b7ac2edfdb811926d8820f7301"
  ],
  [
    "se prevé que el territorio, al que se hace referencia en el párrafo 117 del informe del Comité Especial, sea una de las misiones visitadoras propuestas por el Comité en 1994.",
    "ff18ae2e080b807f6e31992e644a1665"
  ],
  [
    "Responde débilmente a la muerte de algunas de sus manos; escapa de la banda de Knox escondiéndose en un barril lleno de lluvia; su fuga al país alto y la persecución de John Russell parecen superfluas, al igual que gran parte de la película.",
    "a4cf191d3de824b484d5f2c3876e2e46"
  ],
  [
    "Alguien dijo que WEBS se parece mucho a un episodio de SLIDERS, y estoy de acuerdo.",
    "7ac696dd811c95006902f800ff716fb0"
  ],
  [
    "Y también tiene la mejor música de cine de la historia y los mejores papeles secundarios jamás escritos para una película.",
    "6c22a7d00e1553746fe5873539947778"
  ],
  [
    "Con respecto a la terminología utilizada por el Comité en su labor, propone que siga el ejemplo dado por el Comité para la Eliminación de la Discriminación contra la Mujer, que ha sustituido el término inglés «Chairman», que puede considerarse sexista, por el término «Chairman».",
    "3ffa83e19defd59c9422fb5124863ba9"
  ],
  [
    "La distribución del peso era bastante pesada en la parte delantera, con un 62,9 por ciento del peso sobre las ruedas delanteras (versión original de gasolina).",
    "4d7935fdf669695bc93505eeeeaf7d37"
  ],
  [
    "Se lo recomiendo encarecidamente a los amigos que buscan películas inusuales como esta.",
    "d346543c5e3b683b23bd879b3b3840fc"
  ],
  [
    "Al igual que en la era soviética, los funcionarios estatales y gubernamentales se reducirán a códigos de partido, el papel que desempeñará el presidente Medvedev bajo el secretario general Putin.",
    "165dbadb3ccd401564346282840e2ef2"
  ],
  [
    "Con este fin, me mantuve en estrecho contacto con todos los interesados y celebré los esfuerzos de una serie de países y organizaciones que trataron de contribuir a una solución pacífica en el Yemen.",
    "184c64d39373b0a9c1e1eb97f61d7aaf"
  ],
  [
    "A medianoche, el Segundo Ejército, de São Paulo, se unió al golpe y también al golpe de estado brasileño de 1964 en el Valle de Paraíba contra Río de Janeiro.",
    "adde0a206b360aae008662bfc61d4739"
  ],
  [
    "Como parte de otras propuestas de reforma, se debatió la cuestión de la ampliación de la participación ministerial más allá de los ministros de agricultura, con la participación de ministros de ámbitos como comercio, finanzas, desarrollo y asuntos humanitarios o, en términos generales, ministros competentes para la seguridad alimentaria.",
    "1dd9c7e891027928e6ab53afb2de9760"
  ],
  [
    "No mire esta película esperando el ingenio de Jane Austen, diálogos nítidos o comentarios sociales inteligentes.",
    "a7336a77f99c158de650f42a52b370d2"
  ],
  [
    "Allí, el mimado chimpancé —que, cuando se le pidió que ordenara fotos de humanos y simios, puso su propia foto entre los humanos— fue encerrado en una jaula con otros chimpancés.",
    "85b1a2e0f0219084daa9358e4526da1e"
  ],
  [
    "La guía de la aeronave está preprogramada, pero se proporciona un sistema de respaldo de radiocontrol.",
    "f3ee3e105044ad13da8693ff81d5548d"
  ],
  [
    "En otras palabras, deben ser «Criterionizados» 9 de 10 para la película, no el producto que solo obtendría un 5.",
    "c807451ff258dfedd4dc996529776c9d"
  ],
  [
    "La reducción de estos recursos de financiación central podría hacer más difícil garantizar la complementariedad y el uso integrado de los fondos fiduciarios para fines especiales.",
    "b42c17e25b8f93d1960fb7731abdcc6c"
  ],
  [
    "Feige explicó que Danvers es el primer superhéroe que Fury se ha encontrado, lo que lo coloca en un camino hacia su papel trabajando con héroes en películas de MCU posteriores.",
    "e37810a4e50c3d897b2d7d652e2c7dbe"
  ],
  [
    "Es una película polarizadora.",
    "ff8cfbd6e71c2ab8b55ffb6a6e588b23"
  ],
  [
    "Los serbios y los croatas también deben decidir sobre un modus vivendi en los territorios croatas bajo el mandato de la UNPROFOR.",
    "40c1f5b40692cf79da4235f02b68e481"
  ],
  [
    "El equipo retiró su camiseta número 2 el 9 de abril de 2006 y lo honró con una estatua de bronce frente al Scottrade Center en 2009.",
    "6a11f55500b83a550fca268e9c604eb3"
  ],
  [
    "¿Dónde diablos están todas las personas del original, incluido el equipo de rescate?",
    "ab9c84a8ae3f9f6f103e72822eff02b2"
  ],
  [
    "Bill Hickman era el conductor del coche malo en ambas películas.",
    "ee810017ba1754d610791759ccfd4487"
  ],
  [
    "La misma delegación también expresó su opinión de que la Dependencia Especial de CTPD debía iniciar programas para:",
    "8da01f81dab972b9209a37a68c455653"
  ],
  [
    "Ha patentado un sistema de calibración visual, que forma parte de ColorBlind Prove it!",
    "f7fe45f14c0aee21ef1653b9552d4661"
  ],
  [
    "Genial ¿no?",
    "b762c2c3f1191723d2f4cbb4601809a7"
  ],
  [
    "el hecho de que los Estados Miembros no paguen sus cuotas íntegra y puntualmente, tanto para el presupuesto ordinario como para las operaciones de mantenimiento de la paz, ha producido crisis de efectivo recurrentes y una creciente incapacidad de la Organización para cumplir sus obligaciones con los Estados Miembros y otros.",
    "5bdee6e0508a4ece76feab8a761c77c9"
  ],
  [
    "Desafortunadamente, este personaje es tan aburrido y envuelto en sí mismo que es difícil comprometerse realmente con su historia, mientras que las oportunidades de hacer una película realmente interesante sobre el propio Afganistán se desperdician.",
    "b2156091f9e92f3fce1aa4131519ba06"
  ],
  [
    "Como ex marine, puedo asegurar que esta es la película más precisa sobre el entrenamiento básico en la Corporación. ¡Extremadamente entretenida!",
    "1e99ed4bc013a76fa91f974c45f72347"
  ],
  [
    "Al fin y al cabo, la Corte no tiene medios propios para detener a nadie en Sudán, y mucho menos a un jefe de estado que comanda la",
    "64e1017abb81d86988b2f661108c1fde"
  ],
  [
    "En la actualidad, las Naciones Unidas utilizan circuitos analógicos alternativos de voz y datos (AVD) alquilados, circuitos digitales arrendados para servicios integrados de voz y datos y varias estaciones terrestres de satélite de propiedad de las Naciones Unidas que funcionan con el sistema INTELSAT.",
    "b91f5d782e3165a0220ae1f85125e42c"
  ],
  [
    "La gente se pregunta por qué fue un fracaso, no es de extrañar aquí.",
    "32a00781f4a0ed060a6c8e75ae86a4c5"
  ],
  [
    "También interpretó a un nativo americano derramando una lágrima sobre la basura en uno de los anuncios de servicio público televisivos más conocidos del país del grupo Keep America Beautiful.",
    "3d13bf284fb50d378a82dc4d3f383a66"
  ],
  [
    "El sitio está en inglés, francés y alemán y las tarifas de los hoteles son bastante razonables, al igual que los precios de las entradas.",
    "32eb45e87031871f55c951fe637e8a51"
  ],
  [
    "Llevan a un grupo de mujeres de los bordellos donde trabajan a una prisión en una isla rocosa.",
    "5c1f91de7a078208cbd376aac52c4185"
  ],
  [
    "Las comedias de los 80 (especialmente las de John Cusak) son increíbles.",
    "62893e824f26db9d92cc42de50b32565"
  ],
  [
    "Y los gobiernos de ambos lados del Atlántico tendrán que decidir hasta dónde quieren llegar para castigar a los bancos.",
    "85fc5b972e0cc9024be47a3fa42ddd3f"
  ],
  [
    "Y, la CBMU 1058 fue enviada a la Reserva Naval de Petróleo 4 para perforar en busca de petróleo, así como para inspeccionar una posible ruta de oleoductos que sigue utilizándose hoy",
    "74c7edb25089f340e1ac664379e5cffd"
  ],
  [
    "Si esto es una indicación del tipo de pensamiento que pasa por buen juicio entre los protectores del presidente, entonces todos estamos en problemas.",
    "6f7fd75407e56cadebe57a6b9cfd7b85"
  ],
  [
    "De hecho, el llamamiento del sindicato a un boicot total contraviene sus valores más fundamentales: el principio de la libertad académica, la apertura y el intercambio; la protección de la investigación frente a la política estatal; y el derecho fundamental a la libertad de expresión.",
    "94d580da9b076cb269d7d64aee0c8ab3"
  ],
  [
    "En ese contexto, los Ministros pidieron que el sistema de las Naciones Unidas y la comunidad internacional redoblaran sus esfuerzos para promover el desarrollo.",
    "fb36cf4f1065289b6581808b81df9242"
  ],
  [
    "El único cambio que pidió el Almirante fue cambiar la frontera por una cuerda de amarre de acuerdo con la tradición naval de las insignias navales.",
    "e087ba65224103f4615534625534ced2"
  ],
  [
    "Una vez más, la «Tormenta Báltica» no está prohibida en Suecia.",
    "fcebb4e58cddf19ea4f44ec9085920e0"
  ],
  [
    "Esta es la razón por la que todos los países brindan apoyo de liquidez de emergencia cuando se materializa una corrida bancaria, como se hizo a escala mundial cuando la confianza en el sector bancario colapsó junto con Lehman Brothers en 2008.",
    "361b8ef670772b13189bdf15e596ddbc"
  ],
  [
    "escuela y universidad, mediante actividades y producciones teatrales, festivales y similares, a fin de lograr una mejor comprensión cultural mutua?",
    "091ff1fecef393ffc653e8b1b4387ca5"
  ],
  [
    "Risible sería un buen término para describir esta película.",
    "7e18884be9bbfced0e35c3ec7c9f547d"
  ],
  [
    "Si los mercados comienzan a entrar en pánico por los grandes impagos de la zona del euro, podrían preguntarse si incluso una Alemania dispuesta tiene la capacidad necesaria para apoyar la combinación EFSF-BCE.",
    "a95c779360db42b4dbe0dd73483412a3"
  ],
  [
    "6. El Grupo de Trabajo observó con preocupación que el GTSCN no había desarrollado una estrategia de aplicación coordinada, que incluyera una función importante para las comisiones regionales.",
    "ee7249005aae22cf4c877400e3d44e88"
  ],
  [
    "El pueblo está a 8 km al sur-sureste de Helston.",
    "9dd6ad972512f81402dcfbe856207240"
  ],
  [
    "Estoy decepcionado de la directora, Sydney Pollack, que nos regaló el clásico Tootsie y otras películas.",
    "c811eb9aae93f490aa929167106d9386"
  ],
  [
    "Mis calificaciones: Actuación - 3/10 Suspenso - 2/10 Accesorio de personajes - 1/10 Trama - 2/10 Desarrollo del personaje - 2/10 En general - 2/10Este programa apesta mucho oficialmente.",
    "f687ef4724336f0bfe1aac95528a8451"
  ],
  [
    "Esta película es una de las mejores del género, debido a la actuación muy fuerte de Depardieu y Pszoniak.",
    "58711c03fc531d59a0e1ef470733e9df"
  ],
  [
    "Y la ruptura de Standard Oil tuvo lugar al gran estilo estadounidense: la empresa se dividió en más de 30 piezas, los accionistas lo hicieron muy bien y la familia Rockefeller pasó a",
    "0550266e448758a343f8213f75b4ae87"
  ],
  [
    "olencia a nivel popular y fomentar la confianza entre las comunidades, las fuerzas de seguridad y los partidos políticos.",
    "b18951ecef020c641e284e923b0d6124"
  ],
  [
    "El 17 de octubre, cuando el convoy entró en los enfoques occidentales, a Scarborough se le unieron la balandra y la nueva corbeta.",
    "e376fcb5a524b34ae470f2eb2430d54e"
  ],
  [
    "Me parece que la película se rodó unos años antes de los 75, a juzgar por el aspecto de Richard.",
    "7f312e42670d6df4763f14ea5cc0d8d0"
  ],
  [
    "Después de ver esta película, experimenté una nueva sensación.",
    "ce9f6267bf4dea7a6a4e3f9abd0013e9"
  ],
  [
    "Los Estados Unidos están presionando para que se realicen reformas administrativas y amenazan con cortar la financiación si las reformas no llegan.",
    "714ee8cc2533ccb06bf4a0f632056ce8"
  ],
  [
    ". No cabe duda de que el acuerdo sobre la constitución provisional alcanzado por el proceso de negociación multipartidista en noviembre pasado y el establecimiento del CET han sido pasos vitales en la transición a la democracia en Sudáfrica.",
    "d496f77086e1eb80c8601815d05156fd"
  ],
  [
    "Aunque no anotó puntos en el torneo, Canadá derrotó a Estados Unidos para ganar la primera medalla de oro de la nación en hockey en 50 años.",
    "b4b9fbf996fe2c3ee32b4ca79675dd81"
  ],
  [
    "Me gusta mucho Yvette, pero, obviamente, esta fue una mala elección de ella.",
    "85557ac58251ea92a93c76c7cb6b9de0"
  ],
  [
    "No puedo creer que esté perdiendo el tiempo con un comentario, pero esta película es extrañamente mala.",
    "f09829b08c67882c428b7f270b626009"
  ],
  [
    "Realizada en los años 50, la película marcó, junto con obras de directores como Douglas Sirk y Vincente Minnelli, una especie de renacimiento del melodrama, su florecimiento y una vez más alcanzando un pico de popularidad.",
    "226dc7de017bb63aad6687409667ad6c"
  ],
  [
    "Si la «grandeza» de la guerra ha desaparecido, ¿qué pasa entonces con su «servidumbre» o «sumisión»?",
    "f8091a466546e2d8de0f4d9823ba9981"
  ],
  [
    "*SPOILERS INCLUIDOS*Si aún no lo has hecho, ve a ver el original.",
    "2a620f917dba7e98ef667c39a310ae84"
  ],
  [
    "Las compañías globales desean hacer negocios en todo el mundo, erosionando no solo la soberanía, sino también el racismo y los prejuicios, además de debilitar significativamente el nacionalismo.",
    "010265050fc54da778e9a948b4b5840a"
  ],
  [
    "di, Guinea, Honduras y Sierra Leona, a menos de un millón en Comoras, Guinea Ecuatorial, Guyana y Santo Tomé y Príncipe.",
    "027d68432654327c9daaf323af4df8d9"
  ],
  [
    "Es una pena que no hayan venido con una película mucho mejor escrita",
    "1305fc5e89080c4f584b74921554c0d2"
  ],
  [
    "Esta película no solo impactó.",
    "ad589ffa1b94598871ccd250e5a17bd8"
  ],
  [
    "De hecho, el mes pasado, Randall Tobias, el principal asesor de ayuda exterior en el Departamento de Estado de los Estados Unidos, renunció después de reconocer que había utilizado un servicio de acompañantes descrito como «fantasía erótica de alta gama», aunque Tobias dijo que solo recibió un masaje.",
    "0bac5fe7d632286598c305ea32c8e069"
  ],
  [
    "Considerando que, en vista de la internacionalización de las nuevas formas de delincuencia, la comunidad de justicia penal debe trabajar codo a codo con los medios de comunicación para lograr un nivel óptimo de difusión de información fiable y oportuna sobre la prevención del delito,",
    "d39702c71edfe7d1ce25885e027548f8"
  ],
  [
    "Lo compré en oferta hace un par de días, porque pensé «qué demonios, lo probaré».",
    "ecca0afffe399602f71e07e9efe2dde9"
  ],
  [
    "Todavía estaban averiguando dónde estaban las líneas para poder cruzarlas.",
    "a99d733c761a30561a01f2e4ebeef610"
  ],
  [
    "La gente se olvida con demasiada facilidad de Ucrania, este gran país en la frontera de la Unión Europea que pronto se ampliará.",
    "59455a50cf06c9f068b4a7940d2b9fbd"
  ],
  [
    "Labor a realizar: El contenido de las publicaciones estadísticas producidas por la CEPE [CEPE] en la esfera del transporte se evaluará y modificará en el contexto de la introducción y el establecimiento de nuevas estadísticas en cooperación con otros órganos competentes de las Naciones Unidas y la CEPE [CEPE] y organizaciones internacionales.",
    "a56ba6703e75e2fb4cdbf19aa3f06122"
  ],
  [
    "Para contrarrestar esto, Atchison propuso que se organizara el área y que la sección del Compromiso de Missouri que prohíbe la esclavitud allí se derogue en favor de la soberanía popular.",
    "42dab778eb1cff24348b49534d76d46c"
  ],
  [
    "No tenía ningún interés en saber quién vivía o moría entre la gente más joven.",
    "6e8a5fb525af0e361b5799865cf02100"
  ],
  [
    "VARSOVIA — La eurozona a menudo se considera un experimento, una unión monetaria sin unificación política.",
    "3c4763cd07630726f97c9a9e0ef01d0c"
  ],
  [
    "60-14, de 3 de septiembre de 1960, restableció los derechos de la mujer desde el punto de vista de la aplicación de los derechos consuetud",
    "925def74b60416eb2090b2581868f539"
  ],
  [
    "Los casos en sí tienen el potencial de ser interesantes, pero como ocurre con tantos «reality shows» en estos días, sufre de sobreproducción, mala actuación y guiones tontos.",
    "0e96d4925b61dc685590fb737f61d765"
  ],
  [
    "En la última ronda (del 31 de mayo al 3 de junio), los participantes acordaron el texto de un acuerdo que trata las diversas cuestiones contenciosas identificadas como áreas problemáticas en el régimen minero de los fondos marinos de la Convención.",
    "127cfed3fd4ea3283abed23c2572a681"
  ],
  [
    "Desde el inicio del torneo, la Provincia Occidental presentó más de un equipo al torneo, excepto en las temporadas 2003/04 y 2004/05.",
    "c9460b847a40e033ce95d6be48a5d514"
  ],
  [
    "Pero pensar así está mal.",
    "f0bda4113a176fa4c7a9027e0e13878e"
  ],
  [
    "Los iraníes siempre han dicho que continuarán cumpliendo sus compromisos y abrirán sus puertas a la observación como miembros de la comunidad de no proliferación.",
    "c08fd02fd60ca9894d2d91d98eedbf70"
  ],
  [
    "Para una película realmente maravillosa, también puedes probar a ver la película sobre San Francisco de Asís, buena para cualquier público.",
    "93941f4264aca51c4d98d61f77d2ee83"
  ],
  [
    "Es tan apuesto que todas las mujeres se enamoran de él.",
    "023de144a0f3fac12c2f63d516adcee2"
  ],
  [
    "Cuanto más alta sea la tasa de crecimiento, más ingresos recaudará el gobierno sin aumentar las tasas impositivas; y los ingresos más altos permitirán déficits más pequeños.",
    "71f69c042821bcf4de59fa03ece4561e"
  ],
  [
    "Las deliberaciones de la serie de sesiones de coordinación del Consejo Económico y Social en 1994 ofrecerán una oportunidad única de debate entre todos los órganos pertinentes de las Naciones Unidas, con el objetivo de lograr una aplicación más eficaz del Programa de Acción Mundial.",
    "164ddcd481821d4481ad356e8e89bc3f"
  ],
  [
    "De allí fue trasladado al Reino Unido y luego a Tailandia.",
    "ad3022b5ca77195c8a1eb96cef4d1145"
  ],
  [
    "Pero espera aquí viene Hulk Hogan.",
    "0b591fd7f011fb26e247712bf79c254b"
  ],
  [
    "una de mis películas favoritas del año fácilmente.",
    "5a42aee5648226d7ef27736edca48816"
  ],
  [
    "El OOPS creó más de 150 puestos de trabajo dentro del Organismo para ejecutar proyectos, y se calculó que se crearon 750 puestos de trabajo a tiempo completo a través de contratistas palestinos que llevarían a cabo el programa de construcción.",
    "d9c8979b1aad4eae2c14c28a07f076f7"
  ],
  [
    "El mensaje de la película se transmite menos a través de la historia que a través de su reparto».",
    "3f2e88a74303de8d671ebac7bd83d8f4"
  ],
  [
    "El proyecto Manhattan fue un logro increíble y enorme.",
    "6111327b19e130ec55bb8394a8f619f3"
  ],
  [
    "Le di a esta película 2 en lugar de 1 solo porque soy una persona educada.",
    "d905be49451ebb436e86479d81c6c4b7"
  ],
  [
    "Me gustó bastante, pero tengo amigos que lo odian.",
    "9e7edca65e169775686b473b24336a32"
  ],
  [
    "La deuda TARGET del país creció 76 000 millones de euros de febrero a marzo, y el total desde julio de 2011 alcanzó los 276 000 millones de euros.",
    "fc57356cc8b00de7f01e18dbd548c0f7"
  ],
  [
    "Necesidades de información y gestión de los recursos naturales, que se organizará en cooperación con el Gobierno del Senegal y se celebrará en Dakar del 25 al 29 de octubre de 1993;",
    "7d4c7c232b34ecdbf0545d4ef6d86798"
  ],
  [
    "La legalidad de esta acción es debatida por los expertos.",
    "69b850ff30be6d72c021c2d4dbba6f69"
  ],
  [
    "Jack Brooks (Trevor Matthews) es un estudiante universitario con graves problemas de ira.",
    "9b2c1fe65ba7b080aa5a93051d3dc735"
  ],
  [
    "De acuerdo con los recientes esfuerzos de China por proyectar su lado «blando», la ceremonia de apertura produjo la idea de una cultura histórica pero dinámica en su máxima expresión.",
    "ad4286e68afb4d67528d8018842375cd"
  ],
  [
    "La desintegración del orden público en Somalia y el colapso de la autoridad gubernamental, con el consiguiente aumento de la inseguridad, dejaron al ACNUR con la carga de atender a casi 1 millón de refugiados somalíes en los países vecinos.",
    "88e06fd0e1b8559b3ede1c745691c400"
  ],
  [
    "Luego, el resto del ejército de Lieja atacó a la debilitada izquierda y centro.",
    "8a435306304f6867d5e8fbc135f35de2"
  ],
  [
    "Primero, los licántropos: apuntan en todos los sentidos, desde su aterradora fisicalidad hasta su ferocidad pura.",
    "6435252ad1e135684b91984e37ed2922"
  ],
  [
    "Incluso ellos no lo entendieron mucho mejor.",
    "49e446efb8ff13e7ee283cdeb58e764c"
  ],
  [
    "Ambos están ambientados en California, así que voy a seguir soñando... puedo verlo ahora, «Déjame a solas con ese sospechoso unos minutos... ¡no, no necesito una batería de coche!»",
    "e02927cb4734a6764b0a6e0447dad5e9"
  ],
  [
    "Pero, ¿es la democracia la que les ha traído paz y prosperidad, o son la paz y la prosperidad las que han traído la democracia?",
    "831e005c0fd30b52ca79ca5c766a56a5"
  ],
  [
    "Sin embargo, se supone que hay casos de violencia contra la mujer, incluida la violencia doméstica, que no se reconocieron porque no se denuncian.",
    "be3e66a3549cbf33f7a1d53d5aca6c2d"
  ],
  [
    "El comentario se basa principalmente en Rashi y el Rambam.",
    "6822f4b651f1624fa5dd63bc9be3d119"
  ],
  [
    "Esa horrible última película trataba sobre gánsteres que mataban a un niño y luego eran perseguidos por un payaso vudú.",
    "2c465436b89baf44b062299fa8cc0855"
  ],
  [
    "Como ocurre con todas las películas de Haneke, toma tu propia decisión: no te dejes llevar por lo que lees y si te interesa que alguien use el medio de la película para sus propios fines únicos, compruébalo tú mismo.",
    "35fe4a436818c4a0fa358358628af4f8"
  ],
  [
    "la Subcomisión, en su 31 º período de sesiones, recordando la resolución 41/65 de la Asamblea General, de 3 de diciembre de 1986, por la que la Asamblea aprobó los Principios relativos a la teleobservación de la Tierra desde el espacio ultraterrestre, había recomendado proseguir, en su 32 º período de sesiones, el debate sobre las actividades de teleobservación realizado de conformidad con esos Principios (A/AC.105/571, párr.",
    "437fec6a105859b6c5f5363e5078af6b"
  ],
  [
    "Apareció en 59 partidos, anotando 20 goles y 48 puntos con los Pat Blues, y apareció en dos partidos de la Western Hockey League (WHL) con los Regina Pats.",
    "3bed09365a3b5e56b8ce8395e5ed61b4"
  ],
  [
    "Nadie se mueve.",
    "2be3f457006132823c4e73bcd0b62863"
  ],
  [
    "El principal, y el más apremiante, de los problemas a los que nos enfrentamos es la crisis financiera y económica que envuelve a la UE.",
    "af19d452a76a2e7d0b9633832737e445"
  ],
  [
    "Su función principal es prestar servicios de secretaría a estos dos órganos principales de las Naciones Unidas.",
    "6bca17e775b038c3385b7b141a1c6e7a"
  ],
  [
    "Arcola malloi (anteriormente Vogtia malloi) es una especie de polilla hocico conocida como barrenador del tallo de la maleza cocodrilo.",
    "cd0bf9b0e691e179617fc2264d15fa90"
  ],
  [
    "Pensé que las dos primeras series proporcionaban una de las mejores comedias que este país había visto y la tercera serie, aunque diferente, era maravillosamente oscura e imaginativa.",
    "2c791109de37519e6c753ad6f63b863e"
  ],
  [
    "Sin embargo, si bien el papel central continuo de Estados Unidos en Asia es seguro, la viabilidad a largo plazo de sus acuerdos de seguridad se reduce a la credibilidad de sus garantías de seguridad a sus aliados y socios.",
    "a851c728d4a884e7e3e26a3fb31888e7"
  ],
  [
    "Un proyecto para fortalecer la Comisión Nacional de Rehabilitación (NARECOM) de Sierra Leona, financiado por el PNUD con 100.000 dólares",
    "7c176b983383b558e3960612fade0b3d"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Peters un 76 por ciento de posibilidades de ganar y proyectó que recibiría el 51 por ciento de los votos frente al 47 por ciento de Raczkowski.",
    "b832bf0678ffbb249f67ff24a2305b39"
  ],
  [
    "Claro, es difícil ser gay, especialmente en el sur.",
    "6ce60374edd4cec426c76501f26cf85e"
  ],
  [
    "La Conferencia Mundial de Derechos Humanos reitera el principio de «los niños ante todo» y, a este respecto, subraya la importancia de los principales esfuerzos nacionales e internacionales, especialmente los del Fondo de las Naciones Unidas para la Infancia, para promover el respeto de los derechos del niño a la supervivencia, la protección, desarrollo y participación.",
    "0a0162d06076f27ce2d753ac70563e24"
  ],
  [
    "Añadió 21 goles y 37 asistencias en 124 concursos de playoffs de la Copa Stanley.",
    "ca42276e0342a4dba09af4f24ccccbee"
  ],
  [
    "Mario Racocevic de Europa es el único usuario que ha publicado un comentario hasta ahora y cubre los puntos principales de la película.",
    "13b9f7688172a462c6912782d9004b71"
  ],
  [
    "(No sabría cómo revisar adecuadamente la película para alguien que no haya jugado al juego FF7) Disfrute - 10/10 Sean cuales sean los defectos de la película, simplemente no eran lo suficientemente grandes como para obstaculizar mi disfrute de ella, y sinceramente creo que será el mismo caso para la mayoría de la gente.",
    "0977d43af3f8362ada250008dffcc378"
  ],
  [
    "Antes de eso, una petición, firmada por unos 80 intelectuales británicos prominentes y unos pocos de otros países europeos, exigía el cese de la financiación de la Unión Europea para proyectos e instituciones culturales israelíes.",
    "28a1e08e942ccf6084fb9408286472c2"
  ],
  [
    "Como soy fanático de los programas médicos y hospitalarios, he encontrado este apasionante y a veces humorístico (especialmente las escenas con el Dr. Whitman) que aporta un poco de alivio.",
    "011ff5b59cdd73ca7dd4d9cb417a3da1"
  ],
  [
    "Esto contradice las proclamaciones de la UE desde la cumbre de Río de 1999 de que América Latina es un socio político y económico vital.",
    "f587da2f5794af49405866a5242483b2"
  ],
  [
    "Los sirios podrían verse tentados a lanzar una ofensiva contra Israel con el objetivo de romper el estancamiento sobre el futuro de los Altos del Golán.",
    "f519099f2b6c395522d6fd1a78578a3a"
  ],
  [
    "Ahora que el objetivo del gobierno de la mayoría está a la vista, es hora de que los negros, que han sufrido durante mucho tiempo bajo el odioso sistema del apartheid, cierren sus filas en una sólida unidad para que, juntos, puedan permitir que la nueva Sudáfrica cause un impacto en la escena internacional, en su propio beneficio y beneficio de todos los sudafricanos.",
    "53b8f99dc2f82a82be189fdd9b032dbf"
  ],
  [
    "El mandato de Mazzilli fue temporal.",
    "19df35104d4be86ce9b82e86585fd60e"
  ],
  [
    "Nuestras historias de opresión por parte de vecinos poderosos nos dijeron que la seguridad colectiva dentro de la OTAN era la única opción real.",
    "ba61749e958ce32a31ebd574aef56998"
  ],
  [
    "El Acuerdo de Paz estipulaba que debía haber un solo Gobierno Nacional de Transición de Liberia, cuyo mandato consistiera en prestar servicios gubernamentales esenciales durante el período de transición y también celebrar y supervisar las elecciones generales y presidenciales.",
    "c37ed16ba14bfacc128859a33b7f1769"
  ],
  [
    "Este será el caso de la eterna broma sobre ellos que no fue intencionada.",
    "13cc686d73654a4b2d82cf1433f6df92"
  ],
  [
    "*SPOILERS planos* Flatliners: 9/10.",
    "446aca7de0103e856e783a3c72dde49f"
  ],
  [
    "Coincidentemente, durante el último mes, ha habido señales tempranas de mayor interés en un enfoque político regional.",
    "6a62e83fed34bdf8885ad242a593b911"
  ],
  [
    "Por lo tanto, la Comisión limitará sus comentarios a ciertos elementos básicos contenidos en las memorias, a la espera de recibir información actualizada a su debido tiempo.",
    "ebb9928006125e271ba8683d91610c3c"
  ],
  [
    "Desde los primeros créditos, Halloween 6 tiene más la sensación de una película hecha para televisión que la película de terror que comenzó como en 1978.",
    "d51b1e8c3c56a04e15ec373f74bacce8"
  ],
  [
    "Mohanlal fue eficiente en su papel de Mayor.",
    "4cda4aab8ccbdac76a991ca98fa0f579"
  ],
  [
    "DRIVING LESSONS es una pequeña película que se te acerca sigilosamente.",
    "c9e3e1d5f45b29738953d8110e7eb840"
  ],
  [
    "La única razón por la que le di un 4 y no un 1 es que usaron al menos una chica un poco atractiva en la película y hacia el final se ve la desnudez frontal casi completa de la chica, eso es todo, eso es lo único por lo que vale la pena verlo.",
    "727e24ad104eadbbd7f8039a21ed73a7"
  ],
  [
    "¿Qué se hace con el deseo en una cultura y una sociedad con normas rígidas?",
    "516e15505e7f569a7c1b4e83e6cd4cdd"
  ],
  [
    "Ha mencionado la banda sonora de la película Drive del 2011 como una gran inspiración para su trabajo.",
    "f3664ec8e2b938aa1bf0c41de673760d"
  ],
  [
    "Odio esta película por muchas razones, pero sobre todo por una.",
    "1dc6adfc1bad09c6bce64f3c9307971e"
  ],
  [
    "El 30 de junio de 1980, el presidente Jimmy Carter firmó la Directiva Presidencial 58 (PD-58), que ordenaba el establecimiento de una Oficina de Programa Conjunto para proporcionar continuidad del gobierno para la Presidencia.",
    "40bdecb942ef39da2d18c0ddcc38c8f4"
  ],
  [
    "Pero oh no, me esperaba una gran decepción.",
    "87d0ebb45ebeb70d55504995930be0d2"
  ],
  [
    "Su delegación hace un llamamiento a todos los Estados partes en la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial para que cumplan con sus obligaciones.",
    "39a833776c2a196e5b970cf0065e4bab"
  ],
  [
    "Además, la música que lo acompañaba era bastante pobre para los estándares de otros DVD silenciosos.",
    "720bb6bb43c707a92f8f7f77fca7d154"
  ],
  [
    "Pero después de ver Jackass #2 me encariñé con Bam y Dunn.",
    "3601e05fc52e6b92aba3ddf5fc381807"
  ],
  [
    "Lo más notable ha sido el trabajo del senador Ted Kaufman, un demócrata de Delaware (sí, un estado a favor de los negocios), que ha presionado incansablemente para solucionar los problemas más atroces del sector financiero estadounidense.",
    "b09aae37a07921a3c23992c12f3b714d"
  ],
  [
    "Por supuesto, las Naciones Unidas seguirán apoyando y ayudando en la aplicación del proceso de paz, pero no pueden hacerlo avanzar por sí mismas.",
    "f1d3f610bc2d77be7663f8215e7857aa"
  ],
  [
    "Todo pasó rápido.",
    "01c61352000ef8bbf8c9a51479a6156b"
  ],
  [
    "Estoy bastante seguro de que no fue un problema para mí ni para la cinta, porque algunos actores y la banda sonora sonaban muy bien.",
    "a459981ea00010e22b106873479f4600"
  ],
  [
    "La trama está fuera de orden y se reduce a su mera necesidad, sin embargo, hay tiempo para que el no canónigo Olivier creó una pista de incesto entre Hamlet y la reina Gertrude.",
    "42be2fb232e06d86f592eab220083717"
  ],
  [
    "Otra película con estas características es «Bridges of Madison County».",
    "cb1b0222fc03dcf415f499edbe6f693a"
  ],
  [
    "Ese es el tipo de relación que mi gobierno busca con Rusia, y lograrla es la forma en que podemos ayudar a extender la zona de paz de Europa.",
    "c9e02d3e8cc61a6259d3a02875981a19"
  ],
  [
    "Los cambios aprobados en el contexto de la primera fase de la reestructuración de la Secretaría también incluían disposiciones para la Oficina del Representante Especial del Secretario General para Asuntos Públicos.",
    "e54aa93080a8529880e697babbdb927b"
  ],
  [
    "Cámara lenta, balas volando: cómo matan a su esposa e hija no es tan interesante y se pierde la tensión.",
    "dad8418733b0ca5da3f10733b4a7acd3"
  ],
  [
    "Si esta película quiere mostrar cómo la pobreza está relacionada con la percha del Nilo, quizás debería haber dedicado algún tiempo a discutir ese tema...",
    "fbc19471502de58d3e55ac084cea61e1"
  ],
  [
    "La película me pareció aburrida y anticuada al principio y la apagué después de la primera hora; estaba un poco borracho y cansado.",
    "1085ac8ed3fc3e7097ed960d076d04f3"
  ],
  [
    "Nos regocijamos por el nuevo impulso hacia la paz en el Oriente Medio proporcionado por la firma del acuerdo israelí-palestino y por la",
    "93ca85381413eb12404f1e08a38a387c"
  ],
  [
    "El automóvil incorpora un techo de aluminio-poli (metacrilato de metilo), que tiene un mapa de París.",
    "1605a09e4b88a850ba87f83401a5c726"
  ],
  [
    "Primero, admitió que «eventualmente» surgiría un estado palestino - algo impensable para los halcones ideológicos teñidos en la lana.",
    "0f4db95f4344c2c53835ca13a7db4734"
  ],
  [
    "Pasando del tema de la reunión de presidentes a la propia Conferencia, habló primero de sus comienzos un tanto poco auspiciosos.",
    "11eef908baf3115b02f3e5345422d59c"
  ],
  [
    "Woody Allen — La rosa púrpura de El Cairo 3.",
    "be4c83b87cda6f36a909c5d8e269b3ac"
  ],
  [
    "Acabo de ver la última película de Atoll K-Laurel y Hardy juntos y conocida aquí en los Estados Unidos como Utopía en Internet Archive esperando ver algunas imágenes adicionales ya que la versión de IA tenía una duración de 2 horas y 21 minutos.",
    "79c55f2ef038ff8e11f6b16dd5fccf45"
  ],
  [
    "Fue un placer ver este espectáculo.",
    "c9e930f37ad97ac8bfec59e063abcb84"
  ],
  [
    "Las regiones agrícolas ya necesitan ser más resilientes ante el aumento de la volatilidad climática.",
    "f61bbddedb9d16c48b07a2c65ffd4635"
  ],
  [
    "Sin embargo, el representante señaló que las respuestas recibidas en este caso, así como en algunos otros casos, no estaban a la altura de las necesidades urgentes de los países afectados.",
    "c6acac39fc48f3474f7b03ea3277f784"
  ],
  [
    "Cody afirmó que su padre era Cherokee y su madre Cree, también nombrando varias tribus diferentes, y cambiando con frecuencia su lugar de nacimiento declarado.",
    "8ada86dd448aca48646cda40c097b4fa"
  ],
  [
    "El 29 de enero de 1994, el Secretario General presentó el informe solicitado en la resolución 48/143 (A/48/858).",
    "3d65f71b6e803c38ff1a6b9ebfacee85"
  ],
  [
    "Su toma de posesión y la posterior elección indirecta estaban previstas por la ley, pero no la vacante en esas condiciones.",
    "35e20efbbf9f9847bce243f0622be214"
  ],
  [
    "De las muchas películas que he visto, Tommy Boy es una película rara en la que puedo verla una y otra vez y sigue siendo divertida.",
    "b103295913341b110c004cba755d1e98"
  ],
  [
    "Ahora sabemos que el profesor había irrumpido en su propia casa, con la ayuda de su chófer, porque la puerta estaba atascada.",
    "ecbdb1724f73d49bc47da94aadede36b"
  ],
  [
    "El informe propone una agenda cuyo costo equivaldría a solo el 1% del consumo anual, pero ahorraría al mundo costos equivalentes de riesgo que son cinco veces mayores.",
    "896bc0e07e160b25fed0711b021f1f50"
  ],
  [
    "Lo siento, Jeff, pero si vas a hacer todo lo de la secta, te falta un tiempo.",
    "6dc492bf728de0aabd3ac1648a6a86e7"
  ],
  [
    "COLUMBIA obviamente no obtuvo el valor de su dinero de él, tal vez ROBERT RISKIN debería hacerse cargo.",
    "2cc0572b73fdf4d4b619c9ff09eeedac"
  ],
  [
    ", pero con enormes pagos para aliviar su dolor, como el paracaídas de oro de 55 millones de dólares entregado a Ken Lewis de Bank of America, con el suyo, y la pensión de 25 millones de libras otorgada a Fred Godwin de Royal Bank of Scotland.",
    "1f5cde573c95a2b9f4e6991036a76fb0"
  ],
  [
    "Imagínese cómo la profesión médica vería a uno de sus miembros que recomendara al público en general alguna terapia que aún no había pasado el escrutinio de las autoridades competentes.",
    "20c02918080ca6e980174285e5601c32"
  ],
  [
    "Se defiende cuando Sinister intenta inyectarle un químico y ocurre un accidente, obtiene superpoderes y el laboratorio explota hiriendo a Sinister.",
    "f7dad2e34b1bc5ea670019bb37f0a63c"
  ],
  [
    "Estamos convencidos de que hay momentos en los que un compromiso cívico ejemplar, como el de Liu, requiere una respuesta ejemplar.",
    "8a12bedd3bc06ea0dbf01252abd2a6a5"
  ],
  [
    "Y, si los países más fuertes de la zona del euro del norte no están dispuestos a asimilar esta transferencia —y la resistencia política aumenta—, el BCE podría verse obligado a recapitalizarse mediante la creación de dinero.",
    "4b8fdfa1445e0ebdc341a4f480a75d92"
  ],
  [
    "La conclusión de un TPCE, así como medidas concretas y positivas para concluir un tratado universal negociado multilateralmente sobre garantías de seguridad negativas y positivas, hasta que los arsenales nucleares existentes se eliminen por completo y se ponga fin a la carrera de armamentos nucleares nos fortalecerá la capacidad de considerar la cuestión de la prórroga indefinida del TNP cuando nos enfrentemos a la Conferencia de Examen de 1995.",
    "43eb621f9f3f8870465accb4cd0e1d9f"
  ],
  [
    "La película tiene un excelente guion (la situación es creíble, la acción tiene ritmo), dirección y actuación de primera clase (especialmente los 3 actores principales, pero también los demás, incluido el mafioso, que no parece ser un actor profesional) .Le deseo éxito a la película, al director y a los actores.",
    "407bb3357d8417e8856f10f6fffae7f5"
  ],
  [
    "En lugar de cazar, pescar y desbrozar tierras sin tener en cuenta el impacto en otras especies, necesitamos ajustar el ritmo de nuestra producción agrícola, pesca y tala de madera de acuerdo con la capacidad de carga del medio ambiente.",
    "10e5ca3f84af59f14bf287ae32c66670"
  ],
  [
    "e gobierno federal, y por el fiscal general del estado de Nueva York, en las prácticas de préstamos residenciales y valores relacionados del sector financiero de EE. UU.",
    "6b0b5370797ec7c6258c8dbfe013aec2"
  ],
  [
    "El rápido crecimiento de la población estudiantil, por un lado, y la limitada disponibilidad de fondos para ampliar la infraestructura educativa y contratar más maestros, por el otro, provocaron un grave hacinamiento en las escuelas del OOPS en la Franja de Gaza.",
    "14fc03966ccbd04fbb07eac8eb130b18"
  ],
  [
    "La película era descuidada y poco original.",
    "7e6da6b02806899172029a284d1bfaa4"
  ],
  [
    "Ambientada en la ciudad natal de Bam Margera, Westchester PA, 'Haggard' es una historia semi-real sobre la vida de Ryan Dunn y sus amigos Falcone y Vallo.",
    "2b9642690eb109366d786160a07f278d"
  ],
  [
    "En su octava sesión, celebrada el 19 de febrero de 1993, la Junta aprobó el informe sobre su 13º período de sesiones (INSTRAW/BT/1993/R.4 y Add.1 a 3).",
    "b11049ab88bdace9c71023a596abbde3"
  ],
  [
    "Y están, en algún tipo de estado observable, intactos.",
    "d1ce989f03b6257261c116a8bcab7057"
  ],
  [
    "La vi originalmente en Channel 4 (Reino Unido) y fue una película fantástica que me dejó una gran impresión.",
    "96a6d64abf8897a3d0d744f55fc5e3f2"
  ],
  [
    "Con el fin de difundir la Declaración de Ginebra a nivel universal, Suiza, país anfitrión y presidente de la Conferencia, ha tomado la iniciativa de distribuirla como documento oficial de las Naciones Unidas.",
    "a2f086f1084ad0f72aa8567ef209ecbf"
  ],
  [
    "En 1967, se reformó como Instituto Politécnico de Faridpur.",
    "7da53625c62a2bc9cbb02da419a65334"
  ],
  [
    "Me ha encantado One True Thing desde la primera vez que la vi en el cine, y lloré hasta los ojos.",
    "732767986a6127d5d0fec2ee7762d9e8"
  ],
  [
    "«Es evidente que este comunicado, que se aprobó sin escuchar a la parte turcochipriota, y que distorsiona las realidades de Chipre, no será de ninguna manera vinculante para los turcochipriotas.",
    "50be13eb766bcbe41ed33d23e77e4249"
  ],
  [
    "Pero en vez de irse a París con el joven vencedor, vuelve con el hombre que habría muerto por ella.",
    "d808a40050aa88f22e0b3fb2905553a5"
  ],
  [
    "Pensaba que el personaje de Tim Robbins no estaba bien desarrollado, por ejemplo. Pensé que debería haber habido más información y pensamiento en su vida familiar y no haberlo ignorado por completo como yo sentía que era.",
    "304d903ad3a558b5aaa5698ab6cbc33b"
  ],
  [
    "Sea cierto o no, es una película innegablemente importante, cuya influencia se puede rastrear hasta la carne de Sundance de hoy.",
    "d85a4de9df5dc306e616d84212448c80"
  ],
  [
    "Otra nota histórica para los Seabees es que tenían buzos afroamericanos en el 34° CB.",
    "6779f4b6717cf7c8426f23c6e94c1140"
  ],
  [
    "Por desgracia, me gustaría volver a ser un niño para disfrutar mucho más de esta historia de Heffalump, pero lo único que me queda es una sensación de tristeza por la pérdida de una especie de infantilismo e inocencia de la que está llena esta película. Me alegró escuchar cantar a Carly Simon, Joel McNeely hizo una gran partitura.",
    "32bd06a96563e944fefdc91c4169a476"
  ],
  [
    "Básicamente, Richie y Eddie dirigen el peor hotel de Gran Bretaña.",
    "1084ad2ae58e65ef200841630c7aebe7"
  ],
  [
    "La paz firme y duradera que surgirá de este modelo de convivencia humana permitirá lograr un desarrollo sostenible, que requiere relaciones armoniosas entre las personas y entre las personas y el entorno natural.",
    "380f2270962266d23513b3098ca1ad22"
  ],
  [
    "Tendrás que comprobarlo por ti mismo.",
    "aaed696498f54727138a5724fe04ca3c"
  ],
  [
    "Pero, dada la falta de sentido común en los últimos años, el mero hecho de que ahora se pueda escuchar un coro creciente de voces razonables es nada menos que milagroso.",
    "6ef3b4cceb7a26ca3958027476a66605"
  ],
  [
    "El proyecto prevé el equipamiento de locales, la contratación de personal y el suministro de material didáctico y comidas para 500 niños en 20 minicentros.",
    "8bc9410ce726e0aa7ae229f942cc307c"
  ],
  [
    "Me pareció repugnante, al igual que los actos heroicos y desinteresados de algunas de las personas que aparecen en esta película.",
    "328a51ec0d2942491129ae8dc0e9892b"
  ],
  [
    "Increíble.",
    "cbe066fb0e956f8af7400fff89ec0959"
  ],
  [
    "Además, la única refinería de petróleo de la isla, ubicada en Toamasina, quedó totalmente destruida y necesitaría de cuatro a seis meses para su reconstrucción.",
    "a3a5e79b2ecd90cf61c6aa0ff71167f3"
  ],
  [
    "Tristemente, FLYNN se queda sin vapor después de los primeros 35 minutos y con la entrada de hammy Steven Berkoff en un desvío a Nueva Guinea, (mirando y actuando como si quisiera el papel de Klaus Kinski en FITZCARRALDO) la película comienza a parecerse a una película de televisión más que a una biografía de cine importante.",
    "f5167ecc439b4c4ce44c9fcbaf36523b"
  ],
  [
    "1. Autoriza al Secretario General, con el consentimiento previo de la Comisión Consultiva en Asuntos Administrativos y de Presupuesto y con sujeción al Reglamento Financiero de las Naciones Unidas y a las disposiciones del párrafo 3 infra, a contraer compromisos en el bienio 1994-1995 para atender imprevistos y gastos extraordinarios originados durante ese bienio o con posterioridad a él, siempre que no sea necesario el asentimiento de la Comisión Consultiva para:",
    "5872e269437de2cd52bb1c2ecdc35d48"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Rogers un 100 por ciento de posibilidades de ganar y proyectó que recibiría el 63 por ciento de los votos frente al 34 por ciento de Enderle.",
    "b2104b43816cb4bd5ea1ffd97770f373"
  ],
  [
    "Tenía muchas ganas de ver esta película. Me pareció que la trama era realmente única e intrigante.",
    "c20f43ddf6913b8b0c71889afd0c27aa"
  ],
  [
    "Filmada en Connecticut, Predator Island está ambientada en una isla llamada Hell's Beacon, que está habitada solo por la pareja que cuida el faro.",
    "bac02fcf02d0d5a7cfdf9fbed8a62376"
  ],
  [
    "UU. en Atenas, y su hija fueron asesinados; el 7 de septiembre de 1991, también fue asesinado el Sr. Çetin Görgü, Agregado de Prensa Adjunto de la Embajada de Turquía en Atenas.",
    "454e205776712959c9d2ba1b4923b6a9"
  ],
  [
    "Otros cantantes notables incluyen al fallecido Jimmy Cody de Sweetwater, Arizona, Addison Begay de Sanostee, Nuevo México, y Sammie Largo de Tsayatoh, Nuevo México.",
    "55137e6d21bce14ddfe2e98e34f0f5a0"
  ],
  [
    "Los miembros del Comité también pidieron información adicional sobre los motivos de expulsión de extranjeros; la existencia de tasas de salida y su importe; y si se podía apelar la denegación de un pasaporte.",
    "24fadadf5aab8f8b671759fd7fc0fb4a"
  ],
  [
    "Si tuviera la opción, tomaría un pase y vería las dos segundas películas.",
    "f0ee71b4d1b074b75730f538019e357d"
  ],
  [
    ". En general, se presentan algunos comentarios sociales interesantes y no hay soluciones.",
    "f49e679ed87f095a0a24a4ae2498039e"
  ],
  [
    "De hecho, un fondo fiduciario multipropósito que pudiera poner fondos a disposición de las actividades humanitarias y de consolidación de la paz y desarrollo mejoraría en gran medida la eficacia y la puntualidad de la respuesta de la comunidad internacional a los problemas de las minas y a las necesidades de asistencia en materia de minas.",
    "25cc22a473971ccbfd59129d65588c6b"
  ],
  [
    "Para promover un control administrativo eficiente, se organizarían 3-4 batallones en un regimiento, si fuera necesario, se organizarían dos o más regimientos en una brigada.",
    "4f8c652effeba1d2be9d474401022a08"
  ],
  [
    "Con la derrota y la muerte de Saddam Hussein, el peligro de un «frente oriental» contra Israel ha disminuido.",
    "be86abb00d3cb415b2f33a760e236a1c"
  ],
  [
    "Además de curling, Norberg fue actuario jefe en Nordea y dirigió una división en Folksam.",
    "2ab1d11b182c043eed96848a896237be"
  ],
  [
    "No llamaría exactamente a esto una buena película, de hecho podría ser una mala. 4.5 de cada 10, decente PERO hay cientos de mejores películas slasher por ahí.",
    "2f0503bd1bc29f3afcc7beaa6067e054"
  ],
  [
    "Algunos personajes de Twin Peaks se reciclan en esta película, pero no era espeluznante, no era interesante (excepto por las escenas de Watts en topless) y las peculiaridades estaban mal ejecutadas.",
    "ed1d1622003866cdcf38d8054b970de4"
  ],
  [
    "El reparto cambia de vez en cuando, pero cada cambio aporta algo nuevo y fresco.",
    "1653b934d46b2320d20c4716ef25c44e"
  ],
  [
    "Afortunadamente, a medida que la crisis ha empeorado, los responsables políticos mundiales han respondido con una acción política coordinada.",
    "353b2cef0b9d78d2846728abe93e2066"
  ],
  [
    "WASHINGTON, DC — La penosamente negociada legislación presupuestaria estadounidense que el presidente Barack Obama firmó el 2 de agosto combina un aumento en el techo de la deuda pública de los Estados Unidos con reducciones en el gasto federal, evitando así la perspectiva de la primera cesación de pagos en los 224 años de historia de los Estados Unidos.",
    "a828916e4aaa4b136f76d6b35e6c0f10"
  ],
  [
    "De hecho, las leyes en cuestión permanecerían en el libro de leyes en la medida en que no fueran incompatibles con las disposiciones de la nueva Constitución, pero en caso necesario se reforzaría la legislación contra la discriminación.",
    "5345b7b0ede03e83b442d36330ccd7b1"
  ],
  [
    "Todo lo cual hace que su resolución parezca, bueno, extraña.",
    "71c32e91997b20a02637a04c3c038078"
  ],
  [
    "RIFIFI (Jules Dassin - Francia 1955) Cámara oscura — 9/10",
    "6353d434ff77d27274ba2c12b05ededc"
  ],
  [
    "En Uruguay, lo que las autoridades presentaron como una transacción voluntaria no produjo recortes nominales y solo produjo un alivio menor de la deuda; en Argentina, una moratoria de la deuda de cuatro años era esencial para lograr recortes nominales por encima del 50%.",
    "fe51f9325fc5de1accf03146f0947584"
  ],
  [
    "Ni siquiera recordamos de qué trataba esta película.",
    "854f37e399f3ba37693c57d7af36ced5"
  ],
  [
    "Claro, está bien, pero solo cuando hay 4 jugadores.",
    "f74fb3ab39d3a98080835978122e9b7e"
  ],
  [
    "En primer lugar, los fondos de diferentes fuentes de financiación son intercambiables hasta cierto punto: la deficiencia de fondos para un componente de la deuda total puede complementarse con fondos excedentes originalmente destinados a financiar otros componentes.",
    "b328c7a8e8524b3850c6292428f18b57"
  ],
  [
    "relativa a la redistribución de recursos de la sección 25, Administración y gestión, a la sección 31, Oficina de Inspecciones e Investigaciones, del presupuesto por programas para el bienio 1994-1995;",
    "0cd57ea606a7ea2fa9edc33b2e1bbe1b"
  ],
  [
    "El convoy «se topó con un vendaval» el 8 de octubre y luego fue atacado por submarinos.",
    "6c575118297f0349e0ce69ac0a8b01ee"
  ],
  [
    "Intenté, realmente intenté, que me gustara esta película, pero estas personas no están en ninguna parte de mi página.",
    "9593c13670975f970ce205de6ae3bbd3"
  ],
  [
    "Bueno, si le gusta hacer terror, es mejor que Vanna White de «Wheel of Fortune».",
    "ca558048eb894ae277ffac4bf9ae5201"
  ],
  [
    "Del Bagno murió meses antes del estreno de la película, y está dedicada a su memoria.",
    "4d232106396ffd69ba5022ad5952916a"
  ],
  [
    "Sheba Shayne (Pam Grier) recibe un telegrama informándole de que su padre podría estar en problemas.",
    "13560fd8b7fb47b8b8016ddc4a322c4e"
  ],
  [
    "Como en las otras películas, hay actores disfrazados de animales, una mujer adulta finge ser un niño y los personajes y la trama saltan por todas partes mientras el trabajo de cámara es estático.",
    "18454ab4c00049ae5291f1e388617d16"
  ],
  [
    "Podría seguir hablando de la ridícula inadecuación de la música durante mucho tiempo; la película podría mejorarse enormemente con una partitura del siglo XVIII.",
    "72d03cc5a0af1df19ab6792bc8d100c4"
  ],
  [
    "Fue divertido ver el alocado encuentro con Michael Ovitz (Treat Williams) que hace que todas las cadenas quieran considerar a Letterman para un programa.",
    "642033b10177016bce70d3c7966b5903"
  ],
  [
    "En su Declaración Final, deploró el flagelo de las drogas y reafirmó el compromiso de hacer todo lo posible para evitar que la región se utilice para tales fines.",
    "977e2cd804735c3a9f717220738f1a99"
  ],
  [
    "Aun así, el mandato del presidente saliente, James K. Polk, finalizó al mediodía del 4 de marzo.",
    "ab9cf15d56c10998779bf1f9d5e0bb5e"
  ],
  [
    "Hay tan poco sentido en esto de quién que se desarrolla solo y la gente recibe sus postres justos.",
    "d85f65ab4828315af1cc061cf5b4009b"
  ],
  [
    "Si has visto una película de Miyazaki antes, probablemente te confundirá muchísimo... ¡pero realmente no te importará!",
    "20988444ed3b9bb95cf372d49cf2600e"
  ],
  [
    "Simplemente no tiene y nunca tendrá fondos suficientes para realizar las compras masivas de bonos necesarias para estabilizar los mercados de deuda de grandes economías como España e Italia.",
    "99321fc5e3774d07bc30fe1dcd6d9979"
  ],
  [
    "Para cada problema importante (hambre, analfabetismo, malnutrición, malaria, SIDA, sequía, etc.) existen soluciones prácticas que están probadas y son asequibles.",
    "e6fa3d5c84e650d23eb5880cf2fefa72"
  ],
  [
    "ii) Evaluaciones periódicas de la eficacia de los procedimientos de observación, presentación de informes y quejas de las Naciones Unidas, así como de los servicios de asesoramiento y los programas de capacitación de la Organización en relación con el análisis y la preparación de respuestas más eficaces a las violaciones de los derechos humanos de la mujer.",
    "74438f32912455bf2458ad9ce987b498"
  ],
  [
    "Siempre he dicho que no hay nada mejor que la forma original: los cómics.",
    "63479bf7f99ec910b5ce14be6fddd5fb"
  ],
  [
    "De ahí la razón de mi cacareo descontrolado mientras veía esta película.",
    "6bdb8210d27c2a07965edb3a2b579a8e"
  ],
  [
    "Esto es de particular importancia para nuestras ideas sobre la Unión Europea, donde buscamos un equilibrio efectivo entre la nación y Europa.",
    "ef866e98cda47a853b1da1797079d539"
  ],
  [
    "a) Nota verbal de fecha 21 de mayo de 1993 dirigida al Secretario General por la Misión Permanente de Portugal ante las Naciones Unidas (A/48/175-S/25819);",
    "eab3e5bc8e532c4f2ff99a2c5b2e7b52"
  ],
  [
    "Jugó con St Pats durante 3 temporadas (1978-81) anotando más de 60 tries para el club.",
    "02f309515249482db97f4ff4e1b40251"
  ],
  [
    "En cambio, arroja clichés que intentan pasar por Profundidad.",
    "2eac29d2a982c5a08cac969cbd16d150"
  ],
  [
    "Para datos cíclicos (por ejemplo, si están distribuidos de manera uniforme):",
    "32f0cb2879ac51737da8f2393255f8f0"
  ],
  [
    "Con arreglo al artículo 9, la oradora desea saber si hay discriminación en las pensiones contra las personas que no son musulmanas; piensa en particular en bahaíes y kurdos.",
    "a42909a55aa174753147ed97f0137899"
  ],
  [
    "La carne de coco o copra se elabora a partir de nueces de coco maduras.",
    "78d163f3e4e692b8897596543f68b7ef"
  ],
  [
    "Esta es la historia de cinco amigos de veintitantos años que viven en una pequeña ciudad sueca y no tienen metas, esperanzas o ambiciones para el futuro y les gusta vivir en el pasado de su infancia pasada.",
    "51212a739f47578e70546c7ee4a6f50e"
  ],
  [
    "No podría.",
    "eefd682cd78ddc71136e65b044e3de95"
  ],
  [
    "No es como si la gente empezara a comportarse mejor de repente si les diéramos más datos y estadísticas, o mejores argumentos.",
    "b77187f1cbe0c09cd69324b8dda1036e"
  ],
  [
    "Uno se pregunta cómo FLYNN pudo haber fracasado tanto como un estreno en cine en 1997 con Guy Pearce acertadamente en el papel principal.",
    "7196e18e7e623524bb1102aed630a53a"
  ],
  [
    "curso inteligente y eficiente en el uso de los recursos que puede abordar problemas que van desde el cambio climático y la escasez de recursos naturales hasta la escasez de agua y la pérdida de biodiversidad.",
    "03ec9c01a69d11e466ce1eca33d5fd3c"
  ],
  [
    "Richard Newby, también de The Hollywood Reporter, señaló que la falta de familiaridad del personaje para el público no se presentó como una broma en el tráiler como en el caso de Guardianes de la galaxia de Marvel y Ant-Man (2015), y elogió a Davis por su aspecto más sólido que las películas anteriores de MCU.",
    "954aed172fed857fe65f546603dea2f2"
  ],
  [
    "Continuar con las películas es simplemente moler la primera en el suelo.",
    "9fa95e79b05137dfda8ad27f5ab4392e"
  ],
  [
    "Como no hay información en IMDb, debo confiar en mis otras fuentes y creerlo.",
    "c9f7cbc7c18238b4ba1cf343a6c34fbb"
  ],
  [
    "La lección es clara: la naturaleza no garantiza que el mercado produzca un futuro a largo plazo caracterizado por un grado razonable de desigualdad de riqueza y pobreza relativa.",
    "98eebc7e56efeeddf27fd7d513b509df"
  ],
  [
    "El producto terminado de John Schlesinger da la impresión de que estaba dormido en la silla de su director la mayor parte del tiempo mientras la película se queda atrás y los actores duermen caminar, excepto por la altamente molesta sobre la actuación superior de Sean Penn. Sean Penn mastica el paisaje de principio a fin de una manera tan detestable que te encuentras animando a sus torturadores a hacerle más.",
    "73f91faf0f79ffc0e7aa0554c58d6bca"
  ],
  [
    "Ver esta película significa pasar un buen rato y mantener una sensación cálida.",
    "23317e23438039d72f7bbf53b623eff6"
  ],
  [
    "El área cubierta por este plan incluiría Bulgaria, Croacia y Albania, así como Serbia, Bosnia, Macedonia, Montenegro y Kosovo.",
    "fff6cdec18f561d773beee2d65020635"
  ],
  [
    "En lo que respecta al período que comienza el 16 de junio de 1993, el Secretario General recomienda el establecimiento de una cuenta especial para la UNFICYP, con arreglo a lo dispuesto en el párrafo 6.6 del Reglamento Financiero de las Naciones Unidas, a fin de contabilizar los ingresos recibidos y los gastos efectuados con respecto al Misión.",
    "12fc7c2c1265ab37655e296b622a8df0"
  ],
  [
    "En 1974 Klein hizo su aparición inicial en primer grado contra North Sydney en Penrith Park, perdiendo 28-23 en un encuentro reñido.",
    "c5efe7b325a3870d2fdc15dfd681802d"
  ],
  [
    "No era un tesoro.",
    "773c4bc51b33b5a71fb9e4b687a27601"
  ],
  [
    "El PDJ, a pesar de su manifiesto, parece no estar preparado para domar a los mandarines, por lo que puede verse obligado a confiar en ellos.",
    "68b32089ee41b9a6f207109a5f0e292d"
  ],
  [
    "El CCI decidió renovar el contrato de restauración por cinco años sobre la base de los resultados de una licitación competitiva emprendida en 1991 para los restaurantes de la ONUG.",
    "c97a1a69aa671b0f31c0dc65e20504c9"
  ],
  [
    "Una encuesta reciente del UNICEF en 126 países muestra que se espera que un número importante de países de ingresos bajos y medianos reduzcan el gasto público en 2010-2011.",
    "5ca2879d319ddebcf54a52234f3e094b"
  ],
  [
    "En su cuadragésimo séptimo período de sesiones, celebrado en 1992, la Asamblea General decidió examinar en el futuro los temas del programa titulados «Crisis financiera actual de las Naciones Unidas» y «Emergencia financiera de las Naciones Unidas» en relación con un tema del programa titulado «Mejoramiento de la situación financiera de las Naciones Unidas» ( resolución 47/215).",
    "84a8eb32088c7034495e4717316106c5"
  ],
  [
    "Y no solo lo perdonamos, sino que aplaudimos su inteligente manera de invitarnos a un viaje en tren inolvidable.",
    "30a24e241db91f4cee9e0fdcc9421f94"
  ],
  [
    "En febrero de 1993, el Parlamento aprobó un programa revisado de reforma económica que establecía políticas macroeconómicas más estrictas y reafirmaba el compromiso del Gobierno con reformas microeconómicas eficaces y reestructuraciones industriales.",
    "6f20fb37a7c5aeec32c19bb2e512d638"
  ],
  [
    "La rosa púrpura de El Cairo",
    "bb6bdd1a92bd8f060075d5fce1ec40ee"
  ],
  [
    "Vi esta película equivocadamente pensando que era esa otra película de zombis de la emisora de radio.",
    "c588c3b6532ca14cc8c26a09583b32dc"
  ],
  [
    "Se la ha comparado con «Animal House», que es una buena película por derecho propio, pero para mí nada se compara con H.O.T.S. Tiene su propia marca de diversión y carácter.",
    "af3e076f0594b0b96e8624982e559ab7"
  ],
  [
    "Estos cientos de miles de millones de euros ya se han perdido y el juego de fingir lo contrario no puede continuar indefinidamente.",
    "fa0f2d2d1a803bf3d406dea2943d05e7"
  ],
  [
    "a fines de 1993 se detendrá la distribución gratuita de sucedáneos de la leche materna en la región; que todos los hospitales principales se designen como «Amigos de los bebés» para 1995; que la Iniciativa de hospitales amigos del bebé se lleve a cabo en todos los países;",
    "defae49f6dcf72023be287baa3efe461"
  ],
  [
    "• Dalingaón (Lalingaon)",
    "3e8fa2d45b241780912500165122ada7"
  ],
  [
    "Si el escritor (también director y protagonista) hubiera colaborado con alguien, podría no haber terminado con una puntuación 100% podrida en Rotten Tomatoes, lo que asegura aún más la capacidad de cualquiera de creer realmente a las personas que le dieron un 10 en el sistema de calificación aquí.",
    "637f7821658d0afd67ccf78cea83e812"
  ],
  [
    "Me llevó a investigar para averiguar si se trata de una película basada en la verdad, pero para mi decepción, es una película basada en novelas, aparentemente ficción.",
    "ca41d6152d0db0d511a448a95a185d95"
  ],
  [
    "Escribió que «los cargos contra estos científicos son injustos e ingenuos... No hay ningún método científico aceptado para la predicción de terremotos que pueda usarse de manera confiable para advertir a los ciudadanos de un desastre inminente». La Unión Geofísica Estadounidense y miles de otros científicos también se opusieron.",
    "a30eeea309fd3e82287c427d8fd03638"
  ],
  [
    "En este sentido, expresamos nuestro agradecimiento a la delegación de Suecia por la versión actualizada del proyecto de tratado de prohibición completa de los ensayos que figura en el documento CD/1202 y estudiaremos detenidamente este proyecto.",
    "63b4aa758139a1eea2b729b1943ee85d"
  ],
  [
    "Al año siguiente, transfirió las federaciones nacionales de Vietnam a Hungría.",
    "d72981f04a23c00bc58c711668977706"
  ],
  [
    "Kerwin debe convencer a la evacuación de la ciudad y se enamora de la madre del niño (Elizabeth Peña).",
    "845c92bbcded95cc17bab2c74c1ca591"
  ],
  [
    "Esta película india es una telenovela pegajosa, dulce y sentimental que comienza como «El rey Lear», pasa a «Romeo y Julieta» en la sección central, y luego vuelve a «King Lear» para su final empapado de lágrimas». Baghban» es una saga cursi y cursi, llena de más azúcar y sustancia pegajosa que una caja tamaño king de chocolates See's.",
    "3e874d3101defcfa8312884b1e92f374"
  ],
  [
    "Steven Robertson también me impresionó.",
    "6b408836ac18988a92c75abf9361fe1d"
  ],
  [
    "6. Los Estados de la Unión Europea podrían participar en otras asociaciones de integración, incluida la CEI, a través de miembros asociados o permanentes, o tener la condición de observadores.",
    "39f4fc000d6e6d5a521b6f27dee9b7aa"
  ],
  [
    "Un mes después, Gemma Chan se unió al reparto como Minn-Erva.",
    "2b78ddda9f6dbf9376480700281476ee"
  ],
  [
    "De lo contrario, apégate a la versión de ópera (aunque odio los musicales).",
    "8876b5ca9aa999350e284934b90fed13"
  ],
  [
    "Así, los investigadores suizos causaron entusiasmo en 1986 al anunciar el descubrimiento de la superconductividad en un óxido de cobre al doble de la temperatura del anterior poseedor del récord.",
    "a00b30fd7102510ee7350085effc6b37"
  ],
  [
    "En muchos casos, el centro de coordinación es un funcionario a tiempo parcial que se ocupa de muchas cuestiones, una de las cuales es la CTPD.",
    "53d1bdc2346fa89d4fa97b4b49be69e1"
  ],
  [
    "La EDM requiere un enfoque estratégico para elegir los procesos, las tecnologías y los recursos correctos (es decir, propietarios de datos, gobierno, administración, analistas de datos y arquitectos de datos).",
    "a48e23bf97ab3d39435c8cbbd327d0b6"
  ],
  [
    "Si viste a Al Pacino en Donnie Brasco y te gustó su actuación, ¡esta es una película para ti!",
    "cae8cfbf87642c1d52aadd6671e707be"
  ],
  [
    "a) Garantizar que las consideraciones de género estén bien integradas en todas las políticas, los programas y las actividades del Programa de las Naciones Unidas para el Medio Ambiente;",
    "5ad77e88109c3a84592b9210768fc200"
  ],
  [
    "Esto es una gran decepción.",
    "ba08733890efe9ee936212bac64e4789"
  ],
  [
    "Es hora de poner fin a la ficción de que la «dictadura de la ley» de Vladimir Putin ha hecho que la Rusia poscomunista sea menos ilegal.",
    "76cc71d96ff932b40550d6dac7635613"
  ],
  [
    "Si ves esta película en una tienda o en algún lugar para alquilar, digo que la veas realmente vale la pena verla y es una película familiar perfecta, es absolutamente increíble, las palabras no pueden expresar esta película.",
    "293affaa7a03b34f0984b7a1f4a89590"
  ],
  [
    "Las propuestas presupuestarias para la Oficina de las Comisiones Regionales en Nueva York figuran ahora en una subsección de la sección 15 (Comisión Económica para África).",
    "51ce5a422b3f55c72eb7cc3e599e5af5"
  ],
  [
    "En la mitología maorí, Ōhau (Isla del Oeste) es el último atisbo de Nueva Zelanda que ven los espíritus que parten, después de dejar el mundo en Cabo Reinga/Te Rerenga Wairua.",
    "753c4f46070ffac0a628e3c60a1111eb"
  ],
  [
    "En comparación con el aclamado remake de Hollywood, esta película es menos llamativa pero mucho más fuerte a la hora de ofrecer una imagen general del problema de las drogas.",
    "41b77d905416695c7a23819631c394cc"
  ],
  [
    "Cualquier otra persona se sentirá decepcionada, y tienen muchas películas mejores.",
    "6c0d4c165d5ddc99172cf9c79ef0533b"
  ],
  [
    "VIVIR es amar, pero todas las cosas deben pasar.",
    "94ad2392d64ff37ca14d7d8cc3757e05"
  ],
  [
    "La Asamblea General promulgó la observancia no solo para centrar la atención de la comunidad internacional en la necesidad de proporcionar a los presos políticos asistencia jurídica, humanitaria y jurídica a través del Fondo Fiduciario para Sudáfrica, sino también para defender su derecho a la libertad de expresión y la libertad de conciencia.",
    "de27e58f5d573504d343802908906a3e"
  ],
  [
    "Pero a pesar de los mejores esfuerzos de Atchison y los Ruffians, Kansas rechazó la esclavitud y finalmente se convirtió en un estado libre en 1861.",
    "090f763a1dd06134c2bf7fb913b235a1"
  ],
  [
    "Esto resulta en un cambio en el lapso de tiempo del hombre que se convierte en un hombre lobo.",
    "63b83a933c2d1ba48567bcdd4d652929"
  ],
  [
    "A diferencia de la mayoría de las películas de Cannon en las que Charlie protagonizó, esta no fue divertida ni entretenida.",
    "e55385013fe8cc73de2d92c4357c8775"
  ],
  [
    "Todas las veces en tu vida debes elegir algo o simplemente pasará... ¡Y esta película lo demuestra!",
    "7fadaa90141b1e0df814c0d0d833a6e4"
  ],
  [
    "Esto exige garantizar la credibilidad y la transparencia de las normas contables que definen los déficits presupuestarios y la deuda pública, con una vigilancia más estrecha que también se centra en el desarrollo de burbujas de activos, que provocan profundas recesiones —y por lo tanto, aumentos bruscos de los déficits presupuestarios— cuando estallan.",
    "873e7d28a1bc08b22f73c2158bd63ab9"
  ],
  [
    "La mejora registrada en la capacidad de la región para financiar las importaciones con los ingresos de exportación en 1989 y 1990, cuando la relación exportación/importación aumentó en un 31 y un 11 por ciento respectivamente, se vio parcialmente erosionada en 1991 por la disminución de las exportaciones y el aumento de las importaciones.",
    "07348402215d60a67db68fbaf2a6172f"
  ],
  [
    "Para todos los tipos de placas, la versión de moto utiliza el mismo formato de serie y colores, pero con un tamaño total de placa más pequeño.",
    "89da7601b67148bec1ecbe93d64c92e1"
  ],
  [
    "La Declaración Universal de Derechos Humanos no trata expresamente el tema de los derechos humanos y el medio ambiente; en el momento en que se proclamó, el medio ambiente se estaba convirtiendo en un problema, y poco después comenzó a observarse metódicamente en todos sus aspectos.",
    "496d5f79ce6cc540e4d240ab41d865a8"
  ],
  [
    "Hymenobacter coccineus es una bacteria gramnegativa con forma de bastón del género Hymenobacter que se ha aislado de una roca de la isla James Ross en la Antártida.",
    "b6a8c2dada1600b7bfb818e01e3d8f7a"
  ],
  [
    "e) Los Estados deben abordar los problemas planteados por la hepatitis, el virus de la inmunodeficiencia humana y el síndrome de inmunodeficiencia adquirida y, cuando proceda, adoptar medidas, incluida una mayor accesibilidad al tratamiento y otros enfoques, para reducir sus efectos nocivos;",
    "306fdde0ff35eba4dc5ca3446b5a9a10"
  ],
  [
    "Allí se construyó un roble estratégico de dos campos, con depósitos, dique seco y base PT».",
    "a74b606e335928068f91d0113079d006"
  ],
  [
    "Lo bueno de esto es que la escena de la pelea de espadas se ve bastante bien y los personajes se ven bien.",
    "77aa0da8be9431b3e9de55184aeca589"
  ],
  [
    "Los preparativos para la Cuarta Conferencia Mundial sobre la Mujer incluyen un examen minucioso de las tendencias en materia de género y desarrollo.",
    "618a506d9f623719ff6faba8afe9d695"
  ],
  [
    "• Calawag",
    "a9bb14b476eda969fee6dc7908da0e6d"
  ],
  [
    "Hagamos un análisis más profundo... - ¿Qué significa un pueblecito en la frontera?",
    "a8e0bd0591eec1bb48685b69286ad2ef"
  ],
  [
    "En los casos en que el Gobierno le había informado de que las investigaciones no habían revelado ninguna prueba que indicara que las personas en cuestión hubieran sido objeto de amenazas de muerte, el Relator Especial pidió detalles adicionales sobre esas investigaciones.",
    "6f15865db382ab84cb6295c7e3995725"
  ],
  [
    "Los buzos del 301 CB colocaron hasta 50 toneladas de explosivos al día para mantener sus dragas productivas.",
    "215be479422db98c96df9d3e00f9237e"
  ],
  [
    "Realmente no tenía sentido del telón de fondo de los ochenta de la película, ya que no estaba satisfecho con el cojo intento de hacer creer que eran los ochenta solo porque la Sra. Ricci lleva un vestido inspirado en madonna para su celebración de «perdió mi virginidad».",
    "45f2c3ac4d81e1d53c1be98156d8919b"
  ],
  [
    "Ataúd Match-2- OK, después de un buen partido de apertura, ahora esto, qué mal partido.",
    "55d1dd7df9b3c0dd140e95a7d063b9b2"
  ],
  [
    "g peor a medida que los diferenciales de los tipos de interés para España e Italia han vuelto a sus niveles máximos insostenibles.",
    "a696c4f624b3b77016df14c6c160c61f"
  ],
  [
    "La atención de los medios de comunicación se ha centrado en el «muro de seguridad», que sin duda ha logrado reducir el nivel de violencia.",
    "d35c5360f99cc7a820fa613d21536087"
  ],
  [
    "7. Exhorta a los Estados partes a que presenten sus informes al Comité de los Derechos del Niño a tiempo, de conformidad con las directrices elaboradas con ese fin;",
    "887d2fc5e802efae621d4d46cf282f80"
  ],
  [
    "Hay unos veinte minutos de magia, y absolutamente ningún momento aterrador o emocionante.",
    "8f9e6b41549b4f600cf28aa68b767a33"
  ],
  [
    "Además, afirma que el juez cometió un error de derecho al resumir el caso para el jurado, entre otras cosas con respecto a las cuestiones de la legítima defensa, la provocación y la intención del autor.",
    "fbe2b8606f8b6875a650c7cc82296469"
  ],
  [
    "Primero, para oficiales y alistados de la Infantería de Marina y luego para el Ejército.",
    "950603123e1f0ddad6152b2a3e948e54"
  ],
  [
    "Es una mala película, y probablemente no tenía que decírtelo yo mismo, pero está lejos de ser lo peor que he visto en mi vida.",
    "443b3e9744e810b00882b747b8ab4836"
  ],
  [
    "Hollywood ha olvidado los ingredientes básicos de hacer películas malas: ¡acero de cartón y el temeroso héroe de acción científico!",
    "274c8acb3dd6c0a3c6df7dc3016a70f8"
  ],
  [
    "Desde principios de la década de 1990, muchos analistas consideraron que la débil sindicalización de los Estados Unidos, el empleo a voluntad, la protección legal limitada del trabajo y la alta rotación de puestos de trabajo eran factores importantes para lograr una tasa de desempleo más baja que la mayoría de los países de la UE.",
    "8a7ef6a5edd47c7cb9043465ec96a184"
  ],
  [
    "En realidad, hay tantas partes malas que no puedo decidirme cuál es la peor.",
    "6cff834402a9a90db76c6c4d48f00605"
  ],
  [
    "Tan relajado, como Zen, hijo de Dios, pero aun así un buen tipo.",
    "fc7ebfedf7a20b4c57b66a944623ecae"
  ],
  [
    "En relación con el artículo 4 de la Convención, los miembros del Comité tomaron nota de la voluntad de Suecia de no prohibir mediante medidas legislativas las organizaciones calificadas de racistas.",
    "4ec6602c1b551e72ab53686f25d03621"
  ],
  [
    "En vista del alcance de las revisiones propuestas para este programa, se ha considerado necesario presentar la descripción revisada en su totalidad.",
    "f78b72ded848bc05940a8b1032348e87"
  ],
  [
    "El Centro organizó una preocupación por el Día de los Derechos Humanos en asociación con el Comité Colombiano de Solidaridad con los Presos Políticos.",
    "36b0abb4f83e33eb34862a9d8f028624"
  ],
  [
    "En ruta fueron redesignados como el 3er Batallón de Infantería de Marina 23º.",
    "a563da42aa835348db97ab3671b1c6c9"
  ],
  [
    "Peter Boyle, un liberal muy conocido, es increíble como el duro trabajador duro que tiene algunos problemas con la generación más joven.",
    "cf706d429be56dc1cd213aeca4765900"
  ],
  [
    "A falta de un camino claro hacia una unión fiscal y política mucho más estrecha, que solo puede conducir a través del cambio constitucional, la actual casa de transición del sistema del euro parece cada vez más insostenible.",
    "2b3e36d31aa62d8fa149d321f976308f"
  ],
  [
    "El mismo informe indicaba que varias personas habían sido sometidas a esta práctica, incluido un acusado que había sido ahorcado en enero de 1985 por el delito de apostasía, aunque la apostasía no era un delito enumerado en las leyes penales.",
    "9c8e043d6425a0f6f410efccdffd118b"
  ],
  [
    "Fue elegido presidente de la Asociación de Seguros de Israel en dos ocasiones y presidente de la Asociación de Oficinas de Vida de Israel en dos ocasiones.",
    "ce21fbff2ab974feea417fb0615dda8c"
  ],
  [
    "No basta con decir que los secuestradores —y, de hecho, los muchos saudíes retenidos en la bahía de Guantánamo— representan un subconjunto de jóvenes engañados y que el resto de los jóvenes saudíes son diferentes.",
    "dd2831d801cbd502b54dc5dfdca02fcb"
  ],
  [
    "tutoría para apoyar los programas y proyectos nacionales y regionales en estas esferas, previa solicitud y con arreglo al mandato (1994-1995);",
    "8982e6cb68b897d54b1280ff8fd41813"
  ],
  [
    "Después de la guerra, se retiró a su granja cerca de Gower.",
    "a2ccdd7634df3a0d8a3dd958323776f9"
  ],
  [
    "No espero mucho de García ya que es uno de los actores más sobrevalorados hoy en día, pero Keaton realmente debería haber sabido que esta película apestaría y saldría mientras podía (no es que le guste especialmente, pero bueno, lo hizo Batman) .En general, es un insulto a la inteligencia de uno y una enorme pérdida de dinero.",
    "5159f6efb94e6ee2fd71b2f5872487af"
  ],
  [
    "Una verdadera obra maestra de Sorrentino y Tony Servillo demuestra su excepcional capacidad de actuación como el genial y enigmático Titta.",
    "1313fcdd57cdc665812fcc70698bee23"
  ],
  [
    "Teniendo esto en cuenta, el Comité decidió reafirmar su petición al Secretario General de que considerara la posibilidad de incluir en el Manual de presentación de informes sobre los derechos humanos un capítulo sobre la labor del Comité, la finalización y publicación de los trabajos preparatorios y el comentario sobre la Convención sobre los Derechos de los el Niño, y la preparación y difusión de publicaciones especialmente dirigidas a los niños.",
    "46d6e2b8e30c29962c869f88a08b7802"
  ],
  [
    "Principalmente una biografía de un médico lujurioso, «Robert Merivel», (Robert Downey) que tiene su camino en el palacio del rey durante la primera mitad de la película y luego ayuda a los oprimidos en la segunda mitad, principalmente «Katharine» (Meg Ryan) .Lo malo - Después de 50-60 minutos, esta película simplemente se vuelve demasiado aburrida.",
    "9baec2fa9fc541c85ab7a1971564c2a8"
  ],
  [
    "Desconocidos el uno para el otro, ambos han estado ahorrando para someterse a una cirugía para corregir estos defectos.",
    "edc1a28960c7a22c96886804809b27c5"
  ],
  [
    "Pero en el clima de intensa carga actual, Oriente Medio se ha convertido en una especie de pantalla de proyección ideológica, un imán para las tendencias a la demonización y la idealización.",
    "f0f2403197c084df5af9b797500aec8d"
  ],
  [
    "Por lo tanto, puedo confirmar que ninguna de las 15 misiones invitadas por Estonia para inspeccionar la situación de primera mano ha encontrado violaciones de los derechos humanos en Estonia.",
    "6a148eb9767b92bbf3198e2ea9a7451c"
  ],
  [
    "Su asignación autorizada de 321.056 nunca se alcanzó.",
    "f002f4478f191c771cc153fe05854f42"
  ],
  [
    "Se trata de elegir el lado correcto o incorrecto, sin pensar lógicamente en la escena.",
    "753c3c90ae37a3445680d77097ec284e"
  ],
  [
    "El 23 de julio, mi Representante Especial Adjunto regresó a Chipre, donde mantuvo nuevas conversaciones con los líderes de las dos comunidades.",
    "78801cbe7965420db5d7f629274d28c2"
  ],
  [
    "«Nosotros, como intelectuales, en nombre de nuestra integridad personal y de toda nuestra rectitud moral, con nuestro cuerpo y mente, con toda nuestra dignidad como individuos, juramos solemnemente no retroceder nunca en la búsqueda de la democracia iniciada por los estudiantes con su sangre y su vida, nunca bajo ningún pretexto para desengancharnos por cobardía, no permitir nunca más las humillaciones del pasado, nunca vender nuestra integridad moral, nunca someternos a la dictadura, nunca jurar lealtad a los últimos emperadores de la China de los 80».",
    "86fd5d7b93697597640821acd257cfb1"
  ],
  [
    "Estoy seguro de que será suficiente para mucha gente.",
    "8610df3d226cf90e7bca68e6f178661b"
  ],
  [
    "Y por eso no importa si los hechos relevantes ocurrieron hace 60 años (como la Segunda Guerra Mundial), 90 años (como en el caso del genocidio armenio) o incluso 600 años (como la batalla de Kosovo en 1389).",
    "6d36613f8cd1c3fa4a43ad7f98f8c031"
  ],
  [
    "Estos problemas se ven amenazados en los pequeños Estados insulares en desarrollo, cada vez más impulsados a adoptar tecnologías y conocimientos científicos.",
    "7ba96ee5d704a1addd6ce3661ffdd024"
  ],
  [
    "Al principio desconté una secuencia de sueños porque parecía demasiado obvia.",
    "6d19d73d2ad2c450792c42f3c251bec0"
  ],
  [
    "Consejo de Seguridad - Consejo de Administración de la Comisión de Indemnización de las Naciones Unidas establecida en virtud de la resolución 687 (1991) del Consejo",
    "9987349268236a2173ec47dd649d29d7"
  ],
  [
    "La película comienza con Reeve (Ekin) y su asistente luchando contra los mismos vampiros.",
    "14f4f08fbf428fa1aac400aa8e57a7d8"
  ],
  [
    "Pero una vez que Gatsby se muda a su nueva villa y hace sus movimientos en Betty Field, la película se vuelve demasiado melodramática.",
    "a66d4f384dbaecb85e217df319be8b9c"
  ],
  [
    "El diálogo es repugnante de cuatro letras en todo momento, y la película no deja de lado su aluvión de violencia y estupidez.",
    "ccf97e81242894766eb68db3c57a20e4"
  ],
  [
    "Realmente un viaje emocionante de proporciones épicas, recomendaría «The Gamers: Dorkness Rising» como visualización obligatoria para cualquiera que ame el cine.",
    "f877d9a7f736408a98233abc0bca14b6"
  ],
  [
    "El Grupo de Trabajo sobre el Hambre determinó que África podría aumentar sustancialmente su producción de alimentos si se ayudaba a los pequeños agricultores, en forma de insumos agrícolas.",
    "11e35f6a641b1321b4694805afe54c9f"
  ],
  [
    "Si bien nuestra política nacional es fundamental para aumentar las oportunidades y la participación, creemos que los esfuerzos a nivel internacional también son de",
    "6b49d9709005926596f6936d6ea0622e"
  ],
  [
    "John McEnroe, Janet Evans y Tiger Woods compitieron y luego abandonaron esta escuela de California",
    "cfbbb33d97c95126164742e6c7db9b62"
  ],
  [
    "El tipo lapsang souchong de esta bebida es apreciado por su sabor y aroma ahumado",
    "154b6dedf4088a073af93f2d9ac1a692"
  ],
  [
    "Así que no logré nada.",
    "3111b6a00422a6997a293e85e76ec793"
  ],
  [
    "Pero sus rivales eran agudos",
    "fab5853d9f770d2ca576ca66e0569cbb"
  ],
  [
    "Solo quería hacer un seguimiento de una cosa de nuestra conversación del viernes. ",
    "4b7d2bb816bacd467e7048dd5b606975"
  ],
  [
    "Esta organización de viajes califica los alojamientos de 1 diamante (modesto) a 5 diamantes (clase mundial)",
    "88d45ebc588f26e00a461b567a9b5301"
  ],
  [
    " Sabes que se repite constantemente, permaneciendo en mi mente",
    "2f4cad7ee5e6313904723a4fd5721f0b"
  ],
  [
    "En llamas, deja que la luz se convierta",
    "eff68435c4816a5b077a41d981868cd8"
  ],
  [
    "La ayuda no se queda mirando",
    "3ae2cdfb18fa46e7a3e672418917e015"
  ],
  [
    "Y no lo entendería",
    "844be20329cbac2066ff481bc07e227c"
  ],
  [
    "El valor promedio de un conjunto de números, o cruel",
    "61f97a2b903305b9036b1701438ad65a"
  ],
  [
    "Si ella saca su teléfono para hacer una llamada, esta es otra estrategia para sacudirse un avance no deseado.",
    "7497054e4ea3b7b9c60a5a1db0a2c203"
  ],
  [
    "Alguien puede «apostar» por esta ventana que forma un receso en una habitación",
    "2cba0ed6f21f9523f08c079843b55e46"
  ],
  [
    "Y en cuanto a dónde estoy hoy",
    "9d2ae36a312bee8f834d1bc0affc5ffc"
  ],
  [
    "Está pasando factura",
    "34819c1657baf61a0dbb06cb2ffb87e3"
  ],
  [
    "Está bien, puedo ver en la oscuridad",
    "777bc31f3dde7fbcb5cd31aa92e1a469"
  ],
  [
    "Dime que algún día nos reuniremos",
    "555b6bbf0309b92e0418378929468191"
  ],
  [
    "Rompiste cada parte de mí",
    "572efe7f638090543f0ce640fd7702d2"
  ],
  [
    "Ganador del 4º Premio Nobel de Fisiología/Medicina que este ruso ganó en 1904 por su trabajo en fisiología de la digestión",
    "b8884287aaf86e0a3512809207bd847f"
  ],
  [
    "El símbolo de los productores",
    "ed3ede900bb1c8b558762a7688c1e3e8"
  ],
  [
    "Muestre su atracción al tocar la luz.",
    "ea73ecce7bfdea08b51d20ec1a308b8b"
  ],
  [
    " Si tuviera un deseo",
    "ef6148ad70ac0bcac406c6c28e2c986c"
  ],
  [
    "13 de noviembre de 2001",
    "30e97c5cbf76ad671b621a8b2651baa1"
  ],
  [
    "Tendrás una divertida experiencia compartida.",
    "2ad6f4e32816648cf938708a4717f981"
  ],
  [
    "Cualquier masilla negra, golpéala, atrapa, corta, corta",
    "805e4c03984f7da89e26bc4666abe1b2"
  ],
  [
    "Con un recuerdo como el mío",
    "742f63972348aadf8855584d1f2bc0b5"
  ],
  [
    "«¡Hola, soy Dantes! ¡Debe haber escapado en el sudario funerario de Abbe Faria!» gritó Villefort. Así que lo colgaron. Aleta.",
    "9a7f1ccc0532d0cc18ffbb05a7c1df18"
  ],
  [
    "Shuttle, batidor, trama, urdimbre, rodillo de tela",
    "374d44515ad82aac98bb55e67f6b6aca"
  ],
  [
    "Pateando tus talones, sabía que era amor para siempre",
    "1aa44a86d50cdd7707dae4d4ec714235"
  ],
  [
    "«¿Qué día de la semana que viene le gustaría almorzar?»",
    "f01d810a5aec35fd1c6a652a870c6804"
  ],
  [
    "«Bo bo, necesitas oración».",
    "5274518cdd291d811da297f692864fe9"
  ],
  [
    "No importa lo que hagas",
    "36b119b1eba1f88eed8a8faf753d4467"
  ],
  [
    "Dios sabe que hay muchas cosas que necesito cambiar,",
    "62ea888adbad045b0f5ff36c100c4504"
  ],
  [
    "Me olvido de tu estadounidense.",
    "82b69c6f84f2404c8efe34bd0422a4f9"
  ],
  [
    "Soy un hombre de cuello azul con un martillo en la mano",
    "97ab1b3cad06f419f5a5bbf7b8e6ac20"
  ],
  [
    "Si crees que existe la posibilidad de que conozcas a alguien, avísale a tus amigos.",
    "2f1268d287039e9a3a0ade0ea557f191"
  ],
  [
    "Una de las razones por las que lo admiraba como loco",
    "d47943f3f881b61384540a8a10b164fb"
  ],
  [
    "Decide si te importa ella.",
    "c364557617b7fa27205c9e7b66a6ed05"
  ],
  [
    "Pero me duele, empeora, sabes, nadie dijo que sería justo",
    "078d624d7115652a66485e3aef5b82f8"
  ],
  [
    "El compresor podría ser un poco más difícil de argumentar en esta posición.",
    "ecd1ec13b936a39e52e84bcaf57a95d2"
  ],
  [
    "se especializa en rayos X y elementos, como el que tiene el número atómico 88 para tratar enfermedades",
    "bc160968c199121554a669e311b11e94"
  ],
  [
    "En 1759 sirvió en la Cámara de los Burgueses; en 1776 redactó la Declaración de Derechos de Virginia",
    "ec9509aec6dfb45b3551f8eea5a9fae2"
  ],
  [
    "Eres un chico de los Rolling Stone",
    "01e6a941682c0bd1784fac5c1b972e9f"
  ],
  [
    "Tuvo lugar en junio de 1876 en el río Little Bighorn.",
    "da9d9c813568684e9e9547f181fcff5c"
  ],
  [
    "las acciones se desplomaron de más de 89 dólares hace un año a un mínimo reciente de 7 dólares antes de rebotar ante los rumores de rescate de Dynegy. ",
    "15b24f3afec3f0d04e54a526fccccd8a"
  ],
  [
    "Córtate las uñas y mantén tu cabello limpio y recortado también.",
    "a2cce0190a42efb6be33b09af9410302"
  ],
  [
    "Han sido un par de meses duros y sé que cada uno de ustedes ha trabajado duro. ",
    "254deaed9ce056c4573952424938ef20"
  ],
  [
    "Otros lugares poco convencionales para conocer chicos incluyen campañas de donación de sangre, convenciones de ciencia ficción o cos-play.",
    "6e16828ed9796d98a89cb895c806c3d5"
  ],
  [
    "Antes de Spago, el primer trabajo de este chef en los Estados Unidos fue en La Tour de Indianápolis en 1973",
    "5600a576898fe5d698093a90966df28c"
  ],
  [
    "en sus calificaciones actuales, pero ser puestos en guardia para una rebaja hasta que se complete la transacción, dijo. ",
    "724d5bddd303b98af050c3d130a5365f"
  ],
  [
    "Ahora está envuelto alrededor de su dedo",
    "cbd5157fd09ab20fe6038d2ffe04c4c4"
  ],
  [
    "Téngalo en persona, o al menos por teléfono.",
    "701eb268c45b95a3ba589f5af1fc2625"
  ],
  [
    "Pero aún no me ha matado",
    "9b97327b9189eeb0b2a8bf8454e2410f"
  ],
  [
    "En 1719, este pequeño principado se formó mediante la consolidación de los condados de Vaduz y Schellenberg",
    "241ee9dedb053de258eb7eaea2954f54"
  ],
  [
    "Es todo lo que puedo hacer",
    "0f150e03fe6435061f17b384c13692b4"
  ],
  [
    "Si a tu amigo le gusta, no le cuentes el secreto, a menos que tu amigo diga que está bien.",
    "9cab1578e5673824455d11c419d76fa1"
  ],
  [
    "Si ella es remotamente atractiva, probablemente tenga un chico que se meta al menos cada vez que sale.",
    "0d1bafa77204ddd580ffcea3e7b5aa22"
  ],
  [
    "Si alguna vez me necesitas dímelo y estaré allí",
    "be01d04b24e02d6bfeb10bbfb7f55484"
  ],
  [
    "Al reloj de esta ciudad no parece importarle",
    "c47bd10b99db03076d1f7b31d72acb2a"
  ],
  [
    "Mientras sigamos siendo jóvenes y guapos",
    "bcbcebeddd7b0ef5f8a2045d1b93824c"
  ],
  [
    "Elaborados en varias formas, los pasteles picantes llamados «lebkuchen» son populares en Navidad en este país",
    "27d05c924702386f61078c1efe031abe"
  ],
  [
    "Demuéstrale que te interesa.",
    "7569647501e2c3460ec4d6072c67c895"
  ],
  [
    "Tiende a ser la confianza más que el comportamiento de porquería que las niñas se sienten atraídas.",
    "431431112122a4b68315cb3c3b0564ec"
  ],
  [
    "Un par de esposas, pocos niños dispersos por aquí",
    "2988438986451d7a70ea87e8e434e7f2"
  ],
  [
    "Mira para qué compra.",
    "bbe6c4efefb9fb39acd7f6c6146124c4"
  ],
  [
    "En enero de 2003, esta ciudad «portuaria» celebró el 60 cumpleaños de la famosa hija Janis Joplin.",
    "866923db212d0b8507a0231ca79b6bdf"
  ],
  [
    "Algunas máquinas tragamonedas nuevas en la ciudad se basan en este, nuestro programa de juegos hermano; puede que quieras darles un «sp_n»",
    "18efae73d6f21be2d8d64211d41e2bda"
  ],
  [
    "Sabes, lo sé, solo hay un lugar al que esto podría llevar",
    "4059abc278334b5fe1133b6377b4eb61"
  ],
  [
    "Patentado alrededor de 1938, el iconoscopio de Vladimir Zworykin fue el primer",
    "ea2dd09d049b64fa647cca8a250d9d10"
  ],
  [
    "Todo el año que viene no pudimos tener suficiente",
    "9cc944e9b305103123029c8c3db66b9a"
  ],
  [
    "Los ríos que desembocan en esta bahía incluyen Susquehanna, James y Rappahannock",
    "d8b92278c8f6ecc61dcb303e25a0f82d"
  ],
  [
    "Si me apuro puedo coger,",
    "77de7703425bea9d49a27ca2698badf6"
  ],
  [
    "Pero no puedo evitarlo",
    "20adc427445a7661e55d320398a28411"
  ],
  [
    "Tal vez le guste un tipo especial de helado que solo está disponible en dos ciudades al sur.",
    "777341a24b30f97c8e0fde930c2eb6c7"
  ],
  [
    "International en Houston, cree que varios vendedores y comerciantes de Enron encontrarán en Dynegy una alternativa sólida. ",
    "26ae1b98af5360651c325080d79e202c"
  ],
  [
    "He tenido las montañas más altas",
    "2f3345e0fcdb74979329baeb46dcad4b"
  ],
  [
    "Si te sientes incómodo, dilo.",
    "28d1bc144430777d874fb31ccb91d910"
  ],
  [
    "La madre de Rhoda en la televisión, cree que este actor de «Buenos tiempos» es «¡Dy-no-mite!»",
    "ca03d90b9f3a47eaf5f1f353d82852ea"
  ],
  [
    "Porque se seca todo mi llanto",
    "3d66881f292e0a1de19757f2ce9cea24"
  ],
  [
    "Dé un paso a la vez.",
    "5fa3213bb816c444bf423c08adcb9d1d"
  ],
  [
    "En 1501 recibió el encargo de hacer una estatua de David para la catedral de Florencia.",
    "e33ec160f6a0e81671a751b9f700dc24"
  ],
  [
    "Las tarjetas de acceso de UBS Warburg se pueden recoger de 7 a.m. a 7 p.m. ",
    "427e2a72aa8a81446105b6e34c92f3b8"
  ],
  [
    "Esto no sería lo correcto",
    "f35629e63689bf85d190cd95b989e5a7"
  ],
  [
    "El Metrodome Hubert H. Humphrey",
    "cca6375c91c7084e1b0ef729e27db602"
  ],
  [
    "Tienes una tendencia a hundirme",
    "b47fcccdcae31e84e72b2b6d4a1ef6b5"
  ],
  [
    "Aplica una línea delgada de delineador de ojos solo en los párpados superiores, tan cerca de las pestañas como puedas.",
    "566386567b419fb74fc49787d540178f"
  ],
  [
    "Camino por el valle del Chi donde está la muerte",
    "e3d09db00b834d5321b13f66cbf92fc4"
  ],
  [
    "Todavía no tenía la oportunidad de organizarlos, así que simplemente están en orden cronológico.",
    "94855f65906c5b2fff086ea6e63c1e3b"
  ],
  [
    "No es el padre de papá, es un gran delfín gris con un hocico romo",
    "f2034a58886faede3d697b1c91e55208"
  ],
  [
    "Dynegy subió $4.54, o 12 por ciento, a $43.30 después de tocar $45. ",
    "187f4bead17e87a1ed93ad500be0e3ca"
  ],
  [
    "Programa de juegos de Drew Carey que está garantizado constitucionalmente por la segunda enmienda",
    "89ec61c8fddeadcf0347c807e16d3204"
  ],
  [
    "No puedes cambiar el pasado porque ya no está",
    "56da8c72086aa67f23741f285dff2edd"
  ],
  [
    "No le pidas que tenga relaciones sexuales.",
    "5e70542130131a9c4acf24b9296d9d42"
  ],
  [
    "Karl Marx juntó la escoria de la sociedad bajo este bocado de 17 letras",
    "f413ecd4d674b3c9786c2445ec88014e"
  ],
  [
    "No te desanimes porque definitivamente te espera algo mejor.",
    "326ceeb5ebdc5856238d2c41edf652dc"
  ],
  [
    "Dos palabras, sin armas, rompan los brazos",
    "0cf72be991b849dc058932c21c0d7e9d"
  ],
  [
    "En Broadway en 1982, Grammer como Cassio apoyó a James Earl Jones en esta obra de Shakespeare",
    "c9cd9af3315281dee00979f137bff58f"
  ],
  [
    "El amor es un juego para ti, no pretendamos",
    "51f5dd69004b37ad04911a4412b89698"
  ],
  [
    "Oh, ¿creías que moriríamos?",
    "ac2674a15d8a5017ee41c617bb94b2db"
  ],
  [
    "¿Te dije que fui, o intenté ir, a una clase de yoga a las 6 de la mañana en yoga in motion ayer? ",
    "e37685dfa9835153803123c5d928a1ce"
  ],
  [
    "«Mi bebé me ama, mi bebé me ama, (mi bebé me ama...)",
    "2badd337eba118b0cf2cf655a49a57e9"
  ],
  [
    "Usa una colonia que huela muy bien.",
    "d90eb56676c9486d6638fa3264ed1d97"
  ],
  [
    "La batalla de Lepanto de 1571 fue la última gran batalla naval entre barcos propulsados por estos",
    "d1c411c8fc5992363842d406f3a000c0"
  ],
  [
    "ambos aumentaron en operaciones pesadas cuando los inversores comenzaron a tratar de digerir los posibles riesgos y recompensas del plan de Dynegy de adquirir Enron en un intercambio de acciones con un valor actual de $10.12 mil millones. ",
    "163ac6d73049c7b1dea49c35f707f755"
  ],
  [
    "No te muerdas las uñas ni te retires en un silencio incómodo.",
    "94cbfa8b9abe12c79975b8a0f06fd7ee"
  ],
  [
    "Por la mañana, despierta el culo para que podamos hacerlo de nuevo",
    "566c5d670107ac7f7c852fe98f3f16b3"
  ],
  [
    "«Na Na Hey Hey Kiss Them...» de Steam",
    "e3750e9369d27bbe3f6ea95ca7b327d0"
  ],
  [
    "Es un matón de huesos, nosotros, los matones de huesos.",
    "aad283cf92d0af96601efc765475590f"
  ],
  [
    "Ve a lugares a los que normalmente vas.",
    "77b61c1ec46584a0a613b66b9a61237e"
  ],
  [
    "Están hablando de irse ahora mismo.",
    "2f7eb749d77d82af13281bc0e7c2883c"
  ],
  [
    "Si ella se aleja de ti, sabe detener el romance en un momento apropiado.",
    "f474c4d8510613fd2eafc5dc1a957620"
  ],
  [
    "Lo mejor para mí",
    "41c4954ed17b926e1066324aa667ccdc"
  ],
  [
    "La estatua de Clark Mills de este presidente estadounidense se encuentra en el corazón del Barrio Francés de Nueva Orleans",
    "952f5d17cb044460494b9e445dd0cd98"
  ],
  [
    "Observe su lenguaje corporal de cerca para ver si quiere un abrazo o un apretón de manos.",
    "9c7ba68edba70e3e9e30cacda3564e6f"
  ],
  [
    "Y debo admitir que me has llamado la atención",
    "d1731e2673a008f5e6a78b36eaf584ca"
  ],
  [
    "Miles de personas murieron en 1952 en un notorio evento de smog en esta capital europea",
    "df2376289217ffb19152f71cbca16c7b"
  ],
  [
    "Leamos «An American Dilemma», el estudio de 1944 de este ganador del Premio Nobel sobre las relaciones raciales",
    "82e573518fac277f9dec5ae5f0377a0a"
  ],
  [
    "Mi amigo Marley solía quedarse en el 79 y mayo",
    "661ba0d14306dbd6466ed7eec4f801c8"
  ],
  [
    "En el alfabeto fonético de la OTAN, este baile representa la letra «T»",
    "b9c82ac84a11fb55e34af552e00884be"
  ],
  [
    "Sí, por fin te encontré...",
    "019ba93bbc24113354776aba4fdf6a1c"
  ],
  [
    "Y todos los planes que teníamos,",
    "9a8dfd09321a37c75d98ca8f4e3149ce"
  ],
  [
    "Me llamo Kanye del set de Jigga",
    "bba0dd3a07e81d4ba9fe40715b44cad1"
  ],
  [
    "No, no digo que nunca moriré",
    "fdbcb01c6d89cecd041a774fe01ef797"
  ],
  [
    "Al igual que el canguro, los jóvenes del koala se denominan con este término",
    "9e990f0726532863af89d516a019e2b4"
  ],
  [
    "Ver Dallas en la televisión ",
    "7760e5c3217ebf29e5f247c0f9e33289"
  ],
  [
    "Antes de poder hacer nada, necesito el número de empresa Enron para los combustibles EGP.",
    "bb4f3751ec5be76866b12000c57edb57"
  ],
  [
    "Vida laboral",
    "7d0393e3e91a27a91e28f09a1d958c1a"
  ],
  [
    "1) No he visto una evaluación preliminar, que esperaba que llegara en octubre.",
    "5084d9caf080b8d19b47f7e4ca8d1dbf"
  ],
  [
    "El tío un poco tímido y tímido:",
    "c7311149a8b5f4f8d44d58cf8475e410"
  ],
  [
    "Generalmente blanquecino con bucles rugosos, este tipo de alfombras lleva el nombre de una hecha por las tribus del norte de África",
    "4265ec19b9a88950fbe10349eb9e127e"
  ],
  [
    "Ignora correos electrónicos, mensajes de texto y llamadas no relacionados con la profesión o el trabajo",
    "5548f34ce691991c4734246fe0b3c463"
  ],
  [
    "Se dice que el amarillo de la bandera de Chad representa el sol y este desierto",
    "44e5036163070a7136258c4454e51247"
  ],
  [
    "En las profundas y oscuras colinas del este de Kentucky ",
    "031e5f4d62d5be651307da80a599d3ea"
  ],
  [
    "Y tú... sientes lo mismo, ¿sí?",
    "d257b934aaf7621914b2554dde2977fd"
  ],
  [
    "Si la persona no responde o parece preocupada o desinteresada, probablemente no esté interesada en coquetear contigo.",
    "852984e9b36418c30891ea73aa2c381e"
  ],
  [
    "Fragomen me envía el aviso de aprobación. ",
    "87b701937d073568ebc9f2befaecfe15"
  ],
  [
    "Un lugar común o alguien que viaja a pie (10)",
    "a4923c268c57c0ab8bb503963cf28688"
  ],
  [
    "Cuando estamos enredados",
    "da0634d8da6f44a8a2914f018cbe8264"
  ],
  [
    "Las jirafas se dividen por sexo en vacas y estas",
    "087f3012b9a67ce0bdf9b26b2b323dab"
  ],
  [
    "Pintura de caramelo en mis seis seis (seis), puedes llamar ricas a esas zorras",
    "fcdbc737600d01eeb77e8982773ea5e2"
  ],
  [
    "Pero si hay una actividad simple o de baja presión que pueden hacer juntos, entonces deberían probarla.",
    "17de59d32cae7e57fc286c83c2f0f78d"
  ],
  [
    "Sorprendentemente, Shylock solo aparece en 5 de las escenas de esta obra, y se ha ido en el último acto",
    "e884809d0b85f775514160695553b08a"
  ],
  [
    "Para una fácil embestida, utiliza un bolígrafo redondo (obliga al caballo a moverse continuamente en círculo).",
    "1938b1ce56cd4b21d2158cd12f05d8d8"
  ],
  [
    "Término para un residente de cierta ciudad inglesa, o una persona que piensa que Shakespeare realmente escribió «Hamlet», etc.",
    "fd8dffe3c38c8914e8248ac427eeb55b"
  ],
  [
    "No estoy seguro de quién se supone que soy",
    "2df6f1878a2bd8ebd534893efee9df70"
  ],
  [
    "Pruebe esto durante unas semanas, hasta que tenga el valor de decirles que le gustaría reunirse con ellos fuera de la iglesia.",
    "0b14691fa5fcf0138939122899fcd341"
  ],
  [
    "Para 1966 la Fuerza Aérea había registrado 10.147 avistamientos de estos, pero no creyó ninguno",
    "544b1da365b56c1c21debd34cf894147"
  ],
  [
    "Demuestra que piensas en él cuando no está.",
    "6148a5df0cdbcad416bfa6d9ee5c7ca0"
  ],
  [
    "Oh, ja, ah, ah, ah, ah, ah, ah, ah",
    "f786dd1a07ad838bf4adbb06d7cee852"
  ],
  [
    "Comidas de cinco platos, aunque no te importe un autoservicio,",
    "396f23774ccf19682f2c51c8d84aed96"
  ],
  [
    "Porque qué aburrido sería eso",
    "08a661a45b7aabda0f809eb0c4b7d78c"
  ],
  [
    "Estoy loco por ti",
    "0eab9d1cc8773b6f97362dbb315b2ce6"
  ],
  [
    "Voy a pasar de un estado a otro",
    "5b7f8e88ad92aba96bd1a85e3b496c3e"
  ],
  [
    "Solo contacta si recuperas una vibra positiva.",
    "419a9e8df849aaa1668204f7c2a6af33"
  ],
  [
    "No necesitas tener un coeficiente intelectual de 140 para conquistarla, y probablemente pueda decir si lo estás fingiendo.",
    "d2d0cac7eaf0da32677019bd1bf8d995"
  ],
  [
    "Si nunca puedo morir, soy esto",
    "dec6096353d940e2ffba3132ecf18427"
  ],
  [
    "Haz un gesto mientras hablas.",
    "c3a5d188e455b2765bc723a86199243e"
  ],
  [
    "Faustus de Marlowe usa este poder mágico para arrebatar cosas de las manos del asombrado papa",
    "fc75bd0a18e9ca1a1b94d29028917504"
  ],
  [
    "Tienes que intentarlo una y otra vez para ser bueno en esto.",
    "819489d56f32858605c92dda2d7ea3c2"
  ],
  [
    "No seas escéptico a la hora de probar algo de lo que nunca antes habías oído hablar; en cambio, aprovecha las nuevas oportunidades a medida que se presenten.",
    "71a27ff9d668ed8d50e68dd4eff1b0e4"
  ],
  [
    "Mi fantasma, ¿adónde fuiste?",
    "35fc211d1948ac1c4c86987158ed0875"
  ],
  [
    "Intenta ponerte en contacto con tu celebridad en cualquiera de sus cuentas de redes sociales.",
    "6239f03d024cf6b0a42a760370de1b0e"
  ],
  [
    "Según el Times, este programa es «la respuesta de Irlanda a las Rockettes»",
    "cd7545f6dad66247974da76835c04bd9"
  ],
  [
    "Evita a las chicas que obviamente están atrapadas.",
    "a13a470490449437fabb977f75c48152"
  ],
  [
    "Solo tengo que darle sentido",
    "10fc6cecd166c8e91f9eb643a0a35fe1"
  ],
  [
    "El mismo taburete de siempre",
    "0404dc9f37176be796944db1be652dcc"
  ],
  [
    "Este es uno grande.",
    "68ad3091e0d8e984d16ad7e98ce05ac8"
  ],
  [
    "Si nos caemos por la línea, siempre me mantendré presionado, oh-no",
    "a23be6c8ec7008a894fa422a33a88b78"
  ],
  [
    "Apropiadamente, el paso de montaña con el nombre de este perro está en los Alpes, entre Italia y Suiza",
    "edf0ad817c8baac8a733c2caff9dc5d3"
  ],
  [
    "Hable con un contador o un planificador financiero.",
    "fc56a9ccdf172c13387d399e14c9138b"
  ],
  [
    "El vestidito negro me metió en un lío ni siquiera puedo decir que sí",
    "2822e071e24743b0cc1d3ed55ddacbe1"
  ],
  [
    "Capitol cerró el trato»",
    "ab2c708edf4aabed27f09824dbcc7b37"
  ],
  [
    "Un mineral determinado, o el tamaño de tipo utilizado para las estadísticas deportivas y las tablas de valores",
    "4d3bdea4425a10a2c7d9df059e34bdc5"
  ],
  [
    "Encuentra razones para pasar el rato.",
    "830c0fcb1006c0528867084468271d13"
  ],
  [
    "¿Quién quiere probarme en el suelo?",
    "71da1e03ae5de18d42b94ede7f43d244"
  ],
  [
    "En todo el país hasta que seamos Just Jack, en cuanto vuelva el autobús",
    "4990db444624834b31ea6dc18bd96d80"
  ],
  [
    "Reconoce lo que dijiste o hiciste en el pasado.",
    "16821ddd19c353ee574c7a869fd774cd"
  ],
  [
    "Así que, lo cocinamos, lo cortamos, lo medimos, lo embolsamos, lo vendemos",
    "6cf28cd066dff4b8bd7f23e57301e866"
  ],
  [
    "Nunca pensé que saldría de allí».",
    "6e3cca6e4523700984f0ebdc5b95e63d"
  ],
  [
    "«Es increíble creer lo mucho que me quiere. ¡Oh, la más amable Kate!» Petruchio dice en esta obra",
    "e009f651ba9bde2af7a98c3dc3f68148"
  ],
  [
    "Es honesto y verdadero, pero no está en demanda",
    "915627f01907c6e795027f01b418ca7c"
  ],
  [
    "Pregúntale a la persona que te gusta sobre algo que hayas observado sobre ella.",
    "9670ed2d5d97509f85afedf1e14b1c5f"
  ],
  [
    "Tu posible cita no andará por ahí si se encuentra cara a cara con tus falsedades al conocerte.",
    "9e4f085a8ad23e11683f100544b45920"
  ],
  [
    "Expresar tu decisión a los demás puede tener un impacto poderoso en ti mismo y puede hacer que sigas adelante.",
    "9848aaf2ed17154e61d0fe7614250a0a"
  ],
  [
    "Haré que me recuerdes ",
    "52524b059cb1ce702d7a44556883dad4"
  ],
  [
    "Me compro en esos ojos y en tus mentiras",
    "a22ece22d4c34d02f911fb757dbab806"
  ],
  [
    "En mayo de 2010, este exdecano de Derecho de Harvard fue nominado para suceder al juez del Tribunal Supremo John Paul Stevens.",
    "9d363bba17214630696c23bb8201016d"
  ],
  [
    "Muchos vaqueros, el paraíso",
    "0c673aa2bd88d1db046207444061f20e"
  ],
  [
    "Esto le ayuda a saber dónde estás.",
    "5be2af3a0afb12129952f585c9bb7bb3"
  ],
  [
    "Hay cero grados de separación entre él y su novia, esposa Kyra Sedgwick",
    "764b953ad0e5a67357c54bf0005e6d4f"
  ],
  [
    "El químico B. Stanley Pons & Martin Fleischman afirmaron haber ideado una versión a temperatura ambiente de este",
    "640021365a94092a7504fca0f8823a0b"
  ],
  [
    "Nace Hip Hip",
    "fb91632396890c825a902e3af8fa63f6"
  ],
  [
    "Casi 1.200 personas murieron después de que un torpedo hundiera este transatlántico británico en 1915",
    "11df4db15d3a1d58fe0180a97097b87b"
  ],
  [
    "De pie debajo de ti cuando te liberan",
    "2dc6a19b83b05f539e1ddbaae94bc410"
  ],
  [
    "Es como decir no respires",
    "f3045d9aaabd40799aaf1b15a7708287"
  ],
  [
    "Ha desempacado uno o dos platos",
    "b2a7632184ef1f246118c56d1177f0e0"
  ],
  [
    "1 de solo 2 estadounidenses en ganar la medalla de oro en patinaje artístico masculino desde 1960",
    "9dc0f9934dae5eab8a33909e0ba44f8d"
  ],
  [
    "Solo lo empeoró",
    "685b101f268dfdf3aa417def27ceb713"
  ],
  [
    "El tipo Carolina, visto aquí, es una de las especies más picantes de este pequeño pájaro",
    "24b2db09194b160b9d7ff0b090fd8c9b"
  ],
  [
    "Estoy un poco estresado, supongo.",
    "827c1fbe61aee685926610e4c1dbeec6"
  ],
  [
    "Trataré de dejarlo ir y trataré de ser fuerte, y",
    "a25c314b3105a7a1d7e75e74ba8c6c97"
  ],
  [
    "Bueno, mi corazón es dorado y mis manos están frías",
    "68c029330488756bd3f281b439feb35a"
  ],
  [
    "Mi niña a mi lado y un bebé en una silla de auto",
    "dfd81773644060a02f9d30324b973433"
  ],
  [
    "«Tú das los cuadros y yo proveeré la guerra»",
    "2d06fd168bcf5f871e78eb91188024b2"
  ],
  [
    "Si realmente te dicen esas cosas de una manera molesta y persistente, entonces no es amor, sino un intento de controlarte.",
    "bfc68471fc4451e403b0ca4719dba877"
  ],
  [
    "Vistos aquí, estos pantalones llevan el nombre de la isla en la que se hicieron populares por primera vez",
    "c82221cda9953e2b69a5979063744c20"
  ],
  [
    "Para encontrar el producto de dos o más números, utilice este proceso",
    "093558e95dd7cb454c8ca90b288c70e3"
  ],
  [
    "Mirándola a los ojos estoy pensando en planes futuros",
    "0e7ed254a3be0b0270af097efc135a62"
  ],
  [
    "Esto va por primera o cuadragésima vez que los contactas; casi siempre es preferible llamar a enviar mensajes de texto.",
    "78f7c374bea30cfa378eae58106f0ed4"
  ],
  [
    "No te pongas demasiado personal demasiado rápido.",
    "293e221ecf178238941cfff23771500b"
  ],
  [
    "Tomar sobornos de contratistas de Baltimore ayudó a expulsarlo de su cargo en la década de 1970",
    "7fc69597973a1fc430a24035e8f53c39"
  ],
  [
    "Este «Round Mound of Rebound», también llamado «Boy Gorge», fue una elección de primera ronda de los 76ers en 1984",
    "d22b637bead179a1f0bd5d814764d4b9"
  ],
  [
    "Cuando me detengo en el bloque yo estoy de negocios",
    "c791282209268bf7406aac922a4ccef1"
  ],
  [
    "Nombrado embajador en Francia en 1922, Carlo Sforza renunció por las políticas de este nuevo primer ministro italiano",
    "8a97d9342c47e710e5e96a07cc93ab0f"
  ],
  [
    "Traiga la idea de ponerse en contacto con ella fuera de la escuela, el trabajo, etc.",
    "9ff368e1d1d283eb05a61e18f7f3c3fc"
  ],
  [
    "Del latín «diario», es un registro privado de las experiencias de un escritor",
    "fe5dff25ee07056384b1449f2a320da2"
  ],
  [
    "Deja que te vea disfrutando de tu soltería.",
    "22fed5de281df2033a8bdaae55f8edc4"
  ],
  [
    "Únase a un sitio de citas en línea.",
    "37da29afe0560c7fa06bba8fd7739133"
  ],
  [
    "Y estamos a solo varios kilómetros del sol",
    "e652facfd1c917a06a2944d890c132ff"
  ],
  [
    "Y yo dije: «Tío, qué apretado»",
    "632d8e6b7cbaf5eaf33a15beae60a564"
  ],
  [
    "Pero nunca podría amar a la hija de alguien",
    "58edaa37823b57c23002dceda86ad12e"
  ],
  [
    "¿Es martes?",
    "d06888eb82dc2406f75a3dae0093a1de"
  ],
  [
    "«Cowpuncher» era un término para un vaquero; este «puncher» era un predicador",
    "71bfc4667371cffbfd238fd2ea8aaa8c"
  ],
  [
    "El contacto visual es muy importante en la interacción de persona a persona, pero tiene un elemento adicional cuando se trata de la selección de pareja.",
    "b4d822b5aaec6b74b994b4475f4d3823"
  ],
  [
    "Si se inclina hacia adelante en el asiento y gira ligeramente hacia ti, está mostrando su forma e inconscientemente quiere que la veas.",
    "82d205dd244312f387d8031f0548884c"
  ],
  [
    "Por favor, no me malinterpretes",
    "c44b2c97383ca0bcbf6093c71219bc6c"
  ],
  [
    "¿Es sorprendente o los pájaros siguen cantando para ti?",
    "bea5ae3eb22cd5f072a0574b23084885"
  ],
  [
    "Los grandes servicios a este país son recompensados con la Orden de Enrique el Navegante",
    "d629d7729d18b87370e59ab9e21dfdf7"
  ],
  [
    "Debes pensar que soy nuevo en esto",
    "56ed26f3286d0a13a99d48439fc42708"
  ],
  [
    "Y me matará todos los días",
    "6f23a4aed8bef6edacba2983a50e32c2"
  ],
  [
    "En la celebración del 10 de agosto, todas las estructuras de bloques de construcción de las unidades de negocio se construirán y evaluarán en función de los atributos de Enron: inteligentes, innovadoras, audaces, ambiciosas y unidas.",
    "e92c7502fab42851092714c25cf8ca3c"
  ],
  [
    "Qué situación tan jodida (Maldita sea), un escenario aterrador",
    "e9032cff67dfd1ac53082c014394b0dd"
  ],
  [
    "Alternativamente, puedes usar el apodo especial con el que la has bautizado, esto hace que parezca que los dos están compartiendo una broma interna.",
    "86c105e54be06d97fb990bad0c8a23d2"
  ],
  [
    "Mientras tanto, se espera que se confirmen las calificaciones de Dynegy ",
    "da991c20eff7747eaca2a4734481c538"
  ],
  [
    "Este gimnasio de entrenamiento en circuito solo para mujeres comenzó a ser franquiciado en 1995",
    "9cda99ca568df05f1c37ef7dd7d04d35"
  ],
  [
    "Negro, simplemente somos los mejores, no lo confundas",
    "693ed0b27a41f3e74a121aa67dd3ec0e"
  ],
  [
    "No estoy seguro de cómo llegué aquí",
    "0122de0ec1bf317d0a834c346b8daa8d"
  ],
  [
    "Nunca podría haberte amado más",
    "9b1161ae35c237e97847358218193a7e"
  ],
  [
    "Oí un golpeteo en la ventana cuando me desperté",
    "3c6031733efd84f0e5f8629af4e389fd"
  ],
  [
    "Si se siente cómodo haciéndolo, también puede ofrecerse a pagar de vez en cuando.",
    "11ad175607843401800b4bd82eeefa22"
  ],
  [
    "Oh no, nunca me defraudarás",
    "74937fe555193bdd9dcc61237ff8072d"
  ],
  [
    "Sigue diciéndome que estoy solo",
    "85f0601c516d0babd4a941e7bf9b7633"
  ],
  [
    "Nacido en Hobart, se convirtió en un espadachín de Hollywood pero fue deshecho por sus «formas malvadas, malvadas»",
    "c4096977b8d21cf57d61c64d7cbf5f67"
  ],
  [
    "Alrededor de 1884, Edgar Degas pintó el retrato que se ve aquí de este compañero impresionista.",
    "e4b5c9ce7f57a12928d2dc3e9838fa6c"
  ],
  [
    "Pero yo recibo mis himnos de Él",
    "fef45724145e4aedb7b3df71f0d354ab"
  ],
  [
    "Es bueno dejar que haga otras cosas.",
    "fd684728b357da7811f3fd058610f0c1"
  ],
  [
    "Porque le hiciste una promesa al chico que estaba dentro de tu medallón",
    "0c687ed80265ec78dd4679f236d56304"
  ],
  [
    "Me encanta, la forma en que te quiero...",
    "471c0c56e71af2cac080d2bb079e3ce2"
  ],
  [
    "Las cataratas que llevan el nombre de este parque nacional se hunden 2,425 pies por una pared de roca",
    "cda61346eabd2bce1a8a76ea19d266e5"
  ],
  [
    "No deberías sentir celos de que tu enemigo se enamorara de ti cuando tú no pudiste.",
    "052181df263f96072b94494b72f10a20"
  ],
  [
    "Pero entonces Jay entró, recuerdo que tenía un sombrero de pescador Gucci puesto.",
    "383565b3adc5d1425e295b2cfa1f8f08"
  ],
  [
    "Esta canción asociada con Yale fue popularizada por el ex alumno de Yale Rudy Vallee",
    "04125b8625e8e3e5033c98af324fcfd1"
  ],
  [
    "En 1954, el Convair XFY-1 o «Pogo», se convirtió en el primer VTOL de ala fija del mundo, que significa este",
    "9d1af8a5939ddabed89f6734a3db2bee"
  ],
  [
    "Refleja su postura cuando estén uno frente al otro.",
    "1a6fa0bf100a2620bf27c9f5fca19a5d"
  ],
  [
    "Y espero que pongan una sonrisa en la cara",
    "b00c72f045096fcf317cc8535324e711"
  ],
  [
    "Conviértete en lo que quiere.",
    "5f201410e434651f69e96f8112f66901"
  ],
  [
    "Hago una jugada y los llamo (yah)",
    "24085d284a3d41760461e5521e0ae714"
  ],
  [
    "Estaría bien si somos nosotros dos",
    "df0378529d5bbba81924dd0dc515bc22"
  ],
  [
    "Del latín que significa «fluir» viene el nombre de estos tipos de letra que se parecen a la escritura a mano.",
    "ffb6a182e9c0e8c730fc73e360a8a060"
  ],
  [
    "Sus ojos están cansados, nadie está de su lado",
    "e7c96ccb7b3d671b1ea4f7242b8422e4"
  ],
  [
    "Estás en mi mente, no puedo dejarte atrás",
    "03de01328b786082a3f1d39555825aef"
  ],
  [
    "Llevas uno de estos para proteger tus dedos al coser",
    "56d4b6d946688bdcdb08945e71b4f380"
  ],
  [
    "Solo prométeme una cosa que no olvidarás",
    "99424ba3ffc1aa73fe8ed02c6669b9b8"
  ],
  [
    "Felicítate por ser un buen juez de carácter por no permitirte enredarte con alguien que no es adecuado para ti.",
    "c20aa263585cde9bcb1f314349f9ea6d"
  ],
  [
    "Ella dijo: «Sé sincera, ¿qué quieres?» ",
    "553e17e65e18e15e8e227cf62a9a82f7"
  ],
  [
    "Haz un cumplido basado en lo que sea valioso para ella.",
    "49e0ba029dc2c5c320ebc61a629a9f3d"
  ],
  [
    "Cuando hables con una chica, presta toda tu atención.",
    "c2fdd259de397858e34e8b803cd81c9f"
  ],
  [
    "Estaba cegado por el amor en mis ojos",
    "3cf317deec372ef46078b7b23341ee1f"
  ],
  [
    "¿Puedes sobrevivir a eso?",
    "5b8e11985b3e83726b18a0e61983153a"
  ],
  [
    "Haz una lista de todas las cosas buenas de ti que te hacen adorable y capaz de amar a alguien más.",
    "27652667cb88a6e121eb61dcad1eb6f7"
  ],
  [
    "Los alentamos a todos a asistir a la sesión designada, ya que se les presentará información valiosa y tendrán la oportunidad de obtener respuestas a sus preguntas.",
    "aedb12d4214fc5c67738d8c7390fc0df"
  ],
  [
    "Y si tengo la oportunidad, te garantizo que la mantendré caliente",
    "744e190a458094e8272559686fd41665"
  ],
  [
    "Y cianuro en mi vaso de espuma de poliestireno",
    "5f50d0703c98a2ec02e2c4224afbf50f"
  ],
  [
    "Por ello, por ello",
    "0a94c1cffcdab00c1ba51e2c02a929d5"
  ],
  [
    "¡Llama la atención sobre tus labios!",
    "07ecf9336520d5331579e8e86245bfe5"
  ],
  [
    "Y pensé que era lo suficientemente fuerte para ti",
    "3efb395eb17e15e410a4605dffab5cf6"
  ],
  [
    "En este momento probablemente esté detrás de ella con un palo de billar",
    "a7c29171c4316663a7d474099519f820"
  ],
  [
    "Pero pensar en ti en algún lugar con alguien más",
    "b63cd597c7d45cd31b7cf2bcaf2bf980"
  ],
  [
    "Relativo al matrimonio o la ceremonia matrimonial",
    "329a72872c752a388b286fa958259926"
  ],
  [
    "Lo peor que puede pasar es esto: le pides su número de teléfono, y ella no te lo dará.",
    "18042e78be400133cbfa37ad1ed092cb"
  ],
  [
    "Aprendí a respirar por mi cuenta",
    "3e16dd58c6e17b16baf0b1810fddce28"
  ],
  [
    "Haz que pinte tu nombre en el cielo",
    "c350ea2be20bf60de7fa8c92c5f9a555"
  ],
  [
    "Y un montón de arroz para que la gente lo tire mientras conduces",
    "a117a61fe612ee4beca3c08ed6734bfc"
  ],
  [
    "Presta atención a tu propio lenguaje corporal.",
    "d3d63fc10ef902fc511cc7e6a8ae91ab"
  ],
  [
    "6. SoCal venderá almacenamiento a TW.",
    "01ab569e08a8d675b8ad7f4e0bbd1cd6"
  ],
  [
    "Dramaturgo que escribió: «Algunos nacen geniales, otros alcanzan la grandeza y otros tienen la grandeza impuesta»",
    "da148062b8c783dc1d026e999efb01b1"
  ],
  [
    "Además, no jures en tus intentos de lucir bien frente a él o atraer su atención.",
    "e32820d317129581a7f018ca58225364"
  ],
  [
    "Dile que quieres volver a hablar con él.",
    "ec4ff28fd7cf9ac32338d340b51f8af2"
  ],
  [
    "Todos están llegando a alguna parte y tú estás envejeciendo",
    "9d771ca1fa162d28b1415808b1faae3b"
  ],
  [
    "Me propongo dar gracias al Señor",
    "f0efcb048c769c911995945f58212c88"
  ],
  [
    "Un senador de este estado, Andrew Johnson fue el único senador sureño que se negó a separarse de su estado",
    "12491d785adc27fa96d962c4f5082c25"
  ],
  [
    "Esa es la música crack, la música crack",
    "f2318d214e355846fa91b14a66b633c7"
  ],
  [
    "Te presento a...",
    "16c2a059f63c91cd004f55cebc6d8206"
  ],
  [
    "Las chicas vienen a nosotros para que no persigamos",
    "af7aea4775d19589f470210552bc7c83"
  ],
  [
    "Zorra mala, pero es justo",
    "6720901587e5aa06c30fe0c29c4aa968"
  ],
  [
    "Cuando esté muy molesta o no se sienta bien dale un abrazo y dile que todo irá bien.",
    "b16fa08cfc6725a6a60df44eff8f04f6"
  ],
  [
    "Tengo una chica, tengo un niño, soy de gran ciudad",
    "7677fc8a4c635ec01e9fff4fb0289265"
  ],
  [
    "En una ópera de Rossini, este patriota suizo se ve obligado a disparar a una manzana colocada en la cabeza de su hijo Jemmy",
    "7e6b9168cdc28f0ec71081ef2f2975f8"
  ],
  [
    "Un poco de insinuación está bien e incluso es deseable en algunos casos.",
    "1bf69a54e46da81264af8b74147e9923"
  ],
  [
    "Interpretó a una modelo encantadora llamada Zsa Zsa en el musical de la película «Lovely to Look At»",
    "ecd08db59612c7b254ed0052d4d7dde3"
  ],
  [
    "«The Good Housekeeping Cookbook» dice que hay que adornar cordero con mitades de peras asadas o esta fruta peluda",
    "b156061922e2f014adb99bac5657dfce"
  ],
  [
    "Tiene que ser recíproco.",
    "7d20806682c728df0e67cd1b78272fa9"
  ],
  [
    "Un pequeño buque de guerra del período revolucionario estadounidense o un buque de escolta británico de la Segunda Guerra Mundial",
    "411d52389e25d8fb2824b2440ba47c88"
  ],
  [
    "Levantas mi corazón cuando el resto de mí está deprimido",
    "a81aa8fe6d7e3a76bf0c564ca694c92a"
  ],
  [
    "Y volver a casa, a mi propio paraíso",
    "1af049a39366b7ae469f6bc333ec1c1b"
  ],
  [
    "Te recogeré al mismo tiempo",
    "7e6c2bf0846987694a25beb3304bb16e"
  ],
  [
    "Pero necesito moverme solo",
    "8d6f1afe1302919f627afe0f19ef7388"
  ],
  [
    "Recibieron su nombre porque el hombre que los descubrió en 1895 no tenía ni idea de lo que eran.",
    "7e73c98c15aa77ca896e93a4a7b94855"
  ],
  [
    "Acércate a la chica como si estuvieras en una misión.",
    "62b25b91fa1f9c8f845869ac33061231"
  ],
  [
    "Las Finales Nacionales de Rodeo de diciembre de 1996 en esta ciudad de Nevada tuvieron 3,2 millones de dólares en premios",
    "07335926ace928ef7791d40a9d152265"
  ],
  [
    "Tantas tías que podríamos tener un equipo de tías",
    "e16997274d5da57e1ecc0023ffbf9319"
  ],
  [
    "Nunca hubo duda",
    "9cbb1d2726509cafafbd9895fdc093cf"
  ],
  [
    "Me gustan gruesas en la cintura (uh)",
    "22626f7ea881e2a5fd64104986030279"
  ],
  [
    "No quiero vivirlo",
    "fb12a0102aa21080688506af7a6c6d09"
  ],
  [
    "Me veo mosca, y ellos se mueven (¿preocupados?)",
    "e0faa378bc7b6e03a97dc38b759d1084"
  ],
  [
    "Cada mes estoy entre los 3 primeros en East Power por número de operaciones y volumen.",
    "8fe28a1faa9cca4a52911fa273572da0"
  ],
  [
    "Su archienemigo, el Dr. Sivana, lo apodó «El gran queso rojo»",
    "1c65f627570bb57b2037af7555a9438d"
  ],
  [
    "Las trayectorias de las partículas atómicas se pueden rastrear en este dispositivo que contiene un vapor sobresaturado",
    "b2d1a2b283d09e8b1b28880d4961fedf"
  ],
  [
    "Imagina que estás sumergido hasta los hombros en el agua, ahora camina.",
    "30c437740a675ec96666699e2e0b93eb"
  ],
  [
    "Intenta no quedarte quieto demasiado tiempo, ya que querrás mantener al caballo pensando y moviéndose para evitar que te ponga a prueba y forme malos hábitos.",
    "dc29a8f146f7569ddc17e1d5800cfe61"
  ],
  [
    "Busca chicas en tu barrio de solteros.",
    "0d1d3c85e8c2cdd513a67512dd2e9c88"
  ],
  [
    "Niños súper ricos sin nada más que amigos falsos",
    "929507f2f13d20ee91e9c421868ab241"
  ],
  [
    "Del mismo modo, chocar los cinco y chocar los puños es más probable que sea una acción amistosa que un gesto coqueto.",
    "a0726de892d9e75348abd150af278724"
  ],
  [
    "Siéntase cómodo con las funciones y responsabilidades que han establecido con los demás.",
    "af24a445b9c24b6fa37e754c5b909d78"
  ],
  [
    "Y sigue igual de perdido hasta que vuelvas",
    "124d48e9381c7a4902f1c260a4ed37be"
  ],
  [
    "Te lo diré en la cara, que se joda a los amigos falsos",
    "f286bd8877a1da34ac49c2209e561768"
  ],
  [
    "Así que ven a la cama, se hace tarde",
    "87f2d9ee5c537c76f6b7a5e81955e783"
  ],
  [
    "Hola magnolias salvajes",
    "e8e6fe61533aab37bb008c4bf35929a5"
  ],
  [
    "Mantente positivo — nadie quiere escuchar una letanía de aflicciones la primera vez que te conoce.",
    "2ebebae31deccda0292561377f64f624"
  ],
  [
    "Para el desayuno, este plato de patatas fritas y cortadas en cubitos va bien con casi cualquier cosa",
    "12b125beb0ec6bbf0092365e5529e3b5"
  ],
  [
    "Puedo ver en tu mente, y tu mente te liberará",
    "67d4e0dbdea6ac0167f2057d53ef71c6"
  ],
  [
    "¿La vida que elegiste está libre de arrepentimientos?",
    "998534e0785a26dc0e99a55dc0b6a4f4"
  ],
  [
    "Para este Wallflower, cuando se trata de estilo y moda, «Negro... mece como ningún otro color»",
    "45cb2ee3a552580032efbb90112de9aa"
  ],
  [
    "No juegues; a menos que la chica sea realmente insegura, no solo quiere oírte halagarla.",
    "dd98afc16acd7ab3b7faba9407939cb9"
  ],
  [
    "Esperando en un semáforo ayer",
    "93d840a93c61970ef24c5b53e5a09b06"
  ],
  [
    "No salgas en un grupo grande de chicas y no salgas con un grupo de chicos o un grupo mixto de chicos y chicas.",
    "0a0535e8713e5a67eed39efd3e848a86"
  ],
  [
    "No creo en los viajes en el tiempo",
    "0a56d0faa040ffc753c8932a84cf9cd4"
  ],
  [
    "Algunos estudiosos piensan que esta comedia obscena se basó en una balada, «A Merry Jest of a Shrewd and Curst Wife...»",
    "14160031d46781d5ae62822d5578dfa5"
  ],
  [
    "Demonios, cruzaste esas puertas batientes y te bajaste de esa nube",
    "811a2005dc45f61d194c3c6c35b9b54f"
  ],
  [
    "«In Our Humble Opinion» recoge las diatribas y delirios de Click & Clack, los presentadores de este programa de NPR",
    "da60b9ccad1eb05aafc1665cea67abdd"
  ],
  [
    "Todo el camino hasta Tupelo, sí",
    "c3856e24e52a96a3d0037086a386b922"
  ],
  [
    "Pide tu ensalada, no postre",
    "1aea83ab7f6a9fd21034fa011dd969f5"
  ],
  [
    "No puedo dejar de cantar",
    "6e13dcd4843a69a324298e9d7633ae5a"
  ],
  [
    "Los padres que viven juntos tienen el tipo de articulación de esto, y pueden seguir teniéndolo después de un divorcio",
    "ef94855bdc264dc5dc63ff13d4d8e355"
  ],
  [
    "Gracias de nuevo por el recorrido y su ayuda para completar la auditoría. ",
    "9d79ccafb89fd0f9d028dd4e68bc1173"
  ],
  [
    "Sé una persona que dice «sí».",
    "47eee043650bf4b6d90a8e76daf1c2fa"
  ],
  [
    "Me llevaste abajo, abajo, abajo",
    "9163e499242390387fe0ac4e497ea7cf"
  ],
  [
    "¡No subestimes el poder del lenguaje corporal!",
    "14496a0020303b422fc3e3f919b718ad"
  ],
  [
    "Limite las reuniones en el trabajo.",
    "9ebf1992eeaa40b9eef4fb233c8ba3c1"
  ],
  [
    "En enero de 2009, este exlíder de la mayoría del Senado fue nombrado enviado especial de los Estados Unidos para Oriente Medio.",
    "54d39a18be72c17d3cb66d4f954c9754"
  ],
  [
    "Acorta tu conversación diciéndole que vas a descansar un poco para que puedas estar bien cuando te reúnas en persona.",
    "40b41252030fb9223229cf88d72676e6"
  ],
  [
    "Presta atención a su confianza en sí misma.",
    "71a7a1183564306f423a294728fd7e89"
  ],
  [
    "Sí, es buena cuando es mala.",
    "c0ddcab12f5bd32f4ca518db44d04d91"
  ],
  [
    "No me importa gastarlo",
    "1b54baafd9a6bf7ac8285aad462dec11"
  ],
  [
    "Pero sigo quedándome corto.",
    "321f802eee1cbdbd29e7f6e7b16c867b"
  ],
  [
    "Si la estás mirando a los ojos",
    "6385b68b3d0b383c99b4984263379a21"
  ],
  [
    "A Dante le habría encantado este personaje de Hawthorne, la hija de Rappaccini",
    "6ebac623de392a220d2a9fe572aba1bc"
  ],
  [
    "¿Te ha enviado Jai el correo de Ingrid de esta mañana sobre sus «terribles noticias»? Es gracioso.",
    "3d29a7d709e9b486e879a365408ccf72"
  ],
  [
    "Los informes difieren sobre cuántos prisioneros británicos en 1756 fueron encerrados y perdieron la vida en lo que se conoce como esto",
    "21ad865b9fb9a3b6b974943e00ee6d5a"
  ],
  [
    "Escribió: «Mi nombre es Sherlock Holmes, es asunto mío saber lo que otras personas no saben»",
    "fdcb912a46674b0a46cf388146ecf0be"
  ],
  [
    "En una conferencia telefónica con analistas el lunes, los ejecutivos de Dynegy enfatizaron su confianza en el futuro de la empresa combinada, incluido el crecimiento anual proyectado de las ganancias por acción del 15 al 20 por ciento durante los próximos tres años. ",
    "9e9a92932dff68c6bb72a33ed58a69f8"
  ],
  [
    "Un «hombre de la calle» es un Joe común y corriente; un bon vivant es un «hombre sobre» esto",
    "69f94835351f035eb1e350b3c5d993c7"
  ],
  [
    "Después de que Biagio da Cesena se quejara de este cuadro en la Capilla Sixtina, Miguel Ángel lo añadió a él",
    "d2cbf9f9b5fdda02609fcf9f9356e2b1"
  ],
  [
    "Gracias por el recorrido por las instalaciones de La Plata. ",
    "7ba5c9150279521e03df41a645d93e02"
  ],
  [
    "Como advertencia al Congreso, el presidente James Garfield nombró a su perro así",
    "a70e12545032c9989e2b2a18cd69d948"
  ],
  [
    "Es un hotel pequeño y acogedor, quizás para unas vacaciones",
    "a0d0f51f1025e386e422864ff589adb0"
  ],
  [
    "Todavía me pregunto, oh me pregunto, oh nena, no puedo dejar de preguntarme",
    "fc42e9fd7f880d9989e06a534a6590e7"
  ],
  [
    "A mitad de la entrevista, Stephen Colbert leyó en voz alta pasajes apasionantes de «A Time to Run» de este senador de California «pugilístico»",
    "e079e14c6fc000de1f141e990c6f2c51"
  ],
  [
    "Y nadie puede decirte qué hacer",
    "c636e62f92f298dd5deb51a8d37396bc"
  ],
  [
    "En el 87 cumpleaños de este hombre, Clinton firmó un proyecto de ley que cambia el nombre del Aeropuerto Nacional de Washington para él",
    "187e0aa6a7d0967d234cdfac133f849f"
  ],
  [
    "Cariño, estoy loco por ti",
    "7db23c05a5cf3c62e01e80c3c47d7a86"
  ],
  [
    "Llevará días, días y décadas encontrar otro",
    "e5a93bb8efe30d8bd50421c1f574dd01"
  ],
  [
    "Háblale de tu interés.",
    "4707065c7f1665a48da5eb7d33a8fe2c"
  ],
  [
    "Plazo para una luna llena de septiembre que sale poco después del atardecer, lo que da a los agricultores más horas para trabajar",
    "969c6f1cfd33af74e72b50a2d0eb5069"
  ],
  [
    "Todo el mundo me dijo",
    "989480e8a2ecbd811b939cc5208ff8e6"
  ],
  [
    "Ten en cuenta que la preocupación no logra nada.",
    "b5e58ada9b3cb514323fc40b3bfd8c50"
  ],
  [
    "Santa baby, y date prisa por la chimenea esta noche",
    "d6ab24e17182d0e90b49770379c591d4"
  ],
  [
    "Podríamos decir",
    "a63a63916b1e3a474601f7d6e5d1dff2"
  ],
  [
    "Y cierra el mundo",
    "7fdc365af9f04c2f6c45eebe12f868a9"
  ],
  [
    "Le di esa polla de droga y ahora ella se enganchó",
    "0ee491a22d7fd2000b10637f406b3ba8"
  ],
  [
    "Entrégale la nota mientras caminas hacia la puerta, diciéndole: «Esto es para ti».",
    "ee0cf6ba6e8bdf206bb5a233998b5df7"
  ],
  [
    "Es lógico que escupa desde el corazón,",
    "0e2388f391a5a3dc3af947c221d97b1f"
  ],
  [
    "Pero no soy el tipo de hombre que toma el camino fácil",
    "c10479024fd2e7755f01cb09d329c820"
  ],
  [
    "No sé qué es",
    "f8aa64750240549d0da3df553805672c"
  ],
  [
    "Y aun así nunca digo lo que quiero decir",
    "32597eaa0bc939c589a31b9d41405051"
  ],
  [
    "No le preguntes a sus amigos si le gustas.",
    "719f9a7b05c755f407138afa05e92423"
  ],
  [
    "Trata de hacer estallar algo",
    "c1072882ce3b0a1171e394fe87969224"
  ],
  [
    "No es ninguna sorpresa",
    "cc6abe52f4fe8f52dd048c9e9169b3b5"
  ],
  [
    "Chris Brown dice:",
    "a5a87dc96d12abd7b95f1880310e84a8"
  ],
  [
    "Si no puedes saber si le gustas o no por revisar las señales, debes preguntar antes de hacer un movimiento.",
    "20064f16818a1e126304a6a7ab2d9c86"
  ],
  [
    "No puedo dejarlo atrás",
    "03c14c752846229f98fa86ae65d48821"
  ],
  [
    "En una oración de camino de tierra sí, sí",
    "8623f587cb376a5fd3f7bab0eae2948a"
  ],
  [
    "No puedo mirarte a los ojos y mentirte",
    "96a2fc2b7f001e5708dede125de65733"
  ],
  [
    "Si se complica demasiado",
    "d7dcebe315127ce5a2bbeae2d77e28b6"
  ],
  [
    "La segunda estrofa es para mis perros que trabajan de nueve a cinco que todavía se mueven",
    "d6bf1f1ee053b61315543942dd481e10"
  ],
  [
    "Enron dijo que no haría comentarios sobre los informes publicados en The Wall Street Journal el lunes que decían que sus banqueros, J.P. Morgan Chase & Co. (JPM) y Citigroup Inc. ",
    "61ef33e5510625cb61ef238b6c91b032"
  ],
  [
    "Puede ser una escena introductoria de una obra de teatro o un verso introductorio de un poema.",
    "cf4cea1c2a515671e7ca7f4a9f982cdb"
  ],
  [
    "En cualquier viernes por la noche",
    "1df47f37ef86308bfa84661d4f50cc07"
  ],
  [
    "Me voy a casa ahora",
    "b81b774cb2bcfc0c022520ec6d18c6a8"
  ],
  [
    "La confianza a menudo se comunica de forma no verbal.",
    "661c00be325f8408eb345e64c24e62c3"
  ],
  [
    "Las fuerzas italianas tomaron esta capital africana el 5 de mayo de 1936",
    "466a17bca62a563bd9b6219a7f44fdfe"
  ],
  [
    "Es el nombre común de diplopía",
    "b5a8a2e2699fa6789679c281a7c96faf"
  ],
  [
    "Hizo una casa en un sótano",
    "98e9ca5aa9ac944c62cc9e1ad010a407"
  ],
  [
    "No te aferres desesperadamente a una relación que ya no funciona.",
    "0d93923b01a7da031b5cfc9c0ed8a778"
  ],
  [
    "En octubre, la capital de Pensilvania se mudó permanentemente de Lancaster a esta ciudad.",
    "9b0d3c2b79e56ded50b37021069af208"
  ],
  [
    "A la vista correcta de la libertad",
    "a16709af35e6306bdf1f95871ed8319e"
  ],
  [
    "Crea un ambiente sexy.",
    "3cf0aad71d90a0cb5fc38ae7e3e84890"
  ],
  [
    "Si has estado saliendo con esta persona por un tiempo, entonces puede ser apropiado tomarse las manos y entrelazar los dedos durante un beso.",
    "cdbb986d9c80373497b4ce0050a19fb1"
  ],
  [
    "En la década de 1990, miles de jóvenes occidentales han hecho de esta capital bohemia una ciudad bohemia.",
    "c604cda981e102bc15371a0a0ac7e945"
  ],
  [
    "En Inglaterra, su novela de ciencia ficción de 1950 «The Martian Chronicles» se tituló «The Silver Locusts».",
    "ba4be431bcf16bce020206cc5d0a6297"
  ],
  [
    "En la portada de su álbum de 1983 «Lick It Up», este grupo apareció sin su maquillaje.",
    "446d78ccf0dcd51210f506476b8aff6a"
  ],
  [
    "¿Quieres subirte a la tuya también y tomar mi mano?",
    "cfbba78b21fac5255d07c95858867b18"
  ],
  [
    "Te encontré acostado con Sansón y toda su cabellera",
    "9a5398160ef454c5a9248a9206ff4e62"
  ],
  [
    "Porque no estás aquí para besarme",
    "0b1397e708819c97cea8a85a0847e605"
  ],
  [
    "¿Quién te está sujetando fuerte?",
    "526310fdb020f8d2ffb65c25ef087be1"
  ],
  [
    "Todo hombre muere",
    "06da215831328eb886c095a7908a28a2"
  ],
  [
    "Cálmate diciendo: «Ned puede que sea nudista, pero es un tipo genial, amable, generoso, inteligente y muy divertido».",
    "3ddeddad93e6e6a8dbffbf470d05a856"
  ],
  [
    "Las niñas quieren una pareja que tenga un buen sentido de sí mismas y que tenga confianza.",
    "e7bd41dfc1b26a5d35b16065a97d1faf"
  ],
  [
    "Más profundo que la piel, cristalino",
    "6684d3edb08a6d7840045f395d486273"
  ],
  [
    "Y tratar de recrear imágenes ",
    "c336ea84ace08d8cd3c5949a424892a5"
  ],
  [
    "Entonces ella apareció, de la nada",
    "139d815869a5e3984bd1fa97010413ee"
  ],
  [
    "Hasta la década de 1980, la ciudad de Harare en este país se conocía como Salisbury.",
    "6ac1d55fd232607f534f57fd52da699d"
  ],
  [
    "La tristeza crece cuando tienes frío",
    "cad118fcf5cf5f46b11a8e79535170b3"
  ],
  [
    "Peter Straub colaboró con este hombre en el exitoso éxito de ventas «The Talisman»",
    "e8f227a2e7c9f71704d2123b4faf23a7"
  ],
  [
    "Cuanto más grande es el tonto, más dura es la caída",
    "b054b45671046f119aee14f44278eef0"
  ],
  [
    "No frunzas los labios como si estuvieras besando a tu tía Sally, pero mantén la boca en una posición natural.",
    "1ff10cf9945db2b944dcc66a4923d925"
  ],
  [
    "Estarás en el oeste de Tennessee",
    "937526cb6c113b59fa02ad8307446085"
  ],
  [
    "Cuando está conmigo no piensa en comprometerse",
    "b01ca9d6498d69f627f753495ee9d4e4"
  ],
  [
    "Por ejemplo, si un joven de 15 años tiene relaciones sexuales con un joven de 21 años, entonces el de 21 años sería culpable de violación.",
    "40ebd64ab4062b9614f837a196682b6a"
  ],
  [
    "El exfoliante se almacenará en un recipiente hermético durante una semana.",
    "4d2d3b25a037318d0d1e269c3f58c4d2"
  ],
  [
    "Y en una pipa vuela a la patria",
    "14ee3fe7a6a5847477d59058e38fdcc5"
  ],
  [
    "Inmortalizado en «The Ballad Of Jed Clampett», es lo que es «té de Texas»",
    "ef72ac5fa1b9efc6bb289a27d6aae211"
  ],
  [
    "En agosto de 2011, este huracán tuvo vientos de 85 mph cuando tocó tierra en Carolina del Norte.",
    "02407046c1f4ba8ac48b02ad13759146"
  ],
  [
    "Sé que hiciste lo que creías que debías hacer",
    "0da517d7af59b356d8058e8288bac155"
  ],
  [
    "La mascota del Servicio Forestal de los Estados Unidos, este búho llevaba un sombrero estilo Robin Hood y nos dijo que «¡Importa mucho! ¡No contamine!»",
    "79184e92609f841e32d114b10c751708"
  ],
  [
    "Encuentra chicas en lugares populares como centros comerciales, gimnasios, cafeterías y librerías.",
    "f86f76f3db35d0a95efd1fc38649640b"
  ],
  [
    "Mi linda mujer en traje de gala, soy Richard Gere con esmoquin",
    "2c6e28f36685a4464d8282c68c6e187a"
  ],
  [
    "Una prisión militar; o una bebida de frutas que se vende regularmente",
    "fd8bafebbf8329762a557051e76097fc"
  ],
  [
    "En «Los 12 días de Navidad», es el regalo que hay 2 de",
    "8b538e71c4b019c6b33cb503d6e528c8"
  ],
  [
    "Arranca esa ceja, corta los pelos de la nariz y mantén al mínimo el vello de las orejas que puedas tener.",
    "73c3a2f301a0014996e018c91cd8944a"
  ],
  [
    "¿Por qué deberíamos derrumbarnos los dos",
    "19d3b2e0230c4de811c00640689608b0"
  ],
  [
    "Quizá su escritorio esté cerca de la cafetera.",
    "602bb8bccf4faa72efb77b9ca4938630"
  ],
  [
    "Después del 11 de diciembre de 2005, este espectáculo salía del Teatro Richard Rogers de Broadway",
    "8d203c129ca61f8c5d8588e811768dcc"
  ],
  [
    "Construye una buena relación.",
    "bb4220bf16e40ea6075a3563459a88fc"
  ],
  [
    "Mientras un gran rayo ",
    "1c3962c73a023385f04832dd679fb383"
  ],
  [
    "Experimenta con gestos coquetos.",
    "6350b0e14a6afb0702007e7e853f39a6"
  ],
  [
    "Jay-Z y Kanye West:",
    "3d724c3045c6169d055205cfdbf9c3f6"
  ],
  [
    "Camina con la espalda recta y la cabeza erguida.",
    "b8ead714ca1fa38d90a4150b73c9561b"
  ],
  [
    "Esos acuerdos están supeditados a que un socio mantenga una calificación adecuada. ",
    "a6b73fc7d2b87888f86f637a85acf684"
  ],
  [
    "¿Por qué quieres evitar que todo este maldito mundo se convierta",
    "9bf76e0c6d988fe812a25118cba6f443"
  ],
  [
    "No entendéis realmente cómo me siento ahora",
    "5d032b5cc15532d3809515274e11435c"
  ],
  [
    "Estoy enamorado ahora",
    "f41c72f8473d882c5acce13665a8e666"
  ],
  [
    "Como Josef Mengele, Gregory Peck se propone engendrar una nueva raza de Hitlers en este thriller",
    "2d73a740ffd106dcd70c9112c05822d1"
  ],
  [
    "Si no me ven venir, ¿quién puede culparlos?",
    "de0cbcd88b625d61802b30390dc55c5e"
  ],
  [
    "Este guitarrista llegó «Alive!» a millones de nuevos fans en un álbum No. 1 de 1976",
    "87429d176ca77ea4bbeb0015afc166ad"
  ],
  [
    "De los 12 regalos de la canción, es el único que puedes derretirte y no ser acusado de asesinato o crueldad animal",
    "60e6f7586e1a3d60f89abc843619a3f7"
  ],
  [
    "(No se dan más aclaraciones).",
    "4c909f3dd419d5d984ff19c52b662001"
  ],
  [
    "El potencial del acuerdo de Dynegy-Enron es «asombroso»",
    "6dfa522f8be6a226738e1b59f46a45d8"
  ],
  [
    "Este héroe literario dedica sus hazañas de valor a Aldonza, una campesina a la que llama Dulcinea",
    "e6114df6f99cf885e5e0ef572f74adc7"
  ],
  [
    "Pasaremos por aquí y ellos perderán el tiempo",
    "3064470228cd24be9bcdd10391a05e45"
  ],
  [
    "El viernes, presenté mi posición de exención de impuestos para Compresor Combustible consumido para servicios de gas (VER use.doc industrial A CONTINUACIÓN).",
    "63567d7204b6d7f3c29ed66af6834883"
  ],
  [
    "Sonríes como si hubieras leído mi mente ",
    "8f0a9331c38bb06ed820854b94afdedb"
  ],
  [
    "Eso significa que Enron no podía seguir siendo un negocio independiente. ",
    "07437d796fe795dc43e9b83de0edda5f"
  ],
  [
    "Este western de televisión se ambientó en el rancho Barkley en la década de 1870",
    "ea60a3a9301d339f4b51153ab44dae20"
  ],
  [
    "Antes de la introducción de Diet Coke, este era el refresco dietético líder en los EE. UU.",
    "8968e89946c6b6e0dc7e3fa229ffe49c"
  ],
  [
    "(Ya no hablamos)",
    "cb81c01a077d89ad0959a0b66e2af3b4"
  ],
  [
    "La veo en mi vista trasera como un fantasma,",
    "86120c00d2e939b0f535e9f61971f706"
  ],
  [
    "Este abogado dijo una vez: «El derecho penal me ha convertido en un rebelde de profesión»",
    "bd206a5b2761fa83435555df47f8edee"
  ],
  [
    "Si tiene una propuesta para la valoración del gas consumido, también sería útil. ",
    "d4f6ca6b0b35d58eab6526cad25f3ba7"
  ],
  [
    "No finjas tu camino en la conversación, fingiendo que entiendes cómo es la paternidad.",
    "c96c03ac32ab0dde8f9dce0de1d2f358"
  ],
  [
    "Así que lo acepté para ganar al negro y sí",
    "33d0c7b071993fa891c31f6078052805"
  ],
  [
    "Música country en la radio, habla de un buen sonido",
    "99bf7e9bf39842e2d7d9a7128a7562db"
  ],
  [
    "Si es un gran inconveniente para él, puede que diga que no. ;",
    "de5a0f12bbd090eba2515c346dfa1cd7"
  ],
  [
    "Es muy lindo cuando haces eso",
    "bf9f583289e6434e3e68f9550b03a11b"
  ],
  [
    "Estos ungulados tienen un tercer párpado para proteger sus ojos de la arena que sopla.",
    "7bcd07701c96c399695497977e542e65"
  ],
  [
    "No, solo quiero abrazarte",
    "62025c82046b6667460499edfd160092"
  ],
  [
    "Algunos los llaman pepitas o tiernos, pero las tiras de pollo también pueden tener este nombre «práctico».",
    "ca5d4d1cca4890ad52849a6bce5b72e5"
  ],
  [
    "No solo mostrará una atención total, sino que también les dará a ambos un poco de emoción.",
    "8db860fda1f45a5e871b14867a04a42f"
  ],
  [
    "«Mis antepasados no vinieron en el Mayflower, pero se encontraron con el barco»",
    "ebced7f076f6791d4ef2e4db37774637"
  ],
  [
    "Isaías dijo que el Señor reunirá a los dispersos «de» estos «de la Tierra»",
    "69a91266898accc5e6e16d7f9339fcaf"
  ],
  [
    "Mantenga las interesantes actividades de su vida con regularidad como un reloj.",
    "b35e07b3187b576d0c8b6461e26af439"
  ],
  [
    "Las variedades de rosas «danzantes» incluyen Disco Dancer y esta que se sentiría como en casa en el Bolshoi",
    "ca0ed7f09492b4de310d5f1b519c1298"
  ],
  [
    "En el siglo VIII, el erudito y místico Padmasambhava creó la variedad tibetana de esta fe.",
    "cb779d3eaf52b43056d82f271000a192"
  ],
  [
    "Para que vuelvas a caer en mis brazos",
    "0daa793586cf41a1515845e2017d1d7e"
  ],
  [
    "Aunque viene del latín para «blanquecino», este color de pelo es en realidad marrón rojizo",
    "19b7db8d9eb36c63d6568ee0b1dc6ba3"
  ],
  [
    "Sí, se van a poner alborotados esta noche en el partido de fútbol",
    "dad522378016d27b52b5232240aaef0f"
  ],
  [
    "Las mujeres querrán que te pongas la camisa ajustada para que puedan sentir tus músculos.",
    "91415d70f5e3305f9e3022e8feda76c9"
  ],
  [
    "Todas estas azadas intentan volver y hacer que funcione, que funcione",
    "87bc5f1f39e7dff055d139c0daf440a8"
  ],
  [
    "Ven con resaca esta mañana",
    "8d95120e9d7b12ec75a5bd3e16db6fe9"
  ],
  [
    "Fort Bragg en este estado es el hogar de Delta Force",
    "896ded2a84ca06be069ea5788ce8d4f4"
  ],
  [
    "Estaré en tu razón cuando te sientas mal",
    "2b083d66d8a7b9a437ca4f75b4297e5c"
  ],
  [
    "Utilice aplicaciones telefónicas para citas.",
    "03bb941b4bc1c5be3a470de0d276f3c3"
  ],
  [
    "A finales de los 60, Biafra intentó sin éxito separarse de este país",
    "15c06f34e9121809e81bcff11b427b8c"
  ],
  [
    "Lleve al siguiente nivel.",
    "6eb12ff118325432e05313dc0eaa50ca"
  ],
  [
    "En la década de 1960, cuando tenía 60 años, se unió al Cuerpo de Paz y sirvió 2 años en la India",
    "3588b6607bfff80601a8153ac91cfac7"
  ],
  [
    "Adjetivo que significa repentino o inesperado, como cuando uno habla bruscamente",
    "76cf9e334020afd86bca64fa4d9554b6"
  ],
  [
    "Elige tus opciones de exploración más probables.",
    "acfe230e1b59de59bb638f7d35ec9caf"
  ],
  [
    "Carreras de barcos dragón en Buffalo Bayou",
    "3828bd6a557b2afaa16a7384dead4257"
  ],
  [
    "El matemático inglés John Wallis fue el primero en usar lo que parece un 8 en su lado para simbolizar esto",
    "d69383505e164dcc303241fc894dffb3"
  ],
  [
    "Ten confianza y amistad cuando te acerques a una chica.",
    "9024e562ecc5969eac293dab3cb642e4"
  ],
  [
    "Estoy colocado porque me amas",
    "06358173227202ce8d9d92bc8aca92b3"
  ],
  [
    "Para protegerse del embarazo, considere la posibilidad de usar un diafragma, un DIU o píldoras anticonceptivas.",
    "d6fc912ae8057cf6a68ab36eaf4f5c29"
  ],
  [
    "Busque salas de chat, especialmente aquellas con áreas de su interés.",
    "52f76809c1434fb7f48babb48163d6df"
  ],
  [
    "Este hombre proverbialmente rico de la antigüedad fue el último rey de Lidia",
    "7f4cbc110bc35aba2090c214ebec073b"
  ],
  [
    "Y dejé la puerta abierta por el robo de la noche",
    "4d04572ab83108ede7c94e3205b6a42a"
  ],
  [
    "No hay nada más que decir",
    "dac21485fc589c6badb10fc979361707"
  ],
  [
    "Es todo lo que tenemos ",
    "08ae0fcd5347b83e351e4cf40bbdcbb8"
  ],
  [
    "Hagamos que me demuestres que tengo razón demostrando que conoces este término por intuición",
    "0dcf713463c82b11fb6cde0b54570a02"
  ],
  [
    "Cada vez que mueves las caderas",
    "7b8dcd5e0b77da8474be0fe7a61813bb"
  ],
  [
    "No seas espeluznante ni mires fijamente, solo déjate actuar de la manera que quieras actuar con ella.",
    "4423b3d0e52ace026b354725a1a05cdc"
  ],
  [
    "Las chicas simplemente no lo aceptan.",
    "ead8032ec76190be3cf2281836311021"
  ],
  [
    "Pregúntale cómo le fue el día.",
    "b73b64674cb260607ab5272dbe9540c5"
  ],
  [
    "Sin embargo, no hagas esto todo el tiempo, o la otra persona podría sentir que la estás imitando.",
    "11afc8e8e75d8243cd5abed078f24f71"
  ],
  [
    "Mirarla a los ojos ayuda a decirle que estás prestando atención a lo que está diciendo, y ella apreciará tener a alguien que realmente la escuche.",
    "ef5f6914d0dd2d6f4097a5500614a3b0"
  ],
  [
    "Considera que estás de acuerdo con la mujer.",
    "8ebcf3a1d722d474df006e7f97be28a0"
  ],
  [
    "No menciones que sabes cuáles son sus intereses al acechar su página.",
    "c5f7fda16ef150b148efe7ea92b10249"
  ],
  [
    "Haz esto cada vez que le presentes a un caballo algo nuevo.",
    "778ad54c69384fd158aa3a39f76db1d6"
  ],
  [
    "Están en una posición de poder, y cualquier coqueteo puede causar dificultades profesionales para ambos.",
    "ec1c872f711c864c8f629e9b9259bf7e"
  ],
  [
    "Forma equipo para jugar un juego de dos personas, como el juego de lanzar bolsas de frijoles, que a veces también se llama juego de cornhole.",
    "3eb9b4ab9ae2b2e4c262cdc45013bf24"
  ],
  [
    "Será muy esclarecedor.",
    "36211a815e81f20bace0ba42a443c459"
  ],
  [
    "No hables de trabajar en citas.",
    "a34c1ea1a8863db85cb4214c817bb530"
  ],
  [
    "Si hay una sala de juegos que te guste en la misma calle que tu pizzería favorita, lleva a tu cita allí.",
    "5585af25e5a8a8c9b8e9e8e7bcca940d"
  ],
  [
    "Conozca a sus amigos y sea amistoso con ellos, pero comprenda los límites adecuados.",
    "32bcdd70dd162f3e7157b040a33008ac"
  ],
  [
    "Ponte a disposición de los mejores tipos de hombres.",
    "dee33b1724f60b2b5eadabc769443149"
  ],
  [
    "Sé directo y dile que realmente disfrutas salir con ella.",
    "7aae57edd002b49fa61ad12ef2430540"
  ],
  [
    "La atención se centra en los sandinistas, sus promesas y sus acciones. Existe un consenso entre los cuatro presidentes democráticos centroamericanos de que los sandinistas no han cumplido con el plan de llevar la paz y la democracia a toda Centroamérica. Los sandinistas han vuelto a prometer reformas. Su desafío es dar pasos irreversibles hacia la democracia.",
    "dee9239ed423cd9a1858722c9837cb20"
  ],
  [
    "¿Es mucho pedir?",
    "9da8805a5a2dd74f10724904c2af7d32"
  ],
  [
    "Dámelo todo, oh, nah, nah, nah",
    "601dd9fadcc0c008d1a6a3c2758a65dd"
  ],
  [
    "Solo un golpe más",
    "0cb4e581e3cd52e497463a252b0ca0f1"
  ],
  [
    "Cabalga fuera, oh, oh, guau, sí",
    "2d8574c611d25325d192a6c989e42011"
  ],
  [
    "Solo quiero bailar con alguien (Mula)",
    "71aa0483df74c14e7c8d3e62a1e519f9"
  ],
  [
    "Akon dice:",
    "f5d7599089748a188bf978964049870f"
  ],
  [
    "Si la luz de la mañana no nos roba el alma",
    "63d1ad36a8db7550ef5c33de46dd2887"
  ],
  [
    "Solo me recuerda a ti",
    "e2a5d328f89a75cc49fea470d20b25d0"
  ],
  [
    "Voy a necesitar puntos",
    "68d05fbb737ec127e50c007363fe5fd1"
  ],
  [
    "Bruno Marte",
    "5da1abae03e5366919646f9b5c2e5c99"
  ],
  [
    "Pero pero ahora te has ido",
    "0e8e37852bf1fb9b5fb4c7d573f49d22"
  ],
  [
    "Se quita la ropa y es tan suave",
    "2e47f3b2c1136933742942b7e213a424"
  ],
  [
    "Te tomé en mis brazos",
    "31f2c8919e07f5397ba77df4cbd7812f"
  ],
  [
    "Ella sabe que necesito su amor",
    "054f84a3f511d8965fc7fd8aaeda4a91"
  ]
]