[
  [
    "Al día siguiente, el Príncipe regresó a su querido Paribanou, a quien le contó la nueva exigencia de su padre, que, según él, consideraba algo más imposible que los dos primeros; porque, agregó, no puedo imaginar que pueda haber un hombre así en el mundo; sin duda, tiene la intención de probar si soy tan tonto o no. para hacerlo, o tiene un diseño en mi ruina.",
    "990a1a788cb74a2a44f9bedbf37ce19a"
  ],
  [
    "Escucha, ¿quieres cenar con Kathy y conmigo esta noche?",
    "73f64d97d1a5e6aa1698b88e61bd83c3"
  ],
  [
    "Familiares de exministros secuestrados y agredidos",
    "69b7b95f812ecab9aafbd5ecd4ac3fca"
  ],
  [
    "Es el tipo de transporte que aparece en el título de la película de 1939 de John Wayne",
    "eb132fb1f66e5d1522abb335e8304fab"
  ],
  [
    "Decía: «En Google Earth podemos leer los mapas al revés», pensé: «Eso es spam.",
    "b0f7a6b85c041c3327db608240a50631"
  ],
  [
    "Todos llevan letreros excepto el pato, que tiene una pequeña pancarta roja.",
    "0f3d16959c4f2663bd1e686a55fb0885"
  ],
  [
    "Su madre está fuera, su padre, su gato",
    "4487155b9f18a7d56134a88bd8e3fec0"
  ],
  [
    "Tienes paciencia.",
    "46c00924a48d0a2758d41ac394a47a47"
  ],
  [
    "Las lágrimas brotaron de mis ojos mientras repetía continuamente el momento en mi mente.",
    "e485786065cc23ba5d1cad26c44b0c87"
  ],
  [
    "Que todos tus deseos se hagan realidad, mantente bonita todo el tiempo, los éxitos en tu carrera, los romances caigan sobre ti. Mantente feliz y disfruta de tu cumpleaños.",
    "c6416f1ad8834a5c36c9697100e8f76a"
  ],
  [
    "Solicito la financiación total de Medicaid, un aumento de más de $3 mil millones y una expansión del programa para incluir la cobertura de las mujeres embarazadas que están cerca del umbral de pobreza.",
    "782ed23e7ed597437c3a70b79367aa8f"
  ],
  [
    "Investiga la dieta del agua.",
    "2473335d92fe8a7b5127566808647857"
  ],
  [
    "* Colegio del Valle de Los Ángeles (LAVC)",
    "ba2f6e171a6890832a3d5e4f9773f9a2"
  ],
  [
    "Como complemento de 16.00) ¡Nada como vieiras de 8 dólares servidas en un plato de carne a 150 grados con cítricos!",
    "4c91f643d6dc06f75636ed464924aaaf"
  ],
  [
    "Fijó sumas al Ministro de Hacienda y aseguró al Astrónomo Real que el sol no gira alrededor de la Tierra, cosa que, por mi parte, creo que sí.",
    "5fdb8b247429f1229eb76fa79ce9fb91"
  ],
  [
    "¿También la besaste esa noche?",
    "14f86b52dece4f47825a8c9011fada9c"
  ],
  [
    "Retiros populares de la cadena de café de Vancouver desde Toronto",
    "8aa8cdaf0414a481282eb5fc6a558e8c"
  ],
  [
    "La península de Boothia en este país es la antigua ubicación del polo magnético norte",
    "cdfd08b9ee6907c7af6c49ef6db2229b"
  ],
  [
    "Iba a hacer un chiste sobre la construcción... pero sigo trabajando en ello.",
    "4cbb40fcc22510b2f08dc753e7dc50f2"
  ],
  [
    "se han puesto manos a la obra para levantar las impostas en los dinteles incluso de los",
    "81dd29a3e0f76de1a8750cf8e6e2ea19"
  ],
  [
    "Espero que trabajen para ti.",
    "4c277e22f4c17be1fdac127e45c4ad0d"
  ],
  [
    "Estaba enumerando a 3 tipos con los que hablo a menudo pero cero interés en ellos, luego cuando se trataba del tercer tipo dijo: «¡No creo que quiera saber quién tiene razón el tercer tipo!» Entonces le pregunté por qué, dijo que no quería oír su nombre en esa lista ¡jaja!",
    "3f4a737f225bcb2beeb05a5c33dc58ae"
  ],
  [
    "La mano permanece extendida; las mangas están arremangadas; Estados Unidos espera; y ahora debemos producir.",
    "afde9495faadd9fc3e6325dee5c0a808"
  ],
  [
    "Ve a tu casa (te enviará automáticamente al modo Gran Turismo si tienes una partida guardada).",
    "f273317af73d929f55e34da8f5684235"
  ],
  [
    "Según algunas fuentes, su corazón permaneció en Missolonghi.",
    "a859280da4e9f51df148775f8c4c857a"
  ],
  [
    "Mi primera sorpresa de esta joya del centro de la tira llegó al hacer el pedido.",
    "2371a41cc85565aa1d7f461627e3a09d"
  ],
  [
    "la Reina también la tocó y gritó ¡Masilla, masilla!",
    "8d4bfe1b5a4de195591766b5e78c9066"
  ],
  [
    "Has traído un picnic, oh, qué novio.",
    "f21ca5aa1a3420e1a39c56092ed400f8"
  ],
  [
    "La nueva barbacoa en expansión hace cosas al estilo de los Balcanes",
    "22f5e0e7b570f03cd1e5585a72180231"
  ],
  [
    "El tipo de tole de esta actividad decorativa se hacía originalmente en utensilios de hojalata, pero ahora usa muchas superficies.",
    "c8a3625818b3aee3f0b717913a35f13d"
  ],
  [
    "No hay necesidad de llorar, es solo una broma",
    "e81d5a84ae3469438c2363597960690b"
  ],
  [
    "«'Fue muy amable de tu parte, 'dijo Hans; 'Tenía medio miedo de que te hubieras olvidado",
    "902d55e830754c06d998ed8d15d8618a"
  ],
  [
    "Fecha por publicar, hasta entonces - Estoy en pausa",
    "396336c61234c15cd473e83c753f1980"
  ],
  [
    "Estos son los pasos que he utilizado.",
    "fd5b6a4929640b578ce17de0dea53fcf"
  ],
  [
    "Vístete en capas y estarás bien.",
    "3d4448d234b1d4f340e035c3a064f714"
  ],
  [
    "Hola, ¿quieres registrarte en un seguro de viaje?",
    "b13bbcaff1fe7c8be90265a508f41d0a"
  ],
  [
    "Gracias al liderazgo estadounidense, más personas que nunca viven libres y en paz.",
    "0726fcc0f703f5cd37f9a2c52d16d583"
  ],
  [
    "Lleve consigo papel y bolígrafo en todo momento.",
    "32eb99467189fe09d44e740289b2811c"
  ],
  [
    "Me levanto, contrariamente a mi costumbre habitual... a las 12.",
    "48e10543e3fec6b8de76019d84fdf61c"
  ],
  [
    "He llevado mi coche aquí varias veces desde que me mudé a Atlanta.",
    "d0da2889e730ad7be2c85f44d9216377"
  ],
  [
    "¿Cómo deberían haber aprendido a cultivar tu jardín?",
    "853518c261a5fb8d7630bd922f7565f4"
  ],
  [
    "Dreidel, dreidel, dreidel, te hice de arcilla.",
    "d14a00f220de97f58252f50387cf39c0"
  ],
  [
    "Atrapar a bandidos vivos o muertos sigue siendo nuestro objetivo",
    "851ee46cf5f37fe3493d58a2158e89f4"
  ],
  [
    "Los platos cocinados a la florentina contienen esta verdura",
    "c2e8d9cdf25e11bcea317c27b7b29c50"
  ],
  [
    "El rap es básicamente un 75% de basura.",
    "f143902976df6f439dd0d39d41b79089"
  ],
  [
    "«Y no soy jinete, aunque finjo estar en su cuenta», murmuró",
    "143d7aea05fc1c6f0f29031059a91762"
  ],
  [
    "Tengo una niña amarilla y un niño verde y amarillo.",
    "7e7f2ec60260466d0009d60d38d29b49"
  ],
  [
    "5. Sigo frotándome el clítoris hasta llegar al orgasmo.",
    "335fd7d1bc60382c488527ca1ae5da3c"
  ],
  [
    "^^\nEstimados señoras y señores, estoy organizando un viaje a Ily a las 6 p.m.",
    "fff3892aa2c6009626e46b8567432e0c"
  ],
  [
    "Ahora, les pido a todos que tengan en cuenta lo siguiente: independientemente de lo que piensen del programa de impuestos, piensen en los recortes de gastos, consideren el costo de no cambiar.",
    "2098cba51478b4a6c2e0da7bd4fb8cf6"
  ],
  [
    "Haz algo fuera de tu zona de confort.",
    "bec71f114bb9376ede720cd36ead3f78"
  ],
  [
    "Estoy decepcionado de este lugar.",
    "970e8a153e62e9285ce9f67bae66847d"
  ],
  [
    "Pero el príncipe solo se rió, y dijo que la segunda línea del último verso no era muy buena; porque las violetas no se tuestan, ni hierven, ni se asan ni se hornean.",
    "895cfa50d10b5c41dce5f62b34f99d82"
  ],
  [
    "¿Por qué, por qué, por qué, por qué, por qué, por qué harían esto?",
    "92e448638afce64da4c2ba8017c661ec"
  ],
  [
    "Café de Toronto cobra más a mujeres que a hombres por café",
    "31ec5dd08687516f944a47a03fd0b0d0"
  ],
  [
    "El platino, número atómico 78, vale más que este otro metal, el número atómico 79",
    "a15a9dfcd00b10799edef0cf81a8b980"
  ],
  [
    "¿Cómo se organiza una fiesta espacial?",
    "2e792e2187de56fedab0d7a6298d7f7d"
  ],
  [
    "Esto no era visual (aunque inicialmente había una ligera y breve distorsión); solo era una sensación casi abrumadora.",
    "facb9d1439c304c3300b88363fffc12c"
  ],
  [
    "Mi dinero se acumula alto como Ludacris afro",
    "f1f6dfc059463a81cdcbe3a07c55b5d3"
  ],
  [
    "A toda la familia le encantan.",
    "ffd2a10951ce9beb7b1f647e7433f8a5"
  ],
  [
    "En los grados 7 y 8 me acosaron mucho, lo que me llevó a tener pensamientos y sentimientos suicidas, quedarme en casa «enferma» de la escuela porque no podía soportar el acoso escolar o el hecho de que nadie (ni maestros, ni otros estudiantes) estaba haciendo nada al respecto, a pesar de que era obvio en las aulas y durante el almuerzo descansos.",
    "94dd255d5fa94531ff26ceccf248815f"
  ],
  [
    "Ja, ja. ¿Cómo pretendes ganar esos ah tiong? pero no vas a dar una conferencia es normal.",
    "fc32a8e5d622b290ff054a3091cd150d"
  ],
  [
    "Más que nadie en nuestra sociedad, conocen la verdadera dificultad de la tarea que tenemos ante nosotros y están en condiciones de ayudar.",
    "a589f927afc3840ec685bc077cb275b0"
  ],
  [
    "Asegúrate de que todos los jugadores tengan la misma versión de Minecraft.",
    "899f6cc2a13c679326371f95d291ca71"
  ],
  [
    "La campaña de Gandhi no contó con el apoyo de las masas indias ni de muchos líderes indios, como Sardar Patel y Rajendra Prasad.",
    "5f5139ab06c4764d15d1c2fc7b0d20f6"
  ],
  [
    "Debes probar el koi maki.",
    "138204527b536346a8654b037e4ba788"
  ],
  [
    "Por fin se puso ansiosa, despertó a la joven y preguntó: ¿No sabes dónde está mi esposo?",
    "618b598f6044949fd237c7fe4f1e20b0"
  ],
  [
    "Emily no deja que Ross vea a Rachel, no vamos a dejar de verla, ¡por lo tanto Ross deja de vernos!",
    "bc23cfd0ed2f89c0c77f148dc02def77"
  ],
  [
    "Cómo es una casa de $1 millón en Toronto",
    "09f31d95554179b658ccbca73bf6116c"
  ],
  [
    "Esta agencia de la ONU, creada en 1946 para ayudar a los niños en Europa, ganó el Premio de la Paz de 1965",
    "c7a64a9d8855da54aa95b17ba517f229"
  ],
  [
    "¿Cómo llamas a una manada de ganado que se masturba?",
    "9914d5c6b49afa154b5aee83130d35ca"
  ],
  [
    "una ruta que nos llevó al borde de la ciudad, en medio de regiones muy",
    "680bb2f6ebd235a519cadbaf0b1602cf"
  ],
  [
    "Mi profundo atractivo sureño hace que la conversación se arrastre",
    "c0300ae45a8c109d45ecd8c0fe141077"
  ],
  [
    "Los domé en 4 días.",
    "061ac794944d1ac5cd277c68bc3b6215"
  ],
  [
    "a los 18 años decidí que ya era suficiente, estaba muriendo demasiado de lo poco que hacían mis padres para quedarme en casa, tomé la decisión de que era mejor irme, así que me uní al ejército (también la única forma en que podría pagar la universidad).",
    "0dd1a6a8678feeef49fd80cb5249d790"
  ],
  [
    "También quiero decir que todos los estadounidenses que nos ven esta noche deben ser invitados a unirse a este debate.",
    "bba86f9600d8b1032171934ae22f4421"
  ],
  [
    "Gasta las fichas que ganas en cosas que obtienes puede agotarse y venderse por un buen precio.",
    "f4aa84bec193630471a9f0a259ab891f"
  ],
  [
    "Los principales artistas británicos incluyen: los románticos William Blake, John Constable, Samuel Palmer y J.M.W. Turner; los retratistas Sir Joshua Reynolds y Lucian Freud; los paisajistas Thomas Gainsborough y L. S. Lowry; el pionero del movimiento Arts and Crafts William Morris; el pintor figurativo Francis Bacon; los artistas pop Peter Blake, Richard Hamilton y David Hockney; el dúo colaborador Gilbert y George; el artista abstracto Howard Hodgkin; y los escultores Antony Gormley, Anish Kapoor y Henry Moore.",
    "7554c2d371e304aa149719dec1bded14"
  ],
  [
    "El lugar es muy moderno y parece más un salón que un restaurante.",
    "8dc4eee37fc6df7bf91206b3a10fc1af"
  ],
  [
    "Te lo digo, ¡ella da los peores masajes de la historia!",
    "39335c04f729a692b42aa80d56b4e252"
  ],
  [
    "Exportaciones de software según el objetivo",
    "0ba4e73850cd4c737698405b670abc55"
  ],
  [
    "Las principales calles de esta capital de Utah incluyen North Temple, South Temple y West Temple",
    "adc12df5f30b01840f8d31e5e06c901c"
  ],
  [
    "¿Por qué nunca te burlas de una gorda con ceceo?",
    "e7588448d9f688b1cd77ebd76ad787e2"
  ],
  [
    "apenas le habían quitado los vestidos cortos antes de que los chicos la persiguieran, y por",
    "1c82ed71857451c92b6550d62b687a52"
  ],
  [
    "Pero Su vara y Su cayado me reconfortan (buenas noches, buenas noches)",
    "b0102493abce52d6b38d3cc1699a9236"
  ],
  [
    "Me encantan.",
    "af5722f66873a15b4930c1f14fae92e5"
  ],
  [
    "***Dream Factory** también conocido como Hollywood Blockbuster alias Traumfabrik (que es la edición que tengo). Veo a Ra subir una buena cantidad cuando aparecen los juegos de subastas, pero no esta otra obra maestra de Knizia.",
    "311b3f2f9cb38686ea245e2268d25be4"
  ],
  [
    "Debemos estar dispuestos a trabajar de manera bipartidista y analizar nuevas ideas, incluido el próximo informe de la comisión bipartidista de Medicare.",
    "a31dfd829907cdb3cd7eec93aed5c62a"
  ],
  [
    "Inicia Spider-Man Unlimited.",
    "430a8008aecd2f8a315f7a71f9c630c3"
  ],
  [
    "El Distrito Escolar Unificado de Los Ángeles atiende a casi toda la ciudad de Los Ángeles, así como a varias comunidades aledañas, con una población estudiantil de alrededor de 800,000.",
    "430229100f40a5a13c60b6d64b3cd16b"
  ],
  [
    "Es una aerolínea, no perfecta, pero hacen todo lo posible por ser relevantes.",
    "f811742d636fa0c6094eb1d5e8d2e50f"
  ],
  [
    "La esclava volvió con su amante.",
    "5eece32c887cf85b3560d3d196809ffc"
  ],
  [
    "¡Oh, oh, no está ahí!",
    "6b985a817e5b38b3f41fd3f29acd683e"
  ],
  [
    "Arquitecto británico de clase mundial encargado de la obra de Stollery",
    "9f762ff240a1603dddc54c65f7ff946f"
  ],
  [
    "Septiembre de 2006 trajo la noticia de un «Acuerdo de Unidad» entre Hamás y este otro grupo palestino de 5 letras",
    "3cfe89b9174f6d93c9496ac5de202793"
  ],
  [
    "Le pregunté a mi esposa qué quería para su cumpleaños.",
    "75191eb91fdd38ea9476a58b8d07873a"
  ],
  [
    "Estaba comprensiblemente molesta.",
    "f40da331433fbba68a33a99515c5f7f9"
  ],
  [
    "Ella nunca va a salir adelante, no cómo, de ninguna manera",
    "8579134fda03dd0ccb0c296a6f40a25f"
  ],
  [
    "Son adorables, tienen hermosos colores y personalidad.",
    "08dd45acf8356d313bfef98610fbd67e"
  ],
  [
    "Querrá optar por cualquier tecnología que necesite para acceder a los recursos de lujo disponibles.",
    "7cfe8bdd498cc1f9115d3eb2bb64cd69"
  ],
  [
    "Sus padres llegan a las 7pm también.",
    "24a65fe99fd6bc6dd0ea2d3d140f8abe"
  ],
  [
    "Dije que mi plan tiene dos partes, y las tiene.",
    "bb6d30b35af85a314c6557426eceb9d8"
  ],
  [
    "Elige ejemplos positivos para estudiarlos.",
    "04b50bdac162304fef3129608da87954"
  ],
  [
    "En una carta de marzo de 1794 a su hermana Everina, Wollstonecraft escribió:",
    "16beb06ebb36d6d5dc94ce1340ae82b5"
  ],
  [
    "Hasta 20 minutos después de esperar, me sirven.",
    "537239ed711eaf34d848d5b80b03d108"
  ],
  [
    "Sacando la espada del filo, cortó, de dos golpes, la cabeza de hierro y la cola del Dragón de Fuego.",
    "aac7fab2a472621b628b9f02bdd02505"
  ],
  [
    "Sí, excepto que tus pechos se ven un poco pequeños.",
    "e75026d106e397b7f294996ade36f3c0"
  ],
  [
    "Artista de Toronto reinventa el logo de los Blue Jays",
    "46edf5750668e8d79f98039f9908070b"
  ],
  [
    "Fortificación con parapeto en la parte superior",
    "d512257a19b289cdfa9a90d41a2b9353"
  ],
  [
    "Yo mamá es tan gorda que la nuca parece un paquete de perritos calientes.",
    "744a0b8162b1c32e14e22b164ac620ea"
  ],
  [
    "De verdad, cuando empiezo a reflexionar sobre el",
    "698850cc691042cbe65d744b362889f4"
  ],
  [
    "Después de un par de semanas me cansé de ellos.",
    "47ddcdf9fb7a96c10a3744bdef6c6289"
  ],
  [
    "Le explico con calma que no hay aceite en su coche en este momento y podría destruir su motor, pero si espera un momento más podemos tenerlo fuera de la puerta, pero solo despotrica sobre cómo no nos está dando ni un centavo y no quiere que toquemos más su coche.",
    "21f1a19824a946845b64a01b4bb56c90"
  ],
  [
    "¡Uhh los sms de ti diciendo que llegas tarde!",
    "8fbcd7d3beac900326ecd823ec4e2016"
  ],
  [
    "El desafío comienza en nuestros hogares, cuando los padres hablan con sus hijos abierta y firmemente.",
    "2c10a6e90443f9b5757dffdb88f22b3a"
  ],
  [
    "Use quinua en cualquier lugar donde use lentejas, maíz, mijo, arroz o pasta.",
    "afa99d38dcba49ddfa32586d659d8f64"
  ],
  [
    "Los leprosos eran personas que históricamente fueron rechazadas porque tenían una enfermedad infecciosa, y el término «leproso» todavía evoca estigma social.",
    "7f778bbd066c3237b65f6cc6853500a2"
  ],
  [
    "El personal de autoservicio de AM es tan cariñoso, es un placer verlos a primera hora de la mañana.",
    "30616e372662ee2a0b8413485bc28186"
  ],
  [
    "Y, mientras hablaba, la reina vio a los leones, que corrían cuesta abajo hacia ellos.",
    "3f8492158a507dc574b5c04278d50c5a"
  ],
  [
    "Vamos, la conclusión aquí es que la amas.",
    "bc0bf13fee93df13400faab83e20f992"
  ],
  [
    "Los móviles indios captan las señales de",
    "073053f27e5f32e8b85374670bf3e302"
  ],
  [
    "«Variations on a Theme by Haydn» fue la primera obra importante de este compositor «arrullaby» para orquesta completa.",
    "f6e70012c85f6f59c0205035d8ef5f67"
  ],
  [
    "La manecilla grande toca la mano pequeña.",
    "5e09fb912d3e47572e7aa28878021c1b"
  ],
  [
    "escrupulosamente bien cepillados: hombres que caminaban con una",
    "a1a8fc5d57698854fe57c3446239a00a"
  ],
  [
    "Nunca he estado tan feliz, nunca me he sentido tan alto",
    "5c6fd5039fd7b8bf97fdec096c54c2a4"
  ],
  [
    "Por favor, elige el periquito...",
    "8d87d0cfed307fd3d2f66096248e22a5"
  ],
  [
    "El cuerpo se deshidrata y tus músculos se vuelven extremadamente visibles... ¿alguna vez te has preguntado cómo consiguió Ryan Reynolds esos abdominales en Blade: Trinity?",
    "8fbc6824de0cd1b78dc3881486d8ec31"
  ],
  [
    "Así que quieres apuntarte a un no.",
    "8b6212a5b378f72e0aba90db37654590"
  ],
  [
    "Creo que encontraremos nuestra nueva dirección en los viejos valores básicos que nos trajeron aquí durante los últimos dos siglos: un compromiso con la oportunidad, la responsabilidad individual, la comunidad, el trabajo, la familia y la fe.",
    "0695f26cc6c8b0ac54c996a847b45493"
  ],
  [
    "luego haz clic en el archivo Luego en Guardar (Ctrl+S)",
    "e84ad33d2cea9503a42e6c67718965ce"
  ],
  [
    "Los galeses podrían ser el grupo étnico más antiguo del Reino Unido.",
    "08c6885b93a0701b8824eab6df4ff5b2"
  ],
  [
    "También pedí una guarnición de polenta con gorgonzola como acompañamiento de mi ensalada y estaba excelente.",
    "ce1e4406fcb61c0813cb3b6e3c74c7ac"
  ],
  [
    "Como agradecimiento por sus favores, obtuve información de todo el proceso, aventurando mi cabeza por su servicio, y este fue el cargo en su contra: primero, que usted, habiendo traído la flota imperial de Blefuscu al puerto real, Su Majestad le ordenó apoderarse de todos los demás barcos y muerte a todos los exiliados bigendianos, y también a toda la gente del imperio que no consintiera inmediatamente romper sus huevos en el extremo más pequeño.",
    "0847f23e396edc49a3f11f19e4dfb377"
  ],
  [
    "Oigan chicos, me voy a ir.",
    "be2fcb0ecdf5432b1fa505e204705cb9"
  ],
  [
    "Información de rutas y cierres de carreteras Scotiabank Toronto Waterfront Marathon",
    "b0710e5ebc244d440e1795811a3f2d83"
  ],
  [
    "Golpear con el puño o arrear ganado como un vaquero",
    "a0f31a155e85087f583831633fcf5b14"
  ],
  [
    "¿Cuántas cosquillas se necesitan para hacerle cosquillas a un pulpo?",
    "e56ef38a4460c4016c0174b392b71519"
  ],
  [
    "Hablaba con una voz muy lenta y distinta, como si estuviera dictando",
    "acac8e72d1ea06fb44fa5a476183a55f"
  ],
  [
    "¡Por favor ayúdame!",
    "5516d9451d10afd0b3dac3b769ce82a9"
  ],
  [
    "¿En qué bares tocas que tienes a 2 o 3 bestias coordinadas subiendo al estrado al mismo tiempo?",
    "a51bfa54cb3eb93d26dfdf4ae21b9fed"
  ],
  [
    "si vienes, ¿cómo vas a venir?",
    "2b88006b902cb99d41f9965840934ff1"
  ],
  [
    "Este año, unos 600.000 reclusos serán liberados de la cárcel para volver a la sociedad.",
    "a1f35f4314479648bbcd2f4ff5233d58"
  ],
  [
    "Por si no te has dado cuenta, pudiste ir al Gremio de Pescadores hace un tiempo.",
    "503204207dfe98f01aa7e39a42519b58"
  ],
  [
    "Entró en la política formando el Congreso Indio de Natal.",
    "b6eec6d815fbdfadc71a0f41e43313d0"
  ],
  [
    "Además, para que una propiedad cobrara y aspirara a ser un hotel de lujo, el mobiliario de la habitación, sus accesorios y artículos de tocador eran malos.",
    "a196d038f096b792b151d2b422daa7f4"
  ],
  [
    "Al amanecer se aflojaron las lenguas de todos los pájaros, y si el Príncipe solo hubiera sabido lo que decían, o si la doncella hubiera estado escuchando, se les habría ahorrado mucho dolor, pero solo pensaban el uno en el otro, y cuando salieron del bosque, el sol estaba alto en los cielos.",
    "00596343d210965ebd127f85c6b4b34d"
  ],
  [
    "¡No puedo aguantar más secretos!",
    "a34fda51987aa01eb9eac48c99c4b297"
  ],
  [
    "Pierde en el golf de tus clientes y gánale",
    "581e4b4abba07587d9687b6cc38080a5"
  ],
  [
    "Todas las lenguas romances tienen sus raíces en este idioma",
    "c1caa7f128e78953e5f9a36cd0b7b070"
  ],
  [
    "Acabo de comprar un nuevo televisor 4D, viene con integración de calor, frío, humedad, viento y diferentes aromas.",
    "3b053fe8bbc70b3b0c5b50ab9d3a19d6"
  ],
  [
    "están pesando los shekels del",
    "c65be79f528604723f6b99c69460838e"
  ],
  [
    "Chica, haces que mis altavoces hagan boom boom",
    "9aebe273cb3b4d298a6de12235a0ce74"
  ],
  [
    "¿Es mejor un pinzón o un periquito?",
    "76f2e589336a6da668b87890437c43d8"
  ],
  [
    "Mi hermana no era totalizadora de camisetas cuando comenzó a los 18 años, pero fue intimidante y comenzó a hacer Xanax para sobrellevar en el trabajo.",
    "7d45c2b55185ba2079d4fe2d5550bc81"
  ],
  [
    "Gracias por la caminata aleatoria de hoy jaja!",
    "2f698f3d2a8251c60d3a0a0daf53bbdb"
  ],
  [
    "Tenemos que buscar nuevos mercados de forma agresiva, al igual que nuestros competidores.",
    "1383818cd65fa51e0b17d2f4128698d4"
  ],
  [
    "Disparar, esto es por lo que están todos aquí.",
    "e2fd823c6c91d7f1e102177fad0656fd"
  ],
  [
    "La evolución dirigida, los ciclos repetidos de diversificación genética seguidos de un proceso de cribado o selección, se pueden utilizar para imitar la evolución darwiniana en el laboratorio para diseñar nuevas proteínas con la actividad deseada.",
    "f5be73a077766253fca1262b817a0cde"
  ],
  [
    "En su mayor parte, me gusta mucho este Starbucks.",
    "0ebd2a26f7f9c76b278d8e732ba2e8bb"
  ],
  [
    "Déjame ir solo dos meses, y prometo volver contigo y quedarme por el resto de mi vida.",
    "82e2fa90f06738db066a9fe6ba8d8b1d"
  ],
  [
    "Entonces, ¿eso significa que la audición está cancelada?",
    "7058626fa18682d1b573a9653f274de8"
  ],
  [
    "Homenaje de 7 minutos al luchador",
    "338c9a49a426450ae8adde79e99235ef"
  ],
  [
    "De las 8 islas principales de Hawái, esta recibe la mayor parte de los dólares de los turistas",
    "c72053c1813ce2d48d256b6fd32d281d"
  ],
  [
    "¿Quieres oír un chiste sobre jalapeños?",
    "a0ea60ac72bb19b06c3ee0b937f7585e"
  ],
  [
    "Nada nos asustó en este momento a pesar de que ninguno de los dos había experimentado algo tan intenso como esto antes.",
    "d2ab8b05d1eb7273f112d9371e5f35fc"
  ],
  [
    "Apóyate en mí mientras me apoyo en ti",
    "ce453717b4747801441b8c25f85966b5"
  ],
  [
    "Prueba también las verduras de hoja verde, como la col rizada y la espinaca.",
    "4404ab67486ab08b4e1b1c406800bc1a"
  ],
  [
    "Finalmente llego a la ventana de paso a través y la cajera parece estar teniendo problemas para averiguar cuánto cambio devolver de mis veinte, primero tratando de darme un dólar y cambio (por un pedido de $4 algo, que ni siquiera tiene sentido) y luego cuando le dije que el cambio estaba mal, tuvo que llamar al gerente.",
    "c08957a40412cbaac4b397e4333530af"
  ],
  [
    "Que este nuevo año te traiga muchas oportunidades para explorar cada alegría de la vida y que tus propósitos para los días venideros se mantengan firmes, convirtiendo todos tus sueños en realidad y todos tus esfuerzos en grandes logros.",
    "d181f3c1d8bf3650e0b6cccd46481199"
  ],
  [
    "Juntos, hemos ampliado el tamaño y el alcance de estas subvenciones.",
    "41cee1fea0a379f04dfd84d3176652ec"
  ],
  [
    "Intenta organizar fiestas en tu condominio de cachorros. , sigue pidiendo a la gente que sea tu amigo y juegue (si realmente quieres ser popular deja que ganen)",
    "030d32545475117fe45c006bbabe3897"
  ],
  [
    "Puede encontrar más información sobre el mal plegamiento de proteínas y cómo se relaciona con la enfermedad en el libro recientemente publicado por Dobson, Kelly y Rameriz-Alvarado titulado Protein Misfolding Diseases Current and Emerging Principles and Therapies.",
    "26c3c349dffceae4cfa5f80a776ff025"
  ],
  [
    "Incluso si solo tienen unos pocos platos para la sección de buffet, Green Wok es el mejor de la ciudad.",
    "a764433d1524fcc39ef81be09d663a71"
  ],
  [
    "El Hada del Desierto había provocado por sus encantamientos una tormenta tan terrible que el piloto más audaz no se aventuraría en ella, por lo que no temía que su prisionero pudiera escapar; y encontró alivio pensar tristemente en su terrible situación sin ser interrumpido por su cruel captor.",
    "f3365764aa55a630d5f98131670a3a67"
  ],
  [
    "Pheebs, yo... ¡no va a haber ningún vuelo por ahí!",
    "da53cb20421729f6eb7f4333b9682498"
  ],
  [
    "El gobierno estatal otorga espacio para oficinas de panel de recursos humanos",
    "a4a7c4ce7c7427255b9f36412a799085"
  ],
  [
    "A pesar del villancico, un rey con este «buen» nombre hizo que mataran a San Juan de Nepomuceno en 1393",
    "782ead1e28cacf95bd568e096a3fdc08"
  ],
  [
    "Mi médico me dijo que tomara una copa de vino después de un baño caliente... ¡pero ni siquiera pude terminar de tomarme el baño caliente!",
    "fb46d2dc55976dac9106d1ec66228ae6"
  ],
  [
    "personas del partido que tenían un claro recuerdo de haber",
    "b6d2bafd0991b5ddc93812b6fd0c56b8"
  ],
  [
    "Entonces ven a dar un paseo conmigo, camina conmigo, nena",
    "c0647272d6147799c50f7ea4ac9d8537"
  ],
  [
    "En cuanto al calor, solo asegúrate de usar un termómetro.",
    "ec9724a14102a758df59b1a642ff6e6a"
  ],
  [
    "Además, no tiene educación universitaria.",
    "8e3243e2216bac3e4a34c47b2ae27830"
  ],
  [
    "Mientras lo hacemos, debemos hacer valer nuestros valores en la lucha.",
    "bb250038db1f35830571f9397b3ca558"
  ],
  [
    "Llena el agujero con tantas turbas como puedas o quieras.",
    "225ab907b555847108ccd4d685085ee8"
  ],
  [
    "La corteza está bien, en general, aunque muy delgada y débil.",
    "8f7ef62341fe36653ad7bb0b60c7edbd"
  ],
  [
    "No, señora, respondió Felicia; mi hermano se comió toda la cena que había.",
    "1831c598ab08ad9e65dd20e1cd85f517"
  ],
  [
    "¡¿Qué te pasa?",
    "67c631eed5bebee20d9ba198ec19e689"
  ],
  [
    "Gaikwad; Chhajed pasa la pelota",
    "9e854f173a3e6aef9a629919abf8d5d3"
  ],
  [
    "El Rachel es el barco de rescate al final de esta epopeya de Melville.",
    "11863b00737f603b811e7b5eedfdea78"
  ],
  [
    "Las mujeres son como los huracanes.",
    "e45ec24bcb8d8ad5bc2d2fc4220593e0"
  ],
  [
    "contra esta severidad, el Sr. Goodfellow protestó muy calurosamente, y",
    "9703121752424e493bdb72672cd7f081"
  ],
  [
    "Estaba siendo mala con papá y lo puso muy, muy loco",
    "e5297d79cedbb3ebecb49ce302d094b2"
  ],
  [
    "La UVB, por otro lado, solo puede reproducirse mediante una fuente fluorescente.",
    "7d2ebdaf803bb7e2d506c6232bfeecb1"
  ],
  [
    "Así que, por supuesto, no dejaron propina.",
    "bf988803f2cf0e427853373a1bf2ebf4"
  ],
  [
    "No, leh, sigue muy alerta.",
    "6f86771b357393df14b7ff488a3bf3f8"
  ],
  [
    "Eso es lo que nos ayuda a diferenciarnos como nación.",
    "92a70654ccf778f287ccf956f49d37f2"
  ],
  [
    "Evalúe su relación de manera realista.",
    "0f3dac4a99030ffde6aa09a9f49980c1"
  ],
  [
    "(Ambos tienen algunas inflexiones y han tenido más en el pasado; por lo tanto, con el tiempo se están volviendo aún menos sintéticos y más «puramente» analíticos). El latín, que es altamente sintético, utiliza afijos e inflexiones para transmitir la misma información que el chino hace con la sintaxis.",
    "350a82a3ffcc429c021ac75345affced"
  ],
  [
    "Soy optimista y cuando está bien, es muy bueno.",
    "d5f618823e02fba93cb1246ee6d5dbb5"
  ],
  [
    "Al principio nadie se enteró de este acuerdo, y su padre y sus hermanos, que la amaban mucho, declararon que nada debería hacer que la dejaran ir; pero Beauty era firme.",
    "caaaad1ad531388d2cb3751eb9270a24"
  ],
  [
    "Sí, sí, pero decidiste hacer salmón porque te sobró algo en el restaurante.",
    "7635b63ac80755a595114ce29d032400"
  ],
  [
    "Apatía reclama monumento a Gandhi",
    "d2b2117f1ea9b313e965e24fdfe12991"
  ],
  [
    "Este hacedor de travesuras estaba a la altura de sus viejos trucos cuando robó el collar de Freya",
    "f7f5ae7b1edcfee8f199d153620b5947"
  ],
  [
    "Mi esposa dice que disfruta más del sexo mientras está de vacaciones.",
    "0adf4a9fda88c1fefb9017ee414986a5"
  ],
  [
    "del extraño reapareció.",
    "a85b56013e0ec06d1e91a79b1f454bcd"
  ],
  [
    "Tres chicas esperando en un dominio extranjero",
    "2c09c5363f3438746b751d4679931105"
  ],
  [
    "Cualquier consejo sería muy apreciado.",
    "7de275290346c1756334a5b901c97bf3"
  ],
  [
    "Pero trato de superar esas diferencias compartiendo ideas sobre cómo funcionan realmente las cosas en la vida.",
    "582b04b27c7e3c2f1f3ba43f7ed619b8"
  ],
  [
    "Oooicic wow, eso es tan impresionante!",
    "2c32fccacf60c8e9a4e139189050b81f"
  ],
  [
    "Y tenemos que reclamarlos.",
    "1fcb3fb1ba573a378ce944c171c08b0a"
  ],
  [
    "Obtenga un máster si lo desea.",
    "c1179d07f84b8b1d4c852fe2a78bb495"
  ],
  [
    "The Story of the Kelly Gang (1906), el primer largometraje del mundo, impulsó el auge del cine australiano durante la era del cine mudo.",
    "ee0404198d1192a0be33d8a4419aeccb"
  ],
  [
    "Además de la tempura nasu (patatas fritas de berenjena japonesa, mitsuba, salsa de chile dulce), la salsa de chile dulce fue la guinda del pastel, ¡le dio a la berenjena un gran golpe!",
    "2fd7e549a7aa216240dfeb25a810d263"
  ],
  [
    "porque Dick estaba arrodillado y llorando amargamente a los pies de la realeza.",
    "1da04e52d604ee4752998317c03ca5cf"
  ],
  [
    "Te prestaré el dinero.",
    "86d63685abf0ad7cd34c86841d699c27"
  ],
  [
    "Pronto podrás cenar bajo el agua cerca de Toronto",
    "17eacd2e332b7deddafed0747df28837"
  ],
  [
    "Ubicada en la desembocadura del río Demerara, es la capital y la ciudad más grande",
    "f869aa11336f77a75cea5d31b31a9c4c"
  ],
  [
    "Oye, Ernie, ¿quieres helado?",
    "f4d3ac68335a3a8073e47af2d570735b"
  ],
  [
    "del hombre asesinado». —Esta era la expresión que empleaba; y el Sr.",
    "c5fad836c705762fbd7ba72cf08f0432"
  ],
  [
    "Y no, nunca sabrás, nena, lo que me hiciste",
    "4988c4c4be553d05d8fc76c0bde3414a"
  ],
  [
    "Hay un libro muy bueno sobre el tema que escribió el general Vo Nguyen Giap.",
    "1fb0616be1f01211b1f8a5147bc5001a"
  ],
  [
    "Debajo, un ventilador motorizado, a toda velocidad.",
    "805db7236a8c2105192a355727f7df45"
  ],
  [
    "¿Y si su arena se llenara de microbombas otra vez?",
    "be70ad51862d8e58609e13caec75f0da"
  ],
  [
    "Seguiremos instando a Rusia y a los demás estados a seguir adelante con las reformas económicas.",
    "e1036d3859e11bb5028c93fcfc947cc0"
  ],
  [
    "Si sabes algunas cosas sobre los precios, intenta averiguar si un caballo tiene un precio incorrecto.",
    "ad58a8f036e301b6fc94bc93834de427"
  ],
  [
    "Sus intentos de establecer un bufete de abogados en Bombay fracasaron porque era psicológicamente incapaz de interrogar a los testigos.",
    "ce8117e31b8b0ae89b649b4cb5362560"
  ],
  [
    "Es servicio de mostrador, pero si te sientas en el bar y pides una cerveza, te traerán todo.",
    "0bf25e039fdc0e8e2d74b0c5df70bd87"
  ],
  [
    "Pero cuando el Capitán de la Guardia le habría quitado la lengua, resultó ser bastante negra, por lo que tampoco habría engañado al rey.",
    "9dfd27d1fac3227c7de139ac77923c1c"
  ],
  [
    "El profesor de cocina: Bueno, en realidad, ¿alguno de ustedes pagó por esta clase?",
    "936cb81c8e3600fba2db5319876f6230"
  ],
  [
    "El cuerpo cívico de Nadiad debe al GEB Rs 9 cr",
    "b7fe0c80c2c347042340521a1976f5b8"
  ],
  [
    "El techichi, un perro pequeño apreciado por los toltecas, fue el antepasado de este perro aún más pequeño",
    "709290a37357a4797bde5ed254db322e"
  ],
  [
    "El secreto de mantenerse joven es vivir honestamente, comer despacio y mentir sobre tu edad.",
    "68de1283d142d3470694c269afc4ad1a"
  ],
  [
    "El rumbo del barco había sido un poco torcido mientras la Sra. James la descuidó",
    "efbba159326c58cea507ac81d15e1ed9"
  ],
  [
    "Echo de menos mi propio ritmo, a mi propia caja",
    "f1167cc245d7898ed87b405300b7d529"
  ],
  [
    "Los estadounidenses detectaron el intento de infiltrarse en las zonas urbanas y ya estaban redesplegando tropas de las zonas rurales.",
    "03f2d82d407fd37394f79f81e57707a6"
  ],
  [
    "El enfriamiento adiabático solo ocurre durante un **cambio** de presión.",
    "d4974f7b3bf4028611f2d10bebcb3262"
  ],
  [
    "Hmmm este wk por la noche gratis no.meet come cena lor.jaja.entrevista chim de meh jaja solo hablará onli wat.our empresa subcontrató sistemas de TI o quiere Apple Rite?",
    "2c671364f4bda5501a77257d344a9c90"
  ],
  [
    "Pero el hecho es que los doce años más calurosos registrados han llegado en los últimos quince.",
    "9321b2ee9d0c3a23606ccd513197b96d"
  ],
  [
    "Discuta las dificultades de obtener tiempo libre.",
    "55fb247dff049e88ac60ca1fac07f2d6"
  ],
  [
    "Mientras que la nevada más reciente ocurrió en febrero de 2019, la primera nevada desde 1962.",
    "8c4f1fbed054951669379b8b7c4586b0"
  ],
  [
    "El mejor bar de ATX, que ha estado funcionando desde 2004 ¡Se hace más grande y mejor cada vez!",
    "8e0a2c49618195703be3f1ca6173b5fb"
  ],
  [
    "Pero Charming solo le dio dos palmaditas y no dijo nada, y muy pronto se quedó dormido.",
    "4d816566f6928981e990be2ea9d09562"
  ],
  [
    "Si no es divertida, ¿por qué quieres salir con ella?",
    "adbca304d053a42d7f0f803c386138b9"
  ],
  [
    "Lunático intenta apuñalar al juez en el tribunal",
    "74aec27cae6c2437968d8d8cd739ae03"
  ],
  [
    "Escribió la «autobiografía» de Howard Hughes que lo envió a la cárcel",
    "568a3bb8fc77b9e561399ade04758587"
  ],
  [
    "La oficina sin papel se hará realidad casi al mismo tiempo que el inodoro sin papel.",
    "eb870f2f6c0b14778a174592522be9b2"
  ],
  [
    "viene a mí, y voy a empezar de inmediato.",
    "0c3bf0931e2fc61ab7a1aaf53426188a"
  ],
  [
    "Hasta que esta línea de base sacudió mi suelo",
    "5cc0fdad5a713bf01926e853912bf14b"
  ],
  [
    "ESE ERA EL PLAN.",
    "000dfbf4e7396c6a709ec2b2f1614b01"
  ],
  [
    "Y es casi imposible encontrar algo que no sea una entrada de Pokedex porque es el «Pokémon Mirage».",
    "b600e049039ab21e8bdf18a4248c8a4f"
  ],
  [
    "Creo que me voy a quedar aquí. Necesito hacer las maletas desesperadamente y también me siento fatal.. ¡Lo siento!",
    "9caa027961675428321d3634330b33c8"
  ],
  [
    "La era del gran gobierno ha terminado.",
    "679f3dd1ee6276305d6349fa6e7419f1"
  ],
  [
    "Además, si el tiempo y el presupuesto lo permiten, haz pequeñas bolsas de agradecimiento para tus amigos.",
    "1c73df2a905380806e1c7db73f93be18"
  ],
  [
    "* Adiós, Katherine J. (2015).",
    "d120332e2520f316f4c469f3125edd5e"
  ],
  [
    "Me sentía como si estuviera comiendo un trozo de goma sin sabor.",
    "f1ec9f60d7cdff5bc99264f240dd238f"
  ],
  [
    "Algún día tendré que volver a mirarlos.",
    "c78278cda00857d949fb2f5d542e6b8c"
  ],
  [
    "Genial para sujetar mi lápiz labial.",
    "779f8ceeabbb4f7fb6eeacf38d8cd270"
  ],
  [
    "Delincuentes de tráfico; ¡cuidado!",
    "f715fd3803edda94043db595f8865ade"
  ],
  [
    "«Scrooge» es un ballet festivo inspirado en este querido libro",
    "7006fe83a2b997cebd7d75fb1d899678"
  ],
  [
    "¿Qué les gusta beber a los caníbales por la mañana?",
    "a79595f9a7afbed2f05b3af7274472f9"
  ],
  [
    "cada centímetro de las seis estelas que he sido caballero, y he dejado",
    "3bb6637522c9d05637f126d2b80c29c8"
  ],
  [
    "Los comunistas estuvieron de acuerdo.",
    "d24c702703936bd75e6235d28a6214d6"
  ],
  [
    "Si el tipo con el poder - John Laurinaitis - quiere una sesión de fotos, le darán una foto porque piensan que se ayudará a sí mismos a largo plazo.",
    "ec1436901bf94161088e2635c05d2b31"
  ],
  [
    "Más tarde, después de alrededor de las 4 o 5, ir a revisar su correo y c c lor?",
    "c1de771edc0f5caa63672a1e0a377a75"
  ],
  [
    "La justicia está distorsionada y nuestra economía se ve frenada por acciones colectivas irresponsables y reclamos frívolos de amianto, e insto al Congreso a que apruebe reformas legales este año.",
    "3fd3a4571cf9e65a65ae1c51a5e5c39b"
  ],
  [
    "Entrena el alcance o la magia si eres cuerpo a cuerpo para poder luchar a distancia y tener ventaja en la lucha.",
    "9a6fb4cbd6ab2eacd08b8e994ddaea43"
  ],
  [
    "El poder ejecutivo lo ejercen el primer ministro y el gabinete, todos los cuales prestan juramento en el Consejo Privado del Reino Unido y se convierten en Ministros de la Corona.",
    "e8d82193e9804ecf4cead3876fd3c885"
  ],
  [
    "Nunca escuché ruidos, como un televisor, de una habitación cercana.",
    "2ba7ea9dc06c9ecaaa9a9d5d1abca425"
  ],
  [
    "Escuchó, y como ninguno de sus hombres pareció moverse, se inquietó y bajó al patio.",
    "758cace838c30705fde2865269d55ce3"
  ],
  [
    "Si no lo haces tú, lo haré yo.",
    "9344740cbd3d00e6efcb8abf9151b819"
  ],
  [
    "Toyota mira a Prado; Camry y Lexus",
    "38f6cef6e7d9e7b8621dc0a783489d1a"
  ],
  [
    "La mayor parte del suministro mundial de este medicamento proviene de los árboles de cinchona de Indonesia",
    "6367f2c34a567e60f4adadddc184b43d"
  ],
  [
    "Dos rubias se cayeron por un agujero.",
    "d6f2cf54dcd01031b1c747b4444b69c6"
  ],
  [
    "tiempo, y avanzaron hasta que estuvieron a unos trescientos metros del",
    "6daf7bd6751f954234ce0114eaea6c23"
  ],
  [
    "La cosa es que funcionó.",
    "9b114ed271466b7ae4b318c9873f5bd5"
  ],
  [
    "Porque no respeto la «religión».",
    "b0ad6be5619613db76b2bbbe24bf9fdd"
  ],
  [
    "Porque gané conduciendo como no sé de un día.",
    "6c413250f976d4b790fb08ac41c9a0c0"
  ],
  [
    "Quitemos sus armas y démosles libros.",
    "8e5ebc771978561eac77c72480bd7682"
  ],
  [
    "Te indicará tu código de verificación.",
    "2f12a6c8440f9fbda6c33fd088b26579"
  ],
  [
    "Der Schütze betätigte den Abzug, was den Raketenmotor elektrisch zündete.",
    "275f2dd5f8c492fdc2f6a54ad13e8096"
  ],
  [
    "¡Este lugar es una joya escondida!",
    "2f080a0c3b9df4dea6b70722a02def5e"
  ],
  [
    "Cuando quiso volver a subirse a su caballo Falada, la camarera gritó: «Me refiero a montar a Falada: debes montar a mi bestia; y esto también ella tuvo que someterse.",
    "eb5053cff00ab8f5d5771d52c405c299"
  ],
  [
    "Sí, una vez fui a una boda donde había música swing y dos meses después la pareja se divorció.",
    "7f04d37ae888f5fe62fbe3311ba65e17"
  ],
  [
    "5 lugares para comer grillos y otros insectos en Toronto",
    "fabc625a9a105bf4e3a91ea9eb961f6e"
  ],
  [
    "Ya no son asaltantes confederados, él y su hermano Frank comenzaron a robar bancos en el oeste",
    "f372ede435d8a63e5b3c9cf528a5da8b"
  ],
  [
    "Documentales: Como las películas reales, excepto con gente fea.",
    "23a12627244cc3501497deb44defbb78"
  ],
  [
    "se abalanzó más allá de la cerillera, y deslizó la joya en la palma de su",
    "17335775e9a28c9e028d4df05f8ae0be"
  ],
  [
    "No vuelvas a llegar tarde a la escuela, chico",
    "ca83d662d794254125011b5b6704b922"
  ],
  [
    "Eso significa que están peleando.",
    "f2497045ee51611a340cb1f8fffaad18"
  ],
  [
    "Son los imbéciles conservadores los que siempre predican que vivimos en una sociedad en la que todos estamos en igualdad de condiciones y todos tenemos que ponernos manos a la obra.",
    "f4e6d1d8837ab8d5e865a8914d986b68"
  ],
  [
    "Lo siento, usé tu perfil para ver tus fotos",
    "f6a78118e1d9c5cf3c5712627c3bb5bf"
  ],
  [
    "La gran mayoría de los profesores hacen un buen trabajo.",
    "8c8691bbe48b61e1789b726ebe16ff8f"
  ],
  [
    "Vuelva a Lumbridge, busque una sala de fundición y pérelos hasta convertirlos en barras de bronce.",
    "895476bce0442d4b416aa0be72096e25"
  ],
  [
    "Varios estilos de música son populares en el Reino Unido, desde la música popular indígena de Inglaterra, Gales, Escocia e Irlanda del Norte hasta el heavy metal.",
    "8cd6f2c06dd218c3250539dc1cdf169b"
  ],
  [
    "mi amigo y yo decidimos hacer bulgogi de carne a la barbacoa con la olla caliente.",
    "7a3e60c068877bd2745ed065507e6982"
  ],
  [
    "Vete, dijo; no quiero ver a nadie.",
    "5dc0c98fec41a7eb8605228066598bb1"
  ],
  [
    "¡Este asiento es realmente incómodo!",
    "147013dad98ff6ef90123b7a8e40a668"
  ],
  [
    "Campesinos protestan contra la contaminación de la planta de energía de",
    "0dddaf1725763bdbd84f594464d12bf4"
  ],
  [
    "Uno de los principales virtuosos del sarod es Amjad Ali Khan de Madhya Pradesh en este país.",
    "49b663af913202bf54fbef2135cc1a22"
  ],
  [
    "Slim: la línea entre genialidad y locura.",
    "77ab3b192faedcf53cd0dac637d4e297"
  ],
  [
    "«Pero, ¿dónde está tu pequeña compañera?» dijo: «el chico que puse en el",
    "a2f767a0e76c48ac58b8736583f6e4df"
  ],
  [
    "Esto es para mi mejor amiga, novia (novia)",
    "374c9e56b986dc1319b7b180ace9dd9d"
  ],
  [
    "Hay muchas cosas que pueden hacer a través de subcontratistas (que casualmente son propiedad de miembros de la junta directiva/alta dirección), sindicatos «obligatorios o pro corporativos» (si tienen suficientes miembros, los sindicatos competidores pierden toda influencia y tienen que aceptar las mismas condiciones).",
    "aea961a2cc77812cade38dbd9824c8c2"
  ],
  [
    "Más bien, el enfocador se extenderá.",
    "da2a8bb38f71f369887933cf1a8254af"
  ],
  [
    "El otro desafío apremiante es la inmigración.",
    "db01eceea9ba82a7a8ef4201cda9b88d"
  ],
  [
    "Recoge hierbas cada vez que las veas.",
    "1c423e012a92d2de49e21e0ac94057fb"
  ],
  [
    "Por cada 100 mujeres de 18 años o más, había 97,6 hombres.",
    "e28bbefb24c4a1458aa5e6311906a829"
  ],
  [
    "Trozos grandes y picantes de jamón y pimientos.",
    "944c2c2ab2cc5594c4b05d3b7ecee0c3"
  ],
  [
    "Pero al instante tomó valor y pronunció su arenga, terminando con valentía rogando a la Princesa que le ahorrara la decepción de volver sin ella.",
    "25f33eb450c55eedb4b1e42447bd2a6f"
  ],
  [
    "Bueno, eso solo deja a la gran máquina de póquer verde, que debe quince...",
    "c0d887dd1773687d13bca4fffe914cca"
  ],
  [
    "Swaraj pide el empoderamiento de las mujeres",
    "efc77b5801ff25899f5562db42d810ba"
  ],
  [
    "En «Madama Butterfly», este protagonista masculino es un teniente naval, no un detective",
    "0073510de48733f1876beaa892627c10"
  ],
  [
    "Encadenados en el garaje y dos cansados de moverse.",
    "417c572727cb250034122615f4464cf8"
  ],
  [
    "Las paredes están preparadas con un papel brillante de un tinte gris plateado,",
    "bbb80b15a992da9b44d0b400f8afcd9d"
  ],
  [
    "Tengo oro en mi collar, tatuado en los brazos",
    "793b00fb83ec1485aefde828110eadae"
  ],
  [
    "podrá dormir sin miedo.",
    "49cae346739110b64e65dba96d40d45c"
  ],
  [
    "Aparentemente, estas personas bajaban de las colinas de Pensilvania rural en su camioneta oxidada una vez al mes para hacer sus compras.",
    "cc48013c35b6ddfdc0a9e4974cfca2fd"
  ],
  [
    "El costo beta de prisa que ofrecemos se abrirá para ser entero tmr en adelante.",
    "c2ce9e1a73ae84ca4a71b5ebd33e3bf0"
  ],
  [
    "Quizás el cambio más fundamental que ofrece la nueva dirección que propongo es su enfoque en el futuro y la inversión que busco en nuestros hijos.",
    "95ff4f255f61d2800a83490173302b86"
  ],
  [
    "Escanee el índice de un libro de cocina y haga que realice el reconocimiento óptico de caracteres.",
    "6d2536a58642325fcaa781ebc3d80874"
  ],
  [
    "Las nubes de pared giratorias pueden ser una manifestación visual de un mesociclón de bajo nivel.",
    "8b565b4549a0db7a8137395d89fbbe6e"
  ],
  [
    "Lo único que tenías que hacer era llegar lo suficientemente temprano para coger algunas mesas en la zona del bar.",
    "cb92b2feb98f47667da6e9aa71e573f7"
  ],
  [
    "Así que llevó a Charming de vuelta al palacio con él, y después de ver que había cenado muy bien, le dijo: Sabes que me encanta Pretty Ricitos de Oro tanto como siempre, su negativa no ha hecho ninguna diferencia para mí; pero no sé cómo hacer que cambie de opinión; realmente me gustaría enviarte, para ver si puede convencerla de que se case conmigo.",
    "5ceab09e03552216123078ad6976bc58"
  ],
  [
    "¡No puedo creer que alguien se lo haya comido!",
    "11565e262d7dd997b9139156603b42e2"
  ],
  [
    "Las exportaciones de biotecnología suman Rs 1072 cr",
    "8c3d0d74d3ce1e4da343aa5c63044a27"
  ],
  [
    "Se cree que se parece a los leones asociados con Buda, esta raza de perro chino estaba protegida por decreto real",
    "839f13b953210e4f360946229af8940e"
  ],
  [
    "Uno se vuelve hacia el otro y dice: 'Tú, las armas, yo conduciré",
    "390aaf6b87588c8af7b6ac05828eac4e"
  ],
  [
    "de una habitación deben evitarse escrupulosamente.",
    "a2bea4af82b350ba0f60984161748991"
  ],
  [
    "o estaban peleando realmente?",
    "d60f367d1855ac7b498700f190477ec8"
  ],
  [
    "He tomado un octavo lugar en 3 ocasiones con varios amigos cada vez.",
    "c4b403edade7c9c8001295f358cff33c"
  ],
  [
    "Creo que falló antes de Ruth, la banda, pero las instrucciones eran correctas... eso tiene más sentido.",
    "e288f8bd8e5bbd977eb29fe9a518483f"
  ],
  [
    "Por eso pido a ambas partes que me den autoridad para promover el comercio para proteger a los trabajadores estadounidenses, con nuevos acuerdos comerciales sólidos de Asia a Europa que no solo sean libres, sino justos.",
    "a20aa91da87a715f4ef4fb218d7af895"
  ],
  [
    "Cree un «pasaporte de hospital» para su hijo.",
    "202a04f72fba278da66f6847a9e6a723"
  ],
  [
    "La investigación ahora se centra en el desarrollo de estrategias para diseñar terapias de ARNip para uso clínico.",
    "e2794fae24c3af2a3b6b906a21058a92"
  ],
  [
    "He trabajado con ellos en múltiples ocasiones y es fácil trabajar con ellos, se comunican bien durante el proceso de planificación y ejecutan muy bien la configuración/comida/y el desglose.",
    "159cbe96ec249b5f4da714539506b613"
  ],
  [
    "¿Sabes dónde está el anillo de bronce al que obedecen los genios?",
    "ecc64d5ca056785b19fdf306a252ea02"
  ],
  [
    "Lo hizo la última vez.",
    "d6b2e551c3ffac872d55b1914200a3ca"
  ],
  [
    "Hoy en Toronto: Festival de Nuevos Formatos, Trivia 2014, Festival de Cine Top Ten de Canadá, Club de Trivia",
    "9cd0abaaf00d962f92e57c213fd11fac"
  ],
  [
    "Conocido como uno de los «Siete Reyes Magos de Grecia», modificó las severas leyes de Draco en un nuevo código",
    "b802d0ea07816dec5f1ea3a5691a945d"
  ],
  [
    "¿Qué es lo peor de la fabricación de tableros de mesa?",
    "1555d752610e3a92833082e714c95eb7"
  ],
  [
    "Chateau-Margaux; y él, por lo tanto, lo veía ahora como una especie",
    "4010ed82ccd18d6392e9298ad8cf620d"
  ],
  [
    "Porque tu chico justo aquí, donde está la acción, ¡ah!",
    "eed339bec02dcfa83ee31e8ba6ae0861"
  ],
  [
    "¿¡ayuda!?",
    "6b50543cc4fe854603e6f9d93d766e89"
  ],
  [
    "Creo que los grupos de transportistas estadounidenses desempeñarían un papel importante en nuestra recuperación y contraataque posteriores.",
    "2bc73a3c2f81f3a5938992605b2c9b04"
  ],
  [
    "Debemos entablar un diálogo más profundo con China por el bien de nuestros intereses e ideales.",
    "e40f1db57949b27ece0a9897af58d97e"
  ],
  [
    "Asegúrate de conseguir el último golpe.",
    "7d71ef6bcecc969f382f34e177de8d80"
  ],
  [
    "El equipo Bazookas wurden im Zweier-Team (Schütze und Ladeschütze) está disponible.",
    "76669d821913e65a5262fa666045fcc0"
  ],
  [
    "Ah, y también vimos un ratón dentro del restaurante.",
    "d2e496a80217c884e10446189981a3ba"
  ],
  [
    "Pero el príncipe no era inteligente en vano.",
    "9cd153a121a035aec6ecd3e2b58314a9"
  ],
  [
    "Me alegro de que no sea problema.",
    "9cdaf6c3eeaeff3e1c536220a0f0d268"
  ],
  [
    "Marcas de sari surat desvanecidas por falsificaciones",
    "3eefc25d2838f4fb16b7ba13490cce39"
  ],
  [
    "Explora Samoa Americana y te encontrarás con esta isla que se adapta a ti",
    "1a350750791dc2f6d80b734ed20fcb89"
  ],
  [
    "Bueno, esa es otra carga que me sale del pecho.",
    "919d05423db420792702e91c133bb188"
  ],
  [
    "frente a ella; cuando se instalaron agitaron las manos a la pareja",
    "b0e60f3c149abd426a4ca400285e25f9"
  ],
  [
    "Me haces querer colgar el teléfono para cruzar la ciudad",
    "929c463a3b64138f1c7ff7c9ac60eec3"
  ],
  [
    "espero que esto haya ayudado.",
    "1abec72e65e83efe4b108787ea2b02dd"
  ],
  [
    "Realmente creo que la WWE necesita reestructurar su clasificación de campeonatos.",
    "cecf6b8c1cd146542cf4ddfe3bde9c90"
  ],
  [
    "Así que vas a venir a mi casa a buscarlos, ¿verdad?",
    "f7e1b739d1c818dd6439a75eb7644000"
  ],
  [
    "El Seguro Social fue un gran éxito moral del siglo XX, y debemos cumplir con sus grandes propósitos en este nuevo siglo.",
    "e089671bbf3045ed725848e52e73594d"
  ],
  [
    "Llame al médico o al hospital.",
    "d1295cbf47099acd8563e41108d4163c"
  ],
  [
    "Ese espíritu fue el que animó a Marin le Roy de Gomberville (1603-1674), quien fue el inventor de lo que desde entonces se conoce como los Romances Heroicos.",
    "ac0c47add9bc79391e2f724c1e2a9071"
  ],
  [
    "Pedimos la entrega y todo llegó según lo esperado y a tiempo.",
    "ea6a41413816f74b0840b5fe34b49be1"
  ],
  [
    "Todo estaba bien con ella también, dijo; y tenía todo lo que podía desear.",
    "89156a48f10b3497690b4235981a778c"
  ],
  [
    "Joey, Ross llegará en cualquier momento, ¿te importaría cuidar a Ben por mí mientras uso el baño de damas?",
    "2aa8041b1aacb6b46314d7a42bfd6b6f"
  ],
  [
    "Trinamul no forma parte de Oppn; Gobierno",
    "d5c1e8b96a592f6e37eb9a7635f6c29e"
  ],
  [
    "En la jerga negra, esta palabra es «dab»; en latín porcino es «ad bay»",
    "05cc2e07442834f7198a3187f1749e3c"
  ],
  [
    "Mi amigo acaba de quedar cuarto en un concurso de robo de cuerpos.",
    "7475ea65963939588c7ed2977b6c1d0e"
  ],
  [
    "«¡Ah, ja!» dijo largamente el bufón enfurecido.",
    "4c7afabd2aa6296c57c8c6972c36b7a3"
  ],
  [
    "Y quédate con tu taza, bebemos botellas enteras y maldecimos a los negros",
    "c5648eb147e6a5fbba263aa83ecb8d25"
  ],
  [
    "Tienen un instinto natural de hibernar.",
    "c97b54fd9554fda8405e6aff2a40e533"
  ],
  [
    "No recuerdo la última vez que tuve uno...",
    "6f82375676411c3d1f43f2efda76ffc4"
  ],
  [
    "Y este mes de julio, comenzaremos a traer a nuestras tropas a casa.",
    "acd3bbfd8446cb2fbf08c4d1d12b9854"
  ],
  [
    "Certificación completa y toma de huellas dactilares.",
    "fcc7f5ba360b8b77fd762c357b1db9ab"
  ],
  [
    "Con el surgimiento de la crítica feminista en el mundo académico en las décadas de 1960 y 1970, las obras de Wollstonecraft volvieron a cobrar protagonismo.",
    "d07f927eb2f66bfb157a8e40c3e796ec"
  ],
  [
    "Solo he vivido aquí unos meses por Poppin Pita se ha ganado un mecenas habitual en mí lol",
    "bed68e07711c464d76be8541b72d04ad"
  ],
  [
    "Los otros príncipes y caballeros ni siquiera podían llamarle para decirle lo inútil que era intentar subir la colina, tan asombrados se quedaron al ver su magnificencia.",
    "a2b7d572b085318d175042148f28f627"
  ],
  [
    "No quería dejarlo solo.",
    "2887ad947c750e2c380a37cef2bb2c03"
  ],
  [
    "Toronto tiene un nuevo destino para las crepes",
    "fbd80d2353b33c2a53af83fe471ca861"
  ],
  [
    "gobernador durante los años de Kennedy & Johnson luego se convirtió en el sec'y del tesoro de Nixon",
    "3219e80cbf70c46ce8ec021fa0e86370"
  ],
  [
    "Acabo de pagar $5 por una tira de velcro.",
    "3c68acbf989cb2f415104d11a25e8ecf"
  ],
  [
    "movimiento indescriptible con el resto de sus dedos.",
    "150568d28be429a750875581254e8389"
  ],
  [
    "Puedes quedarte con la casa y las facturas que pago",
    "6e144ac0c0ea6f12d807ed923153c861"
  ],
  [
    "es solo un bebé pequeño, del ancho de un lápiz.",
    "154d92e22e3219c16420015bb6f929ca"
  ],
  [
    "Indique 5 coches rodando por la colina con conductores tratando de hacer que comiencen a vivir.",
    "d40517370f330d2b362c674d0ea5c563"
  ],
  [
    "Pero cosas como el cuidado infantil y la licencia por enfermedad y la igualdad salarial; cosas como primas hipotecarias más bajas y un salario mínimo más alto, estas ideas marcarán una diferencia significativa en la vida de millones de familias.",
    "96c314a01dfada1b299105993696bdaa"
  ],
  [
    "Investiga y estudia las reglas de tu liga.",
    "5a19733b35a414ee10bec57935c2cc3f"
  ],
  [
    "El principal aeropuerto internacional y nacional que sirve a Los Ángeles es el Aeropuerto Internacional de Los Ángeles, comúnmente conocido por su código de aeropuerto, LAX.",
    "1e84ce8af5022288db97541c80559f8e"
  ],
  [
    "Comí pollo al pesto en una noche lluviosa de Vancouver mientras visitaba a unos amigos.",
    "8f565c1341d1c9f6d87f56feb180996a"
  ],
  [
    "Miró a las chicas con sus ardientes ojos rojos y gritó: ¿Por qué están ahí parados?",
    "2b8e13838ba5241468c999979f32f8d6"
  ],
  [
    "Pero pasa a comer para que mi jefe no te vea.",
    "ddfdebddffc92d2a46f8554a0843b626"
  ],
  [
    "El nuevo restaurante de Toronto es un santuario para los fideos",
    "384478a6616ea7ee299e5d3310579c61"
  ],
  [
    "El 15 de mayo de 1996 anunció que pronto se convertiría en «un ciudadano privado, un kansan, un estadounidense, solo un hombre»",
    "7626e9ea7573e6902d3baa8b2ba3f2ad"
  ],
  [
    "Hierves el infierno de esto.",
    "75fe2f5994e78ca57c89c0ecea003fbe"
  ],
  [
    "pararse en largas filas a orillas del Nilo, y atrapar peces dorados en sus",
    "a4d0e0b7b1c55838c35832ff7efce3a6"
  ],
  [
    "Entró esa perra con una Glock (sí)",
    "d2b555159a0e61b467718db2241dc482"
  ],
  [
    "Solo he intentado alimentarlo de uno en uno.",
    "d2806d0fe38ea3b276832903088ed77e"
  ],
  [
    "Hasta que se acostumbren a verte con él.",
    "bb2002af63747784c2c29d5effb13551"
  ],
  [
    "Y ahora mismo, sé que hay muchos estadounidenses que no están seguros de si todavía creen que podemos cambiar, o que puedo hacerlo realidad.",
    "685580a0fe1bb4f49a7fa3de1e1806fb"
  ],
  [
    "Expóngase a una luz brillante.",
    "4f299e7ce22e9fcb5a0c0277e0ee333b"
  ],
  [
    "Los Ángeles será la tercera ciudad después de Londres (1908, 1948 y 2012) y París (1900, 1924 y 2024) en albergar los Juegos Olímpicos en tres ocasiones.",
    "1889367ab71c62812447b9a603e61c83"
  ],
  [
    "Subió por error a la sección superior donde están los asientos ridículamente caros del salón y no hay forma fácil de llegar a donde pertenecen los peones.",
    "4ced88308a05fdd0ee8dde081604b305"
  ],
  [
    "Pero quizás se haya exagerado; en cualquier caso, no es un éxito.",
    "5b117b3d71fa4044377913c6c170f778"
  ],
  [
    "Quiero decir, ¿y si todo lo que tenemos son... frijoles?",
    "f2f334f9f05eeccf8ba4ac0b9fff21ea"
  ],
  [
    "U of T convierte los baños de un solo sexo en todos los géneros",
    "2445c0bd601911227b388e820a01a65a"
  ],
  [
    "En 1846, los colonos de lo que hoy es este estado organizaron la Revuelta de la Bandera del Oso.",
    "4be7c97edf78df16f4029d0c7e1872c7"
  ],
  [
    "Todas las chicas que tienen entre 13 y 17 años se ven exactamente igual ahora.",
    "8b1c2817053f291dec75dc3c0ebf286e"
  ],
  [
    "«De hecho, eres el más",
    "87eb833be14bfbe2f50137569995ce42"
  ],
  [
    "Cuando empiezo a pasarlo bien",
    "d2e1b61fcff9fc60eea66abd2fd79fc6"
  ],
  [
    "He intentado TODO lo que he podido para que coma, pero se niega.",
    "cb780e6ba949cfcbd97a1e2430baa96c"
  ],
  [
    "Ahora creo que deberíamos separarnos de él, ya que esto es pobre para su carrera y no es el jugador que necesitábamos.",
    "9910cc4548d359f4f786c1a5933bf3c1"
  ],
  [
    "o si no, ¿puedes poner una\\ r\\ r\\ nescalera allí para mostrar?",
    "40e4e9f5b6ca71e2be1d99a1bff3f7cb"
  ],
  [
    "Esta noche te lo pido, pongámoslos a trabajar.",
    "3235dd8a79ddd9f2264b9d3ad96a8d4b"
  ],
  [
    "«Coma verduras bociogénicas.",
    "c48d02c191cf76db7d19113c4570d49a"
  ],
  [
    "El alemán estándar surgió del uso estandarizado de la cancillería del alto alemán en los siglos XVI y XVII.",
    "820c45b26281da6607efb7f3380e880a"
  ],
  [
    "Toneladas de pollo y salsa y especias muy suaves, como prometí.",
    "a90b1ac5d2a5ea2aa9ca1f6e57796479"
  ],
  [
    "Se apresuró a ir allí, y Aladino lo recibió en el pasillo de las cuatro-veinte ventanas, con la Princesa a su lado.",
    "f03f9fd346ba31fea668c2507c8c8c97"
  ],
  [
    "Ross, esa chica acaba de pasar toda la noche hablando con tus amigos, pidiéndote historias sobre ti, revisando los álbumes de fotos de Mónica, o sea, no lo haces si solo estás ahí dos semanas.",
    "be0ce61e0a9337bf3b5c1ae74ea4864e"
  ],
  [
    "El mandato del sacerdote principal se extiende por un año",
    "1f85f2f848ab19ea6e1f96c72e8b4943"
  ],
  [
    "En 1840, el año en que se casó con Clara Wieck, compuso la increíble cantidad de 140 piezas musicales",
    "b45ad7383edaa2d463feffbae5e60c0b"
  ],
  [
    "¿Qué tienen en común las películas The Sixth Sense y Titanic?",
    "c016dec76271d5fa45204173f92dcddc"
  ],
  [
    "Cuando terminamos, dijo que, hace mucho tiempo, había",
    "1fa8bed02e89a0bd9c0fa9e8282239f7"
  ],
  [
    "Cumplí 21 años en Cincinnati,",
    "341679e752ee28b20f710329bfdf319c"
  ],
  [
    "¡Obtén una educación!",
    "c719b56f928d8e00734285cdf41316ce"
  ],
  [
    "La escopeta que tengo se la compraron a un amigo en Pensilvania.",
    "6e7a369bdeb16cd4ddc363d130c47078"
  ],
  [
    "Es el trabajo del que pensabas que te retirarías pero que ahora has perdido; el negocio en el que construiste tus sueños ahora pende de un hilo; la carta de aceptación de la universidad que tu hijo tuvo que volver a poner en el sobre.",
    "ff5fbf2081d1374354ee170704022627"
  ],
  [
    "Ten un talento natural para las ciencias.",
    "8a94f7741a75613a484c0e1640cde9eb"
  ],
  [
    "La industria espacial británica tenía un valor de 9.100 millones de libras esterlinas en 2011 y empleaba a 29 000 personas.",
    "96cd832aba6fefeff5cc26f7a2fb7ca4"
  ],
  [
    "¡Y plátanos fritos Y ensalada Y un batido!",
    "74342db39254b999e95efeb34747b549"
  ],
  [
    "Cuando Rachel y tú estabais juntos, si Chandler la hubiera besado, ¿lo escucharías?",
    "a2e762ac7b9d844205649e8fac71fe27"
  ],
  [
    "Detectan fraude de reclutamiento falso de ONGC en el Sur de Gujarat",
    "13e3f632aadeabb41d3097b212eb31b0"
  ],
  [
    "También se la conoce como nuez de Queensland",
    "dd83aea2f5ea5b0d796e33413c46c8da"
  ],
  [
    "Donde vivo, los llamamos «vecinos».",
    "ebc513236a4b77d7bc0c4764d9ee28a3"
  ],
  [
    "Pudimos ver que había caído en un resfriado",
    "99dfe1615b007d7e8c10efab9d1d38b3"
  ],
  [
    "Dije que eras lo mejor que tenía Eva",
    "9c90eb645cd272f71c1b3de966945429"
  ],
  [
    "Bromeando.",
    "654db1733565f8a63d1e25f904265664"
  ],
  [
    "Al crecer sin mi padre cerca, realmente lo busqué por este tipo de cosas, pero rápidamente descubrí que no estaba interesado.",
    "01b9d98eb8090a74e1d139b59cc9d952"
  ],
  [
    "¿Tienes el documento final de la 3214?",
    "1496c9f7e64296b570845f01915d966e"
  ],
  [
    "El gobierno nacional está compartiendo los ingresos petroleros con las provincias.",
    "d17c545d920927561993a50ff50966e5"
  ],
  [
    "El hilio del hígado se describe en términos de tres placas que contienen los conductos biliares y los vasos sanguíneos.",
    "df755d74643575323b361fda336a923d"
  ],
  [
    "Si la oferta de comida, tenga cuidado, algunos alimentos no están incluidos, es decir, solo podía comer costillas o pollo en la barbacoa (la pechuga tenía un cargo adicional)... todavía es una gran oferta.",
    "e133d955250e8faa451d5736396caf29"
  ],
  [
    "Cuando volví me instalé en Londres y, habiendo formado parte de una pequeña casa, me casé con la señorita Mary Burton, hija del Sr. Edmund Burton, de calcetería.",
    "be72e8ec4d6094e1effac34ff0cd1a56"
  ],
  [
    "¿Por qué me casaría con ella si creyera que era lesbiana?",
    "fd3bea148fc1d62100b4a3274213ee81"
  ],
  [
    "La tienda outlet Saks Fifth Avenue ya está abierta en Toronto",
    "b56d9e720fb3a0567d7f965df559fb45"
  ],
  [
    "La palabra «moda» se puso de moda con el discurso de Ulises a Aquiles en esta obra",
    "2fa0110e1c0210201726b75a7d368bf3"
  ],
  [
    "En el paquete decía: «Pincha con un tenedor», pensé, ¡no puedo discutir eso!",
    "a7b42b7a96a5ab4c5225cb8e91d9276b"
  ],
  [
    "Los holandeses tienen, quizás, un",
    "224fe8db2f01d4064dacf7619c33bdbf"
  ],
  [
    "Un millón de sueños de amor la rodean",
    "6cb982939f267ff8b0e13bc51d307f39"
  ],
  [
    "¿Estás diciendo que soy malo en la cama?",
    "4738b1cf9dd724fbe840bacc0531edc6"
  ],
  [
    "estaba drogado, tomaba cargas, buscaba ayuda, la vida vuelve a encarrilarse.",
    "a9c2891fb7a1d7a3cd81410096d75410"
  ],
  [
    "El suegro de mi mentor falleció, solo va a volver el jueves jaja",
    "a899ef7307503019c39ddddb751080e2"
  ],
  [
    "Forjar una unión más perfecta.",
    "23b561f8230f1519232e6e31dfb8da98"
  ],
  [
    "Apague y desenchufe la PS2.",
    "88655ac89f56145ff0ef6a9788f802f6"
  ],
  [
    "La ciencia ficción popular moderna tiene una historia aún más corta, desde la década de 1860.",
    "8e70b674554454f56a31d5d4bc801468"
  ],
  [
    "Me sentía como si estuviera comiendo en un Wal-Mart.",
    "649bebb873534675e13662d0b4952e0f"
  ],
  [
    "Nunca podría haberlo subido a la silla del Caballo Volador si la dama oscura no lo hubiera tocado con su varita de ébano, y lo hubiera hecho ligero para llevarlo hasta que fuera deseado para su propósito.",
    "57d7e0ea0d6d3a5bb04205dc39bb2903"
  ],
  [
    "Uhh, Pheebs, esos son pantalones de Papá Noel.",
    "0f1233713bd97adbe47e2c41fd257207"
  ],
  [
    "Bengala Occidental quiere retirarse de Haldia",
    "8d08138fb4958576a855fcc6d94a6b4d"
  ],
  [
    "La edición de trajes de baño de 1997 de Sports Illustrated (la portada de Tyra Banks) presentó «Nothing but»",
    "65574f42bd94a4cba8914070331f3578"
  ],
  [
    "Salió en todos los periódicos.",
    "570a3eaaac0b1f4fb63e6258ba3bcfe5"
  ],
  [
    "dedo índice en la página; y luego le abrió un poco los párpados y se puso",
    "7d04a0f7d43b200fe59da8ea3b68c974"
  ],
  [
    "El sol de verano lo miraba",
    "6e2cfd5715cb0bd21885977a4f823b29"
  ],
  [
    "Jajaja.",
    "f7e19d73425eebe45b29d9dc658a98bb"
  ],
  [
    "Siento que se me debe la preferencia de contratación y mi trabajo (en una empresa de capacitación) me presiona a menudo porque hay innumerables beneficios al emplear veteranos discapacitados, además de que la preferencia es un beneficio obvio para mí cuando termino ese siempre difícil título de BA y vuelvo al servicio federal.",
    "eefb1a0ede81522368d6b627a82cb900"
  ],
  [
    "Solo te hago saber que acabo de llegar a Cabrillo para un concierto de jazz, y llegaré a casa un poco más tarde",
    "eae9856542c208df399166ad274e1299"
  ],
  [
    "En segundo lugar, todos los estados y distritos escolares deben cambiar sus escuelas con peor rendimiento, o cerrarlas.",
    "81993883bdb1765c4905f898212d250c"
  ],
  [
    "No sigas mirando a Jetman, busca los obstáculos que se te presentan.",
    "6f691b302f3ecb538e8c63965876857e"
  ],
  [
    "* Administrador de servidores: aplicación utilizada para ayudar a los administradores del sistema con la instalación, configuración y administración de otras funciones RRAS.",
    "a684b770d78cdccd6b0040633e1d3daf"
  ],
  [
    "Michael Pajaro de este concesionario cambió todo eso.",
    "e5ac73b67f5c746e2e236152d4581a80"
  ],
  [
    "Suavemente, gentilmente, no presumas demasiado, soy tan fuerte como tú y más fuerte también.",
    "fd7d488396419029cdddc0a50103ff61"
  ],
  [
    "¡Lo hizo un amigo mío y es totalmente legal!",
    "8c5b51bf9224a129142d3c7ea3f91317"
  ],
  [
    "Hay una gran venta de libros en la Biblioteca de Referencia de Toronto este fin de semana",
    "8a2a698ece18f5ad0df947045f26d203"
  ],
  [
    "En 1869, este químico ruso predijo las propiedades de 3 elementos no descubiertos basándose en su ley periódica.",
    "c1323c8d4d180bc51b639cdcf0ead8ad"
  ],
  [
    "Estaba discutiendo con mi novia en Nandos cuando mi mejor amigo se fue con el pan de ajo y la ensalada de col.",
    "f394241b09d1bb6a2d2dabddbae7979c"
  ],
  [
    "que tuvo el efecto de descargar a ese caballero, como una flecha de un",
    "d812dabb3265c75f2cdd830c8185cda0"
  ],
  [
    "Tengo cosas mejores que hacer con mi tiempo",
    "9419cda4483c0bf626d25c29c66944b8"
  ],
  [
    "También me hubiera gustado solicitar una beca.",
    "5b2043e78642f66be7989227039b5da7"
  ],
  [
    "Puede convertirse en hábito solo hablar de cómo le va.",
    "ef13d7d1e570f18fa5b0ba6b6c98d0a7"
  ],
  [
    "Sigo en camino. Te enviaré un mensaje de texto cuando lo vea...:)",
    "73bd97bfe37eae1b27eee3e2bcb95661"
  ],
  [
    "Debemos entender la importancia de este esfuerzo: una de las principales fuentes de nuestra fuerza durante la guerra fría fue una política exterior bipartidista; como nuestro futuro estaba en juego, la política se detuvo al borde del agua.",
    "84e13ee41dd50a89bcfb7e56d66c999a"
  ],
  [
    "Coloca dispensadores en los bloques.",
    "7d348997e8ba0c2cae34242e140e0e65"
  ],
  [
    "Una estimación de 2009 para el mercado coreano se situó en 800 millones de won, y otra estimación para el mercado estadounidense de juegos de mesa para el mismo año fue de unos 800 millones de dólares.",
    "aed3df8d65a355fa7dd2ce4b7a04fabc"
  ],
  [
    "Así que no esperes ninguna isla de los gansos.",
    "f5494ad96b302d240b4e9cb59e7b6830"
  ],
  [
    "Corrieron contra él exactamente como si no lo hubieran visto, y luego retrocedieron tambaleándose con la mayor sorpresa, mirando en todas direcciones a la persona que habían empujado.",
    "3242e6a604583c7c860361b86e538cc0"
  ],
  [
    "¿Puede entrar alguien, por favor?",
    "9c550f4d7bb2cfdbbf0378f97a4bae5a"
  ],
  [
    "NSCN dice que no había convocado el éxodo de los Naga",
    "dc18923ccf8ec3ec124378f9d5948e7e"
  ],
  [
    "Las sinfonías de Schumann y Berlioz representan este movimiento de emoción e individualismo del siglo XIX",
    "78d02ad659a34ef84b008270bf1ea896"
  ],
  [
    "¡Recuerda siempre que eres único!",
    "6c5fffddb9b993f9d1dc381c47000e57"
  ],
  [
    "«¡Ejem!» aquí respondió Toby, como si hubiera estado leyendo mis pensamientos,",
    "49c4258e9a2d8611e397a446b501c2aa"
  ],
  [
    "Mírame a los ojos, ¿qué ves?",
    "56414cca73931ebe1e6b80efa0a8d434"
  ],
  [
    "es muy lógico.",
    "ef8e61713261725262de16693ff94fb9"
  ],
  [
    "También estaba pasando por múltiples crisis importantes de la vida en este momento (debatiendo sobre volver a la universidad por segundo año, mis padres estaban en medio de un desagradable divorcio, mi abuelo acaba de fallecer y a mi mejor amiga le diagnosticaron cáncer) y finalmente, justo después del año nuevo, lanzó la bomba que estaba dolida por no poder verla y yo era un desastre emocional que no compartiría las cargas de mi vida con ella.",
    "dc97cc12bb99338ba165e9c43b21c023"
  ],
  [
    "Porque mira el show, dentro de gt edita la foto como poner nuestra cara en el cuerpo de la gente e incluso podemos hacer que nuestros ojos sean grandes en la foto.",
    "ec5b10e98c18e9cc9f54a222bb7431be"
  ],
  [
    "Pero representan lo que debemos hacer.",
    "4d0cb647ff6b14553428dba68b840c6b"
  ],
  [
    "Examine los patrones de alimentación para detectar signos de atracones.",
    "61915740ef1710fbd112ca1bcb30331e"
  ],
  [
    "En ese año, los principales canales de radiodifusión de servicio público de la BBC representaron aproximadamente el 28,4% de todos los espectadores de televisión; los tres principales canales independientes representaron el 29,5% y los otros canales digitales y satelitales, cada vez más importantes, el 42,1% restante.",
    "a91dca5ded738c76ebe1d5a9e6838e70"
  ],
  [
    "La cerveza de barril no está mal y las bebidas mezcladas del menú son sorprendentemente buenas.",
    "0439e44ceb8ce91e4b9ba56fec27e3ca"
  ],
  [
    "AL ESTE DEL SOL Y AL OESTE DE LA LUNA Érase una vez un pobre labrador que tenía muchos hijos y poco que darles en forma de comida o ropa.",
    "f200d27cce9945bac0a9796d623f4be5"
  ],
  [
    "¡Es mi amiga embarazada que es la ex de Ross!",
    "e29ebb00bd84ed243271be6a6b2fc2f7"
  ],
  [
    "Toronto acogerá la rave de Juego de Tronos este fin de semana",
    "f4562d491b72c4be8a46023d8cfd7e6f"
  ],
  [
    "La imagen apareció en 1656 con el título «Dutch Treat: This Painter's Model Mistress Tells All!»",
    "668c5577fffa2dbed8343adca8506482"
  ],
  [
    "¿De dónde saca Kylie Minogue sus kebabs?",
    "dc4c7db0441c89242cc29027cb9c97e9"
  ],
  [
    "No era muy diferente a estar drogado.",
    "838924c1d9601295b52d7a47eda8958e"
  ],
  [
    "Porque cuando me vaya por la noche, no voy a volver",
    "8363db07b476e7c378b10e546a3ce8d2"
  ],
  [
    "Christiane te ha dado una buena respuesta.",
    "7a6352bdffba80b64e599e5315f51ece"
  ],
  [
    "Si no consigo botas jónicas, trataré de coger un códice diabólico más tarde y convertirlo en Deathfire Grasp.",
    "f6eca9a61cecd41aeced64a05f8bd6a5"
  ],
  [
    "¿Cómo se refirió al hombre como mujer? Nocturne eryi ah ~ jaja por qué la última vez!",
    "a15c7e99ee4e26b9a4ac25b0e8911a99"
  ],
  [
    "Nuestro progreso en esta gran lucha es el resultado de años de vigilancia y un compromiso firme con una defensa sólida.",
    "b955babf0dd439a57cead4fe4c575780"
  ],
  [
    "Agregue los pisos donde quiera y luego construya el techo. , Ponle un nombre al edificio, por ejemplo The Building of Awesome.",
    "b10bc94b22b7a287743d8b5e575dc21c"
  ],
  [
    "Aunque la lectura se tomó a unos 100 pies del suelo, esto es un testimonio del poder de los tornados más fuertes.",
    "dcea710f447d19cbaeafda1030a158a4"
  ],
  [
    "¿No puedo elegir lo que me dan?",
    "0fee61b885e2b175b158e28be0435850"
  ],
  [
    "Deberíamos irnos de aquí, viene una nueva clase.",
    "9d175577fde1a3e08b7899015ce8f08d"
  ],
  [
    "Trudeau se convertirá en el primer primer ministro en asistir al Desfile del Orgullo de Toronto",
    "699301d51a7f701f2675ef779a825ab7"
  ],
  [
    "Cuando cumplió 90 años, el Louvre colgó ocho de sus obras en la «Tribuna de Honor», donde se ha colgado la «Mona Lisa»",
    "7605ab55b941b9852d0621ad289bcc04"
  ],
  [
    "¿Qué haces con un elefante que tiene tres bolas?",
    "3d1708c0910dd9c2e9ce3fd57ebc0c43"
  ],
  [
    "Estoy insertando suavemente matices en mi bajo, y veo el mástil y las cuerdas agitándose, de cerca, grandes, fuera de proporción, ¡completa y absolutamente impresionantes!",
    "99783ac69210d534e5fb595aed2df928"
  ],
  [
    "No es nada que podamos hacer ahora, alguien entró con una libra",
    "178df036f15304b2113f92b7113ef984"
  ],
  [
    "¿Acabo de caer víctima de una trampa cultural?",
    "1a8522c6d90a50658124b0794d4d45c5"
  ],
  [
    "Mi peor cita fue casualmente la primera vez que probé las citas por Internet.",
    "851e7748184ae053c5c32a1f151ddafc"
  ],
  [
    "! &$! &$\n¡Feliz día del padre Andy!",
    "beb27d9969d407b4625bc5b5e2d7e371"
  ],
  [
    "En los últimos siete años, hemos sido testigos de momentos emocionantes en la historia de la libertad.",
    "b577112ceafbce724b5629db9b5ced7e"
  ],
  [
    "Sepa qué tipo de ejercicio quema menos o más calorías.",
    "da021e7bd31cd06cd323d3cd328d4e62"
  ],
  [
    "Fue buscado en todos los lugares de la sociedad, fue elegido para varios clubes exclusivos y frecuentó los salones más modernos de Londres». Durante este período en Inglaterra produjo muchas obras, incluidas The Giaour, The Bride of Abydos (1813), Parisina y The Siege of Corinth (1815).",
    "13922ae2b6d63a6453dfd9b057cb6916"
  ],
  [
    "Las albóndigas también están muy buenas.",
    "90cb6fb6e8adbadcc22fda306c40f869"
  ],
  [
    "En Pantouflia, es costumbre que un baile no termine mientras un miembro de la familia real sigue bailando.",
    "c4a0a939046b5e10f745b3c81de2d1cd"
  ],
  [
    "Y, y, y, y, ¡y vamos a ser amigos de nuevo!",
    "d56fec9069deda63107258e71cfbef35"
  ],
  [
    "9 restaurantes que sirven Acción de Gracias Americana en Toronto",
    "2a4cae858bf73368254ce7ea5ec64e40"
  ],
  [
    "Nacido en 1896, siguió a su padre, Jacob Winston, en el negocio de la joyería",
    "0a01fd3523b9c20ac86d9282f02e7ca6"
  ],
  [
    "¿Cómo puedes saber que una mujer polaca está en su período?",
    "67840209d7d8796e4da08e9b0e532437"
  ],
  [
    "Ella se abstuvo de develar, a",
    "815b0d58ac51dff319a71bf1d848bc30"
  ],
  [
    "¿Es verdad?",
    "b3de9bc9811cd77299076d5273b7d984"
  ],
  [
    "Cuando piensas en la logística necesaria para que Hart haga incluso una fracción de lo que se requeriría para orquestar todas las acciones de la secta (mientras pasa prácticamente todo su tiempo al otro lado con Cohle) simplemente, se desmorona.",
    "9652dcd336f3eead1f0f0fe4b1784c6f"
  ],
  [
    "¿Qué debo comer para almorzar, señor",
    "a4cbecbbe39bddaf672ac0f6fa252d82"
  ],
  [
    "Es hora de hacer que cuatro años de universidad sean asequibles para todos.",
    "16c5a075067827cf9364b148a43c9548"
  ],
  [
    "Sigue fortaleciendo tu fe y tu capacidad para aprender y ganar dinero, con fe en tu capacidad para mejorar tus habilidades y habilidades siendo persistente y confiable, creyendo que eres bendecido.",
    "8767b3c05a712272231824844bdd3702"
  ],
  [
    "Sin embargo, diferían marcadamente en la estrategia política.",
    "c5ca3e35cb5dc958ab6cd2bd4f80060b"
  ],
  [
    "Cuando llamé para reservar la cita, mencioné específicamente el correo electrónico y que quería reservar el tratamiento facial de $5.",
    "2045ab6bf956f02b69d2b5b2fb7b62e2"
  ],
  [
    "Luego fue a ver a Grettel, la sacudió hasta que despertó, y gritó: «Levántate, perezoso, trae agua y cocina algo para tu hermano.",
    "73d5c46f85a2cc91763a4ea57c0e3256"
  ],
  [
    "Oye, tengo una idea, Ross.",
    "08fdeafdcb425d39100a7d3ef50f4b7b"
  ],
  [
    "RuPaul lleva su circo Drag Race a Danforth",
    "30489abcc719501e9153605eade133fa"
  ],
  [
    "En «Bien público», este panfleto pidió a Virginia que cediera las tierras necesarias para formar un gobierno central fuerte",
    "07794986378624eb456d047eb8055c6c"
  ],
  [
    "¿Cuál es el tipo de coordinación favorito de Whitney Houston?",
    "7ae16677ef8118ceac7e7103b51b7168"
  ],
  [
    "Al final, su expresión pareció destellar de repente.",
    "a3a0261dd5ec44adc4c64f41ef2d21d3"
  ],
  [
    "Este es mi negro espacial, no puedes estar entre los diez primeros",
    "b19a8bbb18b6f3338e80f64c05bc34b1"
  ],
  [
    "También son muy reservados acerca de estar en una relación.",
    "9221e1ed1286c00ab4d3aeff56d6a77f"
  ],
  [
    "La eficacia del overclocking de su hardware siempre es aleatoria hasta cierto punto.",
    "1b4a6bf6431501630375109c76c16cb9"
  ],
  [
    "Jajaja las cosas pueden cambiar así que debo preguntar de vez en cuando!",
    "b19aad7902ca461bc040b9b737f41efa"
  ],
  [
    "Las democracias sustituyen el resentimiento por la esperanza, respetan los derechos de sus ciudadanos y sus vecinos y se unen a la lucha contra el terrorismo.",
    "3ce612e61960ea179147963c81b7a7cf"
  ],
  [
    "Echa un vistazo a los foros si estás atascado o necesitas ayuda.",
    "40291417970c0e630e65f52b39510346"
  ],
  [
    "Las artes escénicas desempeñan un papel importante en la identidad cultural de Los Ángeles.",
    "59a2569110325cd9a02593edc2f7f17d"
  ],
  [
    "El hombre que nos ayudó fue amable, ¡y pudo hacer algunos pedidos rápidamente!",
    "80721b3346946b3267d510405cf700c6"
  ],
  [
    "Si no me hubieran llevado, respondió el repollo, puede estar seguro de que no debería haber pensado en ir allí.",
    "8ec03cb88f92f5ffc1a51647b21a9f59"
  ],
  [
    "¡Ponle esto a una hamburguesa!",
    "ac53961d7202ea0bbc4ef05cffe120ff"
  ],
  [
    "Así reaccionó Toronto al veredicto de Ghomeshi",
    "c47828dce07847b2d555973af784a77c"
  ],
  [
    "La primera de estas leyes «coloridas» se promulgó en 1619 para castigar la falta de asistencia a la iglesia.",
    "6efbe65a5f22299e83076216669a9d18"
  ],
  [
    "Corrió tras el camión de la basura, gritando: «¿Llego demasiado tarde para la basura?» La seguí por la calle y grité: «¡No, salta!",
    "d13ef6958850a178a1f1037f67bf8858"
  ],
  [
    "Porque la gente no se merece un marido que",
    "5565b57f4637270b046a31f8563cd8f5"
  ],
  [
    "¿Le hicieron alguna radiografía?",
    "f28d151e5300af63d83a7faee9fd9a00"
  ],
  [
    "Sin embargo, el problema radica en la naturaleza repetitiva del combate.",
    "81a4a27be1d9686641f9264cc462d518"
  ],
  [
    "Espero no volver a estar siempre enfermo",
    "4ac075313072ecc9ecf31f86728e0e93"
  ],
  [
    "Así que lleve esas facturas a mi escritorio y vuelva a trabajar a más estadounidenses.",
    "bcbecb0ca03e5694f13f2bcc2b1203bb"
  ],
  [
    "Vuelva a la comunicación basada en palabras haciendo que los estudiantes hablen colectivamente.",
    "51936f57f204a64836fcb62e32d9cbf7"
  ],
  [
    "Este proceso de separación se conoce como abjección, mediante el cual el niño debe rechazar y alejarse de la madre para entrar en el mundo del lenguaje, la cultura, el significado y lo social.",
    "62fe5590578c7057983972c23b9de3e7"
  ],
  [
    "Entré y el caballero del mostrador fue amable, me dijo que me retirara por atrás e intentarán la comprobación de presión y se dan cuenta de que necesito un vástago nuevo, que les dije que probablemente fuera el caso en el mostrador.",
    "6f5604e0b4ccd2c535ffd6d0ef5a876d"
  ],
  [
    "Una de estas, dijo, pertenece a los pobres, otra al rey, y la tercera es la suya.",
    "21846dea1dfbafd75530b1d61be44bd3"
  ],
  [
    "Llevo esperando una eternidad para salir con Lorraine.",
    "cf3cdd131fca39a558c4db985c3b90e2"
  ],
  [
    "5 marcas apasionantes abrirán tiendas en Toronto el año que viene",
    "9c27f56f73b37ba397c0bca9fff7dc4e"
  ],
  [
    "Montgomery Clift & Shelley Winters fueron nominadas a los Óscar por esta película de 1951; Elizabeth Taylor no",
    "539cd3af7957c26f1058dc36a6e069a7"
  ],
  [
    "Por ejemplo, existen 3.500 tipos diferentes de piojos.",
    "c797b7585dae4f2b3bb36fb9adad1451"
  ],
  [
    "Aquí, con la rapidez del pensamiento,",
    "85cbb3b246cf490a4f000728dce65e74"
  ],
  [
    "Maldita sea si estos Bloods dejan que me haga daño",
    "3bb4c7d649cc0c3d0f00ee65e4283922"
  ],
  [
    "Comida insípida.",
    "96d930efcd5891fac4aa7b423d76a885"
  ],
  [
    "Una cosa que espero es que se preste más atención a la educación para que los jóvenes de Liberia puedan aprender y evitar los errores de sus predecesores.",
    "5de45b0eedffafda57deb59e3803a552"
  ],
  [
    "Gracias y te deseo un feliz sankranti... pero ¿quién está muerto?",
    "7f1df1182a52c3c7c21fbbe2d3c1ff06"
  ],
  [
    "Pero sabemos que la brecha de discriminación tampoco se ha cerrado del todo.",
    "1d54601bf98defcfaf927d6d6b7abe0e"
  ],
  [
    "Elija el sitio de la incisión.",
    "457ff3773bccd7dba1a828683bd400cd"
  ],
  [
    "La definición de la molécula ha evolucionado a medida que aumenta el conocimiento de la estructura de las moléculas.",
    "8866c75a46036ac5c17fc906a7ee6c19"
  ],
  [
    "Sin duda volvería pronto.",
    "549955ab94dcdd1943dfc69ad07cefb2"
  ],
  [
    "Por lo tanto, cabalgó un largo camino —puede que haya sido una tercera parte del camino de subida—, pero cuando llegó tan lejos dio la vuelta a su caballo y volvió a descender.",
    "32e47e40d7664e57ae8471eb357416cc"
  ],
  [
    "Piensa que es lo que te ha faltado en la mano.",
    "b178faafdc06beaaf3727425fc0940bd"
  ],
  [
    "Toronto es el hogar de una de las mejores pistas de patinaje del mundo",
    "5173ead5fe3993c47c5fd0a4cf3b0746"
  ],
  [
    "El tipo azul de este pez de caza, M. Nigricans, tiene un pico largo y puntiagudo",
    "a1fa158f78c648a5555b938c1e584db8"
  ],
  [
    "Uno de ellos dice: «¡Dios Mio, qué barra duele!",
    "a7de8f02164316eae6b79284cf236d78"
  ],
  [
    "«¡No, no creo que sea mío!» exclamó Ned con voz ronca, mientras levantaba la vista desde",
    "459fbfdc99a30dfcc46e7c578a76bfcb"
  ],
  [
    "Y el cielo podría ser tuyo, amor",
    "92aa6c1b19df14b70e73d7c2917d978d"
  ],
  [
    "Arroz BLANCO hervido y pechuga de pollo her",
    "884b53fe486acf9b480b1c9dae1acb9a"
  ],
  [
    "Has pagado por un juego independiente.",
    "2aa34b99a45a8035129d4ad34398bb90"
  ],
  [
    "El canal TLC ahora es bastante agradable",
    "047b1126678d6eb31a57ca2ddad87032"
  ],
  [
    "Tenemos que hacer de las economías en desarrollo nuestros socios en la prosperidad.",
    "fc8ddde6efa1f05ce3dc40b8974f60dc"
  ],
  [
    "Anota los detalles de tu ataque para que puedas reconocerlos en el futuro.",
    "0af9a1bde6b0b75f42dc75bfaf6539e6"
  ],
  [
    "Según las estadísticas oficiales publicadas en 2015, más de una cuarta parte (27,0%) de los nacidos vivos en 2014 fueron de madres nacidas fuera del Reino Unido.",
    "d64c2a85aeb4a0cf9bf7090dfd8bdbe0"
  ],
  [
    "Son más como patatas pero tienen forma de empanadas de salchicha.",
    "c9ad8de4722d4ffd277bd1f1bf71b544"
  ],
  [
    "Señor, respondió el Príncipe Ahmed, no comparto el cumplido que Su Majestad se complace en hacerme; todo el honor se debe al Hada, mi esposa, cuyo buen consejo seguí.",
    "9b2a4f9fc2ba7051b9ab7879a855a6f6"
  ],
  [
    "Bueno, ¿por qué no la detuviste?",
    "9cadea8ba575a8f6427f040d125c2f38"
  ],
  [
    "Los 10 mejores camiones de comida nuevos de Toronto",
    "8b38ef11e3a58e3686c30783e493c621"
  ],
  [
    "Este autor de «Riesgo aceptable» ha sido apodado «El maestro del thriller médico»",
    "a9e59e4aaeddfa4485d21fce2be72517"
  ],
  [
    "¿Qué le dijo Barack Obama a Michelle cuando le propuso matrimonio?",
    "2c3ec9d507aadabc349119d2dcb55967"
  ],
  [
    "de su alarma; y, comenzando a considerar todo el asunto como un",
    "a71472f1664279dee3ac69dfedced877"
  ],
  [
    "También podría tener parvovirus, un cuerpo extraño gastrointestinal o cualquier cantidad de cosas.",
    "a5e7e1e08c699a8dbd5ce294de14e30c"
  ],
  [
    "Además, fumar une a la gente, y fumar con otras personas me ha ayudado a conocer buenos amigos, porque a todos nos gusta colocarnos y pasar el rato.",
    "446a5056e4190d8ee01f906a234ab8d7"
  ],
  [
    "Espero que os hayan gustado las citas que os he dado (¡aquí hay otra!» Haz siempre lo que quieras y di lo que sientas, porque a los que les importa no les importa, y a los que importan no les importa». - Dr. Seuss",
    "2ade8e5c4f972ddd2e9e0c488abcdd4e"
  ],
  [
    "Pocos días después del comienzo de la guerra, recibí un telegrama de Joanne Speicher, la esposa del primer piloto muerto en el Golfo, el Capitán de Corbeta Scott Speicher.",
    "45eb482385c749c4ec9b14ef9bfa1d7a"
  ],
  [
    "Mira justo a la derecha del botón «Crear nuevo».",
    "ca7db8bdd1187ba23a3c29738dbc4a14"
  ],
  [
    "El área fuera de los límites de un campo de fútbol o fútbol no afecta el juego como lo hace el territorio sucio en el béisbol, por lo que las variaciones en ese sentido son en gran medida insignificantes.",
    "3a827e7e6eb51cb69678b71f07dd616b"
  ],
  [
    "Al final de la hora, Kari me dio una sugerencia sobre lo que podía usar como crema hidratante para la noche, ya que actualmente no la estaba usando.",
    "8468133088946b4c0f4bcdeeaa798fe7"
  ],
  [
    "El príncipe se ha tomado el tiempo de gritar: ¡El Dragón de Fuego va a visitarte!",
    "c2d319a1fd109be390d04f0e70f5f249"
  ],
  [
    "Dios, ¿crees que se ha enterado?",
    "53dbb29732ae5cf394e63e9d111aead8"
  ],
  [
    "¿Cuándo tendrá Toronto su primera nevada del año?",
    "04099a9533fc029916d1c927b6fd409d"
  ],
  [
    "United Steelworkers of America tiene su sede en esta ciudad",
    "83374fc92ee524ef693ca94b7bc6a02a"
  ],
  [
    "Los chistes del 11 de septiembre son simplemente un error de avión, y los chistes nazis no son graciosos, Ann, francamente, estoy bastante ofendido por ellos.",
    "7b013e0982994bf9a2faff0bfafe6501"
  ],
  [
    "varios puntos de la filosofía especulativa, que hasta ahora se habían formado",
    "65edaaaa00006fc00d31c9f3bbd5dbcb"
  ],
  [
    "Hiciste las armas para todos nosotros",
    "b257efedcbb22406bc5c625f0b9a52a2"
  ],
  [
    "Gracias por la ayuda.",
    "8215eea734539d37d42f40a747ab37bc"
  ],
  [
    "Involuntario y cableado no son conceptos similares.",
    "c89170484d1076652a424a067ddbb8bf"
  ],
  [
    "¡Te llamé muchas veces sin respuesta!",
    "68ad60aefd1cfa3074e52f4a57b59454"
  ],
  [
    "Y en el último año, cientos de combatientes y afiliados de Al Qaeda, incluidos muchos líderes de alto rango, han sido capturados o asesinados, muchos más que en 2008.",
    "393a537e9c8009c74b92ddb975d8ee44"
  ],
  [
    "Oro: Si tu nivel de minería es lo suficientemente alto, puedes extraer el oro que hay debajo del volcán.",
    "fe1fc75e2077bf2904d5960b2597d024"
  ],
  [
    "Es agradable ver un lugar que todavía sirve grandes raciones en Vancouver.",
    "08b270e25dc335c70be539c933049892"
  ],
  [
    "Estoy practicando caminar sin medias, también, para endurecer mis pies, dijo, en un tono de voz más familiar.",
    "5dd2ae647b6f26370c70a709def35747"
  ],
  [
    "«Voy a contratar a un abogado y voy a demandarte y a llevarme todo tu dinero.",
    "bbbe651ef4529cb430f39345c6e07e1e"
  ],
  [
    "Asesinatos de Hisar: 12 autobuses quemados",
    "2f597d47bb47921e74a0b15b1f3e5c61"
  ],
  [
    "Término aliterativo de dos palabras para la acción de las propias fuerzas que causan bajas a las propias tropas",
    "892dab8da7527166cdec2f2e2d469cd4"
  ],
  [
    "¿Qué le dijo el melón a su novio cuando le propuso matrimonio?",
    "5510e0cd563cbfedfeb0287e5862a249"
  ],
  [
    "Lo reconocí en un momento: era su sonrisa narrativa.",
    "b1708fa359ebe5930df59247f1f1bb58"
  ],
  [
    "Pero te hiciste el tonto con un color diferente",
    "3782d4ea6217841ba3d6c425150f5c2f"
  ],
  [
    "y ¿ayudarán estos antibióticos?",
    "00ce1601fa2012a1c94cbbbb6363ca9b"
  ],
  [
    "A menos que los entrenadores decidan sentar a los jugadores más cerca de los playoffs, no los veo ganando más del 50% de los partidos restantes.",
    "e7f457939b24c3e6295c6229e8868f03"
  ],
  [
    "Querido padre, por favor envíeme algo de dinero porque tengo que pagar lo que me corresponde en mi universidad.",
    "78cbc04c49c14e5156c960e2cf5e5e8f"
  ],
  [
    "Creo que todas las personas en este país todavía creen que somos creados iguales y que nuestro Creador nos da el derecho a la vida, la libertad y la búsqueda de la felicidad.",
    "0844297feda409ee3294a21d2f99f6f7"
  ],
  [
    "Evita compararte con los demás.",
    "98ad2cc82c611ac670e8ba945c3d3ee4"
  ],
  [
    "Sin embargo, el documento volvió a su diseño anterior a mayo de 2007 el 1 de enero de 2009.",
    "54bd5ecdc62e4418a4df10a619671079"
  ],
  [
    "Tienes que tomar un martini aquí.",
    "21aeed34cffd6e0dca07217b9046a68c"
  ],
  [
    "Luego ordenó al Sr. Whittington entrar, que en ese momento estaba limpiando la cocina y se habría excusado de ir al conteo, diciendo que la habitación estaba barrida y sus zapatos estaban sucios y llenos de clavos de cocina.",
    "21ad2305168883d2ff33f467c9deaf60"
  ],
  [
    "Siempre supe que lo lograrías.",
    "fefa06edf36586426d870cc16347a0a5"
  ],
  [
    "Planeo nacional a partir del 5 de octubre",
    "63f657cb91b50b0665b90a675b410adb"
  ],
  [
    "Con más de 2 campos de fútbol, se lanzó en Friedrichshafen, Alemania, en 1936",
    "bff9b74457fe32f20ba9ff5e89af8f84"
  ],
  [
    "Me dieron un masaje hoy, salí de mal humor.",
    "90411c3074181b7815f9aa56989d2552"
  ],
  [
    "«¡Qué voz tan encantadora tienes!» exclamó la rana.",
    "eb70c2a2c35549a5aac43d6473acdab6"
  ],
  [
    "Conozco un camino, sé que lo necesito",
    "007013f5c881e97e9e943007efbe7382"
  ],
  [
    "Luego lo mismo con la otra pierna.",
    "ce0a9e8ca7185b32a006ee56725abeb5"
  ],
  [
    "Mi mejor conjetura son las personas involucradas en cualquier situación en la que se requiera acción.",
    "9750e2b6010cad39c23997bea84cf114"
  ],
  [
    "Por fin hemos empezado a encontrar una manera de reducir la delincuencia, formando asociaciones comunitarias con las fuerzas policiales locales para atrapar a los delincuentes y prevenir la delincuencia.",
    "9f4bb7578744e65ea4294a39d4e3a757"
  ],
  [
    "Una vez en Configuración, haz doble clic en el botón de inicio.",
    "66d168ac9a78743c4b5895ea95fbd632"
  ],
  [
    "* Preguntas y respuestas de Law360 con el juez Mitchell",
    "9da8c7a7092fc34e4adfc25ae603eaea"
  ],
  [
    "Para muchos, una vez que coges tu vestido y lo cambias, hay una ansiedad adicional de «¿me quedará bien?» o peor, «¿elegí el vestido correcto?»",
    "4fda889c51920c767ca141ce009d5bac"
  ],
  [
    "Encendió una luz con pedernal y acero, encendió una antorcha y corrió hacia la buhardilla.",
    "5e92b6d6816ebacdea3b4da1161e5256"
  ],
  [
    "¡Dame un consejo sobre cómo se lo voy a decir a Ross!",
    "af6c605fd9ca1c12c439ca9f2fb6ba97"
  ],
  [
    "Dónde comer pasteles de Nutella y sándwiches de porchetta",
    "5b5d18713c3a0535c3a59754537f0aef"
  ],
  [
    "Fue anexado por Indonesia, pero se independizó el 20 de mayo de 2002",
    "74df36247a371b6964c88bcd9001fd4c"
  ],
  [
    "Geek: Las personas con las que te metes en la escuela secundaria y para las que trabajas después.",
    "3e865752c50084e3737bff2d0ad7783c"
  ],
  [
    "'Entonces os arrastraríais por debajo de los sacos vacíos justo aquí en frente del",
    "dcc591b67d5f77376603c53e36e33f7f"
  ],
  [
    "¡Pero hay tantas poses y programas!",
    "90b3dc33555f3c613f5262acf43d74ea"
  ],
  [
    "Yo fui el dueño anterior de este pez dorado.",
    "a191a86b1533d165619834237532292d"
  ],
  [
    "¡¿Esperar qué? Tarde tarde tarde tarde caw... ¡lo siento!",
    "521da3d44a0a513a42e317349f586881"
  ],
  [
    "Se afianzó por la libertad, y a los 17 años, apenas un año mayor que su nieto que está allí con él hoy, y su hijo, que es graduado de West Point y veterano, a los 17 años, Jack Lucas se convirtió en el marine más joven de la historia y el soldado más joven de este siglo en ganar la Medalla del Congreso de Honrar.",
    "d86f9099d3cbc7b0ce225fecbe1f45a0"
  ],
  [
    "Consulte las asociaciones de gestión de residuos en Internet y considere convertirse en miembro para tener la oportunidad de conectarse con quienes ya trabajan en el campo.",
    "8e6fd2f5c8cca631aa130a91d3bfa0c7"
  ],
  [
    "Pretendía completar y reparar el sistema de Tolomeo, no reemplazarlo por completo.",
    "d26154e3d052a6728579b6e704fa731c"
  ],
  [
    "Pasan otros 15 minutos y llega con la cerveza (para ese momento ya habíamos recogido el plato de fajitas y comido la mayor parte con patatas fritas ya que la probabilidad de que llegaran las tortillas no era muy buena) y luego dijo «¡oh!",
    "821a1eacdba08814f57ece61def67ce8"
  ],
  [
    "En un momento, la multitud, que lo había estado mirando, se alejó corriendo en todas direcciones, con gritos de terror, declarando que había un mago en la ciudad y un tipo que podía aparecer y desaparecer a placer.",
    "7aae33f1741424c4504a37b02d1e0546"
  ],
  [
    "Quiero decir, solo porque sea amiga de ella no me hace menos amiga tuya.",
    "4b8b512b812da98b4dc1598c592fbaf4"
  ],
  [
    "Basil Box reemplaza a Hero Burger en Queen & Spadina",
    "f6efabfc57a61eb6bd795ffa42ed9e41"
  ],
  [
    "Las películas encontraron su voz en esta película de 1927 de Warner Bros.",
    "a745a1337b47e91c8a5e45f3d8f1c732"
  ],
  [
    "Dos latas de pintura se casaron, más tarde la novia susurró: «Cariño, creo que soy pigmento.",
    "f7921e47f2ddf2acabbb228d657d5a12"
  ],
  [
    "Pude ver pequeñas áreas voladas muy grandes y nada más que mi visión inmediata.",
    "7e34ce1fedbeea2c71374e2d1139ede7"
  ],
  [
    "Haz burbujear tu corazoncito, señor",
    "fc0c2ebaf8529347758749f596d6e9fd"
  ],
  [
    "yoga y caballos...?",
    "6a2e66726dd6258104982743401695e4"
  ],
  [
    "Obviamente fuimos a la Nación Ardiente de antemano, y partimos cuando aún estaba oscuro.",
    "b98e4d5629bf2e73ec1a785134a6905b"
  ],
  [
    "Este es un abrazo navideño.. Si te gusta mi amigo den, devuélveme el abrazo... Si obtienes 3 u r lindo:) 6 u r luvd: * 9 u r tan afortunado;) ¿Ninguno?",
    "d1ac5fc4eb6aaf6a8b705f40c8732284"
  ],
  [
    "Se ha permitido a los cabilderos de los contaminadores escribir sus propias lagunas en los proyectos de ley para debilitar las leyes que protegen la salud y la seguridad de nuestros niños.",
    "a4bd45e80675b6d74d61c63e2b680185"
  ],
  [
    "Sepa cuándo bajar el tono y cuándo animar las cosas.",
    "b12e1201d4f86011663a6de5b111d133"
  ],
  [
    "En 1938, Gandhi declaró que «todas sus simpatías están con los judíos.",
    "fa0c3c4356dac0e136c202999d24bad1"
  ],
  [
    "Esto incluía regaliz negro y una bolsa de pistachos bien empaquetada (totalmente al azar, lo sé).",
    "18f9171f4f4a8d4de1d50c36db972c3d"
  ],
  [
    "Allí estaba el cofre de bronce, con la Princesa y su bebé dentro, hasta que un hombre de ese país pasó, lo vio y lo arrastró a la playa, y cuando lo abrió, ¡he aquí!",
    "05f7f446aaa4e9ae3e4a3e7427a4c53b"
  ],
  [
    "Peor que cuando rompió con Barbara.",
    "cf41c68317bb76e3da52b725329b1a05"
  ],
  [
    "VOLVER PAGEBRSacar lo mejor de lo que tienes",
    "6957c8f1975a6251d505393cc3c0e5af"
  ],
  [
    "En la cuerda floja puedes llevar este body que lleva el nombre de un famoso trapecista del siglo XIX.",
    "d270a4f57f8882bef291f0d9c257bd41"
  ],
  [
    "Mis nuevas novias definitivamente son un guardián.. ¡Apesta a estiércol de elefante!",
    "5c10f67c8fc016f8712245e955a550ba"
  ],
  [
    "cualquier cosa sobre «el viejo Sr. Shuttleworthy» cuando emitió el",
    "00ae0efc90177e61bcd67e36f5de1410"
  ],
  [
    "Tú eres mi fe, eres mi fe, eres mi fe, eres mi fe",
    "de81a550f3a7eb9799582865f38e7dee"
  ],
  [
    "Se llama Kiwi Heaven y está al otro lado del río desde Cho Ben Tre.",
    "a8a7f247a18241cab66dbe1edda59938"
  ],
  [
    "Cuando abro la puerta y salgo, un tipo caminaba unos 10 o 15 pies delante de mí.",
    "0f928e6a2f611ed8a1629f38899b8a14"
  ],
  [
    "Ayúdame a desearle feliz cumpleaños a joanna k?",
    "5b25c1bdf75c1385182f94e1517d8bac"
  ],
  [
    "Ha llegado el momento de anteponer el interés nacional al interés especial y eliminar totalmente los comités de acción política.",
    "bebd2a492ef8a0bb7f10e6f5c9eafe34"
  ],
  [
    "Espere que le ofrezcan ayuda.",
    "89128d7737f8e490aa1ba4077cc21480"
  ],
  [
    "Estos han incluido la optimización de las condiciones de cultivo para el mantenimiento y la diferenciación de las células madre pluripotentes y multipotentes y el descifrado de los circuitos de señalización que controlan el destino de las células madre.",
    "6a1de6453a50bee8c6fdbad0bfb9819b"
  ],
  [
    "Masaje de muy buena calidad, pero si te dan un masaje de pies, no estás en un área muy privada y el personal habla",
    "c989c1eb14ad38592fe12588380a6213"
  ],
  [
    "Mientras caminaban penosamente, vieron un gran pájaro flotando en el aire, dando vueltas lentamente por encima de ellos, pero siempre descendiendo más abajo, hasta que por fin se posó en una roca no muy lejos de ellos.",
    "19a270b19497c00f43475fe43c7a167e"
  ],
  [
    "Estoy en casa a mitad del día y tengo muebles de patio en mi sala de estar.",
    "f6edba351ac776ff959748c84db56dda"
  ],
  [
    "10 señales de que has sufrido en el autobús Dufferin 29",
    "a76c8b2b145521f8701ba8cf7c09468a"
  ],
  [
    "Un placer es un depósito de arena que contiene metales como este, que trajo una afluencia al condado de Placer, California.",
    "8f724ac60ba1fca8d6bcdec9e9334b79"
  ],
  [
    "Solo puse desodorante en una axila.",
    "a2339d64f8853397b0d51557f27f50eb"
  ],
  [
    "¿Oíste lo que te pedí, o",
    "62663f42db6b9a801b316cb8574e5ac9"
  ],
  [
    "Ponlo en mi madre, sin flexiones, sin alardear",
    "73032eb89a0f208c32b1fa3bf910e2fd"
  ],
  [
    "Coges un barco para cruzar el río, luego pasas un día pedaleando, comiendo en un restaurante local, comprando recuerdos y haciendo otras cosas dirigidas a los turistas.",
    "a86f9b753032c4916d6ccc61921ab998"
  ],
  [
    "Lo que conocemos como «magos» o «magos» o «hechiceros» (cualquier término, incluso los inventados) serían aquellos individuos con una producción antinaturalmente alta de McGuffinite en sus cuerpos.",
    "367c0d3e40d5ccccd48eb6f7e1ea4716"
  ],
  [
    "Jaja, oye, ¿dónde diablos encuentras a una persona tan buena para tratarte koi?",
    "3e65e1eab59c5ff4cb87b09c7f5f5216"
  ],
  [
    "Hemos empezado a cambiar eso.",
    "5309bccd1f0eb638a32c23455e2e616f"
  ],
  [
    "Proyecta una imagen profesional.",
    "23f9d8b681dd760e49e9e0f587067c6c"
  ],
  [
    "Hounds and Jackals, otro juego de mesa egipcio antiguo, apareció alrededor del 2000 a.C. El primer juego completo de este juego se descubrió en una tumba tebana que data de la 13ª dinastía.",
    "4b161a5cd38b9781fbf4f0ee6de49891"
  ],
  [
    "Mi único problema era el servicio.",
    "59907a662099d9e401ff78980a22b1ab"
  ],
  [
    "Así que sacó su acero para prender fuego, y lo arrojó sobre el caballo, y se quedó quieto como si lo hubieran clavado en el campo, y el niño podía hacer lo que le gustaba con él.",
    "41c83fd99451ca72d46267ab03da471f"
  ],
  [
    "Bueno, supongo que ahora todo eso quedó en el pasado.",
    "a655d6b1f47eb93ea7b42431fe9eac3b"
  ],
  [
    "De asesinos despiadados y «armas silenciosas»",
    "4fa6eb48d250309360a2b2c81f70645c"
  ],
  [
    "Su reacción a la invasión del Norte fue «Dean, tenemos que detener los espacios en blanco pase lo que pase»",
    "385f9efc9d77bb9c34c8f61ac2e0c751"
  ],
  [
    "No sé qué es más incómodo.",
    "2512603e0e056c6c558a7c66d31f62be"
  ],
  [
    "El Sr. Gliddon opinó, por el enrojecimiento de la epidermis, que",
    "17d24ab4747c9a0674404188d1287b25"
  ],
  [
    "Cansado de llevar las botellas de refresco a la tienda de fiestas",
    "0a5bfc95567cd4935a12d0016ccee7f1"
  ],
  [
    "número de teléfono 84838389593",
    "84a2245aaa4ea8135a8b7f5faf667fb6"
  ],
  [
    "Si luego saltas, esa misma atmósfera te haría retroceder.",
    "bb3c55929aae8f2f20f56920bf7ea787"
  ],
  [
    "¿Sigues enseñando la matrícula?",
    "e856cc7da1cfc27188993dc4b31984b5"
  ],
  [
    "En el nuevo siglo, las innovaciones en ciencia y tecnología serán la clave no solo para la salud del medio ambiente, sino para mejoras milagrosas en la calidad de nuestras vidas y avances en la economía.",
    "9c936de2abe0721af57b38c27b980488"
  ],
  [
    "No incluyas las fechas de graduación o clases en tu currículum.",
    "ab9445965a5640a7d4d6d17391a25465"
  ],
  [
    "El Reino Unido es una monarquía constitucional con una democracia parlamentaria.",
    "ba24b140ee919a95dd3a9df97e9fba0b"
  ],
  [
    "¡Gran innovación, dirección y actuación!",
    "e7cfd6517a8c6c4d7dd0f87f7601d6fb"
  ],
  [
    "Sin embargo, justo cuando todavía lo estaban buscando, llegó un caballero montado en un corcel que era mucho, mucho más fino que el que había montado el caballero de armadura de cobre, y este caballero tenía armadura plateada y una montura y brida plateadas, y todos eran tan brillantes que brillaban y brillaban cuando estaba muy lejos.",
    "5a63e3932896556929678c9fadf4e813"
  ],
  [
    "Sí, soy Monica, Super Tía",
    "e211c326a6998e71c2313db031d702f0"
  ],
  [
    "Francia se une al Reino Unido para ofrecer cooperación militar",
    "1b858e4db28153f01c2c690c9e86cb54"
  ],
  [
    "En Reynolds v. Sims dije que la representación en las legislaturas debe basarse principalmente en la población: un hombre, otro este",
    "6a983f3b543ddd7f26e0b36c036de661"
  ],
  [
    "¿Cómo es que no hay otro nombre para el diccionario de sinónimos?",
    "e91e7c4a187087f95f9624d179368c50"
  ],
  [
    "El hecho es que su precocidad en el vicio era horrible.",
    "0604ee32f134186ee1e09fa572bc882a"
  ],
  [
    "(Sí, sí, sí, sí...) Oh, cariño... (Sí, sí, sí, sí, sí, sí...)",
    "0c0baf3ee9c367e5a108282337b210cc"
  ],
  [
    "He hecho este recorrido y ha sido genial.",
    "925d0362217cfcca43988e28ee40aab4"
  ],
  [
    "Llamé a otro cerrajero y le expliqué la situación.",
    "40ed6115b996e22006bec3eb92814739"
  ],
  [
    "Entonces, ¿cómo cobras por el chalet?",
    "d1226cef103592d032e3cc3d9a45cabe"
  ],
  [
    "Porque todos nosotros seremos juzgados por los sueños y las obras que transmitamos a nuestros hijos.",
    "2190fd287d3f01e2ff473697836d479f"
  ],
  [
    "Para organizarse, lleve un bloc de notas con bolígrafo y un calendario para escribir cosas.",
    "5f4222b3f5c5584351b18030c92b693f"
  ],
  [
    "El postanarquismo es un movimiento teórico hacia una síntesis de la teoría anarquista clásica y el pensamiento postestructuralista, que se basa en diversas ideas, como el posmodernismo, el marxismo autonomista, la anarquía posizquierdista, la Internacional Situacionista y el poscolonialismo.",
    "10c7f342732579292989c36ed986e1b6"
  ],
  [
    "¡La comida es fresca y casera con un gran sabor!",
    "96575a8958692c10e0565e0b6157b2a4"
  ],
  [
    "Este poema consoló más o menos a Enrico, y se lo mostró a Prigio.",
    "0c0c19d8fe69646f4297e13e350fb2a6"
  ],
  [
    "Te ves feliz y enferma; ¡fumaste!",
    "64211d8533da3cb7c0debac10473d4cf"
  ],
  [
    "Power watchdog raps utilidad",
    "52139762af69478ffba7a34bebf431a8"
  ],
  [
    "En «A Psalm of Life», Longfellow habla de dejarlos atrás «en las arenas del tiempo»",
    "dbd0f21050bbf7a3dab016eb57238bf9"
  ],
  [
    "Fechado los constructores de puentes provocarán problemas de truss.",
    "1ff348f0452069b163b3eaa99bc8055b"
  ],
  [
    "mis venas, y convertirse en mías».",
    "40d5996d704fcc4abe0ce4572218cb7b"
  ],
  [
    "Cuando me despierte, veré tu luz",
    "10bbf320de73c4e5b67009109627745d"
  ],
  [
    "Cualquier negocio que esté afiliado a Rogers, como Fido o cualquier otra empresa, está contaminado por la incompetencia de Roger.",
    "83bb8c460c99d57dba3dd26d9b7a52fb"
  ],
  [
    "Rolf no puede ir a tu casa de ah ma antes, eh.",
    "363621fa239f4ab80e858ac6d9b41dfc"
  ],
  [
    "Nuestro plan económico también refuerza nuestra fortaleza y credibilidad en todo el mundo.",
    "816800ecb1bfabaee6d33a24058b9d5f"
  ],
  [
    "Salude con un firme apretón de manos.",
    "156df773baaec85dbebc2b9f0e393766"
  ],
  [
    "La ciudad propiamente dicha, que cubre unos 469 metros cuadrados, es la sede del condado de Los Ángeles, el condado más poblado del país.",
    "6b5c66d825ea01d4e68e64afa876c02b"
  ],
  [
    "Cóctel de langostinos fríos - ¡Los langostinos gigantes estaban buenos!",
    "68b136f6e6e2eafe0ce402292e90384f"
  ],
  [
    "No, respondió, es bastante inútil; ¡si alguien tan solo pudiera decirme cómo hacerlo!",
    "a10ddbe9399f3d52294e469304843e7b"
  ],
  [
    "¡No es que esto sea algo cotidiano para mí!",
    "f6e64d20efc89af84b922d41a38003f0"
  ],
  [
    "10 cosas que debes saber sobre Toronto pero no",
    "e4d6efb998a9dded05a2af05e87b4d52"
  ],
  [
    "Plataforma elevada en la que se ejecuta a un criminal condenado",
    "ad7308d32ae43fe426383ac48a01501c"
  ],
  [
    "Simplemente no tengo las pelotas para hacerlo.",
    "3ea2a4059ef1172d02b01f4ea8fa0d96"
  ],
  [
    "Una vergüenza aterrorizada de qué",
    "9f09fbc2052e43c9d17416a8e08443e0"
  ],
  [
    "Prueba con clases de obediencia.",
    "8666a597c8c788346b4b357f9ae1d324"
  ],
  [
    "Si realmente no te importa un carajo tu salud *en absoluto*, grandes problemas.",
    "96fca3153186736cf0ec137d20c5d0ab"
  ],
  [
    "Voy a conseguir que weesong complete primero el evento ideawerkz.",
    "526111d6ba1d62ea81c115ca7ecf20bd"
  ],
  [
    "Encuentra las carpetas de música de Los Sims 2, ubicadas en \"C:\\Documents and Settings<yourusername>\\\\ Documents\\ EA Games\\ Los Sims 2\\ music».",
    "7ebafe1dafd4a52e68b50fd332ec9266"
  ],
  [
    "* Una enfermedad idiopática tiene una causa o un origen desconocidos.",
    "f54c0b92af6144c1c11571dc81e2c8af"
  ],
  [
    "Hicieron todo lo posible para adaptarse a la dieta baja en sodio de mi madre.",
    "549068038b6e9b68fb77cdc3ecff1a21"
  ],
  [
    "Nadie podía deshacer los broches, por fuerte o inteligente que fuera; pero la princesa simplemente sopló sobre ellos e hizo una señal, y el libro se abrió volando en el lugar correcto: Libro IV., capítulo vi., a mitad de la página 576.",
    "d911e1b2ff5db06cc26046cb775ca272"
  ],
  [
    "No lo sé... claro, ¡él es el cerdo!",
    "3b92a5c0ba331e8efdf030cf2341f702"
  ],
  [
    "Justin Bieber recibe críticas por acariciar a un tigre en Toronto",
    "f6c1bc918856dab8ebb026f87c76d30a"
  ],
  [
    "El Llanero Solitario podría decir que este metal precioso es el mejor conductor de electricidad entre los metales",
    "6c0a7fc8210203499ff05dc2f38a4991"
  ],
  [
    "Mi esposa me acusó de tener TOC.",
    "ec7a020617a5e77aaf7b287d49581f3c"
  ],
  [
    "siendo suficiente para hacerlo reticente; y, llenos de recelos, los dos",
    "bbbd54b836708a265cde13a524620c86"
  ],
  [
    "Sobre todo porque sabes que esto no es nada y acabo de empezar",
    "d654d9f3ac04d419d433c207ed6ea6ef"
  ],
  [
    "Aprenderá a gustarle de verdad.",
    "31a8568b2ff79b50a8222069ffc097c7"
  ],
  [
    "Se ríen, responden a mis preguntas.",
    "d836cc2e56c2e068f3d71ed54699a1f5"
  ],
  [
    "Si solo quiero recortar un poco, vaya Tony n Guy, se reirán o no, esperen tanto pero solo corten un poco.",
    "c4698c4a4379bc996eed4747afdae390"
  ],
  [
    "Más de 60.000 de nuestras tropas ya han regresado de Afganistán.",
    "dfe2d31180fdad4d095c718b2798d17e"
  ],
  [
    "Guarde el heno bajo un techo si es posible.",
    "17cadaaca16a59af2de84daf911f4809"
  ],
  [
    "El propietario es amable y no tiene miedo de charlar.",
    "4925e39313348632e4c6faf8c63a832e"
  ],
  [
    "No puedo decirles el deleite de toda Manoa, y de los Incas, cuando vieron regresar al Caballo Volador, y reconocieron a su princesa perdida hace mucho tiempo, que se precipitó a los brazos de su padre.",
    "4f79b7612eaf173784c422cbc1f08b23"
  ],
  [
    "¿Podrías frotarme esto en el pecho, por favor?",
    "22d78305cdc7106b8262f19f0b081647"
  ],
  [
    "Startup de Toronto promete entregar alimentos en 3 horas",
    "8e60294aa268914c0e7945df150fbc63"
  ],
  [
    "El poeta británico Philip Larkin dijo una vez: «La privación es para mí lo que» estas flores «eran para Wordsworth»",
    "02e252ba896a883c50bb9bcdad099888"
  ],
  [
    "¿Por qué las vacas tienen pezuñas en vez de patas?",
    "647497b35c6b84ac404c1fce02d0c9a9"
  ],
  [
    "a la determinación de la dispersión en el país adyacente en busca",
    "5dae598fc834f610bfd92743d38070d5"
  ],
  [
    "Me tienes queriendo más y máma-ma-más",
    "73a35551d9fdeb6f4ba4a17c92362d23"
  ],
  [
    "Empezaría con una correa.",
    "6214f9afb3ebf5386882e50dbddbb4f2"
  ],
  [
    "La mujer ahora tiene que crear un reembolso, y sigue murmurando sobre las cosas.",
    "6bbf009f3e13bd5d036ca973f7039f22"
  ],
  [
    "Acabo de enviarle un mensaje para que no se moleste en enviarlo.",
    "f938728cdb306799c4b5537c36b7a45b"
  ],
  [
    "En materia de justicia, debemos confiar en la sabiduría de nuestros fundadores y capacitar a los jueces que entienden que la Constitución significa lo que dice.",
    "5fb8ee11a27c64f7b9683653a32d9fb2"
  ],
  [
    "Esta no es ni será nunca la forma adecuada de actuar.",
    "03184a6e6d7f25c5d2ac36c5fc3862a3"
  ],
  [
    "* Kelly Oliver, Ética, política y diferencia en la escritura de Julia Kristeva, Routledge Édition, 1993.",
    "fbad9f648326262d51e560cba4600147"
  ],
  [
    "La zona del bar es ruidosa y calurosa, con luces brillantes que te inducen a sudar (lo sé, qué).",
    "6d2cd048f8e90f7cc8bb28bf77ae5ba9"
  ],
  [
    "¡Gloria a Pachacamac, a pesar de que hoy morimos!",
    "1a1bdb325e5a24bfa064f106ae250128"
  ],
  [
    "Chandler, vamos a empezar con...",
    "9730361b50908ab3aa4dccac0a7b877e"
  ],
  [
    "El Circo Rajkamal vuelve a Mysore",
    "fbba5f8873cb73c84da36bd1ac60b351"
  ],
  [
    "Cuando este campo de Brooklyn abrió sus puertas en 1913, el condado pres.",
    "c505616737252510bc100ddc48cab196"
  ],
  [
    "Mi vecina rubia de 19 años de edad me acaba de preguntar si sé que faltan artículos de su línea de lavado.",
    "942b72b4310d9f358fffd65e96754a9e"
  ],
  [
    "'James Hardcome reflexionó y admitió que quizás un poco de ternura",
    "628789fce2fab566e6423771d7a543ca"
  ],
  [
    "Dijiste que nunca lo entenderías",
    "9fc0e7a88004bc0ea9ba62ef593c57da"
  ],
  [
    "Es muy frustrante.",
    "176f6f1dafb106f2fc1f073a4b8ea5b8"
  ],
  [
    "Si bien básicamente se trata de tomar líneas rectas muy pequeñas, es una forma más fácil de hacerlo.",
    "9836167a59bce688cb85eef63e35750d"
  ],
  [
    "Tiene un problema en la profundidad de datos. ",
    "bc4451f5f0def4ac1af60475113bc44e"
  ],
  [
    "La promoción de una democracia requiere el estado de derecho, la protección de las minorías y unas instituciones sólidas y responsables que duren más de un solo voto.",
    "142a54c3109173c90b428ff5635a2f47"
  ],
  [
    "Ubique sus mensajes en la esquina superior derecha del sitio web.",
    "afe40714d8de43509dfef21824c92a98"
  ],
  [
    "Los metales utilizados en tales complejos incluyen oro, platino, rutenio, vanadio, cobalto y otros.",
    "931c11f53f06decb5dbcb3d712f2afd4"
  ],
  [
    "Por favor, subcocina a la señora, pon mucha mayonesa y esa maravillosa mostaza de miel para que rezume con cada bocado.",
    "12e3638ae91b76411799c5e28374dbbf"
  ],
  [
    "¡Quiero decir que serás como Big Cheese!",
    "b9538eca37b2244947bdd090c42d7e95"
  ],
  [
    "Bold donado para talasemias",
    "c41dbd0db5eebe276be0c00dcdda0cbc"
  ],
  [
    "Derrotado en Dunsinane por Malcolm en 1054, no fue destronado hasta que Malcolm lo mató en 1057",
    "b13746ca1545c483fe3de5513f9a081a"
  ],
  [
    "No lo es realmente, solo ocurre una vez cada cuatro años.",
    "424eafd8cdccf7c3dcc3289fa7acdbdd"
  ],
  [
    "de la colina, y admito que es una criatura de aspecto muy notable.",
    "e5d5fdc031242a9ac6dc805cdb33267c"
  ],
  [
    "Con el corazón medio roto preguntándome si esa sensación es alguna vez",
    "494cf58c4f40d26bf8df582280f00674"
  ],
  [
    "se sentirá mucho más seguro en esa habitación, que en una enorme casa desconocida.",
    "43d744ce18689991d61653eb7ba6d27a"
  ],
  [
    "Solo porque a TI no te guste el metro, no significa que otros jugadores del campo de batalla también tengan que odiarlo.",
    "6f6209d6f2523c26c913574f541a37f5"
  ],
  [
    "Envía esto a todos tus amigos.",
    "f80eab4df04f0763755ab09689fcea50"
  ],
  [
    "Nos enfrentamos a una enorme tarea de limpiar los desechos que dejaron décadas de abandono ambiental en las plantas de armas nucleares de Estados Unidos.",
    "2a4619300c76472060fcc1205db33261"
  ],
  [
    "* Entrevista a Julia Kristeva en la revista Exberliner",
    "59ca506557e96c38e6fc0f70bc4c7b8e"
  ],
  [
    "Mi novio dijo que el solomillo de ternera es el mejor plato de carne que ha comido en su vida.",
    "b287bde2f644f48561702e9e127af94f"
  ],
  [
    "¿Fue en contra de tu voluntad?",
    "d4bf412027b7d47885f57adb0e6d3859"
  ],
  [
    "Quizá quiera que me dé la vuelta así, para que pueda chocar contra mi espalda.",
    "df538575b8b12f8d2dcf8dd6114b5269"
  ],
  [
    "Deadmau5 acogerá festival de cine de gatos",
    "dc92fa16a45633b26f5f4d337c03c838"
  ],
  [
    "Esta marca de pavo estadounidense más vendida cumplió 45 años en 1999",
    "26dbfb026863b15c5a7d1dd778456753"
  ],
  [
    "De hecho, llegó en el puesto #2.",
    "5932942332ef8d193d9e7d9dff9f49be"
  ],
  [
    "proximidad de la piscina; allí disparó a su caballo con una pistola; despachado",
    "d5663cf1b09c36d5c08d7a866a976293"
  ],
  [
    "Si no sabes cómo hacerlo",
    "3e6284ba75d5d4fc1fe14704e10f7b31"
  ],
  [
    "Rancho ganadero de Obudu.",
    "9b5f5a89635c2d33e32a09ccc697a02e"
  ],
  [
    "Jesús entonces le dice: «Ve y no peques más».",
    "510eeda066e007f4dec8078e5984fa88"
  ],
  [
    "Josefina es profesora de español en una escuela autónoma y tienen una hija de 2 años.",
    "44cb8e2c1d9734fc987f3446601e9777"
  ],
  [
    "Sepa cuándo es el momento de seguir adelante.",
    "afe0fbd98b816df09ac99a715c0915fc"
  ],
  [
    "La mayoría de los grupos tribales indígenas australianos subsistieron con una dieta simple de cazadores-recolectores de fauna y flora nativa, también llamada bush tucker.",
    "645550760a1bd3af3703a5ed05724b5b"
  ],
  [
    "En general, maravilloso y me siento realmente agradecido de tener un lugar como este cerca.",
    "8277274c4aa66e1bd63e35a681b2ac53"
  ],
  [
    "Estaban saliendo de nuevo, pero ahora los caballos no podían dibujar el carruaje.",
    "9ef4306846e358d63110b0b3961391ba"
  ],
  [
    "Amigo, acabas de describir siete días de cosas.",
    "0c592a917168eb5e2273aa57d337422c"
  ],
  [
    "Tatas en conversaciones para hacerse cargo de Spectranet",
    "3b8d6aebbc80376769271f815c6a3d8a"
  ],
  [
    "Este huésped de PBS determinó que las altas temperaturas en Venus son causadas por el efecto invernadero.",
    "a53181dbbff04e3f175c166b3e29f196"
  ],
  [
    "No digo que esté gorda... Digo que si tuviera que pensar en las cinco personas más gordas que conozco serían tres de ellas.",
    "b63506a8fac5caf158c0c8e56d98176f"
  ],
  [
    "que están trabajando bajo un dolor muy conmovedor.",
    "0d4d9e213eb26f8f635480c9265ad69b"
  ],
  [
    "Nigeria, un país precioso.",
    "04bcc224ab424f34d470a49b343748d1"
  ],
  [
    "Todo lo que podía hacer era extender el brazo sobre mi hermano, cerrar los ojos y esperar.",
    "93fce30cf797de283ed43ba819837b59"
  ],
  [
    "Mi hermana conducía a 240 lei todos los días.",
    "1ed162cace6034b15fd577042a10e435"
  ],
  [
    "Y es hora de que les demostremos que sí lo entendemos.",
    "d022ada820420d25bb0d4d87fcc63bf2"
  ],
  [
    "Gandhi declaró que la batalla más importante que librar era superar sus propios demonios, miedos e inseguridades.",
    "24d643cac07f4c03622b1fbeedfeac93"
  ],
  [
    "Muy familiar, ¡y me encanta!",
    "c67e72bcc64d9f3486835ecbcc87946c"
  ],
  [
    "LA OVEJA MARAVILLOSA Érase una vez, en los días en que vivían las hadas, había un rey que tenía tres hijas, todas jóvenes, inteligentes y hermosas; pero la más joven de las tres, que se llamaba Miranda, era la más guapa y la más querida.",
    "157b717c4ca0cb2d68d354b48f8b7089"
  ],
  [
    "crees que no hay nadie mejor, bueno, pero tus poemas no han sido publicados, y trabajas en un restaurante.",
    "aaf70faaf641e024f2819929672a9bf3"
  ],
  [
    "Naxalita explota mina terrestre en Rudaram",
    "c1069e7a4d6b8e87a1d76451f7d1d671"
  ],
  [
    "El Gremio Literario es uno de estos (no del tipo que se reúne en casa de Mindy este domingo)",
    "c741ca4e486176902384a0e05c9113a7"
  ],
  [
    "Televisión: un dispositivo que permite que las personas no hagan nada para ver a las personas que no pueden hacer nada.",
    "43c736764c777d5091347cb236307326"
  ],
  [
    "Me paré junto a ellos, viendo cómo los colores se espiraban y saltaban y salían corriendo uno del otro.",
    "384809f22f4898787258a30c42b64db5"
  ],
  [
    "Buena suerte.",
    "727736ad89aaaf3abdf11f5046c8f76e"
  ],
  [
    "Pero mi hermana se negó a ir a terapia para hablar con el terapeuta sobre cualquier cosa.",
    "df06b821513dc2251a1c973cc6a466ed"
  ],
  [
    "Jajaja la próxima vez te lo enseño!",
    "a343a2ca342f14b84734b00bd3b6b504"
  ],
  [
    "Teniendo en cuenta estos hechos, ya no podemos permitirnos dejar en suspenso la reforma del cuidado de la salud.",
    "60032e4f1513ca3e12dbdd0b3b2ae448"
  ],
  [
    "Abre la tapa de tu PlayStation One.",
    "530af16dbfc33dbd28d0b8f5a1aba8f1"
  ],
  [
    "Está estrechamente ligado a lo «femenino» y representa el estado indiferenciado del bebé de la etapa pre-espejo.",
    "88674a85741f88e3f26ab219ec02fb60"
  ],
  [
    "¡La pechuga también estaba tan tierna!",
    "d9210c558b3bc8949fad89297aab0da6"
  ],
  [
    "No, respondió el joven; pero alguien se paró en las escaleras de arriba, justo enfrente de la trampilla del campanario, y como no me respondía ni se iba, lo tomé por pícaro y lo derribé.",
    "320a7e5f7c43b02474bd182bbfe733b6"
  ],
  [
    "Fue justo después de acostarme con Joey.",
    "33bf96fbea9aac0a92d11cbb07d75a06"
  ],
  [
    "El último Grindhouse de Toronto vuelve a subir",
    "79e9ffeaee3b7c59711e9756dadbab8a"
  ],
  [
    "Este santo de Asís fue bautizado Giovanni; su padre le cambió el nombre",
    "60546bca34080e52487ff0494a9f1ddd"
  ],
  [
    "Salir con una chica del zoológico.",
    "ba846bff988f6a40777af32dd48c650c"
  ],
  [
    "«Qué», dice el pa'son, con un gran alivio, «no has",
    "37f6a27bf51106bac9092c51a73d77fc"
  ],
  [
    "Mírense, mírense,...",
    "23ed628246226aa0298e0d4adb173b12"
  ],
  [
    "La cantidad de tiempo puede depender de muchas cosas.",
    "052dd461f1287650835f5e86609610c7"
  ],
  [
    "Jaja, son 2 test one quiz!",
    "3fed331de546a8853970f65c6d4c81f1"
  ],
  [
    "El año pasado, después de una disminución récord de cuatro años en las listas de asistencia social, reté a nuestra nación a que dejara a dos millones de estadounidenses más de la asistencia social para el año 2000",
    "1d87ad78c32d4cde0a7d579337676f17"
  ],
  [
    "Recopila los registros de empleo de cinco años atrás.",
    "ba7374d656e86a4bff5788814778951f"
  ],
  [
    "Si bien no puedo decir que fui totalmente feliz todo el tiempo, me arreglé lo suficiente para no morir y poder funcionar casi igual que nunca... lo que dice algo, ¡ya que fue una situación bastante difícil!",
    "8be228109f808a1e1d699712d5496d3e"
  ],
  [
    "El rey la reconoció de inmediato; de hecho, ya había pensado varias veces en cuánto se parecía a su pobre Miranda.",
    "3654dc61d5fc75a8d918555679eb1970"
  ],
  [
    "Y cuando eso ocurre en un matrimonio...",
    "d36a9d7c4827dafbd1e10bedb78524fc"
  ],
  [
    "El cine de Toronto presenta desayuno en Wimbledon",
    "6a512cde134cac29fcefd674a099b5d4"
  ],
  [
    "George Fox fundó este grupo religioso alrededor de 1650",
    "b0f64cce5bdb0dc969b5398951c04c03"
  ],
  [
    "No conocen la ruta.",
    "3b99e84afe5074bdadf147a2f8181874"
  ],
  [
    "Car'line Aspent, y puede que sea en parte cierto; pero también estaba el",
    "d8276fab118de564aefd3b283ee59854"
  ],
  [
    "Pensión alimenticia, pensión alimenticia, pago de sus facturas",
    "6699e37e47722a8c13bba80a0c30aecd"
  ],
  [
    "Podría pasar un año solo en España.",
    "acb2869542658c21cf536ee7c1acfb34"
  ],
  [
    "Evidentemente, se levantaron y salieron y vieron que mi puño atravesaba el costado de la tienda de campaña (habían oído un ruido raro de rasguños y por eso investigaron; probablemente golpeé donde había hecho un pequeño agujero en ella). Luego dijeron que me vieron usar ambas manos y rasgarla horizontalmente y luego sumergirme por el agujero hasta que mi torso sobresalía.",
    "5a0569132bd5721fee7f338b632f0c23"
  ],
  [
    "Dé conferencias todo el tiempo.",
    "6e04ae150c00d4c2eff8effbbef44c60"
  ],
  [
    "Asegurarnos de que combinemos nuestro poder con la diplomacia y usemos la fuerza con prudencia.",
    "2e850d0e4912b2c58f623f9593e12f1e"
  ],
  [
    "La precisión estadística del béisbol se ve facilitada por este aislamiento y lo refuerza.",
    "a22c22ea930734aa4dac44a97ca19bc8"
  ],
  [
    "Fui allí para cenar temprano y la decoración es muy bonita.",
    "679e7784618d00db2f440080c69939a4"
  ],
  [
    "El hacedor de cigarrillos envió a su mujer inmediatamente a la carnicería.",
    "eb04ae1ab6f2782573e32a19aa8dc832"
  ],
  [
    "Un italiano llega a casa con una cita.",
    "8015ec333786fe5daaa725c58d41ece0"
  ],
  [
    "El gobierno explorará otros sitios para el parque biológico",
    "76c2ebcef02ad72f6c55a89433f7fecd"
  ],
  [
    "El mayor honor de Japón es recibir la «Orden de» esta flor",
    "35bcdd230b773a45a9ba7b7cb1c83c36"
  ],
  [
    "Jefe: «¿Exactamente qué tan enfermo estás?» Yo: «Bueno, estoy en la cama con mi sobrina de 12 años.",
    "bca8fc5c149c9c7233fd5092556af658"
  ],
  [
    "confusión. —No había nada muy distintivo en estos dos grandes",
    "3f553351c90d2bf9e06e835f8cf318fa"
  ],
  [
    "Encuentro las cosas que haces",
    "03dc5f6d9a34756a90f6a503ef2985bf"
  ],
  [
    "¿Hablas un idioma extranjero?",
    "52323d6395df9638a177014b78a524eb"
  ],
  [
    "Enciéndelo y espera a que atrape un insecto antes de alejarse.",
    "a72ce500ffeef20310591a33aaf3e47b"
  ],
  [
    "Terminé con mi sueño, señor. Más tarde puede salir a correr.",
    "2567f16ae5b0cb58f431062742d3c0e9"
  ],
  [
    "A las empresas esta administración les dice: Si pueden encontrar una forma más económica y eficiente de lo que requieren las regulaciones gubernamentales para cumplir con los estrictos estándares de contaminación, hágalo, siempre y cuando lo haga bien.",
    "91a985761809b5305349195aada136f0"
  ],
  [
    "Usa los sacos de arena de los depósitos marcados en el mapa.",
    "fa14b054d66b7267f7aaca530743d5f3"
  ],
  [
    "Gigante defectuoso: Lyndon Johnson y sus tiempos, 1961-1973.",
    "616554bf20c88c62c1bec3141e5f46e6"
  ],
  [
    "Me comí la ensalada de sandía y el plato principal de carrillera de cerdo.",
    "6ce991a2502b6812b5144b576fbba774"
  ],
  [
    "La vista de este último hizo que el Príncipe sintiera que no podía disfrutar de la cena en absoluto; pero el Gato Blanco, al ver esto, le aseguró que los platos destinados a él estaban preparados en una cocina separada, y podía estar seguro de que no contenían ni ratas ni ratones; y el Príncipe estaba tan seguro de que ella no lo engañaría pensando que no tenía más dudas al principio.",
    "e97f4dda42d3b96132f129bf2e0d69ad"
  ],
  [
    "Quiero decir, dime que te gusta.",
    "49eeaea3eb03a0a36dd9d07a9df2ff03"
  ],
  [
    "Congreso gana escaño en la Asamblea de Sabarmati",
    "70df5804a54d3a91aa27ddc9437ee9ad"
  ],
  [
    "El puente Mackinac se une a las penínsulas superior e inferior de este estado de EE. UU.",
    "ee798b348535314392b3176f6204d173"
  ],
  [
    "Ojalá hubiera un cereal con cosas con forma humana para comer, entonces podría ser un asesino de cereales.",
    "d8b697baee812ef66a42edcd0a9ddf00"
  ],
  [
    "Solo una de las muchas noches tardías, en el Mini Noodle.",
    "a05fb3065519717bb95dd5c7acb94cd9"
  ],
  [
    "¿Europa?",
    "01b4a2859a5ca9bf21fd6f45e4f1f694"
  ],
  [
    "Es cierto, lo vi en el artículo.",
    "851cee2377722b0190d582faf301a882"
  ],
  [
    "Jaja dun, solo a mi padre le gusta kajiao!",
    "48b7f3ba38188cbf53272e3e7c054a17"
  ],
  [
    "Gracias a una generación de esfuerzos bipartidistas, tenemos agua y aire más limpios, los niveles de plomo en la sangre de los niños se han reducido en un 70 por ciento y las emisiones tóxicas de las fábricas se han reducido a la mitad.",
    "eb26d6eb28e10c41cb7f16e280c5bd1d"
  ],
  [
    "Busque patrones en sus respuestas.",
    "c2cf21185f4fe83264e445b4075f3aa5"
  ],
  [
    "Pocos trabajadores ordinarios tuvieron el voto y crearon sus propias organizaciones en forma de sindicatos.",
    "0f00d54e212dde45944b400e3c8f5bb4"
  ],
  [
    "Primero pides, te sientas y comes, y luego tiras tu propia basura.",
    "f181dfd7fa768c3f2969389d748e7c2d"
  ],
  [
    "Está bien, pero no puedes volver a usarlo durante todo un año.",
    "63a169dff979dfd22a80931d9fca4a3a"
  ],
  [
    "Las mejores y las peores películas del TIFF 2016 hasta el momento",
    "adea6b0e2431392962eb027f5f6d6070"
  ],
  [
    "Su reunión de 1997 con el líder del Sinn Fein, Gerry Adams, fue la primera para un PM británico y un líder del IRA en 76 años",
    "03c3181154a17324068fe87d8f82bc04"
  ],
  [
    "A una sala de cine local le robaron mercancía por valor de 600 dólares.",
    "79570f98f1b9feb066bba27f5facfbe8"
  ],
  [
    "casi olvidado, y que las maniobras de Mesmer fueron realmente muy",
    "1093f7de6d4ef550526ec1a36b427faf"
  ],
  [
    "El encanto sureño de Nashville, Birmingham, Nueva Orleans o Charlotte.",
    "d3d477c12db0e22393b0f3eb8963afb0"
  ],
  [
    "* Cómo piensa mi novio de mí.",
    "d941e72d672b85ff26a535d10073ba5a"
  ],
  [
    "Mamá re na ma tan gramática bi.. :-)..",
    "abd2dcbecb8bb5a0e1c9ee5e8d253b5e"
  ],
  [
    "Y así como deben tener los recursos que necesitan en la guerra, todos tenemos la responsabilidad de apoyarlos cuando regresen a casa.",
    "6b46e7620b2867cd7395d5c03ad5e762"
  ],
  [
    "Pregúntales si consideran suicidarse.",
    "76a1868fe1065713095f88b36dc7562f"
  ],
  [
    "* Woodcock, George, ed., Exigiendo lo imposible: una historia del anarquismo, PM Press.",
    "92cf272379ed43590780f123b9f6c34c"
  ],
  [
    "Rehacen tu comida si la estropean, pero no son amables al respecto y nunca te ofrecen nada como un cupón o algo gratis para compensar su error.",
    "87a846f746ae6265e89695812290fa26"
  ],
  [
    "Con esto apuntaba a una pequeña bola blanca; y de repente balanceó el palo y envió la pelota fuera de la vista en el aire, sobre varios árboles.",
    "54599a4f70f4d06b5ab80852b41a136f"
  ],
  [
    "Porque se supone que no debes hacer eso.",
    "5d9addf667b58d89b97622178887960a"
  ],
  [
    "Me irritan las personas que tratan de encubrirse cuando algo sale mal",
    "62e72533c299daf377103036101f7014"
  ],
  [
    "Cansado de acampar en tiendas de campaña en su rancho de San Simeón, le dijo a la arquitecta Julia Morgan «que construya algo»",
    "d4fa623245cb53150341f8a3854eeeba"
  ],
  [
    "Porque tienen dos pies izquierdos.",
    "a1c9739d3388c977370f663df7046c7c"
  ],
  [
    "muchos servicios; pero ella, por su gracia y exquisita belleza",
    "6469010ced64e0876912b5f116b2b193"
  ],
  [
    "Caballos en el establo, caballos en el establo (Sí)",
    "1fa3b7b3cf1651c5d9c6290b73375dca"
  ],
  [
    "Los sitios federales de Washington, DC.",
    "33d0f798928a9a5de4936dede98eae6e"
  ],
  [
    "*Respuesta*: Dios debe estar impidiéndola.",
    "6ddaec6c17c3e98386eb9bc5868f00a9"
  ],
  [
    "Termina de peinarme el pelo.",
    "5d87bb94f2dbe8932b559619281c70af"
  ],
  [
    "Y les preocupan los niños de nuestra sociedad que necesitan orientación y amor... y los conciudadanos que siguen desplazados por los desastres naturales... y el sufrimiento causado por enfermedades tratables.",
    "bd94f27eccc96df1a1c4a2f95b432cfc"
  ],
  [
    "Usa refuerzos positivos.",
    "04e438b145205f93b47bb87f266ffad8"
  ],
  [
    "La llegada del ferrocarril aumentó drásticamente el número de inmigrantes que llegaban, el comercio y la industria, al igual que los barcos de vapor y goletas del lago Ontario que ingresaban al puerto antes de que Toronto se convirtiera en una importante puerta de entrada que unía el mundo con el interior del continente norteamericano.",
    "42a783ec8a50b7d689721cbb6cac8dcf"
  ],
  [
    "No quiero volver atrás después de mi experiencia allí el otro día.",
    "a1324ea2520f3a9abadf03cdc4beb99d"
  ],
  [
    "¿Y qué le falta al mío?",
    "ef050fd91b9fd2e1da8461dae8249eb1"
  ],
  [
    "Ahora los cajones olerán bien y no desperdiciamos estas pantimedias.",
    "2cdc193b35d19c9f9fb00460177f3558"
  ],
  [
    "Los 10 mejores eventos en Toronto para noviembre 2016",
    "064d9b07c492dfb9608e35fe543cb0fd"
  ],
  [
    "Cuando Sudán te lleve a un lugar junto a este río, puedes sentarte junto al azul o al blanco.",
    "c879784fff6a024244ce58c56d94f936"
  ],
  [
    "¿Cuál es la diferencia entre pollo y carne?",
    "244c649a649664a250d384401358e97f"
  ],
  [
    "«Es mi creencia», dijo Steve, «que no se opondrían particularmente.",
    "9242fb7701932453a306b12ad6f288fd"
  ],
  [
    "Deja que el sol de medianoche desaparezca",
    "051d034f5e2b669c379f7a62d6a6e494"
  ],
  [
    "Grandes ciudades como Nueva York, Boston, Filadelfia en la costa este.",
    "d07838a3a353cac8b37c5fc15942e257"
  ],
  [
    "Solo se necesitaría una pequeña dosis de aerosol para disuadir al perro, sin necesidad de blandir dos latas.",
    "d21a6c16694a55d24bc5e686df48ed52"
  ],
  [
    "Cómo escribir todo eso en chino LOL!",
    "d87a4699c8bd411e0520625272f416bf"
  ],
  [
    "Para construir la prosperidad de las generaciones futuras, debemos actualizar las instituciones que se crearon para satisfacer las necesidades de tiempos anteriores.",
    "7cb960616286d4db2df0c22481d422a8"
  ],
  [
    "Déjese pequeñas notas de amor.",
    "e8fb1431dbc0fba671da8e67ec4957c7"
  ],
  [
    "Actualmente es el jugador/entrenador de Berwick Rangers.",
    "f827a817f17a47babe852370269e24d2"
  ],
  [
    "Es mi paseo favorito en todo Epcot.",
    "5efc6148b76f3b3c268ed6c2c4e6ec10"
  ],
  [
    "Ningún hombre la vio nunca, y ella nunca vio ni los campos ni el mar, sino solo el cielo y el sol, porque había una ventana abierta de par en par en el techo de la casa de bronce.",
    "d36fbe93da3a843d8f86f2011f7958d0"
  ],
  [
    "¿Podrías, puedes dejarlo, por favor?",
    "b91cd6a114bc896aa3482639bd727e28"
  ],
  [
    "Sonia hablará en la reunión del MPCC",
    "cbac142144eeb861994f8c4e3d5419e8"
  ],
  [
    "Juega a buscar con un perro perdiguero de oro, este atractivo perro",
    "a4a4a9fc786ba845e4cd6094d8aedb58"
  ],
  [
    "Solía ser arqueóloga.",
    "f7aef04292192e0d12d5cd68ab175dfa"
  ],
  [
    "La idea de eso me pareció extrañamente divertida.",
    "ce9040bb8657a6a785b11bdf8e5b16d1"
  ],
  [
    "(Verso 2: Gambino infantil)",
    "2b1f6351ee6e1ba8ab3d2ee9f7e2d455"
  ],
  [
    "Muchos sitios.",
    "877e06841d5df7d29326e5cb60155652"
  ],
  [
    "Relevante [seguimiento] (cortesía de [omi_palone] (",
    "0e25e9925540961d3fa9022d961d3ac5"
  ],
  [
    "Cuando termines de comer, ve a nuestro espacio para conocer a Vincent primero.",
    "65862d3373ac8707eff1fcbc918faf0b"
  ],
  [
    "No, ni más burocracia, ni más burocracia, sino la certeza de que aquí en casa, y especialmente en nuestras relaciones con otras naciones, las cuestiones ambientales tienen el estatus que merecen.",
    "3383aab754072227494544a4364d4718"
  ],
  [
    "Considera un mentor personal.",
    "7f19dd0f6ea2f221a8d1223e14165396"
  ],
  [
    "Metro y 24 Hours se distribuyen como periódicos gratuitos para viajeros diarios.",
    "90e5c10bc3d4f67197492e32bc490e88"
  ],
  [
    "Tuvimos que hacer una reserva con un mes de anticipación, ya que se reservan muy rápido y si te presentas a dar un paseo, ¡tu espera podría ser de una hora o dos!",
    "8212cf09af568989d8c5972dc0d14c86"
  ],
  [
    "Al llegar a la puerta, que ardía con oro y joyas, ordenó a sus sirvientes que llamaran fuerte, pero era inútil; parecía que todos los habitantes del castillo debían estar dormidos o muertos.",
    "e7bf21aafcae7fb36ae56486d0627226"
  ],
  [
    "Muchísimas gracias, pero ninguno de los dos se va a casar con nosotros.",
    "60727f5ff5d0863b394d9e7d10f59f2f"
  ],
  [
    "Daewoo lanzará una nueva variante de Matiz cada mes",
    "1acccd3e08de935a19c5d0902a77b49b"
  ],
  [
    "En 1948, René Bussoz vendió el primer Aqua Lung de Estados Unidos, inventado por este francés",
    "f2071f180f4dd2b94fd5e2ec70d19b39"
  ],
  [
    "Porque cada vez que su mujer se calienta, la golpea con una pala.",
    "9192a95749263ed231dd0da7b22eb777"
  ],
  [
    "de un lado de su boca al otro, que me hizo tan fuerte como una",
    "a2c268391da1692e73d61472a717ae9a"
  ],
  [
    "Simplemente te sigue estropeando",
    "d558ad8f385d07c69256f4379d29e7f8"
  ],
  [
    "No seas demasiado obvio ni intrusivo cuando los observes.",
    "7a556cae6557d50fafb81351402d4030"
  ],
  [
    "Este MVP de la NBA de 2008 saltó a los Lakers directamente desde una escuela secundaria de Pensilvania.",
    "0f1b821ff8891b48276f82bd7301195e"
  ],
  [
    "Intenta encontrar un lugar donde la proporción de hombres a mujeres sea alta.",
    "adeca5086928b045ac26fe8bb33b97ae"
  ],
  [
    "Se graduó en la escuela de medicina de la Universidad de Viena en 1881; dígame, ¿qué opina de eso?",
    "491546ba16f3eae4eb0a9bf41d855fda"
  ],
  [
    "«CSI: Miami» se desarrolla en Miami; el «CSI» original se desarrolla en esta ciudad",
    "da7808fef6c67bb967b4552e907cd202"
  ],
  [
    "También saben cuál es tu posición en el frente de la relación y no comenzarán a enamorarse de él.",
    "fa25ab91bd7f9c5debd90795ac541a88"
  ],
  [
    "Oh, tú y yo terminamos en U N I",
    "631e71f29fd85432d101ed9da30c573b"
  ],
  [
    "No me quedaré quieta, dame la oportunidad de ser libre",
    "6fc2d27517457090e5d9fd31df77f789"
  ],
  [
    "¿Cómo detenemos a los Black Panthers?",
    "042d68379ff87688c38cfdb9a42f3e26"
  ],
  [
    "Cuando entra en la habitación, en el autobús, en la biblioteca, etc.",
    "202452b87ec2c73c46ccde45e7b54d71"
  ],
  [
    "Hoy ha sacado esto de su sistema, pero es posible que tengas que hacerlo unos días más hasta que ya no se mueva con la silla puesta.",
    "184cf8a8c3459e53ffeccc362c9d0186"
  ],
  [
    "Sí, ese es mi telón de fondo cada vez que hablo,",
    "65c77d40900e38b26dd0268bfe674454"
  ],
  [
    "Así que nos obligamos a vender crack, rap y conseguir un trabajo",
    "80f551f6a31acb90208a01ce34480431"
  ],
  [
    "No se limite a besar sin parar durante horas y horas.",
    "7644dfc817b19a3f145ddf3ff32c2f44"
  ],
  [
    "Elogie aspectos de su personalidad, como su sentido del humor o sus habilidades de observación, si puede.",
    "2173004fa42bf05b229088f5ea5e2e4a"
  ],
  [
    "Siéntete cómodo solo.",
    "10dc6ddd4591a4b57f5cc00d4f5f77bd"
  ],
  [
    "No hay nada malo con dos adultos en un romance de mayo a diciembre.",
    "2f9c1387850a79413b1e81f69778679d"
  ],
  [
    "Encanta a sus amigos y familiares.",
    "ab20d8cbf6389979354bb3709e595b99"
  ],
  [
    "Tómate un trago, toma unas pastillas,",
    "45451a3df94168c5980036caf3d7223f"
  ],
  [
    "Debe quedar claro que no intentas ser ofensivo y que solo quieres divertirte un poco.",
    "384940f9884f1245302c1b24247d5976"
  ],
  [
    "Observe cómo interactúan con usted.",
    "165ff2655e49fd0e70d578d7553b0785"
  ],
  [
    "El borrador final de su discurso de despedida fue escrito por Alexander Hamilton",
    "049924758462790bc994e8411c712712"
  ],
  [
    "Serás más feliz si estás con él porque te gusta, no porque no tengas otras opciones.",
    "5054de4f8acdeb8a35e076495bdcf3ce"
  ],
  [
    "Quizás, pero ya es demasiado tarde para ahorrar",
    "36a5e2cdbf8744295d57ebdbb9135621"
  ],
  [
    "En esta batalla del 1 de julio de 1898, Estados Unidos ganó terreno elevado con vistas a Santiago, pero perdió más de 200 hombres",
    "e18df4437c29fa145965576aa512bc2f"
  ],
  [
    "Solo recuerda que las mujeres mayores no son tan diferentes de las mujeres más jóvenes en el sentido de que todavía les gusta pasar un buen rato.",
    "2705d43045566da85de3dbb959ccf805"
  ],
  [
    "Pero si te esfuerzas por amar a la persona que eres, la gente querrá absorber algo de tu energía positiva.",
    "2fcb33fc6fb180aa97ff41b2c4ae927d"
  ],
  [
    "Organice una salida con él.",
    "379923dbc1140ccbe085a2907b706850"
  ],
  [
    "Grillos cantando en el fondo",
    "9f46818dafb9d0890329a024a0241ba8"
  ],
  [
    "No te esfuerces demasiado en ser gracioso.",
    "c8e5e4236a3b723cb85f341968ae9390"
  ],
  [
    "Esto no es lo que esperaba, no es lo que esperaba",
    "f2de2126baf7ccdb37504ee186429829"
  ],
  [
    "Algunas personas a las que se les ha pedido que dejen de enviar mensajes de texto lo harán",
    "862f9ef66fc9bb689b59d9847d97c46c"
  ],
  [
    "G.K. Chesterton escribió sobre un «hombre que era» este día",
    "3717a366f7f0d9b1e8d757b424ab03be"
  ],
  [
    "Deja que elija el plan.",
    "f16eb1833f5b09860caa20e49259c349"
  ],
  [
    "Debes estar en países con príncipes elegibles, como Dubái, Inglaterra, Alemania, Mónaco o más.",
    "c016ad13c5dd35a61897dce7e0040469"
  ],
  [
    "Inclínate hacia ella.",
    "180777c0966b934fe1fb2ef6f873a882"
  ],
  [
    "Ponlo en una valla publicitaria en la interestatal",
    "32c9e7970741e5c83d569a0562cbabb5"
  ],
  [
    "Esta es, con mucho, una de las cosas más importantes que hay que recordar.",
    "3ee98d22e9749847a21e8a0279a78559"
  ],
  [
    "Un poco de gel en el pelo probablemente sea bueno, pero no debería verse mojado ni estar duro como una roca, ¿sabes?",
    "c3eab2f6e5c35f9710bdf3e143b48cff"
  ],
  [
    "Necesitas distraerte",
    "41abb675826b1487059a985f5ac5aecd"
  ],
  [
    "¿Puedes hacerlo así, con esta polla o no?",
    "8511b72963c3a78d6e8449786346a893"
  ],
  [
    "Tú y yo",
    "3ffb705e0d143adcecb967a0715a71f8"
  ],
  [
    "Te voy a poner primero",
    "cca45a5b6efb03570527702584f4a0c8"
  ],
  [
    "Resumiendo, ahora el cielo conoce un amor sin sentimiento",
    "2ea59dbb9b8fdd1aa156a1270e0bef0b"
  ]
]