[
  [
    "Hay que calificarlo según lo que se suponía que debía ser realmente y no por algo que el director no pretendía.",
    "010339eda847908715d8938fa201b5c6"
  ],
  [
    "Elizabeth Odio-Benito de Costa Rica), determinó la composición de sus Salas y llevó a cabo un examen preliminar de las reglas de procedimiento y prueba y discutió los futuros arreglos de trabajo.",
    "2bb1f1702e457ba4133179be432a5393"
  ],
  [
    "Me niego a aceptar la opinión de que Ucrania está tan trágicamente ligada a la medianoche sin estrellas del comunismo».",
    "d3f7c0aff5eae873fad804c0f45d6be4"
  ],
  [
    "En una entrevista publicada en Time International el 24 de mayo de 1993, el Presidente de la República Islámica del Irán, Sr. Ali Akbar Hashemi Rafsanjani, se refirió a la fatwa contra Salman Rushdie:",
    "0209fb87ae10d1e88aabf39d504ca5d7"
  ],
  [
    "Incluso en «The Undiscovered Country» pensé que el envejecimiento de los personajes estaba bien manejado y la historia merecía un estreno en cines.",
    "d25a859067459a8da9f0ac623baf8ebc"
  ],
  [
    "La Comisión Europea está considerando ahora dicha reforma regulatoria, y el apoyo de Francia es imperativo si la UE quiere anunciar este mes las medidas legislativas necesarias para promover la transparencia.",
    "542dfc0dff393ec68f9feff2e7cfccc0"
  ],
  [
    "De su análisis de esta situación bastante especial, los juristas concluyeron que se trataba de un Estado sujeto al estado de derecho, pero limitado por la existencia de una estructura jurídica, a saber, la Carta de la Revolución Socialista y la Constitución, la existencia de un frente nacional para la defensa de la revolución. consistente en una alianza de los partidos que constituyen la mayoría y restricciones a las diversas libertades fundamentales;",
    "8dea05770e6c090ef009793e59131503"
  ],
  [
    "E/CN.4/Sub.2/1993/L.46 10 b) Sr. Alfonso Martínez, Sr. Bossuyt, Sra. Daes, Sr. Despouy, Sr. Eide, Sra. Forero Ucros, Sr. Guissé, Sr. Hakim, Sr. Hatano, Sr. Joinet, Sr. Khalil, Sr. Ramadhane, Sr. Saboia, Sr. Sachar y Sra. Warzazi: proyecto de resolución",
    "7e250142be3f998a0f633cc7bcc12e17"
  ],
  [
    "Este comportamiento impide la investigación de los casos que podrían justificarse por razones objetivas y hechos y circunstancias fiables.",
    "c6fdf7da2e84e075cd985e86f05cf93f"
  ],
  [
    "La isla está rodeada de acantilados de 80 a 120 m de altura.",
    "adb1bc634729163dde64fcc47e5d2f63"
  ],
  [
    "Como resultado, el poder tradicional de los estados y los líderes está disminuyendo; en la economía mundial actual, los innovadores, no los políticos, ejercen la mayor influencia.",
    "2ee1a8ec1c2c89c8e03759c123787022"
  ],
  [
    "Reducir el valor nominal de las hipotecas y ofrecer ventajas —en caso de que los precios de las viviendas suban a largo plazo— a los bancos acreedores es otra forma de convertir la deuda hipotecaria en parte en capital de los accionistas.",
    "4810e980f46eb79e7c3011d48911b2e7"
  ],
  [
    "Funcionó, MUY bien, en Suspiria.",
    "d6855ff58a46d5baa9bede220423208a"
  ],
  [
    "Para concluir, un miembro dijo que la declaración de la representante de que su país no tenía nada que ver con las violaciones de los derechos humanos en Bosnia y Herzegovina no era aceptable.",
    "57e5ecba50f119f74ce14cc0268cf10e"
  ],
  [
    "La larva perfora el tallo de la hierba de cocodrilo y la consume de adentro hacia afuera, generalmente destruyendo entre cuatro y ocho tallos antes de convertirse en pupa.",
    "617ae600a746e5c9976fe84a7b92429e"
  ],
  [
    "Sin embargo, para que este esquema sea más concreto, sugeriría aumentarlo con un «pacto por la mano de obra y las habilidades» entre la UE y los países árabes que elijan un camino hacia la transformación democrática.",
    "ebf43bf873d3c0fa23339be4b13d73e5"
  ],
  [
    "Originalmente, el área ahora conocida como Greenisland era simplemente un área anónima de la ciudad de Carrickfergus con el río Silverstream, ahora el límite occidental de Greenisland, que marca el límite más occidental de la gran ciudad.",
    "e738008cf7104fbcb567b8e1673a3495"
  ],
  [
    "Estaba perdido",
    "54bc5814d2483d5513b86744aa752f6a"
  ],
  [
    "Obama se aleja tanto de las intervenciones con fines humanitarios como de intentar exportar la democracia por la fuerza.",
    "92d55440a70fa0f57ac5c0742ee9660d"
  ],
  [
    "ver, y otros afirman que sus 205 asentamientos con unas 500.000 personas son necesarios para la «seguridad».",
    "7ff597260f2a661edbb361d02b85fd53"
  ],
  [
    "Otra delegación preguntó por qué el FNUAP no había alentado al Gobierno a adoptar objetivos mucho más realistas y alcanzables en la política nacional de población que había adoptado en 1990.",
    "220f26420a3fd19fc3f5f02c167ebae1"
  ],
  [
    "La EDM surgió para abordar las circunstancias en las que los usuarios de las organizaciones obtienen, modelan, administran y almacenan datos de forma independiente.",
    "5d1e0062e808251a385c3ed278521335"
  ],
  [
    "También es experta en mantener a raya a su vecino cachondo de arriba (Dennis Miller).",
    "4c7c4b08faa3e10cc775f01c4fbd8dfb"
  ],
  [
    "Un examen de la literatura en las esferas de la educación demográfica, la planificación familiar y la educación sexual en los entornos escolares de los países en desarrollo indicó que la educación en estos entornos permite transmitir conocimientos sobre cuestiones sexuales, reproductivas y familiares desde el punto de vista social y sanitario.",
    "646cf24b7db10e4317c9e36bd4dd0882"
  ],
  [
    "Además del estudio antes mencionado (TD/B/C.4/AC.7/13), se utilizarán como documentos de antecedentes los siguientes estudios, también solicitados por el último Grupo Intergubernamental:",
    "a62e568fd9704e7646b7545838d79564"
  ],
  [
    "No hay muchas actrices por ahí con las que relacionarnos de una manera realista, pero cómica y/o seria.",
    "6ebb6a23b10313900ecf81e57b612a78"
  ],
  [
    "Sin embargo, cuando se necesitan recursos, las IFI son un lugar lógico al que acudir, y deben mostrar flexibilidad y adaptabilidad para ayudar a sus países miembros.",
    "4141bd890bee6863b3e692e617d00605"
  ],
  [
    "Además, el sistema de seguridad colectiva establecido en virtud del Capítulo VII de la Carta sería más eficaz si los Estados que participan de buena fe en una acción conjunta decidida por el Consejo de Seguridad tuvieran la seguridad de recibir asistencia de la comunidad internacional.",
    "6f3e067c7091a04e411a12fea351c311"
  ],
  [
    "Al ambientar la película en la década de 1990, McMillan sintió que crearía la pregunta «¿qué le pasó al Capitán Marvel para sacarla del campo de juego antes de las películas de Marvel que hemos visto hasta la fecha?»",
    "17597be7c72fd60931a05bfc09bd07a4"
  ],
  [
    "Esperar hasta 2013 para implementar estas reestructuraciones, como propone la canciller alemana Angela Merkel, destruirá la confianza, ya que implica un recorte mucho mayor en los créditos privados residuales de los prestatarios soberanos.",
    "4acfb1a3dabf9797cf3eb2d616074e2a"
  ],
  [
    "El documental siguió con la investigación del Senado después del incendio, y después de ver la entrevista y el video, se sorprenderá de cómo el Senado y el Fiscal General dan la espalda a los davidianos básicamente para encubrir la agresión del FBI y la ATF.",
    "9a7c0a964b79de932275c716fa361378"
  ],
  [
    "la legalización, así como la reclasificación del mercado como una preocupación de salud pública, más que criminal.",
    "b509e3396ccabc958da3187609ff8e87"
  ],
  [
    "Los palestinos informaron de que unos 37 residentes resultaron heridos durante los enfrentamientos con el ejército, la mayoría de los cuales en los campos de refugiados de Shati' y Rafah.",
    "7310c77ef55aef1caf133096156e7046"
  ],
  [
    "La práctica legal de Atchison floreció, y su cliente más conocido fue Joseph Smith, fundador del Movimiento Santo de los Últimos Días.",
    "801cfbaf74cf2daec697a07b35589750"
  ],
  [
    "Además del tema musical «DISCO BEAVER FROM OUTER SPACE».",
    "a865439f05aa30f16ea61c1dd041a359"
  ],
  [
    "En este marco, nunca se admite la posibilidad de que los palestinos sean capaces de tomar decisiones deliberadas, de que hayan adoptado políticas que puedan haber contribuido a la situación actual o de que hayan ejercido sus propias formas de poder y violencia.",
    "48dc23149cd2633dad3b60ca2e955a53"
  ],
  [
    "Quizás los más exóticos sean los enormes imanes que se utilizan para acelerar las partículas en el Gran Colisionador de Hadrones, que busca descubrir los principios fundamentales de la materia.",
    "45c4085c6ca35514a584840267039a64"
  ],
  [
    "Para los gerentes, el concepto de rendición de cuentas tiene una dimensión adicional: no solo se les hace responsables de su propio desempeño, sino que también se les hace responsables del desempeño de sus subordinados.",
    "da081b22bad9ae023db003655d4424b8"
  ],
  [
    "Los historiadores pueden darse el lujo de debatir si el terrorismo puede haber estado justificado en ciertas situaciones del pasado.",
    "8077577b7506c50166b267a60df6cc5d"
  ],
  [
    "La criatura es asimétrica.",
    "13290f4cdbd3852234b55751bce99f1e"
  ],
  [
    "Acabo de ver Icon en DVD y, a pesar de ser un gran libro, la película es un sustrato débil.",
    "cdbdbece9c39333355dcefec160bd8de"
  ],
  [
    "Canal de pago grist.",
    "31b92ee094858f5950ea2d2754b11fad"
  ],
  [
    "Por supuesto, ningún cambio simple eliminará el enorme sesgo hacia el gasto deficitario en la mayoría de los sistemas políticos modernos.",
    "073f3418cb575b63d0b89841b136144d"
  ],
  [
    "El primero se centra en la primacía de la protección del medio ambiente, mientras que el segundo enfatiza los imperativos del desarrollo.",
    "5f876a9e6282aef9699268679510327b"
  ],
  [
    "La empresa participó en varios proyectos de líneas ferroviarias adicionales, así como en el establecimiento de la Flotilla de Vapor del Indo a lo largo del río Indo y el río Chenab.",
    "83cc07fb8290cfdeb9858a5866a250bc"
  ],
  [
    "El deseo de su hijo de averiguar quién, y lo que es más importante, qué era es conmovedor y emocional.",
    "bf45a3048e55a0e60a7deacd8cd71b48"
  ],
  [
    "Con el respaldo de los Estados Unidos, Canadá y la Unión Europea, Israel ha mantenido su bloqueo en un intento de derrotar a Hamás, que ganó las elecciones aquí en 2006.",
    "81dfc318fd0561eaa4574fdc2eabde0a"
  ],
  [
    "La Comisión observó que, en virtud del apartado c) del artículo 11 del estatuto de la CAPI, la autoridad para clasificar los lugares de destino a los efectos de aplicar el ajuste por lugar de destino correspondía a la Comisión.",
    "693c9e273c6508f05e6f2bbfd8f2ce3d"
  ],
  [
    "Bill Cooper, propietario de una pequeña empresa; Wayne Kuipers, miembro del Senado de Michigan; Chris Larson, miembro del ayuntamiento de Ferrysburg; Field Reichardt, presidente de Organic Olive Oil Co., Jay Riemersma, exjugador de fútbol americano; y Ted Schendel, un oficial de policía retirado, también solicitaron el Nominación republicana.",
    "0648568c88e7829dcef834f54f20dcd8"
  ],
  [
    "Supongo que tendrás que verlo por ti mismo, para entender lo que quiero decir.",
    "b3f670e8ca669244ef832c1e5066eb6d"
  ],
  [
    "«Debe reforzarse el sistema de verificación de los datos introducidos en el SIIG, ya sea manualmente o mediante la conversión automática de los sistemas existentes».",
    "979f93ed556efe4bc5e580fa594273f7"
  ],
  [
    "The Covenant parecía que podría haber sido una pieza muy original, pero lamentablemente pierden la gran idea en la traducción a la pantalla.",
    "bd45858ce256db803dd813f693685aee"
  ],
  [
    "Nunca he sido fan de Rosalind Russell, aunque la original era mi película favorita de RR.",
    "90bb31e3da10ca73a69112614c76c0d8"
  ],
  [
    "El mauseleum en el que está enterrado es el anfitrión de la otra persona principal, una chica de secundaria que hace cualquier cosa para entrar con un grupo de chicas que solo quieren atormentarla y retarla a quedarse en el mauseleum toda la noche para unirse a su grupo.",
    "acc93f44732d66f1dd35a1bc6aeb34aa"
  ],
  [
    "Otros recuerdan Ruanda, donde el presidente Bill Clinton más tarde expresó su pesar por no haber actuado para salvar vidas inocentes.",
    "9928ba7e1bf4c12c1c407f988ac713a7"
  ],
  [
    "Los miembros sugirieron que se prestara más atención a las medidas de política relativas a la situación de las mujeres discapacitadas y las madres solteras.",
    "fcf23d5b473da599518d52c7e45bf95d"
  ],
  [
    "e es un programa de «integración de choque» que lleva a todos los estados de los Balcanes Occidentales a la UE; el otro es un viaje a lo desconocido.",
    "868678ada0c2de05fc8bce84fae10a33"
  ],
  [
    "Por último, PrinceRidge proporciona apoyo a la creación de mercados secundarios a más de 500 valores de renta fija a través de una plataforma de negociación electrónica patentada.",
    "489f3f2065151058768600c8042f9153"
  ],
  [
    "Las campañas publicitarias eficaces, que apelan a los impulsos inconscientes, generalmente relacionados con la comida, el sexo y el estado, crean antojos de productos y compras que tienen poco valor real para los consumidores o la sociedad.",
    "7da5efd8d1813e41b8dda413066807a0"
  ],
  [
    "Además de los arreglos para una cesación del fuego, la finalización de los Acuerdos de Bicesse y la reconciliación nacional, el papel futuro de las Naciones Unidas en Angola es también uno de los temas del programa de las conversaciones de Abidján.",
    "a698eb1f2a243691c3fc1e94768609e2"
  ],
  [
    "Me encantan sus películas, porque siempre interpreta muy bien su papel.",
    "ecc90f605e6b8e6fc6693618def7fb74"
  ],
  [
    "Con las elecciones federales que se celebrarán en Alemania este otoño, se hablará mucho sobre la naturaleza del conservadurismo alemán.",
    "56474b1a500c1c28bd512f9f6e305120"
  ],
  [
    "Se jugó en Thomasville, Georgia.",
    "862c1913aba3dc8480bf9b0adaefed12"
  ],
  [
    "Ray ama todo tipo de música, incluida la country.",
    "2f3d10d93d77b8c52f7f630524e9b228"
  ],
  [
    "Orlando Coote fue muy probablemente educado en Inglaterra, era un deportista entusiasta y participó en la administración deportiva temprana en Irlanda y Gran Bretaña a finales del siglo XIX.",
    "de5a171df90f403207cceea6274510d3"
  ],
  [
    "Undécimo, la Unión Democrática Nacional presentó su solicitud el 29 de marzo de 1993 y fue reconocida el 10 de mayo de 1993.",
    "bbaa837e29b426bc84a1b52ae53bddea"
  ],
  [
    "Los barcos MEKO incluyen familias de fragatas, corbetas y lanchas patrulleras oceánicas.",
    "9918a720cf44e73deb3c3777e5849a06"
  ],
  [
    "No digo que no vaya a suceder así, pero si me enfoco en toda la valentía de esa manera, me revuelve el estómago.",
    "b5d5d370e793d8fdbba6d27fe503d43b"
  ],
  [
    "Diversos factores contribuyeron a la desaceleración: el aumento de los salarios que llevó a la erosión de la competitividad en algunos países, la liberalización de las importaciones y los efectos inmediatos del ajuste estructural, los cuellos de botella en la infraestructura y la desaceleración de las exportaciones.",
    "6263ecf0c1f604641c1a358d732a36fb"
  ],
  [
    "Fue nombrado el ganador del Trofeo Conn Smythe como el jugador más valioso de los playoffs en 1989 después de liderar a los Flames al campeonato de la Copa Stanley.",
    "5a5ed0eb61dbbd4af8d086b6865f5b98"
  ],
  [
    "Las dificultades de la eurozona, sostengo desde hace mucho tiempo, se deben a que la integración financiera y monetaria europea se ha adelantado demasiado a la unión política, fiscal y bancaria real.",
    "48ff18bb1dc2a9403fd68e112c48e944"
  ],
  [
    "Dingell recaudó 1.960.195 dólares y gastó 2.790.616 dólares.",
    "67751c26be5e66a5287b690b1b0b9d46"
  ],
  [
    "O al menos te sientes muy drogado después de esta película.",
    "fc987fbed4bbe5e0b2036208cb7e3844"
  ],
  [
    "Su líder es un hombre viejo que ha envejecido bien.",
    "407aa87f6a3c1fd9071a508155410347"
  ],
  [
    "Una de las declaraciones más lúcidas contra la pena de muerte jamás filmadas, todo un ataque frontal contra la forma más repugnante de hacer justicia.",
    "bc3d3f2959c89444f77b5d9e884a01da"
  ],
  [
    "7. De los hechos descritos anteriormente se desprende que Bernard Benoît, Pierre-Charles Douze y Roger Cadichon han estado detenidos durante más de 16 meses simplemente por ejercer pacíficamente su derecho a la libertad de expresión y opinión, derecho garantizado por el artículo 19 de la Declaración Universal de Derechos Humanos y artículo 19 del Pacto Internacional de Derechos Civiles y Políticos.",
    "8c930b0672c52d486777979c626f34b9"
  ],
  [
    "Esta grosera interrupción de la indolencia de sus majestades por parte de sus súbditos provocó rabia y furia y algo más: miedo.",
    "f7ec552b9345d5bdc7d47ffcdc8d4eb6"
  ],
  [
    "8. La Convención entrará en vigor el nonagésimo día después de la fecha de depósito del quincuagésimo instrumento de ratificación, aceptación, aprobación o adhesión.",
    "a21aa375e64ae6fe18889d6c5579b1a3"
  ],
  [
    "Solo los asaltó un tipo que los quería muertos, tiene un loco viviendo al lado, ¿quién necesita ayuda?",
    "95cb9fa605ebd95f1f481dc69b230608"
  ],
  [
    "Mientras la Convención Constitucional Europea se reúne para debatir los puntos finos de las futuras instituciones de la Unión Europea, ahora",
    "3b12c044c599edb234e3dd385518a1b0"
  ],
  [
    "La hembra pone entre 200 y 300 huevos blancos durante su vida adulta de una semana.",
    "0154096e51227ffd46bb6eb69c8b715b"
  ],
  [
    "A este respecto, se invitó al IPCC a que proporcionara al Comité requisitos mínimos para los inventarios de las Partes del anexo I, antes de la CP I, que examinaría esos inventarios.",
    "c1eb6f93604823ba473419a2cdbcef34"
  ],
  [
    "Los grandes tratados firmados en la primera Cumbre de la Tierra de Río en 1992 fueron los siguientes: Cambio Climático — F; Diversidad Biológica — F; y Lucha contra la Desertificación — F. ¿Puede la humanidad evitar que la expulsen?",
    "5933e6f6aea981fffd7652771f3bc9d6"
  ],
  [
    "Vas a tener que matar a algunos de esos bebés». El especial también habla de los asesores de Obama Van Jones y John Holdren, así como del personal de Obama Anita Dunn, Kevin Jennings, Carol Browner y Cass Sunstein, todo bajo una luz poco halagadora; en un caso, el especial afirmó que Holdren dijo que se debe permitir a los árboles demandar a los humanos en los tribunales.",
    "a15880d1f448de373ab01b722fc0cb2d"
  ],
  [
    "¡Disfruta de las películas!",
    "6cfe9d451bc65157191af0c3bc683834"
  ],
  [
    "Incluso hay un debate —y de hecho algunas pruebas— sobre la cuestión de si la participación en la «guerra contra el terrorismo» ha aumentado realmente la amenaza de actos terroristas.",
    "97c82a4c317073484ffc008c381c20c2"
  ],
  [
    "1. El proyecto de programa de trabajo que figura en el anexo I del presente documento ha sido preparado por la secretaría sobre la base de las decisiones del Comité de la Madera en su 50° período de sesiones y las decisiones adoptadas por la Comisión en su 48° período de sesiones.",
    "1ff495efc5ecaf914261c4b39b70e876"
  ],
  [
    "Registró más de 200 horas lanzando bengalas, munición, suministros médicos, observando los movimientos de las tropas y prestando servicio de taxi a los oficiales.",
    "43839808a0c599ca658a250dc91ad04c"
  ],
  [
    "Pero de nuevo, tengo que advertirte, Grandma's Boy NO es una película de alta calidad.",
    "2db861fa503a9190accf6b4ee7374a7b"
  ],
  [
    "La imposición de las sanciones del Consejo de Seguridad contra la República Federativa de Yugoslavia y la aprobación de la resolución 757 (1992) del Consejo de Seguridad han puesto en tela de juicio, en algunos países europeos, la posición y la condición de los nacionales yugoslavos y de sus hijos.",
    "2abb5dfad3a5646ef4679ef156d5362c"
  ],
  [
    "A ese respecto, insta a los Estados partes que aún no lo hayan hecho a que respalden los nuevos arreglos financieros del Comité para la Eliminación de la Discriminación Racial a fin de que pueda llevar a cabo su labor de manera más eficaz.",
    "1bce355b980ddcdfbd9960e9cc98b864"
  ],
  [
    "La NPO se organizó a mediados de la década de 1980 bajo la dirección de un teniente general retirado del ejército, y se financió con una cantidad inicial de $2.7 mil millones en el llamado dinero negro.",
    "7b187c65aeb52a8a77befa0a3b8c6620"
  ],
  [
    "Mientras escribo esto en noviembre de 2005, me he dado cuenta de que el gran auge del cine británico ha llegado a su fin y, aunque la gente afirmará que gran parte de esto se debe a que el gobierno británico no concede exenciones fiscales a los cineastas, creo que la causa es mucho más simple: la falta de diversidad por parte de los productores durante el pasado unos años.",
    "9939e0d7bf1c82a0b3060e8db5f6e5b8"
  ],
  [
    "El dispositivo de pantalla dividida fue irritante de inmediato y las cosas no mejoraron para mí una vez finalizada la secuencia del título.",
    "ebf5fa34078f619d24c2300a649f3d6b"
  ],
  [
    "Para Okinawa, el 10º Ejército decidió que todo el 713º Batallón de Tanques se convertiría provisionalmente en llamas.",
    "1868ddbe94dc0828865bc597e7d80399"
  ],
  [
    "No sé por dónde empezar.",
    "437ce9a1f84cca0c93baf2ab52d718e8"
  ],
  [
    "(Grecia volvió a ser glamorizada y popularizada para los estadounidenses y otros con Anthony Quinn en «Zorba el griego» de Mihalis Kakogiannis de 1964, que fue incluso un gran éxito en El Cairo). El nuevo DVD de Rififi incluye una entrevista reciente con Dassin.",
    "a84f8cfc0694b9c948d1b773a38afd56"
  ],
  [
    "Se necesita una estrategia sostenida con medidas no solo legales sino también de otro tipo para erradicar el trabajo en condiciones de servidumbre.",
    "bafc0db3fd2fcbb81dddb113e32477b4"
  ],
  [
    "Teniendo presentes la Declaración y Programa de Acción de Viena4, aprobados por la Conferencia Mundial de Derechos Humanos en Viena el 25 de junio de 1993, en particular los párrafos 78 a 82,",
    "7afbdee468207ecacfd5499dd0c04ca5"
  ],
  [
    "Un documento de valor incalculable de los talentos nacientes de dos talentos extraordinarios y absolutamente únicos.",
    "0bd72ebfbdac0784fb2f297c61392734"
  ],
  [
    "(Ha'aretz, Jerusalem Post, 15 de abril de 1993; estos incidentes también se mencionan en Al-Faŷr, 19 de abril de 1993)",
    "f148cf61a0656f4c78777c04fbec1ccc"
  ],
  [
    "Dejó Calgary después de 11 temporadas completas de la NHL como líder de todos los tiempos de la franquicia en anotación con 822 puntos, y lideró en asistencias (603), juegos jugados (803), asistencias de playoffs (77) y puntos de playoffs (103).",
    "2fc8ab0ccb5879f9ba3684af6741f7d5"
  ],
  [
    "Clasificación: 8/10",
    "b66495678ba86f4e95e678f853537881"
  ],
  [
    "Esto daría a las autoridades espacio para abordar la abrumadora agenda política a largo plazo del país —incluida una importante reforma del costoso sistema de pensiones, una revisión del sistema tributario y el fortalecimiento del marco de quiebras— que Brasil debe enfrentar para impulsar la competitividad.",
    "f702a45676152c499d41475827cfddcb"
  ],
  [
    "De hecho, nunca había oído hablar de él hasta hace unos meses.",
    "35fc3824b800de3d226203e491d733d0"
  ],
  [
    "Como brazo operacional del Secretario General y centro de coordinación de la cooperación técnica en la Secretaría, el objetivo principal del Departamento de Apoyo al Desarrollo y de Servicios de Gestión de la Secretaría de las Naciones Unidas es prestar apoyo a los países en desarrollo y las economías en transición en la gestión de su desarrollo, de manera integrada y holística.",
    "91025693884bd19fd061c77f85c9dcc7"
  ],
  [
    "parece ser un programa perdido que he estado buscando durante años, se trata de oz y una chica que tiene que ayudar a salvarlo.",
    "c8735a5a712aa5e08d99cae38d4ac7bb"
  ],
  [
    "Si te gusta la mala SE, (algo) la mala actuación y la falta total de credibilidad, esta es una película para ti.",
    "8da257985d586fbe9b29569e66f19aab"
  ],
  [
    "¿Cómo se pueden emparejar electrones sin iones que los mantengan unidos, lo que permite una superconducción a temperaturas más altas?",
    "c0d4d21663bd1dc13754b17ca23a7a52"
  ],
  [
    "Por supuesto, es imposible reflejar todos los puntos de vista sobre las distintas cuestiones si se quiere llegar a un único texto de negociación.",
    "6c4a666bad72ec55e2fa0b751adc13e5"
  ],
  [
    "Como preparación para ello, se realizaron consultas públicas y se compraron propiedades relevantes.",
    "ad1c23bdbbad1206b42eda66db1b5578"
  ],
  [
    "Mira Waterworld de Kevin Costner, por ejemplo.",
    "57af6da0cc59bf50357c92fa1650970e"
  ],
  [
    "Lamentamos la continuación de la crisis entre los Emiratos Árabes Unidos y la República Islámica del Irán relativa a la soberanía sobre las islas de Abu Musa, la Gran y la Pequeña Tunbs, cuya base se originó con la ocupación por Irán de las dos Tunbs, y la acción unilateral del Irán contra Abu Musa.",
    "30311c73b46828d1738f28878279c385"
  ],
  [
    "También se le ha llamado «Barco de Combate Litoral», pero es mucho más pequeño que el Barco de Combate Litoral Estadounidense (LCS).",
    "7254d296ccab601ba11eb6f4c0bfeb1e"
  ],
  [
    "Uf.",
    "b9bd4991614029a4e3418948db31d870"
  ],
  [
    "En lugar de obligarnos a responder a la pregunta de la eutanasia, la verdadera pregunta que se plantea es: ¿Qué es el amor?",
    "936f6b7e46d5a72f95d637811b2a042e"
  ],
  [
    "La implementación de un programa de EDM abarca muchos procesos, todos los cuales deben coordinarse en toda la organización y gestionarse mientras se mantiene la continuidad operativa.",
    "f78865b482b215c06d430a27578659de"
  ],
  [
    "Me sentí muy decepcionado al ver esta película.",
    "a630e1798cd470abd36b487868475456"
  ],
  [
    "Con respecto específicamente a la cuestión de la afiliación de los sindicatos nacionales a las organizaciones sindicales internacionales, se hace referencia a la sección II (art.",
    "5b9be24b6ded952dbada393f18e20268"
  ],
  [
    "Pero al mismo tiempo, el cielo está demostrado por la realidad de un infierno; el lugar al que Andreas es enviado después de ser desterrado de la ciudad de su destino.",
    "35ac6061c12d30bbdf3ac21aff523cc0"
  ],
  [
    "Un propósito importante de las actividades de coordinación del Alto Comisionado dentro de las Naciones Unidas es mantener la coherencia con la alta calidad de las normas internacionales existentes.",
    "806462b6aa49d1c8a7be7c397ff5ab6e"
  ],
  [
    "Este estudio y análisis deben centrarse en la búsqueda de una solución equitativa, racional y práctica que permita a la República de China en Taiwán convertirse en Miembro de pleno derecho de las Naciones Unidas.",
    "c80269d10fb12ede610754bb49daa43d"
  ],
  [
    "En la sucursal de Moscú se imprime un periódico trimestral, también en ruso.",
    "5290413e6f53bed9a738ba07ea2f99a8"
  ],
  [
    "Como fue el caso de THE BRONX EXECUTIONER (1989), que lo precedió, este es un excelente ejemplo del final de la era Euro-Cult, ¡sobre todo porque muestra las profundidades a las que había caído el estilo anteriormente vigorizante para entonces!",
    "48ddc7df2830c34faa2dd76cdf619ced"
  ],
  [
    "Varios representantes de organismos se refirieron a la dificultad que experimentan para obtener información sobre la situación real de los pueblos indígenas.",
    "8afcc20199fd7a541ff9cc48d9d2294a"
  ],
  [
    "Por cada 100 mujeres, había 95,6 hombres.",
    "6262f29515446b26c851b4a655eebb01"
  ],
  [
    "Ahórrate algo de dinero y omite esta película.",
    "16689b161b646d16b46c7b6929b76583"
  ],
  [
    "Las minorías históricas de Letonia, como los rusos, los bielorrusos, los polacos, los judíos y otros, tienen sus propias escuelas y sociedades culturales nacionales activas, que ayudan a mantener la identidad nacional de cada grupo.",
    "ecd8604668b2a25789d00a47eb0e4703"
  ],
  [
    "La reunión se celebró en Villa Isola en Bandung.",
    "ffff2629569f24fe6f7d4dfd4602f4a0"
  ],
  [
    "Tuvo que huir de Liberia unos meses después e inicialmente recibió asilo en Nigeria, pero ahora está siendo juzgado en La Haya.",
    "33f0a29c130a5d49e93a6aa9796145ad"
  ],
  [
    "Los artículos de recuerdo para conmemorar el Año se han desarrollado con la Sección de Ventas de las Naciones Unidas y el UNICEF Greetings Card Operations.",
    "2e46f11d8e7945dea04c773ed3d40e4b"
  ],
  [
    "El mecanismo de toma de decisiones de la Unión Europea que le permita hacer frente a la admisión de al menos 12 nuevos miembros, principalmente de Europa central y oriental.",
    "c989c50561e49ab4c87bf9feee340edb"
  ],
  [
    "Muchas organizaciones utilizan procesos formales, como los acuerdos de nivel de servicio, para especificar los requisitos y establecer los objetivos del programa de EDM.",
    "a460c7d83dc4be653d7a2f13779d1eb9"
  ],
  [
    "Es una película que me ha dejado un profundo efecto.",
    "e4d458b28f200e4083b893272646848f"
  ],
  [
    "Si quieres ver una buena película, ve Pulp Fiction.",
    "c783e929650390c11a208c3661ab9da8"
  ],
  [
    "He visto esta película dos veces, una hace unos años en la universidad y otra vez el fin de semana pasado.",
    "cd74ab44dd1bba4f1ad9ae00895d9531"
  ],
  [
    "Se dijo que uno, Luo Deming, había sido ejecutado por vender alcohol con una marca falsa, que el Tribunal Supremo Popular calificó al parecer de haber «perturbado gravemente el orden económico socialista, por lo que las circunstancias del delito eran particularmente graves».",
    "ec5c9d789ede6ceff05ed65a887debd2"
  ],
  [
    "¿O hay esperanzas de que los líderes europeos aprovechen el aniversario para anunciar la integración exitosa de los países balcánicos restantes en la Unión Europea?",
    "59f2b01878fe8582e68f6f7e56d5b9ac"
  ],
  [
    "Steele recaudó 1.059.929 dólares y gastó la misma cantidad.",
    "050ddb0fc0ca248a2d4c1cff820fcfe0"
  ],
  [
    "Lo vi con un grupo de amigos (y aunque esa NO fuera la mejor manera de ver una película de terror...) y la mayor parte del diálogo y la acción eran ridículos.",
    "5c1bd289779c7f7ccae35c1787bfb650"
  ],
  [
    "Se me ocurren pocas películas de la década de 1930 que haya visto que igualen la grandeza de las mejores de la década de 1920.",
    "8f7a48d934164e73cf7fb82b9f312b96"
  ],
  [
    "El tramo de 55 km de vía ancha Sonamukhi—Rainagar se completó y abrió al público en 2008 y la extensión de una parada a Mathnasipur se completó en 2011.",
    "0dc93a5bbd6cf9bb29431b6f6abe60f6"
  ],
  [
    "Eso se debe a que la mayoría de las veces él (y su compañero de cuarto) simplemente miran al espacio y no dicen nada.",
    "58ab03d8d585acf7e77aa8b68cc1e832"
  ],
  [
    "Esperemos que la conciencia de esto añada un sentido de urgencia muy necesario a las respuestas políticas nacionales, así como a los esfuerzos del G-20 y otros organismos internacionales para mejorar la coordinación de las políticas internacionales.",
    "ce1991c90157b347aed002af3429882b"
  ],
  [
    "decisión consciente de reactivar los bancos con subsidios ocultos en lugar de recapitalizarlos obligatoriamente.",
    "35e93553b87160d8cbbb505b39f9dabd"
  ],
  [
    "Convencida de que la contribución de la mujer a los medios de promover todos los derechos humanos de las mujeres, los hombres y los niños por igual es inestimable para lograr una vida digna para todos,",
    "c804de36261839d0f588d7e482c566cc"
  ],
  [
    "basándose en sus propias mejores estimaciones de crecimiento, pero en gran medida se ve obligado a aceptar «soluciones» futuras políticamente inverosímiles al pie de la letra, neutralizando en cierto modo la eficacia potencial de cualquier crítica a las políticas deficitarias.",
    "bf4ceec5d6180a0a3159970dbb76a762"
  ],
  [
    "El Sr. A. Azouvi de Francia (INSEE) y el Sr. D. Blades, en representación de la OCDE, fueron elegidos Vicepresidentes del Seminario.",
    "cc90190a51b737f013537608ad01af00"
  ],
  [
    "Las antiguas propiedades de Barry Mylor y Mathiana están junto a la iglesia y los dos nombres indican que en los primeros tiempos había capillas de dos santos bretones aquí, de San Melor en Merther Mylor (Barry Mylor) y San Anou en Merther Anou (las formas modernas se habían corrompido de forma diversa).",
    "5b948595ee7cf4f413710b817edf1c1c"
  ],
  [
    "Vi esta película, bajo el título de «What Lies Above», en la cadena de películas Lifetime anoche, y solo tuve que comentarla.",
    "7ea11a96e0cd2ca6e89c79c646094e96"
  ],
  [
    "Deberían proponerse medidas para reducir la morbilidad y la mortalidad relacionadas con el embarazo y la procreación.",
    "c94b3ce077759c3bb95762411f3e534b"
  ],
  [
    "Las cosas se están poniendo tan confusas que admito que NO ENTENDÍ EL FIN o que hubo un final a esta tontería.",
    "f9a95a32f1b4af6726387d08eac13c8f"
  ],
  [
    "Quizás porque tienen hijos y deben encontrar los medios para alimentarlos, ahora se percibe a las mujeres como las mejores y más decididas «agentes de cambio».",
    "98bd7ce1e634df57a2bbe760a2c571b5"
  ],
  [
    "El análogo militar fue el Equipo de Reubicación de Emergencia (HERT) del Comando Aéreo Estratégico (SAC)).",
    "b60b12ee68a607644e79e34141f43c58"
  ],
  [
    "Fue una pérdida de tiempo total.",
    "c7bcfbb72d422b4415604806cd4e1a9d"
  ],
  [
    "A menudo está solo y acostumbrado.",
    "e760d605a6755ea0cb1ad184935c396c"
  ],
  [
    "i) Desarrollo de los recursos humanos: Plan de Acción de Yakarta sobre el desarrollo de los recursos humanos en la región de la CESPAP, edición revisada (1995); Fiscal Incentives to Support the Growth and Viability of NGOs in Support of Human Resources Development (1994);",
    "a2b7620a6070e2bcba096efb9145a5a2"
  ],
  [
    "Recomendaría esta película a cualquiera que respete la importancia de la familia y pueda seguir una película inteligente.",
    "87bc77af2ff43325662f26eb5b37cae8"
  ],
  [
    "Este grave maltrato a los palestinos en Gaza fue intensificado dramáticamente por Israel, con el respaldo de los Estados Unidos, después de que los candidatos políticos que representaban a Hamas ganaran la mayoría de los escaños en el parlamento de la Autoridad Palestina en 2006.",
    "2b8cce1a85c751609cb3dd361933fe76"
  ],
  [
    "Tenía grandes esperanzas en esta película hasta que cambiaron el nombre a 'The Shepherd: Border Patrol, el nombre de la película más patética de la historia, lo que estaba mal con 'The Shepherd'.",
    "058cfdb802628e912173bdbc13dd6294"
  ],
  [
    "Es aburrido.",
    "76c67c3daacbda8d3a1de605ee2987e4"
  ],
  [
    "Estaba en mi lista de películas para comprar simplemente por el reparto.",
    "f4422ca046b8d98cf7ac4ea43807115c"
  ],
  [
    "Los Estados Unidos, preocupados por el supuesto espectro de un «choque de civilizaciones» entre el Islam y Occidente, vieron el rostro moderno y occidentalizado del AKP como una oportunidad e instaron a la UE a admitir a Turquía.",
    "6c079a3ab40e4096fcbdc59757a8bd11"
  ],
  [
    "Pide también al Secretario General que, en coordinación con las organizaciones multilaterales y las instituciones financieras, refuerce la cooperación técnica con los países en desarrollo para crear un clima favorable a las inversiones en el contexto de sus programas económicos;",
    "c8c9d323edc1361aefd92f9e9ef969c4"
  ],
  [
    "El monumento de los cuatro moros influyó en el diseño escultórico durante varias décadas.",
    "293150df451864e08775463c6fd0184d"
  ],
  [
    "essivamente que podría ser contraproducente y contribuir a su aislamiento de los votantes urbanos y más educados de Rusia.",
    "a63fb47a66dae80ac9e24919b3f80d45"
  ],
  [
    "Durante la guerra chino-vietnamita, el PLANAF llevó a cabo muchas misiones exitosas de bombardeo y ataque aéreo contra territorios vietnamitas, como en las islas Spratly.",
    "c7afdee3fface9ad75dccee6224bd001"
  ],
  [
    "MacInnis era famoso por tener el tiro más duro de la liga.",
    "f83b95b499aab51c332875fa155e20eb"
  ],
  [
    "La «República Federativa de Yugoslavia» (Serbia y Montenegro) debe ser consciente de su responsabilidad por el genocidio y del gran número de víctimas resultantes de su agresión y ocupación de la República de Croacia.",
    "474a547164249ffbedc5a01fe32868e5"
  ],
  [
    "Los países de la eurozona deben primero hacer frente a la crisis de la deuda soberana, reducir sus déficits fiscales y fortalecer el lamentable sistema bancario subcapitalizado.",
    "356c635e174ea5b8d0ed9e7dd7ba0e86"
  ],
  [
    "Este entorno inestable también ha provocado la ruptura de los ya difíciles mecanismos de solución de controversias, en particular los relacionados con el empleo de personal local por parte de los organismos humanitarios internacionales.",
    "2a3d85b5bfce4750f980d7ad45718549"
  ],
  [
    "Por lo tanto, el Fondo Fiduciario ha sido una prueba concreta del apoyo de las Naciones Unidas y sus Miembros a la lucha contra el apartheid, no solo con palabras, sino también con hechos.",
    "62a7486c19d10ecb000e01e9538481cc"
  ],
  [
    "El republicano Thaddeus McCotter, quien asumió el cargo en 2003, fue el titular.",
    "7929ad01253685fd80fa2b55c6b4b2cc"
  ],
  [
    "Creo que todos, independientemente de su raza, edad, posición socioeconómica, pueden sacar algo de esta película y realmente disfrutarla.",
    "c8fb79e64dccc0d230e87f626441fcb5"
  ],
  [
    "The Midnight Hour AKA: Tell Me No Lies (como se encuentra en algunas tiendas de videos) se puede juzgar de dos maneras diferentes.",
    "6341f5155bed55cb0c6a3551e4bcec7f"
  ],
  [
    "Y un punto difícil en otro lugar.",
    "ae651648c9c0fe805b7135bf72602b27"
  ],
  [
    "Las propuestas revisadas que reflejen cualquier nueva disposición para el funcionamiento de la oficina de enlace en la Sede se presentarán en una etapa posterior, según sea necesario.",
    "707f07fe2601a414af2bdf9e820d253e"
  ],
  [
    "Eso es lo que es esta película.",
    "b81cbda645f4772a524851b0e39be5e5"
  ],
  [
    "El factor distintivo de la cadena son sus operaciones de alimentos y bebidas.",
    "0ab9adf9f4302475c1729f08db1475ba"
  ],
  [
    "A veces pienso que en algún lugar del complejo de oficinas del canal «Lifetime» hay una sala donde el escritor pasa el rato, con una gran rueda en la pared, como las de los seis grandes de los casinos.",
    "ba74a59daf7f4ad2706fe8a588688c72"
  ],
  [
    "Esta es una película sobre cómo los hombres destruyen lo que no entienden o temen.",
    "3ee9209e9690419779e0f554d28992e9"
  ],
  [
    "Esta película tenía todo el potencial y los elementos de una gran historia de amor... el reparto es perfecto, las imágenes funcionan, las premisas originales funcionan, los personajes funcionan... pero la historia se mueve de un movimiento de ajedrez a otro de la manera más predecible... ningún personaje de la película tiene profundidad ni tiene profundidad explicada por el director.",
    "39c0c8daf24fb05b0339183e2e1ce219"
  ],
  [
    "El comentario entre bastidores fue un poco desalentador.",
    "236082227eba79adc38be7da3d74ae4d"
  ],
  [
    "Los representantes de la Asamblea del Pueblo Guaraní de Bolivia y de la KAMP también se refirieron a sus experiencias nacionales.",
    "4292affdc39b96ccc162b8a66ce2171d"
  ],
  [
    "Después de la Ninth Street Show, se celebraron exposiciones anuales por invitación en la Galería Stable durante la década de 1950.",
    "bf2ce022765cb3e76bc8682be5d25429"
  ],
  [
    "Las dificultades actuales se deben a la falta de pago de las cuotas dentro del plazo estipulado en el reglamento financiero.",
    "5f3907a69d28319c6aa996f0415cc26e"
  ],
  [
    "«Los primeros proyectos de CB fueron en Bora Bora, donde llegó el primer destacamento CB en febrero de 1942.",
    "caca8785ba4bbe9c8b096c46d6fada63"
  ],
  [
    "Joey Nolfi para Entertainment Weekly escribió que su gran peinado recordaba a cómo lo tenía alrededor del momento del lanzamiento de Moulin Rouge!.",
    "8c87bb855be475d9f7396b321e958fe3"
  ],
  [
    "Estaba totalmente disgustado con esta secuela innecesaria de «The Poseidon Adventure», una película sobre la que he hecho un gran comentario.",
    "5b9f344964a780f69f26ae4cf65de78e"
  ],
  [
    "Por lo tanto, el éxito de la conferencia de examen de 1995 dependerá en última instancia de una reevaluación objetiva de los compromisos asumidos por los Estados poseedores de armas nucleares y de los esfuerzos por transformar el Tratado en un régimen no discriminatorio verdaderamente universal.",
    "c9464a4fca4bed49b565a927c3ef6531"
  ],
  [
    "Para complicar las cosas, estas organizaciones adoptaron muchas de las trampas de las organizaciones Scout que suplantaron.",
    "4bfbfa733c7a33e21293a2be359ef0eb"
  ],
  [
    "Pero incluso los pequeños éxitos de los terroristas son costosos en términos de vidas, dinero y hacer que las sociedades abiertas lo sean menos.",
    "46e8e232695264f1696ccb4d98e6fdda"
  ],
  [
    "Por esta razón, nos hemos esforzado por garantizar la estabilidad política y, al mismo tiempo, promover las reformas económicas.",
    "08b669a3a579edc2ffcd0e1292091933"
  ],
  [
    "Este enorme musical es tan peculiar y exagerado, sobreproducido y debe haber causado rupturas en Paramount en 1970.",
    "1dc86edffe2354b9e049dbf7e6c0e564"
  ],
  [
    "Jugué a Haze en un televisor de 1080 y al principio me decepcionó que los desarrolladores del juego hubieran limitado los gráficos a 720.",
    "e1fedc479cef521ac55e9920e365b24a"
  ],
  [
    "Me encantó esta película.",
    "2b0ff144642734f60508a95896777893"
  ],
  [
    "En 2006, el Grupo Fiat de Italia y Tata Motors de la India establecieron una empresa conjunta para fabricar vehículos de pasajeros y motores en la India.",
    "37ac3edd4f5ba97f39463f2ac197fec0"
  ],
  [
    "Por el contrario, los acontecimientos han impuesto una agenda en Europa de la que no podemos escapar y para la que será necesaria la solidaridad —una verdadera unión—.",
    "538fb94dd948ad5764f33cec3597a1a9"
  ],
  [
    "Con frecuencia, esto resulta en un difícil proceso de mapeo de datos y referencias cruzadas.",
    "7b6b4a83fc242e1ffe972371e5fefb86"
  ],
  [
    "es un mal acento irlandés, por no hablar del acento dublín (que es completamente diferente) de todos modos, la película se basa vagamente en torno a la historia del ganglord martin cahill y se ha hecho mucho mejor con Brendan Gleeson en el papel principal de THE GENERAL",
    "d58ec78fed86b5fa3d3390fec023db5d"
  ],
  [
    "La Resolución II de la Tercera Conferencia de las Naciones Unidas sobre el Derecho del Mar se aprobó junto con la Convención sobre el Derecho del Mar el 30 de abril de 1982.",
    "9ef42f6a029b448dcccc23c4937e03e1"
  ],
  [
    "Sin embargo, este entorno no desalentó a los miembros de la Misión, quienes con valentía continuaron haciendo su trabajo.",
    "6e8a0040c8f95cc2f43ceb5614e6dbad"
  ],
  [
    "Aunque a mí tampoco me gustó la película, no fue lo suficientemente mala como para merecer ser incluida en el libro.",
    "2ec17b55466593a32c21139baf7bc35e"
  ],
  [
    "Si hubiera una opción para el mejor serial de todos los tiempos, este (posiblemente) debería ser #1.",
    "95b304b85e852de267020133735a1319"
  ],
  [
    "Aunque las repúblicas bálticas simplemente restablecieron su independencia anterior a la Segunda Guerra Mundial, y la ruptura de Yugoslavia fue un asunto sangriento como tantas otras guerras de independencia, hay algo nuevo y tentador en todo esto también.",
    "e65a872f8601e79a1e66be35460b87d2"
  ],
  [
    "y el Pakistán, presentó un proyecto de resolución, titulado «Creación de una zona libre de armas nucleares en el Asia meridional» (A/C.1/48/L.39), que posteriormente también patrocinó Filipinas.",
    "0acbccc383cdb999c8ed3bfed3549953"
  ],
  [
    "Completó sus estudios con un doctorado en administración de empresas (Betriebswirtschaft).",
    "db48cfbd6eae4f29f89fc13ddb03f54c"
  ],
  [
    "Debido a un error muy simple, pero descuidado, uno de los dos muere.",
    "1bf7c88f1cfae8d89c02e56181217add"
  ],
  [
    "9. Exhorta a los Estados Miembros a que continúen e intensifiquen su asistencia humanitaria al pueblo de Haití y, a este respecto, acoge con beneplácito la decisión del Secretario General de enviar un equipo de personal humanitario adicional a Haití;",
    "d6f2e999c1cd2d9b2d90364b4f47dfde"
  ],
  [
    "Pensó que Toprak había escrito un «tema hermoso y una partitura inspiradora» para la película, y la había ayudado a trabajar en «algunas señales» que, según él, era él la apoyaba como miembro de la «familia» de Marvel.",
    "1ca4394f1c230e8f8edd0d04aeff5c8f"
  ],
  [
    "Sra. FRÉCHETTE (Canadá) (habla en inglés): Estamos a punto de emprender una de las tareas más importantes y delicadas de la Asamblea General en este cuadragésimo octavo período de sesiones, la de considerar la cuestión de la representación equitativa en el Consejo de Seguridad y el aumento del número de sus miembros.",
    "eb16942a95e24767ee8cfe792c141689"
  ],
  [
    "Como apoyador, pasó tiempo en el equipo de prácticas de los Washington Redskins en la NFL y jugó para los Centuriones de Colonia de la NFL Europa.",
    "e3d09191806828082a30da6ba42d3204"
  ],
  [
    "Debo decir que el solo hecho de que se haga referencia constantemente a la vieja e infame casa es probablemente lo único que hace que esta sea un poco más llevadera que «La maldición de Amityville».",
    "c7ce8f2f3d38f866df20ba9aaf08bf98"
  ],
  [
    "El primer libro de Maxwell, A Short History of Ireland, fue escrito para su uso en las escuelas.",
    "ad25f9754a1f94ce8ef3591bb0643f0b"
  ],
  [
    "Este es el premio que me hizo perder el respeto por los Hugos.",
    "e09bfe3175f086731df3fbb944acdde5"
  ],
  [
    "Esta tiene que ser una de las tramas más débiles de una película que he visto en mi vida.",
    "03f5e700de53afe467b0f3f1d1254e8d"
  ],
  [
    "Respaldar la educación competitiva, la innovación, la tecnología, la energía y un sistema de salud más eficiente y accesible complementa y refuerza el enfoque de liderazgo de Obama de dar ejemplo con las propias políticas.",
    "d2afe4d94bf0ca166babd6f6477a72bf"
  ],
  [
    "Estas resoluciones proporcionan el marco tanto para las cuestiones que debe examinar el Relator Especial, con especial hincapié en ciertas esferas de especial preocupación, como para los procedimientos que deben seguirse para hacerlo.",
    "8d19f9553a80f12a9139fb25e7316e6d"
  ],
  [
    "A Massachusetts se le asignó el puesto 67, que consistía en el Escuadrón de Cazas 101, el Escuadrón de Cazas 131, el Escuadrón de Cazas 132, el Grupo de Servicio Aéreo 202, la Compañía de Construcción de Señales 601, el Escuadrón de Comunicaciones 101, el Escuadrón de Control Aéreo 101, el Grupo de Control Aéreo y Advertencia 151, el Aire 567 Force Band, 101st Weather Flight y 1801st Aviation Engineer Company.",
    "b8a801316f7d43f91bbf5ad4ee4875fd"
  ],
  [
    "una de las peores excusas para un acento irlandés que he oído.",
    "6e8264758fb4007f31ab921ff0b72b43"
  ],
  [
    "política económica para los próximos cuatro años, la principal causa de celebración postelectoral es que Estados Unidos ha evitado medidas que lo habrían llevado más cerca de la recesión, aumentado la desigualdad, impuesto más dificultades a los ancianos e impedido el acceso a la atención médica para millones de estadounidenses.",
    "77e0c5247816076f4af1bff71acb74d0"
  ],
  [
    "«El Ministro de Justicia... no estaba convencido de que las condiciones de encarcelamiento en el estado de California, consideradas junto con los hechos personales de Ng, el elemento de demora y el acceso continuo a los tribunales del estado de California y a la Corte Suprema de los Estados Unidos, violarían Ng en virtud de la Carta de Derechos y Libertades del Canadá o del Pacto.",
    "67633aa9c46b960ff9fbd93e6dbb0017"
  ],
  [
    "Ha llegado el momento de restablecer los sistemas de financiación pública que permitan a los pequeños agricultores de los países más pobres, especialmente aquellos que cultivan en dos hectáreas o menos, acceder a los insumos necesarios de semillas de alto rendimiento, fertilizantes y riego a pequeña escala.",
    "11e69a8e5040632a24445b39944d73a8"
  ],
  [
    "Hizo su debut competitivo con el equipo en agosto de 2016 contra el PEC Zwolle, pero fue sustituido en el descanso en un empate 1-1.",
    "56e8333c98502ef118c604696513909e"
  ],
  [
    "Realmente esta película, a pesar de ser violenta y algo asquerosa con muchas escenas de pingüinos, es claramente un emocionante viaje emocionante de principio a fin, ya que nunca se encuentra un momento aburrido y felicita a Tim de nuevo por su exploración de los personajes tan oscuros y conflictivos que solo hizo que la película fuera aún más interesante.",
    "d574658b88af26364bc144864bb22626"
  ],
  [
    "Al denunciar las «prácticas electorales soviéticas», rechazan la combinación de despotismo y corrupción que caracterizó al poder soviético de ayer y al poder ruso hoy, retórica familiar de los revolucionarios árabes.",
    "16b3ddeaf55ab9195d0fe5844a1f9f10"
  ],
  [
    "«'Al determinar que la necesidad o el deseo de poder era la fuerza motivadora detrás del maltrato, creamos un marco conceptual que, de hecho, no se ajustaba a la experiencia vivida de muchos de los hombres y mujeres con los que trabajábamos.",
    "d521eac97d2b7db2a3042bf4a4899dba"
  ],
  [
    "Hay una gotera y un plomero hizo un agujero en el piso del hombre para que puedas ver el apartamento de abajo de la mujer.",
    "56ff102e3c9404fde62503d939d60c4a"
  ],
  [
    "Los soldados muertos cobran vida pero no les interesan los cerebros, solo las cabinas de votación.",
    "57c1c3fe80b659c34fec0bf5d02be187"
  ],
  [
    "En virtud de un acuerdo de este tipo, Europa se uniría a los Estados Unidos para aumentar los niveles de inversión, complementando la",
    "c90d3c8607f713e4d15d0a4680caec54"
  ],
  [
    "Andy Dillon, el presidente de la Cámara de Representantes de Michigan, dijo en marzo de 2009 que no buscaría la nominación demócrata.",
    "c71a4d33cc0f9c5cc5ce86c258e1473c"
  ],
  [
    "Para ser justos, todavía tenía una cantidad decente de risas y está libre de blasfemias, pero no es una película que pueda recomendar.",
    "04fe18a1df760bd93702f75682d6b479"
  ],
  [
    "Tío, no puedo dejar de reírme.",
    "dad49e4d6f832bf2e314c50b8d198866"
  ],
  [
    "Los Ministros de Relaciones Exteriores recordaron que el Consejo de Seguridad era el principal responsable del mantenimiento de la paz y la seguridad internacionales en virtud de las disposiciones de la Carta, y lo instaron a que adoptara medidas coercitivas eficaces y decididas para aplicar sus resoluciones anteriores e instituir nuevas medidas rigurosas iniciativas contra la parte serbia en vista de su rechazo al plan de paz.",
    "c3d0d18fd69c087f1e719802b3035e24"
  ],
  [
    "Para mi disfrute, me faltaba una historia lógica y una «recompensa» general por el tiempo invertido.",
    "cbd6bc8125d0d9d8820b69a6d205fc4a"
  ],
  [
    "La canción de apertura de la Sra. Andrews, «Whistling Away the Dark», siempre estará en los caminos secundarios de mi mente.",
    "2ef6b15406bce4386071f61855335576"
  ],
  [
    "Los efectos visuales para la película fueron creados por Animal Logic, Cantina Creative, Digital Domain, Framestore, Industrial Light & Magic (ILM), Lola VFX, Luma Pictures, Rise, Rising Sun Pictures, Scanline VFX, Trixter y Elastic, con Lola VFX trabajando en la eliminación del envejecimiento de Jackson y Gregg.",
    "efd1e3c3b9392f259ebdef895a7b653e"
  ],
  [
    "Aunque la fecha de la vista de la apelación se fijó para el 26 de septiembre de 1988, el autor afirma que no se le informó de ello hasta el día siguiente de la vista de la apelación.",
    "9d6a3d424574d7326125eac4acaea1f4"
  ],
  [
    "El tipo de satisfacción a que se refiere el apartado d) es una cuestión totalmente independiente que no tiene nada que ver con la cuestión de penalizar al Estado como tal.",
    "cad2e54ca0892c97cce69ffeafd0b25a"
  ],
  [
    "Ante esta catástrofe humanitaria, esperamos que las partes, frente a sus responsabilidades, regresen inmediatamente a la mesa de negociaciones aquí en Ginebra y que cooperen de buena fe con los copresidentes para encontrar una solución pacífica inmediata para Bosnia y un modus vivendi los territorios croatas bajo el mandato de la UNPROFOR.",
    "95dac5037399af974fb724121837b2b8"
  ],
  [
    "En las elecciones de 1990 a 1998, fue la circunscripción 283 en el sistema de numeración.",
    "90409c04e5273f626c4b7bd5e966a724"
  ],
  [
    "Esta no es una de ellas: a pesar de un divertido giro de Benicio Del Toro en el papel de Emily Blunt de «Prada» y de algunos trabajos interesantes de Spacey y Michelle Forbes, esta es una creación frustrante, mezquina, confusa y un poco aburrida de autocomplacencia de un director que, según se espera, ya lo ha «trabajado todo»...",
    "8477005a53f2593fd545289eafbbb077"
  ],
  [
    "Me gusta Marisa Tomei pero no es Faye Dunaway. Todo esto simplemente no funcionó.",
    "63379bd8d75bf75fe0ecabb56150e177"
  ],
  [
    "Como la guerra no iba bien para la Unión Soviética, Stalin aceptó voluntarios de las prisiones y utilizó a los prisioneros como tropas de choque.",
    "6794ae4338445e971cc6d4575f32869e"
  ],
  [
    "La caída récord en la votación para el gobierno de los socialdemócratas de Gerhard Schröder en Alemania tiene poco que ver con su política hacia Europa, pero mucho que ver con el fracaso percibido de sus políticas económicas -y la persistencia del bajo crecimiento y el alto desempleo- en casa.",
    "6e416046be6c26e012a8ba70bebfa058"
  ],
  [
    "y leyendo la línea anterior acabo de descubrir cuánto tiene en común la historia con la original que parece muy similar.",
    "4d691573ec0f23dab7f5925090b0859a"
  ],
  [
    "El aspecto texturizado y en capas que puede lograr con solo unas pocas líneas de lápiz en papel áspero hace que los esfuerzos de personas como Peter Greenaway y David Fincher se vean como son: hackwork.",
    "e5e4be2cebeb036c7ab205388f7e5299"
  ],
  [
    "Los derechos civiles de las minorías rusas en los países bálticos y en otros lugares están ahora consagrados en la ley, debido en gran parte a las demandas de la OTAN.",
    "f98f12c443d0b19e8882295a26c235a8"
  ],
  [
    "Mientras tanto, el 2 de abril Goulart todavía tenía algún poder en Porto Alegre, lo que incluso podría llevar a la dualidad de gobierno, pero no quería el conflicto y se fue al interior del estado.",
    "e6bd34d08627f13dc1a007683dd4f444"
  ],
  [
    "El entorno legal e institucional puede fomentar o desalentar el crecimiento de las empresas y el empleo.",
    "72817ca7d42ec1e3b8a44d9dfd711c1b"
  ],
  [
    "Desde la temporada 1 (27 para los viejos fanáticos) hasta la temporada 2 (28), sigue mejorando.",
    "d42ba884e509a16fe2a83ccc4087dc86"
  ],
  [
    "8. La Conferencia debatirá medidas para garantizar la aplicación de instrumentos internacionales como la Declaración sobre los derechos de las personas pertenecientes a minorías nacionales o étnicas, religiosas y lingüísticas (1992), la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial (1966), la Convención internacional para la protección de los derechos de todos los trabajadores migratorios y de sus familias (1990), el Código de conducta para funcionarios encargados de hacer cumplir la ley y los principios básicos sobre el uso de la fuerza y F",
    "981cad3b1b2e8be0e2d09fa50daecd4f"
  ],
  [
    "Por el contrario, quienes gobiernan de acuerdo con una creencia compartida no pueden permitirse negociar, ya que eso socavaría la creencia misma.",
    "62f410e4c43f8041dd03932cbd136434"
  ],
  [
    "Recuerdo que en aquel entonces los odiaba a ambos y nunca me había molestado en volver a verlos.",
    "9e9c9e31fe0f076e569a80cab82c85a4"
  ],
  [
    "Sin embargo, Zambia formuló reservas con respecto al artículo 13 2) a) del CESCR; el Gobierno aceptaba el principio del acceso universal a la educación primaria y se comprometería a aplicarlo, pero no garantizaría su plena aplicación debido a las limitaciones financieras.",
    "92907ae843d6bd0429de819ce696531d"
  ],
  [
    "A cambio, acepta entregarse por el asesinato de su editor, a quien la banda mató para evitar que se publicara una historia incriminatoria sobre ellos.",
    "1b0816f7b091a45e6c6e033e9e40afdd"
  ],
  [
    "al menos para mí.",
    "70d6d656416aaea9d593c5b208a8ef0b"
  ],
  [
    "edad de vascos, catalanes y corsos con sus estados nacionales mucho más felices que el antiguo matrimonio checo-eslovaco?",
    "66d252cf42ca92e703864c56d91054aa"
  ],
  [
    "Por consiguiente, el Comité considera que los hechos que tiene ante sí no revelan una violación del artículo 7 del Pacto.",
    "acbf123f220b1944c72ce99c91a54e29"
  ],
  [
    "También hubo mucha menos confrontación entre Scarlett y Rhett en la película de lo que estaba escrito originalmente en el libro.",
    "4008591d99edfc800b4f35fe0feb5543"
  ],
  [
    "La nueva estrategia que la Secretaria de Estado de los Estados Unidos, Hillary Clinton, ha estado promoviendo para acentuar la tendencia al alza de los asesinatos relacionados con el narcotráfico, que filtraron informes del gobierno mexicano que se elevaron a más de 22 000 desde finales de 2006, es construir «comunidades más fuertes y resilientes».",
    "1164c020f617e579c2eeccb57c1f458e"
  ],
  [
    "Durante 1992, el ACNUR se enfrentó nuevamente a un gran número de situaciones de emergencia en muchas partes del mundo.",
    "b960580030e41cb7789da62cab9a3336"
  ],
  [
    "Esto ocurrió en Okinawa, donde se desplegaron 55 000 Seabees.",
    "e5997956b5a730693dfafe3961ce079d"
  ],
  [
    "Norris interpreta a un héroe débil que todavía sufre un trauma psicológico.",
    "62017b3164b26664f6c404b799bf3749"
  ],
  [
    "Mi padre estaba involucrado en el programa espacial de los Estados Unidos, y teníamos algunas rocas lunares en casa, así que pensé que no era gran cosa.",
    "c232596ac9358cb22db9e6870b7e1879"
  ],
  [
    "Helmut Kohl, uno de los principales padres del euro, dijo en 1991 que «la idea de mantener una unión económica y monetaria a lo largo del tiempo sin una unión política es una falacia».",
    "9a78c95daf09fab7a8313bde00ed074a"
  ],
  [
    "Kildee se retiró en lugar de buscar la reelección en 2012 y fue sucedido por su sobrino Dan Kildee.",
    "939436f70b7abbaacad321eee2ae6c17"
  ],
  [
    "Para un economista, el problema es obvio: los contaminadores no pagan todos los costos del daño que causan.",
    "276e9ea03fd0966512731f692353e7f0"
  ],
  [
    "Sin embargo, para ejecutar el mandato de la ONUMOZ de manera eficaz y teniendo en cuenta las limitaciones introducidas por el Consejo de Seguridad en su resolución 898 (1994), se necesitará un aumento temporal del personal civil como sigue: 11 del cuadro orgánico, 67 del cuadro de servicios generales y 107 de contratación local personal.",
    "7fc5716d3445b08372bff2fafb1a3137"
  ],
  [
    "Se espera ampliamente que el tercer hijo de Kim Jong-il, Kim Jong-eun, sea nombrado para un puesto clave y sea anunciado públicamente como el sucesor de su padre.",
    "b236d35dd9558d610851b25148b7a2d6"
  ],
  [
    "Pero Israel ha logrado atacar el territorio sirio dos veces —destruyendo un reactor nuclear con personal norcoreano en 2007 y, más recientemente, atacando un convoy de Hezbolá— sin víctimas ni pérdida de aviones.",
    "7dafb13c20e938e7ecf517a7e9e01696"
  ],
  [
    "Estos actores son risibles a lo largo de toda la película, no son nada convincentes.",
    "24edecc800cf42b6f82a0edc306ca5b2"
  ],
  [
    "Además, estaba lleno de cortes de película y cosas así durante los trucos.",
    "ae30447bac826151ec295e9a08d1f0bf"
  ],
  [
    "Esta película está mal escrita, es difícil de seguir y presenta malas actuaciones y diálogos de los protagonistas Jason Patric y Jennifer Jason Leigh.",
    "187a404e6fcac83a117e4b1e6f5c54e8"
  ],
  [
    "Si te gustó alguna de las películas mencionadas anteriormente, entonces sal y consigue esta.",
    "3910546c95cbfc4fd1ef74dc40786e43"
  ],
  [
    "Thomas Jefferson comparó el conocimiento con las velas: cuando una se usa para encender otra, no disminuye la luz de la primera.",
    "3487affa95f01fd888993c519cf13537"
  ],
  [
    "Tras examinar detenidamente la propuesta presentada por la FAO y la de su secretaría, la Comisión había llegado a la conclusión de que el enfoque adoptado por su secretaría se ajustaba al marco del sistema de ajustes por lugar de destino.",
    "53a12d2a45addeed5bed88786b460431"
  ],
  [
    "tasa de interés (por ejemplo, préstamos en dólares a 25 años al 5% anual), los países receptores podrían reembolsar los préstamos con el aumento significativo de los ingresos que se produciría en el transcurso de una generación.",
    "9ce55951edf19f47307439aa5031b3ad"
  ],
  [
    "a) Enviar a los territorios un máximo de dos misiones visitadoras por año de dos semanas y media de duración;",
    "b866097ffcb8f78ea72923b4a28691d2"
  ],
  [
    "Había demasiadas pausas entre líneas, y la forma en que se entregaban las líneas no era tan buena.",
    "16780b06cabdcbe3ab8548edc190385f"
  ],
  [
    "Como es de esperar, Knotts va armado con un coche grande, una chica guapa, y no tiene ni idea de lo que está haciendo.",
    "5eaf6915f43898c9724d0b440dd5ce24"
  ],
  [
    "Es fácil predecir que Sarajevo será el lugar donde se reunirán para recordar el salvaje siglo XX de Europa.",
    "2cc540a964eea74c3b8fe0621c8c3382"
  ],
  [
    "Se sugirió que en la Guía se hiciera hincapié en que, en virtud de la Ley Modelo, el ámbito de aplicación de la Ley Modelo podía delimitarse sobre la base de los reglamentos de contratación pública únicamente si el reglamento se publicaba de manera transparente y abierta.",
    "7bd4f73f27a63eebd17204239fbda35a"
  ],
  [
    "Estos riesgos ya están exacerbando la desaceleración económica: los mercados de valores están cayendo en todas partes, lo que lleva a efectos negativos sobre la riqueza en el consumo y el gasto de capital.",
    "be033171d3245e8b54a09d49e8b02041"
  ],
  [
    "Truitt estaba casado con Kelvin Truitt en 2017, pero en 2021 reveló que el matrimonio había terminado.",
    "994a5160a5aaa7e621f4f39e0f46873c"
  ],
  [
    "Tema 6: Usos del IPC y su impacto en el diseño y la composición de los índices (índices múltiples, índices ajustados estacionales, etc.)",
    "68b78eeb0bf247bc092e43e8192c2557"
  ],
  [
    "Las peleas no estaban muy bien coreografiadas y realmente no había mucho kung-fu.",
    "d722ad20229e3b021887d04e5778a8ba"
  ],
  [
    "pero incluso la habilidad que tiene se ve ensombrecida por las estupideces que hace, por ejemplo, la parte de la película en la que comienza a girar y luego la cámara cambia.",
    "59dd11a1b9b8e1b6c285a11e36c9ce0c"
  ],
  [
    "España, que permite contratos temporales generalizados, ha tenido el mayor aumento del desempleo, porque los trabajadores españoles pueden ser despedidos tan rápido como los estadounidenses.",
    "c5052df19d17e191161c8f9691069207"
  ],
  [
    "Imprescindible.",
    "3f6f32413b06e3cb3c60241e8e13a1be"
  ],
  [
    "¿Por qué Michael pone la ropa de una víctima en una lavadora?",
    "7bd654f09a98f7f3a463e32d14d0682e"
  ],
  [
    "b) Tratar de examinar en una parte del estudio qué derechos humanos se ven más frecuentemente afectados por la proclamación de los estados de excepción;",
    "5ec6e4195466d25b9c2b9e1bb8509022"
  ],
  [
    "Sí, pagué el precio y soy dueño de las cicatrices",
    "a562905d4477df3ca8493fc03d94ca20"
  ],
  [
    "¿No es de extrañar que las estrellas brillen para ti?",
    "53d9847358c87e4a875ad0e5aed707c4"
  ],
  [
    "Actúa como si el mañana estuviera a diez años",
    "c8cdf903048b2bc6aa95189d079f1c75"
  ],
  [
    "Thomas Gray es mejor recordado por su «Elegía escrita en un país», una de estas",
    "36aeeb60c7216a1ca26afe9adfa69602"
  ],
  [
    "Fue construido para funcionar, ella fue construido para mostrar ",
    "a74356a2f6f3a3d6fe5816f051c8eb71"
  ],
  [
    "He tenido días en los que he estado luchando como loco",
    "b55ed6306304d47c640e1fadb5264784"
  ],
  [
    "Tratan de apagarnos las luces como si no viviéramos aquí",
    "2b75e6b73b6dba741c0f882c36fcd143"
  ],
  [
    "Si lo hace, o no estás seguro, sé tú mismo y haz lo que quieras.",
    "83ca67b86558340e6c1583f4af691c89"
  ],
  [
    "Coquetea en las redes sociales.",
    "61d26231c7ec8b9cd089164854dce334"
  ],
  [
    "Por ejemplo, si sabes que le gustan los Lakers, publica sobre ellos y espera a que le guste tu estado.",
    "b840232cc2d540bc1722e82d14af6078"
  ],
  [
    "Su lenguaje corporal puede decirte un poco sobre cómo se siente, si está interesado o no.",
    "0c1057926fc6677cee04bee2660586be"
  ],
  [
    "Pero es un recuerdo tonto",
    "7885aa2a7c4d893eca860952fbe51d92"
  ],
  [
    "Pequeña mamá se llama Nana en Utah",
    "bfb4ff794752ddea9ec2c892045e79b8"
  ],
  [
    "Y eso demuestra que los ángeles caen a veces",
    "79fedd2d6d48c31d6dee7e5344b48495"
  ],
  [
    "Ahora me tienes cayendo a tus pies",
    "5aa47ea839c0e21bc9cec0ae4383980b"
  ],
  [
    "La actriz Julie, la enfermera Dixie McCall en «¡Emergencia!» , se enamora del hijo de Lloyd, Jeff y escribe su nombre con guiones...",
    "0e6573131d06e88b7d1d4e013d7740b1"
  ],
  [
    "La gente de esta ciudad sudamericana se llama Paulistas",
    "75cb50e4d569df16c28c1da0f398016a"
  ],
  [
    "Papá dijo: «Perderás tu viaje gratis a la universidad.",
    "e81653f94367effe954fad026f320149"
  ],
  [
    "Si la conversación va bien, ¡conócela más!",
    "ce3918692b37be0f05dac20155c1c97c"
  ],
  [
    "¡Eres un cascarrabias! Para tu cumpleaños el 25 de junio te sirvo esto, el símbolo de tu signo zodiacal",
    "df48ccb8a2ffc63240c02c057b8776c2"
  ],
  [
    "Acentúa tus mejores funciones.",
    "ade8d6f78882f257e81da3e742276481"
  ],
  [
    "Lo confundo, los críticos odian",
    "09f54464a1883b8ee300413f5bfd46b5"
  ],
  [
    "Estoy como espera",
    "3230ab09a9026622ab3f64ecb634800a"
  ],
  [
    "Sé que solo soy un joven",
    "3e627162393883149315bec420aea633"
  ],
  [
    "Esta es una forma sencilla de conocer mejor a alguien, a la vez que te da el tiempo y el espacio para responder.",
    "b3ac3b0779fb29137a0a04c623bd4923"
  ],
  [
    "Pero demasiado cerca de la luz",
    "584b1b8c2e2279e1d8f78325aae718e3"
  ],
  [
    "Agradezco su tiempo y compromiso y espero algo para el personal, pero, debido a la difícil situación de la empresa, no es posible. ",
    "b9578cd82ab6ebddd2eb2bd4e85a1863"
  ],
  [
    "¡Muy bien, Willy! La frase «de inmediato» aparece en el Acto III de esta obra de Shakespeare que tiene lugar en el año 44 a.C.",
    "9270148a9dd918834c790c24df399162"
  ],
  [
    "Y el ritmo en mi cara",
    "c47b512bc079dd4a99a19cd0976a786a"
  ],
  [
    "De la gente en el frente de las facturas actuales de Estados Unidos, nació el primero",
    "a9e150010cb86073ef8b906eba08c97a"
  ],
  [
    "En la apertura de la temporada 2001, Willow tuvo que preparar una poción para traer a esta heroína de la muerte.",
    "85652e44ba56e24dd31c0b9f335b1f6d"
  ],
  [
    "Participa en actividades grupales con ella.",
    "8098d8871217f15f74450adfcd0c8f3b"
  ],
  [
    "Ahora lo que es mío es tuyo, divorcio estadounidense",
    "dd1723c9a8f7a7ac056e5ad65241844c"
  ],
  [
    "Perdí a mi familia solo para ganar un amigo",
    "debc53e1cdb4cb86f681b2ca8ec4f425"
  ],
  [
    "Esta glándula que utiliza yodo en el cuello es en realidad un poco más grande en los hombres que en las mujeres",
    "94511cf2a0fef659b01273b8e2309604"
  ],
  [
    "Steve Carrell fue elegido para ser la voz del alcalde de Whoville en esta película de 2008",
    "5075040afd04bc05464e4ee4bf5fa96a"
  ],
  [
    "Bajará por un cuello largo, uno con la banda,",
    "d02eab123e54b7d79bedfc02d9212067"
  ],
  [
    "Agitando billetes de cien dólares ",
    "f4b754aeb0ff6493029bb885bf586caa"
  ],
  [
    "Mira esa luz del sol brillando a través de esa vidriera",
    "05d3e58b4e3707de828506b922ce647a"
  ],
  [
    "Trabaja un sudor",
    "936ba0c4fd4f6002b9f48d23feaf639a"
  ],
  [
    "Academy Boulevard en Colorado Springs puede llevarte a la puerta sur de esta academia",
    "f64ce1b40c0eaabd2cd827ca5066e6c6"
  ],
  [
    "Y nosotros, hemos llegado tan lejos",
    "4f2cb9a177374c8baac50cd016cc458a"
  ],
  [
    "Es importante, después de una relación obsesiva, estar cerca de personas que te apoyan y quieren que tengas éxito.",
    "dbf1ef6d519cd1b83a506dce85b21cc8"
  ],
  [
    "(Llevémoslo al puente...)",
    "472b2c44646933f08f5ced0726f3133e"
  ],
  [
    "Coge tu sombrero de vaquero y salgamos a pasear «por las calles» de esta ciudad de Texas, el principal puerto de entrada a México",
    "d4b8ec9171ffc499acc333c25bd7533d"
  ],
  [
    "Compró un billete para el Medio Oeste, solo por negocios",
    "cda265537c0f3bb0e5a8cd1e29f7cd82"
  ],
  [
    "Una enfermedad provocada por la falta de vitamina C; sin la «S», podría describir un camino",
    "919c86367c8f97ec99dfee19d1b9a2c3"
  ],
  [
    "Intente colocar la mano en la mejilla, la barbilla o el cuello de la persona mientras la besa para darle un poco de intimidad adicional.",
    "f07d9ae7ca90d39282842312ccd8d1b4"
  ],
  [
    "Llámame loco y puede que esté",
    "a89153005fba2312a3e151e6de829022"
  ],
  [
    "Quiere pasar el rato contigo a solas.",
    "a2ea266d91acbe71b436131c6fbfba67"
  ],
  [
    "Luego, cuando todos digan «basta», muéstrales a esos titulados",
    "2282c227aa7ef41f2ebbd6c6d5706caf"
  ],
  [
    "No intentes hacerte parecer un cabeza hueca.",
    "1c3fed7a22bfcad7cee0c89003dd278a"
  ],
  [
    "Este polaco murió en 1543, días después de recibir el primer ejemplar de su libro «Sobre las revoluciones de los cuerpos celestiales»",
    "dcc37f75ceaf7a630bdf3415a1912d11"
  ],
  [
    "«Rinaldo», de este compositor de «Mesías», fue la primera ópera italiana escrita para el escenario londinense",
    "ccea0dd9d8b0cd8e5a0f8320f76ece57"
  ],
  [
    "De «Summer Catch», «Summer Rental» o «Summer Camp Nightmare», la que es una comedia de John Candy",
    "bebe5cc83c94ad459df9b351791fc63e"
  ],
  [
    "Porque no te dejaré ir, nena",
    "0b36eead31190ad71e175a132e524f19"
  ],
  [
    "Deberías saber que nunca voy a cambiar;",
    "39185ff3e47e37e1172d7701541903d8"
  ],
  [
    "Que un amigo de confianza te lleve a casa si empiezas a emborracharte demasiado.",
    "04f940fc90d9da7fe26edcba4ec5cd95"
  ],
  [
    "Así que dime lo que vais a hacer",
    "ae7d842d7dae5a1977bcffe5205578d8"
  ],
  [
    "Los británicos enviaron más de 60 barcos contra este acorazado alemán antes de que se hundiera el 27 de mayo de 1941",
    "94d7ac6cc37baa584ba944f52abaae0c"
  ],
  [
    "Y hay un anciano sentado en el trono",
    "9c85183d336fe552ac9232e9c8268b62"
  ],
  [
    "Amén a este líder cuya estatua representa a Utah en Washington, D.C. ' s Statuary Hall",
    "5393ff3520280a820928caf9b12c287d"
  ],
  [
    "Anoche creo que apagué el fuego de la casa",
    "65db07f6f02a3ec97f6b1dacc307e61c"
  ],
  [
    "ser voluntario en un refugio de animales",
    "022d7a7a4b560a8d8213a58d9e03b375"
  ],
  [
    "Es lo que se llama un gorila de 5,000 libras",
    "ab8628f6ddb99ee2d938b854fc8c8383"
  ],
  [
    "Quieres dejarla, no quieres lastimar a nadie",
    "e5c41aab04af514584ccbba786228fa5"
  ],
  [
    "Incluso si no se da cuenta por un tiempo, otras personas (y otras chicas) notarán que estás actuando más impresionante a su alrededor.",
    "5ccc88cde74eb17ff8378ddef71a7f2e"
  ],
  [
    "Di que no llames más",
    "a7fdbc0e851ce43200b737b5533fa2d3"
  ],
  [
    "Un negro cabalga con un matón en una misión en Cleveland,",
    "e4f52d31bf2278b10c843756be329fde"
  ],
  [
    "Aunque la persecución nunca termina, no tienes que esforzarte para conseguir todo el tiempo una vez que estás en una relación comprometida.",
    "71ab5bd055d7d8f1520067747d7d7ed2"
  ],
  [
    "Paso los sábados trabajando en mi camión",
    "df68fb734a2298344cfbff9b914c9efc"
  ],
  [
    "Hágale saber que realmente se preocupa por él escuchándolo y tomando un interés activo en los acontecimientos de su vida.",
    "465dd0bb50528d89b2d35f1e70e812f2"
  ],
  [
    "Pero aun así la hace sonreír",
    "0513544c3676da2c36b9607b9c0ea75e"
  ],
  [
    "Este estadio de Los Ángeles, sede de los Lakers y sede de 9 premios Grammy, lleva el nombre de una empresa de suministros de oficina",
    "a9747846307308e2dd6f024a9a6fca12"
  ],
  [
    "Esta enfermedad bacteriana del ganado, cuyo nombre proviene del griego para «carbón», puede transmitirse a los humanos.",
    "50f8578ec9a654636862586bfe479bae"
  ],
  [
    "Puede que se sienta incómoda y avergonzada si sus amigos están cerca.",
    "1e03cf27f71839879903876ede15cc39"
  ],
  [
    "¿Alguna vez has caminado demasiado lejos en una extremidad?",
    "340cd6ded6b33c58a9a75af19c9dd1d1"
  ],
  [
    "Haz el primer movimiento para acercarte a ella.",
    "ea8381636aa7813e6ba34df2738f9dcc"
  ],
  [
    "Sí, eres todo lo que quiero",
    "8fea6bf515863ea2a205b8d2679cb4c2"
  ],
  [
    "Jugando en mi mente",
    "cc7d0365ba6c42627dfff91cdd490916"
  ],
  [
    "Ooh ooh ooh",
    "d4de9f44b88f4dd6681ddc788b9ebeb7"
  ],
  [
    "Si bien preguntar a través de un mensaje de texto o una llamada telefónica puede parecer cómodo, parecerás más sincero en persona.",
    "cfe30394d6fdf17471dea0eb467adafb"
  ],
  [
    "Es nesaprotu, «No hablo» letón, «letón» o krieviski, este otro idioma común en Letonia",
    "61146fe5694393f2b761c77956eee804"
  ],
  [
    "Por perderte dentro de tu promesa",
    "4c670a9bd00f88832df0a48f38c51371"
  ],
  [
    "Mañana estará rodando por la I-10",
    "d00f19be1759db51a18dfd7d0e7120a7"
  ],
  [
    "¿Tiene demasiado frío o demasiado calor?",
    "05cd5f80ae0d32c4587f000e30c44de7"
  ],
  [
    "Evita las preguntas de otras personas sobre el nudismo de tu pareja si te hace sentir incómodo o te causa estrés.",
    "c681f4319b75e49d2eb75546277e8604"
  ],
  [
    "Ooh, no vale la pena perderse el chico",
    "130c3f3623ae586f6f82c3dab5a68720"
  ],
  [
    "Pregúntale a Alice si quieres saber que Ann B. Davis interpretó a la ama de llaves Alice en esta comedia familiar",
    "780f899c2c44e4eafd928318a38e3a5d"
  ],
  [
    "«Mujeres enamoradas» con este autor puede encontrar el rancho en el que vivió en los años 20 cerca de Taos, Nuevo México",
    "b239bc27fca8f3c6524b8d5c052c75a0"
  ],
  [
    "Encuentra a alguien en línea.",
    "ea6bdeb51732d35f39bdea1b82724933"
  ],
  [
    "El musical cinematográfico de 1973 «Tom Sawyer» presentó a la joven Jodie Foster en este papel",
    "d86ca5b7e5da022dc724251eb3e7326c"
  ],
  [
    "Ahora estamos perdidos en algún lugar del espacio exterior",
    "7ebe18621cbb78c2fc82fb2e077f8fe3"
  ],
  [
    "A veces tarde en la noche",
    "62801010ac43771abc633d91559a4550"
  ],
  [
    "Un poco de cielo se me está contagiando...",
    "0fc4889593f14a6ec96f241d46e49fe1"
  ],
  [
    "Conseguiré servicio comunitario",
    "b2daf963736f758e0e2c92571f93e760"
  ],
  [
    "Fue ovacionado y burlado en los premios Óscar de 2003",
    "d8ddf32e24790ff9d5cd74e5cdae1068"
  ],
  [
    "Cuando me siento tan triste",
    "7d6d0432ed9c8e5f8880c27803d0e269"
  ],
  [
    "En esta comedia de los años 50, los compañeros de clase de Theodore en Grant Ave. La escuela incluyó a Larry Mondello, Gilbert Bates & Whitey",
    "b2a3311ee40e347d70f36f8c33efea81"
  ],
  [
    "Conoce a tu pareja.",
    "b6746965db51049c6bbb116075a48c2e"
  ],
  [
    "Es el personaje real del siglo XX que se ve aquí",
    "53adbc2d5e1f014ee6e634d9b242887b"
  ],
  [
    "Los bebés de los arbustos son miembros de esta orden que incluye a los bebés humanos",
    "60282b996fb37270729462ed128f71bd"
  ],
  [
    "No recibirás ninguna atención positiva por ser agresivo o agresivo.",
    "9eda60fbc0e14d231bfcfdbe05ecc8a7"
  ],
  [
    "Inclínate lentamente y cierra los ojos.",
    "e5c57165a6c0e8fb148bc3ac63e3c382"
  ],
  [
    "Una pieza de colección, el caparazón espinoso, a menudo moteado de este molusco, se usó una vez como dinero en África.",
    "e0a4549c8277bec922c6e3565818fc9d"
  ],
  [
    "En «Buenas Noticias», la última línea de Peter Lawford a June Allyson, «Seguro que son azules», se refiere a estos",
    "ba52fa25f854bbfe7df86a8b74296e40"
  ],
  [
    "Pregúntale cómo se llama.",
    "38c9cd0d9e6935740319fbd3b82beaf1"
  ],
  [
    "Puede que esté tratando de reducir las posibilidades de que un chico coquetee con ella, así que sé más sutil en tu enfoque.",
    "4782b0d1bc6c4adcbe1846c12270e26c"
  ],
  [
    "Quiero tener tu corazón en ambas manos",
    "8f054065a541d8555c4b0564c1dff078"
  ],
  [
    "Lo intentamos tanto tiempo, que casi perdemos la esperanza",
    "bd15ac3f9c9cc2e02d418529807e32ac"
  ],
  [
    "Las hamburguesas y perritos calientes de 2 ciudades alemanas se remontan a",
    "c16e6875cd1cefc0d61a6a30c9ee4739"
  ],
  [
    "Eres un tío increíble y sé que nos recuperaremos de esto».",
    "0ca2cdde82e5811bed286c4db35a0b79"
  ],
  [
    "Echa un vistazo a su página.",
    "1c7b82cc9b40101b74d711e1fc969389"
  ],
  [
    "Una promesa de no echarte de menos",
    "f549fb5d50e20ba56336a944ea68ded8"
  ],
  [
    "Es tan sutil (es tan sutil), estoy en problemas (estoy en problemas)",
    "a298a6be431857b9132b1d05e2771357"
  ],
  [
    "Sé un buen amigo, sin importar si te invita a salir o no.",
    "97761c1c7db7e95939f822cdf7517d45"
  ],
  [
    "Evalúa con qué frecuencia hablas de él.",
    "2bade4c5afa67f431cecbdc081c106ff"
  ],
  [
    "Sabes que la canción que escribí para ti se ha abierto camino",
    "aef84432a5fdcf3296cc426f835d1ab1"
  ],
  [
    "Un expresidente de la Cámara de Representantes, John Bell, se postuló como candidato de terceros en este último año electoral antes de la Guerra Civil.",
    "81e6379c099c97f08f926fcabb6eda14"
  ],
  [
    "Solo una caricia rápida.",
    "72aec59f7d3f62e9309ea686f791dad9"
  ],
  [
    "Investigue antes de seguir un método específico.",
    "9a5250be3d2e7746d25a8ae4c8dfb9d4"
  ],
  [
    "Los pilotos británicos en tiempos de guerra acuñaron este término para referirse a los duendes que se metían con sus aviones.",
    "ac78ab47a500cf3121fa63ee247418e4"
  ],
  [
    "Joey Harrington come y respira fútbol; apostamos a que esto en su teléfono móvil es la música de las películas de la NFL",
    "1967fd6da810d43de83c78afbab1c9e6"
  ],
  [
    "John Milton escribió un soneto sobre este Lord Protector, bajo el cual se desempeñó como Secretario de Lenguas Extranjeras.",
    "653c81f2ee05063afa2785b14eeab91d"
  ],
  [
    "Borracho de ese amor, con la cabeza en alto, no hay forma de olvidarte",
    "92dc5f79427ea25be32d424c9257f940"
  ],
  [
    "No irá automáticamente a la cárcel ni se meterá en problemas por recibir mensajes de texto, pero debe tener en cuenta que esto es muy grave. ;",
    "7f0a0972a51f5fc4cb23b7efe48cb159"
  ],
  [
    "El director John Lasseter ganó un Óscar en 1995 por su primer largometraje de animación totalmente computarizado",
    "8faf158581a456c80da12303a8c27521"
  ],
  [
    "Determine el riesgo y la recompensa.",
    "98dab354ebabc651c49bf02531fb1da8"
  ],
  [
    "Bombardeado con unos 4.000 proyectiles durante un período de 34 horas, este fuerte se rindió al sur el 14 de abril de 1861",
    "3a403f2ce68b0e6f125e47bbdbb12453"
  ],
  [
    "Herb Tarlek, vestido de manera única, pasó el rato con Les Nessman y la fiebre del Dr. Johnny en esta estación de radio del título (en televisión)",
    "34d9406597d8026524ae26f4fdcdbcc2"
  ],
  [
    "Y dijo que todos los niños deben probar esas cosas ",
    "f7f75a1a8e6514afcf9aebcd7609294d"
  ],
  [
    "Apoyado en el tronco de un árbol",
    "ecdf251b843cd0cf268584b28c85044a"
  ],
  [
    "Estoy en un mundo tan amplio",
    "19a5861b0c5b82cbfdc1e6e096761cac"
  ],
  [
    "Subimos como todas las noches",
    "4684f176904789a6ce970704baa114c1"
  ],
  [
    "Sin embargo, recuerda que es mejor saberlo.",
    "607e555fa4bd1778618f98ce5d66051a"
  ],
  [
    "¿Por qué quieres detener esta llama si sigue ardiendo?",
    "59bcb596b076ebe7d82c3ac6b1f5d17d"
  ],
  [
    "Es el arte de pintar sobre una superficie húmeda de yeso con colores molidos en el agua",
    "1a291876be15730f76f4047e81370599"
  ],
  [
    "Me haces sentir como un paradigma",
    "3562e0dfd68edb98b32a0d4bb4368e1c"
  ],
  [
    "Deberías sentirte cómodo expresándole tus opiniones incluso si no son las mismas que las suyas.",
    "944b176e3ec196da9837a6091caf47dd"
  ],
  [
    "El corazón late un latido a la radio",
    "8e8000989750a8ab2448094b3bafd398"
  ],
  [
    "Así que no me voy a tomar días libres hasta que mi nave espacial despegue",
    "9793a8a12c74b5f6fc3da67c94b0e388"
  ],
  [
    "Lo último que necesitan es otra boca que alimentar, pero quieren una,",
    "1ff9aad215b66b13e7090c2443c41a53"
  ],
  [
    "Una vez más, quiero aclarar que no estoy utilizando los informes brutos/netos para demostrarles que R112386 tiene un saldo de solo $64,720,92, sino que estoy usando los informes del centro de costos de SAP.",
    "6b8a698636ae0506e1173dc52c82c8a4"
  ],
  [
    "Veo los ojos del predicador",
    "95713b2674dc2361abc199b0c140394d"
  ],
  [
    "Mantén tu cuerpo abierto, puede pasar cualquier cosa.",
    "19ba9cdfd05a9daa1d2c2874e03a4217"
  ],
  [
    "Si alguna vez me amaste",
    "f6f1f6d7b4c5363a2ccc72e7e9f6de34"
  ],
  [
    "Porque nena, no importa cuánto lo intente",
    "deecc0aec034004fbd390ea00ca8e490"
  ],
  [
    "En una pequeña cama individual sana y salva",
    "edabe6253b9a7ee59e835c255325a9f6"
  ],
  [
    "Bastón para «Alfie» de 1966",
    "89b16f22c595871bc159fde0aa850a09"
  ],
  [
    "¿Quién te besa esta noche?",
    "240fecc7f0eeee89eacbd8425c519732"
  ],
  [
    "He creído en los fantasmas",
    "84b8a8cf263d451adca71aeaa5db17f0"
  ],
  [
    "A veces, cuando una cita va muy bien, tu impulso es mantenerla en marcha a cualquier precio.",
    "482de4f2c8a90df18e577023d4d516f4"
  ],
  [
    "Compruébalo.",
    "764067e0614da948ff4b0548d70cafda"
  ],
  [
    "Trate de evitar el uso de líneas cursis para recoger.",
    "14a1ab47024a19ac0fd8fd5cecb93ae2"
  ],
  [
    "No voy a perder más tiempo",
    "3d770fbde0c76ed70aeeafaf9d6aea66"
  ],
  [
    "Quiéreme despacio, alucinando",
    "9716d1d88e02a96a773c48b121b7d063"
  ],
  [
    "En ese piso vacío de madera dura",
    "0e9f34a059a38f63117961a6aba43de9"
  ],
  [
    "Las personas a las que les gusta leer también suelen interesarse por el teatro.",
    "fdec0061961254a084959c84fec25300"
  ],
  [
    "Un bebé hambriento de ojos azules llorando",
    "e5276b9e5368e007daead0d45bf20ca8"
  ],
  [
    "Si comprueba tu reacción a las cosas que hace, es una buena señal de interés.",
    "e53150c5a3fc4ac05b4c1c3cfe21aad9"
  ],
  [
    "Quieres mantener la conversación y la mejor manera de hacerlo es mantener a la otra persona hablando.",
    "2086b5df1dd836c34757a068d0c37809"
  ],
  [
    "Porque creo que los dos sabemos",
    "8ad7bcb3c9b9371adb4dbb243c7bb48b"
  ],
  [
    "Hasta entonces, tíos os mordéis las uñas con anticipación (Mierda)",
    "1301c056d9e3550c2c7815c23e712eda"
  ],
  [
    "Dicen que soy prometedor como si estuviera jodiendo en un ascensor",
    "172355075edd1372481b79a9bac8f0df"
  ],
  [
    "Eso es genial el viernes por la noche",
    "88dd6c571254181a87369bf86b8135ac"
  ],
  [
    "Tengo unos ritmos bastante buenos en este CD de 808, sí",
    "91f364e2f18a5ff39b5c4ddabb0eef78"
  ],
  [
    "Cuando me despiertes",
    "ce91670eac0a74cc8cc8d914621b515e"
  ],
  [
    "Cada minuto vale un centavo de gasto",
    "5a6514af60a02d827e2fd7bb55bfb163"
  ],
  [
    "Dale la mano con firmeza para demostrar que tienes confianza en ti mismo y que la respetas.",
    "caba55cb00529823d80e3f444d2b0815"
  ],
  [
    "El apellido es el regalo: esta dama y actriz inglesa nació Ilyena Vasilievna Mironov",
    "bf31d803f306bdc0a12c58c34f0013d9"
  ],
  [
    "En la canción, este héroe popular estadounidense «lo kilt a b'ar cuando tenía solo tres años»",
    "e231418335aab50c19cd2b7d4ecaeb23"
  ],
  [
    "Si flexionas tus bíceps, hablas de la buena forma en la que estás, o le dices lo bien que te ves con la camisa quitada, no estará más que apagada.",
    "8334ac5caebe2c11801a0692e8bf0e0a"
  ],
  [
    "Una broma que provoca risas bulliciosas a veces se llama este tipo de «bofetada».",
    "1f1cc5b67cadd63fc833489106b04197"
  ],
  [
    "Un paquete completo de Magnums",
    "1649da3b10932eae949c95afdb30a0f3"
  ],
  [
    "Esta cadena de 31 sabores introdujo un helado de «factor miedo» con arañas de goma en lugar de esas molestas arañas vivas",
    "74f23a10e8a7cf8200ed6d82c283adef"
  ],
  [
    "Cuando te pones ese vestido de fiesta",
    "8014e3b4c041d73035fc307c421f35bf"
  ],
  [
    "Tienes que dejarlo estar",
    "5bd6f8da27ef5c4644763ac09d598191"
  ],
  [
    "Entra y diviértete un poco",
    "c0268e336819e4f7d4cb3311e46e778e"
  ],
  [
    "Así que voy a culpar al Cuervo",
    "3e7596647083bef9b02dd3644bfcc360"
  ],
  [
    "El primer ministro israelí Sharon formó un nuevo gobierno para llevar a cabo su plan de desmantelar todos los asentamientos en esta zona.",
    "69999c1af98ffdbc1ed5723d1a282ec0"
  ],
  [
    "El adjetivo significa como el autor de «El Príncipe», o como las astutas políticas establecidas en el libro",
    "6d9ed573ed8f2277fd957c62c0154a09"
  ],
  [
    "Cuando los sumerios los usaban en la guerra, tenían 4 ruedas y eran dibujados por equinos de orejas grandes llamados onagers",
    "f8cc9fb4735fa9744ebca8c532d3793a"
  ],
  [
    "Cómo dejar de estar necesitado",
    "83a160154f0116e42298fe35e008b6ea"
  ],
  [
    "Identifica los rasgos más importantes que deseas en una pareja.",
    "c77dabd4dfd59c6866519cd835962c0b"
  ],
  [
    "Robert K. Massie concluyó su saga de esta pareja real en «The Romanovs: The Final Chapter»",
    "2d9a3b96d6ac43bd42c1dd41a78c9a8c"
  ],
  [
    "Es simple, pero siempre tiene un buen efecto.",
    "5b5d61dd4d4b0d29d5ce44ef88e6c49b"
  ],
  [
    "Richard Nixon otorgó este rango al ex marine & navy John Ford",
    "fc15cb7c6c4025ce7bba5b9d00018620"
  ],
  [
    "Que nadie se mueva porque podrías ser una víctima,",
    "57acf2e860c40154a5b9074cea65ccab"
  ],
  [
    "Prepárale una cena romántica o llévalo a su restaurante favorito sin ningún motivo.",
    "12443b0ff4e308e9e9e4e688752fe6f1"
  ],
  [
    "¿O simplemente te ríes de mí y dices",
    "68e8820f2cbe7997c2755af7108e3fbb"
  ],
  [
    "No se encorve ni cruce los brazos sobre el pecho.",
    "060cd8ff3c0dcc6cc48c683955bf7e7a"
  ],
  [
    "Y nunca nos despedimos",
    "576a7bc0350c1cce5891e9dee143c815"
  ],
  [
    "Escribimos una historia en la niebla de las ventanas esa noche",
    "188c73f7242e87f1de68c47f278c17ca"
  ],
  [
    "Roy Rogers cantó: «Hoppy, Gene y yo; te enseñamos cómo» hacer esto «directamente»",
    "42805b53b829eff2f62e36e492956dba"
  ],
  [
    "Voy a conducir a casa y es increíblemente tarde",
    "44d56792b2c96bd9a3b643a2f865e0f4"
  ],
  [
    "Consigue al hombre que te mereces",
    "cea1328c5223a64ee592eb1015a3eb76"
  ],
  [
    "Mantenga al caballo dando vueltas alrededor del corral, dejándolo a galope o trotar tanto como sea necesario.",
    "9f1756126d3923f044f4c2363ba17746"
  ],
  [
    "Jesús y yo tenemos esa parte resuelta",
    "69265554267df732ca57dc0ec037d346"
  ],
  [
    "Es posible que te digan que te pongas uno; el verdadero evita que un perro muerda",
    "63696afd0a396a1fda1835503fdf38d7"
  ],
  [
    "Colocar suavemente la mano sobre la rodilla o el muslo de la persona suele ser apropiado en este caso, ya que no requiere demasiado alcance.",
    "443d2eda219f0df3c65eeb259353260b"
  ],
  [
    "Hable de cuando se conocieron.",
    "ec63f431cc94eca13597163544ed42f3"
  ],
  [
    "No digo lo que podría atrapar hoy",
    "cca8cf01729948ca98fc15cd4bb82084"
  ],
  [
    "Tengo un plan mejor,",
    "994af30472b608151588428d1000b895"
  ],
  [
    "Incluso si sientes que viene la necesidad, no te rindas.",
    "94cda2e7b5ebe48734e9e4900c8deb06"
  ],
  [
    "Dormir en el sofá cama plegable",
    "079d6d3ef69ef9715d23cc2f5ab901e1"
  ],
  [
    "La tierra del éxito y el cuento de hadas",
    "84a2508dc768bb1751f4e4bcadccf8f8"
  ],
  [
    "Para mamá pasaron volando",
    "e4fbfbe0841e68a9488520dcb72b69ff"
  ],
  [
    "El 28 de febrero de 1986, un pistolero desconocido disparó a este primer ministro sueco en las calles de Estocolmo.",
    "effa1630c84c3ac1344db9c87ed78581"
  ],
  [
    "Esta moneda británica se retiró de la circulación en 1961",
    "1f4fb7b95618602f27c5fe6421096cc9"
  ],
  [
    "Te lo digo a todos, todo se derrumba (Chi-Town levántate)",
    "e88a73f5e71cc8624192bfe3bc5c4c45"
  ],
  [
    "Un sándwich típico de Denver contiene huevo cocido con trozos de jamón, cebolla y esta verdura verde picada",
    "60f3abc4b7d0f246f9f87d6b428a2887"
  ],
  [
    "Trilogía épica sobre Sauron, maestro supremo de torres de perforación petroleras",
    "06a05b6da4fbafde34a5733a616baff8"
  ],
  [
    "Que la palabra «amor» pueda decirlo, es mejor no explicar,",
    "1bebb8ae637aa846e5d4eb129b2e9e47"
  ],
  [
    "Y todo es un desastre cuando estás fuera",
    "0856f669f3b50e16758cf67f16be1f9d"
  ],
  [
    "Fundada como un campo del ejército egipcio en la década de 1820, Jartum es ahora la capital de este país.",
    "d8fdb64057ab20349d6895938ddfe366"
  ],
  [
    "Pero encontraremos una manera",
    "f6fc0c9e68d07f5c66d6069466fcded9"
  ],
  [
    "Mantenga una apariencia limpia.",
    "92a46de0c4f5f68263e52e2cbbb17851"
  ],
  [
    "Exuda confianza.",
    "79072808046d5af32408d6e45687c813"
  ],
  [
    "Sí, ven esta noche, nos sentaremos en el columpio ",
    "d543441e390f0855dce2d233c602afd1"
  ],
  [
    "Esta es nuestra última (última) última (última) Navidad.",
    "5f54d8227f388f27a8c9686b34d11d60"
  ],
  [
    "Porque no puedo hacer esto por mi cuenta",
    "51d25dcbbcce070d002ad567f1f11d85"
  ],
  [
    "Evite las redes sociales inmediatamente después.",
    "98e7b775faad238436ba03151353a96c"
  ],
  [
    "Y dijo: «Solo me casaré contigo con una condición»",
    "541f403433c3618f4da8b46ecc7afd37"
  ],
  [
    "En cada esquina hay un bandido esperando",
    "d7ff286ccfac8d554fdc0a3ea6cbe0fd"
  ],
  [
    "Dale dinero a una persona sin hogar.",
    "a257ca81dbf042cbe8db87ea29cfd24e"
  ],
  [
    "Sé que es mi culpa, debería haber tenido más cuidado...",
    "9349608d7f4c17393ab862b56acc29af"
  ],
  [
    "Estos londinenses convirtieron la simple palabra «esposa» en la rima «problemas y conflictos»",
    "127d5bb5672b465a0a9ff203371b8872"
  ],
  [
    "El rey Karel IV, conocido como esto en inglés, fue un gobernante pragua-mático, iniciando la primera edad de oro de la ciudad.",
    "2bb75e1258bd23883c41b171d7a851b4"
  ],
  [
    "Mi Rollie acaba de ganar las elecciones",
    "6d19ffec2e22efb940087411436eb680"
  ],
  [
    "Este tamaño de película se utiliza a menudo para hacer documentales y largometrajes de bajo presupuesto",
    "c0b7cbdc4b876946a91033003dd0ed76"
  ],
  [
    "Bajando Sunset, sentado en D's",
    "92f9d63e806a2fed0fa4fa6cf4c6c901"
  ],
  [
    "A los chicos no les gusta salir con chicas que les hacen sentir que caminan sobre cáscaras de huevo.",
    "b5bba0fae0d04191d1b33b38166059f2"
  ],
  [
    "Fue formada en 1882 por Alemania, Austria-Hungría e Italia",
    "bb534ee62ac722822a0bb5f7b30c76b7"
  ],
  [
    "Durante al menos un mes o más ",
    "6fbb5a48b2951ad484a45c40c0dc2dbc"
  ],
  [
    "Intenta no mostrar tu decepción.",
    "c751e6ad7ce14a41982b27882a8066a3"
  ],
  [
    "Al igual que las olas contra la arena",
    "177c0805ce5de7a129967fa9d084430b"
  ],
  [
    "Cuida tu postura, actitud y expresiones faciales.",
    "1d1493f66eb788d96d86b185af713f77"
  ],
  [
    "Le encanta la forma en que todos se arrastran cuando dice",
    "b2dae373303d4d3bb3c6e2d976f1dc9c"
  ],
  [
    "Pero si quieres mantener su interés, tienes que mantenerlo a distancia, hasta cierto punto, de todos modos.",
    "e014e5be204e04b0670696cd5fb658a9"
  ],
  [
    "Y juré que nunca diría",
    "00d237205ab7ee7998d4f66d997499ec"
  ],
  [
    "Esta ciudad fue conocida una vez como El Paso del Norte, pero pasó a llamarse presidente mexicano.",
    "18ce11833093e3eb1efb3e1a42024039"
  ],
  [
    "Así que los está sirviendo un poco fuerte",
    "a1f4cc1ab937bd8d7fd641089dcd5f2b"
  ],
  [
    "Ahora estoy cantando sobre la angustia",
    "fa615e405f0f758014f75043bfc3da75"
  ],
  [
    "Y me gustaría que estuvieras aquí",
    "4507646557c6e3982af15f41251d8bb5"
  ],
  [
    "Luego se fue en el autobús de la prisión",
    "96617fe4c26c9754b125a8d7295e39dd"
  ],
  [
    "Mirando al suelo con una luz lúcida",
    "e0f6f12a2a7e9a245ad850ad3527a916"
  ],
  [
    "Del tipo que mantenía la cabeza gacha la mayor parte del tiempo",
    "6b719ee3216628b654700dbe49f16dce"
  ],
  [
    "Londres me llama extraño",
    "46cdf1fa7c9cc4c331cd33a62ff39998"
  ],
  [
    "La solución de Grossdeutschland formó parte del movimiento del siglo XIX llamado pan-this-ism",
    "608d1a89a4f0d11cf874b2aba4b9f396"
  ],
  [
    "Chica, eso es lo que echo de menos",
    "2575c3bee1fce76e0b83e8c435df0ac2"
  ],
  [
    "Si no conoce o no está seguro de las aduanas locales o internacionales.",
    "185b873f93ea88db2d55494a46758b57"
  ],
  [
    "Junto a Bob Lanier y Gilbert Perreault, libros de referencia deportiva lista C para este puesto",
    "f266f9fda1ab995e7f1f8745ca9c4d91"
  ],
  [
    "Swoosie Kurtz apareció como la madre de Uma Thurman en esta película de 1988 sobre citas peligrosas",
    "093e35218cc733fb0949240ab582a4df"
  ],
  [
    "Quédate fuera y viviremos para siempre ahora",
    "3278ccbc97f8d37d001f63ccfab73f78"
  ],
  [
    "Quince años, subiendo",
    "12af5511811032512e651ecd6284ec76"
  ],
  [
    "No voy a levantar mi cuerpo hasta que no haya señales",
    "6690db4fa9433a2e556b48bdd0326e6e"
  ],
  [
    "Y se formó el juego de rap",
    "8553da2e86258f142ec6726b70d6d00f"
  ],
  [
    "Erskine Caldwell contó la historia de un aparcero de Georgia en esta historia de «Road»",
    "0ee45dff8d1e17779acbbb21a7a961a7"
  ],
  [
    "Confía en tus instintos.",
    "045c169926e838449edb507dee150010"
  ],
  [
    "Continúa con tus compras, pero sigue echando un vistazo.",
    "2e207fe0403e77dcd1d8df5b744fa500"
  ],
  [
    "Si ya tiene amigos en común con ella, asegúrese de no permitir que sus opiniones informen sus ideas sobre la relación.",
    "9148bc4f773513b741f379cae190be47"
  ],
  [
    "Oh oh oh, no nos preocuparemos por eso",
    "f5346f5d6f93d6f4063903c64903f2d0"
  ],
  [
    "Siempre tratando de poner tus dos centavos",
    "0adb31e772e46ccf9b8e28e1a3959886"
  ],
  [
    "Deje que el cabello caiga un poco en los ojos, deje que el cabello cubra parcialmente un área de su cara.",
    "8ab1767076ac645e36183ff02ac577b0"
  ],
  [
    "Hasta que te tuve en la carretera abierta y ahora estamos cantando",
    "be3b0c50b093c8be8784bc91cca5963c"
  ],
  [
    "Aplica presión con la cuerda de plomo.",
    "dd365032412a13b4f791a44ff914980c"
  ],
  [
    "Cantar, algún día me devolverá a ti, sí",
    "8aff10dc1671dd64fb34c184b34fbac6"
  ],
  [
    "Solo necesitaba tiempo para, para encontrar el mío",
    "57820cc1a32906ab770bf5d0d0c29d04"
  ],
  [
    "Además, he oído que si puedes bailar puedes chocar",
    "95391fa26094444c7bebb628ae609b55"
  ],
  [
    "Por supuesto, si está muy deprimido, es posible que no quiera comer mucho.",
    "7442e51b003ecf1be0a319bf237b24bf"
  ],
  [
    "Necesito a mi bebé aquí conmigo",
    "6189e53296f23b49f1e1d8718ee93529"
  ],
  [
    "No puedo poner «te quiero» en otras palabras ",
    "ffb310d06afc7e7e7ac0fc5a2fc3a662"
  ],
  [
    "Entonces nunca dejaré que olvides",
    "f6783ed7ce588da20294516b39c6c82f"
  ],
  [
    "Alec Guinness silbó mientras trabajaba su camino a un Oscar en esta épica de David Lean de 1957",
    "3c578480e0d79c4abd9b0fd2cde2cd05"
  ],
  [
    "Ella era mía, yo era de ella y todo lo que hay en el medio",
    "54d21c7d21c927b376dd64b0b54ed497"
  ],
  [
    "Una pequeña cantidad de bálsamo y brillo de labios podría enviar a tus labios a un territorio imparable para besar.",
    "e8ca35d4b69e4b8575a80170ebac76c5"
  ],
  [
    "Soy un monstruo, malvado, Chucky, yo Freddy Krueger",
    "03f5e00d192a8b9254c5a1c3964e7213"
  ],
  [
    "Sí, esta noche cabalgaré en el rayo",
    "d7ba179774f27a8c2d70b1bfd4ff84d1"
  ],
  [
    "Para las manchas de esmalte de uñas, utiliza con cuidado este disolvente; lógicamente, a menudo es el ingrediente clave del quitaesmalte",
    "79f226f6470d02690e888c634704cb49"
  ],
  [
    "Un juego de cartas o un término poco halagador para una anciana soltera",
    "affb61dba7d2cf07ec0297dc23bb6641"
  ],
  [
    "Deja en paz cualquier idea de tener una aventura o salir con una mujer que está pasando por un divorcio.",
    "1fb6c8ace9dc871f37b4c0c76fd32639"
  ],
  [
    "Bueno, seguro que le gusta hablar",
    "bebbfa31a2b7972498fb9407dd946fa2"
  ],
  [
    "Pechos grandes y llenos en mi bebé",
    "3f7bc41bc4e72aefb3d46da9e444c262"
  ],
  [
    "Muy cortésmente",
    "e2bf9218cefa92df542a294a289189c3"
  ],
  [
    "Esa vieja casa está en la vista trasera: montar una escopeta es su fantasma",
    "6502fb696e0af0d47782ae5abdf736c2"
  ],
  [
    "Muchas de estas canciones navideñas en inglés son traducciones, como «Silent Night» del alemán",
    "7effea99b3115df42631d8c6e1b3ceef"
  ],
  [
    "Esto normalmente funciona, ¡pero manténgalos a la vista!",
    "0e56987ccdb8439c5ff7ac7b292591de"
  ],
  [
    "Mira fijamente durante 20 segundos si es necesario.",
    "3e0cc3671d16eef3606360ceaff90613"
  ],
  [
    "Este isótopo con una vida media de aproximadamente 5.730 años se usa para fechar organismos que no duraron tanto",
    "9739b05e8f6d8a307862d638d5229aca"
  ],
  [
    "Y sigo despertando cada mañana, pero no es contigo",
    "6e1dd504f969b2ca220f1bc006e8feda"
  ],
  [
    "Llamándolo «su día de mayor orgullo», en 2007 Oprah abrió una escuela para niñas empobrecidas en este país.",
    "18d0d107d4a086bbd0aeaab8fffe683d"
  ],
  [
    "La familia de conchas que se ve aquí se llama por el nombre de esta fruta mediterránea",
    "175b6e21bb23d94567c4f4be6d64cae5"
  ],
  [
    "Quizás la última tendencia en la escuela son los vaqueros de cintura alta.",
    "d6a950d6e585316bf1cd36f54260c2c6"
  ],
  [
    "¿Y no lo sabes?",
    "aeca41d566506579ec64a8733462e937"
  ],
  [
    "Presta atención a sus señales.",
    "d4e5520b165a768bd987bb672738cad5"
  ],
  [
    "(Chris Brown)",
    "890e2d8ae395e59dc85f3cb5090da8c9"
  ],
  [
    "Dándome tu sangre blanca",
    "aadb411ce2060322735dcff4eabfe3d7"
  ],
  [
    "Solo-solo-solitario",
    "9a69d3f54ebdcfa28e9c4bf2060e5782"
  ],
  [
    "Martin Crane en «Frasier», ganó un Tony en 1986 por actor destacado en un drama por «La casa de las hojas azules»",
    "3a8ec0cbad199dea7039c0a778575718"
  ],
  [
    "En 1978, dos meses después de llamar irremplazable a Keith Moon, este grupo contrató a Kenney Jones como baterista",
    "a7092a100fba3a572ffd00c8aed69c14"
  ],
  [
    "En cambio, trabaja en ser tu mejor yo cerca de ella y mantener las cosas limpias a menos que exprese preferencias de otra manera.",
    "3f3eaeffc4aef86ba337695c0d26c15b"
  ],
  [
    "Luego comenzó el tráfico",
    "544d66d215944e57d8ed10064fabdcbc"
  ],
  [
    "Porque le daré una oportunidad a cualquiera una vez",
    "9415f26b361be51eeb3b0f3cf224a20c"
  ],
  [
    "Tómalo como una pista para retroceder y dejarla en paz.",
    "e5aade41dc2a81446f559855e700d142"
  ],
  [
    "El primero de los especiales de «Peanuts», se emitió originalmente el 9 de diciembre de 1965",
    "e2b9b0e60f18b2222b5a4b230c1779cb"
  ],
  [
    "Dónde me gustaría estar",
    "fa9d0724109e58485b777bcffc046cc5"
  ],
  [
    "(Voy de camino a casa)",
    "dff9f900d14514ccac22cce0cc7b9026"
  ],
  [
    "El amor se apaga, se apaga como una luz",
    "de3da7357622ba3f6cfd073f125a9df0"
  ],
  [
    "Puedes pasarle la carta, leérsela o incluso enviársela por correo para darle un toque agradable.",
    "0b8ed857afb213bc794bbf487929f5e4"
  ],
  [
    "Haz un movimiento y mide su reacción.",
    "aea8bd9dba6c07459f192cd88e8a7d47"
  ],
  [
    "Kissin' lleva a",
    "2fe51fd90c5550d9a3c5c5d019598cd0"
  ],
  [
    "A una milla de distancia ",
    "c1f9a056435f58952b48163e15e33e9b"
  ],
  [
    "Comparando su cuerpo con el tuyo.",
    "7a97cd7a6c9d36e4ac82855096e3374b"
  ],
  [
    "Mantenga su mirada a través de la habitación durante un par de segundos.",
    "e71eddf679a064a68c34a758b9ee98c7"
  ],
  [
    "Lo más probable es que se emocionará cuando descubra que estás interesado en ella.",
    "e28ab0aeb692ae6655a77c34efab2144"
  ],
  [
    "Si mira hacia otro lado, no te preocupes.",
    "18e0fc48f5be073ee2dce961a23a5c39"
  ],
  [
    "En medio de la noche",
    "d6eea5b0d42508249fb62db86ca111e1"
  ],
  [
    "La realidad es que o te gustará de esa manera o no te gustará.",
    "2f1947c4c53f77c6bf69e5b6aa2ab236"
  ],
  [
    "Para derrocar el limo",
    "9990d956576cf5ec40fef05e11013318"
  ],
  [
    "Y está oscuro en un frío diciembre",
    "f4f44135b4d8d68d1a8ff9543d5186f0"
  ],
  [
    "Sabía que el niño del futuro estaba al acecho",
    "76d68187dc91372bf51ce10b67bbf178"
  ],
  [
    "Sin ajustes en compras anteriores.",
    "4ff2ab98227e499590d5dbc6fe6e127b"
  ],
  [
    "Esto demuestra que tienes confianza y asertividad.",
    "b1bea2c5617bda302ffd4746b1a51d17"
  ],
  [
    "Baja California Sur, el estado más bajo de la Península de Baja California, tiene esta ciudad como capital, al igual que Bolivia",
    "f70b9ecec143f6af65121b18ce5f479b"
  ],
  [
    "V no fue un número de la suerte para este papa del 685 (unos pocos meses), pero el XXIII duró de 1958 a 1963",
    "3a7fbbf8c724ecd46edaccb04c54ead2"
  ],
  [
    "No hay manera de que pueda ver esto hasta finales de esta semana.",
    "8eaec4810541c7386b5cd1f1e8514df4"
  ],
  [
    "Empieza a pasar menos tiempo con ella.",
    "71d41e0cb97c5447755698242198bbdc"
  ],
  [
    "Te vería en la segunda parte",
    "919bbf5961849e727247e7a7ea8807f1"
  ],
  [
    "Suffolk lamentablemente parece asfixiarme",
    "9143cf772475615c39059195570c72f2"
  ],
  [
    "Me di cuenta de que es hora de comerme mis palabras y enfrentarme a la verdad ",
    "3d5f2b586275ba599795ac9b74763c36"
  ],
  [
    "La campeona nacional de patinaje artístico estadounidense Sasha Cohen se llevó la plata en los Juegos Olímpicos de Invierno de 2006 en esta ciudad",
    "3ecf3db139a384cc10f5292f4e57ffea"
  ],
  [
    "Quiero hacer una cosita",
    "740fe36a0817d94ff9ef0e3e38889f60"
  ],
  [
    "Trátelo con respeto.",
    "b6560751f6b99883ac78d589d4123647"
  ],
  [
    "Están sentados uno al lado del otro durante un anuncio que está tardando demasiado, y suspiran mientras retroceden suavemente y descansan sobre la persona.",
    "95d061c835ad6b78bdc037b16c3d9390"
  ],
  [
    "Es el cambio repentino de planes",
    "6d2117ceb1476a2b15fdcbaa763a7871"
  ],
  [
    "Tus manos pueden estar abiertas y tocarle la espalda o los hombros, o puedes sujetar tus propias manos detrás de él.",
    "42d5d7661749a213bc4b5bcbdfec99ce"
  ],
  [
    "Algunos hombres tomarán la ruta principal e intentarán impresionarte con sus hazañas.",
    "168f5d8a9a1e366373291223efa811af"
  ],
  [
    "Cariño, me quedaré despierto",
    "d6b8da06cdf072b62975497bba9494ba"
  ],
  [
    "Y que lucharé contra mi esquina",
    "435cfa30894e4a50edc21021d1142583"
  ],
  [
    "Algunas de las mujeres más bellas del mundo informan que les cuesta mucho que las inviten a salir.",
    "d6590f673003a002f4bbd7f14b90bcb4"
  ],
  [
    "Sonríe y haz contacto visual cortésmente.",
    "c18e820891a28bda937862b78999a2f4"
  ],
  [
    "Inaugurado en 1962, su pintura incluía Astronaut White para los soportes y Reentry Red para el «halo»",
    "33c05c7fe1c5562839b30996ad4165d1"
  ],
  [
    "Anoche me sirvieron un poco demasiado",
    "6f5ac80f2a953eec1424c34726a87c9a"
  ],
  [
    "Todo se iluminará",
    "28854ffe9ea284912eb407efbd696974"
  ],
  [
    "Este papa nació en Wadowice",
    "dc29c6ddb4e59f74241cc773665d9cf5"
  ],
  [
    "Si parece incómoda con algo, no lo vuelvas a hacer hasta que estés seguro de que no le importará.",
    "73275dc6e4e7538420616dc300e95676"
  ],
  [
    "Hacer las maletas y darle un cheque a la academia",
    "31c1b97b3fe9947338a99707055fb601"
  ],
  [
    "De lo contrario, puede sentarse cerca y leer un libro; el punto es que se familiarice con usted.",
    "62ba683572bcabf86d67f9619675f5e4"
  ],
  [
    "Quítate la falda, mantén los tacones altos puestos",
    "bfd7eed352fabdb6ac07c6c9f4a81b60"
  ],
  [
    "Término para una sola exposición en una bobina de película cinematográfica",
    "907373485e3be89565fa8485b10ac465"
  ],
  [
    "En 1705 anunció que los cometas de 1531, 1607 y 1682 eran el mismo cometa",
    "80840b4be37cb69fb5d51df0d059e3f0"
  ],
  [
    "Habla de tus sueños.",
    "9d9f083e591e000f76ffaa61067db1b4"
  ],
  [
    "No digo que nunca puedas ser verdad",
    "a22f3feda9e3d64c6934b51cc121ae52"
  ],
  [
    "Pase ligeramente el dorso de los dedos sobre el lado de la cara.",
    "d4db1ab513e37cf063cc43befc8f59fa"
  ],
  [
    "Y tu brazo, pero estoy buscando al indicado. ¿La has visto?",
    "9f7fcc9ed8199fdc5217d533f15919e0"
  ],
  [
    "Ten un plan de juego para tu noche.",
    "a16f915e296ba2488568ea4531e114f8"
  ],
  [
    "Esto perjudicará su credibilidad en el lugar de trabajo.",
    "a38dcabf2d9a8f2cb7bf7bd80ac304f7"
  ],
  [
    "Hazle saber que te gusta cómo van sus zapatos con su vestido.",
    "69ab758da047e6ec3caf65727e02628f"
  ],
  [
    "Además, estas chicas a menudo se sienten cómodas interactuando en el ámbito digital y pueden apreciar tanto una reunión en línea como una fuera de línea.",
    "5dd02df48b9fefc4ba794df453df68b5"
  ],
  [
    "No puedo ni pronunciar nada, pasa ese ver-say-see",
    "46789db37b449868f0d9d64c9509644f"
  ],
  [
    "Dale un beso de despedida al mundo",
    "fdf7190bdbf95f5c361933258739b246"
  ],
  [
    "Sentirse como Adam cuando descubrió por primera vez que esto existía",
    "5a5a97f56172e0a353984ddad4a0bdbd"
  ],
  [
    "Cuando lo peor aún está por venir",
    "bfcd9f635ebd14c23b020157331ff2a8"
  ],
  [
    "Haz algunas preguntas a tu interés amoroso.",
    "a67522bbcb794527180ed1e4be0e445e"
  ],
  [
    "Mi nombre en estas calles, me resulta familiar",
    "7bf6e75ef80fea1ac8f650dc2f5dc284"
  ],
  [
    "Sácame de aquí a tiempo",
    "2f374469398878bbf44416f13939c572"
  ],
  [
    "Tono de azul adecuado para usar a las 12 a.m.",
    "0bc6dd100f606eac975c387598db1cce"
  ],
  [
    "Ahí es adonde va,",
    "4883c7fbfab61558794ca19b62e28eb0"
  ],
  [
    "Bueno, ahora quizás quién sabe algún día me estableceré",
    "a0bf07134dc587af06a9d4e2a3470bb9"
  ],
  [
    "Medio utilizado para la escultura de «Honest Abe» que se ve aquí",
    "882a3244c1958c021c672226779da9f3"
  ],
  [
    "Podrás sentarte y hablar con tu pareja, observar a la gente y pasear por la ciudad.",
    "4865b00ac51bfd22c3e31169f32ba91d"
  ],
  [
    "Por el cielo (Arriba en el cielo)",
    "8620f0259797dffb707568faddd072df"
  ],
  [
    "Porque vamos a hacer, sumthing",
    "9758f0dd5db19658c6b3d239f8b596c8"
  ],
  [
    "Aleta, Príncipe Arn y Galán",
    "fcd40e806e3f32c57e1f1b24ba202769"
  ],
  [
    "Miembros de la NFL en 1922 y 1923, los indios Oorang nativos americanos fueron liderados por esta leyenda",
    "aa2281f462cd93e20ef297929aa9eaf1"
  ],
  [
    "Esto representa todos los aspectos de tu vida.",
    "c03ead1928267c7c4c013ffc3b8ef220"
  ],
  [
    "Bendiciones que he tenido",
    "534d582a33b83075aa5ada60bd87df22"
  ],
  [
    "En mi carretera me he averiado,",
    "e3e7877d4221b00be1e00322c2f11381"
  ],
  [
    "El gran béisbol dominicano Chico Escuela",
    "7766846aae4b9280f652f3127b69ed62"
  ],
  [
    "Vamos nena, empecemos",
    "71d542633757cb4714b09e0871568ecf"
  ],
  [
    "Mantenlo un poco frío para que quiera tu toque, pero no tan frío como para que esté temblando e incómoda.",
    "8d40154b41087d0336910e07172c3f42"
  ],
  [
    "Cuando se rompan, puedes estar ahí para coger las piezas.",
    "924a7b3ecd0e5ff3b816c06e7b255e29"
  ],
  [
    "Coquetea con ellos para que lo vea.",
    "ffbe9cc0edc0ba3c719855a650ae4f61"
  ],
  [
    "Dentro de mi corazón está sonando",
    "928d6453708dc8c8887f9e4d58e385c5"
  ],
  [
    "10-4 buen amigo, Reno está en este río",
    "5a45a69b43f6b7196a1e2e8fe09f1c69"
  ],
  [
    "Después de la actuación de su compañía de ballet en Toronto el 29 de junio de 1974, no subió al autobús de la KGB",
    "9f46ffbd57bf04649560e355f85adddb"
  ],
  [
    "Y tiene que saber mi toque de queda de medianoche",
    "da1da40c4ec5d8631a23cb764503a3f5"
  ],
  [
    "En 1745 se convirtió en la amante de Luis XV, sirviendo como su secretaria ejecutiva durante unos 20 años.",
    "2384062c4eaa166ddcc792b1e1c8d2a8"
  ],
  [
    "Mientras entrenas a tu caballo, debes asegurarte de que estás a salvo.",
    "2c518ee8402746875c730cbdae89b307"
  ],
  [
    "No es de extrañar: con un 88%, es la religión más practicada en la República de Irlanda",
    "feeb18dae8d15680098d85957ef8300e"
  ],
  [
    "El maquillaje no debe aplicarse como una máscara, sino que debe usarse para resaltar tus mejores rasgos y camuflar aquellos de los que estás menos orgulloso.",
    "a70a83bc100d5a142161a6ded86256a6"
  ],
  [
    "No puedo olvidar, negarme a arrepentirme",
    "7b60e05e2075ee35c50b54511bddc93a"
  ],
  [
    "Esta palabra para ropa lavada es el nombre de una línea de moda de Shelli Segal",
    "85b497fd6e9a13639b448b43062c5940"
  ],
  [
    "Nena bastante gruesa con la patada que está enferma que necesita ser golpeada",
    "1d3b074d05967db51017924d6fb0997e"
  ],
  [
    "Oh, es más grande que nosotros",
    "a8c82a538d9e6ff4d0765d4a6af80fc9"
  ],
  [
    "Hágale preguntas sobre usted.",
    "4f104678ae2f64dbb6c64e564ea87513"
  ],
  [
    "Si son amigos cercanos, lío con su pelo.",
    "f78ce268a24b35eefc8f269ae368b297"
  ],
  [
    "Estoy preparado para desmoronarme",
    "1704b598fd9c14ee24945ecc1f6d6435"
  ],
  [
    "Puedes hacerlo fácilmente si te ves preocupado y le hablas menos de lo normal.",
    "4cc8c19b6c389664828079c07f12087f"
  ],
  [
    "Sostengo a mi amante de la mano",
    "bded5d64d614870911d57e4721a2a231"
  ],
  [
    "Sin embargo, ten en cuenta que los gestos que utilizas pueden ser diferentes según tu sexo.",
    "6249cbad22e41b449e00014ef268111f"
  ],
  [
    "Comprueba tus inseguridades.",
    "2a6d4ecf7ec6620888543b4fcef6ddef"
  ],
  [
    "El nombre de este personaje de una obra francesa del siglo XVIII proviene del griego para «todas las lenguas»",
    "b4a7abd095b3a0783350b05501b238ce"
  ],
  [
    "Los chicos no pueden resistirse a ayudar a una chica necesitada.",
    "c78d5d61bd98cdab4be1f47339391a8a"
  ],
  [
    "Si nos vamos esta noche y conducimos lo suficientemente rápido",
    "fa24c822bce969cdc4b867b5d883958c"
  ],
  [
    "Este relato corto, escrito alrededor de 1820, contiene la frase «Si puedo llegar a ese puente... Estoy a salvo»",
    "01a9423a051851b4a83596d90f05483c"
  ],
  [
    "La estabilidad financiera no debe ser el centro de esta conversación.",
    "b5d72f7ce73b99436eda6f1ea8ec70e7"
  ],
  [
    "Respeta lo que dice y no insistas sin importar cuál sea su respuesta.",
    "e7c0c80c782b1e4eed9044e1a05cc2eb"
  ],
  [
    "Tienes que causar una impresión, y tienes que hacerlo rápido.",
    "b94dad02321f7563e444298c1793e6d4"
  ],
  [
    "En el área, son los estados más grandes y más pequeños que se unieron a la Unión en el siglo XIX",
    "9a7d9971ff777ef9d01053ff6d3c7d80"
  ],
  [
    "Una corbata con un color complementario a tu camisa puede ayudar a llamar la atención sobre tu rostro, por ejemplo.",
    "f9c6793ca9c83dd3f7f79098b30400a3"
  ],
  [
    "Debes creer en algo, en algo, en algo",
    "feffa79ea0568dc63cdc1aa21d0b3d26"
  ],
  [
    "Y empezaré a sentir que la olvidé",
    "5be59fddbe57e445791d86da537c45bd"
  ],
  [
    "En el sur de Florida, el tipo «reina» de este gran caracol de mar se encuentra a menudo en la sopa de pescado",
    "7058b9bc3e63a9eabe5208e74cce1bcc"
  ],
  [
    "Esperando por ti",
    "9229b5e9a8a16bd5d59e726b9a6a23e3"
  ],
  [
    "La palabra sánscrita para «venerable» nos dio este término para un guía espiritual.",
    "1db821e9ea0b6ef3db4a287f1ad8d642"
  ],
  [
    "Y lo que necesito saber",
    "27bf95bb279e2dff0b82f82f95a00360"
  ],
  [
    "El botánico holandés Hugo de Vries se destacó por su teoría de la mutación y por redescubrir las leyes hereditarias de este hombre",
    "ebd7a8b0dc7208856c23f362a4db4b5f"
  ],
  [
    "Ha habido un accidente como el de Geico",
    "6dad95d9ea9a5f46b8cb7c001626731c"
  ],
  [
    "El color más popular para esta piedra natal de noviembre es un amarillo anaranjado intenso, como el color del jerez",
    "419a9dd1d315a397a2da2b3766947da5"
  ],
  [
    "Desde que llegaste estoy viviendo ultralife",
    "ddc888b89ff0b5ac5ae2f871cb1494fa"
  ],
  [
    "Aunque hicieron el musical sobre Evita, esta tercera esposa de Juan Perón fue presidenta de Argentina",
    "907c69ca991e71032c62c9dc10985474"
  ],
  [
    "Busca en los Dawes Rolls un antepasado que perteneció a un grupo de tribus que se trasladó a Oklahoma",
    "ca5783b0e0f0770aa85dcb7586d877dd"
  ],
  [
    "con la caída en picado que está tomando Enron, es fácil quedarse sin trabajo e ir a banff. ",
    "55dd993aa4bd81fc88e1f2c5e8c0ebaa"
  ],
  [
    "Y me doy vuelta y te abrazo",
    "62079e867615e072b5923a9f4b1668bf"
  ],
  [
    "90 pruebas para darme claridad",
    "c3a8ee04a202d9afda5ee9a2d157ff46"
  ],
  [
    "Beatrix Potter escribió: «Había una vez cuatro conejitos, y sus nombres eran...» estos",
    "5229823498764587b251eb7ac82d6fb9"
  ],
  [
    "Nos dirigimos a la tele",
    "6ce5eccc94f50f42686de1130ea89d62"
  ],
  [
    "Encuentra mujeres que no estén ocupadas con otra persona.",
    "c5f8ea0e669f7a3be39345927360fbdb"
  ],
  [
    "Oh, me encanta la forma (me encanta, me encanta...), la forma en que te quiero...",
    "338dec134abbaac978e34efcd137199e"
  ],
  [
    "La prima Kim se fue del trabajo",
    "e6ca7cf10f0e70c700ec58c91d9df183"
  ],
  [
    "Una vez escuché al Capitán Dan contarme una historia",
    "d22ebcaefa228ae4d9d53f689bcad67d"
  ],
  [
    "Estoy representando al Este, mientras fumo en Cali",
    "83d6a81cbbc2c775b4017d904cf96358"
  ],
  [
    "Comparte un problema personal y pídele consejo a tu pareja sobre cómo podría manejarlo.",
    "0002aea4a99c71ceda5ecde7a21e8fa3"
  ],
  [
    "También le dará la oportunidad de acompañarte si está interesada. Esto significa más tiempo cara a cara y conocerse a nivel personal.",
    "cb8ca0e8d3eccca2ca0859005d0262df"
  ],
  [
    "Intenta hablar con él como si ya lo conocieras.",
    "f6890bfc6130aed779d5f0d996bdeadd"
  ],
  [
    "Dedicado en 1962, el puente de ferry de Thatcher cruza la entrada del Pacífico a este canal",
    "e82c4a098cf13e7f61f5853828049df6"
  ],
  [
    "Deja de tocarla cuando te diga que pares.",
    "907c8faf0f344d7bee3b5baac273a235"
  ],
  [
    "Responda a su solicitud de números de teléfono.",
    "5bd3970c3feb2035630658dc60e0d6a4"
  ],
  [
    "¿Adónde apunto cuando disparo la brisa?",
    "165e7dc602418cefa4960d0f7d08dd8d"
  ],
  [
    "Presta atención a la forma en que se toca el pelo.",
    "31471eeb162c5f2e2ea2a02a277cf0fa"
  ],
  [
    "La mayoría no se aventura a un bistró a las 8 de la mañana.",
    "58914df50203466134423e2e46b0982f"
  ],
  [
    "Antes de salir a la autopista, es mejor que te detengas.",
    "7ea996e8101e600f1a18c806f82ffe49"
  ],
  [
    "Por favor cuida de mí",
    "ffa2a8f388af9281dfd7e3228af00402"
  ],
  [
    "Apropiadamente, es el metal del estado de Nevada",
    "f07c9409653cf061f0fbe9663e7d35a4"
  ],
  [
    "Me perdería contigo",
    "802c69112054b309f573a647238a5730"
  ],
  [
    "Este escocés está enterrado en la Abadía de Dryburgh, cerca de una vista que tanto amaba que sus caballos se detuvieron allí de camino a su funeral.",
    "899b9cd9f1ad6c52d5b2458514e315d1"
  ],
  [
    "Este error se ha llamado «cien patas»",
    "029e973d6bc6e30c5a43df1cee54cbc9"
  ],
  [
    "Y el ritmo, el ritmo, el ritmo, el ritmo...",
    "5df7ba6ae675cb96a731a5e2b9fda84e"
  ],
  [
    "Fue rápido y divertido, el principio del fin de nosotros",
    "21c80ea7d8d19f1cc1503a86384257b5"
  ],
  [
    "Pitágoras descubrió que las estrellas de la mañana y de la tarde eran el mismo cuerpo; una vez llamada Afrodita, ahora se llama así",
    "8f3332b0ae15db6bc442b9ab9c7d1fe7"
  ],
  [
    "«Que una yak embarazada te muerda las orejas por toda la eternidad» es un mal ejemplo de lo que los cajún llaman gris gris o esto",
    "bef1654d4a50f466fd5d0e1aca2b6796"
  ],
  [
    "El cabello sano es, curiosamente, un componente importante en la atracción.",
    "65870dad5753bb0370089477bef8974b"
  ],
  [
    "Hay una lavandería y una barbería",
    "f2a990e6494d94715117a57e46a57f01"
  ],
  [
    "Es una forma difícil de vivir, pero lo sé bien",
    "3b86e30de67f060124adef78f6adf844"
  ],
  [
    "Demuestra que crees que es especial.",
    "8ad5d2a4631ae7eee5fb4da783894a3e"
  ],
  [
    "Estoy envuelto.",
    "f26aac37d1459207748c00e1ee1925fe"
  ],
  [
    "No dejes que piense que si deja de hablar contigo ese será el fin del mundo.",
    "82d351f2f69d7a013f4b0ca7af56a1ef"
  ],
  [
    "Diré las palabras que te hacen sonrojar",
    "52bad89dbd03bfc2a0738e2a7c27401d"
  ],
  [
    "Pueden ser simples pero originales.",
    "5cab632ce52b51ec16beb7823855add9"
  ],
  [
    "Encontré tu cinta para el pelo en el suelo de mi habitación",
    "8416de0d6b73c4bc6a548a4cde5fbb9b"
  ],
  [
    "Los vi armarlo, los vi desarmarlo",
    "9ad3f5040cc77abd83d1c915657770a6"
  ],
  [
    "Así que salgo a un lado y me bebo uno",
    "9bbda9f7d21f63028b15a292e252a60f"
  ],
  [
    "Pero abrazándote cerca de mí",
    "7a86374f8eba75a81111489f4e9a9bf4"
  ],
  [
    "Término matemático encontrado en Génesis 1:28",
    "03c194c00b327ed436de07b2e6694206"
  ],
  [
    "No hay forma de alcanzarte a través de esta cama vacía",
    "36118256111b09b547888dfde75d02d0"
  ],
  [
    "Sin ellos, que se jodan, les digo que esto no es nuevo",
    "6c6499134ff0b634ce0ff0f601d50bcd"
  ],
  [
    "La Compañía Británica de las Indias Orientales fue abolida tras el estallido de esta rebelión india en 1857",
    "7d4f5e14d0cd9252b2a05945a4e4538a"
  ],
  [
    "Estoy montando el látigo que no me es familiar",
    "bb7c312abdbc0e5d2f0794bc3bc97a67"
  ],
  [
    "Nada puede alejarme de ti",
    "9feb93c9c80dad9af11ac65cafd2136e"
  ],
  [
    "Olivia Mae, me alegro de que no sea solo yo",
    "eebeb0eac5f24a0f16ac79ac66220e93"
  ],
  [
    "Las burlas suaves pueden ser una gran parte del coqueteo, por lo que un chico que se burla de ti probablemente esté tratando de coquetear contigo.",
    "51e47f09f6e8ab18a5679b8adaf70fc0"
  ],
  [
    "¿Quién es ese hombre? ¿Quién es ese hombre que dirige mi vida?",
    "c1ac0f684ece50b37caa24112ebab988"
  ],
  [
    "Una y otra vez, me atraparon luchando",
    "64ddbbd5cb88b18ea13cdb1018b42301"
  ],
  [
    "Algunos ejemplos de cumplidos tímidos incluyen:",
    "7df86485822f892475472544107d2f4e"
  ],
  [
    "Sea honesto acerca de sus propios intereses.",
    "bc42dc471eb904cd79ae27b6ccdfca76"
  ],
  [
    "Y tenemos raíces como los árboles",
    "78f3d95a458f4091a73096dc6c779e56"
  ],
  [
    "¿Cogemos cuando salimos del club o no?",
    "56c0323d3fe86778b6dafdaf4fd42aaa"
  ],
  [
    "Recuerda, a los hombres les gusta saber que estás interesado, pero aun así les gusta la emoción de la persecución.",
    "d456b38a9a0e022baf11348cdbaaa280"
  ],
  [
    "Sé que no estoy solo",
    "f0e8034b209b6358e2aa693959d344f7"
  ],
  [
    "La operación de combinar números, o un ala anexada a un edificio",
    "fea1a5f36b6c366685a3e9372e23c4e5"
  ],
  [
    "Llevar casi nada",
    "06bf580944bcb6e619b1e242619fe42d"
  ],
  [
    "St, Anthony Falls y un puente colgante sobre el río Mississippi están en el sello de esta ciudad de Minnesota",
    "4753bb0bce511ff4c9ae4e5d18df3e50"
  ],
  [
    "Toma mi corazón, ponlo ahí de nuevo",
    "8019bbf67ebbb1f531adcfc30be1076b"
  ],
  [
    "Y aun así pueden secarme.",
    "d8807fbb57be2e19ccea822075ba08c6"
  ],
  [
    "Rip rugiendo salvaje, una vez más ",
    "17da34af7b4b55701b99deefef8642fb"
  ],
  [
    "Tú di la palabra, nena, estoy listo",
    "25efbfb5d6e83b5ecea1d5dcae96b93d"
  ],
  [
    "litigio, dijo Dynegy's Doty. ",
    "b897127efe7e64bd95140bb154573a2e"
  ],
  [
    "Piensa en ellos siempre que puedas.",
    "e0625c87b39be5bfdbe97d1ce4c002bd"
  ],
  [
    "Es donde se esconden mis demonios, es donde se esconden mis demonios",
    "69be19d9aadb57a93e4bb404eb8822b2"
  ],
  [
    "Oh Carolina, sigue llamándome a casa.",
    "8471d2779d8199291ed3c8c9547e5f07"
  ],
  [
    "La realidad de los sueños, más joven para los recuerdos de una maravilla inmóvil",
    "185302810d985114a336b74daa259dbb"
  ],
  [
    "Amplíe su alcance.",
    "0d123021d7bb1c3fa0da7ad5affbb419"
  ],
  [
    "Esta frase significa tener todos tus arreglos completos",
    "99c298f650551e6ab6a43e25484c7bbc"
  ],
  [
    "En 1701, este granjero británico, no un grupo de rock de Ian Anderson, inventó la sembradora de semillas tirada por caballos",
    "512b67b6437fcb531bfd8e59c414b9c3"
  ],
  [
    "Después de ejecutar esquemas piramidales y pasar tiempo en una prisión federal, fue deportado de vuelta a Italia en 1934",
    "e0da92775bc624015defe527ed344608"
  ],
  [
    "En 1997, este zurdo de los Marineros de Seattle de 6' 10\" se convirtió en el primer lanzador en la historia de su equipo en ganar 20 juegos.",
    "34a182fc4f30aa87badf2ae4bb8d3a18"
  ],
  [
    "Solo estoy protegiendo mi alma",
    "cafa785e21e89d5cc10222226524cf49"
  ],
  [
    "Supongo que no hay duda",
    "9387c88462136731869ccda1f611d2ae"
  ],
  [
    "Chica, ya sabes",
    "adea1bd944ec69b5eaa8cc7e4b0b8f59"
  ],
  [
    "Ella agarra su abrigo y dice: «Nos vemos»",
    "4e4410638df9d74f7c851bc98d033e51"
  ],
  [
    "Diles que es mi cumpleaños",
    "677bbd0378e38b685b6d96be49d48608"
  ],
  [
    "Tus planes para el fin",
    "0ececd63451504a820ae2a918a9a3cdc"
  ],
  [
    "Cualquier tipo de comentario agudo o cáustico sobre ti o sobre otra persona no tiene cabida en las conversaciones coquetas.",
    "7c43bbccbd8421796345ec84bcafd5cf"
  ],
  [
    "Pero ella no abandonará, sus padres la mirarán graciosa",
    "7cbe90ef8cbfc6af9830dcc7c4b66fa1"
  ],
  [
    "Intenta darle algo que sepas que le gustará o que la hayas oído mencionar.",
    "41dd5c90cc5c27ce838b4f7a5693049d"
  ],
  [
    "Zorra, ¿estás fumando porro?",
    "1761e712e4f3987a909c2a9757c59835"
  ],
  [
    "Parece un trago de agua fría.",
    "aa60a24189f7baad5e6531d80342ba58"
  ],
  [
    "«La lotería» o «El bicho del oro»",
    "911cacb313cd27739e00c2e1776c50a2"
  ],
  [
    "Puede ser un abrazo, un simple «Te quiero», una tarjeta o flores.",
    "8c3b81c12f75d16174037281866fcf27"
  ],
  [
    "Entonces salimos al viento, negros.",
    "d2074eacaef99f83044d0fc726c58317"
  ],
  [
    "Este detective belga no cree que el suicidio sea la causa de la muerte de un dentista en «One, Two, Buckle My Shoe»",
    "fe0eebe158f38ba6028152d6852f5017"
  ],
  [
    "Trota un círculo de 20 metros en un extremo de la arena y luego galope el círculo.",
    "24eac7f479b5dbd0650710c9851f02b5"
  ],
  [
    "Enfréntate a él con tu cuerpo y mantén tu postura abierta y acogedora.",
    "87a990e4d637a92edb054b1281e6fca0"
  ],
  [
    "Y luego quedó claro, no puedo negarlo, realmente lo extraño...",
    "9c4f74696b8cc8967e691ae4e30022ae"
  ],
  [
    "Pero la música.",
    "4559eb9eddf0a438f277c4d985eecb6c"
  ],
  [
    "Creciendo en la hora del sur",
    "383dbf88210710c33dd46d53b2bbb253"
  ],
  [
    "Brindo por las magnolias salvajes",
    "59967d6689c576a43b3308db3e8ac48e"
  ],
  [
    "Deja que amplíe tus horizontes de juego.",
    "a3d71340a8b0353ea21327939ea67cbc"
  ],
  [
    "Pasa tanto tiempo con tu novio como lo haces sin él.",
    "4b213af0b239db2dd55dba38daabf143"
  ],
  [
    "Cuantos más chicos conozco, más amo a mi perro",
    "2e95b00a769b3f8a57ec6973f557368f"
  ],
  [
    "Bromea suavemente con la chica sobre cualquier cosa, desde su obsesión con su gato hasta sus zapatos rosas, todo el tiempo haciéndole saber que crees que es muy linda.",
    "127b509f0c2cbce083606345a75fa8da"
  ],
  [
    "Decide cómo quieres gastar tu dinero.",
    "78e48423667c6face4392072f567a884"
  ],
  [
    "Y tú dices: «Allah hu akbar».",
    "da068ba5e97dcffac62b330d43cff3df"
  ],
  [
    "Evitar juicios o culpar",
    "d03609009a75f7a60edafc2e98da91e2"
  ],
  [
    "O cómo apareció este anillo en mi mano izquierda",
    "d1946bddb22c8fb5bbb13e24e41574b8"
  ],
  [
    "También se centra en el desarrollo comunitario, los programas de divulgación educativa, los programas de conservación de tortugas y la investigación biológica, incluida la propagación y la revegetación de plantas nativas. ",
    "d721c882a329d94605255a38210f03b4"
  ],
  [
    "Muchos exploradores alguna vez buscaron esta ruta del mar ártico que conecta 2 océanos",
    "e35ae70ad528084ee967a5f9dd3f1451"
  ],
  [
    "Que te mereces",
    "b8d8dfcfc11c19a6ad3e459b9b4d1c33"
  ],
  [
    "Tengo que larga limusina Cadillac negra",
    "b02198c1047f1ac210271d9050b9ac70"
  ],
  [
    "Me levanté temprano esta mañana",
    "a017f9b6597f2de1b02696c665a8b119"
  ],
  [
    "Todos ustedes, el perro grande, Pitbull, Escuadrones del Terror, ¡SÍ!)",
    "2d8b2c3172a03bbe9cf341007495fd9c"
  ],
  [
    "Preguntado sobre la posibilidad de que esto ocurra, Gorbachov dijo: «Nada es eterno»",
    "17c255d90a272710497523be4bba9c9f"
  ],
  [
    "Desde Miami, causando problemas en Los Ángeles",
    "d69204dddf15bfc319bfbb08cc630cb5"
  ],
  [
    "Solo aves, colectivamente (7)",
    "7d66f047c3079b26e26128942b1422ee"
  ],
  [
    "O Miami Nights, en Miami nights",
    "2fe1f748af24ad9a5b96db3f58bb0ea9"
  ],
  [
    "La forma en la que llevas ese top te puso tan caliente",
    "169e0328b19f18bb13b9647c7a6a2c25"
  ],
  [
    "No creo que lo haya hecho, no hasta esta noche",
    "03cd4cd7f9779754e9c2fdd46b87e4da"
  ],
  [
    "Necesitará tener una línea para esto, ya que el caballo no se monta activamente.",
    "61f0a8909a99090208766360fdd6cfd7"
  ],
  [
    "Saltan y tú subes",
    "1ab3f672950699493a71e199130fcfe8"
  ],
  [
    "Pero no quiero ser yo quien te diga una mentira",
    "f112e5ea3265237e086424889b6c5b6c"
  ],
  [
    "Llévame atrás, atrás, atrás",
    "6d648df8abe1c891b2618bd6e39e2e3d"
  ],
  [
    "Al igual que en Hawái, la caña de azúcar y esta fruta tropical son las principales exportaciones",
    "ded0bb6fef47869e48d60973c1208b70"
  ],
  [
    "La novelización de una obra de teatro dice que esta «tierra» es «siempre más o menos una isla»",
    "222e58fbbf5ec19164b9f4dff6b35a9c"
  ],
  [
    "Nada especial",
    "a2c5028dfedeeae67f5fdde3e9723a6a"
  ],
  [
    "Quieres que sea ligero y divertido cuando coqueteas con ellos.",
    "a42c46d0b43054ad79c54891f32a1fe5"
  ],
  [
    "Y sé que el gobierno administra el SIDA",
    "5906017ac76f7d36b33e0c93d969af7d"
  ],
  [
    "Cuando estás tirado en el cesto de las gangas",
    "71be9bb24658f30dd26d82c83e3bce52"
  ],
  [
    "Sabes que no estoy hablando estupideces",
    "4a5d85c5b1846cd349fc7506e77c5f6a"
  ],
  [
    "Mamá, ven rápido",
    "9a9b38cc74be4a1d449cb1bcdff19553"
  ],
  [
    "Estuvo conmigo antes del trato, ha estado intentando ser mía",
    "bec3aa7104bbe1621334ce61bdc740c7"
  ],
  [
    "Si esto es lo que se necesita",
    "deee86240ef0369d2b2e49ba15e05abe"
  ],
  [
    "Diseñado por John Roebling, cuando se inauguró en 1883, era el puente colgante más largo del mundo y no estaba a la venta",
    "5dc5a2cf857e4ff52a0164351a5485dd"
  ],
  [
    "El nombre del monstruoso Calibán en esta obra es un anagrama de una antigua ortografía de «caníbal»",
    "de8fc093537bab1d88fc24ae4f244e4f"
  ],
  [
    "Una vez que lo conozcas mejor, haz lo que quieras, por supuesto, pero puede que no cause la mejor primera impresión hasta que sepa lo increíble que eres en realidad.",
    "66126f1bd9a1b8a848fc3af94a4a4de2"
  ],
  [
    "Hay muchos foros en Internet dedicados a analizar diferentes métodos de estudio.",
    "a5a8ec6aad94c2ce4273f1ed15712d58"
  ],
  [
    "Michael Mann, el director de «The Insider», llamó a este actor «Un joven Marlon Brando»",
    "6850440b4142de05089ba922338c5999"
  ],
  [
    ", Cómo idear ideas románticas1",
    "803a45747decda87f83c54a9d1559407"
  ],
  [
    "Apodo del colegial regordete que llega a un desafortunado final en «El señor de las moscas»",
    "bc2107b35bf4f3f1e1fb71532d5ce6a2"
  ],
  [
    "Bueno, he estado dibujando corazoncitos en el periódico matutino",
    "0c2a20f6e4137ebedde29cc78d6e3615"
  ],
  [
    "Si fuera por mi mente, seguiría adelante",
    "e931511f029233e83eec4f2d155f6a25"
  ],
  [
    "Pero aún así llené las notas con citas de negros reales.",
    "93f5753a0089c8031a0d6f7dfa39f295"
  ],
  [
    "Usa las redes sociales.",
    "1dc8f08d1d17ac9723d9e4863a06f230"
  ],
  [
    "Trina, Jeena-fah Lopez, cuatro hijos",
    "9f2c528a0db2a2167642a51a98a823ce"
  ],
  [
    "Es «adiós, realidad»",
    "0d23b25df6fe0eec865b2d061fab3fba"
  ],
  [
    "Me fui en camilla, terminé en una muleta",
    "e0e497ed9f43dd70ad38f35751df08df"
  ],
  [
    "Si pudiera ahorrarme más remordimientos",
    "8e1bcc7567fd65da499ab19abef1eae2"
  ],
  [
    "Escribió la ópera ragtime «Un invitado de honor»",
    "445ea54e57f92851eb5b33ee2acfff94"
  ],
  [
    "A veces las niñas piensan que actuar misteriosamente y distantes las hará irresistibles para los hombres, pero esto es erróneo.",
    "ca10c5b521ca3da9e4acbf952a248cce"
  ],
  [
    "Eres el amo de tu propio universo.",
    "3b06560edeb84f32fd5600613e36275b"
  ],
  [
    "Tenga en cuenta que usar el correo electrónico es un método poco romántico y cobarde.",
    "596956084c9dd9170e73bfc2525c7258"
  ],
  [
    "Si me arrodillara y te dijera que soy tuyo para siempre",
    "33b198b200b1550572a1c6a24a737b79"
  ],
  [
    "Recogiéndome",
    "11603e171cf833c69a9e5ac63b67d26e"
  ],
  [
    "En 1997, este programa de televisión con 2 2 en su título pasó a 2 noches a la semana.",
    "69a5bc1fb510d605944ddb880877120f"
  ],
  [
    "Sí, esa mujer me dejó drogado, pero no estoy seco",
    "4e24645a7559201053297b763b47d0fe"
  ],
  [
    "Y los niños",
    "13e0c3606073afdb743a67c9e373816f"
  ],
  [
    "(¡Hombre, estoy intentando subirme a este álbum!)",
    "fa38e591287ee189029991176d7e6615"
  ],
  [
    "En este pueblo loco,",
    "36776ded8684073dd10b2a7db29d39a2"
  ],
  [
    "También deberíamos tener una buena idea sobre las tarifas.",
    "3a544ef10a67ba4fac4449d1ba242549"
  ],
  [
    "No olvides que te oiga presumir de ella.",
    "341475463878c2a01a195e58f2d27147"
  ],
  [
    "Cuando tengo miedo, inclino la cabeza y rezo",
    "ccf128dc35ea488edc5305148735a4a5"
  ],
  [
    "Sí, parece fácil quererla, pero créeme, hermano.",
    "0bfc791745f931c0096645aa9ab82f57"
  ],
  [
    "En «Scream 2\", el personaje de la actriz, Sidney Prescott, es estudiante del Windsor College",
    "7c7d766f515dc7f6388fc7e629a4ff6d"
  ],
  [
    "Eventos como conciertos o festivales de música.",
    "d98fb05bc445cb517dbb8ad7a7a0139c"
  ],
  [
    "Hablar con la gente es más fácil cuando estás bien cuidado y te sientes fresco.",
    "bcd456b15249643f538404aa8deab889"
  ],
  [
    "Tienes que bombear los frenos y conducir despacio, amigo)",
    "ed3edf0f2a612f067281b9f279cd83a6"
  ],
  [
    "Importante estratégicamente, la pequeña isla de Diego García se encuentra en este océano",
    "a4c9a5813d89878db959282ac4084641"
  ],
  [
    "Oh, nunca sé qué camino va a ir,",
    "619950fc6a9001f985306b79dd8fc89d"
  ],
  [
    "Si está solo en casa, venir con su golosina favorita también puede hacer que se sienta más animado.",
    "8f3b22a51640acca7d5b024c1a3cfaa7"
  ],
  [
    "Sé que has oído hablar de mí, pero adivina qué pasa si nos vamos",
    "f1c87a8c953c27a9329ba741bb0138e2"
  ],
  [
    "Si va a haber una caminata larga desde el estacionamiento, ofrezca dejar a otras personas en la acera, estacionar el automóvil y volver a reunirse con ellos.",
    "7f6d338feded7cc47bf427ee36582f84"
  ],
  [
    "Ponerlo en privado podría impedir que las chicas interactúen contigo.",
    "4e4fc0a62d99a2969efda9761df9196e"
  ],
  [
    "Observa su comportamiento.",
    "2e8ee1c6351ece024c8d2cad46733924"
  ],
  [
    "Lea sus puntos.",
    "92a36fcbb87e6038ee4066e944fa32a0"
  ],
  [
    "Anteriormente respaldada por las Blue Belles, ahora usa su apellido para todo el grupo",
    "8464862f70c26e800878501b90c1b16b"
  ],
  [
    "En el camino",
    "feddf52cd0335a8599fe1fe45508c037"
  ],
  [
    "Pinto Colvig era la voz original de Goofy, pero en este clásico de 1937 llegó a ser Sleepy & Grumpy",
    "6e97d6d3c4e861826ca4e751fe5d19d6"
  ],
  [
    "Hay una pequeña inmersión en un camino sin salida",
    "97b61ee846460d9ae67fc72caf8e71ac"
  ],
  [
    "Grita tan fuerte que no olvidaré nuestros nombres",
    "6b69768035089256cab4634d327af08d"
  ],
  [
    "Asegúrate de no asustarlo; deja caer sugerencias sutiles unos días antes, para que cuando le preguntes, estará preparado.",
    "0fde8205d435ac91f10350b71de5609a"
  ],
  [
    "(Tienes que asegurarte de que no es una locura)",
    "07d0e414153075a4258a51d2ee23224b"
  ],
  [
    "9 de agosto de 1974 - 20 de enero de 1977",
    "5a13e1addb98ac09555554defcb5b555"
  ],
  [
    "Ducharse, ponerse desodorante, afeitarse, cepillarse los dientes y usar ropa limpia.",
    "17318acff6ec037acb3d154c185736f1"
  ],
  [
    "Este líder de los Green Mountain Boys nació en Litchfield, Connecticut",
    "a1f703c0df12abe3e31ac1d00348ecb0"
  ],
  [
    "Coquetea con otras chicas.",
    "bbb90bf33b83486ec80cf93db32538e7"
  ],
  [
    "Bueno, me dio un supuesto puesto ejecutivo",
    "4de65804f0e3239227da318f1901ac75"
  ],
  [
    "Fueron dos semanas después del día en que cumplió dieciocho años.",
    "1c24e1494fbbf9d0f4e08bf0cc3b46f1"
  ],
  [
    "Nunca he visto a una chica así",
    "942560bc94e9b5c2895441f215984adb"
  ],
  [
    "Yo patearía esta cosa",
    "b26fcd13235edafc0c9a45d829bbbde2"
  ],
  [
    "Calientes noches de verano, susurrando su nombre",
    "9ed809d70b49159adb33687083225957"
  ],
  [
    "Del árabe, es una reverencia baja o un saludo que significa «paz»",
    "a63d8bf4d5f0a6e442427195c7d7d678"
  ],
  [
    "He recorrido muchos kilómetros",
    "f87e56aa0aba066389c2eba8ca7788f5"
  ],
  [
    "Porque sabes que tu amor está fuera de lugar.",
    "14452812d32a42897388762298309fc9"
  ],
  [
    "Invítala a salir en persona, si puedes.",
    "7d9dce32caed1aa8f6e8c23d05891d64"
  ],
  [
    "Que solías ser un hombre",
    "063eece74c5a3913cc3f159152bf4462"
  ],
  [
    "Oh, los dos sabemos la verdad",
    "951decdac29c85d45a7858b60153c43d"
  ],
  [
    "Y bebe un poco de vino como Comunión",
    "fccbbfa8bf15fc050e59510588125630"
  ],
  [
    "He sido un tonto por amor desde entonces ",
    "1221f5b328fc3d0bfe9789b9f526ec35"
  ],
  [
    "El 19 de julio de 1996 Janet Evans encendió su fuego",
    "dd8cb86642df7c8d6c73cb38f5dfc775"
  ],
  [
    "Cuando sientas mi calor, mírame a los ojos",
    "ce9b7ec06be9869601752512d187d55c"
  ],
  [
    "Los tímidos se sonrojan y encuentran adorable si tú también te sonrojas.",
    "9e3433221be5dffca87d3d58e05d9972"
  ],
  [
    "No te quiero",
    "094fa906708b7cbe9cf88eb772542e6c"
  ],
  [
    "Un camino solitario",
    "b12a895663447163f3bec2eec6197175"
  ],
  [
    "No sabes lo poco que importas hasta que estás solo",
    "cf5c58fffbaf32720cf713e4a7ed5fb4"
  ],
  [
    "No puedo creer que a ellos les encantaran estas azadas",
    "299c571e9d7badcedb91fbf3502f589b"
  ],
  [
    "Minimice la importancia de las respuestas negativas.",
    "4cefd6057a91c18d88f22cf0f9f9b79f"
  ],
  [
    "Me han encantado los buenos momentos aquí, y voy a extrañar nuestros buenos momentos aquí",
    "4c6c7b57e688ae142f0f141f1c099048"
  ],
  [
    "Mira sus prioridades.",
    "6c5ca81c9a1939472f9e06f98e972ded"
  ],
  [
    "No le hagas esta pregunta a un pescador; si responde, detendrá su racha",
    "7f73cfabf58b1e19d7e15a05e00b4a60"
  ],
  [
    "Este insecto vio morir a Cock Robin, «Con mi ojito, lo vi morir»",
    "61fecc636aace601abe509bace38ccec"
  ],
  [
    "Consíguele a mi bebé un par de rosas Quick-Sak",
    "41b38de6543dde24bb4c8bc12e937910"
  ],
  [
    "Sucede, pasa",
    "25e9007a0a35778fd534e992bf6b173a"
  ],
  [
    "En la década de 1930 varias estrellas tenían este apellido: Dick cantó, Eleanor bailó y William detectó",
    "44d8ef90e7497443e2a4550f646810be"
  ],
  [
    "Propiedad, conservación o mantenimiento del gobierno federal",
    "a88bf3821a1da8bb9fe838ecfd981ffa"
  ],
  [
    "Pero sé que Dios hizo otro de mí",
    "afb020f692071b9d1006ac0da1561681"
  ],
  [
    "No puede hacer contacto visual prolongado contigo si cambias la mirada.",
    "b88b030fabb5bc30acfd304b23913794"
  ],
  [
    "Puedes encontrar «Mali» escrito en el nombre de este otro país africano",
    "4ee3e2f8dbd809f05b0c64b04a89c200"
  ],
  [
    "El Palacio Pontificio es un hito en esta capital del departamento de Vaucluse",
    "120126078e606c7adfa80bcb9450e4e7"
  ],
  [
    "Los elementos importantes de la música son la melodía y esta agradable combinación de tonos, del griego «joint»",
    "96da5cf91832073e18764a52253469a6"
  ],
  [
    "Son Johnny Cash y Charley Pride",
    "eee9cf07774ad1a497f199c77120df9b"
  ],
  [
    "No puedo creer que llamen a esta cosa colchón",
    "b4fe972850ece7fa7ecda7d758084210"
  ],
  [
    "Las mujeres lo intentan, los hombres lo intentan, tú y yo lo intentamos, todos lo intentamos",
    "0c317a8b899fc8df66b956f2627994f1"
  ],
  [
    "Calienta a tu chica.",
    "2a5cd02d616d03e635f7ef5049e7bb0a"
  ],
  [
    "Me llevan a la parte de atrás y me dan palmaditas preguntándome por unos pantalones caqui",
    "17456c04a618c22ad6d8aae6e7a1c749"
  ],
  [
    "Se decía que John McCain era «tal oponente de» este tipo de gasto político «es casi kosher»",
    "c2c2079d729f8e133944640233a83c61"
  ],
  [
    "Puedo hacer, puedo hacer, puedo hacer bailar a las estrellas",
    "d186de7b9decd2ffc9369a1ce4673695"
  ],
  [
    "Interpretó a Laura Petrie en los 60 y a Mary Richards en los 70, ambos en CBS",
    "c49f4f3379989abc4c02fa1d2ea8d70b"
  ],
  [
    "Seguir teniendo citas divertidas.",
    "f084b1b447486898468e3fdd78c73820"
  ],
  [
    "Además, tienes la ventaja adicional de los juegos de columpios si eres del tipo juguetón.",
    "3e8106026c2a79fe4e5b43dd761dd85b"
  ],
  [
    "Y nunca tener que explicar",
    "dc28ad3dc89c6e8678a34826f7046c80"
  ],
  [
    "«Oh, pensé que habías dicho otra cosa».",
    "0e44c5fad553646917e54326415bec5e"
  ],
  [
    "Este tipo de café se elabora mediante liofilización o, de forma menos costosa, mediante secado por pulverización",
    "d289b271f09c01c24732f69669a5c151"
  ],
  [
    "Chicas malas, negros de verdad aquí conmigo",
    "073eeb82369b069281c395d411cdb871"
  ],
  [
    "Cuando te vas",
    "732c41622c3115ffbd8291f3d7d04cbe"
  ],
  [
    "Leer su correo electrónico u otra correspondencia.",
    "3341d318a027fe491fd31c5c618046e8"
  ],
  [
    "Se hicieron sacrificios",
    "0f8d79a1ae4f3b38f90060de8ec2859b"
  ],
  [
    "Son las pequeñas imperfecciones",
    "8add21266ba8026067e5f5ef19605a58"
  ],
  [
    "Si te encantan sus ojos, dile que te encantan sus ojos.",
    "2a1f6d4f38268f42b62d9bd5f0e8d44c"
  ],
  [
    "Montando una de esas olas",
    "ab417466b384f776429c392b70e4e1ea"
  ],
  [
    "Observe quién inicia la conversación.",
    "348a6e306e92dc94dfffe410127ce600"
  ],
  [
    "Sí, deja que se vaya y te harás un favor",
    "30d870881284644271fee33b5feb747f"
  ],
  [
    "Pretty Boy Floyd se convirtió en el nuevo enemigo público número uno después de que este hombre fuera asesinado en Chicago en 1934.",
    "52b1aedaf1c8068b0c04eb2182a507c8"
  ],
  [
    "No hagas suposiciones sobre ella antes de conocerla.",
    "bfcba41f4484a93a9f561aabf69bfe9a"
  ],
  [
    "Tengo que sacarte de mi cabeza",
    "bc24e712771aaf2fbb580fefcb95a0e2"
  ],
  [
    "Duece-double-oh-six, vamos a hacerlo así",
    "1b98b24782e22637c06c86a570e75a45"
  ],
  [
    "Un idioma de Oriente Medio, se añadió como el sexto idioma de la Asamblea General de la ONU en 1973",
    "6d5b5a4b61a6b0117d829cb469d01cf0"
  ],
  [
    "Siempre es una buena idea tener a alguien que sepa de caballos contigo para que te ayude a manejarlos al principio.",
    "857a8cff601af9a0e60644e095269a3d"
  ],
  [
    "El 10 de septiembre de 1955, John Wayne presentó el primer episodio de este set de western en Dodge City, Kansas",
    "62adaa0a12e167f73bb349f3f4ffccee"
  ],
  [
    "Maggie Gyllenhaal asumió el papel de Rachel Dawes en esta película de Batman de 2008",
    "976a303006086020341fb8cff6e6b70e"
  ],
  [
    "Hacerlo te hace parecer más accesible y sociable.",
    "178d3d818edab83d0ae88ed91b1635c2"
  ],
  [
    "(Amor y afecto), toda mi atención;",
    "83807876ce8fa1367ae43bad0edfb095"
  ],
  [
    "Esta vez debería haber un ambiente más íntimo, pero aún no uno a uno.",
    "dc29374d4e5a8f4f14739a6bb4990c4e"
  ],
  [
    "Prepárate con alimentos sexys como uvas, fresas, queso y galletas saladas o chocolate.",
    "8a0ccf6fa54353d5463f0a0e1f58dfff"
  ],
  [
    "Vaqueras que buscan vaqueros",
    "a56fc17b79f7a698d7a69a3a77f286a3"
  ],
  [
    "Esta heroína Flaubert no puede dejar de hacer huevos",
    "b9e55a3fe3e55982071462cf31e76136"
  ],
  [
    "Está fuera del armario que estaba en el armario con Nan Britton, una joven flapper",
    "ab8d152bb621aaa2e2e9404a6e98c676"
  ],
  [
    "El fundador homónimo de esta empresa, hijo de inmigrantes alemanes, vendió pepinillos a los supermercados de Pittsburgh",
    "cfc366cd7fb0ae0f28886df3f927fb1a"
  ],
  [
    "Dale un contacto visual sutil cuando le des el cumplido, para que sepa que en realidad solo estás tratando de hablar dulcemente con ella.",
    "7bd17f17971f70a0b4b555d54c94b9e7"
  ],
  [
    "Lo más importante es usar ropa que se vea bien y que al mismo tiempo te haga sentir cómoda, para que no te veas visiblemente incómoda.",
    "a6ccfdd19b5a37b7a5a7c79b8bdd3e17"
  ],
  [
    "Ríete de sus chistes.",
    "3b53886dbb76fe4954b8b7df3c80d254"
  ],
  [
    "Hable con él sobre algo que ama o sus intereses.",
    "25b80de8857753e47d347f1dece7ced0"
  ],
  [
    "Sostén mi corazón para detener mi sangrado ahora, ahora, ahora, y nunca te defraudaré",
    "40f07f9cc7110fcddd462bef8b538a85"
  ],
  [
    "Conseguir dinero es mi tarea número uno",
    "9387eb080aa5b986af30efef90a1e358"
  ],
  [
    "Sí",
    "71625e2d4d99b11fef6e5184912d7cf6"
  ],
  [
    "Simplemente no lo sé, simplemente no lo sé, sí",
    "1767bd3347bd2985a8ac45e5135310dd"
  ],
  [
    "Eres tú, eres tú",
    "9e39d1e8187ffcfbe84329d79e3f3f5f"
  ],
  [
    "Con el bling-bling,",
    "aea6f2515d166b56dd5761ba24ef7c8e"
  ],
  [
    "Necesito tu amor y me muero por la prisa",
    "0eef65aec54f82070d7830627a489c67"
  ],
  [
    "Podemos mover el autobús, podemos compartir sangre,",
    "3e6b2bf01897fa52c66f03a846000ac8"
  ],
  [
    "Gyal, deberías haber conocido a SP y a un explorador",
    "ac1125e031a2617cd77146716459f4d2"
  ],
  [
    "Agáchense todos si me sienten",
    "bd4f9a935efb6a7d07f35363d5edfedd"
  ],
  [
    "Me tocas el pecho, siento tus piernas",
    "e91448741a599ad66272b0f63357b875"
  ],
  [
    "Deja tus zapatos en la puerta, nena",
    "c815c2da91e37d4aae6784bf6976a976"
  ],
  [
    "Soy imprudente, enredado, suspendido",
    "4c36a5dc99c58909f9981fcbd957c9f8"
  ],
  [
    "Es la última vez que vas a besar estos labios",
    "93601449f53d37977b81ee16a9b2c15b"
  ],
  [
    "Levántate como el sol de la mañana",
    "c59fbc433ccaaa3f1ae7f11dd246ef93"
  ],
  [
    "Encontrarías",
    "30b38352328fdc03971ffc406287c2dd"
  ],
  [
    "Porque cuando estoy contigo todo ha desaparecido",
    "6a8b5fc908e5449241c3d3386e9547a3"
  ],
  [
    "Hazme rico, sigue mis órdenes y te concederé un deseo",
    "7a7e5a3dc3dfb3a7f691b306b6e57f98"
  ],
  [
    "Jajajajaja, subirlo para mí",
    "9458c199f21297add580c6aceedc0176"
  ],
  [
    "Por cierto...",
    "eabedbac181212c8bbb08a2f58f8af19"
  ],
  [
    "Me quedé dormida Tuve un sueño increíble",
    "4747c704bdbcba6b45acf8db51567e3a"
  ],
  [
    "Sal al sol",
    "780507e82623b50abc1d8fc016405689"
  ],
  [
    "No necesito un cheque de pago (No necesito un cheque de pago)",
    "d9de0e08823fe939d2c5b1264ddeaccd"
  ],
  [
    "Déjame ver si puedes ejecutarlo, ejecutarlo",
    "0ec78c734ccb256bab64930371cfd4a5"
  ],
  [
    "Si crees que todo está perdido",
    "82535584463b0971a58d4c2d29272f34"
  ],
  [
    "Tenía que hacerlo a tu manera, tenía que jugar juegos",
    "35018465adafbb81dfbb743bbc3fbbc6"
  ],
  [
    "Esta es la parte en la que me libero",
    "88f5188ccb27207dd6aaeb83221966cf"
  ]
]