[
  [
    "Estaba sentada junto al arroyo pálida y cansada cuando él la alcanzó, y él se habría arrojado a sus pies, pero ella se alejó de él con tanta indignación como si hubiera sido el Enano Amarillo.",
    "e80bcb21cf9db830c0f0f0b2a9522ae1"
  ],
  [
    "Espera un momento, ¿tienes a Ross Gellar e invitado?",
    "26479ecdb45a58df27ac3f155daa1011"
  ],
  [
    "Hudson Kitchen sirve su última ensalada de hongos",
    "5e0025ceac4fbf2ff73df103798b4874"
  ],
  [
    "Ha habido más papas con este nombre que cualquier otro, pero el último, el número XXIII, fue hace más de 40 años",
    "0a699bac31e90bfc28ef9fb707e78640"
  ],
  [
    "Mi hija preguntó: «¿Por qué el jabón de la ducha cuelga de una cuerda?» Le respondí: «Porque ha visto a tu madre desnuda.",
    "1aef0d586a75e4ef7625caef2a89cbad"
  ],
  [
    "sin aliento y ocupó su asiento.",
    "b966fe244b1c62830278a9cf0c1fb68a"
  ],
  [
    "Jeff",
    "7f15f1ad99c489dc0314952535e424d5"
  ],
  [
    "Algo así como: «¡Mira, estoy en un auto!» Vale, lo que sea.",
    "162293b537b69e48a788f3292f88643b"
  ],
  [
    "Quiero decir, creo que he repetido antes que son como miembros de la familia para mí.",
    "1a71f56ab199af7501a183bd1e929240"
  ],
  [
    "En segundo lugar, debemos tomar medidas serias para reducir la violencia y prevenir la delincuencia, empezando por más oficiales de policía y más policía comunitaria.",
    "d6bddae82bb7cbea4456d9cb1969fd48"
  ],
  [
    "Acérquense al escritorio del gerente de reservas de vuelos",
    "9b3d5095cdb0757b81c05a0dca5d165b"
  ],
  [
    "* Marc y Craig Kielburger",
    "a504121c40d41ba29b14f11819978a1f"
  ],
  [
    "Estaba perfectamente preparado.",
    "cea664d8a7ec0813c9d4b876963460fc"
  ],
  [
    "Ali Baba y su hijo le pusieron una pieza de oro, y Cogia Hassan, viendo que venía hacia él, sacó su bolso para hacerle un regalo, pero mientras metía la mano Morgiana le clavó la daga en el corazón.",
    "f67219deb7d12976d6fd424b9b6e7a2c"
  ],
  [
    "«También cloné un dinosaurio en mi laboratorio.",
    "3eb710ff84d36c042b89732ac62a5693"
  ],
  [
    "Advani advierte a Pak: «Alto al terrorismo»",
    "e6c123057a6728ebd4d0b85fc9946651"
  ],
  [
    "Cariño, vas a ser una estrella, y te vamos a poner al lado de este símbolo en la bandera de Turquía",
    "ca09ec8e26d28c6752b45037e40caa39"
  ],
  [
    "Algunos padres creen que dar nalgadas a un niño es una parte importante de la crianza de un niño.",
    "ca0969635fe0279a15e5da4c5d990a6c"
  ],
  [
    "Lo que relató fue, en esencia, lo siguiente: —Siguió a su víctima al",
    "02b3b1b180aa90686c2bfb42653bb00d"
  ],
  [
    "Así que, negro, aléjate del Benz, soy joven con los nervios nerviosos",
    "e1d5bff77b3ac81530f6ea1dc3f5b4c3"
  ],
  [
    "Enviado por: Jeff Dasovich",
    "ca883e9154c2d7652881c51e3c2ccbfc"
  ],
  [
    "Cada personaje gay hasta ahora es inepto y abusado verbalmente por quienes lo rodean (Ray), enfermos mentales (Lucas Troy) o cuasisociópata (Ramón y los otros dos sicarios gay cubanos).",
    "f57cee4a385f6ac579dfdc5ab45000cb"
  ],
  [
    "Luego, simplemente dirígete a casa o.",
    "42baf6eb17f314518fa7f83d0b280122"
  ],
  [
    "Y sí, tú también tienes algunos deberes.",
    "96044b18fbd7d7c37035028b152438af"
  ],
  [
    "Respeta que tu amigo se identifique como introvertido.",
    "a3ec83b84ad28fbb2a60d9197c052a36"
  ],
  [
    "La sangre fluye a través de los sinusoides hepáticos y se vacía en la vena central de cada lóbulo.",
    "f0f539b191a803bed3d36fd8d5d752a8"
  ],
  [
    "Cuando llegamos tuvimos que esperar un asiento a pesar de que había uno disponible.",
    "dfedd42abaf46a54288e2b8b7e835bd4"
  ],
  [
    "Así que le ordenó retirarse de su Corte, aunque de vez en cuando hablaba de él como un hombre digno al que respetaba, aunque ya no lo amaba.",
    "f3ec38cf95aa512c434c5d511a1ef4b8"
  ],
  [
    "Me encontré con Vlad en el lugar donde venden los peces gordos, y me dijo que jugabas mucho aquí, así que umm...",
    "4c081be1373ddab538f3fd83fc0643ec"
  ],
  [
    "10 restaurantes chinos por debajo del radar en Nueva York",
    "0487a52b2138b70933e8794d38e012bd"
  ],
  [
    "Charles Bulfinch, quien contribuyó al Capitolio en Washington, D.C., diseñó la casa estatal de esta ciudad en Beacon Hill",
    "a589e50dbaddbe9292a07649013be1ec"
  ],
  [
    "No tengo gusto para las mujeres, pero aparte de eso, me gustas.",
    "12838a0a46c9050ca9e30fcf3dd70dd2"
  ],
  [
    "De hecho, Hop-Frog solo podía llevarse bien por una especie de",
    "2fefffdf1f395fcb883a66accc8fa2e9"
  ],
  [
    "Las sombras caen por toda la ciudad",
    "d0a90f1ca02c2f7725d558b01d913251"
  ],
  [
    "Jeff Dasovich",
    "ea5ddf215ae2d91d62e0d47bec43d908"
  ],
  [
    "Sigue siendo un NAS, pero también aloja Plex.",
    "c7ff4789c6e7971fd46eac2e3693cf02"
  ],
  [
    "Ying hi where from introducción plus",
    "fe94c81bc25c939096c8d199f79c1628"
  ],
  [
    "En todo el mundo, Estados Unidos alimenta a los hambrientos: más del 60 por ciento de la ayuda alimentaria internacional proviene de un regalo del pueblo de los Estados Unidos.",
    "026d5bd3cd5517388dcbfe9fd183d27b"
  ],
  [
    "«Califica tu nivel de hambre en una escala del uno al 10.",
    "d9be4d9d430fedb87571ceb4b963e5f4"
  ],
  [
    "Está conectado con Europa continental por el túnel del Canal de la Mancha, que a 50 km (38 km bajo el agua) es el túnel submarino más largo del mundo.",
    "10fd4f40adeb1d37e21006119ef53598"
  ],
  [
    "Mi primera queja, colas muy largas y proceso de registro.",
    "efa9947b251a720958985c58b0fdc39d"
  ],
  [
    "La Princesa le aseguró que solo se quedaría muy poco tiempo, como lo había hecho antes, y le rogó que no se sintiera incómoda, ya que estaría tan apenada si algo la detenía como él podría estarlo.",
    "c6c7ec1143d6cbcae2cf29b1b5389da1"
  ],
  [
    "Sí, me siento muy bien y sí, ¡mi corazón ya no está en problemas!",
    "8227bd044aebaa938e2aaab4fd6c021d"
  ],
  [
    "Los malos hábitos hacen que apeste; dice MCD",
    "e88add8f24c1ba095c0809fa92d8347b"
  ],
  [
    "El 2 de marzo de 1977 hizo su primera aparición en «Tonight Show»; el 25 de mayo de 1992 tomó el relevo como presentador",
    "235b141ae44f254efa111ed2e2cd60b5"
  ],
  [
    "Una estación de tren es donde se detiene un tren.",
    "108acd6f0fb6cae184ad371a3ddd3a30"
  ],
  [
    "Puede que me equivoque, pero debería haber pensado que la amistad, verdad",
    "e19deab0fd189287f1c02d3343ce923e"
  ],
  [
    "Una mesita tranquila solo tú y yo",
    "1fc854882b091ab33c27453095c7d3bf"
  ],
  [
    "Delainey",
    "7ccfab2bfb3f55ae43914d895de430b9"
  ],
  [
    "Si no puedes permitírtelo de inmediato, busca a un amigo que te separe la caja, asegúrate de dividir los *paquetes* y no las *tarjetas*.",
    "4741aa8db3c4c4e7fe0f671f6e4fbaef"
  ],
  [
    "¡Veré cuando acabe y me uniré a todos vosotros!",
    "21dc6d0ad898f3cc8d50b83ef4228a4f"
  ],
  [
    "No ha dado pruebas de que lo haya destruido.",
    "48514533bd16013e58f8ecc1a2e19466"
  ],
  [
    "Mesa de cocina de madera: 3 clavos y 3 tablones",
    "ba66562094eb5c28058d63445d4c21f5"
  ],
  [
    "Fue elegido para la asamblea provincial en las elecciones de 2002 derrotando a sus rivales de larga data, el fallecido Pir Khalid Raza Zakori, que sirvió como líder parlamentario de la Liga Musulmana de Pakistán (Nawaz) en la provincia durante casi cinco años.",
    "1731524e389e0bebc842375abfd3c295"
  ],
  [
    "Ella amaba su taco de pescado sin embargo y definitivamente quiere volver.",
    "a8199748b5238e27a65abe3d6da32fc6"
  ],
  [
    "Las tentaciones son tan fuertes, más fuertes de lo que la mayoría de la gente permite.",
    "5b7e03f82ef64a7b6df922dde2af40cc"
  ],
  [
    "¿Crees que este es mi camino?",
    "c73b4474a9e100e5243c5b2ec17efd31"
  ],
  [
    "Las 10 mejores oportunidades de franquicia de restaurantes en Nueva York",
    "39387f0edbca07eb16de63ff970be21b"
  ],
  [
    "Servido por sacerdotes, no puede superar el 18% de alcohol",
    "9e90fc4831c02a9bc8b6e632934f5006"
  ],
  [
    "Mi padre solía decir: «Combatir siempre el fuego con fuego».",
    "be750f5520246d039bddc14caf4b0ee1"
  ],
  [
    "sobre el público en dos batallones, el de los dandies y el del",
    "8724dfcfad56b880bbb6a4ccfc0cc6e7"
  ],
  [
    "Me llevé a su perra como un crimen",
    "eb102485d0fc074c3d9611a1aac9331d"
  ],
  [
    "— Sally",
    "7a0a744f2b809dbccc7bd654573bcc88"
  ],
  [
    "Para entender mi respuesta, debes entender que no me refiero a la definición del diccionario de Piedad.",
    "444a49b943595e491077fa9291d76c7a"
  ],
  [
    "De todas formas voy de camino a Nueva York.",
    "801b3c20f0f7442aa09195e751f37ca7"
  ],
  [
    "Hace una generación, cuando el presidente Kennedy propuso y el Congreso de los Estados Unidos adoptó el Cuerpo de Paz, definió el carácter de toda una generación de estadounidenses comprometidos a servir a las personas de todo el mundo.",
    "f0be2fda7f730f8dd98fb864458c9f16"
  ],
  [
    "Establezca contactos con compañeros de trabajo y profesionales del sector.",
    "37433f428588d2ecdda6f55133e8804a"
  ],
  [
    "El Amadis eventualmente se convirtió en el romance arquetípico, en contraste con la novela moderna que comenzó a desarrollarse en el siglo XVII.",
    "0397f92e2ff1d6e29b962e388574cd7f"
  ],
  [
    "Rachel es una de esas estilistas que le puedes decir que haga lo que quiera y te encantará el resultado - ella es así de talentosa.",
    "a43bd6647e09d89593abc81d820508ba"
  ],
  [
    "Ahora, un día, le pareció que el cielo se abría sobre ella, y una gran lluvia de oro brillante cayó por la ventana del techo y brillaba en su habitación.",
    "a2ba4c52044d44f74b7d55a7c57b040d"
  ],
  [
    "Sabes un poco lo que quiere Emily.",
    "6b1e8387ff9160f94dc7115543ce561b"
  ],
  [
    "Hoy en Nueva York: Spacing, Montreal's Enduring Architecture, SuperMutant Magic Academy, Hot Docs",
    "6a856f19d50dbdd6b491d0244bd536ce"
  ],
  [
    "Una persona demasiado agresiva de Sydney",
    "73199b8c59dca20a6b63f70f20e5e058"
  ],
  [
    "Mi compañera de trabajo me sigue mostrando fotos preguntando si he visto a su bebé.",
    "502432eff57a658d48c9e7c31b1f50fc"
  ],
  [
    "'Bueno, estaba bastante oscuro antes de que entraran por la puerta de la pa'sonage, habiendo",
    "0bb5ea47ba12a8f466cfd86246090be1"
  ],
  [
    "¿Qué carajo vas a hacer cuando una perra se esfuerza?",
    "e67f700f466aaecc94bb282c649f3dc0"
  ],
  [
    "Viajo con mi amigo austriaco a un pequeño pueblo de la República Checa (soy estadounidense).",
    "de93b3d3981d42d99dbdf60137ea7ccd"
  ],
  [
    "Se dice que antes de los ataques del 11 de septiembre, nuestro gobierno no logró conectar los puntos de la conspiración.",
    "807c4789b33d5141fa34996201eb9ae3"
  ],
  [
    "Ofrézcale un mecanismo de supervivencia al niño.",
    "e4a97a1b9a4d762faf50adf98f808be2"
  ],
  [
    "El edificio de la iglesia existente data de 1469 a 1472 y fue hasta la construcción de la catedral de Truro la iglesia más grande de Cornualles.",
    "c68a9f2752e68ebae6dafa21ca3f4cef"
  ],
  [
    "Permítanme empezar diciendo que podría ser parcial, pero he comido en muchos lugares de Vancouver, y ningún lugar me ha hecho volver como Frontier Public House.",
    "3ca396fdb32a848a1e0d8784ab5d00c0"
  ],
  [
    "Esto continuó durante mucho tiempo y no podían escapar del palacio, por lo que todos estaban en grandes problemas.",
    "f9b7bd531b5902c1b7ede497917d22f3"
  ],
  [
    "¿Qué parece que estoy haciendo?",
    "bca03d5a0b5008021351ee16326cb31e"
  ],
  [
    "Dónde conseguir gofres Halo-Halo y filipinos por $2",
    "dc4c283cb47266b4f0f319fa4f4e60fa"
  ],
  [
    "Una vez se dijo de este hombre que vivió hasta los 101 años: «No tiene cabida en la música estadounidense.",
    "375bb4734476cbf0f74cf3329f745e22"
  ],
  [
    "¿Adónde van las prostitutas para reciclar?",
    "b248d920eaa2e095deb6c423e7b74889"
  ],
  [
    "lo condujo unos metros a la izquierda, hasta que estaban frente al",
    "05a3382f5d76eb7ffb47acdbcc26b03c"
  ],
  [
    "Kingman, Barstow, San Bernadino",
    "b7aba19185580f4d613cc2e4bcf356a1"
  ],
  [
    "¿Me estoy convirtiendo en madre?",
    "7c426581876651f801148df8222c9bec"
  ],
  [
    "Creo que el indio por excelencia ama a su prójimo, y cree firmemente en una religión, que se extiende a otros hombres para darles la felicidad interior que ha encontrado.",
    "165e2a6d738b13de45b0ed204f3b4a4f"
  ],
  [
    "Llame a ese número de teléfono fijo.",
    "aa08277607c008a076814310ecd15f3e"
  ],
  [
    "Ahora es el momento de que ambas partes y ambas cámaras del Congreso —demócratas y republicanos— forjen un compromiso basado en principios que haga su trabajo.",
    "5fbbc394074fd5fd16db206ac8ea6eaa"
  ],
  [
    "Inicia sesión en la red PS3.",
    "6fc167d98f639da3dd8c3cb077e62b24"
  ],
  [
    "Décadas más tarde, el Comité Nobel declaró públicamente que lamentaba la omisión y admitió la opinión nacionalista profundamente dividida que negaba el premio.",
    "5d05ae69743c6e655b1d49abcacf3819"
  ],
  [
    "Todos están ahí para beber, charlar y divertirse.",
    "6ea5d390c6efca2fc18fb9b9cdf5f203"
  ],
  [
    "dijo el sastrecillo; eso es un juego de niños para mí, así que se metió en su billetera, sacó el queso y lo presionó hasta que se acabó el suero.",
    "4fbaee120f3e44a40883f2d2f7905939"
  ],
  [
    "Sí, esto ya ha sucedido antes.",
    "21b118c44658d79e71e15102f3d344f2"
  ],
  [
    "Samsung India establecerá centros de llamadas y plazas móviles",
    "a8efc3f0271185bf5044adef7672a0b6"
  ],
  [
    "Al final de esta novela, finalmente se revela el contenido de la nota que George le dio en secreto a Becky Sharp.",
    "1ee0d5aab13638e2429b87890e2df377"
  ],
  [
    "Hicimos todo lo que pudimos.",
    "c6f74ba7ae49c1b16cbc83d273ad7eb4"
  ],
  [
    "Ella no paraba de decirme que pusiera mi lengua entre mis dientes para hacer que mi mandíbula, que no dejaba de agarrarse, se aflojara.",
    "704974718c1c491faa5e42f35cf982d5"
  ],
  [
    "Dijo que una ducha sería genial.",
    "51d7e82f9d1599ee8f479b146e4c6124"
  ],
  [
    "El perro coqueado espaguetis, regresa de entre los muertos y entra en la habitación del hospital atacando a la doctora Grey y arrancándole la garganta, y se desangra hasta morir.",
    "21587c136d3b2a7ef02aa938ba60fffe"
  ],
  [
    "Oh, estaba pensando en ver hermano oso.",
    "b40f56cb31b47b020ca09b1608233924"
  ],
  [
    "No lo dejaremos en manos de nuestros hijos y nietos.",
    "20b0203d680fff86baf9253ca0ea4b53"
  ],
  [
    "Haga su trabajo (trabajo predeterminado: conserje).",
    "00a8d48be94da18c434c04cee74c33db"
  ],
  [
    "Fue construido en 1939 y propiedad de la señorita Ray Levinsky.",
    "f99c6e53c56d426d35c0a7ea17739094"
  ],
  [
    "Todo el personal fue muy amable y servicial.",
    "9c306ab7b0bc87e1357a0d14b69e1048"
  ],
  [
    "Cabalgando sobre una bestia que vuela, dijo el viejo sacerdote, tal como lo declaró el oráculo.",
    "4476d0f7c9ccc704960352bc275b2be6"
  ],
  [
    "Pero no conocemos a los vecinos.",
    "1face27b6c37c57ff0aeb7b23f3de3e1"
  ],
  [
    "La policía de Nueva York finalmente se disculpará por las redadas en baños",
    "bb06db4193efb71be74e31d34f6b3ca5"
  ],
  [
    "Ganó como productor por «One Flew Over the Cuckoo's Nest» y como mejor actor por «Wall Street» 12 años después",
    "5d0858ca6a2def8fdee0091456a36140"
  ],
  [
    "¿Cuál es la diferencia entre «ligero» y «duro»?",
    "68d830d62fe6de18e166e7b9d48902cb"
  ],
  [
    "carretilla con el dinero».",
    "378d13d5378b38cfdb6b7cd3c8e70cb2"
  ],
  [
    "Sí, ella es su propia clase de hermosa",
    "d68482279210507854b285c6c9c17528"
  ],
  [
    "Hola...",
    "0ea5b4462975ca28acb411428b98ce8a"
  ],
  [
    "Si lo está haciendo bien financieramente, entonces debería considerar maximizar su 401k a $18,000 para el año.",
    "5d0d6d70c54b2db9a0b2140a30250e27"
  ],
  [
    "Llamé a la oficina para encontrar a alguien; ahora estoy en la universidad.",
    "4894511c1135c7353c36773767f2b989"
  ],
  [
    "Pero lo mejor está por venir si todos hacemos lo que nos corresponde.",
    "0c98afa472776edc662805353e691133"
  ],
  [
    "Dirija VBA-M a la carpeta ROM.",
    "e31886a8eb1ee38db6b195e65d4bf469"
  ],
  [
    "El capitán argumentó que los valores aristocráticos, al enfatizar el cuerpo de una mujer y su capacidad de ser encantadora sobre su mente y carácter, habían animado a mujeres como María Antonieta a ser manipuladoras y despiadadas, convirtiendo a la reina en un producto corrupto y corruptor del antiguo régimen.",
    "e9503171120e27ff979c13034aa0f97f"
  ],
  [
    "Mientras no estaba, se hizo muy poco.",
    "51e7863eefb898ed5aadf385f2236774"
  ],
  [
    "Cuando había hecho su trabajo, solía ir a la esquina de la chimenea, y sentarse entre cenizas y cenizas, lo que la hacía comúnmente ser llamada Cenicienta; pero la más joven, que no era tan grosera e incivil como la mayor, la llamaba Cenicienta.",
    "157c0fc48537a609a8673860f99fd275"
  ],
  [
    "El guardia de seguridad: ¡Te voy a llevar fuera!",
    "6997a8f3cb7b7f1b1f7046f995feda50"
  ],
  [
    "Consultas médicas gratuitas",
    "b7609dd9c951c65c71f14733dcec165f"
  ],
  [
    "Nacido en Carolina del Sur en 1782, era conocido como «halcón de guerra» porque apoyó la guerra de 1812",
    "600731928080d17aa0ac4fa4114e1d9a"
  ],
  [
    "¿Qué tiene de positivo África?",
    "b56ee9a70039d82f41eafb2675946a72"
  ],
  [
    "ante los ojos de un extranjero absoluto, fue rebajado en su caso por",
    "0a2f9d21a173f3403053a6eb7042f398"
  ],
  [
    "Depende del lado por el que lo lleves",
    "87d2d4503ad351c8cf78d796c3a01e60"
  ],
  [
    "¿Y quieres hacerlo un sábado o un domingo?",
    "2069baf0ebbe2111941bf538022f575a"
  ],
  [
    "Sobre todo teniendo en cuenta que en el transcurso de cinco años, ha escuchado la mayoría de mis historias sobre estos temas.",
    "7d6d25ec81bbdb5a8a1426955c679f1c"
  ],
  [
    "Un sueño reparador también puede ayudar a tus granos.",
    "68c3c4f25ecb380e87244639d9596913"
  ],
  [
    "Ahora tenemos tropas en Filipinas, que ayudan a entrenar a las fuerzas armadas de ese país para que persigan a las células terroristas que han ejecutado a un estadounidense y siguen teniendo rehenes.",
    "e120b1c9617dcf2bfb90bbe7639b3155"
  ],
  [
    "Elige en qué empresa agrícola te gustaría entrar.",
    "d3bd89a9d7949c35cab757f038bf2056"
  ],
  [
    "Stevie también ha jugado para Millwall, Hibernian, Plymouth Argyle, Dundee United, Aberdeen y East Fife (también fue entrenador de este último club).",
    "839025f67a6d994d0876689442812989"
  ],
  [
    "Un lugar de moda, shi shi.",
    "775543e6a318e35761c9030c2c17f3eb"
  ],
  [
    "dijo su majestad, cruzando su cheque y tirando arena sobre él, porque el papel secante aún no se había inventado; ahí, coge eso, ¡y lárgate contigo!",
    "e4765f0c29c58c5b9fef3d2e046dda74"
  ],
  [
    "Desde que llegué aquí, no has sido más que negativa.",
    "db3ded0be62622c8a1934338bda84b59"
  ],
  [
    "Hoy en Nueva York: Cringe Worthy, Inside Out, Hedwig and the Angry Inch, The Hustle, Patrick Howlett",
    "38a094d25879599074c6c960c3865321"
  ],
  [
    "La Convención del Sur de esta denominación se separó de los Yankees en 1845",
    "8416ead8b36f36334dffadf5e6334c2c"
  ],
  [
    "La anciana de al lado lleva 3 días fuera.",
    "8bd7ff4a6093736fafca520176d7896d"
  ],
  [
    "Los novios, por ejemplo, aman",
    "e51684fed250479328fe3f2dac22a618"
  ],
  [
    "Se paró en un campo donde crece la cebada",
    "189a2000a5f0fb2b397ab1a975ecca86"
  ],
  [
    "¿Te funciona eso?",
    "07bb034c557ad22f707a21fd20dd444f"
  ],
  [
    "Consulte algunos puntos de referencia para C# y Java.",
    "fb243cf29f7680fecbb7ef1f531663a1"
  ],
  [
    "Y, por último, mi plan inmediato pide al Congreso que brinde una ayuda crucial a las personas que son propietarias de una casa, a todos los que tienen un negocio o una granja o una sola inversión.",
    "a76704bb64d95972c6df5213f924698c"
  ],
  [
    "Haz una lista de tus mejores clientes potenciales.",
    "45744aaf37a84e63e3ee55d850ff5107"
  ],
  [
    "Las estimaciones muestran que a finales del siglo XX unos 300 millones de personas de ascendencia británica e irlandesa se habían establecido permanentemente en todo el mundo.",
    "df4b7f7083df2547281bb6ad5eb14405"
  ],
  [
    "El interior del lugar es muy bonito y nos sentamos enseguida.",
    "c5d747eb28e49b51587092cd4a750163"
  ],
  [
    "Sin embargo, estuvo ampliamente de acuerdo, aunque él mismo logró establecer las condiciones en las que debía ser puesto en libertad.",
    "4fb4db2ade39d4512d4f4a7219b19df2"
  ],
  [
    "Ross, ¿por qué no me lo dijiste?",
    "77b140c5636f24186b4a7f0199748382"
  ],
  [
    "Eventos de fin de semana en Nueva York 8-10 julio 2016",
    "d3ba02e42ed6c89db269955f3f2ab75e"
  ],
  [
    "Es un pequeño porche en la parte delantera de la casa",
    "2feb386cddf5f3feba76818dfe0b2bfc"
  ],
  [
    "Resultó que estaba «muy bien!",
    "073df417718a9f4f2ce439ecbebd9c29"
  ],
  [
    "se abrió camino con dificultad a lo largo de la gran vía pública; y yo aquí",
    "39d716c290614c191fa86ab07d8f3375"
  ],
  [
    "Haz un doblaje, quema un dub, tose un dub, pruébalo",
    "102b98fb75c651c1dc4aec36b84c20e4"
  ],
  [
    "Ene tardío suena genial.",
    "6cf92cd31bafe3c33ca1dba30257bae8"
  ],
  [
    "Como ambos lados pueden contribuir, en lugar de luchar con uñas y dientes para cambiar el otro lado. **",
    "c44df1ede7721691584ce43f8af0cf16"
  ],
  [
    "Estoy tan cansado que voy a volver a terminar todo y luego llamarte, ¿de acuerdo?",
    "adafb55e85e8de004a8329c6b5d5ef7f"
  ],
  [
    "Estados Unidos continuará liderando los esfuerzos para evitar la propagación de las armas más peligrosas del mundo.",
    "9e8bb2200d7562e5f47acc767610af24"
  ],
  [
    "Consulte la sección de consejos para mayor diversión.",
    "fd59057641a878d5436f371e1c71422a"
  ],
  [
    "La misma palabra romanticismo está conectada con la idea de romance, y el género romántico experimentó un renacimiento, a finales del siglo XVIII, con la ficción gótica, que comenzó en 1746 con El castillo de Otranto, del autor inglés Horace Walpole, subtitulada (en su segunda edición) «A Gothic Story».",
    "4a3a54c867512cd012f7284c4cd7846c"
  ],
  [
    "Mi neumático delantero izquierdo se me ha estropeado.",
    "671843c7ca0b716d1170cd29ca74a908"
  ],
  [
    "La hacedora de maricones creció por fin sin paciencia, porque ella lo repitió más de veinte veces, para que se arrepintieran de ello, y que tenía el derecho de hacerlo por decirlo así.",
    "8cdc958843b22d7d2dcb48eb3869cab1"
  ],
  [
    "Bueno, supongo que él dice que porque estaban en un descanso cuando ocurrió, ella ya debería haberlo perdonado.",
    "ca661dd6b0c35108030a88178e5c39b8"
  ],
  [
    "Equipo de batalla sorteado para el día",
    "558e2eecfdd3b768e04f44cf9a35c457"
  ],
  [
    "En Éxodo 3:14 «Dios dijo a» este hombre: «Yo soy lo que soy»",
    "0e4ba3a833aedb28130744b377f908e9"
  ],
  [
    "Siempre que tengo un problema, solo canto.",
    "6a12d217bc194c8309a687acb3cdccc3"
  ],
  [
    "Ahora no tengo rubí», dijo el Príncipe; «mis ojos son todo lo que",
    "1767c81389c145f54da33407cf3b6ac1"
  ],
  [
    "Cuando despertamos en mi coche, estás en mi pecho",
    "e99b755e82c18f14e4544377bee96ac6"
  ],
  [
    "Mike",
    "1b83d5da74032b6a750ef12210642eea"
  ],
  [
    "La verdad es que soy una persona increíble, que es muy agradable, inteligente, talentosa, divertida, gran cocinera, básicamente todo lo que todos dicen que quieren en una novia, pero como soy una chica gorda, nadie me da una oportunidad.",
    "99f15c52fe71ee4a62db1aba46050fdf"
  ],
  [
    "Mi madre dice que no hay duda.",
    "3c2598bc50df65ae15e47985fdbf8891"
  ],
  [
    "Y continuaré nombrando a hombres y mujeres que entiendan que los jueces deben ser servidores de la ley y no legislar desde el tribunal.",
    "6430ba0b7603106fc4f2f6e5634593fd"
  ],
  [
    "«Elige tu tipo de cardio favorito.",
    "8b9bddf95937d510d471b6fc46a9241d"
  ],
  [
    "Existen cuatro tipos principales de enfermedades: las enfermedades infecciosas, las enfermedades deficitarias, las enfermedades hereditarias (incluidas las enfermedades genéticas y las enfermedades hereditarias no genéticas) y las enfermedades fisiológicas.",
    "7713886e3b9232c71b5df733004569fd"
  ],
  [
    "El queso estaba bueno... pero no para los que cuidan su sal.",
    "088d818fd4283856b351d682a96c265e"
  ],
  [
    "Este hombre descubrió que el hijo del jardinero solo había logrado casarse con la princesa con la ayuda de los genios que obedecían el anillo de bronce.",
    "c87b0b777104c3e340849fb649fd358d"
  ],
  [
    "Es un placer conocerte Ray.",
    "5a8601818f69f0570656df57e129452f"
  ],
  [
    "El restaurante de comida para llevar de Nueva York hace un gran sándwich de ternera",
    "dccb8cceace70b4b62071d92ae36b0e9"
  ],
  [
    "En una pieza de carreras de autos de serie, Wolfe introdujo al inglés escrito esta frase de 3 palabras para un hombre sureño sólido",
    "f62c0ecf173baed5b63e98e49da82243"
  ],
  [
    "Cómo mantenerse en forma» por Jim Nastics",
    "6bc9f0408514e6dd2cfc8b7044ef58e7"
  ],
  [
    "Mucha curiosidad era, por supuesto,",
    "1b60bee83f77ac8e111b4b554f0e7943"
  ],
  [
    "A través del fuego y las llamas nos miramos",
    "561cb738f534fd001e04fe712e53df42"
  ],
  [
    "Mike Jordan",
    "c9bb7cf90d6e4bd8c928fbedb10b5ae0"
  ],
  [
    "Sin embargo, si alguien te acosaba y te enviaba PM, que se jodan, sin importar en qué equipo juegue.",
    "4ccf3da4abff5adc89ed03421145f9c7"
  ],
  [
    "Redes informáticas.. Un enfoque de arriba hacia abajo. James Kurose",
    "47af06e75618e5e472a61459e653030f"
  ],
  [
    "Pronto te enviaré legislación para que termines ese trabajo.",
    "1b2fa8578d43098ab1ecfb7ffb7cbfc5"
  ],
  [
    "Minimice el incidente. Recuerde a los demás que la gente hace cosas embarazosas todo el tiempo y que en realidad no es gran cosa.",
    "d72937334b9b3be909bf73eaf671ba23"
  ],
  [
    "Los diversos paisajes y el tamaño compacto del país, además de los incentivos gubernamentales, han alentado a algunos productores a filmar películas de gran presupuesto en Nueva Zelanda, como Avatar, El señor de los anillos, El hobbit, Las crónicas de Narnia, King Kong y El último samurai.",
    "bdaa49c50fd2387822f8e27aa34b6fed"
  ],
  [
    "Creo que era caro en relación con lo que obtuvimos en términos de calidad.",
    "1ed66612508ff0f09b29c0abb8b43a2f"
  ],
  [
    "La puerta se abrió a su dicho: ¡Abre Sésamo!",
    "2b8e6eeceae2863af40a11770af6d3c9"
  ],
  [
    "Uhm... ¿el apodo de tu abuela, quizás?",
    "82eefcf23cfaeb652394ef89f99c9a30"
  ],
  [
    "Los 10 mejores filetes con huevos de Nueva York",
    "178c76f3659b57666805ce41e0c55b98"
  ],
  [
    "Extintos antes de que los dinosaurios caminaran, los trilobites son criaturas distintivas clave de esta era de los «animales viejos»",
    "4afbd7f9c14dda6ffe81926e7248aa23"
  ],
  [
    "¿Cuántos ratones se necesitan para enroscar una bombilla?",
    "43830b1e7ea037cb91cbd6139f1d727a"
  ],
  [
    "alusión al sospechoso como «el heredero del digno señor señor señor",
    "17a4fd4e06f46ba018923a86b28e57cb"
  ],
  [
    "A punto de cocinarlo, a punto de cocinarlo",
    "7dfb3fad8df1321933832b9e9ab7b4c2"
  ],
  [
    "Chris",
    "944facfeb153b4f01916a0f166fcc315"
  ],
  [
    "Mientras el mundo literalmente se desmorona a su alrededor, se siente en paz y parece aceptar la muerte inevitable que le espera.",
    "f1d20e1672b5731225be8512538d69c3"
  ],
  [
    "Singapur solo tiene 1 tipo de mantis ar.",
    "3d40b209b1f5bb841dba3aa850526e90"
  ],
  [
    "Y por eso es importante trabajar juntos para que nuestra nación pueda llevar a cabo este gran esfuerzo.",
    "ccfc16b59ecba165e7b17da72daa52f0"
  ],
  [
    "Mejora el rendimiento de tu coche.",
    "8f7c1181d6418aa256fcd577e979b8ad"
  ],
  [
    "Hazte un favor... ¡come aquí!",
    "647ca3a9af5b6073d423a6ae9d0dc3b2"
  ],
  [
    "Dijo que podía hacerlo feliz, se dijo Beauty.",
    "17694a1422e81df119f452269a07e21d"
  ],
  [
    "Quédate aquí y... quizás cierres las persianas por la noche.",
    "5298d153ee90810b48f02d417471cef5"
  ],
  [
    "TIME demuestra que gobierna los festivales de música de un día de Nueva York",
    "826f526671fc04bd60ce9a5584d1bb18"
  ],
  [
    "Se convirtió en piloto con licencia en su cumpleaños número 16 mucho antes de dar un pequeño paso en el Mar en Tranquility.",
    "7a2738c916445ab4013cda67493deb5e"
  ],
  [
    "Uno pensaría que uno de ellos lo habría visto.",
    "dd9c7778d5b035b2e52d21ceedaba923"
  ],
  [
    "se escriben de manera diferente y significan cosas muy diferentes.",
    "38550cc9952066f4dab85d72fba80572"
  ],
  [
    "Sí, va a ser otro toda la noche",
    "2229cc65fe4774c3c5e889c1f7b5af99"
  ],
  [
    "Voy a poder asistir.",
    "fe0c2fac1c2bc82cac7a978ae85cd452"
  ],
  [
    "Terminé dando un mes de preaviso (lo exigía mi contrato) y acepté un trabajo fuera de mi campo solo para salir de allí.",
    "cddbcad2170d335f5efe4afe0b8ef9af"
  ],
  [
    "OCS su habitación tiene solo dos camas cada una.",
    "665e525c26da84176dc9bc5ef8945d42"
  ],
  [
    "Debemos proteger nuestros océanos.",
    "9313018f0859da7e291cb5894b6ec969"
  ],
  [
    "Aquí hay algunos artículos que debes crear para un tipo de agilidad: botas de velocidad o botas arcanas, estilo mariposa o manta, hoja etérea y para héroes cuerpo a cuerpo que hagan resplandor (opcional).",
    "89b344a171bad1df47b93794b5e0bd96"
  ],
  [
    "Luego, la sobrina de Rue Winterbotham Carpenter, Rue Winterbotham Shaw, fue elegida presidenta.",
    "8291e31761be6d017d59458bb9230f96"
  ],
  [
    "Pero la comida está bien, y definitivamente no vale la pena los precios que cobran.",
    "bf435bd79b83fc1b0651152b6f0d786e"
  ],
  [
    "Al día siguiente, el rey puso todo en el castillo; y cuando llegó la noche, el joven tomó su posición allí, encendió una fogata en una de las habitaciones, colocó el banco de trinchar con el cuchillo cerca de él y se sentó en el torno giratorio.",
    "bbd4da05babb01dcbb0f506830ab89c6"
  ],
  [
    "A mí no me suena estúpido.",
    "67a7dbd50be712e7a5ecdc58cf8fee4b"
  ],
  [
    "Spice reduce las tarifas de tiempo aire para los usuarios de tarjetas de efectivo",
    "5722c17a4cb52604340f000ddf4e32f1"
  ],
  [
    "La última esposa de Enrique VIII en conseguir el hacha",
    "826f55cfb6597ca58f8f15f27ef53378"
  ],
  [
    "Más dinero no es más felicidad.",
    "7e48f4796f0427e349f6cb76a957f738"
  ],
  [
    "Pero, como de costumbre, caminaba de un lado a otro, y",
    "5959417f603a6f47ff70562d374dfce7"
  ],
  [
    "Tengo que tener un hu-hu-hu-hu-cien, también correcto.",
    "f5a3cb635fc1cbff7960216ac1129ad8"
  ],
  [
    "Obviamente estaba borracha martillada.",
    "18c1f274ad8e18def1eba0a17558945b"
  ],
  [
    "Mi hermana hizo dos asaltos en birla soft ayer.",
    "4b85d8c350766ab0e9a575a28b07ef45"
  ],
  [
    "Estados Unidos no puede hacerse más fuerte si se debilita.",
    "93508fb4a915cf91bf5b07371155c9e0"
  ],
  [
    "Abre el menú de la mesa de artesanía para empezar a hacer herramientas.",
    "d5b47b007c8e968c35cac90c9a17297c"
  ],
  [
    "Entre los libros de no ficción más famosos en el campo se encuentran The Glory of Their Times, de Lawrence S. Ritter, The Boys of Summer, de Roger Kahn, y Moneyball, de Michael Lewis.",
    "2de4b6fb813aff92f10ab31788690669"
  ],
  [
    "Mi favorito es el perro mojo.",
    "9c53006d0214c251fa821e8d305615db"
  ],
  [
    "¡Qué mala suerte extraordinaria tiene esa familia!",
    "aeb36a25c7742681582430ee22cf12b7"
  ],
  [
    "Oh, Dios, vale, imagínate esto, «The Pam».",
    "9e1ddf61d189ccbca75a586b65b6e91b"
  ],
  [
    "La UB reclama el 40% de la cerveza para lanzar 'UB Ice'",
    "ce001e5e7764621fa9d997bcec5b20ce"
  ],
  [
    "Candice Bergen debe haber tenido el momento de su «Vida» interpretando a esta famosa fotógrafa en «Gandhi»",
    "5eb0ec20a6afb83b868970bd7349056b"
  ],
  [
    "Me ofrecieron un televisor de 42 pulgadas por 25, el único problema es que el botón de volumen no funciona.",
    "afe9682457a81862c6e6bbecbacd058d"
  ],
  [
    "Un minuto, los ocho ourang-outangs ardían ferozmente, en medio del",
    "200e2170af401b026918201fb061c69b"
  ],
  [
    "Sí, eres justo mi tipo, sí, sí",
    "23e8663f77a095237d48b6668344b93c"
  ],
  [
    "¿Sushi hoy?",
    "e91c8b86112561bc96046e685334204b"
  ],
  [
    "El gobierno no solo estará sesgado, sino que está orgulloso y claro de su prejuicio hacia las empresas de otros sectores.",
    "09e9936c145758739969805b68d56083"
  ],
  [
    "Almorcé temprano porque no había mucho trabajo que hacer.",
    "cb7c808451cff4eb72ee0c7ba46d1849"
  ],
  [
    "Estas son cosas que debemos decir, y creo que deberíamos decir que debe tener el derecho de mantener a su médico durante un período de tratamiento, ya sea un embarazo, quimioterapia o cualquier otra cosa.",
    "bb632703867d2bb9752623919f119167"
  ],
  [
    "Decide si te interesa trabajar con estudiantes de primaria.",
    "4de8e22794b5d396228d68b909307684"
  ],
  [
    "* (e) de los miembros mencionados en el párrafo (e) de la cláusula antes mencionada, dos se jubilarán después de la expiración de los primeros tres años y dos se jubilarán después de la expiración de los tres años siguientes: Siempre que el mandato de una persona elegida para cubrir una vacante casual sea el mandato restante de el miembro cuya vacante ha cubierto.",
    "bb76bc9ced2ab82efd8e76cd4250c512"
  ],
  [
    "La hamburguesa con queso cuesta $18 y los cócteles cuestan $10.",
    "dd9cc30a5c7a56871e6ea2359139cb84"
  ],
  [
    "¿Quieres que emplee mi arte contra el Enano Amarillo, que es mi mejor amigo, y le quite una orgullosa princesa a la que no puedo sino considerar mi rival?",
    "f21da00f560dfcc6b2aa4013d88470a2"
  ],
  [
    "Bueno, he vuelto de Minsk... permanentemente.",
    "fa4ed02518baa11e1908f5408b58fb47"
  ],
  [
    "La tienda de tatuajes es una joya escondida en Danforth",
    "0e5f7283f3309c65913e0d54976f34d6"
  ],
  [
    "No es sorprendente que esta organización, fundada en 1884, mantenga una de las mejores bibliotecas de referencia sobre perros del mundo.",
    "1a88c0949aa451312d3c8f786418848e"
  ],
  [
    "Leerás una página y querrás pegarte un tiro.",
    "02763396b269c80a6fb8ced450d620cc"
  ],
  [
    "vino, y un buen trabajo para mí; porque la cala debajo de la casa de mi padre estaba",
    "5f60d3c81434ebdd28c3c2a7f9578d5a"
  ],
  [
    "Estaba trabajando en un McDonald's en ese momento y estaba haciendo tareas de limpieza.",
    "cfd5d6be3089ee6cde516489328e9ae6"
  ],
  [
    "Puede que también esté cansado.",
    "551ea9a5dc4477e0f8b9b46e42012681"
  ],
  [
    "Y más estadounidenses terminan la universidad que nunca.",
    "e32e7cfaab9a7e35e769487be81c94e8"
  ],
  [
    "Preséntelos a la comunidad autista.",
    "db834588b2a36204643f1f2f6bfd1f1e"
  ],
  [
    "Las investigaciones han descubierto que se producen menos tornados y granizadas en invierno y primavera en las planicies centrales y meridionales de los Estados Unidos durante El Niño, y más durante La Niña, que en los años en que las temperaturas en el Pacífico son relativamente estables.",
    "9a5e3175b34b2340e1d961cd46a67f7a"
  ],
  [
    "La decoración era una mezcla de ecléctica vintage y moderna.",
    "1e3181f8142924cc6eedd5934b10c60a"
  ],
  [
    "¿He venido aquí, dijo el orgulloso y descarado, para servirle con agua, por favor?",
    "8dad8015ec15bc6c79823b3160501b3f"
  ],
  [
    "De verdad, puedo oír un poco.",
    "de70cf9aba60d79b9f6320807c35484c"
  ],
  [
    "El extraño y maravilloso río de hormigón de Nueva York",
    "c994aba2eb1136a4b18429764df58a09"
  ],
  [
    "Un código secreto llamado nu shu es fundamental para la trama de «Snow Flower and the Secret Fan», ambientada en este país",
    "6a2570da5b7c5eb07dcd2c13528396fa"
  ],
  [
    "Acabo de ver a un tipo en el bar llevando 12 pintas de cerveza.",
    "39bcf41c6a8867a43a31fed2f8d5ff3d"
  ],
  [
    "«El mundo es ciertamente muy hermoso», exclamó un pequeño Squib.",
    "17da42fda4507759eb23e8ca4d717abe"
  ],
  [
    "La chica era linda, un hermano era muy gordo y el otro era un poco raro, pero está bien.",
    "8ea0ff1b5ff8cfc0f658ef587183ea2e"
  ],
  [
    "El comandante del campo quiere robarme los suministros de mi",
    "eb6f9b18a7508a44ae39a61c6b331266"
  ],
  [
    "Para los trabajadores más jóvenes, el sistema de Seguro Social tiene serios problemas que empeorarán con el tiempo.",
    "00e10d7e36a601e18fc91ef2245592fc"
  ],
  [
    "Enseña a alguien en una materia que conoces.",
    "bf9973151418cf44139142801539302b"
  ],
  [
    "En la periferia de cada segmento hay un flujo de salida vascular a través de las venas hepáticas.",
    "72a0db358a625790d478cd3200fbfc91"
  ],
  [
    "Tenían una buena oferta en el combo de 2 opciones... $14 por sopa, ensalada, arroz y 2 panecillos (o albóndigas o combo).",
    "1c804e7275e1414b60a61410a3013dbb"
  ],
  [
    "El príncipe Ahmed nunca esperó que el sultán su padre le hubiera pedido tal cosa, que al principio parecía tan difícil, por no decir imposible.",
    "015cab64b7276e587ad3fedd6bf4cde8"
  ],
  [
    "Ya sabes, que cuando dices cosas así me dan ganas de arrancarme ese jersey.",
    "df7971532f9268a151ed4af9cb244fcd"
  ],
  [
    "Las fotos del mes de julio en Nueva York",
    "8e180eb287e3ec75c1104420bf9d1dd5"
  ],
  [
    "La primera visita del ballet de la ciudad de Nueva York al famoso festival de esta ciudad inspiró el ballet «Scotch Symphony»",
    "dc9b36202aa3967ab1ec1987a47017c7"
  ],
  [
    "¿Qué pasa si la leche de soja es solo leche normal que se presenta en español?",
    "c4db36072935c99674f66d36cdfcac68"
  ],
  [
    "«Bendice mi alma», dice, «¡así es!",
    "d0ae95bac0e1fa1d2dde0538ff87e44d"
  ],
  [
    "Teléfono plegable golpeando las paredes, Gucci en mis cajones",
    "20e2998052025d012465519c8e312a6b"
  ],
  [
    "Conseguí un buen trabajo en mi carrera.",
    "cca936db4a8e2b62b62ba122d0d84b02"
  ],
  [
    "Hola gente, lamento llegar tarde, ¡Jeryl Sim no nos ha despedido!",
    "789bf415877f11cfaaed028b7f26c406"
  ],
  [
    "Se sabe que muchos siguen la dirección del régimen de Irán, que financia y arma a terroristas como Hezbolá, un grupo superado solo por Al Qaeda en las vidas estadounidenses que se ha llevado.",
    "5019ae01dbfe39a9a3d4ac4f7641ad5a"
  ],
  [
    "Siéntate y piensa en el último lugar en el que lo tuviste.",
    "579f1745c74c93fd1e4f177d1f83ef6c"
  ],
  [
    "Un tornado violento puede destruir una casa, ya sea que sus ventanas estén abiertas o cerradas.",
    "6451c6217d6026f10c8dd86711fbcfa9"
  ],
  [
    "Definitivamente usaremos Bash para futuros eventos y te recomendamos que lo hagas también.",
    "56f895bef167d17c047b497c60b38b7c"
  ],
  [
    "Si se permitía la afirmación de Benson, la prerrogativa real de decir una cosa y decir otra estaba en peligro.",
    "abeab980bc8ed1341c6dbc7bcebd0ad4"
  ],
  [
    "Uh huh... vamos a jugar contra vosotros dos.",
    "e9bd02c45166438d313d3703fc2f8682"
  ],
  [
    "Nueva York tiene un nuevo estudio de spinning",
    "d32f64aa35c6bb3641b0d4c8b9e6ae64"
  ],
  [
    "Es sinónimo de bautismo o ceremonia en la que se lanza un transatlántico.",
    "add903fa339820e2000b386be58aa144"
  ],
  [
    "En el golf un hoyo malo no te matará.",
    "01481386a9a5363e3dbf77ff47b22c86"
  ],
  [
    "interespacios, por torres cuadradas de mármol blanco; los sesenta más bajos, y los",
    "38e5d20a05dbe542c8e63ef3cdeade6d"
  ],
  [
    "Esta es una de esas noches que no te puedes perder",
    "4066e7181b4a5e1358d009a55367c9c0"
  ],
  [
    "- Se utilizó una terminología incorrecta durante una reunión de conferencia con el grupo Goldman Sachs y los medios de comunicación están aprovechando la oportunidad de denunciar a Apple.",
    "a710368bf7f41561d73bc3edc1b9bf02"
  ],
  [
    "Pero hay demasiadas escuelas que no cumplen con este examen.",
    "5d114b70d199e2a9709975844d6b80ec"
  ],
  [
    "Corta 3 cuadrados del mismo color de tela.",
    "83be13f649f36628ac6da7385c510fc4"
  ],
  [
    "Gandhi conoció la Orden Chishti del Islam sufí durante su estancia en Sudáfrica.",
    "6f7d477f8f98608c87cf08427f6800d0"
  ],
  [
    "Ahora... las cosas van por buen camino y es un placer disfrutar de una maravillosa experiencia gastronómica en este emblemático de Atlanta.",
    "4b4ef3348caa276bc0b09b0ac20f051d"
  ],
  [
    "¡Tendrás a mi hija y a la mitad de mi reino, y te has ganado ambas cosas!",
    "7883fc6233a0edeb02f838e1f7b77841"
  ],
  [
    "Me imagino que estará de acuerdo contigo porque en realidad, está de acuerdo con Ethan.",
    "a62e46f334e97f236f891fe71a15435f"
  ],
  [
    "Una startup neoyorquina te permite comprar comida por la mitad del precio",
    "efd6eae3621f4f86b42e52443d08356b"
  ],
  [
    "Gandhi dijo: «El hinduismo vivirá mientras haya hindúes que proteger» a este animal",
    "cc88ba070f60b17ecc7aa2ab0d9e521c"
  ],
  [
    "Para ser honesto, solo pretendía darle una paliza un poco.",
    "4177fcedace4c3c2321cf065a585a2c1"
  ],
  [
    "Sin embargo, tras la primera conmoción de asombro, resolvemos, como un asunto",
    "c0646a5f4a1ca8fbbc60871dadd42fce"
  ],
  [
    "Quédate conmigo en las buenas y en las malas",
    "dc8317e365dda5e8f0bcb942a661f4ae"
  ],
  [
    "La escritura está hecha.",
    "c3646c17299a51f8f9179aee91874582"
  ],
  [
    "No son los señores corporativos, es la competencia.",
    "a5c4e02b8a3ff8219420ceabb1939a99"
  ],
  [
    "Es hora de poner fin a los obsequios de los contribuyentes a una industria que rara vez ha sido más rentable, y doblar la apuesta por una industria de energía limpia que nunca ha sido tan prometedora.",
    "11b23dc02f006848909c23e68b1fba52"
  ],
  [
    "Haga preguntas durante el proceso de la entrevista.",
    "294b661909b95f7635b1ea059a5e5d24"
  ],
  [
    "El acoplamiento de una sonda óptica a una molécula de interés debe ocurrir dentro de un marco de tiempo razonablemente corto; por lo tanto, la cinética de la reacción de acoplamiento debe ser muy favorable.",
    "affaa2ef36d1b10d537ca9c1975502e5"
  ],
  [
    "Entiendo que esto es un negocio y puede que haya espacio limitado en ciertas clases Y esta es una política común, pero me gustaría que te dieran un pase de una vez.",
    "b789400bc3c09d2cea60a6b24f41a2cf"
  ],
  [
    "Pero cuando el Príncipe le preguntó cómo era que era tan sabia, ella solo dijo: Hijo del rey, no me preguntes; adivina lo que te plazca.",
    "d0bd4a0b3d87742a740efa672f150946"
  ],
  [
    "Sabes, he visto una bodega de vinos abajo...",
    "acc42a7db8a5c0f967f26a3ff075a29f"
  ],
  [
    "Dónde celebrar la temporada de arbustos de azúcar en Nueva York",
    "2038618f90aa96726a24c79c5f141653"
  ],
  [
    "Fue el director del Centro de Documentación Judía de Viena de 1961 a 2003.",
    "9a019e71189923eccddf6b88daec3221"
  ],
  [
    "«No» Entonces, ¿me harías uno?",
    "bc1efaa51b1b1fe351d1777ece6631f5"
  ],
  [
    "inferencia de que la suya era una naturaleza que no dependía en gran medida de la",
    "f64233356bbdf77e38164e9abf3cfff4"
  ],
  [
    "Quiero todo el pastel, no se me negará Nathan",
    "8da59b64c5e126650e3055df86e8e06c"
  ],
  [
    "Especialmente si solo fuera a través de una especie específica de ganado, o una parte específica del animal.",
    "d4a6f1ec072341f122fe6fb737f2c72c"
  ],
  [
    "Hola cariño, estoy en Helens Fone, voy a subir a los príncipes 2 noches por favor sube tb love Kate",
    "2fd44253806eadbda595d4fa9c1f66be"
  ],
  [
    "Y ningún desafío, ningún desafío, representa una amenaza mayor para las generaciones futuras que el cambio climático.",
    "7d98a5b6ea97ac7628acdb12c901bf60"
  ],
  [
    "Corre hacia la base de tu oponente y ataca con los Mutalisks.",
    "5269bd52d690016bf02462aefea58106"
  ],
  [
    "El primer juego de béisbol registrado oficialmente en este continente se jugó en Beachville, Ontario, Canadá, el 4 de junio de 1838.",
    "0bc4cf994b61b0e51af125781d8da3ed"
  ],
  [
    "Me encanta este lugar, es una pena que mis padres vivan al final de la calle y solo el mes pasado finalmente fui.",
    "a3b2708c3fa48cba16c539baf4666c9f"
  ],
  [
    "Quédate quieta, dijo la que le trajo la taza de porcelana, y duerme un poco si puedes.",
    "d1bd17343971da841bffad1123c39719"
  ],
  [
    "No sabíamos cómo ibas a reaccionar. Vale, está bien, ¡vaya!",
    "5cd7b7e42ca17485630c57b7886edf4d"
  ],
  [
    "Militantes matan a cuatro pastores en Doda",
    "615e949d23d60f86b62448420ae9ab4b"
  ],
  [
    "Si es el primer viernes de mayo, es «No» este «Día»; los promotores recomiendan calzoncillos, calzoncillos o calzoncillos",
    "607b00af3379a0c99a5931db3cf20f3a"
  ],
  [
    "Sin embargo, estaba cabreada cuando empecé a hacer audiciones para su parte.",
    "2d4268dc5dd31b48e37bd7eae4bd15bc"
  ],
  [
    "lo que había más allá, todo en mí era tan hermoso.",
    "38b56abe2621dea89bb96f2390e8ea82"
  ],
  [
    "La hierba no es más verde del otro lado, solo es azul",
    "a506d8206b92b4ee47ba0d71dca4265d"
  ],
  [
    "Para la mayoría de las píldoras combinadas, puede tomar la píldora hasta doce horas tarde y no se considera olvidada; sin embargo, reduce ligeramente la eficacia.",
    "2f6906a0471b3811d22aa0b413f293af"
  ],
  [
    "No sabía que no era Clement. Adivina quién hace el PowerPoint LOL",
    "2a4fa978b7468225be8de08aa667c661"
  ],
  [
    "La antigua forma de gobernar por aquí protegía los intereses organizados.",
    "64e96c4d34ee4fb13d09ed427947706d"
  ],
  [
    "Anota tu nivel de hambre antes y después de las comidas y antes y después de los refrigerios para que puedas ver cuáles son los mejores para frenar el hambre.",
    "fa5a108b3d2e3dd330f7880160a7ff89"
  ],
  [
    "La biología química es una de las muchas ciencias interfaciales que son características de una tendencia general de alejamiento de los campos reduccionistas más antiguos hacia aquellos cuyos objetivos son lograr una descripción del holismo científico.",
    "d594783e304519d1dd1b71c8a2fcc496"
  ],
  [
    "Demasiado glaseado para mí, y los cupcakes de terciopelo rojo, que son mis favoritos en cualquier lugar de magdalenas, siempre están secos.",
    "250c7e0afe0ad92799beeab4e6a556ea"
  ],
  [
    "Pero ella tampoco había tenido la camisa mucho tiempo en sus manos antes de que se viera peor aún, y, cuanto más la lavaba y la frotaba, más grandes y negras crecían las manchas.",
    "d7584ffc193964c5f9c7b4c393cb9b3e"
  ],
  [
    "Estaré en el fondo del barril de las citas ahora.",
    "13eaff414645b499016d1e44f4def244"
  ],
  [
    "Sears dice que se va a convertir en una tienda de abarrotes",
    "cf184fdf8c5f2c59a3235ac8ae33ba6c"
  ],
  [
    "Un «salvado es» otro «ganado»",
    "f8c57477df56d777e1023c63f1d6eb31"
  ],
  [
    "Mi hermano dice que tengo que dejar de citar a Run-D.M.C., pero es así, y así son las cosas.",
    "229a60ae357fa6897b9f81d898afd0a5"
  ],
  [
    "Bailará tan ligero que sus pies",
    "9c57ad0fd6973745993a54e9d43180fe"
  ],
  [
    "Llámalo mañana.",
    "ce3747ecca912fbbf41f76659534eae2"
  ],
  [
    "Voltear la pelota 4 veces es absolutamente imperdonable, esta es de Manning.",
    "c073e84f5d4cc86b2458e0b8bc91b154"
  ],
  [
    "Alguien me envió un mensaje, creo que es kai, dice que llegará tarde",
    "797463eaf5e862f206640c709166bebb"
  ],
  [
    "Nuestro tercer objetivo es promover la independencia energética de nuestro país, al tiempo que mejoramos drásticamente el medio ambiente.",
    "26b7f0bc6ac5854da4f3025e2a54a6be"
  ],
  [
    "Pide a tus padres que te pongan un límite de tiempo estricto para jugar en el ordenador.",
    "e2d94ca9c7cbfb9d7658b86b86ddfd99"
  ],
  [
    "Recientemente, se han iniciado esfuerzos para actualizar la enseñanza de la gramática en la educación primaria y secundaria.",
    "8c3d6887449228e2d3e7430504f5f800"
  ],
  [
    "Debo estar juntándome con la gente equivocada.",
    "5618f3862d838a89f9d33eaf2528405c"
  ],
  [
    "Me los comí dos o tres de un bocado y tomé tres panes a la vez.",
    "cb94b07c19ee0c94de3b9cafced3b652"
  ],
  [
    "Cuando eran niños y jugaban a Happy Days, ¿quiénes eran?",
    "95d289f70e772750a3f2eef80fc15c85"
  ],
  [
    "El Congreso exige la renuncia del primer ministro",
    "f000c750211fe246806f02aa5cd012f5"
  ],
  [
    "Un campo magnético se mide en unidades llamadas gauss o esto después de un tipo de «bobina» real",
    "def1784c89e1ca98ce94f36ebd693191"
  ],
  [
    "Tres personas que tienen relaciones sexuales se llaman trío y cuatro personas que tienen relaciones sexuales se llaman cuarteto.",
    "d1245178166370b79484416c4ae6a5b0"
  ],
  [
    "en las profundidades del río y ahogarse.",
    "1604bf945aca2f05a3a8bfcbd9c4cb7a"
  ],
  [
    "Pinta tu cuerpo de rojo y marrón",
    "e131831412c45aa21c87c320f706bfc7"
  ],
  [
    "Cuando conoces a alguien por primera vez, estás atrapado en ser amable, verte bien y tratar de no hacer el ridículo.",
    "626daf9d12fafd65848aa5ea4348213f"
  ],
  [
    "¿Vamos a la prima de uno a dos?",
    "1a9d0550adee5053a74518c6744acd7a"
  ],
  [
    "Julie representa el gran espíritu emprendedor de Estados Unidos.",
    "c8dc0aa39e8675eb4a40c18767e2ee43"
  ],
  [
    "Repite varias veces y observa cómo crece.",
    "ee70b847ffc18be51376666ac3615ca4"
  ],
  [
    "Hay 15 distritos municipales.",
    "82cb7a19422f9af730dded1a30850e00"
  ],
  [
    "Muy conocida por su hamburguesa.",
    "cbd84761c540242270668fba3b561e0a"
  ],
  [
    "Derribó bosques y casas, y cuando estaban sobre el mar los barcos naufragaron por cientos.",
    "c7cf2b5eea71e00939f4078e494c4a38"
  ],
  [
    "Si no quieres creerme sobre esto, ¿por qué no vienes conmigo a cenar esta noche y ella te lo dirá?",
    "d065ddaf48836a3986ee31969d99eee1"
  ],
  [
    "UP investigará el escándalo del preservativo",
    "9426130d57ad4c71f7c470b54ea36adc"
  ],
  [
    "Don Piper describe su roce con la muerte en «90 Minutes in» this place",
    "bce699051c42cec1c6cc12621ad76303"
  ],
  [
    "Si tiro un palo, ¿te marcharás?",
    "37f37a84b3b3305166774ecb8f7ccd32"
  ],
  [
    "se hizo evidente un cambio en su comportamiento.",
    "15375733c49bab7dc6d5758fa9645983"
  ],
  [
    "Podemos llevar el tractor por la carretera, subir por la curva",
    "b1e6a8082c259724aeb55cc4c3626ef3"
  ],
  [
    "Evitaré más anécdotas, y ni siquiera te desafiaré a preguntar a cualquier persona gay que conozcas si hubieran elegido ser gay si se les hubiera dado la opción.",
    "245fc3a0e25c04096006a68572435ee2"
  ],
  [
    "A medida que nuestra nación mueve tropas y construye alianzas para hacer que nuestro mundo sea más seguro, también debemos recordar que nuestro llamado como país bendecido es hacer que este mundo sea mejor.",
    "412a8ad72f16822a8fa64ace86a1a8c6"
  ],
  [
    "Haz una lista de tus antojos específicos.",
    "91d4381e97a840b9c7356dac01a0b5f8"
  ],
  [
    "Mis pasiones se desarrollaron muy pronto, tan pronto, que pocos me creerían, si dijera el período, y los hechos que lo acompañaban.",
    "16a7dd109575871ac86e71573042c05b"
  ],
  [
    "Aquí hay algo para todos.",
    "e33e183257597822c1e1d97c2a2e8e2c"
  ],
  [
    "Así que Cenicienta se vio obligada a ir al palacio del rey.",
    "ab93df1fb382822f79f2a0779a3ca7e4"
  ],
  [
    "um... escucha, no pude evitar escuchar... porque estaba intentando... Escucha, déjame hacerlo, ¿de acuerdo?",
    "5d781962a9336ea977b694be8e7eb0e0"
  ],
  [
    "El estado discute el palacio sobre ruedas",
    "795faba8cb43db8f729fd539b8631b8c"
  ],
  [
    "Esta ciudad se conoce como «Ciudad del Pecado» y su centro es «Glitter Gulch»",
    "cdd57e192de0bedb9e374e3e6bfe7606"
  ],
  [
    "Fui al cordero porque me cansé de cogerme a las ovejas.",
    "4caea9d121cac4590370c6c597998363"
  ],
  [
    "disparar, y hacer tal ruido que nadie hablará de otra cosa",
    "07268948d9df082f8363330fecf1c74d"
  ],
  [
    "Huesos que se hunden como piedras, todo por lo que hemos luchado",
    "53af616b69e521ec93739012a2d1cd02"
  ],
  [
    "Estará en Calgary en un par de semanas y te entrevistará entonces.",
    "d40cc5a8c57c9c478dfc9acd4352a8b0"
  ],
  [
    "Me inspira y espero algún día crear historias y mundos con tanta riqueza y textura como las mejores historias cyberpunk.",
    "98ad04bf63bf3f762263aa16efe56948"
  ],
  [
    "cómo ayudarnos manteniendo estos sms",
    "327ef3d1bc18ecac656bd79e3dab10a9"
  ],
  [
    "Ahora desafío a todos los estados: conviertan esos cheques de asistencia social en cheques de pago del sector privado.",
    "037ba4511c7f228160ced36486f00f1d"
  ],
  [
    "Seleccione la opción para guardar el archivo de instalación en el escritorio y, a continuación, haga doble clic en el archivo de instalación.",
    "6634d639fd232812e409f64bd19068c9"
  ],
  [
    "En el feto, el hígado no realiza los procesos digestivos normales y la filtración del hígado del bebé porque los nutrientes se reciben directamente de la madre a través de la placenta.",
    "061a7f83033315a6a46a1a76c8127625"
  ],
  [
    "Los baristas también eran muy amables y apasionados por el café.",
    "613b0acecd533c4683881519f7adb05b"
  ],
  [
    "¿Todos mis días felices deben terminar así?",
    "a621a24044661db1705e0a1f371803e2"
  ],
  [
    "Digo, lo siento, me gustaría poder llevarlos a todos, pero sabes que Chandler siempre apoyó mi carrera.",
    "93a2a6ffbe72d60aeb4edc98ab93105d"
  ],
  [
    "CPM criba a Lakshmi De por fracas hospitalarias",
    "0b595a963a3294ae6caf1fbe56820bd6"
  ],
  [
    "Boekenhout-Fontein es la granja de Paul Kruger, un líder de estas personas que pelearon con Gran Bretaña en la década de 1890",
    "8cd0fbd00e66186868174bd4747d1727"
  ],
  [
    "Escribir es la forma natural de hacerte saber lo descuidado que es tu forma de pensar.",
    "390e18ad78712ed8535a996db71d686b"
  ],
  [
    "«Para bien o para mal,",
    "7f895479c627c1a91f182c06119935b3"
  ],
  [
    "Las zorras saben que he ganado esto,",
    "cd95c885fec4f1b7f7977484c2b07e86"
  ],
  [
    "Puedes jugar con un simulador de absorción atmosférica [aquí] (",
    "d8f79cc8df57cdbb56afb530aa922168"
  ],
  [
    "Estoy viendo fútbol, escribo ahora...",
    "05b2fcddf4319378b8de556ce6afdd94"
  ],
  [
    "Cada vez son más los estadounidenses que trabajan duro sin un aumento.",
    "f95b198ab04dc176dba5dff612ad5804"
  ],
  [
    "Peces con mosca de los niveles 50-99 (184.759 salmones).",
    "e3a045fbd67ac4564f9b5941bb76baed"
  ],
  [
    "A pesar del cambio de entorno, la salud de Blood se deterioró aún más cuando quedó embarazada, y en 1785 Wollstonecraft dejó la escuela y siguió a Blood para amamantarla, pero fue en vano.",
    "d489d0b78da9958fca75704ae96eb4c5"
  ],
  [
    "Luego, cuando recibimos el cheque, hubo un cargo por empacar nuestra comida, y además de eso, en lugar del cargo normal por los complementos de sándwich (de $1 a $1,50), cobraron $2 por un huevo en un sándwich y $4 por unas rebanadas de tocino en un sándwich que costaba $12.50.",
    "76db5d35138f14cc9ecdc276e80adb01"
  ],
  [
    "Querido Gato Blanco, dijo el Príncipe, ¡qué poco amable eres al reírte de mí ahora!",
    "62a448445ef67490cef23d9187f8f360"
  ],
  [
    "Monica, ¿crees que podemos hacerlo?",
    "7bed0e1ced01abec78cf7da440e02a87"
  ],
  [
    "Los artículos perdidos de TTC son los objetos perdidos más extraños de Nueva York",
    "65fb159ac2fae99b3acf18c8a6b4ff3f"
  ],
  [
    "Un soldado belga de 22 años fue el modelo de la obra de 1877 de este escultor francés «The Age of Bronze»",
    "3000fac81e6dd295029cf5ec2d6869e0"
  ],
  [
    "El médico dijo que tengo algo de «crema» para eso.",
    "783e6c7fcd9a19a3e53682638e8c2e9b"
  ],
  [
    "En el centro de la parcela de césped había un hermoso rosal, y",
    "631532cc59f713a6d4845d16597b4669"
  ],
  [
    "Solo un recordatorio para que me envíes un informe de divisas.",
    "f4f212a45831b84f5cc1b4b5161ab78a"
  ],
  [
    "Ella era local, pero vivía en un suburbio que no sabía que existía, y no puedo recordar el nombre del.",
    "cf6678381e00547bd892e190607ab6f9"
  ],
  [
    "Puedo pasarme el envío durante el fin de semana o la semana después",
    "4262005885bd0d3ee96df593553aa68d"
  ],
  [
    "De nuevo, si tiene planes específicos para reducir costos, cubrir a más personas y aumentar las opciones, dígale a Estados Unidos lo que haría de manera diferente.",
    "085b76199e069db7273a3aa24c708f26"
  ],
  [
    "Crea un área con siete por siete.",
    "d3c93278549d1fb371b9b8b30b38c109"
  ],
  [
    "* Ibn al-Haytham en dos billetes iraquíes",
    "cf7189d91011c74fca3d5c116c373776"
  ],
  [
    "Suficiente para comer algo mientras tomas una copa.",
    "db8b4b0381e57b2df11831335ec68148"
  ],
  [
    "El mago voló en una terrible pasión y, arrojando más pólvora al fuego, dijo algo y la piedra volvió a rodar en su lugar.",
    "d5c0dba5169bf7987aba47925475d13e"
  ],
  [
    "Creí que habías dicho que lo leíste en el instituto.",
    "1d434423371241a1158b704dbdde6bb3"
  ],
  [
    "Cómo pasar 48 horas en Buffalo",
    "c3419bcc2088e65a4499592d57998c5b"
  ],
  [
    "Este tipo «Wilde» da su alma para mantenerse joven mientras su imagen refleja su descenso al libertinaje",
    "7f9542d0f92ceb38f9fa632c91ec32b7"
  ],
  [
    "¿Cómo se evita que un toro cargue?",
    "8eb3f8eb657f861d58a00432cbe66271"
  ],
  [
    "Solo los verdaderos amantes podían beber de esta copa, porque si los labios falsos",
    "c48953a17d5979fd822311dc918fcee7"
  ],
  [
    "Tengo 15 ladrillos que voy a soltar",
    "79eb7967ad0c3986dcd2fcff19d90b17"
  ],
  [
    "Y sabe que es hermoso.",
    "60400e40e150841347790f671435ae10"
  ],
  [
    "Jaja, parece que todavía tenemos una buena amistad entre nosotros.",
    "f4f92bb49883df6906119905597b2f45"
  ],
  [
    "No es justo para ellos y no es inteligente para nuestro futuro.",
    "c5856248acc8a14e50462f4ebcbe0b8f"
  ],
  [
    "Cierre y cierre el cobertizo/almacén de la tienda.",
    "34646b3d3cde8d8b87cd517d9242077a"
  ],
  [
    "La fuente de un tipo común en Cornualles es del siglo XII: grande y finamente tallada.",
    "951550b11e6f71173a2f212498e743cb"
  ],
  [
    "Después, hubo una formación.",
    "a012313a876fc08800b6b7785bed4935"
  ],
  [
    "Cuando terminé, me tocó con una varita que tenía en la mano, e instantáneamente me convertí en gallina, ¡y se acabó mi conversación!",
    "f3313de7b03f382c49946084e54db77e"
  ],
  [
    "Necesito hablar con él, así que, ¿tienes alguna idea de dónde está?",
    "b372eb65ed5bb300df3d0d491fd4358a"
  ],
  [
    "Los 26 mejores sándwiches de Nueva York por país",
    "3c51eaef2358d5757acef2fbc22af535"
  ],
  [
    "El 10 de marzo de 1629, este rey disolvió el Parlamento, lo que llevó a su eventual caída y desaparición",
    "51b6213700416eae496c140591bc143d"
  ],
  [
    "Porque siete era un delincuente de seis.",
    "678f8cdc7ce6cd63d431671485994996"
  ],
  [
    "El enano aprovechó su oportunidad y habló una vez más:",
    "1750b94e243b81e8d4063db8be1c2f53"
  ],
  [
    "Porque siempre estaba harta de que los matones musculosos me molestaran",
    "1f333411f53f27a2da6fff13df935988"
  ],
  [
    "Desde el momento en que me dijo borracho por primera vez que estaba enamorado, lo supe, y su voz, sonrisa, elocuencia, humor, inteligencia y cabello sexy y flojo (shush *es tan agradable*) continúan dejándome sin aliento y preguntándome cómo es posible que tenga tanta suerte.",
    "4d695d8b7bab770f080504d2a4439331"
  ],
  [
    "¿JUGARÁN AL SR. MOON MÁS TARDE?",
    "ec87c5eeee68df883398d12f2fd88f5f"
  ],
  [
    "Dice: «No tenemos medicamentos.",
    "2138fb5af26aa63f3dc51225221df665"
  ],
  [
    ", Obtenga Chukklez por: cuadrado, cuadrado, triángulo, X, O",
    "a399ce19b3a4902f7193e0f21fb24594"
  ],
  [
    "La bilis drena directamente al duodeno a través del conducto biliar común o se almacena temporalmente en la vesícula biliar a través del conducto quístico.",
    "5235e00576ed3ed461fbf06d1c065fa4"
  ],
  [
    "Los camareros son siempre amables y están dispuestos a recomendar nuevas opciones de bebidas y comidas.",
    "94ddf046bca7ab5d1d885599a6c481c0"
  ],
  [
    "preguntó la pobre Jaqueline, por fin.",
    "9a0a70d4205b1face6ca096d0a4649a9"
  ],
  [
    "Creo que acabo de tener un pequeño orgasmo.",
    "7981fee451e5b9afde7a5a378ddfb0e8"
  ],
  [
    "Estudiante de NCC se ahoga mientras entrena",
    "251772cf43141243bfe14c396512ca15"
  ],
  [
    "Esta banda «Nights in White Satin» de los 60 tiene otro color en su nombre",
    "f633aa203fb739f66c804c7ec3086875"
  ],
  [
    "Me estoy cansando un poco de que esta gente venga a mi puerta diciéndome que necesito que me «salven» o que «me quemaré»... Bomberos estúpidos.",
    "3817f88ca7c71e8c436d695db59c2e3a"
  ],
  [
    "La luna blanca lo oyó, y ella",
    "fce89e17d341a8d02b192b6d6edbde13"
  ],
  [
    "Sí, ¿quién me va a llevar a casa?",
    "1dde52f3bf62d1630d04fc081bc63906"
  ],
  [
    "Es curioso, he tenido una experiencia exactamente opuesta.",
    "ca9d95e45c76179ef3c542794c46116f"
  ],
  [
    "Debo recordar pedirle a Andy que me pase el cable USB para cargar.",
    "ba3366fdf0ecb34e891e17ab602cad61"
  ],
  [
    "Con las nuevas presiones sobre las personas en la forma en que trabajan y viven, creo que debemos ampliar la licencia familiar para que los trabajadores puedan tomarse tiempo libre para las conferencias con los maestros y el chequeo médico del niño.",
    "0a83ec3469853f312806d541f9be5676"
  ],
  [
    "Ballesta/Francotirador/Tirador (Archer)",
    "1163209943efe5ef9437b609c92dacf1"
  ],
  [
    "El Reino Unido de Gran Bretaña e Irlanda del Norte, comúnmente conocido como Reino Unido (UK) y coloquialmente Gran Bretaña (GB) o simplemente Gran Bretaña, es un país soberano de Europa occidental.",
    "f7ba66c3564b6c5b22ff6a69e0fe6a4b"
  ],
  [
    "Nuestra reserva era a las 8:30 y son las 9:45 ahora estamos sentados.",
    "81603b7c02a2ec5c544ee86963abeff9"
  ],
  [
    "Estoy seguro de que no utilizará su información que cree que no debería aprobar.",
    "06ef805e57f0938e02b966094a249e1c"
  ],
  [
    "Ugly Naked Guy está usando su nueva hamaca.",
    "22440c21a7c94ac62326deef53f21324"
  ],
  [
    "Dónde comer morcilla tibetana en Nueva York",
    "68aa2a129224dc5cd81399cac77ece01"
  ],
  [
    "Con alrededor de 1,040 personas por milla cuadrada de tierra, la vida en este estado más densamente poblado es una verdadera fiesta en el jardín",
    "e6c207d3546e9760ea883b07db85cc1b"
  ],
  [
    "¿Por qué estaba tan triste la mancha de tinta?",
    "8b282baa7e8d1ac7787a8d4255354bbd"
  ],
  [
    "Así ocurrió que el domingo siguiente",
    "ab4fda210ec3bb52cb4b608f703e385b"
  ],
  [
    "En cierto modo, es triste y divertido",
    "b67f57e941ec2fc83f878a89c420884a"
  ],
  [
    "Me alegro de que te importe tanto tu perro.",
    "ff43ff9dc67eea5edc2a860403a5c6c7"
  ],
  [
    "Quiero ir al Lejano Oriente por el fondo.",
    "0ddf2a03348b449f4820e5c139bfd086"
  ],
  [
    "Y sí, significa aprobar un proyecto de ley integral sobre energía y clima con incentivos que finalmente harán de la energía limpia el tipo de energía rentable en Estados Unidos.",
    "dc34e195d5c69ca20fcd2b1f2ee0c760"
  ],
  [
    "Infórmese sobre el avance profesional.",
    "a6de60c07c6eb61cf43618db0b292d5b"
  ],
  [
    "La cerámica de Goryeo (; Goryeo dojagi) se refiere a todos los tipos de cerámica y porcelanas coreanas producidas durante la dinastía Goryeo.",
    "361094ad1f13130bdedbdfbf0ec3ad83"
  ],
  [
    "Lo único que ha cambiado de este lugar desde la primera vez es que ahora hay una fila para comer allí... y debo decir que, si tienes tiempo, ¡vale la pena!",
    "f2f0afb0e1a8e5ac3114d24a5c528265"
  ],
  [
    "La falsa Fátima, que no deseaba nada mejor, consintió, pero mantuvo el velo bajo por temor a ser descubierta.",
    "972f4468e377ebf0941c69e91153a28f"
  ],
  [
    "No lo olvides, la fiesta navideña de mi oficina es esta noche.",
    "defd88b52386c832349548a47b408265"
  ],
  [
    "¿La policía de Nueva York tiene al sospechoso equivocado en el lanzamiento de cerveza?",
    "8f927df91763f773eda3ba38c92517ba"
  ],
  [
    "Este poeta épico fue satirizado en la antigüedad con una épica simulada llamada «La batalla de las ranas y los ratones»",
    "a37852c6f5e440dabcb88cfee6081489"
  ],
  [
    "El barman dice: «Lo siento, no servimos comida aquí.",
    "124758100c69aeb4e24d4f2a758817ca"
  ],
  [
    "Los alguaciles, también, descubrieron, entre la cama y el saqueo del",
    "5dbfd1413a592a4b902ff40a7707b658"
  ],
  [
    "cd",
    "6865aeb3a9ed28f9a79ec454b259e5d0"
  ],
  [
    "Como los viejos ejemplares de, digamos, Usagi Yojimbo, no valían mucho, pero buena suerte encontrándolos cavando contenedores.",
    "2ae71303995c9bf316ba160e4000f1fc"
  ],
  [
    "¿Puedo confirmar w u e time tmr?",
    "001ba7807ad1263d8de25900d343a473"
  ],
  [
    "Seguiremos apoyando a Sudáfrica a medida que avanza en su audaz, esperanzadora y difícil transición a la democracia.",
    "2e473ccfa317252264a6f56d5897c6b7"
  ],
  [
    "Toca la Cueva de Cría o la Isla de Cría Épica y, a continuación, toca «Raza».",
    "a798341ed7f324f792a051e15bfbe1eb"
  ],
  [
    "Murió once días después de dar a luz a su segunda hija, Mary Shelley, quien se convertiría en una consumada escritora y autora de Frankenstein.",
    "cad74c840d126a7b6a08a7321d10fa77"
  ],
  [
    "Me encanta que publiquen información calórica junto a los elementos del menú en la pizarra y también está disponible en línea.",
    "c1aa87b25e48c43887b1c5adfa51d74a"
  ],
  [
    "Ese sentimiento es inusual en un Príncipe Heredero, pensó el rey; pero estaba complacido por todo eso.",
    "7e668a06294a0a7ad503b0ff8ec44e27"
  ],
  [
    "¡Ni siquiera conozco a ningún gay enorme!",
    "e22fc64ec4a586e4f440c89fd3a7df89"
  ],
  [
    "CMC recibirá compensación por trabajo en la carretera",
    "e1938df5a09a4be4bbacd0c6ac82a58a"
  ],
  [
    "Esta heroína titular de una ópera de Zandonai es engañada para casarse con el señor de Rimini",
    "62cb9bdda8e009d59d9094d060ff48cc"
  ],
  [
    "Al parecer, «calentar la cena» no era una buena respuesta.",
    "70cddcacff05f501fcfa359888744b8b"
  ],
  [
    "Hannah había visto a su padre, y había corrido hacia él, llorando peor",
    "8661822bd422b524809eb809f1649a0f"
  ],
  [
    "¿Qué tipo de paleta te gusta?",
    "2f18e248f106b7c68a97f0c93e8c5dbc"
  ],
  [
    "La gente que te caga solo puede SOÑAR con tener creatividad en cualquier cosa.",
    "aa0968b2dd94f5c629f71d0eb45d1e20"
  ],
  [
    "Vale, entonces tómate el tiempo que necesites para calmarte y piénsalo bien.",
    "156a0362312841e97f5711272a473a62"
  ],
  [
    "Me gustan tanto los profesores que me casé con uno.",
    "989bfa1374df0e4d579554fab042b1fe"
  ],
  [
    "Vende tus collares y anillos en la joyería de Port Sarim.",
    "ff02c60a00c139779b44489b0cd6d6b6"
  ],
  [
    "Se cree que eran polinesios.",
    "14e4f126e096c31ed24db362354e951a"
  ],
  [
    "No me dieron un cuchillo para carne como a mi esposo, así que me costó cortar mi panecillo inglés con un cuchillo de mantequilla.",
    "8232032380f1f9f4505b71b9430774fb"
  ],
  [
    "Luego sacó la Espada de la Afiladura y la golpeó una vez, y la Cabeza Terrible fue cortada de los hombros de la criatura, y la sangre saltó y lo golpeó como un golpe.",
    "fc21eae38a120f518dbd9b7337e977b8"
  ],
  [
    "Mira qué... lo convertiste en un conejo.",
    "2be30d0bf8165a278e44dd99fe2177e1"
  ],
  [
    "El estudio de Nueva York te enseña cómo hacerte una mejor selfie",
    "48d15b8f2745800ca85b50bcd77d47c0"
  ],
  [
    "La empresa de 100 asociados fue establecida por este país en 1627 para desarrollar nuevos intereses mundiales.",
    "9ff099f5f8878baf51f1e502b0dc180a"
  ],
  [
    "Porque las mujeres siempre tienen razón, incluso cuando están llenas de estupideces.",
    "126a7c66c1dcf3835ea0b6301393d34a"
  ],
  [
    "podéis prestarme un violín, vecinos, para que pueda venir con vosotros como",
    "4137dceeaa54cbd505a818ee7ec0101f"
  ],
  [
    "Cuéntame el del amigo que conocías y la última buena noche que brindamos también.",
    "be8148b83c10715ec9f7ad92dc18fde5"
  ],
  [
    "¡Hecho!",
    "d3de52109c609784f2e4a28d0e9fdb97"
  ],
  [
    "** Escondí a BF en mi habitación mientras los padres estaban en casa, BF cagó y se orinó en una bolsa con goteras al mismo tiempo. **",
    "fe647ad6b20a508eecc6ec9c9918c8b1"
  ],
  [
    "PHAN ES LA ÚNICA CHICA EN MI MESA QUE NO ESTÁ SENTADA CON NOSOTROS Y ESTÁ SENTADA EN UNA MESA MIXTA OOO.",
    "337ab91142139efbee75c110f895b46d"
  ],
  [
    "Y esta noche propongo que las personas que adquieren cobertura de atención médica catastrófica, como parte de nuestras nuevas cuentas de ahorros para la salud, puedan deducir el 100 por ciento de las primas de sus impuestos.",
    "daafd6b09d6e6fb2a68a134eea102f86"
  ],
  [
    "Puedes elegir un héroe de estos tres clanes que tienen la agilidad, la fuerza y la inteligencia como sus atributos especiales.",
    "e79c18eeffbcd3f90512612d0ac38d89"
  ],
  [
    "En 1953, Heisenberg fue nombrado presidente de la Fundación Alexander von Humboldt por Konrad Adenauer.",
    "5da4b868b9cfb0aed62211aeefe3017b"
  ],
  [
    "Tienen excelentes especiales para su brunch dominical, a menudo con su excelente chile verde.",
    "7b1ed2460179bc1ec94157f7ef4bfcb2"
  ],
  [
    "Entonces, «Quédate con tu escoria», gritó, es decir, el millón; pero déjame cumplir mi promesa.",
    "42198757c12651decb1a8d9cefef342f"
  ],
  [
    "Vale, no te preocupes, solo estoy comprobando si el músculo tiene espasmos... eh.",
    "19510ee4c623eadedcc15292d1461b0f"
  ],
  [
    "Uno de los bares de sushi más elegantes de Nueva York vuelve a ser nuevo",
    "57c8270a7eb0d89a912cee8824626084"
  ],
  [
    "Segundo nombre del novelista occidental Francis Harte",
    "f2e751382370dd8ca0f375f68bd892f7"
  ],
  [
    "¿Cuál es la parte favorita de un pedófilo de un juego de hockey?",
    "13276fe19955161378feab9a16c6165a"
  ],
  [
    "llevó allí al egipcio.",
    "aafb82ba3379fcfa86b80911eea2087c"
  ],
  [
    "Pero la nicotina es una droga, es un veneno adictivo. Si le das una oportunidad justa, ¡te darás cuenta de lo increíble que es y te convertirás en una perra! * ¡La nicotina es realmente una droga increíble!",
    "e0fa15367154e0c7ca5b446690501ffc"
  ],
  [
    "Oh, pero ¿y si me permiten reservar 4 u leh?",
    "10934a9587079ec8fba38417c1cfc6fd"
  ],
  [
    "Nada de esto vendrá sin costo, ni será fácil.",
    "7d6d3dd9a865d5088e08bbd5b0cbbdc2"
  ],
  [
    "Investigue a su posible empleador y estudie detenidamente la descripción del puesto.",
    "514bcdaa3d6e249378f6100582c060ec"
  ],
  [
    "Esa Constitución se promulgó el 23 de marzo de 1956, en la que se preveía una forma de gobierno parlamentario con una legislatura unicameral.",
    "3cebe67f3b27424fbc3f08a2a2d2f6c0"
  ],
  [
    "- el recorrido es gratuito y obtienes una copa de recuerdo",
    "e7e61968252f63318f6d56492d1a6af3"
  ],
  [
    "Cuando se acercaron a la vivienda del Viento del Norte, estaba tan salvaje y frenético que sintieron ráfagas de frío mucho antes de llegar allí.",
    "36aa2a544ae5ad653fcbf36fcc27dff9"
  ],
  [
    "Bueno, tú... no te ves bien Joe.",
    "06bfd66d7552d0105dc80e2535fb0c7c"
  ],
  [
    "Los vuelos de socorro repostan en Calcuta",
    "64070f1425258d4a385b6b88b42fa4b3"
  ],
  [
    "El 22 de marzo es el Día Mundial de los Recursos; el tema de 1999 fue «Todos viven río abajo»",
    "2f4155bbfbd299cd78abdd6e4f967da2"
  ],
  [
    "Ella vende conchas marinas en la orilla del mar.. Seguro que ese es el peor lugar posible para probar y vender conchas..",
    "6e95b9d42a29d319f129123b78290edc"
  ],
  [
    "o concertar cualquier plan de acción; de modo que durante mucho tiempo",
    "b0fe350bc66b4567d7ff53f2dbd68f53"
  ],
  [
    "Porque la vida que llevaba lo llevó por el camino equivocado",
    "b5e5bc554cabe3bc6c9a6e6e9a714af1"
  ],
  [
    "Eso sí que es bueno.",
    "6b57dd63268c40548abcc64e721e65da"
  ],
  [
    "Por desgracia, esto es un hecho de la vida.",
    "6a8ad405b66cd37625cc9253341f358b"
  ],
  [
    "Jaja, sé que no lo hará^^ jaja es ithahaja oh no, creo que realmente soy muy chibi leh jaja, parece que puedes rodearme con tus brazos muy fácilmente cuando estoy sentado sobre ti jaja! jajaja pincha a tu hermana!",
    "0b18af394d91be6871d78e6a072ede18"
  ],
  [
    "Amigos míos, hace algunos años, el gobierno federal declaró la guerra a la pobreza y la pobreza ganó.",
    "0294dd8ba169a8bebf0281d2297f53d7"
  ],
  [
    "Termine su formación en el trabajo.",
    "909815b15bb7d931b78d619a684a4d56"
  ],
  [
    "Cualquier corredor que ya esté en la base puede intentar avanzar sobre bolas bateadas que caigan, o que entren en contacto con el suelo, en territorio justo, antes o después de que la pelota caiga.",
    "821d6666b094c4d44418dda45cfb2676"
  ],
  [
    "Los baños eran fantásticos y limpiaban nuestros pisos de manera increíble.",
    "214f415b1f9ac052b0c2330fd133ad52"
  ],
  [
    "Otro día, mientras avanzaba, vio un cuervo en gran angustia.",
    "842ce7240b9b8adfa9eb950df74c351f"
  ],
  [
    "Oh, y nadie de legal.",
    "22e2fd0c9fd0cd863da813ea76e82b5b"
  ],
  [
    "La nueva droga trae esperanza a los fumadores",
    "f30e70b887e4ec8eb8849f52a793c90a"
  ],
  [
    "Estos amantes «con su muerte entierran la lucha de sus padres»",
    "d219699812beede166f6fc37e17894e1"
  ],
  [
    "Cuando mi esposa se enteró de que había cambiado nuestra cama por una cama elástica, se estrelló contra el techo.",
    "0f28258c79f3326f871007e90e9deea2"
  ],
  [
    "«Entonces la novia estalló llorando como si se le rompiera el corazón, por mucho",
    "712cab2441672c22992dcc468b810b6f"
  ],
  [
    "Por qué cada vez que te digo cómo me siento",
    "08134e3eb0e8398272dcb0447370d454"
  ],
  [
    "Además, su estadio es genial y estoy a poca distancia de él.",
    "6e8b213e47866a73c2730ff23fcf96ec"
  ],
  [
    "Películas que también te gustarán.",
    "5df4c0ab928407a1d508cd68dadd94ae"
  ],
  [
    "Y en demasiadas comunidades el agua no es apta para el consumo.",
    "e33c3afd11cd904c364fd2fe3e412d6f"
  ],
  [
    "Visita Guildsman Altiregen.",
    "0a7512be3982edcad1f2748560368bbd"
  ],
  [
    "El anarquismo social exige un sistema con propiedad común de los medios de producción y control democrático de todas las organizaciones, sin ninguna autoridad gubernamental o coacción.",
    "e9b22022e694fe66ab69a8d9f6aa19d1"
  ],
  [
    "Varias mesas que venían después de que nos sentáramos, ¿cuál era el problema?",
    "ca29c672a10aad9ed939ab651afb7fde"
  ],
  [
    "¡Y él no quería que lo supieran, pero vine aquí para decírselo!",
    "3b7b0a6236817b25ede3e7a631d577c7"
  ],
  [
    "TN emprende un proyecto de biodiversidad",
    "97fe51288d08af55738c30b31cbf6518"
  ],
  [
    "Un litófono es un instrumento de percusión hecho de esto; hay uno en Vietnam que tiene 6.000 años de antigüedad",
    "0a215aa4cac040117b0d905bf4db565c"
  ],
  [
    "Porque el jefe de planificación Yoda lo era.",
    "197a0c076670193a66f0ed1a6dc22343"
  ],
  [
    "Por alguna razón dejé de dirigirme a casa y crucé la calle y me paré detrás de esta valla con barandillas.",
    "f18b54d081cafd8cd9947096f4a3e3ca"
  ],
  [
    "Ojalá estuvieras aquí para poder sujetarte.",
    "e9131c0441446b28c4fedc7bba9501d9"
  ],
  [
    "Explicación notablemente clara.",
    "9b8b648d5b4c007a11a4289788f0c1a8"
  ],
  [
    "después de mucha investigación y ayuda del foro, descubrimos que había varios servidores de instancias (esto es bastante obvio) en diferentes IP y que la ruta asignada por su ISP a veces pasaba a través de un router diferente en la ubicación de interconexión entre su ISP y el proveedor de red troncal de su ISP.",
    "f7017a822d0be2427d1050baa1603aff"
  ],
  [
    "LOL OH, OLVIDÉ DECIRTE QUE DECIDÍ QUITAR MI TELÉFONO DE MI COM.",
    "2a1eedfe5dbed3c3c982eadf615ae42c"
  ],
  [
    "Y si bien, en última instancia, depende de los pueblos de la región decidir su destino, abogaremos por esos valores que han servido tan bien a nuestro país.",
    "534896a7d316bce9cd67974b3c75607c"
  ],
  [
    "Presente una queja al departamento de seguros de su estado.",
    "3ab8d1515257d224c7249ae4642b10e9"
  ],
  [
    "* Boletín técnico TB 200-6: Launcher, Rocket, AT, M1.",
    "7ac261e98698a6f1b2636bea93739b77"
  ],
  [
    "Al mismo tiempo que pedimos nuestra aplicación y algunos panecillos para compartir, mi amigo había pedido una ensalada césar.",
    "568fe0c987726001c1c359f56e8891e6"
  ],
  [
    "Todos los demás artículos funcionaban correctamente.",
    "910fb13f73b7f0b1d40e8e7adf06fe88"
  ],
  [
    "¿Vas a empezar a tomarte esto en serio?",
    "23703523e2174e328211347ad218dfcd"
  ],
  [
    "La izquierda lanza un mantra de autoayuda sobre la juventud",
    "f07e1b003f1f9b7381814c0095428a95"
  ],
  [
    "La tierra de los héroes para el rey Arturo, fue la Isla de los Beatos en el mito celta",
    "0b32135cfa67305bae3b25552ea59f78"
  ],
  [
    "Si quieres hacer reír a Dios, cuéntale tus planes futuros.",
    "3fe07a15bbd4a47ef0643c8fa966daaa"
  ],
  [
    "y el primer paso en su plan, así que la historia dice, y no veo ninguna razón",
    "c4c14724ef8612b08af28e6de357a1dc"
  ],
  [
    "¿Qué pasaría si los ángeles no prestaran atención a",
    "8ff7afe11a7079b9b4cb9af290445800"
  ],
  [
    "De hecho, les enviaría el borrador del Acuerdo de Desarrollo un par de días después de la LOI.",
    "651d1af2d62e1c86b2d4087b1609657d"
  ],
  [
    "Cada segundo que pasa es insoportable, ya que la canela parece haberse convertido en fragmentos de vidrio que te desgarran el interior.",
    "3869fc7ded55d09890a7376b46bed3cb"
  ],
  [
    "Te daré la dirección exacta tmr.",
    "2d00bd5c6d05aa24d4c534de93bc843e"
  ],
  [
    "La calidad de nuestra educación en matemáticas y ciencias va a la zaga de muchas otras naciones.",
    "17e9602aac964b8227c1b5cf93f1ff3e"
  ],
  [
    "Ve a la escuela y hazte amiga de Kokona, haciendo su tarea por ella.",
    "3ba5aa46803fae0a8accd6a029db7c0d"
  ],
  [
    "También colaboró con el Instituto Internacional de Física Atómica de Ginebra.",
    "3ceef80b2dab91666f8ce79c052af632"
  ],
  [
    "¡Vaya, la pizza de aquí es excelente!",
    "bc60e157299620ad6905ea3e11313a74"
  ],
  [
    "Varios ratones se ofrecieron para esta misión y se dispusieron a buscar al joven capitán.",
    "5e5574513f92098e82808e385fa37aac"
  ],
  [
    "Tengo problemas muy, muy serios cuando se trata de mujeres.",
    "2200270681485237e1793803b1a3dc59"
  ],
  [
    "Ahora es fácil encontrar momentos de patinaje y sol en Nueva York",
    "10823450c6be26dfbeb65da2c4c9408c"
  ],
  [
    "Una colisión entre vehículos que solo cause daños menores",
    "f38959cc49a5a6e0e483a9cb858e5ea0"
  ],
  [
    "Hoy hace 31 años el médico me dio a luz. No puedo creer que haya sobrevivido tanto tiempo sin un hígado.",
    "1fa857d96acd366d21ae95d7a1e3223f"
  ],
  [
    "Desde entonces solo he tenido dos experiencias más con el éxtasis.",
    "485d9ff5a8db6eed53096434ce44063c"
  ],
  [
    "Lo soy, como un juego que juega un niño",
    "c8fd4b860c6a8309d4ec38d079f6714b"
  ],
  [
    "Kay",
    "0b23c99cdc595b8f7eb8764ead784b50"
  ],
  [
    "Se ríe, reúne a mis amigos y me saca fuera.",
    "fbfab05c69bdcde3fcbdb68ca2319453"
  ],
  [
    "Tu espera 4 hombres en tal que termine la tarjeta 5...",
    "af0f79bf3e07159373a8b68ac57a4489"
  ],
  [
    "Pero podemos reducirlo de una manera que siga protegiendo nuestra recuperación económica y no castigue indebidamente a las personas a las que no se debe castigar, sino que se les debe ayudar.",
    "30e34bdf014116f467d24f6957cb2f13"
  ],
  [
    "Coloca la rodaja de melón en tu menú de elaboración y arrastra las semillas a tu inventario.",
    "de1eed69d691bc0c7c5e36a4de76c30a"
  ],
  [
    "Se forman en la base de las nubes cumulus congestus sobre aguas tropicales y subtropicales.",
    "74e6f21aa00ebc39319649ac59fcec18"
  ],
  [
    "El tamaño del vaso resultó disfuncional cuando Greg tuvo que inclinar su cabeza en un ángulo que le rompía el cuello para sacar los últimos tragos del fondo.",
    "f0b8881d84786e0363fbde5190a319f3"
  ],
  [
    "— ¡La Battle IT fue un espectáculo horrible para contemplar!",
    "6ad61cd512d499621bb08fdf2e308684"
  ],
  [
    "Vale, bueno, todo esto es impresionante Hilda, solo tengo una última pregunta para ti.",
    "d3b7e5e209408c3e3dfc6e788b679e7f"
  ],
  [
    "La autopista Gardiner estará cerrada todo el fin de semana",
    "33a5025836570adba07a06dcfe190416"
  ],
  [
    "«He contemplado al desgraciado, el miserable monstruo que había creado» es una frase de este clásico",
    "cc50c9494b323730dec4e21ab9135a2a"
  ],
  [
    "¡Errar es humano, Arrr es pirata!",
    "a40c6302d568a929e3eea5c266ad166d"
  ],
  [
    "inventiva en la forma de levantarse de los concursos, sugiriendo novela",
    "a2959cc3119e404df0bce566e6a97704"
  ],
  [
    "Bueno, ahora, los hijos de una madre abusados mentalmente y mutuamente",
    "ed1c3bd98342235cdcdee2a164bafaaf"
  ],
  [
    "Bebe dos cervezas, yo sí.",
    "5b3f37cc1138471d1d21a9074692cb14"
  ],
  [
    "No el equipo, solo había que girar un interruptor",
    "af5d78811877aba3e2d816accf2a88d2"
  ],
  [
    "Después de todo, ese es el espíritu que siempre ha hecho avanzar a esta nación.",
    "fa2f62ad587b0944a963878ddf1533eb"
  ],
  [
    "Finalmente, muévete con tu familia y deja que disfruten.",
    "8dd55a7b094295b70e8194127d4d003e"
  ],
  [
    "Durante muchos años, mientras residía en Birmingham, Alabama, Neil se estableció como uno de los principales saxofonistas del sureste.",
    "6f5b0ba919aefc02963abd5fcc653e92"
  ],
  [
    "Tan delicioso... compartimos una gran cantidad entre nosotros, y ninguno de los dos nos sentíamos rellenos.",
    "1307e4b12102cd68ddf094ec191883d0"
  ],
  [
    "Es una respuesta muy buena, dijo el rey; y tú, hija mía, continuó, ¿por qué llevaste un vestido azul?",
    "137a37aa8fabf8bdf4edd413bb9e6fa8"
  ],
  [
    "Oye, ¿quién quiere, ah, lanzar la pelota un poco, tal vez hacer un pequeño tres contra tres?",
    "6b4b6b65e81a236130ff93665bbe0e39"
  ],
  [
    "Los esfuerzos de unidad están estancados; afirma JD (S)",
    "c9c76513f48ac054da37529cd032dbce"
  ],
  [
    "Robert Louis Stevenson dijo: «El matrimonio es... un campo de batalla, y no un lecho de» estos",
    "f3b32d5f337044a43723f27f8394804a"
  ],
  [
    "Las estadísticas muestran que el embarazo adolescente disminuye rápidamente después de los 19 años.",
    "870420608d6a90f30fb9d316bc52ace7"
  ],
  [
    "«¿Hombre casado, Sr. Lackland?»",
    "91fb6f87d8b2f6c9643797da0109f62e"
  ],
  [
    "Si es callejón sin salida, o si se dirige",
    "e734d2172955ad8947060b42bb4255f5"
  ],
  [
    "Veo que esperamos tener contratos separados para cada proyecto.",
    "6ac9e6f5c9aaa35dc96e2985e7db156c"
  ],
  [
    "y hacen un buen trabajo para mantener alejadas a las minorías (bueno, excepto para los judíos)",
    "58f6bf28334a20293a3b9c397ddaaa00"
  ],
  [
    "JAJAJA.. *sonríe*.. No soy nena, ¡pero gracias por pensar en mí!",
    "d7d80df12b90b152e7e254f77e3eeba5"
  ],
  [
    "Y, por cierto, quiero reconocer a nuestra Primera Dama, Michelle Obama, quien este año está creando un movimiento nacional para hacer frente a la epidemia de obesidad infantil y hacer que los niños estén más sanos.",
    "9b6108dd453090d15e2ebcac91d9da8c"
  ],
  [
    "Considera la infancia de la persona.",
    "c4887b3cc3d784c9ec3b1b9b91f118a5"
  ],
  [
    "Argumentan que Kristeva no demuestra la relevancia de los conceptos matemáticos que discute para la lingüística y los otros campos que estudia, y que no existe tal relevancia.",
    "eacec6bbd061deb2d1f8c66ea9b1d32c"
  ],
  [
    "Algunas de nuestras albóndigas tenían la piel rota, lo que habría dejado una gran X roja si yo fuera Gordon Ramsay",
    "9179d91800d0d5efeb6efa5626085956"
  ],
  [
    "Al entrar en la cueva vieron todas las bolsas listas, y no podían imaginarse cómo alguien había entrado sin saber su secreto.",
    "8b9e7701fec7b213d633e6d116d76e12"
  ],
  [
    "Y por eso estoy debajo de la mesa.",
    "289089767b63d9c94cbce0881ff2bd2d"
  ],
  [
    "Bestival New York anuncia el cartel completo para 2016",
    "f08d318ffb60f5e05ad0efae1f08e21e"
  ],
  [
    "«Divida al niño vivo en dos y dé la mitad a uno y la otra mitad al otro»",
    "271d972045b0addb881cd737bad23991"
  ],
  [
    "En caso de que tu otro agus se rompa.",
    "01d59562a283ff90490038a29b0a11dd"
  ],
  [
    "Pero el cuervo, sentado solo en el plácido busto, solo habló",
    "aaac2fe459854e516506045ae5f71c02"
  ],
  [
    "Dicho esto, personalmente creo que una forma más eficaz de realizar pruebas para aquellos con problemas reales sería realizar pruebas aleatorias como condición para recibir beneficios.",
    "cca89fa1fc5b891401ef96f40eef1ca4"
  ],
  [
    "¡El arroz con pollo suena genial!",
    "3a63b582d32da53e60ffdacc9489ee5e"
  ],
  [
    "La historia de Estados Unidos, Rebekah y Ben es nuestra historia.",
    "813e2b03899c29528ebdb00a55c32f0d"
  ],
  [
    "Cuando hayas elegido un regalo, mira el regalo que recibiste y haz clic en Siguiente.",
    "a386aafa925456681487ac4de432848e"
  ],
  [
    "Noviembre es el único mes en el que están activas todas las cuencas ciclónicas tropicales.",
    "282fc48dd05d25e0ab9f97caec601404"
  ],
  [
    "Necesitan tomar una caja, colocar los artículos pedidos en la caja a medida que se ordenan y luego llamarlos en consecuencia.",
    "b7ebd2f6000507e2489a514544875235"
  ],
  [
    "Por fin percibió un sendero estrecho, que siguió con entusiasmo y descubrió que lo conducía a una pequeña cabaña.",
    "719111d6edd75293f4a5e60899379809"
  ],
  [
    "Son como, son como una familia, y si, no sé, hay posibilidad de que puedan hacer que funcione, sé que no querría ser el tipo que se interpuso en eso.",
    "b9723902a2413fc94762f70b2be89880"
  ],
  [
    "Hombre detenido por prender fuego a la puerta",
    "76fc43a348eff4c19728867d203df57d"
  ],
  [
    "Tanto el estadio Memorial de Clemson como el estadio Tiger de esta escuela de la SEC son apodados «Valle de la Muerte»",
    "faede49baa8315ef96d0895393062eb8"
  ],
  [
    "El primer tipo que persuadió a una persona ciega de que necesitaba gafas de sol, debe haber sido un vendedor increíble.",
    "4aea0068a05c7b038a89d0cfd10db36d"
  ],
  [
    "decoración: un error fácilmente reconocible como deducido de la perversión de",
    "7a23faa5b3966a9139e5c160cc36b1e6"
  ],
  [
    "Estamos huecos como las botellas que drenamos",
    "7a9c37ccabdaf6d8b5652842e94c61ef"
  ],
  [
    "Estoy pendiente de unos buenos días de vacaciones, también...",
    "a1e82c5cba8f4710f76e8b04b1c5bc79"
  ],
  [
    "Eh, por qué no me dejas contar una bonita historia.",
    "7e3c21de68dec2382cc46e9ec05133c0"
  ],
  [
    "«Si no tuviéramos invierno, la primavera no sería tan agradable: si a veces no probáramos la adversidad, la prosperidad no sería tan bienvenida. «- Ana Bradstreet",
    "83b6ca52af719665dee95db34657a358"
  ],
  [
    "Y ahora permítanme referirme a otras tres cuestiones fundamentales para los valores familiares y la calidad de vida familiar.",
    "255c5127c5f2bc4a66d2c31a93f31514"
  ],
  [
    "Además de eso, ¡sonreír puede mejorar tu salud!",
    "4c4d35a8e2e5524b8507552f263fcf4d"
  ],
  [
    "Es la tercera más grande de la Unión Europea, la quinta más grande de la Commonwealth y la 22ª más grande del mundo.",
    "9340bbf6f9793136bcd88ea1cd7c0949"
  ],
  [
    "Terminé pagando un aparcamiento que estaba cerca del precio de la comida.",
    "93cdbab2d3e7899e05f5c2e7d091250e"
  ],
  [
    "Vale, bueno, mi número de móvil está aquí, en el mostrador, por favor, sírvete cualquier cosa de la nevera.",
    "11850f1b3278c861a79d52d97477cc63"
  ],
  [
    "Las Cataratas del Niágara recibirán un increíble espectáculo",
    "be6078932ca37148be5b908db2c7e1fa"
  ],
  [
    "El nombre de este tipo de pintura que contiene yemas de huevo casi suena como un plato japonés, pero no lo comas.",
    "17ad12d1ef4c1d8e8f57b76dcd76822d"
  ],
  [
    "Siempre te dejan colgado",
    "410a7b63aba84a118f38be006c50badf"
  ],
  [
    "No son las chicas las que son tan fáciles",
    "d6f2591ff72b88fd8dbc917e8c6ce102"
  ],
  [
    "El whisky entra por mis poros",
    "2b0b29fb1ff65c5f039b87cedf27e52a"
  ],
  [
    "Nos alojamos en el Menger y lo pasamos genial.",
    "7d17bb57aadb172379d77b6028b18319"
  ],
  [
    "Sin embargo, si los beneficios superan los costos, la mayoría de las empresas incurrirán en un costo de transacción más alto y encontrarán formas de comunicarse (fotografías, aprender su idioma, etc.).",
    "3e14b0a56a7f7707c31e2ca5f7fa841f"
  ],
  [
    "Asegúrese de que el cerebro procese primero las palabras.",
    "32cdffeba01abfc772456590dc9cb5b0"
  ],
  [
    "Creo en dar a los estadounidenses más libertad y más opciones.",
    "172d9a31a81cf6194f9aa64e43069e17"
  ],
  [
    "Coloca el elemento de estructura donde quieras crear tu castillo.",
    "950d10977bca61b29d289bd71703c31b"
  ],
  [
    "750—1000 d.C.), que se redescubrió a finales del siglo XVIII y principios del XIX.",
    "12939b2fb695c7d3c9b5ea6a5cf8d6e5"
  ],
  [
    "Desafortunadamente, los rumores sobre el declive del DF en los últimos tiempos parecen ser ciertos.",
    "f04014ec24c46367be47b0d42fc71cb9"
  ],
  [
    "Qué estúpida de mi parte, dijo largamente, después de todas las lecciones que he tenido.",
    "a15a9b5d9a74838e83c7f811e3137157"
  ],
  [
    "Sí, ¿cuál es el nombre, por favor?",
    "ddec86fe840479cea6591d88235a535d"
  ],
  [
    "6 eventos en Nueva York para prepararte para las elecciones de EE. UU.",
    "c221ad50c332b7ea1805b88a5706e14e"
  ],
  [
    "Las enfermedades fúngicas que atacan a esta fruta tropical rica en potasio incluyen Panamá y Sigatoka",
    "eb4cc941f2007a6094ad22c2da3b4654"
  ],
  [
    "Anoche compré una cerveza de jengibre con alcohol.",
    "908fc76d6297c7feefaf092347e57e91"
  ],
  [
    "Estarán bastante seguros de tener",
    "e444774b7aa2eb9db8009444fb346369"
  ],
  [
    "Tropecé en mi camino a través de un abrazo incómodo",
    "89fbf2c16b501b5b0ff76ed17857606b"
  ],
  [
    "Ken",
    "b1a6f0b085d099ebe0b1689157357d08"
  ],
  [
    "Los géneros que solo tienen algunas de estas características están sujetos a extensos argumentos en Internet; ¿cuántas de estas características se requieren para que un género sea metal?",
    "f7b9e2c88b8d24c95afe86d5be5e25e6"
  ],
  [
    "Jaja porque no te desperté, entonces me siento mal ~ ¡Hice que llegaras tarde, mah!",
    "180c66f8e8ea17f2615c5d7766fe9fa6"
  ],
  [
    "En Estados Unidos debemos asegurarnos doblemente de que ninguna persona rinda cuentas por un delito que no haya cometido, por lo que estamos ampliando drásticamente el uso de pruebas de ADN para evitar una condena injusta.",
    "b8da1950dad41e9ef271cd1179a8a04d"
  ],
  [
    "Dependiendo de la experiencia que tengas, este puede ser el paso más largo.",
    "a02cded604c78344b4f1e039fbc83ebb"
  ],
  [
    "Las variaciones de superficie pueden tener un efecto significativo en cómo se comportan y se colocan las bolas de tierra, así como en la carrera de bases.",
    "aeb60f9c5e202c05e4ce49cfb163960b"
  ],
  [
    "Obtuvimos la porción grande porque la porción pequeña supuestamente no era suficiente para una persona.",
    "17a54ae1bf6d5ab849a6703bb9208c81"
  ],
  [
    "Había estado llorando — su mano obviamente le dolió gravemente; se veía, y de hecho estaba, muy malhumorado.",
    "58e768ee459aec3df07ecf44e52fa778"
  ],
  [
    "Champán, fresas... ¡Dios mío!",
    "174f7d6d1d6592b99d4acf6249450ec3"
  ],
  [
    "5 cosas que el TTC podría mejorar en 2015",
    "c3ab2274c19b563d648b114d4813902b"
  ],
  [
    "En 1998, misiles de crucero estadounidenses impactaron en este país africano en respuesta a los bombardeos de las embajadas de Estados Unidos",
    "eda0f2836baf9248174decb3f677aef0"
  ],
  [
    "Un dentista y una manicurista tuvieron una terrible pelea.",
    "f1c3b01c65d8c15e3d594c5bf683b3bb"
  ],
  [
    "También fue un rasguño terrible, ¿no, John?",
    "051b50854ac8489252df54e930c873d1"
  ],
  [
    "No, no quiero ser un chico «tarde en la noche»",
    "a9dc9af169d5ebd670feb3d1075f1479"
  ],
  [
    "Rome 2 tuvo un lanzamiento difícil, pero es un juego muy sólido.",
    "0fd08ac8ed65a93107444f301cea614f"
  ],
  [
    "Y me estoy comunicando con algunas de las principales fundaciones y corporaciones de Estados Unidos en una nueva iniciativa para ayudar a más hombres jóvenes de color que enfrentan dificultades difíciles a mantenerse en el camino y alcanzar su máximo potencial.",
    "f39e6a034016cd5e98729dfede83f6dd"
  ],
  [
    "Recuerda esto: tu clan no es realmente un clan a menos que pueda crecer y desarrollarse.",
    "f4be8553ec7a140f2af55dae48193c00"
  ],
  [
    "* Putouts: veces que el jardinero atrapa una bola voladora, etiqueta o fuerza a un corredor, o de otra manera afecta directamente un out",
    "7a6838a94da8c6d432f712a08b592dbe"
  ],
  [
    "Un caballero que trabajaba allí, supongo que es el gerente, se disculpó y se ofreció a pagar algunas bebidas gratis, aunque amablemente nos negamos.",
    "0a650fdb2a86bf64d3df0b3955a57398"
  ],
  [
    "Luego partieron todos juntos de camino al bosque.",
    "c139c663acf04deccf0bc0915c167c51"
  ],
  [
    "Chandler, supongo que te veré en la cena.",
    "d207535fb0ef3c68b5c7949074c5aaeb"
  ],
  [
    "NFIR se opone a la iniciativa de privatización ferroviaria",
    "2a93b980553d15235341e9a76143cfc6"
  ],
  [
    "Su primer papel regular en una serie de televisión fue como el agente de la CTU Jack Bauer en «24\"",
    "abe0f4ced2ddd4fd30b4f0823515c56d"
  ],
  [
    "Vi a un payaso haciendo abdominales.",
    "11bf212e9abbfdd7b2fa19ed334b90b2"
  ],
  [
    "presagio de mi muerte, o peor aún, como precursor de un ataque de manía.",
    "27a89e918a9874f62d877ed01ec802c4"
  ],
  [
    "Si quiero luchar, entonces los persigo con una máscara de Jason",
    "f22c49d6a35c48ea3b42be5be907fbce"
  ],
  [
    "Mark, pensé que te gustaría el comentario sobre ti.",
    "66d6133f1f2626f873c5a785d4364ba6"
  ],
  [
    "Después de una semana en la universidad, sabiendo que solo tenía entre 15 y 20 años, me levanté frente a toda mi residencia (unas 500) personas, incluido el personal, y me convertí en un borracho idiota.",
    "061ca2aa3dffb4db295e30c4f88ac3e5"
  ],
  [
    "Solo tómalo si es con yuxiang.",
    "52d4bd5aee3ee52f5406151d4eb6d65e"
  ],
  [
    "Por pura determinación y determinación, estas empresas han resistido la recesión y están listas para crecer.",
    "e4c4e7ded512e5ba0ffeb2e220ba6fe9"
  ],
  [
    "Si hay más de una ciudad, arroja tu misil sobre una ciudad y vuela mientras esperas a que se recargue. , Recuerda seguir rellenando los misiles.",
    "dc43453fc021f43ef686a708053bd7ac"
  ],
  [
    "En ese momento, los hospitales de Nueva York empleaban un sistema de clasificación para garantizar que las lesiones potencialmente mortales recibieran un tratamiento rápido.",
    "9ac831bb82ffdfa0bdc282d6a8d58b1c"
  ],
  [
    "Asegúrate de conseguirlo con sabrosos frijoles horneados y tostadas texanas adicionales.",
    "9f57a030ad5e3a15a0585abe099b9373"
  ],
  [
    "Sin embargo, él no se fijó en ella.",
    "81b6cd92eb6cae2c64d8102f9327c34e"
  ],
  [
    "Así que, ¿qué estáis haciendo chicos?",
    "11c7be4a8d6514c26757ddbd2f7bacb5"
  ],
  [
    "Concurso: Gana más de 1000$ en tarjetas de regalo para 10 de los mejores restaurantes de Nueva York",
    "9f9c53859bb9d94981a8691558a88956"
  ],
  [
    "En 1974, este británico publicó otra novela como Clockwork, «The Clockwork Testament»",
    "44a2b56b779601e07bc85da48a1ac424"
  ],
  [
    "No es casualidad que el estrés deletreado al revés sea postres.",
    "30c36dc723c360ef5ed0687271246050"
  ],
  [
    "en consideración a las migajas que cayeron de la mesa real.",
    "9afd78e4b7e02d24911d2e60b0faf508"
  ],
  [
    "Demuéstrame que puedes manejar esto",
    "29dbf3cf7b4b68bedb9663ea9c9f726a"
  ],
  [
    "Como alguien que ha trabajado en libros electrónicos durante los últimos años y en la publicación durante los últimos 8 años, no podría estar más de acuerdo.",
    "54f25f9aac9a3a35d79a569b8a5e7f3c"
  ],
  [
    "cuando estés listo, envíame un sms voy a buscarte k?",
    "2c87b243f7ca3253d2e8045e21d3697f"
  ],
  [
    "Y cada uno de ustedes debe hacer esa promesa solemne.",
    "e0dd5345cc619aaabe2b6de5a8b45e1f"
  ],
  [
    "Tómese su tiempo para explorar todos los demás dragones antes de tomar una decisión.",
    "b56f7b39a9a4e34b9e6074b34fa7d1c7"
  ],
  [
    "Abdullah era propietario de una exitosa empresa naviera en Sudáfrica.",
    "609604efba27c9d183d0a7d1bced5aa0"
  ],
  [
    "Las camareras fueron muy amables.",
    "f28964d4550095c871ac6bf486320f1d"
  ],
  [
    "Cuando vio que el monstruo había salido, se dio por perdido, pero su miedo pronto se transformó en alegría, porque el amable monstruo se arrojó sobre el tigre y muy pronto lo mató, y luego se acercó y se agachó a los pies del hombre que había salvado.",
    "93deadea2d6e0f1d79eabcfa3bd73ef8"
  ],
  [
    "Sí, y al parecer está casado con una cantante, pero dijo que la dejaría por mí.",
    "daf1edd894cf702e1db99d1d5f8f29db"
  ],
  [
    "Exigen la renuncia de Allum",
    "dcac3b896febc2ffeb3a1f2d7b34c2ef"
  ],
  [
    "Podría comerme una bolsa entera de este tipo de refrigerio inventado en Saratoga Springs en 1853",
    "f4b6ccc02e94fec1e3fe380ce2c9cbfb"
  ],
  [
    "¿Qué usa un león para ayudarlo a perforar?",
    "3fb4a79d8e568f7d7968d9ea8f8931d8"
  ],
  [
    "Wessex ya estaba abierto, y acababa de empezar a correr maravillosamente",
    "db78950af3197990468647da3af34112"
  ],
  [
    "Sentirse como una casa pero no como un hogar",
    "46dd2cc4f8dcc8fead93e481f9869b59"
  ],
  [
    "2. Trabaja en la pieza de amor propio.",
    "b1ee356dd4b1c05ad96407d3be1ed812"
  ],
  [
    "Algunos ya van a la mitad del tamaño de adulto.",
    "c636218ab75b543ef33a8dc1522b00fb"
  ],
  [
    "Nuestra nación necesita una nueva dirección.",
    "6ea02fdaf391ff1e658aa6a155aabae2"
  ],
  [
    "Agregue algunos juguetes o cosas divertidas para que los hagan cuando crezcan y lleguen a ser niños pequeños o mayores.",
    "73658dad46f0918b00664ca96b352979"
  ],
  [
    "Una segunda personificación de la nación, menos utilizada, es el personaje de John Bull.",
    "639eedc6ab2fe31bd9baa044012dca23"
  ],
  [
    "Mi favorito es el americano helado.",
    "3a06c310b01f9025791ad9a608fb42c7"
  ],
  [
    "A pesar del golpe que le dio el Hada del Desierto, el Enano Amarillo la obligó a montarse detrás de él sobre su terrible gato español; pero pronto se desmayó de dolor y terror, y no se recuperó hasta que estuvieron dentro de los muros de su espantoso Castillo de Acero.",
    "ede591532837a6c95ebb89c1d3640a32"
  ],
  [
    "Vale, vale, el que vive en Montuak, umm-hmm.",
    "0983778eeb7b4ff821fe2a7f3b5cbef1"
  ],
  [
    "El gobierno irrita a los grupos por Srikrishna",
    "2b8bca961023f04085bf320e0547f598"
  ],
  [
    "«Llámalo» el narrador de «Moby Dick»",
    "0b6355e573ee5fa802e6d9b89bf58134"
  ],
  [
    "Mi propósito de año nuevo no es posponer las cosas... ¡oh, dispara!",
    "1df62893229849bbcf100475c510069f"
  ],
  [
    "Haré justicia a mi amigo para decir que lo haría tan pronto",
    "37d184ef64c9f34fa44b0144db0611ed"
  ],
  [
    "Puede que este no sea el momento adecuado",
    "c4359a2140be9183ad814c7cabe08880"
  ],
  [
    "Una vez fue de una anciana en un centro comercial un par de semanas después de llegar a Penang.",
    "ff71c7bf2cbaaa6cf8f830b45e06c4b8"
  ],
  [
    "Ok, nos encontramos con 5 tienda de huertos para cenar.",
    "413b3a55a79b91a04c480b46e162debe"
  ],
  [
    "Y es por eso que seguiremos dando forma a un acuerdo comercial de Doha que abra los mercados mundiales, y por eso fortaleceremos nuestras relaciones comerciales en Asia y con socios clave como Corea del Sur, Panamá y Colombia.",
    "1aad1f3f343c745bd9e63e3e8f246835"
  ],
  [
    "Sonríe, luce bien y dite a ti mismo que lo vales.",
    "2ee47ce803258b973e45b9a1cd90f8f2"
  ],
  [
    "El Tornado de Gainesville de 1936, uno de los tornados más mortíferos de la historia, ocurrió a las 8:30am hora local.",
    "c89a31a8c1b73c0d2f89ce3705821716"
  ],
  [
    "Tendría enormes aros de hula en el patio para esos momentos en los que te sientas muy seguro.",
    "7500eb7c385950ef48b1acaecd2c3fc1"
  ],
  [
    "Por otro compatriota el rey Prigio se refería a un caballero italiano, Astolfo, que, en los viejos tiempos, visitaba la luna, y allí encontró y trajo de vuelta el sentido común de su amigo, Orlando, como se puede leer en el poema de Ariosto.",
    "d2df7ad89763f8d6b50dc8694ca003d6"
  ],
  [
    "Vale, mira necesito tu ayuda, no sé qué regalarle para el día de San Valentín.",
    "caace16c568d30f7f32a21d0bf245511"
  ],
  [
    "La seguridad estaba en consonancia con la percepción de amenazas: Centro",
    "1415e3c33f9847fd67d31ee1c2cd8b91"
  ],
  [
    "Tras la muerte de Red Smith, George Vecsey se convirtió en columnista sobre este tema",
    "e0f579e37ac7156e6b9a2b809801bfe5"
  ],
  [
    "Cuando un hombre roba a tu esposa, no hay mejor venganza que dejar que se quede con ella.",
    "1a9c1be402f6fc0342bfe9cc889d66f1"
  ],
  [
    "convencidos de que todo va mal.",
    "c04a882209967618f9de10dcc3b309d0"
  ],
  [
    "Porque aquí sentado mirando la entrada",
    "83800a8038dce928e86b07abaafa295a"
  ],
  [
    "Los prontos mandan.",
    "9e835637c442a6ef8a8afbe978fbe037"
  ],
  [
    "Cuando la gente no sonríe en las imágenes, puede haber una razón.",
    "fb907dc488be849bef4c2fb99eeb2a82"
  ],
  [
    "7 maravillas en My WORLD 7th You 6th Ur style 5th Ur smile 4th Ur Personality 3rd Ur Nature 2nd Ur SMS y 1st «Ur Lovely Friendship».",
    "06d8734617c411ce0eb9101ea041b79b"
  ],
  [
    "La mayoría de los estadounidenses viven cerca de un colegio comunitario.",
    "df91c4f1086014337fea4d9e05c61c26"
  ],
  [
    "Visite los muelles de carga de las instalaciones de fabricación.",
    "8d72e22bc985a0efe657f8b1e7372c5b"
  ],
  [
    "En el censo canadiense de 2011, los orígenes étnicos más comunes en la ciudad de Nueva York fueron los siguientes: Fuente: Perfil del NHS de 2011",
    "549fa548f05627e43950ddd9145d2bb8"
  ],
  [
    "Aunque es muy caro, preferiría pagar más que tratar con lugares de dimsum deficientes en otros lugares.",
    "46821481861ec4b9cd1b117b12e4e478"
  ],
  [
    "Cuando regresó, volvió a hacer estallar las chispas del fuego y se calentó.",
    "32b11ba86b3be6bf7d7e8957a0a02d84"
  ],
  [
    "¡No voy a dejar que te salgas con la tuya!",
    "e1f641faf4b241ec1554d51030ab1abd"
  ],
  [
    "10 grandes tomas de halo-halo en Nueva York",
    "2f3c1eeafa3d3c9fc6a83ea1efff312b"
  ],
  [
    "Este mueble que se encuentra junto a una cama se llama mesa de cama.",
    "a75cf3893941dc5b3a5315274e8cc668"
  ],
  [
    "¿Cuánto espacio se necesita para que crezcan los hongos?",
    "98cb286442f33daadab4324a867483c0"
  ],
  [
    "Al moverse, su capa cayó un poco abierta, y pude ver por un",
    "e5f6c8f826b2409d29282ae8473925ce"
  ],
  [
    "Una vez vi un sueño que tuve que perseguir",
    "8b53237f7bd3dbd499e35bd52d0ee209"
  ],
  [
    "mike",
    "18126e7bd3f84b3f3e4df094def5b7de"
  ],
  [
    "La experiencia real no fue mala, ella fue bastante primitiva y tengo que decir que fue una de las cosas más calientes que he experimentado.",
    "8a40be2be5916c90e112558d46fb7190"
  ],
  [
    "«La vida no es nada cuando lo consigo todo».",
    "de06c6bb00b0684e00b1734d6b01be58"
  ],
  [
    "Y hoy en día, todo el mundo tiene la responsabilidad de hacer más de eso.",
    "81f91ea79ca7d4828433e01ab1f825fe"
  ],
  [
    "Tenga en cuenta que es de la versión de EE. UU.",
    "0fa6227c82b7010f86fd2160b5f30bb6"
  ],
  [
    "La estrategia del gobierno es que la industria espacial sea un negocio de 40 000 millones de libras esterlinas para el Reino Unido para 2030, capturando una participación del 10% del mercado mundial de tecnología espacial comercial de 250 000 millones de dólares.",
    "fef6ed504724a344f28e01660c49cb93"
  ],
  [
    "Uno se sienta con un moca grande en la mano y se relaja.",
    "d9bc01043944ed595c8f32344bebfddd"
  ],
  [
    "dijo Molinda, sintiendo un gran respeto por él.",
    "2f5955d75ea7a11108142eaeab3408b5"
  ],
  [
    "¿Tienes tu amable cara de perdedor?",
    "99d561c558aad9dcc57080f62e0fbf27"
  ],
  [
    "Sonia pide al primer ministro que proporcione granos para los hambrientos",
    "28abe55563a75b2c9c34c0e4e8249a41"
  ],
  [
    "Ricky Ricardo no será cabeza de cartel en este hotel, pero puedes disfrutar de «La última cena de los Soprano» con Tony Baritone",
    "3b0e665c86594352a7bddc6d0ab4de72"
  ],
  [
    "¿Cómo puedes encontrar al ciego en la colonia nudista?",
    "764605f2d27223588c4225f06395aada"
  ],
  [
    "El pobre golondrina se hacía más y más frío, pero no se iba",
    "bb5eb1ebf238fb0fa7c1afaaef2572ca"
  ],
  [
    "Oye, oye, profundiza un poco más",
    "310e4ad7599602569d8823e7704b8008"
  ],
  [
    "¿Hay 1 disponible?",
    "2185d9e1ca7f632c3db88fc4dedc1559"
  ],
  [
    "**- No los considero un mal hábito para mí, pero veo cómo pueden serlo para otras personas. **",
    "28097a91fbc73e72053eaaf16bd625cc"
  ],
  [
    "Ok lor, puedo buscar tu suma de cuadrados",
    "b931e2d803af12580b6994d8e4cce910"
  ],
  [
    "A todos y cada uno de ellos, y a las familias que soportan la carga silenciosa de su ausencia, los estadounidenses están unidos para enviar un mensaje: honramos su servicio, nos inspira su sacrificio y usted cuenta con nuestro apoyo inquebrantable.",
    "173e3b49daa567a99e9945b51326f1ed"
  ],
  [
    "Aproveche sus puntos fuertes.",
    "6ffd423e9defab5aa9f31d22d872798d"
  ],
  [
    "Una ruptura del hígado puede ser causada por una inyección para el hígado que se usa en los deportes de combate.",
    "9cecee68a9f1c6df4df5529b3f308fa3"
  ],
  [
    "¡Saben lo que me gusta y están ansiosos por complacer!",
    "5d3067f3374498643228f600665b72d5"
  ],
  [
    "Y cuando estaba a punto de llevarse el agua reluciente, se dio la vuelta y vio al extraño, y le preguntó quién era.",
    "8098a31ad0093a89ebfe94344d78efd1"
  ],
  [
    "¡Dale el dinero y consigue su mesa!",
    "a8198736846954867eabdfcc5f4755ae"
  ],
  [
    "Esta es la ruta real que toma el metro en Nueva York",
    "6c57d5ad890ebafd102a905a375a18ea"
  ],
  [
    "Es la forma fraccionaria más simple de .75",
    "59619236fa373e93f0523d01257bc7fa"
  ],
  [
    "Entonces, ¿qué pasa si la escuela no nos enseña cómo conseguir un trabajo o formar una familia?",
    "1cfbdc1617afee05a272b7d1f64446a6"
  ],
  [
    "¡No dejes que vuelva a oír esa palabra!",
    "2b590f22d5f465d7ccaa8cb4d65b6d89"
  ],
  [
    "Ahora no puedo soportar vivir mi vida solo",
    "2ee80c8386fc3307f4998f2996b48f00"
  ],
  [
    "Motherwell",
    "763649cfad7f4b7d99c4d7c70500092a"
  ],
  [
    "Máximo que **deberías** gastar: $5",
    "704a1010548da81e9775c4d5ad58dc89"
  ],
  [
    "Jajaja, ¡fallé en lo del maestro de ceremonias!",
    "f6d692991f31e34ae68ad7930cd43aa5"
  ],
  [
    "Este es uno de los problemas que tenemos que enfrentar aquí en Washington en nuestro Nuevo Pacto.",
    "13ad56e1bdd96a44654471d417dc2d12"
  ],
  [
    "Inicia un juego que admita mandos.",
    "7e66a11a9ce68e8c04ef5731a7d959c2"
  ],
  [
    "Los iones poliatómicos a veces pueden considerarse útilmente como moléculas cargadas eléctricamente.",
    "05fbcfd8cc0140fb4b20b9de61e117c7"
  ],
  [
    "El camarero tenía un estilo retro, lo que significa que es ese tipo de gente mítica de antaño que sirve una bebida y te pone en conversación.",
    "ec4a648b29d32122cbd0b8e73713f49c"
  ],
  [
    "¿En qué puedo ayudar a mi gente?",
    "2f4f26c36632313857b5b9f85c05523f"
  ],
  [
    "De ahora en adelante, «Bert» será nuestra palabra clave para el peligro.",
    "ffa8c5789fbcdab0dd1db68f6af2de88"
  ],
  [
    "Salir por amenaza de reabrir casos de injerto",
    "1e411004d870f62b5e5e591ed8181ef1"
  ],
  [
    "En diciembre de 1996 se anunció que esta sonda espacial pudo haber encontrado hielo en la luna",
    "222f0db81596aa85972c426bc4134e41"
  ],
  [
    "Soy imparable, parece que no puedo empezar.",
    "5d821c0bc3321a90351444a834643b48"
  ],
  [
    "Se alejó, y seguro que algún depredador atraído por su belleza la sedujo.",
    "2d26db1548a0aac350c16e6b08733321"
  ],
  [
    "Porque hago esto por la emoción de hacerlo, matarlo",
    "7ea70379292a1d1cb470c1864ca6a39a"
  ],
  [
    "Kline",
    "a5408da1399674db6c3d0aa36053013a"
  ],
  [
    "Finalmente, siento que las runas**necesitan** ser aleatorias.",
    "45e1cdb98b05bd2de2a18ec1df9704da"
  ],
  [
    "Eh, hm.. Y así, okie lah, voy a agregarnos a msn, aquí, gracioso, puedo encontrarnos en icq asia, lol",
    "b37d65c04aeab59819857af03614f36b"
  ],
  [
    "El año pasado, por un abrumador margen bipartidista, la Cámara de Representantes aprobó reformas radicales del IRS.",
    "feb6d923de4967206a85b9e0596a5e69"
  ],
  [
    "La ubicación está en el lugar con dos escaleras más cercanas al punto de aparición del equipo rojo. Ve a la escalera del extremo derecho y mira hacia la derecha e inclina hacia la derecha, luego mira un poco hacia arriba y S+D y salta hacia la pared.",
    "eb037de118321351fef7678837193223"
  ],
  [
    "En la siguiente tabla, en 2006, los ganadores aparecen primero, en negrita y resaltados en oro; aquellos que figuran debajo del ganador que no están en negrita ni resaltados son los nominados; a partir de 2007, el premio se presentó como un premio especial y los ganadores se marcarán en un color diferente. <ref name=\"Winners\">Ganadores y nominados por año:",
    "2d888eef25822146774b1730c45a1d25"
  ],
  [
    "El menú lo muestra como una salsa de crema de vino blanco, pero se parece mucho más a un marsala oscuro con muchos champiñones y ajo.",
    "f07c682e0e8be5aea24674d72e6a2e27"
  ],
  [
    "El Príncipe de Gales se inclinó y se colocó el talismán en el dedo.",
    "baf3ed2f086656107d0979f4460df8da"
  ],
  [
    "Lo hicieron ahí mismo, en el sofá.",
    "823641562c33b0722432aaa26b88dbf8"
  ],
  [
    "Ahora puede girar a la izquierda en Rosedale Valley Road",
    "8cde8fa4c2089c8de5bb3971bffc98cc"
  ],
  [
    "Es francés para secretaria o escritorio",
    "adb3c9a2ab645d622d63f110dec0a22a"
  ],
  [
    "Veo que los bumeranes están regresando.",
    "89d7e3e71f6ba9216f5356effc3ecd6d"
  ],
  [
    "olvida, sin embargo, por qué ingenioso tren de razonamiento fue que",
    "437595e3c4cc9cf3a5b58b245fa58c4d"
  ],
  [
    "Estoy enamorado sin disculpas",
    "d827a9a13b3d89cfa50655a314ccc5ee"
  ],
  [
    "Rothko",
    "4ac750f9f565141c953a11f0409b5aea"
  ],
  [
    "Finalmente salí a menos de una milla de mi complejo de apartamentos y, rompiendo mi silencio, le dije exactamente lo que pensaba de su comportamiento.",
    "41ce45aaa3e9d2c0e3f00eb53a72c20b"
  ],
  [
    "Lo necesitaré de todas formas cuando empiece a trabajar el año que viene.",
    "d2992c0f79131d34b144fb18e08e68fb"
  ],
  [
    "Las empresas del siglo XXI dependerán de la ciencia, la tecnología, la investigación y el desarrollo estadounidenses.",
    "1e7e613b885bf82b04c264f4b696ed45"
  ],
  [
    "Saca el cable del ventilador.",
    "5a1138cac12f022e351798b510c1981b"
  ],
  [
    "Esto se ha atribuido, entre otros factores, a Internet, que ha facilitado que la gente se entere de los partidos y encuentre oponentes contra los que jugar.",
    "834f63dddbf60146535a446c72405b46"
  ],
  [
    "Es difícil no pasar por aquí cuando pasas por Lickety Split todos los días.",
    "c250ec92cdcf35532bf4eab794f74ce2"
  ],
  [
    "¿Y eso no va en contra de tu juramento?",
    "d6f4d065c5b218e7dc16d770aa3a1e60"
  ],
  [
    "Aún no hay caso penal en el percance de City Gold",
    "2958061829f3c0ffa2bd9113c1c45eed"
  ],
  [
    "Al reflexionar sobre la palabra «genuflexión», recuerdo que significa doblegar esto",
    "7dc3104925bff41ee88f110ed0a68dc0"
  ],
  [
    "Mi esposa me abandonó después de que gastara nuestros ahorros de toda la vida en una extensión de pene... Dijo que no podía soportarlo más.",
    "7b35bb2a3a0b096f543559d5c6f94d2e"
  ],
  [
    "ha estado muy concurrida durante todo el día.",
    "62a67fd3f6fb3c279503aef8643df904"
  ],
  [
    "Lo suficientemente caliente fuera, dentro de mí, yo, yo, yo",
    "b89774c6d7edddab001331ca068e22e7"
  ],
  [
    "Rouault",
    "f3d767e5d079972b0e6c5474b841da1c"
  ],
  [
    "Después de graduarme voy a deber unos $85 mil en préstamos.",
    "d268f0fe2d151f3015a51d3bba7fe89e"
  ],
  [
    "Vamos, ¿no lo has visto en ninguna película?",
    "cb94254017c95811755b46294a28c4b9"
  ],
  [
    "No se trata de ayudar a los bancos, sino de ayudar a las personas.",
    "c3696c0d23e1847f110b9711781c0360"
  ],
  [
    "«Antes de que pienses siquiera en ser un póker, te recomiendo que juegues a RuneScape en tu principal durante un tiempo y que te acostumbres a todo.",
    "e384e5993f264cda0bab1491fddbe0f6"
  ],
  [
    "Como miembro del Grupo Henry Kimbrell, Ray Reach and Friends, la SuperJazz Big Band y la Magic City Jazz Orchestra, trabajó con numerosos artistas notables, incluidos Dionne Warwick, Ella Fitzgerald, Ernie Watts, Lou Marini, Ellis Marsalis y muchos otros.",
    "73d318ebd25b68141e769f7b3eed3594"
  ],
  [
    "Nunca supe nada de ella.",
    "1e1b53f9582abf6771864e2899646344"
  ],
  [
    "Le recordaron su promesa a la Bella, y él se detuvo y acababa de reunir una para llevársela cuando se sorprendió por un ruido extraño detrás de él.",
    "8229e1564ca25a65ddda846737cc11a4"
  ],
  [
    "Mañana... mañana iremos los dos y se lo diremos juntos.",
    "950dd2542e377ff8e7063e1f3dc26246"
  ],
  [
    "HC ordena el suministro de agua potable a Nalgonda, afectada por la fluorosis",
    "69d1a074334f0197ceeec673d6ec188c"
  ],
  [
    "Canal que ha sido el hogar de programas atrevidos como «Dirt» y «Rescue Me»",
    "8ecfa347299168031838055bd8de3f94"
  ],
  [
    "¿Quieres oír un chiste de toc-toc?",
    "39a69a5f14ee265817e6cfb3cc205f71"
  ],
  [
    "alegría el anciano forzó un paso dentro, reanudó de inmediato su original",
    "116382979f8d12e62b3d814e197cbdc4"
  ],
  [
    "Ahora nuestro tiempo se ha acabado, pero me sigue rompiendo el corazón.",
    "c74a02b82d20d073965bb09ccdc50d24"
  ],
  [
    "Arp",
    "73547debfaca58004ee828b6fadc7be2"
  ],
  [
    "Obviamente, podía hacer absolutamente cualquier cosa con él, solo el tráfico de red era limitado: 1 TB por mes.",
    "ced40272a86b34116d30038888fc5740"
  ],
  [
    "s hora 2 despierta buenos días.",
    "d19542dc1f05c26ae9fdac1c70363f88"
  ],
  [
    "En cada caso, el gobierno no suplantó a la empresa privada, sino que catalizó la empresa privada.",
    "09a3bb843964f98a62fbaaf73bb12054"
  ],
  [
    "Ve a restaurantes más saludables.",
    "eda32795019b8c341c6de087f5715dbe"
  ],
  [
    "La mayoría de los idiomas europeos utilizan la palabra «romance» (como en francés, holandés, ruso, esloveno, serbocroata, rumano, danés, sueco y noruego «romano»; finlandés «romaní»; alemán «romano»; portugués «romance» e italiano «romanzo») para narraciones extensas.",
    "add3326563f7b82aa299857145116e50"
  ],
  [
    "Reemplazaron la polea rota y lubricaron ambas puertas del garaje y me dijeron que todo lo demás se veía en perfecto estado.",
    "a7c8a9de0cf48d1e14f040426cc0c0b2"
  ],
  [
    "Un caballero solo puede decir que lo siente.",
    "b0b51042cb4537aadd666c5d5b0e4324"
  ],
  [
    "Uh-huh, Carol, nosotros también.",
    "c964468ac9d73bf5e9a997f363962f62"
  ],
  [
    "CPM; CPI flay pasa a solicitar oficiales de TN IPS",
    "6928a4645f28ae248f22c783ae34dba4"
  ],
  [
    "En el carnaval de Corky, esta atracción utiliza el tipo «humano», no el «perro» de sus pequeños artistas",
    "5762702cbac3ed36869112cd68ef8526"
  ],
  [
    "Según Kinect, soy el controlador, así que cada vez que pierdo, me tiro al suelo y me pisoteo.",
    "3c03c7b02d71a7c66469879bfbe7eb69"
  ],
  [
    "«¡Buen ejercicio para los caballos!»",
    "1aed25b058dd8d56bd02b2d01e0a2dd3"
  ],
  [
    "Secuestrado y abofeteado en una furgoneta envuelta en plástico Saran",
    "91978dc3968350dfa8fb2207fada276d"
  ],
  [
    "Moore",
    "3f84183918bbcce913eecb6fd74a27d0"
  ],
  [
    "Siento que tengo que sobrecompensar todo lo demás porque nunca seré aceptado por la sociedad.",
    "9533c8f33712bf32f6cd20ff49139db0"
  ],
  [
    "¿Cómo sería eso si usara la tarjeta de regalo que me diste de pollo para ti?",
    "c6ea02b7b30413809018c8d914af2893"
  ],
  [
    "Agradezco al Congreso por aprobar un buen acuerdo con Perú.",
    "bf10db44fe6319ff5dd4c0fa6057a717"
  ],
  [
    "Complete su educación secundaria.",
    "9f7f8be7b8fdaa178e9830ce138104d2"
  ],
  [
    "Es extremadamente raro a nivel del mar en la Isla Norte.",
    "e740ad3a790f36c666080cf2c7525ada"
  ],
  [
    "Y eso está totalmente mal.",
    "97046f327559a31a376a6328fdce3cbd"
  ],
  [
    "Dijo que tienes un hermano malo; he visto que te ha echado.",
    "69ac13fcf61c8d475f40d3d9662573cd"
  ],
  [
    "¿Estarías bien si supieras que Mark me ha besado, que ha estado desnudo conmigo y me ha hecho el amor?",
    "d2607e6bb47876d31b8f9412d8d484c1"
  ],
  [
    "Dónde comer hamburguesas a la leña en Nueva York",
    "2bd422a1c968599439534a82bd040aa9"
  ],
  [
    "Silencioso, eficiente y hábil para moverse, este híbrido Toyota romano hecho para un gran espía",
    "ebc8c4b312e825d5065d66b768e27899"
  ],
  [
    "Porque Noddy no pagará el rescate.",
    "8f04461983d849a91fe278153df78e78"
  ],
  [
    "Ella dijo: 'Estás en problemas, pero no hasta que estés bien'. Así que inmediatamente saltamos a la red para tratar de averiguar qué me pasaba.",
    "4a420606d3a07417304dc970ea05b38a"
  ],
  [
    "Estoy investigando lo que tienen",
    "b9088c2d9a007097aa9ceb30ade91651"
  ],
  [
    "Lautrec",
    "08862ab9c8f55e90b9e1caf3d1e594e6"
  ],
  [
    "Una forma de evitar esto es jugar bots hasta el nivel 10 más o menos y luego saltar al emparejamiento, a menos, por supuesto, que encuentres un buen grupo de personas en /r/summonerschool con quien agruparte:) pero evitaría hacer cola solo en juegos que no sean bots hasta que estés alrededor del nivel 10 con la esperanza de evitar trolls y cosas por el estilo al menos un poco .",
    "e15805d240bafbe520d4d393cc2f03ee"
  ],
  [
    "Por cierto, descubrí que mi libro de escalas es de «música de Chester»!!!",
    "77ad88b4014b6cd3f1e58980d149d816"
  ],
  [
    "Dentro de 25 años, nuestro objetivo es dar al 80% de los estadounidenses acceso al tren de alta velocidad, lo que podría permitirle ir a los lugares en la mitad del tiempo que lleva viajar en automóvil.",
    "5081bc187bd9893f90aee5effa324c2f"
  ],
  [
    "Evite decir «no», «no» y «debería». Considera cómo dirás tus afirmaciones.",
    "d87a9d9ef92d47da87c75a52453eff9f"
  ],
  [
    "Wollstonecraft pronto quedó embarazada de Imlay, y el 14 de mayo de 1794 dio a luz a su primer hijo, Fanny, nombrándola quizás en honor a su mejor amiga.",
    "7ebc23157ac196d9d4065a86c4681a2d"
  ],
  [
    "Sinceramente, me preocupaba que una correa estuviera suelta o un tornillo/soporte del motor.",
    "5b02b0a7f7a79d7c3b36b1473f5ea576"
  ],
  [
    "Pues, a su edad yo... A su edad, querida, tenías el corazón tan duro que eras todo un proverbio.",
    "ec21c8a11c28aba2ce84e6b47cb12a95"
  ],
  [
    "No, no la hemos visto desde esta mañana.",
    "f5f4a219554c62579df25a4d0847f148"
  ],
  [
    "¿Se pondrá de pie el verdadero ganador?",
    "8c19f291e7d25aea943eeebace724d50"
  ],
  [
    "Este día sagrado judío sigue a Rosh Hashaná por 10 días",
    "26a887c7ed0a8f51d1c480e568079c74"
  ],
  [
    "Los profesores de inglés ponen más ideas en las novelas que los autores.",
    "8638a47e85129367645dcad7b4246638"
  ],
  [
    "arrastra el cañón que lleva en la popa.",
    "1e7a762abea3da286a3d79ffa29e466e"
  ],
  [
    "No quiero estar en el camino correcto",
    "96835eabe7c200a6f0786f678c19aa24"
  ],
  [
    "También he comprado una Appel en el último mes.",
    "1b9d066514a106c22bfacdc7dd9acc9f"
  ],
  [
    "Hay una razón por la que las personas que solo comen una o dos comidas al día no pierden peso, es porque su metabolismo se descontrola y su cuerpo depende de esas una o dos comidas al día para obtener toda su energía.",
    "108f78c8cdacebf26617789d026832ba"
  ],
  [
    "Vaya, ¿por qué te levantas tan temprano?",
    "abc64a01fb93db8aba8b1317a346e784"
  ],
  [
    "Puede preguntar a los granjeros del Medio Oeste que lucharon contra la inundación allí o a la gente de California que ha lidiado con inundaciones, terremotos e incendios, y ellos se lo dirán.",
    "611a7d81ef32e01e49ea0395e9791c57"
  ],
  [
    "Prepárate con los artículos para repartir.",
    "c644bef065734ff318747883e2d95beb"
  ],
  [
    "* Enfermedad hereditaria o hereditaria",
    "be742f709797999d21e2e39aceb75450"
  ],
  [
    "Es lo único que consigo aquí.",
    "95e9df0bbbc20ad0b2bbd3007a9907f1"
  ],
  [
    "Otro esclavo, al escuchar esto, dijo: Hay uno viejo en la cornisa que puede tener.",
    "a5dcd00e17611d5edc2f292dce9dc81a"
  ],
  [
    "Estás cometiendo un gran error aquí.",
    "0063de3c753b907137f6f7011ec18e63"
  ],
  [
    "Cómo será la renovación del Centro Manulife de 100 millones de dólares",
    "9cc02594e0b95ecd9484f81889edd219"
  ],
  [
    "Arausio es el nombre antiguo de esta ciudad francesa que pasó a la Casa de Nassau en el siglo XVI.",
    "0ff9beafa00728d855f0ccc80604efd0"
  ],
  [
    "¿Por qué un Tyrannosaurus Rex no puede aplaudir?",
    "92953672231b61e4894a3ab3ed51cd28"
  ],
  [
    "Estaba muy molesto porque",
    "cd04755e87e718e27529effd5cc66a86"
  ],
  [
    "Volaron a matarte volaron como el cuartel general",
    "5012a0ae6558acc080678829bebf09c2"
  ],
  [
    "Deberían entregarse esta semana.",
    "dd375c9ae3986f0511182f243fd87d16"
  ],
  [
    "La forma en que funciona la sintonización automática es que fuerza cualquier señal que recibe en un solo tono, pensado para cantar.",
    "60f4ecbe90ca88d90381fc81c0367087"
  ],
  [
    "Oh, no, era para disfrutar de tu pizza._.",
    "e6d35f30aaa02eb8055ef867c8c52cde"
  ],
  [
    "Saben que el éxito de esta generación solo es posible porque las generaciones pasadas sintieron una responsabilidad mutua y con el futuro de su país, y saben que nuestro modo de vida solo perdurará si sentimos ese mismo sentido de responsabilidad compartida.",
    "290b84b61042833d63c3a5ac98e0b32e"
  ],
  [
    "Haz clic en «Suscribirse» para que League of Legends vincule tu cuenta de YouTube.",
    "ea984a71f1d1fcd0ddefbda877b4f429"
  ],
  [
    "Gandhi estaba profundamente influenciado por su madre, una señora extremadamente piadosa que «no pensaría en comer sin sus oraciones diarias... tomaba los votos más duros y los mantendría sin inmutarse.",
    "ce71429bfbf9f99fc8cc47a01ed5d944"
  ],
  [
    "Desapareció en el olvido.",
    "ef29f7baa51ca4e7e40156c6ad07ea4b"
  ],
  [
    "El factor, que conocía su negocio, aprovechó esta oportunidad para exponer los méritos de Miss Puss.",
    "b7b4678fa0eff89f67e2287adb0e626b"
  ],
  [
    "Rachel, quiere que sepas que lamenta profundamente lo que hizo y espera que puedas encontrar en tu corazón perdonarlo.",
    "d1794a741b9177fb0aff319bcb22a292"
  ],
  [
    "2; 410 solicitudes válidas tras el escrutinio en Bangladesh",
    "16715ce70aeaf789730bfa3b82c16ad7"
  ],
  [
    "Robert De Niro, Joe Pesci y Ray Liotta, ¿necesito decir más?",
    "7497fa8b19e4ac7eab7f438143520664"
  ],
  [
    "Mi esposa sigue quejándose de mi eyaculación precoz, la tomó en la barbilla al principio pero ahora solo se le mete en las tetas.",
    "64705550e731c7974b8a57515fbd8f9d"
  ],
  [
    "de su época, y era conocida por su elegante baile.",
    "89922e0c8d273cabf52111a9aae0757b"
  ],
  [
    "Porque soy el mismo negro y chulo, Lil Wayne",
    "712c8d85bd3232c05e549146fdc8a1db"
  ],
  [
    "Los encontré y los compré en una galería de Londres, William Weston.",
    "8e471cc51fc3bb5f87788a351c3a24f4"
  ],
  [
    "buena edición, por cierto... me pregunto qué me perdí.",
    "4c50f3dcc550863e15c9fa2dfffc42ea"
  ],
  [
    "Mi campamento no puede traer, así que solo puedo contactarme el sábado y el sol.",
    "277d2a49361bc1f663b685b5132eaf06"
  ],
  [
    "Nuestras familias nunca estarán seguras, nuestros negocios nunca serán fuertes y nuestro gobierno nunca volverá a ser totalmente solvente hasta que abordemos la crisis de la atención médica.",
    "0ba7bfa1ed1e0a3b9bf963471998e70b"
  ],
  [
    "¡Así que usa la inversión e intenta usar habilidades de acción y la Sesión Eterna de Riku para atacarlo!",
    "6345c8e1202b030ec9f91ed797869fed"
  ],
  [
    "Raith Rovers Football Club es un club de fútbol profesional escocés con sede en la ciudad de Kirkcaldy, Fife.",
    "7b954c8b9d604d7087809bf9c5cc5d9d"
  ],
  [
    "Definitivamente volvería a llamar a estos chicos si tengo algún problema con los electrodomésticos.",
    "bb5fbaec85998800804cfee24e2a15bb"
  ],
  [
    "Bueno, por fin tuvieron un niño pequeño, que generalmente era considerado como el mejor bebé que se había visto nunca.",
    "57ce581ee73af1effe48e31e9860dcaa"
  ],
  [
    "Creo que lo que se necesita es desarrollar un proceso de selección más sofisticado.",
    "6e6792982067c42ad103fd8da91ca5a4"
  ],
  [
    "El centro sanciona 13 millones de rupias por establecer el IRB",
    "cd6e27e8095592d43e653fe8cb3f4f5d"
  ],
  [
    "De la canción de la Primera Guerra Mundial, «Empaca tus problemas» en una de estas y «smile, smile, smile»",
    "f1305e9f1f819716bd06e277771a4e99"
  ],
  [
    "Bebé: Cómo puedes dormir si no tienes uno.",
    "3f4460c0aeb64935a38c7cbc49fc6296"
  ],
  [
    "consecuencia de su verbosidad en una ocasión anterior.",
    "30638ec263a6d6368a88dc5e41702bdb"
  ],
  [
    "Teníamos el pie en el acelerador",
    "8463c4fe411b0013e49ea6c9de913224"
  ],
  [
    "Originalmente estaba preguntando sobre la compra de una litografía impresionista de Cross o Signac.",
    "c2498ccd61fbc61b1f9da86e5dcef154"
  ],
  [
    "Cancelé a la mitad de mi familia que sabía lo que le pasaba a mi padre.",
    "971bcf9615a832a2358e37b1bd457d1c"
  ],
  [
    "Wah maldita basura ahora, entonces dínoslo.",
    "7726817685c5a881c9fafe22ae24c60d"
  ],
  [
    "En África occidental, nuestras tropas, nuestros científicos, nuestros médicos, nuestros enfermeros y trabajadores de la salud están haciendo retroceder el ébola, salvando innumerables vidas y frenando la propagación de enfermedades.",
    "0068a9d1c53ece53d9632a85de36ebce"
  ],
  [
    "Haz clic en el borde derecho de la caja morada.",
    "3a5156ba7c1d9a5ef01cdde781ebe0de"
  ],
  [
    "Estas proteínas se pueden comparar entre sí mediante proteómica cuantitativa, que permite que una proteína se marque con una etiqueta de masa.",
    "1efd7f5c10b75eb6ccde90d42df2d5a0"
  ],
  [
    "La espera aquí siempre es muy larga, así que llame a su pedido con anticipación.",
    "cbc7121a60c2bfb62c618bbbc6f3ab94"
  ],
  [
    "Como los encontró obstinados positivamente, los llamó a todos juntos, y les dijo: Hijos, ya que por su bien y tranquilidad no he podido persuadirlos más de que no aspiren a la Princesa, su prima, creo que no estaría mal que cada uno viajara por separado a diferentes países, para que puede que no os conozcáis.",
    "d7a424d0becd7963ba8b1d4465a78bc7"
  ],
  [
    "Es muy divertido, solo las chicas.",
    "346e9f291aa26e5fc174c669fd854bd2"
  ],
  [
    "Cómo Bollywood escapó del destino de Estados Unidos",
    "cf47f39728a65f160425627f499d634d"
  ],
  [
    "(Hola, soy Melody Thomas Scott de «The Young and the Restless») En mi debut cinematográfico a los 8 años, me robé el show interpretando a esta ladrona de Alfred Hitchcock cuando era niña",
    "6c0d3caf15794cb651a15ec53756f3c2"
  ],
  [
    "¿Por qué los huracanes llevan nombres de mujeres?",
    "494546b131f91e2f419c8d8c222ae208"
  ],
  [
    "Había policías que pasaban por allí y de vez en cuando brillaban luces en nuestra dirección, mucho ruido y gente corriendo por ahí, y era un área de aspecto bastante incompleto.",
    "00b912bdc84cb94f87218eb44a89c61a"
  ],
  [
    "Este podría ser uno de esos recuerdos",
    "049eacb7e71202e133fc048c84a13c0c"
  ],
  [
    "¡Hola!",
    "f9776f93ac975cd47b598e34d9242d18"
  ],
  [
    "Editar: Sé inteligente con las responsabilidades que asumes.",
    "73bdb13f3f07eb3e4a7c83f20a58ca6d"
  ],
  [
    "Por cierto, ¿mi libro de texto de h1cl está contigo?",
    "b6ecad22f8d2ebf5414abedcc3ffad86"
  ],
  [
    "Estados Unidos es mucho más que un lugar.",
    "716df3b6cd055fa341599dd5e076dbd6"
  ],
  [
    "Vuelve a leer tu lista.",
    "1c384bb7641d6c30e4bfc645f353e1c5"
  ],
  [
    "Además, el 36 por ciento de la población informó haber nacido en el extranjero, siendo los principales países Italia, Líbano, Vietnam e Irak, entre otros.",
    "d9dc14c42b7775f545534ce2b07c3081"
  ],
  [
    "Por supuesto, siempre como pecaminosamente tarde, pero para un jueves, habría esperado más negocios.",
    "cc3e67b13293fec9cd471ea78f08f671"
  ],
  [
    "Compró una docena de lámparas de cobre, las puso en una cesta y fue al palacio, gritando: ¡Lámparas nuevas para viejas!",
    "8bce0c9c0566f57388805ba4b0cabdba"
  ],
  [
    "En el 40 aniversario de mamá y papá, tú eres el que da el discurso.",
    "b970f2173470b236b08af1de23f7f47b"
  ],
  [
    "Nueva panadería hace tarta de queso japonesa sin las alineaciones",
    "e2cb54304c896300979101eb1f808a54"
  ],
  [
    "Scott Archer ideó el proceso de colodión húmedo utilizado en los primeros 20 años de este arte.",
    "5b9affaa49ac808540da130e062c0b34"
  ],
  [
    "Casi me atraganté con mi café con leche flaca con caramelo y avellanas.",
    "67af3ea61094ad2e4bf471f288d39f9f"
  ],
  [
    "Créeme, mi joya, fue Sir Pathrick el que no era razonable, muy delgado,",
    "f19994d096a87ef851ec49a8dc9a80e8"
  ],
  [
    "Tengo que poner un anuncio contigo hoy",
    "9de90b8f050d2d4ad7054ce6ac3f6b2d"
  ],
  [
    "Empiezo a ponerme nervioso alrededor de las 6:15.",
    "12e6e20cfeb3257573aab9f72b7ed05b"
  ],
  [
    "De lo contrario, solo con mirar mi ventana de chat...",
    "25223dae6f573a834040d6a23cbcc2e9"
  ],
  [
    "Pero no me malinterpretes.",
    "dc993b636081a80d6e071c0952f05f91"
  ],
  [
    "Cree una carpeta «mods» manualmente si recibe un mensaje de «instalación correcta» después de instalar Forge 1.6.2, pero no hay ninguna carpeta de mods.",
    "1afa4cc49ee55df618f241b1d5ed1870"
  ],
  [
    "«Este no es el Swaraj que quiero», dijo Gandhi.",
    "34052ffd247e2553fe48a618a8bf7770"
  ],
  [
    "La pizza en sí estaba bastante buena, aunque empapada de grasa.",
    "7e06e191f4fdeb7e531f1b34eed6ddb4"
  ],
  [
    "¡Pero pronto pondré fin a sus pretensiones!",
    "d367feac6adc1a3e557823740fd70b6b"
  ],
  [
    "No, digo que me gustó.",
    "5d0f780696039f69044e0d0a8e422a81"
  ],
  [
    "Shantha Biotech quiere mudarse de AP",
    "8ae5568b41c7216e7b5cd29283b4f50d"
  ],
  [
    "En una canción infantil de conteo, estaban «cortejando», «en la cocina» y «esperando»",
    "6e55b6578c5c42cd77ab3404937ea9c9"
  ],
  [
    "¿Has oído lo de las dos chinches que se conocieron en el colchón?",
    "e1ef73e88ecb096c33048ac36c8572ff"
  ],
  [
    "y de la que estaría en el recibo mañana.",
    "1e2afa6913384d2c052a53a6292dc7e9"
  ],
  [
    "Este nombre fue especialmente popular en el siglo XIX, cuando nacieron una tal señorita Dickinson y señorita Bronte",
    "c48d6046b1ec72d7ca78add3b0ae247f"
  ],
  [
    "No soy ningún pintalabios viejo ",
    "4bb6a6fce93cb640527b9d357c083a43"
  ],
  [
    "Cuernavaca es la capital del estado de Morelos de este país norteamericano",
    "ff369a5cb6dafea0574dfa886c8b9e30"
  ],
  [
    "Fomalhaut, la estrella más brillante de Piscis Austrinus, significa «boca de» esto en árabe",
    "c7bef02628e5049378c7a5a71db6345c"
  ],
  [
    "¿Cómo podemos mantener los sentimientos frescos?",
    "7c1897aebd4eed0855916f285783d8ff"
  ],
  [
    "Vamos, suéltalo ahora",
    "cb9f1600ba8cf8d1ea32d24f42c0ab53"
  ],
  [
    "Automático, dance-natic, puedo tener suficiente",
    "bf7ae85a1f17d02399df0baa0a0736e7"
  ],
  [
    "Choca los cinco a las personas cuando pasan.",
    "c56549fe44595dfd17d83da71da78b3f"
  ],
  [
    "¿Hola?",
    "dedd3af50f5fbb82e3d4ddb748dc5cc9"
  ],
  [
    "Querer estar con ella mientras hace lo que le gusta es algo bueno, pero forzarte a ti mismo solo hará que tanto tú como ella sean más miserables.",
    "c984588b8105b778d3a60daf14817809"
  ],
  [
    "La American Dental Association está a favor de este proceso, practicado por las ciudades desde 1945",
    "9941123c99e3eb5e205f16b5ea86b4a0"
  ],
  [
    "No soy uno de ellos",
    "df53148e47c9c5a06e4aa2edebf6effa"
  ],
  [
    "Esto le da una oportunidad específica para hacer la pregunta.",
    "1973a66ac9b2c455f2b60ad4bf15746f"
  ],
  [
    "El tamaño de apertura se mide en estos números, que generalmente van de 2 a 16",
    "4ce9945f2a4c1d8293eef97949aa1493"
  ],
  [
    "Amor joven, amor amor.",
    "ff8786aa3a367acb66b82809396af1f5"
  ],
  [
    "Cuanto más dulce es el beso",
    "e918abb317a9717e4ebb053fadceec72"
  ],
  [
    "Disculpe diciendo que necesita un poco de aire fresco o un descanso para ir al baño.",
    "454bf2d5632473472f10e2c3d25d9a68"
  ],
  [
    "Lo sé dentro de mi corazón",
    "dac79897ca043ba4fc9dc39774e2cf91"
  ],
  [
    "(Lo que quiere el corazón...)",
    "2db67f4f0d3465b2d8c2806b8c937af4"
  ],
  [
    "Vístete para tu tipo de cuerpo.",
    "c1b835f39a6cc6033ee6061007d9eb8c"
  ],
  [
    "Demostrar amabilidad.",
    "e3dad6a25395599bf29d3ecfc32a9a4c"
  ],
  [
    "Para ayudarte a encontrar una manera",
    "1658fd399b0d4087786bc22f7ded1b0c"
  ],
  [
    "Pídele consejo o ayuda en un proyecto en el que estés trabajando.",
    "232e754354b119c60440139157730a26"
  ],
  [
    "De vez en cuando repita o resuma lo que su pareja le dice.",
    "3dd8d40c3d2419fd3d65a04bff373d66"
  ],
  [
    "Cada vez que tu pareja se ríe, tienes derecho a besarla.",
    "3c48ab60126fe68665e5ac0a0dacd098"
  ],
  [
    "Sin embargo, evita hacer esto con amigos, ya que podría darle razones para dudar de tu sinceridad hacia él.",
    "e0f817bf8669f6170ae8b386e1b567f0"
  ],
  [
    "Algunas personas establecen una regla general de esperar 48 horas antes de volver a llamar a una niña.",
    "993c25c0dc9a60cd636ccf309996e3b0"
  ],
  [
    "El Día Nacional de UNICEF coincide con este otro día festivo",
    "47ba22292c166442e9b68bebf336a404"
  ],
  [
    "Nunca he dejado de amarte,",
    "c51e5322f4aab363270831e7d6058f44"
  ],
  [
    "Quiero decir, (ese es mi CD favorito que pongo en mi cuna)",
    "43ef86ec12a1bafd242a36b90df972f5"
  ],
  [
    "Es el tiempo que transcurre entre números de la revista de noticias alemana Der Spiegel",
    "5f49ada78887b078173021ac44e38aea"
  ],
  [
    "Intente tener un tiempo privado con ella, como dar un paseo con ella y otras actividades inocentes y dulces similares a esa.",
    "c813136f1b8a6668cb46fbab58967a76"
  ],
  [
    "Si ese es el caso, tome la iniciativa.",
    "7daa9aed9b682dd66f23af4d90c5a22f"
  ],
  [
    "Cómo me dejaste ir",
    "16162478010797a082715072fcbc22c9"
  ],
  [
    "Seth Rogen interpretó la voz de una mantis y Dustin Hoffman, un pequeño panda rojo en esta película de 2008.",
    "bac17eb30a3dc98e057eb566ae48fc01"
  ],
  [
    "Me movía en todos los sentidos que tú te mueves",
    "3c55b75490f535b5f38f095a638362ee"
  ],
  [
    "(Jesús camina conmigo, conmigo, conmigo, conmigo) Sí, uh",
    "eccdf594f438d82f4887556a2bfddd2f"
  ],
  [
    "«The Rock» es la revista de exalumnos de esta universidad de California a la que asiste Richard Nixon",
    "87421d2e9a05706b762e445ff3e0aa37"
  ],
  [
    "Esta nación es considerada la cuna del Imperio Inca",
    "71839ecf40ae4000eb0c294b159f79c0"
  ],
  [
    "Quedará cautivado y tan curioso como pueda ser...",
    "1c049aacf55bcc4cbb65fdaf97468109"
  ],
  [
    "Hago cosas de niños grandes, hago ruido de niño grande porque",
    "35fddedce325367478b1db2367d2f203"
  ],
  [
    "Está en la forma en que te sostienes,",
    "6920501117e052588e6aa28d4482e1df"
  ],
  [
    "No quería ser exigente, pero espero que me entiendas.",
    "a3bfd62305c19bc04cdc4da698995cbe"
  ],
  [
    "No necesito ninguna prueba",
    "ce7dee637f5de2523fd040bea4202bb9"
  ]
]