[
  [
    "Por debajo de ellos fluía el agua clara y verde del Gluckthal y nadie dijo ni una palabra.",
    "8798dacea16be194f8bc4a97bca2d4a4"
  ],
  [
    "Vale, lánzalo bien esta vez.",
    "5356a8c9d543c9ed8f589533899ee6f7"
  ],
  [
    "Los conos de helado extremos llegan al CNE este año",
    "9ea35db85d0e1dab28720b6ba52133ea"
  ],
  [
    "Cuando se contrae «no» y «no debería», esta marca de puntuación se utiliza para mostrar las letras que faltan",
    "1fdcd737a3c5bdb7bc9d95f06bdbd150"
  ],
  [
    "Dice: «¿Tienes algún pastel de pescado?» «No lo siento» «Aww, es una pena que sea su cumpleaños",
    "d6d25531176903ed6eca85bb4bdc7666"
  ],
  [
    "ser confundidos con caballeros por los propios caballeros.",
    "ff87648bbaec104fc40685f35c37d3a4"
  ],
  [
    "Entonces este jefe deambula por qué soy inteligente",
    "5082f8f7baee0f81c5245a59da7d91dd"
  ],
  [
    "«Fueron muchas y prolongadas las batallas que libraron» sobre este tema, pero Huxley mantuvo su posición agnóstica.",
    "a15c200275e0c185fd0e2aec94048345"
  ],
  [
    "También tiene un gusto musical mucho mejor que muchos de los streamers.",
    "e290a2f35b231ac32e29d6b8697753ae"
  ],
  [
    "Entonces, ¿vas a aprender?",
    "3a3ce50371daa284fd65a7d52f30dc8b"
  ],
  [
    "Por favor ayúdeme a dar la bienvenida al alcalde",
    "7e953f9c1ab0fcf83681ef091bc05093"
  ],
  [
    "Tenga cuidado al lavar los cuchillos.",
    "d80ddbc1edf9953f4022062cf764c37c"
  ],
  [
    "Evitó no solo la carne, sino también los huevos y la leche.",
    "7d4818cebddb994aaa45942e4b6bb38c"
  ],
  [
    "¡Realmente aprecio que no solo reemplazó la cerradura cuando había otra solución!",
    "a450f1bc981fd527646e366a138c32fb"
  ],
  [
    "Así que el sacristán lo llevó a su casa, y su deber era tocar la campana.",
    "efb680ff69e7827787838e46d7c13dac"
  ],
  [
    "Chandler... en toda mi vida... nunca pensé que tendría tanta suerte.",
    "59bdb2986a2bd8c9d5e04d9ac9845c42"
  ],
  [
    "Los mejores y peores Tim Hortons en Toronto",
    "f606eab97994e25192e0102ee0e0f346"
  ],
  [
    "Dolly, Jeffrey, Billy y P.J.",
    "20534bf38aae8ebafe569ecfa9f1169c"
  ],
  [
    "¿Por qué el socorrista no salvó al hippie?",
    "9a15d4424b6b938883b73e98b9e1e8df"
  ],
  [
    "Sin embargo, mi anfitrión había reanudado en cierta medida la calma de su",
    "c833852ad8f231b9bd6de834cb467f89"
  ],
  [
    "No me importa lo que pienses",
    "d34de58952e99bb8f293fc7b1e731bfa"
  ],
  [
    "Los hombres son de diferentes alturas, pero varían en torno a un modo.",
    "15225b369066f2568e23a8f38cf7c983"
  ],
  [
    "Los principios rectores de la eliminación de pulsos de escape están un poco más allá del alcance de este documento, pero la idea general es que un pulso que se mueve rápidamente crea un área de baja presión detrás de él.",
    "3953da25aa9fb43d250aa5f9c2853716"
  ],
  [
    "Cuando nuestros adorables se enojan terminen, no te lo tomes en serio... Porque estar enojado es la forma más infantil y verdadera de mostrar un profundo afecto, cuidado y amor!.. kettoda manda.",
    "33846bb07b8876f7707b9b1e3a7ae920"
  ],
  [
    "Así que pongamos estos tiempos en perspectiva.",
    "b0ee5e03b55fd5a5d2c89272e004d085"
  ],
  [
    "Comprenda sus limitaciones físicas.",
    "459f9ec0527c58e241ce5f1817402cfd"
  ],
  [
    "* Una enfermedad sistémica es una enfermedad que afecta a todo el cuerpo, como la gripe o la presión arterial alta.",
    "d01af1be72892e51ba3c7d042d5d471c"
  ],
  [
    "Aunque el precio que pago por mis recetas es competitivo o más bajo que el de las cadenas más grandes, Fairley's agrega un valor considerable al ser quienes son: amable, servicial, orientado al servicio y preciso.",
    "ac0c33a1408e449fcf7cc951081c1e65"
  ],
  [
    "Voy de camino hacia allí.",
    "7ac09db183f9b879568596ec68acc5bd"
  ],
  [
    "Debo decir, una cama de bronceado y una pila de catálogos de Victoria's Secret, ¡no un gimnasio!",
    "7c9ba7c2a3ecbb25eab48867edcc8bb3"
  ],
  [
    "Hoy comienzan los trabajos en el nuevo puente de Sangam",
    "2999ca008bb773d64ea23d5f1910e756"
  ],
  [
    "Si esta parte del melocotón es suave o borrosa, la fruta se llama melocotón; si es suave, una nectarina",
    "4fd600fc152360e48f314a7549f7f192"
  ],
  [
    "¿Has oído lo de la gimnasta enfadada?",
    "37941b9ca1b03a58619b74d7426fcac9"
  ],
  [
    "a partir de entonces, surgió la pregunta natural del cui bono? —una pregunta que",
    "f5d45264bf7b38e52b777fd6c2cfa21b"
  ],
  [
    "Incluso cuando no puedo encontrar el camino hacia ti.",
    "599b70dfdef0993ec23bacf68b65c742"
  ],
  [
    "Sus resultados han proporcionado las contribuciones más amplias, quizás, que se han hecho a la teoría de la formación y transmutación de especies.",
    "21112a1f47ad9f806f123f9e801af68d"
  ],
  [
    "Si estás en un edificio de oficinas, los blazers o suéteres también son GENIALES para mantenerlos en el respaldo de la silla de tu escritorio en caso de que te olvides de una camisa.",
    "3017ffb41979525541e2d9194aa12d3e"
  ],
  [
    "¡Haiyo espero que puedas ir la próxima vez!",
    "a82358ecb64034d7eddb357d85c2473c"
  ],
  [
    "Pero mucha gente dejó sus escaños en el Congreso para que los oficiales de policía y los niños no tuvieran que sacrificar sus vidas bajo una lluvia de ataques con armas de asalto, y no permitiré que eso sea revocado.",
    "23a86bb352b06d363f4be6830e7161d8"
  ],
  [
    "Haz una forma de escalera y coloca una palanca en la parte superior.",
    "ead0bc1b630905ea2e11fa0e2f6fe50d"
  ],
  [
    "Un lanzamiento perpendicular rompe la pizarra y pasa a través, mientras que uno oblicuo con igual fuerza y a igual distancia no lo hace.",
    "16cceb550f51a938dd7b1936ebec9dfe"
  ],
  [
    "Los platos de cordero estaban aburridos, las ensaladas secas e incluso el baklava era decepcionante.",
    "6e8955e4759457615756be405d502c81"
  ],
  [
    "¿Es por tus órdenes que estoy aquí?",
    "16e9c04c959f71071911d63e2fce6aa6"
  ],
  [
    "Bueno, o era un conejito rosa o ningún conejo.",
    "01b243de3e999eae2c6e880898a36503"
  ],
  [
    "Este restaurante es un santuario de la cocina china vegetariana.",
    "9e17cf787f4f4cfe4e7bbf24a78d2919"
  ],
  [
    "Después de la división de la India en 1947, lo que más tarde se convertiría en Bangladesh fue la parte «este» de este país.",
    "455c638562ee4161b1c36512b99fe301"
  ],
  [
    "Mis amigos y yo estamos en una banda llamada Duvet.",
    "ab12b4ad3c84875bc6b83e837841d074"
  ],
  [
    "Stickleford, o incluso hace unos meses; para el nuevo ferrocarril hacia el sur",
    "416cee0afb6532adb64389cc995126d0"
  ],
  [
    "Sí, lo que haría cualquier viejo campesino.",
    "7cbfb837da22efaf58154ee71536b02b"
  ],
  [
    "Así surgió en los siglos XVIII y XIX el dogma de la fijación de las especies, un dogma basado, es cierto, en un llamamiento directo a los hechos y a la conciencia.",
    "5c8a3ac0fd34ea7e4b76e214487e0ee7"
  ],
  [
    "Te sugiero que no la perdones.. Tuve una situación similar (no el matrimonio, sino que me engañó) Me engañó una vez con una chica de mi edad.",
    "9cad109ab5a6f0d6f1949818c4ff4b9d"
  ],
  [
    "Ahora quita el paso 2 del camino.",
    "de991d54c3d8940c587e0397a4360d67"
  ],
  [
    "Luego, para revolucionar el gobierno tenemos que asegurarnos de vivir dentro de nuestras posibilidades, y eso debe comenzar desde arriba y con la Casa Blanca.",
    "b981edcb79e8e5201bcf368712d60e81"
  ],
  [
    "Solicite la revisión de su currículum por parte de un amigo, familiar, mentor o colega.",
    "2c31f81cc659fdc394b5982f1ef78c61"
  ],
  [
    "* Lista de comités del Senado de Pakistán",
    "c981f6dd36818503a53ca735a4bc7825"
  ],
  [
    "Debo volver a la LNP siempre que esté en ATL.",
    "58095fdc1253889bb667949e95f362e4"
  ],
  [
    "Mientras bebía murmuraba: ¡Oh!",
    "3cadbae06cd56958b2329a8c50abae4c"
  ],
  [
    "Bueno, supongo que debería haber pensado en mi esposa e hijos antes de hablar con el chef Geller.",
    "cf5ac7ec9908735690311d04b053b28c"
  ],
  [
    "Casa de la semana: 28 Valleyanna Drive",
    "4a4ef3f5347941184664fa8a5d78ab0a"
  ],
  [
    "Este consejo sobre la dilación se acredita a una carta de 1749 escrita por Lord Chesterfield a su hijo",
    "54b8d5a0fad92f1776c5fd21c35b39b7"
  ],
  [
    "Pensé para mí mismo: ha perdido su trapo.",
    "d7a1db91bdf02a1367b5e5590122a7dd"
  ],
  [
    "diskiver quien es la rosa de la pureza bastante, y el lader del calor",
    "f18043e73ba898de826ea48d46a055e9"
  ],
  [
    "Solo ciento cuarenta y cuatro pueden ir",
    "5a5255f4b6a1884c25a43aed9cfe40e1"
  ],
  [
    "Así, cada chubasco de lluvia y cada torrente hinchado llevarían al mar los productos del desperdicio de tierra, clasificándolos en arcillas finas y arenas más gruesas; y las corrientes frías que se aferran al fondo del océano, ahora determinadas en su curso, no solo por la rotación de la tierra, sino también por las líneas de plegándose a ambos lados del Atlántico, llevaría hacia el suroeste y se acumularía en bancos marginales de gran espesor, los escombros producidos por el rápido desperdicio de la tierra ya existente en las regiones árticas.",
    "65d42a1c6a7860e1e4e6800824a861a9"
  ],
  [
    "10:13 4th Drop TD en un gran tiro de ventana apretado.",
    "5bfa790482cefd61216adf07a11d492e"
  ],
  [
    "¿Nos puede ayudar a conseguir el desayuno de los macdonalds?",
    "45c08e27d6510f12877a1900e1344c0f"
  ],
  [
    "Es hora de que el gobierno demuestre, en la condición en que nos encontramos, que podemos ser tan frugales como cualquier hogar en Estados Unidos.",
    "bc96bef418580b2f136a3bf2cdccbc49"
  ],
  [
    "¡No olvides servir la comida!",
    "553e62d70593ac05f8b486aaf1dc1140"
  ],
  [
    "Está más concentrado en regiones alrededor del centro de la ciudad como el este de Los Ángeles, el noreste de Los Ángeles y Westlake.",
    "e987b766ac56fbf08a2c07941d0cd52e"
  ],
  [
    "El conocimiento, la investigación continua y la capacidad de Gray para personalizar los planes de entrenamiento fueron enormes para mí.",
    "676a6e8d272fd24e39a70ce3f2e343be"
  ],
  [
    "Entonces el viejo rey dijo: Ahora muero consolado y en paz; y luego él continuó: Después de mi muerte, debes mostrarle todo el castillo, todas las habitaciones y apartamentos y bóvedas, y todos los tesoros que hay en ellos; pero no debes mostrarle la última habitación del largo pasaje, donde se encuentra la imagen de la Princesa de la Golden Roof está oculto.",
    "0947b0b3c699768e5f7c2eef4b1cbc8b"
  ],
  [
    "También he tenido un día muy agitado en el trabajo, hoy he tenido que abrir una puerta y decir ¡ohhhh!",
    "f48149a196e1ec610c9c81065d5b8290"
  ],
  [
    "Echa un vistazo al interior de la tercera ubicación de Sweet Jesus",
    "ad4ce1d7a56edd177e8ef50622f3cd0d"
  ],
  [
    "Sobre Martin Luther King, Jr. ' Estas 3 palabras siguen a «Gratis por fin, gratis por fin...»",
    "82d7f5f250d761cc1a2a7d735f4c72b5"
  ],
  [
    "Suggs caminando por tu entrada...",
    "02a95d4d7abf4a202afe10eebae2ccee"
  ],
  [
    "lomos ceñidos con lino fino del templo».",
    "92692ddea8384d0b98e19d23bd2c92c5"
  ],
  [
    "El cielo sabe que no soy perfecto",
    "f98622ce864569be1f94224bdc76cc0c"
  ],
  [
    "Ella ha ganado su objeto.",
    "d9daf10fde4df96b6a6f6edaeb788446"
  ],
  [
    "Ahora vivo en un barracón con otros 9 hombres de 20 y tantos años, que me proporcionan el 100% para mí, y para comprar ropa o ver una película tengo que conducir más de 300 millas de ida y vuelta.",
    "7124c79c08c1d0969f85cb0a32b107ae"
  ],
  [
    "No recibí respuestas mías más tarde.",
    "2f32ae15b34139fe7fa49b45902f283e"
  ],
  [
    "Ha llegado el momento de que se acabe la culpa.",
    "f5a976c7d90b931e9cf332e9b6736a19"
  ],
  [
    "Acepta tantos turnos como puedas. Esto demuestra que tienes ganas de trabajar y, además, después de un trabajo bien hecho, es más probable que consigas más trabajo.",
    "efa12058443c321bd91c2d2a6ed98267"
  ],
  [
    "Las enfermedades no infecciosas son todas las demás enfermedades, incluidas la mayoría de las formas de cáncer, enfermedades cardíacas y enfermedades genéticas.",
    "8817bf3c53bde1058e120160e8c92ce9"
  ],
  [
    "Erica hizo todo lo posible y continuó proporcionándome recursos en línea para mejorar mis conjuntos de herramientas y las vacantes actuales que coincidan exactamente con lo que busco.",
    "92826d60f93afa4fdf9bd83841140d6b"
  ],
  [
    "Ambos se volvieron a dormir, y el sastre arrojó una piedra al segundo gigante, que se levantó y gritó: ¿Para qué sirve?",
    "59ebbb5f2024cb00a53a5e213faa80ca"
  ],
  [
    "Oh, de hecho voy de camino a decírselo ahora mismo.",
    "4c234f0f3d0c5a64fa7fa4864447b358"
  ],
  [
    "El gobierno establece el derecho a la información rodante",
    "8aef61521e2612ff8733843897c698bf"
  ],
  [
    "El director francés Roger Vadim fue el primer marido de esta actriz estadounidense",
    "831e22f7533319ae825a2df3c135224d"
  ],
  [
    "El dueño de los cines Odeon ha fallecido.",
    "8acd1179d231d24f2444c59c5d95d4bb"
  ],
  [
    "mirándola, y sonriendo soñadoramente, arrojó a sus tensiones el",
    "356c96e688e4ffbc48381404015b74f5"
  ],
  [
    "Come a esa putita, voy a darle un festín a esa perra, mm",
    "b03bb2920d30cea9f93ed39a9afb697b"
  ],
  [
    "En tales circunstancias, el microbio realiza un trabajo destructivo, lleva la muerte al extranjero y diezma a las poblaciones.",
    "1e31b7481dea9e37b2ec3cb1723c6860"
  ],
  [
    "Él no reconoce nada de lo que dije así que torpemente me quedo allí unos segundos más y luego me siento.",
    "c96b343148c02c5e455fa88f64d8890b"
  ],
  [
    "También hay profesores aquí, pero me apuesto a que es un estudiante de posgrado con resaca cabreada",
    "8c94d506719b808b5ac7f995577156e2"
  ],
  [
    "Deberíamos establecer un camino legal y ordenado para que los trabajadores extranjeros ingresen a nuestro país para trabajar de forma temporal.",
    "2ec7f91b1e597e491266458941eaf097"
  ],
  [
    "Sepa dónde puede encontrar la lista de desafíos.",
    "47d8cc0e59a88b061380708c020d29bf"
  ],
  [
    "En 1884, Glenbrook Mills taló 337 acres en un punto del lago Tahoe.",
    "38d2deb8b2387914989601b050f8e6f3"
  ],
  [
    "¡Este restaurante podría ser mucho más, mucho mejor de lo que es!",
    "da7c3f7a9cc5b6ea2dc321e96d40e599"
  ],
  [
    "Esa noche él y su esposa se fueron a dormir a la hora habitual; y cuando ella pensó que se había quedado dormido, se levantó, abrió la puerta y se volvió a acostar.",
    "14559e878e72e93c6a41452ea8482578"
  ],
  [
    "Pero me han dicho que por 50 pesos puedes comprar un bazo humano.",
    "300470098dd2015e36809a072190b543"
  ],
  [
    "Ahora puedes conseguir tu propio mini Drake",
    "2a25d6fb7cf7dd40949100e7905491af"
  ],
  [
    "El primer libro de este tío de «Fábrica de chocolate» fue «The Gremlins» en 1943, escrito para Walt Disney",
    "9a748161f089bf38fb90443c10776f60"
  ],
  [
    "Va demasiado rápido y cuesta demasiado.",
    "eaf31ebf76e09d6e71da56fe763790c0"
  ],
  [
    "a través de él puedo ver a una mujer sentada en una mesa.",
    "32a50f291e42a3b91f4dedf08715e5b4"
  ],
  [
    "Papá lo construyó con sus propias manos",
    "1de9f3986b112f4353a32748658cdc83"
  ],
  [
    "Sin embargo, en esta misma sección se ha incluido lo que llamamos geología, que no es una ciencia separada, sino la aplicación por igual de las matemáticas y de todas las ciencias naturales para la elucidación tanto de la fisiografía como de la fisiología de nuestro planeta.",
    "23172ac45b5dd475645a0278a09222ee"
  ],
  [
    "eventualmente, descubrió que era fácil causarlos.",
    "e7691fafc42d7f1976828112e4e49271"
  ],
  [
    "Oye, ¿a qué hora es nuestra consulta otra vez, ah?",
    "b08f23d636a2c5f2f7d63b329b874513"
  ],
  [
    "También les pido que hagan esfuerzos especiales para abordar las áreas de nuestra nación con las tasas más altas de pobreza: nuestras reservas de nativos americanos y el delta del Mississippi.",
    "2e4872439ff92ee55ec5ec34295cc172"
  ],
  [
    "Los no miembros están muy limitados a ganar dinero con la artesanía, ¡y este es uno de los pocos que genera ganancias! Diviértete.",
    "b0b9b0d8cbda69b8c32494e26f0b74a8"
  ],
  [
    "Durante parte de la década de 1920, se unió a ella la Eastern Colored League.",
    "3730829b7a94c07f4b72bb29873556a2"
  ],
  [
    "Ayer me afilaron cinco cuchillos allí (29/08/2015) y pagué con tarjeta de crédito.",
    "fc6d2f140e1e7bb6cfcc5a26d8441774"
  ],
  [
    "El 5 de noviembre, con un clima muy nebuloso, los marineros vieron una roca a menos de 120 yardas del barco; pero el viento era tan fuerte que nos empujaron directamente sobre ella e inmediatamente nos separamos.",
    "aa8d8856fe068222bfcff2c0dd82f473"
  ],
  [
    "Nuestros hijos van a engordar, ¿no?",
    "09bdc97af0e4aadddadb7ac26787ddf3"
  ],
  [
    "El estado se detuvo por no utilizar fondos",
    "0b23687a827ae6bf2eb3aef6d875f290"
  ],
  [
    "El primer político estadounidense en el espacio, también fue el primer observador de pasajeros",
    "e898470b0e8c32aeb26b60450ae5cc44"
  ],
  [
    "«Tú anda por ahí, voy a ir en una cabeza.",
    "a7f7b2f0d00cb3f898d16c631299a7b0"
  ],
  [
    "franqueza; que el anclaje que una vez obtuvo en su corazón era",
    "92e2e3249ff62f571fce0e860937136a"
  ],
  [
    "El negro regresó con un precio increíble... (Precio...)",
    "b86a2be0ed14d593c3362d78e7639c1b"
  ],
  [
    "Hemos expulsado a las tropas austriacas de Baviera y hemos restaurado a nuestro aliado a la soberanía de sus dominios.",
    "7ab583ca33bf969955a670763774a70e"
  ],
  [
    "Creo que esto se debe a que la mayoría de los votantes no están informados sobre la solución, ya que el presidente no tuvo que dar detalles específicos durante las elecciones.",
    "4d5c255fee5a849f0a9bf716672b7b7e"
  ],
  [
    "Entendido.. mail panren paru..",
    "9320378573ede1daebd8613b4d9de3e8"
  ],
  [
    "Finalmente, esta noche, propongo la mayor inversión jamás realizada en nuestras leyes de derechos civiles para su aplicación, porque ningún estadounidense debería ser objeto de discriminación al encontrar una casa, conseguir un trabajo, ir a la escuela o obtener un préstamo.",
    "5f8d54da1599be0d860da9e2182dc707"
  ],
  [
    ", ve a http://localhost/install y haz todo lo que te pida que hagas.",
    "fa4af6184a73967daa612d5f8166291d"
  ],
  [
    "Tolkāppiyam, la primera gramática tamil, data en su mayoría de antes del siglo V d.C. Los babilonios también hicieron algunos intentos tempranos de descripción del idioma.",
    "9eb6db645f76de366743bcbc39fd2084"
  ],
  [
    "Cuando pedí la margarita especial de pepino, estoy bastante seguro de que me dieron la margarita normal (faltaban claramente 3 de los ingredientes).",
    "a3b92cbb5a280b25ef1df0d58cbb79f5"
  ],
  [
    "¡Al lado del cadáver del Dragón de Fuego!",
    "73a1486990fa7bb628a5fcecab8f58d5"
  ],
  [
    "No es nada, es que... Está bien.",
    "d32f561bb2cc22672298ab8649e1466b"
  ],
  [
    "Las consecuencias de TTC después de que la puerta del metro se dejara abierta en Viaduc",
    "8610c0b402c0f5fe9e64777a57155265"
  ],
  [
    "Este fundador de Weight Watchers es editor consultor de la revista Weight Watchers.",
    "706b9eb37b63a2053cccd2c67e8e977a"
  ],
  [
    "Porque no tenía agallas.",
    "30026212fe71d7133c5b435a17019570"
  ],
  [
    "Pero no hay ninguna rosa roja en mi jardín, así que",
    "c391bbe5c884a81ef56a7e6bb511ac2a"
  ],
  [
    "Weezy F baby, estas zorras me conocen",
    "f70aa8010d40014fe90a2e58b8defa28"
  ],
  [
    "El arte también lamenta la falta de talento prominente bajo la condición generalmente elevada de la cultura; aparte de los casos casuales de producción de talento, puede ser que solo nos engañen a través de la gradación no destacada de tantos compañeros de trabajo.",
    "f20db526c4a7c53f1a2aa37748a411ec"
  ],
  [
    "Como la mayor parte de la superficie de la Tierra es agua, y el agua tiene una capacidad calorífica tan grande en comparación con la tierra, el calor extra atrapado se destina principalmente a aumentar la temperatura del océano.",
    "4a843cd25ce407fda51a91a477168c4a"
  ],
  [
    "Espere hasta las 6 pm para ir directamente al médico.",
    "5b30ef29bc66cef527287b25c1a44907"
  ],
  [
    "Queremos que nos ayuden al menos 100 000 estudiantes universitarios.",
    "aebebfc733ec9d1a18e0bc667ca6d75b"
  ],
  [
    "Envía una carta a tu amigo.",
    "41f22b5a4797de0ea89857cfea0c2406"
  ],
  [
    "Toronto albergará los Juegos Panamericanos de 2015 en julio de 2015 y los Juegos Parapanamericanos de 2015 en agosto de 2015.",
    "989ecf3983bd6d6717978ebac3c19a82"
  ],
  [
    "No tengo idea de por qué, la única explicación dada fue que esas mesas estaban reservadas.",
    "565d2aacb80f645b237fd967d1b03e33"
  ],
  [
    "Así que corrió hacia el bosque, pero antes de recorrer muchos metros cayó en un pozo profundo que había sido hecho para atrapar osos, y los cazadores, que se escondían en un árbol, saltaron y lo sujetaron con varias cadenas, y lo llevaron a la ciudad principal de su propio reino.",
    "336ecb9aae7de975f772ede3076f547a"
  ],
  [
    "Oye, ¿sigues buscando trabajo porque puedes pinchar círculos alrededor de esa perra sádica del bar?",
    "afd5c2fcf9bb0a006165f62c30ad27b6"
  ],
  [
    "OIL no se ve afectada mientras el bloqueo continúa",
    "a0d2a644148c2ff37d0fa39e2f5ab160"
  ],
  [
    "1: Con letras en aros, fútbol y lacrosse en Syracuse y si crees que no podía actuar, pregúntale a sus 11 amigos «impuros»",
    "5ecc8c96ab790a0940fe7fb5ef5ff5d0"
  ],
  [
    "Un hombre me felicitó por conducir hoy, había una nota en mi parabrisas que decía «multa de estacionamiento",
    "668f47fb7738471d5263a3de0362a023"
  ],
  [
    "«La Cábala, como usted los llama correctamente, señor, generalmente fueron descubiertos",
    "be279e9c09c65fa1fbb21f22a4966e97"
  ],
  [
    "Como una lata de cerveza en la plataforma de una camioneta",
    "35b606bae146b1dbe336f7f78f2f41a4"
  ],
  [
    "¿El rey de Barbessin quiere brandy?",
    "44986e42566def8eb2fd3becb496f3ea"
  ],
  [
    "Me detengo en casa de mis amigos con los frenos apenas funcionando y el humo salía por debajo del capó.",
    "75168518d04661d5ed8e98da57f4d14d"
  ],
  [
    "Ja, ja, ¿entonces eres igual en la iglesia y en casa?",
    "5299d498bbec3ca6143bac2c521583da"
  ],
  [
    "Y una vez más, con espíritu de cooperación, os ofrezco mi mano a todos vosotros.",
    "0d3f5091c8a95bec277c8f8562eb7bfe"
  ],
  [
    "Cuenta regresiva desde 3 y haz que la persona pulse enter cuando digas 1.",
    "f70e108900b546a46df127352962a44b"
  ],
  [
    "El evento también tuvo el propósito secundario de conmemorar a los trabajadores asesinados como resultado del caso Haymarket. <ref></ref>Aunque inicialmente se había concebido como un evento único, al año siguiente la celebración del Día Internacional de los Trabajadores, el Primero de Mayo, se había establecido firmemente como una fiesta internacional de los trabajadores. <ref name=foner></ref>",
    "b7522e1f476476f943c49e86d446ad73"
  ],
  [
    "Me reuní con el vendedor Andrew para encontrar un coche compacto.",
    "27706244f2e9a8bb892074836a22fef0"
  ],
  [
    "¿Es la vida, entonces, tan inútil?",
    "4b961c85f783fc7e79069495b62d1eb4"
  ],
  [
    "Oh, no podemos, ya tenemos planes.",
    "0887a637b9de4b82e6bf466f7380ee5c"
  ],
  [
    "Brick Works podría tener una góndola que conecte con Danforth",
    "136a49bb4e82aade63060057562c1b5b"
  ],
  [
    "En 1750 se prohibió el teatro en esta capital colonial de entonces como forma de misa.",
    "a18a298ec303b364266477ecb90ad791"
  ],
  [
    "Los comas marcan una gran diferencia en una oración.",
    "99f08c398dad7c83f68472428a8c63df"
  ],
  [
    "Sin embargo, cuando describí al monstruo (que",
    "cdb24b2684c30b1ae127ffec12ef4029"
  ],
  [
    "¿O qué tal la primera vez?",
    "b60ae28743d9b4a63416fdd4a98d7f78"
  ],
  [
    "Has visto a tu Emperador compartir tus peligros y tus fatigas.",
    "a301f1a7b51309dd909162da711ec1ec"
  ],
  [
    "Así que digamos que ignoras todo esto y lo diseñas de todas formas.",
    "f34d2bc11c97b07b83f35b35427d7fe5"
  ],
  [
    "Ja, gracias por el spam de nuevo, eh.",
    "36a5c722e9221bd32c3dc770634a5566"
  ],
  [
    "Queremos recompensar a los buenos profesores y dejar de poner excusas para los malos.",
    "cb9cc9e493e930d0554dca0b95f48364"
  ],
  [
    "Descargue los archivos PHP7 necesarios para la última versión.",
    "1b8761b8b551d16cc407f30bd53c47fd"
  ],
  [
    "Esto también llevó al descubrimiento de varias proteínas nuevas y moléculas pequeñas.",
    "eeaf294c37ac1497d6888e480286aa3b"
  ],
  [
    "El ambiente y la multitud son sólidos, incluso a mitad de semana.",
    "4a5c750c7db0a38b4b4cf0ef62c658ab"
  ],
  [
    "Entonces la cabeza blanca y plana se apoyó contra el borde de la grieta desde la que había asomado, y lentamente, como el movimiento de una capa de hielo, se deslizó hacia arriba y se curvó hacia arriba, ¡y hacia arriba, y hacia arriba!",
    "1a4c6a30d0f9beed92ba31b1b6d52aec"
  ],
  [
    "¿Habéis escogido ya una fecha?",
    "373f421c908306fb48db99f871514bea"
  ],
  [
    "75 puestos de jefe cívico reservados para mujeres",
    "151909d134dba543e29250534e86e5a8"
  ],
  [
    "Johnson & Johnson ha estado «pegado» a este producto durante 85 años",
    "111316c692e5df078cf24b50c21379aa"
  ],
  [
    "Tengo un chiste sobre el desempleo, pero necesita algo de trabajo.",
    "73f2de237c936191c6993ff4e9c79862"
  ],
  [
    "—Sí, soy una de estas partes —dijo el desconocido.",
    "7bba4fed4ea60a31ac975e1ea5cacf86"
  ],
  [
    "Papá era cajún, criado en tierras del sur",
    "83eabc189c126ab19966d027a20da927"
  ],
  [
    "Si bien los días conmemorativos de Federico el Grande y de Leibnitz vuelven la vista de la Academia a los tiempos de su origen y de su nuevo nacimiento, este festival dirige su visión hacia el presente.",
    "f32ce89e62672107030e2e707636f99c"
  ],
  [
    "No hubo ningún aviso cuando la traje para su cita, y está en su archivo que ya tiene problemas de ansiedad porque fue rescatada de un mal hogar.",
    "92e132c5071e77603af9e6839a5248d7"
  ],
  [
    "Gilbert dice que estará ocupado con el campamento deportivo.",
    "58bc7d6663c1e8c7359d6dc9dfcd0660"
  ],
  [
    "Con más de mil millones de dólares en descuentos disponibles este año, estamos bien encaminados hacia nuestro objetivo de conectar todas las aulas y bibliotecas a Internet.",
    "ddf237d029091719702bdc421600e5c6"
  ],
  [
    "Presente su solicitud a las mejores opciones de agencia.",
    "16ecfdd3697f913a12ceb1ecce5c4628"
  ],
  [
    "* Entrevistas de historia oral con Harry McPherson, de la Biblioteca Lyndon Baines Johnson",
    "ab36332dc0d4ffb47be653bb8ad11b45"
  ],
  [
    "Espero que pasen un buen rato allí.",
    "9b01d2d5ca34d4d2f4d3ba2d02eaf8a2"
  ],
  [
    "Sin embargo, Paribanou le ahorró la molestia y le dijo: Buena mujer, me alegro de haber tenido la oportunidad de complacerte y ver que eres capaz de continuar tu viaje.",
    "e2649c09612284a1f1d4e397fc9dd227"
  ],
  [
    "Monica sigue en el salón y estoy acabando de hacer las maletas.",
    "d0ee08a3e1af39adaa8409b7e08f6fb4"
  ],
  [
    "La tienda de ropa de Vancouver abre un enorme espacio en Toronto",
    "664abef9f39b63dc79ca88a6a5f1a79c"
  ],
  [
    "La «esposa de este centro superestrella de Miami Heat, Shaunie, dijo que su familia ha superado su casa de 18 habitaciones»",
    "59a1ac6fc10d25b4c7894a7608bdf525"
  ],
  [
    "Aparentemente se rompió los zuecos.",
    "55c47e7c298fce6ac00def3d86a938dc"
  ],
  [
    "Dijo el cuervo «Nunca más».",
    "3ec726e338fe2716ea117bbc0aad409b"
  ],
  [
    "Porque sé que les encanta en una pequeña ciudad de EE. UU.",
    "09c018b2de299e749d9d6402a621664a"
  ],
  [
    "Todos están listos cuando, con la comida o por la respiración, o por un rasguño de los tejidos, ingresan de nuevo a un organismo vivo, para determinar en él, si las circunstancias son favorables, la enfermedad característica de ellos.",
    "e920a420fb5ccf2b1879913631ba392f"
  ],
  [
    "Después de que el mosto haya hervido lo suficiente, el mosto se enfría, se transfiere a un recipiente de fermentación y se añade la levadura.",
    "e2272822d3f2c2398a4c50041c86734d"
  ],
  [
    "Solo lidiando con todo el trabajo escolar",
    "622748f06cd0da3033529eabf5f4a87d"
  ],
  [
    "Pero sigo pensando que los cínicos están equivocados.",
    "05a221f23268396fe3a0b4fd6f6f47b7"
  ],
  [
    "Consulta con los Miembros del Elenco de Disney para determinar si tienes acceso específico al bote disponible.",
    "eb80728e9541d157e1a937354ca66482"
  ],
  [
    "El parlamento del Reino Unido se reúne en el Palacio de Westminster y tiene dos cámaras: una Cámara de los Comunes elegida y una Cámara de los Lores designada.",
    "3f884d5b5565a7ac58c6c76b26b89865"
  ],
  [
    "El arroz frito y el Lo Mein también son excelentes.",
    "0c1e1962a488cbc1b03f297f5ff8a7f3"
  ],
  [
    "El sultán estaba muy satisfecho con la conducta del mago, y le dijo: Haz lo que creas oportuno; esperaré pacientemente el evento de tus promesas, y para animarla le hizo un regalo de un diamante de gran valor.",
    "c60469231ca78a50c789bc6c9073e24e"
  ],
  [
    "Si lo haces durante otras dos horas, puede que estés donde estoy ahora mismo.",
    "a4a4aa4291847194df3d9bfb06adb04a"
  ],
  [
    "Las lluvias más intensas en cuatro décadas golpean Delhi",
    "e262862cfc3ac58dc7992de61d9083f0"
  ],
  [
    "Las hidras paralizan a sus presas con el veneno de los aguijones en estas partes del cuerpo.",
    "c41301b66c0b6aac2fa39ba22d6bb532"
  ],
  [
    "Maestra: Una persona que te ayuda a resolver problemas que no tendrías sin ella.",
    "efe56baf618e3bd6399e509469830b40"
  ],
  [
    "«Es cierto», respondió el monarca, como si estuviera muy aliviado por la sugerencia;",
    "f29c7edc7b15ccd937165a49ad706feb"
  ],
  [
    "Vivimos en ciudades que nunca verás en pantalla",
    "b87222ff9715f55879d45de74c83bef9"
  ],
  [
    "Ahora, he tenido cierta experiencia en política y en métodos políticos, y opino deliberadamente que nada apresuraría tanto la llegada de ese momento tan deseado como la aprobación del proyecto de ley sobre el derecho al voto de la mujer, si los trabajadores estuvieran preparados para poner cualquier otra reforma en el estante, y comenzar una agitación por el sufragio de adultos, podrían, si son especialmente afortunados, tener éxito en conseguirlo hacia el año 1929.",
    "de9a1497bf82a54a7d5eeee262873dc2"
  ],
  [
    "No debería tener que hablar contigo sobre las grandes compras que hace con su dinero.",
    "6cb2239130305b56d8e0dd2f7613e6da"
  ],
  [
    "Dios mío, ¿quieres cenar en la casa de Joel también?",
    "be3d139f0997bf063d60a8cfbc1a7a41"
  ],
  [
    "También le pedí a este Congreso que apoyara nuestros esfuerzos para conseguir que los colegios y universidades se acerquen a los niños desfavorecidos, a partir del sexto grado, para que puedan obtener la orientación y la esperanza que necesitan para que sepan que ellos también podrán ir a la universidad.",
    "d8beb59d0f0feb760a18d64bdbe463fe"
  ],
  [
    "Elige Casino como tu primer trabajo, luego Médico una vez que tengas suficiente Inteligencia para obtener el máximo de dinero. , Más tarde, puedes elegir unirte al ejército más tarde para espiar las estadísticas de batalla del enemigo. , No corra hasta que tenga un «permiso de conducir» o se estrellará.",
    "b248cd5e6d28c5bcfebabff5a86fa6fc"
  ],
  [
    "Identificar la preenfermedad legítima puede dar lugar a medidas preventivas útiles, como motivar a la persona a realizar una cantidad saludable de ejercicio físico, pero etiquetar a una persona sana con una noción infundada de preenfermedad puede resultar en un tratamiento excesivo, como tomar medicamentos que solo ayudan a las personas con enfermedades graves. o pagar por casos de prescripción de medicamentos cuya relación beneficio-costo es minúscula (colocándolo en la categoría de residuos de la clasificación de «desperdicio, fraude y abuso» de los CMS).",
    "e0f586b4309da39ec66e51d56208cf50"
  ],
  [
    "¡Me moría por venir a probar este lugar!",
    "915d06b9979c29c9e8db2e4b1cf6cd50"
  ],
  [
    "Así que por la noche, cuando el gigante llegó a casa con las cabras, el Príncipe entró en la habitación y tarareó y cantó de nuevo como lo había hecho en las otras dos noches.",
    "44fbfb9898a2605a3144f059f3d7ee5e"
  ],
  [
    "Necesito hablar contigo, es muy urgente.",
    "0ef0b8c3c20f10e4f0fc7b8cf4d4b174"
  ],
  [
    "Kant felicita a 16 personas mayores",
    "d74fc486ce9011637dbf2a4bec9fc4cc"
  ],
  [
    "En 1948 este editor de la revista Time se identificó a sí mismo y a Alger Hiss como agentes soviéticos.",
    "f04ee4469b195d4048651fc024db13cf"
  ],
  [
    "¿Has oído hablar del porno navideño?",
    "eb242772b36d6e2ba435932b333de0cc"
  ],
  [
    "«¡Calla!» digo yo. «Dos generales franceses...»",
    "8585ad4114445f1dc56b2abdc0855710"
  ],
  [
    "Billy, Billy, no pierdas mi número",
    "bf33e571fdf3509f31e27dd5807c6593"
  ],
  [
    "Eilhard Mitscherlich ha comentado sobre el tratado de Herr Wiedeman sobre el galvanismo y el electromagnetismo que nada habla más elocuentemente del poder de la mente humana que ese libro lleno de datos claros que los físicos han obtenido.",
    "423a47bc3183aec4d295e87334b9db24"
  ],
  [
    "Desde que compré un traje y actualicé mi foto en Central con el traje negro, trabajo más que nunca como no sindical, y no tengo que ir al club ni ser un «tipo modelo».",
    "0372d55128c788d7d74c07543258ba3b"
  ],
  [
    "Mientras siga esperando ayuda, mi creatividad se verá ahogada, así que por favor manténgalo feliz, sin promesas de su parte.",
    "f91ed26614d2a7c651b8123aa33cec0e"
  ],
  [
    "Esta es una ventaja que Estados Unidos no puede rendirse.",
    "f910c9b48142f444ef946efce82ae5b1"
  ],
  [
    "Calma a tu crítico interior centrándote en lo positivo.",
    "ef94f933fc3a578baee17a77049dae77"
  ],
  [
    "La carga de enfermedad es el impacto de un problema de salud en un área medida por el costo financiero, la mortalidad, la morbilidad u otros indicadores.",
    "c174d61fb21ac662f0a09371998a2c8f"
  ],
  [
    "¡No puede ir mal con los tacos de carne o carnitas!",
    "18973f5bdbd988e6b3764cedcf1aab4e"
  ],
  [
    "Los jóvenes escucharon esto, se levantaron y dijeron: «Todavía no se ha llegado a eso».",
    "1545da9e6cf24aa275dc1027013f3aca"
  ],
  [
    "Bueno, voy a recoger a Mona.",
    "4087414677332f6f5414e79bb081160d"
  ],
  [
    "Los niños huérfanos en un desastre deben ser rehabilitados",
    "75b20a78e62151b2e4cfc3831972b0ec"
  ],
  [
    "Es lo que significa la «D» en los nombres de todos esos John D. Rockefeller",
    "7e580fdd47ab3fc3e3dfb93c882e54ab"
  ],
  [
    "¡Cuidado con las granadas del alfabeto!",
    "8da52b713437d2dd7cd8617afe184965"
  ],
  [
    "«¡Desagradecido!» dijo la niña.",
    "2b67a78ecdfdf4b17e05372f607e813f"
  ],
  [
    "Si este punto se puede establecer más allá de toda duda, habremos recibido una de las críticas más graves a la teoría de la selección natural.",
    "c461850699c8a7b0399d7933808f4f50"
  ],
  [
    "Ahora aplica estas características a la escena de las citas.",
    "2365f27403002e8bec35d3c114f2535b"
  ],
  [
    "Les deseo un buen semestre.",
    "954e09e67b86d6b6fce2a4021aadefea"
  ],
  [
    "Aquellos de nosotros que los hemos tenido lo sabemos.",
    "984fb07c7b5b8786b7c1e3a3c4608d8f"
  ],
  [
    "Pide ayuda para poner tus asuntos en orden.",
    "35d86d1775b921861283b620aa69d3f8"
  ],
  [
    "En 1789, el motín de la Bounty contra William Bligh llevó a varios de los amotinados a escapar de la Royal Navy y establecerse en las Islas Pitcairn, que más tarde se convertirían en una colonia británica.",
    "89ac9d2d04a79b0ac69d7ab081450dcc"
  ],
  [
    "Me encanta este teatro muy alejado del camino.",
    "9c07f8fce96d0d5cfcd31f324e5c629c"
  ],
  [
    "Enrico intentó mejorarlo, pero no pudo.",
    "fe0bf9d8851185756fb050bedbd5b9ea"
  ],
  [
    "Sí, pero no tengo opción, es mi trabajo.",
    "15944b245b87c7c9dfbc892be22d42fd"
  ],
  [
    "Nueva declaración para los empleados de Assam: Un gobierno que se preocupa",
    "08701a76927307ea967824cf3baa981c"
  ],
  [
    "4 fue el primer número retirado en cualquiera de las ligas",
    "f558f496cb08cb2bc5b6186ba4f015dc"
  ],
  [
    "¿Qué se obtiene al cruzar un gallo con un poste de teléfono?",
    "0bf37853c2705b4633d5724d2bd16b01"
  ],
  [
    "¿Por qué querría alguien dejar de bailar, aunque sea por un minuto?",
    "14a14f1d635edfc38368ba7d1ab0c51b"
  ],
  [
    "Conocí a un hombre llorando al borde de la carretera",
    "a09cbace22ef375dc8edded405af63dd"
  ],
  [
    "Darwin escribió sobre el «Descenso del Hombre», estudió la expresión de las emociones y llevó a cabo trabajos fisiológicos en varias líneas, sin embargo, no debería clasificarlo preeminentemente antropólogo, psicólogo o fisiólogo más que paleontólogo o botánico.",
    "9ab299ae5ccb3c38d588032becdf3bb0"
  ],
  [
    "** Encontré un cadáver, seguiría vivo si usara el cinturón de seguridad**",
    "3ef730cc1a97717a26dd5bb52f6cc89c"
  ],
  [
    "No debemos poner en peligro nuestra fortaleza económica aumentando los impuestos sobre la nómina.",
    "210ff93f6899c3927e50126eb746ff89"
  ],
  [
    "Tome clases o participe en actividades de educación continua.",
    "da11720252d627117a1bf72def199b57"
  ],
  [
    "Tradicionalmente, el gabinete está formado por miembros del partido o coalición del primer ministro y en su mayoría de la Cámara de los Comunes, pero siempre de ambas cámaras legislativas, siendo el gabinete responsable ante ambas.",
    "6e985b38a4fdb50534826f04c0dcb66d"
  ],
  [
    "Estoy seguro de que tienen algunos clientes interesantes, así que probablemente sea un lugar genial para pasar el rato.",
    "11288e61c353a9141c04fdbd1bfa3f86"
  ],
  [
    "Saltando con su gato español en el balcón, arrebató a Bellissima de los brazos de la reina, y antes de que alguna de las damas de la corte pudiera detenerlo, había saltado sobre el techo del palacio y desapareció con su premio.",
    "6768594d57cea7ba904c7e7afb3e0698"
  ],
  [
    "Sí, de hecho es un respiradero oscuro.",
    "9419e056839720a98fe796819fc85238"
  ],
  [
    "Interstellar y el nacimiento de IMAX en Toronto",
    "0f4681774ef67b0fbf2ae0867695791f"
  ],
  [
    "Este discurso que Lincoln pronunció en un campo de batalla en 1863 duró solo 2 minutos, pero su impacto fue enorme.",
    "4e9928605ecd9168b80ea1fe38e3aa62"
  ],
  [
    "¿Por qué los Aggies empujaban su casa calle abajo?",
    "c9c4b1edb10d30fa0ed31ce4f40d28f0"
  ],
  [
    "contemplar, justo entonces, de una vez, el comportamiento consentido de Mounseer",
    "f7c2b309b1b3e9fc53e90e8d82da563a"
  ],
  [
    "Que lo pasado esté en el pasado, pero de donde vengo",
    "b85099c2270d430675a55de5d6bb25af"
  ],
  [
    "Las academias mantenían relaciones sexuales entre sí, pero apenas ejercían ninguna influencia en el mundo exterior, que extrañamente se trataba de simpatizar con ellas, excepto por sus problemas de premios.",
    "6ca94cd8dc4f57d26f2b6e7baeba1182"
  ],
  [
    "Sin embargo, ella solo tenía un contrato con el comerciante (no con el fabricante), y el comerciante realmente no había hecho nada malo.",
    "dd4ca963a11d827e0b5eb27c33507cb6"
  ],
  [
    "Siempre estoy en línea en yahoo y me gustaría charlar contigo algún día",
    "e9a50b3586e07a39634971f44d5b26af"
  ],
  [
    "Pero también que este sea el año en que todos podamos dejar de usar este tema para dividir a Estados Unidos.",
    "0f0c9616601c5b9edfcd124e57769792"
  ],
  [
    "Considera recibir un entrenamiento formal de doula.",
    "b29f2bca3e97a2518de434fc017470f7"
  ],
  [
    "Había 1.822 unidades de vivienda con una densidad promedio de 1.115,1 por milla cuadrada (430,5/km²), de las cuales 363 (63,6%) estaban ocupadas por propietarios y 208 (36,4%) estaban ocupadas por inquilinos.",
    "1e9b7fdacc60b1b006583cc150038534"
  ],
  [
    "Tengo que admitir que me gusta este sitio.",
    "579fd200c50e5f27a44d5de9b79776b9"
  ],
  [
    "Con estos cardos y ortigas puede alimentar a un burro al que puede montar cuando quiera; bajo este humilde techo ningún clima la puede hacer daño; beberá el agua de este arroyo y comerá ranas, que engordan mucho por aquí; y luego me tendrá siempre con ella, guapo, agradable y alegre como me ves ahora.",
    "dcb93ad5825866fd61b1bff9b17410c7"
  ],
  [
    "Pero, lo digo en serio, nunca los había visto antes.",
    "323771faa74ec665be946ce280364bc7"
  ],
  [
    "Otra torre podría estar llegando a Bay and Lake Shore",
    "e2ce1404ee1fba4cceeaa2c4ca1e0cdd"
  ],
  [
    "En una brutal carrera de 2008, Kay Hagan venció a esta mujer para asumir el cargo de senadora de Carolina del Norte",
    "85e441baae2028c0ba393fc1ccff5e1d"
  ],
  [
    "Tengo una gotera en la pipa. ¡Maldita sea!",
    "5357d6d6ef1153a23478acad6df997f7"
  ],
  [
    "El hardcore feliz que seguía jugando de fondo ahora sonaba como si se hubiera ralentizado, como si se hubiera convertido en trance en su lugar.",
    "36a207d593686285ec18e6168ef4ec25"
  ],
  [
    "Al final todo se va",
    "7089957c72597c4aa42e449d1c93a1dd"
  ],
  [
    "La planta contiene un azúcar, indiglucina, que se separa mediante lavado en agua tibia y luego se somete a una fermentación especial.",
    "1fed42cdeece6e6e502304944cc1b751"
  ],
  [
    "hace clic de nuevo en la publicación de 4chan, luego en su imagen de arcade, luego de vuelta a la publicación de 4chan, de vuelta a la imagen... no puede ser pero... ¡SÍ!",
    "fd96d09ccd84551569d037acb4e8d569"
  ],
  [
    "¡Cuando vengas tienes que decirme que está bien!",
    "5d8d649e93665f0897cb5c88f65270f4"
  ],
  [
    "Un enemigo pensante observó todas estas escenas, ajustó sus tácticas y, en 2006, contraatacó.",
    "724f1c3f03ed278be550579504e3f315"
  ],
  [
    "Cría a las dos crías entre sí.",
    "ad388cee277a4e98fd17d2e6408748d6"
  ],
  [
    "En 1981 y 1994 se produjeron importantes paros laborales, lo que obligó a cancelar la Serie Mundial por primera vez en 90 años.",
    "9f99422654c4365e426f25a653b91dc9"
  ],
  [
    "Definitivamente mi lugar de referencia para computadoras y piezas de PC en Austin.",
    "ba3be683b0293372814a4902625d623a"
  ],
  [
    "Pero en esto, pronto apareció, me engañaron.",
    "76007f832757ab148e9b7395ca24ff6b"
  ],
  [
    "Vamos, no puedes decirme que realmente crees que hay una mujer dentro de ese gato.",
    "c3063cc78e4a8898cb3e6356f8741bf3"
  ],
  [
    "Una tienda de muebles familiar abre una nueva sala de exposición masiva",
    "689b2860577412fbd984441c4b37e1f4"
  ],
  [
    "Más de uno de los hijos deseó la muerte de Fiódor en esta novela de Dostoievski: el crimen es el parricidio",
    "20ad68f5fd4500629048d4055077a776"
  ],
  [
    "Cuando una mujer dice '¿Qué?' no es porque no te haya oído.",
    "42ffe607932ca0adcf1b805e4dc20c81"
  ],
  [
    "Al igual que con mirarnos a nosotros mismos y al otro, cuando miraba a mi novia su cabeza crecía y se encogía, y sus ojos crecían enormes, al igual que sus pies, pero el resto de su cuerpo se encogía.",
    "054e6eea5bfbdccc322f99ffea939d4a"
  ],
  [
    "Mierda en ellos, está en mi lista de orinales",
    "de2fa8597996f9d76acc741a280f94c0"
  ],
  [
    "¡No volveremos a hacer las paces sin una garantía suficiente!",
    "10537e3fc8c817ac7d1b8b50a0ab1bd8"
  ],
  [
    "Hablando relativamente, mucha gente es empujada hacia el fondo y la inflación los arruina.",
    "983f9a28b3240233f28340b69644b33a"
  ],
  [
    "He estado escuchando las canciones en youtube leh.",
    "8fd059aea2872fef10ce3ee5c01080a8"
  ],
  [
    "Asegúrate de que los deberes estén hechos.",
    "1aa006356f3e7ad65bdbd989a30390a0"
  ],
  [
    "Ubique sus capturas de pantalla en Vista en C:\\Users\\ %username%\\ AppData\\ Local\\ VirtualStore\\ Archivos de programa\\ World of Warcraft\\ Screenshots.",
    "a5368c6b054dfe8e49ac982b54efed4a"
  ],
  [
    "La población de solo 9.000 habitantes incluía esclavos afroamericanos fugados, algunos de los cuales fueron traídos por los leales, incluido el líder mohawk Joseph Brant.",
    "b5aad55e453139f883145184f300e35f"
  ],
  [
    "Crecí comiendo pizza Me n Eds, ¡así que probablemente sea parcial!",
    "7f323ca05985807d2f128456189ba38b"
  ],
  [
    "¿Sabes que eres un enano, que eres tan feo que no puedes soportar mirarte, y que te habría matado yo mismo mucho antes de esto si hubieras sido digno de una muerte tan gloriosa?",
    "a282c2db54454e16c005ddbb446cffae"
  ],
  [
    "Bueno, ya sabes, solo estaba, umm, estaba pensando y esperando, que umm, ¿quizás querrías volver a estar juntos?",
    "ce26bd2db2c1aed7e555b27bf4d2eb41"
  ],
  [
    "10 épicas tostadas francesas rellenas en Toronto",
    "08301887394268b99602d3673e2d447d"
  ],
  [
    "«High Society» es una versión musical de este clásico de Cary Grant-Jimmy Stewart-Katharine Hepburn",
    "87509007b42abf3da932651365316a33"
  ],
  [
    "Lo siento, soy pobre, no puedo permitirme prestar atención.",
    "c7af98d83bf39b99c52517d0b8d7e8cf"
  ],
  [
    "Espero que hayas disfrutado leyendo esto y hayas aprendido algunas cosas...",
    "ea6b31881da68acff36ea6cdffc519bd"
  ],
  [
    "Lupe y yo lo tenemos patada",
    "8c7e6e05ed563f387ea6e7f3113dedc1"
  ],
  [
    "Si aparecería en más de una, o se produjera una y otra vez, su implantación se aceleraría, pero el principio sigue siendo el mismo.",
    "1633ed3ea83651f006ded16009be3573"
  ],
  [
    "No puedo decirte cuántas veces he dicho o escrito «No te cases a los 20». Jaja.",
    "196c40534b375b09e37f41e9be9ba192"
  ],
  [
    "Pero, el que escribe un libro nuevo durante el examen.",
    "c22c69108c999860b1edb41fc24a098e"
  ],
  [
    "Creo que nuestro nuevo gobierno más pequeño debe trabajar a la antigua usanza estadounidense, junto con todos nuestros ciudadanos a través de los gobiernos estatales y locales, en el lugar de trabajo, en asociaciones religiosas, caritativas y cívicas.",
    "d635050a0bfaff4cdd21295d80f74038"
  ],
  [
    "Disfrute de golosinas de vez en cuando.",
    "be40456e4e4c53c50417b79104e044ef"
  ],
  [
    "Se observó una pérdida superior al 90% en la expresión génica en las dianas.",
    "6831d3e58188df57c43d0ad5581d4a7a"
  ],
  [
    "Recomiendo este lugar para las personas que quieren una comida sabrosa pero no quieren que los sacien.",
    "c8cca8caa03cd972a8d05fc2da3b30cc"
  ],
  [
    "Y cuando se ejecutó la sentencia, el joven rey se casó con su verdadera esposa, y ambos reinaron en el reino en paz y felicidad.",
    "7bf9d0e3c85c3d9ad73009f1e24ed9d1"
  ],
  [
    "¡Muy bien, ábralos todos!",
    "8d8431b4c9dc30b4e2988b6b52034975"
  ],
  [
    "Los 20 mejores looks de street style en Toronto de 2014",
    "6746a7d43b2ca220ab2f8fd41bba5e31"
  ],
  [
    "Esta creadora de Peter Rabbit ideó un código privado para los diarios que mantuvo en su juventud",
    "0a91571df268cb3adb6e5188c68d726a"
  ],
  [
    "El caníbal frustrado vomitó las manos.",
    "20b01d6aa07fe865e9f774c1142184d0"
  ],
  [
    "porque sus bestias estaban casi cansadas hasta el suelo.",
    "41cc9dca015bc0d9a9e534945b3193ca"
  ],
  [
    "Todo el asunto, creo que es enfermizo",
    "c71a137bc8ae8f3417888f3869ce45e2"
  ],
  [
    "La tierra de este período probablemente estaba limitada, en su mayor parte, a latitudes altas, y su aspecto, aunque más accidentado y abrupto, y de mayor elevación, debe haber sido del carácter que todavía vemos en las colinas laurentinas.",
    "9e48463859a8f5f438c8cab02e940479"
  ],
  [
    "¿Querría que un grupo de individuos racistas con un historial de odiar a su gente se mudara de repente a su ciudad mientras practican activamente una religión que respaldaría matarlos a todos mientras duermen?",
    "d9179fc4a8b617ac6f2cb09ce41b9d4f"
  ],
  [
    "¿Cuándo quieres que baje?",
    "a75c6da4bb30fafc477c1add02176c57"
  ],
  [
    "Nos reunimos esta noche en un mundo de cambios tan profundos y rápidos que todas las naciones se ponen a prueba.",
    "72ca96d9c19b7200b4e0d60fab7cf000"
  ],
  [
    "Envía invitaciones a través de Jam-a-Gram.",
    "925bc4c4ba1945dc6b06038e5d279ad3"
  ],
  [
    "Los tornados vienen en muchas formas y tamaños, y a menudo son visibles en forma de embudo de condensación que se origina en la base de una nube cumulonimbus, con una nube de escombros giratorios y polvo debajo de ella.",
    "fb39a276e928f5890c8ac9cd85a72454"
  ],
  [
    "¡No puedo decir suficientes cosas buenas sobre Poseidón y las volvería a reservar en un abrir y cerrar de ojos!",
    "9e19271077da1b812c56396d06f12e36"
  ],
  [
    "También construyó Newgate para criminales, y dio generosamente al Hospital de San Bartolomé y otras organizaciones benéficas públicas.",
    "08e2e1efe23337a125e9d546a867799a"
  ],
  [
    "Lo importante es que estuve sentado ahí por última vez, así que ese es mi asiento.",
    "269fe74760865c9ea060a9437d84891b"
  ],
  [
    "Disidentes del BJP dan un giro de 180 grados después de reunirse con el PM",
    "ff6bbf45d2af1caee3e40b57f8c99f1f"
  ],
  [
    "Block Island Sound separa Block Island del continente de este pequeño estado",
    "60a1078e6453e3535fe0111c97138fd9"
  ],
  [
    "¿Qué tipo de zapatos están hechos de cáscaras de plátano?",
    "614e3f45c528630d55c704bda98d2501"
  ],
  [
    "«¡Es como una rosa blanca!» lloraron, y",
    "7c8e63d35cc111e81350fc28029bfcf2"
  ],
  [
    "Y todos tus sueños siguen siendo nuevos",
    "b6747419124b5d194e4455afe3d11ad4"
  ],
  [
    "Nuestra Sección III se ha hecho para abarcar, es cierto, gran parte de la historia natural y la filosofía natural del mundo inorgánico, incluyendo, además de la física y la química, la astronomía y mineralogía tanto descriptiva como teórica.",
    "1ccde7ec87c5a6e039dfda126e703e5f"
  ],
  [
    "Los otros campistas pensaban que me estaba comiendo un oso por el tono de mi voz.",
    "39df2e4231caaa3e759ca95f41a7718d"
  ],
  [
    "¿Y tú debes estar en la estación Bryt?",
    "939bc630b99f5f1b5d36d4704845b2b5"
  ],
  [
    "Deberíamos aprobar la enmienda de los derechos de las víctimas a la Constitución.",
    "bd36c115bb1db5301dc5ccd0b2371ac7"
  ],
  [
    "Prueba a hacer vídeos para ponerlos en YouTube.",
    "12d7b076165b6742243eb5f7437edbef"
  ],
  [
    "El varamiento de preposiciones ocurre ampliamente en las lenguas germánicas, tiene una larga historia en inglés y generalmente se considera un uso estándar.",
    "791031eb0dd13903867f11aa840eb391"
  ],
  [
    "Aparentemente, la etiqueta dice que debemos poner nuestras servilletas en nuestro regazo antes de que la anfitriona nos dé los menús.",
    "891c86f666112aeec7783dcc6ba59f21"
  ],
  [
    "Ahora bien, el agua de este frasco era lo que se usaba en el reino para deshacerse de la gente problemática.",
    "e4ba1e6c29429bea9cdabeeb0f3a9fa9"
  ],
  [
    "La última vez que saliste con ella dijiste que era una 'gran y aburrida'.",
    "6d725e0d514a2f06210a8d826856ad9a"
  ],
  [
    "Las fuertes lluvias arrasan las piscinas estancadas",
    "b071cc0ec708ea1bb6859e4825f40c10"
  ],
  [
    "Este caroliniano del sur era conocido como el «Gran Anulador» por su opinión de que los estados podían rechazar natl.",
    "53e6dd00e81c8ead1fec494ee3a47379"
  ],
  [
    "Mi sillón reclinable y yo retrocedemos.",
    "4dd00b90087e6afefb6239bf852dd6c6"
  ],
  [
    "ourang-outangs consternados y luchando, y dejándolos suspendidos en",
    "0ece56bbd0122a1900f456f85d8deabb"
  ],
  [
    "Vamos a vivir en Century City",
    "a5bf14c043ea8c7ad6d0f39a3c1a988d"
  ],
  [
    "Erasmus Darwin, abuelo de nuestro Darwin, autor de «La zoonomía», celebró en verso «El jardín botánico» y los «amores de las plantas», e incluso antes de Lamarck, defendió el principio de la evolución y la teoría de la herencia de los personajes adquiridos.",
    "6f3741f2ef31ca685fe37ef53b1140eb"
  ],
  [
    "Hacer declaraciones tontas como tú y la gente que no está interesada en Starbound y no comprarlo estrictamente porque Redigit ya no trabaja en Terraria es una de las cosas más tontas que he leído.",
    "c414b326fada725883873db4008300b1"
  ],
  [
    "Vaya, tu sala realmente tiene mucha actividad, Lor.",
    "accc707bbdbef15f8b80064aa419503f"
  ],
  [
    "Sé que me hago eco de lo que han dicho aquí en el Congreso porque sufrieron tan directamente, pero recordemos que en siete años, de 91 proyectos de ley de asignaciones programados para llegar a mi escritorio en una fecha determinada, solo 10 llegaron a tiempo.",
    "8d1f32267e18f455d8e41921a4092cb7"
  ],
  [
    "Haz clic en la carpeta MUSIC.",
    "cb3e2e5d79e3ef72db9860f29ed9ae2f"
  ],
  [
    "Se ha sugerido que Toronto podría postularse para los Juegos Olímpicos de Verano de 2024.",
    "7f2f851a214c7c05ee24538d5704aeb8"
  ],
  [
    "Este sitio es genial.",
    "f387494ccedb6f62300af60a2b2045b6"
  ],
  [
    "Además, dijo esta amable jovencita, he oído que es extremadamente guapo y muy valiente; y tiene un buen corazón, porque fue amable, según he oído, con un niño pobre, e hizo todos sus exámenes por él, para que el niño pasara primero en todo.",
    "f8782b23dbbb9241482146a1ec7cffd0"
  ],
  [
    "Sí, besaba su póster todas las noches antes de irse a dormir.",
    "375aee22de6c394d63610460a39abda1"
  ],
  [
    "Los ciudadanos mayores forman una asociación",
    "81e55b7356077d1ffc29d5691c4736f8"
  ],
  [
    "Este gran peinado se deriva del título de amante de Luis XV",
    "82b3e9deb8e643c6de88adb9e239bf32"
  ],
  [
    "Sí, así es como se lava una taza.",
    "0072add4e932a4ca854d47abf161827a"
  ],
  [
    "Cuando volvimos a su casa estábamos enloqueciendo y decidimos que dependía de nosotros aprender a 'reintegrarnos en la sociedad'.",
    "44c29bdd3af7789724586fa67c3390f6"
  ],
  [
    "Antes de abandonar esta encuesta general, podemos hacer una observación más.",
    "95f2dac5abd6a7f7ce40ad1febf0dc82"
  ],
  [
    "Sigo pensando que mi título significa que debería poder conseguir un trabajo que pueda apoyar la vida de un adulto.",
    "b03ea96f99cb57bb904359f3e5006acd"
  ],
  [
    "¡Creo que si quieres llegar a tu casa debes tomar un taxi!",
    "69ba5f9d9f3ea2d063c84d352107e9c5"
  ],
  [
    "Nuestra nación es fuerte y firme.",
    "a5c2d461711f9d05fc9aba832896e5a4"
  ],
  [
    "Habilite la pirámide alimentaria y el marketing del tercer mundo en la pantalla Corporativa.",
    "7c5a8ce2f17778453dfd6b53f77bfa6f"
  ],
  [
    "En galés, el nombre largo del estado es «Teyrnas Unedig Prydain Fawr a Gogledd Iwerddon», y «Teyrnas Unedig» se utiliza como nombre abreviado en los sitios web del gobierno.",
    "64b5bdedf9c1ed71757c1e76ed1f5b0d"
  ],
  [
    "Pedí las dos opciones vegetarianas y papas fritas.",
    "64a8a4ea2d87c31d8cfa7667c3c0bfe4"
  ],
  [
    "Al tercer día todo salió igual que en los días anteriores.",
    "44f6dbd51585eae8ce9c2a481ca71322"
  ],
  [
    "Chicos, vamos, esto es... ¡tengo que encontrarme con Joshua!",
    "b4a382e212efd5fe7d329222267d7f7e"
  ],
  [
    "Cómo era la calle Yonge en Toronto",
    "83d5f17910d668fd6de1824da81d9d61"
  ],
  [
    "La quinta edición de este trabajo, publicada en 1676, incluía una sección sobre pesca con mosca de Charles Cotton",
    "34c18e135c4b1b098c04c086d7f10987"
  ],
  [
    "El hombre que inventó los anagramas ha muerto.",
    "0b4dc29b0679f96e9bf29a26bc982664"
  ],
  [
    "nos dijo: «Señor, cómo me gustaría unirme a esa comida de res, y",
    "13907818d5b8c1dfb90ddaacd1ba6191"
  ],
  [
    "Tal vez si me amas un poco mejor",
    "25b8f2bb7ce91e1828b01a2329b1a4ac"
  ],
  [
    "Hubo un tiempo en que el azar significaba falta de conformidad con la ley.",
    "1ed64c9dfa45a0e59ce55ce70c963947"
  ],
  [
    "Además, en ese preciso momento, miré y vi un ratón en el centro de mi apartamento.",
    "b66bfd7af160fbaef71082080869bfd2"
  ],
  [
    "Así que ahora solo tomé tabletas.",
    "3b5ee2be7fc49375fde02d1da652c5fb"
  ],
  [
    "¿Quién diría que esta era de posibilidades no es para todos los estadounidenses?",
    "5dcb62709a3b2c55c2d5e6ec56ae14a2"
  ],
  [
    "Aprende a dejar pasar por el amor y la aceptación.",
    "de1263abd8b469fac620faf6836a0d3f"
  ],
  [
    "Desde 1997, el Comité de Política Monetaria del Banco de Inglaterra, encabezado por el Gobernador del Banco de Inglaterra, ha sido responsable de fijar las tasas de interés al nivel necesario para lograr el objetivo de inflación general para la economía que establece el Canciller cada año.",
    "6a7008b0937ad98f940af35e73ca6c32"
  ],
  [
    "La calidad del servicio es tan mala que solo quiere terminar la comida y marcharse lo antes posible.",
    "d4717ee8a0272ba6a4f6bca53fe52424"
  ],
  [
    "Todos se arrodillaron, implorando humildemente su compasión.",
    "de4c94a6f6d634787c21617b1d18b75d"
  ],
  [
    "¡Los cojines son la esencia de la silla!",
    "51a0fcd7d633e66370cffacf8631aff9"
  ],
  [
    "Mujer desnuda amontona abuso en el gobierno",
    "32b7170cabdba4aa25a4c2919f3ad7d0"
  ],
  [
    "9 de los 14 picos más altos del mundo se encuentran en Nepal como parte de este sistema montañoso",
    "55f94074c4c5a0245797d20be512d995"
  ],
  [
    "Me encanta jugar a ese juego en el que llamas a la puerta de la gente y huyes.",
    "676bc655d0c5376b474ccdf34c65a2af"
  ],
  [
    "Cuando llegué a casa, corrí arriba y me metí en la cama, diciéndole a mi madre que había estado fuera hasta tarde anoche y que necesitaba dormir todo el día.",
    "b04cb9d9e1500748574fa76f3b66b6e1"
  ],
  [
    "En su cama para otra maldita sesión",
    "e613127941efe2b95456d9bc834c6431"
  ],
  [
    "Si no fuera así, dicen estos quidnuncs, habría algunas excepciones para demostrar lo contrario.",
    "48d6dac5987a8c009b19875fdc046d9f"
  ],
  [
    "También he oído rumores de que los conductores ahorran gasolina cuando conducen con las ventanillas bajadas y el aire acondicionado apagado.",
    "fd4c8124a72a483103532ed269533d61"
  ],
  [
    "Lo que vamos a hacer allí.",
    "5481eb04d61739dd9b55b40eb0b692bb"
  ],
  [
    "Así que trabajemos juntos para reformar el proceso presupuestario, exponer cada asignación a la luz del día y a una votación en el Congreso, y reducir el número y el costo de las asignaciones al menos a la mitad al final de esta sesión.",
    "1ffc2a72e47a0a5fe10bb147213da4e5"
  ],
  [
    "Organízate correctamente.",
    "3566f29ebcd1bff7cfaf2596a552def0"
  ],
  [
    "La economía de Los Ángeles está impulsada por el comercio internacional, el entretenimiento (televisión, películas, videojuegos, grabación y producción de música), la industria aeroespacial, la tecnología, el petróleo, la moda, la indumentaria y el turismo.",
    "0fc7f6aa4997b1d68468f282ccde1095"
  ],
  [
    "La camarera vuelve y dice «lo siento, no hay salsa hecha».",
    "01d2594bb4a27b978729705fdb147195"
  ],
  [
    "Entonces el joven dijo: Ahora, mi primo pequeño, ¿qué habría pasado si no te hubiera calentado?",
    "6a89f9bccb4118ce73e931702c046802"
  ],
  [
    "¡Sabes que también tiene un pelo genial es Joey!",
    "1f0cb7da13b5895d76baa13a1bf1c71a"
  ],
  [
    "Instalación para la detección de virus en plantas",
    "9e7d6ba4ed8be7d788329ad84a24eea9"
  ],
  [
    "Cuando un jugador y un crupier empatan, se llama así y no se gana ni se pierde dinero",
    "35001849c2826e947c4a223e719e56d7"
  ],
  [
    "¿Qué se puede encontrar en el congelador de un juez?",
    "38b6bcfe230719777fa2f86275d788b5"
  ],
  [
    "potencia muscular prodigiosa que la naturaleza parecía haber otorgado a su",
    "0cc59e29cf0b54162a9ab492bbf1455a"
  ],
  [
    "Mantengo a mis amigos conmigo, me mantengo ocupado y no duermo mucho",
    "826f1dae3bcc320e556320d5575887ae"
  ],
  [
    "Tanto los sistematistas como los morfólogos han sido evolucionistas, pero es un hecho curioso de la historia zoológica que hasta hace muy poco no haya habido ningún grupo de estudiantes cuyos intereses se hayan dirigido principalmente a los problemas de la evolución.",
    "4607085e8fe192089373481fa37b0cc0"
  ],
  [
    "Por ejemplo, en las salidas agotadas, el árbitro suele subir las escaleras aunque es evidente que fue un out.",
    "6d9714132b567bfa1302f9f2d4cb3e3f"
  ],
  [
    "Ahora no puede decir dun wan alr",
    "0a193cb83c7f773b765285c5b0567592"
  ],
  [
    "Pakistán, Arabia Saudí y otros nueve países han capturado o detenido a terroristas de Al Qaeda.",
    "9ba5a07483078023e675ea26e1455d5e"
  ],
  [
    "Consulte con un médico.",
    "64017e09fcb5fe6a1c9715a0d63892ba"
  ],
  [
    "La arquitectura general de las micromatrices de ADN modernas refleja la progresión histórica desde el sondeo específico de la secuencia de cromosomas completos inmovilizados en portaobjetos de vidrio (ya en 1961 con hibridación fluorescente in situ) y las matrices de membrana porosa de baja densidad disponibles desde principios de la década de 1990, hasta el plataformas de soporte sólido de alta densidad (102-104 características/mm2) que existen hoy en día.",
    "1fb9c39446b5f4c0fc7c2ff54d2642ba"
  ],
  [
    "Por lo tanto, nuestros menús se quedaron en las mesas porque eran demasiado pegajosos para quitarlos.",
    "29fd8439052360f6f2532aef874a4b05"
  ],
  [
    "dijo con voz ronca y enojada.",
    "9f50bf67309a83b527585f6aa4a0c308"
  ],
  [
    "Y el viento lo hacía divertido.",
    "15dfc2a6897636a7a880ae93d10ac150"
  ],
  [
    "Pros y contras de invertir en bienes raíces",
    "52f839472e7846d1aa140d08d225764e"
  ],
  [
    "La Ley de Seguridad Social de 1935 estableció este tipo de seguro a nivel nacional.",
    "05b15821906491d8b29c6e7a2564c01d"
  ],
  [
    "Tengo la atención de un pez dorado.",
    "b2181410964d8f87b8359f06591d853d"
  ],
  [
    "No puedo describirlo, pero es como volar de nuevo, es como elevarse al mismo precipicio de colores y sonidos dentro de tu mente donde tienes que cerrar los ojos y te lanzas a la cima.",
    "bf0f170511c19da3d3e364995e1d456b"
  ],
  [
    "Dem haffi tiene un permiso y una licencia fi mi",
    "12921e72af3cb5440507fdeb04dc7c1f"
  ],
  [
    "Estas intervenciones pueden modificarse en gran medida por la posición del sujeto en la sociedad y, según las circunstancias, pueden resultar insuficientes e ilusorias, o más eficaces e incluso potentes.",
    "28a3da9577de539c622fcf18d674b37b"
  ],
  [
    "Conseguí el número de teléfono móvil personal de su GM y ella comió la comida y dijo que la próxima vez, también era suya.",
    "969990d23e16dd249ba6a8d37eac7f02"
  ],
  [
    "Confía en lo que amas, continúa haciéndolo y te llevará a donde necesites ir.gud nt .tc abhi - Enviado a través de WAY2SMS.COM",
    "9898a5aa6ae7469cfb24163504b9d43f"
  ],
  [
    "Cuando ascendemos a un niño de un grado a otro que no ha dominado el trabajo, no le hacemos ningún favor.",
    "6d5195b3fe93c51e9bc301ae6710227a"
  ],
  [
    "Calcula las calorías de tus alimentos favoritos en tu ingesta diaria.",
    "5df4ba4ea2bab9b51a2e395fde88eaab"
  ],
  [
    "* El guante o manopla es una herramienta de campo, hecha de cuero acolchado con cincha entre los dedos.",
    "aaa51c1073e11e58847459ba249beb48"
  ],
  [
    "Además, la cobertura es de $5 solo para el piso de abajo y de $10 si también quieres subir.",
    "8790df632629fcb165bec6ea3f96c48c"
  ],
  [
    "Estoy dando vueltas, mi linda niña, dijo la anciana, que no sabía quién era.",
    "672591cc996569670358686163f3722f"
  ],
  [
    "Y ahora que somos amigos de nuevo, ¡todo está genial!",
    "a3b94390dcb4e5cf0e8a344d82ca6f45"
  ],
  [
    "Arrojan ácido a las mujeres por no llevar velo",
    "3191b86dc138984a68a957729c5e47b2"
  ],
  [
    "Hay más granjas en este gran estado del suroeste que en cualquier otro",
    "0690dad72854c2c592b5a6c4685f8298"
  ],
  [
    "Creo que es hora de tomar una postura.",
    "dd51a6a48a2bd4e62a81ebe01bff244d"
  ],
  [
    "extendió las palmas de sus manos y se encogió de hombros.",
    "0b6719c17024818963c88efdd28d2133"
  ],
  [
    "Esta enumeración podría estar muy extendida.",
    "00c960fc7afd0fb7d6896bf04451527d"
  ],
  [
    "Muchas personas se lo toman muy en serio e incluso tienen camisas para que firmemos con rotuladores, y terminarán con una foto.",
    "906cd55f31aeca7dd136c0b1313795b5"
  ],
  [
    "¿La reunión está en el nivel 3 de S15?",
    "61d64a5add688515427cdac081aca329"
  ],
  [
    "Y mientras nuestros sueños superen nuestros recuerdos, Estados Unidos será siempre joven.",
    "0ab0684363aea7ceabef2097cffebd9c"
  ],
  [
    "«Desconecte todas las conexiones Ethernet del equipo.",
    "9eb741425b1a8d610913c5c82ed141c4"
  ],
  [
    "También en 1929, Heisenberg realizó una gira de conferencias por China, Japón, India y los Estados Unidos.",
    "2e3d45db233587b8ad71b359bd30f22e"
  ],
  [
    "Trabajo en el consultorio de un médico y cuando necesitan salir de la ciudad, o bien encuentran apoyo o no programan el viaje cuando se han concertado las citas.",
    "ddba6a03aaad0ff1c6b63cfc76423df3"
  ],
  [
    "El corazón del hombre lo golpeó fuertemente, y pensó: ¡Seguro que sería mejor compartir el último bocado con los hijos!",
    "7b403167eec905774e876e015968e36b"
  ],
  [
    "Pero como eres un cliente, no puedo invitarte a salir, aunque me des la sensación.",
    "a33f25cdd35e0c7025beaef479e560a2"
  ],
  [
    "Gana un paquete de premios navideños #GALAXYLIFE",
    "a646949181a96752edd500b414f8d3f7"
  ],
  [
    "Esta isla del Canal tiene una camisa de punto ajustada o un suéter que lleva su nombre, además de una vaca",
    "a255578bed479ed05b75f728b495c7af"
  ],
  [
    "El cerebro es un órgano maravilloso: comienza a funcionar en el momento en que te levantas por la mañana y no se detiene hasta que llegas a la escuela.",
    "6dd775a99c6a1cab911227a6a3ea2906"
  ],
  [
    "¿No querrá decir que lo ha vendido?",
    "394d00d8ebdd3610421921a703231fe4"
  ],
  [
    "Escuchen por el amor de Dios",
    "eb69b512ce8a523d4cc250bd06b907f2"
  ],
  [
    "Debido a una diferencia de opinión en las filas del Partido Laborista Independiente sobre el proyecto de ley sobre el derecho a voto de la mujer, se decidió hacer un esfuerzo serio para obtener de los registros municipales orientación sobre la clase de mujeres que ya estaban inscritas como votantes municipales y que tendrían derecho a ser colocadas en la lista parlamentaria si el proyecto de ley se convierte en ley.",
    "eea6c4d3128b7d2eb8f56b42547e0f05"
  ],
  [
    "Hasta ahora, solo historia básica.",
    "5d10f65720b35c83644153a77d827f0a"
  ],
  [
    "Saldré de clase en unas horas.",
    "a7e9f9dd8670880712a66c1189459438"
  ],
  [
    "Es una buena idea para Estados Unidos.",
    "bd6d1d703ee44f4112379b4d056621fe"
  ],
  [
    "Coma de 4 a 6 onzas (113 a 170 gramos) de proteína en cada comida, de 12 a 15 gramos de carbohidratos de las verduras y un buen suministro de grasas saludables como aceites de pescado, aceite de oliva y aceite de canola.",
    "1e052e2105d51848a0543c3aad528336"
  ],
  [
    "Por ejemplo, describió lo que se convirtió en la ley de inervación igual de Hering del siglo XIX.",
    "87f193132d7b97191d5f4e6b3ab537a9"
  ],
  [
    "Ni de lejos tan buenos como algunos de los mejores filetes que he disfrutado.",
    "15f98ebed3eb4b385ca1e0d867ff642e"
  ],
  [
    "Acaba de atrapar la pluma de su cola.",
    "89d47ce16f97aa22756079a22b03c0ad"
  ],
  [
    "Sabes, me encantaría, pero estoy un poco cansado.",
    "3121ef06529ef7806974729069f6e79a"
  ],
  [
    "Los mapas muestran el auge de edificios y población de Toronto",
    "d5e58973ac2affa8ea7e1747b954eab1"
  ],
  [
    "(Hola, soy Vanna White en Christian Dior en la ciudad de Nueva York) En 1997 Mattel celebró el 50 aniversario de «New Look» de Dior con una versión «New Look» de esta muñeca",
    "978247be2587e0cd165188e90ce74afa"
  ],
  [
    "¿Qué le dijo la bombilla al interruptor?",
    "b233cf8f8d8edd43737c47076f0248ea"
  ],
  [
    "«Gracias, James», dijo ella.",
    "82a502fea33fd08e8d0c3c8d08993730"
  ],
  [
    "Como hizo la chica de Set It Off",
    "d4e98f8bb2a0522935b33d02ba558fc8"
  ],
  [
    "Avanzar y retroceder a lo largo de los «pasillos del tiempo», como se expresó recientemente el Real Astrónomo de Irlanda en una aguda metáfora, marca el camino, y responde a esa pregunta muy práctica para el pensador sobre el principio y el fin del mundo, con una reserva de los límites del error, como si estuviéramos ocuparse de las mediciones en el laboratorio.",
    "3f23d8bb2ebfb2ab7f396322fe51924b"
  ],
  [
    "Un excelente ejemplo son todas las empresas anteriores a la ruptura de la confianza de principios del siglo XXI.",
    "91fe4d20bf0eea69968ef0817f73f3d8"
  ],
  [
    "JAJA SMS ANTES DE LLEGAR!",
    "817904052e01568c4a52555fe187a56c"
  ],
  [
    "Aun así, estoy dispuesto a analizar otras ideas para reducir los costos, incluida una que los republicanos sugirieron el año pasado: la reforma de la negligencia médica para frenar las demandas frívolas.",
    "f2745c4835884456f06956908c0cb0bf"
  ],
  [
    "Presta atención a la estrategia, sobre todo al atacar.",
    "23f4475dad8f8ed88fa36ecd406c25ed"
  ],
  [
    "Los Ángeles es rica en especies de plantas nativas, en parte debido a su diversidad de hábitats, que incluyen playas, humedales y montañas.",
    "49c296d7ce9224238608816d83ad8e5b"
  ],
  [
    "Definitivamente es algo que debes probar si alguna vez estás en Austin.",
    "48a9bc1b8da2f069763dc330ebad1e83"
  ],
  [
    "El príncipe, muy sorprendido, se detuvo en primera fila, volvió a postear y tocó a Dick en la mano.",
    "a7f10a45cba63b70dbf93b9644229176"
  ],
  [
    "¿Hola? Ok, entonces es solo porque era mi mesa, ¿tengo que comprar una nueva?",
    "91c2c8ade48f10f6b1dc8a59851b751e"
  ],
  [
    "Bhupinder; Mithali encanta al público",
    "06d18993cf6bff911e36e7e80a1d6447"
  ],
  [
    "Moluscos marinos del hijo de Noé",
    "02fc6c2c65826036991ac4d4e9b6bf91"
  ],
  [
    "Tengo las patatas para mi fiesta de la Super Bowl.",
    "9dde78bb454a0de79873ed687bc38e1f"
  ],
  [
    "Por fin vi, a través de las lágrimas",
    "70fdd9f6a7eb3cb4841f013f09b67d7a"
  ],
  [
    "Mi muñeca gira y gira y da vueltas",
    "e13757b67621ba04dcb294837e549f35"
  ],
  [
    "Afortunadamente, ya tenemos un índice que nos guía en la medida en que esta afirmación es cierta, incluso si los peores temores de nuestros oponentes se hicieran realidad.",
    "1735102f30bd189e4abd310014d93cc5"
  ],
  [
    "Es famosa por ser famosa y muy atractiva.",
    "5b9ef73272cc156aa7a2c82f372cd331"
  ],
  [
    "Pero hablaré donde están Hilda Tay y Sophie porque Sophie necesita Internet en mi teléfono.",
    "44a8c9998814e753f7dcc1e15d6182f2"
  ],
  [
    "Hemos presentado demandas comerciales contra China casi el doble que la última administración, y eso ha marcado la diferencia.",
    "2887f83e4a3860ec1cc715e0727e8994"
  ],
  [
    "Si eres la primera persona que lidera, agáchate, ya que esto permite a tus compañeros de equipo disparar por encima de tu cabeza a los enemigos.",
    "6697076e0d838096b1d848368419ab05"
  ],
  [
    "Esto puede durar desde unos pocos minutos hasta más de una hora, y durante ese tiempo un tornado suele causar el mayor daño y, en raras ocasiones, puede tener más de una milla (1,6 km) de diámetro.",
    "fc76736ef6d4167b7d41fa45130c584d"
  ],
  [
    "De todos modos, totalmente decepcionado de que esta fuera mi única experiencia en clubes en Vancouver, ojalá lo hubiéramos intentado en otro lugar.",
    "92ef54c3cb6527fed2888f66c01d868c"
  ],
  [
    "Solo la punta de su nariz, blanca como la nieve y lisa como el hielo, sobresalía de una grieta en una montaña helada, no muy lejos de la montaña ardiente del Dragón de Fuego.",
    "1278600aaf4b7f7b937359e1e29adbde"
  ],
  [
    "Por supuesto que huele muy mal.",
    "f02e73fed40452e886651ab7bd9d3ed5"
  ],
  [
    "¿Ha hecho Keshubhai una retirada táctica?",
    "fd34b6d7fd55fbf920c92408d85ba0b4"
  ],
  [
    "«Till I Loved You», su canción de éxito con Don Johnson, fue escrita para el álbum conceptual musical «Goya... A Life in Song»",
    "53c52bb75a3ca4a2d7b2717c76c46821"
  ],
  [
    "En la etiqueta dice: «Alcohol por volumen.",
    "a350594b4a7ec75357f3f7db82c4fa0e"
  ],
  [
    "sobre el tema del gobierno, ¿quién ha pensado alguna vez en esta rama en particular?",
    "adeff4314ec5212a9bcd01b0ae70b32a"
  ],
  [
    "Le dije: «¿Qué pasa?» Se subió al camión",
    "91c4bb762d3ac879abe53d85476abddc"
  ],
  [
    "Mientras que los fisiólogos de Alemania durante la primera mitad del siglo, y los de Inglaterra y Francia en parte hasta hoy, se dedicaban solo a la morfología, y a lo sumo a experimentos con animales, durante una generación pasada todas las ayudas intelectuales e instrumentales del físico, todas las artes del químico, se han naturalizado en el laboratorio fisiológico y, por lo tanto, se han ampliado mucho.",
    "a9a6f8254d8e3c5858a74ac35497c456"
  ],
  [
    "La fuerza centrífuga describe la repulsión como una fuerza que actúa sobre cosas giratorias que las alejan.",
    "5f06ff91492e57fc0790f3a240cdf454"
  ],
  [
    "Está bien, dice que solo después del trabajo.",
    "ecb67b2e47cce2e50834c459ba6840f5"
  ],
  [
    "Ahora debemos actuar para evitar el uso de la enfermedad como arma de guerra y terror.",
    "80e59bfbf27110cd394cdd2963c98061"
  ],
  [
    "Desarrolla un lugar para poner todos los artículos a la venta.",
    "49d2fd908474d0f8c3190fa27244caf4"
  ],
  [
    "Kristeva también es la fundadora del comité del Premio Simone de Beauvoir.",
    "ed5a341f131297f2daf8d6ad61f97277"
  ],
  [
    "Como tal, pensamos que nos iría mejor en «nuestra» ubicación.",
    "82349a9bb7eedf61b2f06aae0edec435"
  ],
  [
    "Señora, ella respondió simplemente, si tengo su amistad, me irá muy bien.",
    "089e46e7f99ee48da13f5350a741c506"
  ],
  [
    "Entonces, ¿cómo es que sigues en un trabajo que odias? Quiero decir, ¿por qué no renuncias y sientes «el miedo»?",
    "c04769f9569bc04fda631c0093119388"
  ],
  [
    "Un pastel rojo llamado así por esta tela lisa es realmente un pastel de chocolate; el colorante alimentario le da un color distintivo.",
    "8683b5ca05ebb3752f28c9eb0815416d"
  ],
  [
    "Si nos mantenemos unidos, podemos detener esto.",
    "1c6055a65551444c71106f6d69e52f80"
  ],
  [
    "'Ella consintió, y él se apresuró a entrar al campo, muy contento de conseguir",
    "4be1bd6df8337908edf1d7e4f79a7e81"
  ],
  [
    "La enmienda de John Stuart Mill, de que debería hacerse expresamente para incluir a las mujeres, fue rechazada, pero también lo fue la enmienda de que se sustituyera la frase «personas masculinas» de 1832.",
    "d5e5b029f1229966cfdaf6120a97ac71"
  ],
  [
    "Cuando aterrices lo suficientemente cerca de eso, GOLPEA A ESA PERRA.",
    "f7212f39b6757a86133dd1c3a8d57685"
  ],
  [
    "Duerme rápido y ya no te sentirás solo.",
    "a547ddd7fa02ec9a2c192dbc40620b77"
  ],
  [
    "Como todos los padres que pierden a sus hijos, su padre Tom ha soportado un dolor inimaginable.",
    "6c2a50c3155ed25e345e60f813d1e72d"
  ],
  [
    "Mantenga su vida personal y profesional separadas.",
    "9de8617b70cc2bf98b923ece3bd40cfa"
  ],
  [
    "Tales son los juegos con cartas, dados, billar, etc. Y aunque perseguirlos es una cuestión de derecho natural, la sociedad, al percibir la irresistible inclinación de algunos de sus miembros para perseguirlos, y la ruina que producen a las familias que dependen de estos individuos, lo consideran un caso de locura, Quad hoc, intervenir para proteger a la familia y a la propia parte, como en otros casos de locura, infancia, imbecilidad, etc., y suprimir por completo la búsqueda y el derecho natural de seguirla.",
    "072197d79e92fdee7e8796ed778fde15"
  ],
  [
    "* Apto para familias también.",
    "355efda63820d6fd37d8ddaf6b5c5e0b"
  ],
  [
    "Luego lo confesó todo, pidiéndole que preguntara al hijo del visir si no era así.",
    "d343f14130ac3a40080ba358d98bc2d5"
  ],
  [
    "¿Es que no podemos hacerlo?",
    "47937af4d5cce9fa16f3b14c755f09b3"
  ],
  [
    "Bihar pide 15 000 millones de rupias para contrarrestar las inundaciones",
    "ec3614fc52e629fa1d16803378838acb"
  ],
  [
    "Un filete pequeño de carne de primera calidad",
    "841a4e3dac9c1d24492bcc94ade4daad"
  ],
  [
    "Dejé a mi novia porque no dejaba de contar.",
    "4d96ada6cec8ff5c21b07791baab0946"
  ],
  [
    "de repente se expanden, y de ellos procedió un sonido tan",
    "b8a987c9f44d07ba7bfa765e31a9bb7e"
  ],
  [
    "Y para un poco de cera de botín caliente",
    "0027f507c26731916e9b0b3a8dfba448"
  ],
  [
    "Lo que les diría a quienes sostienen que lo peor ha pasado es lo siguiente: en el transcurso de los últimos 2 años, el gobierno de Sudán y sus sustitutos mataron hasta 400.000 personas y expulsaron a un tercio de la población de Darfur de sus tierras.",
    "13782e59e1baea1632373d166e1eca0a"
  ],
  [
    "Incluso si alguien más lo construye primero, la cantidad de oro es comparativamente enorme al principio del juego y puede compensar el tiempo perdido comprando unidades que podrías haber estado construyendo.",
    "7e118b71e59a01b7d3116b36cc74647b"
  ],
  [
    "Den ur senior note a cualquier persona en la orientación electrónica.",
    "91f8809ff32f019df79d0cc38a4c793c"
  ],
  [
    "Es bueno para los miembros de AmeriCorps, pero también es bueno para el resto de nosotros.",
    "2eb7a8ed95ca1e526a335b2fd603aa35"
  ],
  [
    "Aumente la ingesta de fibra.",
    "b99885d9d3338b9d88dff9ad81ed6448"
  ],
  [
    "Un sistema de cuotas de dos niveles, establecido en los inicios de The Arts Club, se mantiene hasta el día de hoy: los miembros profesionales pagan cuotas más bajas que los mecenas, lo que garantiza que los artistas finos y los artistas intérpretes sigan siendo un componente vital de la membresía de The Arts Club.",
    "54722cb7ca1c6016205d8b5a059b6344"
  ],
  [
    "Aunque está ocupado, es posible tener una conversación audible con su grupo, lo cual siempre es agradable.",
    "72c4c05e307afaa624a65433be0bfd9f"
  ],
  [
    "Una vez en casa, le dijo al genio: «Construye un palacio del mejor mármol, engastado con jaspe, ágata y otras piedras preciosas».",
    "7e22f150ed8fa03e591d84e688d4b80d"
  ],
  [
    "¡Todavía tenemos mucho que esperar!",
    "875a9c02e46e71dff160c5a398b2d874"
  ],
  [
    "Protesta por las nuevas disposiciones de seguridad",
    "db36b2b044bbe4ad550b84c8ec12bdac"
  ],
  [
    "Pechuga «Warrior Princess» interpretada por Lucy Lawless",
    "c0fbc5f6a93661470fe456b26e4ea208"
  ],
  [
    "Un elefante con diarrea.",
    "9cf22bc81c61b33f621fb0ee61df026d"
  ],
  [
    "bajeza de tono en la conversación y una extensión más que ordinaria de",
    "c370fae1114c5b5d02d7356c09712b9d"
  ],
  [
    "Oh, Dios, espero que no sea tarde",
    "03a6bddf768d8ad7d678484978a260c7"
  ],
  [
    "El artículo de Wallace sobre «Selección natural» en 1858, la recepción al «Origen de las especies» en 1859, la tormenta de desaprobación que encontró, por un lado, y los amigos acérrimos y capaces que hizo, por otro, solo deben recordarse de pasada.",
    "32abdc37d3d42aa6cacfa3ba4daf952c"
  ],
  [
    "Intente comer 5 o 6 comidas más pequeñas al día.",
    "f88ded06941416abf4735abb1a9c262e"
  ],
  [
    "¡La próxima vez llama al teléfono de mi casa si no contesto!",
    "8e32320423c05bea0386fad0aa40728c"
  ],
  [
    "A partir de este mes, ese país tiene una nueva constitución que garantiza elecciones libres y la plena participación de las mujeres.",
    "207f44a64317e421e4c9814519247caa"
  ],
  [
    "Me encanta el hecho de que nunca, nunca tendrás que compartir el control remoto con nadie.",
    "24ab221329a4e56bde6cd564a11802f4"
  ],
  [
    "Las primeras advertencias públicas de tornado se emitieron en 1950 y las primeras alertas de tornados y perspectivas convectivas se produjeron en 1952.",
    "d80f51308a0fa4c69eca818af34ad53e"
  ],
  [
    "Cinco tipos de carne para tacos, algunos platos especiales, etc. Pedí la empenada hawaiana (queso y piña) y una arepa con queso.",
    "55101135fa781d31d7c1af64973e2371"
  ],
  [
    "Eran como tres jovencitas muy hermosas, vestidas una de verde, otra de blanco y otra de rojo, y bailaban y cantaban alrededor de un manzano con manzanas de oro, y esta era su canción: LA CANCIÓN DE LAS HADAS OCCIDENTALES Da vueltas y vueltas a las manzanas de oro, danzamos vueltas y vueltas; Así bailamos desde los días de antaño Sobre el árbol encantado; Vueltas y vueltas, y vueltas vamos, Mientras la primavera es verde, o el arroyo fluirá, ¡O el viento agitará el mar!",
    "322256d0af6f7609874f6711c67112a3"
  ],
  [
    "Haré que se queden aquí.",
    "d589669a11c2a0311a5b0659d788b305"
  ],
  [
    "La amenaza al sheriff crea alboroto",
    "2a76d13118b81776c064163610bac97f"
  ],
  [
    "Nube Dorada tuvo una gran atracción con Roy Rogers bajo este nombre artístico",
    "eff79a914cec15db396bdad671334b98"
  ],
  [
    "Se han estrellado dos camiones con cartas de juego.",
    "a4213028e312004ecd96fd3b93649a73"
  ],
  [
    "archidiácono, Lord y Lady Baxby, y no sé quién); después,",
    "293eaa4fed2d8287c0a6932f43d825c7"
  ],
  [
    "Busco a la chica, busco a la chica",
    "dfdf820501fb44854484172f0bfd096d"
  ],
  [
    "Con este método de estudio en los reinos orgánicos estamos familiarizados con los nombres de botánica fisiológica y zoología fisiológica, que se refieren a la anatomía, la organografía y la morfología, y a los procesos de crecimiento, nutrición y decadencia en las existencias organizadas.",
    "d57468aff3f490526fc2c8e99c76137a"
  ],
  [
    "Dicho esto, los cristianos que he conocido no han sido agresivos al respecto, y no me han tratado de manera diferente por ser una agnóstica de tercera generación, y aunque sé que una pareja todavía espera que me salve, eso es solo porque les gusto.",
    "8dbe7b573c2e3a943e91b95e492ee8b0"
  ],
  [
    "Te prometo que no daré por sentada tu ayuda y cumpliré mi promesa.",
    "b4f15cc09e5967041d5a0937dcf5bbb6"
  ],
  [
    "Hemos creado un nuevo programa de préstamos estudiantiles que ha facilitado el préstamo y el reembolso de esos préstamos, y hemos reducido drásticamente la tasa de incumplimiento de los préstamos estudiantiles.",
    "3fbd127918b2731a7d4878ce298e8c33"
  ],
  [
    "Aprenda ejercicios de relajación.",
    "3780a913faaec8e49aba541bafa0797b"
  ],
  [
    "En lugar de tratar de relajarse viendo la televisión o navegando por Internet, pruebe una práctica de relajación profunda que tenga un efecto físico en la mente.",
    "b68e5031c7b21d351aba44c2d2d41349"
  ],
  [
    "Ejemplos del primer tipo mencionado son que el síndrome de Turner y el síndrome de DiGeorge a menudo se denominan con el nombre de «síndrome», a pesar de que también pueden considerarse entidades patológicas y no solo como conjuntos de signos y síntomas.",
    "c92e6ed77d6fbfc76aa1d3255e03faf0"
  ],
  [
    "hay muchos centros turísticos mejores en los alrededores.",
    "6ac34eba07b97b12a93c83a1830bd4e7"
  ],
  [
    "¿Has perdido el ojo, hermana?",
    "5479fbb20789bca5d75f1405fbe279aa"
  ],
  [
    "El profesor de cocina: Ah Mónica, mi alumna estrella.",
    "eed2358d4fab01e81b81476c8a89bbaf"
  ],
  [
    "Mega mart impulsará la exportación de productos agrícolas",
    "66119b8840606128136161654334fb80"
  ],
  [
    "Esta hierba común que se ve aquí tiene una bebida en su nombre",
    "7a21ac368372355c904d4363284160b3"
  ],
  [
    "No sé por qué alguien querría una calculadora de bolsillo.. Es muy fácil contar cuántos bolsillos tengo.",
    "ef27b2a623c0a8f107f2c32e9051c1e3"
  ],
  [
    "los dos viajeros se vieron reducidos, de vez en cuando, al empleo de",
    "10560eb592e74d1e9155e8b8ff638613"
  ],
  [
    "Mirando a este chico voy a llamarlo McDreamy",
    "4f29400cbddf90c3dccd3c85d93a4163"
  ],
  [
    "Antes de la cena se divierten según la manera de su país.",
    "67870712945d79af0e21d3f3258159d3"
  ],
  [
    "A) De quién te rodeas se refleja en ti y te influye más de lo que crees, y",
    "efb1b1971f247267b07306c6bb2bdc74"
  ],
  [
    "Uno de los mejores diálogos en una linda relación...!!",
    "8960af0a7383158e9b6d2f71d1e18e2b"
  ],
  [
    "Por eso recomiendo gastar más para enseñarles educación cívica e inglés.",
    "c8b2f0886f66628ecb64872f3d3afe9e"
  ],
  [
    "Evite los factores estresantes cuando sea posible.",
    "929b75d894ff890343d4273ad1717eac"
  ],
  [
    "Los términos correspondientes en francés y alemán son bibliothèque bleue (libro azul) y Volksbuch, respectivamente.",
    "53afc9b54bc41b1f6fedbb3ceed274c6"
  ],
  [
    "- cuajada de queso rebozado con cerveza: ¡delicioso!",
    "d5a81189bace50a42a8a6f09c301a757"
  ],
  [
    "El rey consultó a los eruditos sobre la Corte, quienes le dijeron que probablemente había un FIREDRAKE en el vecindario.",
    "73b71d9857cb0ea3592b0af4a5eebcc5"
  ],
  [
    "Así que necesito de todo, hasta ropa interior, así que si quieres, soy toda tuya.",
    "1ef77acb643264a16f85149d23bde645"
  ],
  [
    "BACK BEATBRCuidado con ese camino",
    "8c307a0a1a2f4cb10bb245e71f1f767c"
  ],
  [
    "En un dicho común, es lo que algunas personas no pueden ver en los árboles",
    "fcf6c74718fa523e6f9b4a8771cc27aa"
  ],
  [
    "Un tipo me dijo '¿por qué llevas un libro de 9 pies?' Le dije: «Es una larga historia.",
    "95ffc15d3fc01f78cd330d78ca06825b"
  ],
  [
    "aquella vez que el hijo pequeño de William, su único hijo, se había ahogado en esa",
    "3db667e7a4a817d28f4413aa0d593058"
  ],
  [
    "Tienes mis rodillas doblándose y debilitándose",
    "9c4c598579b8d8e397a6c081d6058784"
  ],
  [
    "Que han divergido mucho es obvio de la manera en que las especies de todo tipo pueden clasificarse en géneros, géneros en familias, familias en subórdenes, etcétera, y puedo recordar el punto en el camino en el que, para mi alegría, se me ocurrió la solución.",
    "4403c16876dbaef5b17b452aa8cfe693"
  ],
  [
    "Reúno a algunos de mis amigos más cercanos y nos dirigimos a un establecimiento de alitas calientes con temática de búhos.",
    "37ce1af64d50b7e50ea41e3da2d88c16"
  ],
  [
    "Obtenemos nuestros menús y comenzamos a charlar, mirar el menú y simplemente relajarnos.",
    "b65c1c00ef5e027dfc5fc9bd7d18856e"
  ],
  [
    "Dun, preocúpate, no estará mal, un señor...",
    "21939ba789d5b90547ea54857aac9e11"
  ],
  [
    "Gracias al liderazgo pionero del Vicepresidente Gore, tenemos un gobierno para la era de la información, una vez más, un gobierno que es un instrumento progresista del bien común, enraizado en nuestros valores más antiguos de oportunidad, responsabilidad y comunidad, dedicado a la responsabilidad fiscal, decidido a dar las herramientas que necesitan para aprovechar al máximo sus propias vidas en el siglo XXI, un gobierno del siglo XXI para los Estados Unidos del siglo XXI.",
    "fd9d24184216986dda021f844f86c345"
  ],
  [
    "Únete a un servidor, a un canal y a un juego y PONTE FRAGGING.",
    "571149c5f9ac25bfaa8dc92d97725703"
  ],
  [
    "* d) cuatro mujeres serán elegidas por los miembros de cada Asamblea Provincial;",
    "4145614672c6c0a0ea8c2da4ed40ddc9"
  ],
  [
    "Por lo general, los técnicos de servicio son amables, serviciales y hacen un buen trabajo al no venderle más en reparaciones innecesarias.",
    "e5376b0b26d8ec56ec1c8a700e4c3b96"
  ],
  [
    "Sobre esto, el pobre oficial apeló lamentablemente a todos en la taberna.",
    "ee5100daa73f07f0f3442e0a7af92801"
  ],
  [
    "Quiero decir, tú eres a quien van a acudir cuando quieren huir de casa, y con quien hablan de sexo.",
    "39ff8846abb63fc852ebdc6b6baadd91"
  ],
  [
    "Qué ver en la Exposición de Arte al Aire Libre de Toronto 2016",
    "67f404832cff5a774500103b9bdce419"
  ],
  [
    "Son las primeras 5 palabras del salmo",
    "afb5992e39a99e0cf553678c1a66763c"
  ],
  [
    "Si un pelirrojo trabaja en una panadería, ¿es un hombre de pan de jengibre?",
    "1f9cc29341a05fceb0d5ec002f6c94a6"
  ],
  [
    "y coloreado como una llama es su cuerpo.",
    "f6bd66f7a58f50a4ed0cf7dfed15f377"
  ],
  [
    "Pero ahora tengo que irme, oh, oh, oh",
    "96f9000ac4be7918c99f99c528c0749c"
  ],
  [
    "Respecto a Lamarck, Darwin afirma en su autobiografía que en 1835, cuando estaba en la Universidad de Edimburgo, el Dr. Grant «estalló en gran admiración por Lamarck y sus puntos de vista sobre la evolución.",
    "af275df011a135ff07aa02f061af8343"
  ],
  [
    "Son las 7:30pm, lunes, en la i70 este.",
    "e3d688e35dcede2086b8fb15c8ae9d72"
  ],
  [
    "Pero dicen que muchos cantantes o iluminatis adoran a satanás.",
    "e50d22dd8e7eeb7bc968995107be2b17"
  ],
  [
    "Ahora debemos actuar para expandir nuestras exportaciones, especialmente a Asia y América Latina, dos de las regiones de más rápido crecimiento de la Tierra, o quedarnos atrás mientras estas economías emergentes forjan nuevos lazos con otras naciones.",
    "5176f7e4576ca47638f1eb1367e9fa07"
  ],
  [
    "Tome una medida de la longitud desde el primer riel de la silla hasta la siguiente pared (cada pieza de la moldura tendrá un extremo copeado y un extremo al ras).",
    "ed69056bb9f40dbffc5e263fc4c5e6c8"
  ],
  [
    "El mito sugiere que los antiguos griegos sabían de la notable capacidad del hígado para autorrepararse.",
    "d0998e84229f3020e6ab0781f9c56bdd"
  ],
  [
    "Entramos en el área del frente casi vacía y moribunda —nada menos que un sábado por la noche— y nos sentamos en un cubículo tapado, parecido a un acuario, en una mesa demasiado pequeña, y nos esperaba una mujer bastante malhumorada que no parecía etíope.",
    "23ef27952a36a6d1ee59882334af7fc8"
  ],
  [
    "dijo el Príncipe Prigio, ningún gato desde la época del Gato con Botas estuvo tan bien cuidado como tú.",
    "5866ba2e28293fc9f38e9ebb806ad132"
  ],
  [
    "Fui a una cita con un tipo que vivía en este edificio y no terminó muy bien.",
    "8eed4061d2403199ce166131bd714109"
  ],
  [
    "El brunch de Toronto también sirve cenas y bebidas",
    "a0c08470c32dfb2a6a87f16721551c9e"
  ],
  [
    "Mientras Nostradamus contemplaba el futuro del hombre, este anatomista estaba descubriendo los tubos reproductivos de las mujeres",
    "788fae23f9355f8f97593b9fc8611aec"
  ],
  [
    "El chiste fue gracioso, pero la entrega estuvo mal",
    "6623f0543b3b645f2e1818c47f6da741"
  ],
  [
    "«Hablaba más de Upper Longpuddle",
    "c7f86c533c31fc2db31441847eb5a6de"
  ],
  [
    "Ho está enfermo, maldición, mira el anillo meñique fresco,",
    "c0b9ad784d7245c440a28a078d9e33ef"
  ],
  [
    "Estos últimos parecen estar limitados, estar determinados en parte por la naturaleza interna de las partes afectadas, y ser constantes cuando han aparecido alguna vez, pero más que esto no nos atrevemos a afirmar.",
    "5df7a434aeb26c0da051ca4a69e44262"
  ],
  [
    ">Creo que el contenido que se publica aquí en reddit de forma regular y que se realoja en imgur es una tontería, pero del mismo modo, enviar spam a tu propio sitio impulsado por anuncios en reddit o cualquier otro sitio es de mal gusto en el mejor de los casos, y generalmente te prohibirá.",
    "40b477e2467e53db7dae15ecb0e63416"
  ],
  [
    "LOL no la ¡Probablemente no me fue demasiado bien!",
    "9d38a837850b0cd13376324af2ac4b62"
  ],
  [
    "Debemos involucrar a los padres.",
    "94685a9668fd24139ecc9668a5f810ef"
  ],
  [
    "Incluye fuentes de grasas saludables.",
    "e8578a53a8ceedb366747057ab95fdd0"
  ],
  [
    "Más tarde se acostó con mujeres en la misma cama pero vestido, y finalmente durmió desnudo con mujeres.",
    "921c24178bbac2bc8313a1a79bc89732"
  ],
  [
    "La codorniz, 2 por $12, estaba bien hecha con buen carbón.",
    "37276958d1d2bf5e49f85b0f7f414531"
  ],
  [
    "Un monarca no tiene un momento para sí mismo para sus estudios privados.",
    "3b5b857b615622e688f856c5d9ceaf2d"
  ],
  [
    "Chandler, uno de nosotros tiene que ser fuerte.",
    "9249271ba961c618cc67a364454e1c44"
  ],
  [
    "Las 6 mejores ventas de almacenes en Toronto este mes de abril",
    "5c4a14b6cc96c4b51d913276567189cf"
  ],
  [
    "En 1966 Clark & Gollan realizaron experimentos que llevaron a esto artificial, probablemente una noticia emocionante para los vampiros artificiales.",
    "04f134dd860d0cc0882e78a7b1fd0afa"
  ],
  [
    "¿Quieres oír un chiste sobre pizza?",
    "9bbc98e95246bb50a991e29395bdde8c"
  ],
  [
    "comportamiento empresarial, y parecía estar pensando solo en hacer que su",
    "28fe7f522680cbbddff9a5b841344126"
  ],
  [
    "Para levantar la tapa de la caja de aparejos.",
    "21833bfa7b429da92599704a76e26a74"
  ],
  [
    "Más allá de esos problemas se abren otros; y así, una y otra vez en la infinidad de los giros periódicos en el curso del desarrollo del conocimiento humano.",
    "f6c32152d856bd8f9b275275e5f106a6"
  ],
  [
    "Todo esto suma aproximadamente 2 acres y se considera una propiedad en la que cada inquilino y empresa paga su alquiler a un solo propietario.",
    "2c08439d7abc0e85c13fd117cacaaa54"
  ],
  [
    "Jajaja estoy haciendo trabajo en el banco, perezoso para caminar sobre el maldito calor",
    "92ade1365c1553525559af925cbb25b8"
  ],
  [
    "A menos que cambiemos el patrón actual, el 50 por ciento del crecimiento del déficit entre ahora y el año 2000 estará en los costos de la atención médica.",
    "180cc9113001b8a06ca249ea9a162562"
  ],
  [
    "Haz clic en «Guardar». El sitio de SEN mostrará un mensaje confirmando que tu cuenta de PlayStation Plus se ha cancelado.",
    "f272948285487d4d09ba31e1c5ce93d9"
  ],
  [
    "Según Sean Scalmer, Gandhi en su último año de vida era un asceta, se veía feo y una figura esquelética enfermiza, ya caricaturizada en los medios occidentales.",
    "5c863921713d77c5a5f82ece8d429f1b"
  ],
  [
    "Estos tipos son honestos y confiables y he estado aquí con mi vehículo del 2002 los últimos tres años sin ningún problema... todo, desde la transmisión hasta los frenos y una mera luz del motor porque los tipos de la gasolinera no aprietan la tapa... Son geniales.",
    "2de9ad1f7d967cdaef10247ae60aa5ff"
  ],
  [
    "Intenté levantarme, pero no pude; porque cuando estaba acostado boca arriba, descubrí que mis brazos y piernas estaban atados al suelo a cada lado; y que mi cabello, que era largo y grueso, estaba atado de la misma manera.",
    "f051b8a025d35bf47868605efbb6e118"
  ],
  [
    "Ahora, el filet mignon, ¿qué viene con eso?",
    "4084631c419547c787578b9bfbf7ce11"
  ],
  [
    "La explosión demográfica obstaculiza el progreso",
    "dccfb0a75bc57d8d1544a17431404d63"
  ],
  [
    "Durante 9 temporadas consecutivas, que terminaron en el 96, este jugador de los Utah Jazz lideró la NBA en promedio de asistencias por partido",
    "2beb465f64550723bb9c77b4f113700f"
  ],
  [
    "Cuando mi mujer me dijo que dejara de hacerme pasar por un flamenco tuve que ponerme firme.",
    "a25153a9fc96e93f89436df1351c829b"
  ],
  [
    "Recuerdo haberme mudado al gran escenario, que estaba lleno de gente, rodando, bailando, todos mis nuevos mejores amigos.",
    "86012d6f01c1df7f18b46403b17d6866"
  ],
  [
    "Entonces aún no vives.",
    "6446adeb06a1193f8b8f0adca42ac32f"
  ],
  [
    "En estos dos puntos, también, las influencias sociales tienen un efecto extremadamente activo.",
    "c87185771ecc1b5557640edc895ac61b"
  ],
  [
    "Le dije que no se le permitía despertarme de estas cosas como la última vez que me abalancé contra ella cuando salí.",
    "b810a145c8d48fde9816bd2030e4ee6e"
  ],
  [
    "??\nEk Ameer Ladki ko School mein «Garib Parivar» pe Ensayo Likhne ko Kaha Gaya.",
    "6dd488f3dd58c8216f4e319d7598f1e1"
  ],
  [
    "Un número récord de empresarios estadounidenses está viviendo el sueño americano.",
    "5584af145660aab11e022ac2aba1825c"
  ],
  [
    "Recibir el tratamiento médico adecuado según sea necesario.",
    "a4354868a2b74c6008687911b4c98c4a"
  ],
  [
    "Ayunó en 1932 para protestar contra el esquema de votación para la representación política separada de los dalit; Gandhi no quería que fueran segregados.",
    "c45d4700694350bd56def55e7090d69d"
  ],
  [
    "Para mí, Stella es la piedra angular de los últimos 8 años de revitalización de Southend.",
    "8fbf02f03db69d49d948828e5dd4db37"
  ],
  [
    "La horca familiar, supongo, ¿funciona bien?",
    "8ae92227c4434d786dace3e695362b8f"
  ],
  [
    "Cosas como: «¿Alejas tus guantes de mi comida?»",
    "3408940c7e70c5ef18350f4a17dc52ad"
  ],
  [
    "Hoy en Toronto: Hecho con amor, Decemberists + Alvvays, Disney Trivia, Carson Ellis, Mixed Company",
    "cece8f482490f91d70e54f4739388034"
  ],
  [
    "Este «insecto» de gángster fue un asesino a sueldo de Murder Incorporated en la década de 1930 y 1940",
    "31b17b7d26ebcd8639cc30f4ef6d72a4"
  ],
  [
    "Si los tomates son fruta, ¿el ketchup no es realmente un batido?",
    "3aa2696cc58daddae8819e0c2e7456c3"
  ],
  [
    "Está muy en mi camino en casa, y está en muy mal estado",
    "3d459eed7b2c7ceb708bb579cc863ae9"
  ],
  [
    "Se siente bien estar en casa.)",
    "57bca7278511f33348265351732030f3"
  ],
  [
    "Toda su filosofía se opone en principio al tercer punto de vista.",
    "dc77927d3f45e411895e8c974016d536"
  ],
  [
    "(de la información sobre recetas de anfetaminas del PDR 1998)",
    "5548ce79a0bda9c2ae2acdfd302a81a5"
  ],
  [
    "Dijo: «A medida que nuestro mundo se haga más fuerte, más unido, más atractivo para los hombres de ambos lados del Telón de Acero, inevitablemente llegará un momento de cambio dentro del mundo comunista».",
    "05155bb1d46d1560f5fc311df31e29ac"
  ],
  [
    "Debes saber que no te estás volviendo loco.",
    "ca23b41c216a8c2dd1191307fc95acf0"
  ],
  [
    "Los aminoácidos son bloques de construcción modulares deficientes porque no actúan de forma independiente y hay una falta fundamental de comprensión sobre la relación entre las secuencias de aminoácidos lineales y el plegamiento y la funcionalidad de las proteínas.",
    "7e66a42b3aa3ad9392c7c6de6ad94156"
  ],
  [
    "Hay muchos otros restaurantes que «traen ambas cosas a la mesa». No volveremos.",
    "0ec1ccab98bef96890e2c7a2ed05bd1e"
  ],
  [
    "Algunos estaban en el extranjero; varios estaban enfermos; unos pocos estaban en prisión entre los sarracenos; otros estaban cautivos en las guaridas de los ogros.",
    "16672bd72424d58adf9d4f1a18e5d982"
  ],
  [
    "Mira, no tengo ganas de bailar, tengo ganas de tomar una copa.",
    "ab5e9ff5a279b06e5a2677bd57d0d750"
  ],
  [
    "Asera aprovechará la marca India en el mercado de Asia Pac",
    "270c82197d00cea6e2b54ad73780718d"
  ],
  [
    "En una película de 1970, Mick Jagger interpretó a este forajido australiano parecido a Robin Hood en la gran pantalla",
    "60ad6d842275dbe517b3ba59954482d7"
  ],
  [
    "Kinky, usa el pollo entero.",
    "406d8fa039c26f67549efc373f620ab0"
  ],
  [
    "en mi caso, no es exactamente la palabra.",
    "3b33045ab39fa433a76390552877484c"
  ],
  [
    "Estoy de acuerdo con los peregrinos",
    "4e5faf6442fdb9086519a6c70894a873"
  ],
  [
    "Sería superfluo extender la pintura de este cuadro.",
    "0b431a53a837a063429ea7f3ecaad962"
  ],
  [
    "Si quieres un período moderno temprano, tu mejor opción es Empire, Napoleon o Fall of the Samurai.",
    "c57175343f8fa7f8a7014c744198e80b"
  ],
  [
    "No solo con mi madre en el señor hermana.",
    "c6778a28f239109ccd4a94584b2c7101"
  ],
  [
    "Pero no tienes que creerles la palabra.",
    "31104a74bde731b5c5df158cf35b9533"
  ],
  [
    "Cuando rompas tus herramientas, puedes dejar caer tu mesa de artesanía y hacer más sobre la marcha (asegúrate de recogerla de nuevo), o puedes volver a tu refugio.",
    "5edb35bdc8c6ed1ce4ef300330a1184d"
  ],
  [
    "Buscando a Imlay, Wollstonecraft regresó a Londres en abril de 1795, pero la rechazó.",
    "1ca34d5b6fe45ff0d7a83f6f84623474"
  ],
  [
    "El arroz frito también era de alguna manera azucarado y no tenía huevo ni cebolla.",
    "76cd180033fbfa295e79fcfa10763211"
  ],
  [
    "Estaban tan ricamente vestidos, con joyas tan espléndidas en sus fajas, que todos se agolparon para verlos y las cuencas de oro que llevaban en la cabeza.",
    "051ec9fd1567a393db3480e447487730"
  ],
  [
    "¿Puedo verte un momento en mi oficina?",
    "2b2ec55087ee815a3ea39257341b9823"
  ],
  [
    "TTC comienza una importante expansión del despliegue de PRESTO",
    "6ba02c3b966a018f111a21dd3205aca1"
  ],
  [
    "Esta raza de felinos domésticos de Maine es la primera raza de exhibición verdaderamente estadounidense",
    "12a20ff726d2fde3b4ed22fe58b42faf"
  ],
  [
    "No estaba robando, oficial, simplemente no estaba comprando tradicionalmente.",
    "7b4ce9cbbcf0b77b16b6cc59e90e2071"
  ],
  [
    "Busqué en el sofá y encontré mi teléfono.",
    "3623cac380dc33eda9a1079d5b2841e4"
  ],
  [
    "¿Se ríen de tu padre o de mí?",
    "acdf6a629ad58998ddd8027e0a80f830"
  ],
  [
    "Herbert Spencer, adoptando la idea de la evolución, estableció en ella la elaborada superestructura de su filosofía.",
    "af35cc7d9001105384094a4ffedbf939"
  ],
  [
    "Nadie diría: «¿Acabas de consumir arsénico?",
    "6202d056a87f8b1dd257ac7b1829c36d"
  ],
  [
    "Jaja espera una hora y más eh estaré en casa muy pronto.",
    "70fcac7821b4ec1e22f5f4cbaf9f202b"
  ],
  [
    "Y en los próximos meses, recorreré el país defendiendo esas ideas.",
    "c4ab0a869e663d1b042ebaf2e3546bc9"
  ],
  [
    "Añade música a tu aula.",
    "1d8060c95b63fca55d517682b9c8d22b"
  ],
  [
    "Aunque Gandhi no fue el creador del principio de la no violencia, fue el primero en aplicarlo en el campo político a gran escala.",
    "64f6e3f8d50af6598757ddbcdabbdcd9"
  ],
  [
    "Puedes encontrar las tazas, adornos y vasos coleccionables de Starbucks y Disney aquí.",
    "f6c38526d06bc6be5c815ccfef0df2d1"
  ],
  [
    "¿No debería conceder la Princesa a alguien que la valora a tal precio?",
    "c39f04d33bfe92ad90e6ad369d662487"
  ],
  [
    "Entonces, ¿cómo es que aquí nadie los lleva puestos?",
    "3493f53ba503857a1972bd451884f045"
  ],
  [
    "King Street podría estar recibiendo una reforma importante",
    "fc912789c82960911b497e87a186f1f6"
  ],
  [
    "Yao, Yogi y «yo» jugaron un papel en un anuncio de esta compañía de tarjetas de crédito",
    "4e8a2c169462fa37f408638b91718f14"
  ],
  [
    "Así que fui a un curso de actualización",
    "c9cc815716ab12b723d5d6aac90b4add"
  ],
  [
    "«Tiene muchos puntos buenos, pero para mi",
    "f6f2de895acce3dd5eee066fa465848e"
  ],
  [
    "¡Oh, no, no, no, no la abeja!",
    "fb4d574910d6c0ffe6d6cf916c82810c"
  ],
  [
    "No dudaba en ocasiones en adoptar la teoría de la herencia de los caracteres adquiridos, siempre que los hechos parecían más acordes con esa interpretación que con la de la selección natural.",
    "2a67dd7035aecbba1532ec9cdb82a441"
  ],
  [
    "Afortunadamente, su negocio es limitado y nadie queda firmado allí de todos modos.",
    "ac52be2b5e0b6bdb89b85a8f8e7f27f2"
  ],
  [
    "¿Eh, pensaba que estaban todos juntos?",
    "5993241249658423f6b0c9a46ed7cc32"
  ],
  [
    "Me gustaría tomarme un minuto para honrarla por liderar nuestro Proyecto Milenio, por todo lo que ha hecho por nuestros hijos, por todo lo que ha hecho en su papel histórico para servir a nuestra nación y a nuestros mejores ideales en el país y en el extranjero.",
    "fcaf35fa6455d3f06de8c6b5a116397d"
  ],
  [
    "Si ves agua en el fondo, no saltes directamente, ¡probablemente morirás!",
    "cdce65652446bbfb9cfada8d6eb4aae0"
  ],
  [
    "Putlibai le dio permiso y bendición a Gandhi.",
    "e9a33e7a16f0bdd9d2f124c44aced398"
  ],
  [
    "Se lo mencioné al servidor.",
    "aeff7ed4da8456ea191802a342eb7574"
  ],
  [
    "De inmediato cabalgó hasta la cabaña y encontró a las dos doncellas en la fuente.",
    "0dd232543ac453598e08a1923e5d5543"
  ],
  [
    "Entonces, ¿qué te parece si hacemos una cita semanal?",
    "5de51248c7486ad2d049daf796c90117"
  ],
  [
    "Toronto tiene un festival de cine sobre videos virales de gatos",
    "d02cf092df1563bb17b0c808fd766bc8"
  ],
  [
    "Estoy enterrado en este cementerio nacional",
    "7aab35ae334d57b6017f8ab07b9e5fe6"
  ],
  [
    "No es culpa mía que esté ciego.",
    "c61520dd0fca88cb7ad4a3f07fce7431"
  ],
  [
    "atada, y la novia parecía sonriente y tranquila de inmediato, y Andrey limper",
    "d2c48ba3c0ae576f5f8de85adbdc09ae"
  ],
  [
    "Tu amor me puso a prueba",
    "35cc9f552b5a1fd31922c31181770720"
  ],
  [
    "Así, a lo largo de la historia geológica ha sucedido que, mientras que la mitad del Atlántico ha recibido depósitos meramente orgánicos de conchas de foraminíferos y organismos similares, y esto probablemente solo en una pequeña cantidad, sus márgenes se han acumulado sobre ellos lechos de detritus de inmenso espesor.",
    "169b552176842c7703673d94119d1db5"
  ],
  [
    "Cuantos más pulsos se produzcan, más continuo será el flujo de escape.",
    "a5cf4675b314d421ed969ebb9fa90608"
  ],
  [
    "Sí, la lección acaba de terminar, tengo scmtg ahora, sian jaja hoy tengo 2 mtgs!",
    "d27b85b59aedbcd7c6bd87a7884df42a"
  ],
  [
    "Este es el informe de la conferencia: informe de 1.053 páginas que pesa 14 libras. Luego esto: un proyecto de ley de conciliación con seis meses de retraso, que tenía 1.186 páginas y pesaba 15 libras; y la resolución continua a largo plazo de este caso se retrasó dos meses y tiene 1.057 páginas y pesa 14 libras. Eso fue un total de 43 libras de papel y tinta.",
    "495540bf80b9af272dd92c0aaba1bf6d"
  ],
  [
    "Deje tiempo para cambiarse de ropa si es necesario.",
    "efdac8e33fee50f0d03649fdfaf11103"
  ],
  [
    "Oceanía es una de las ocho ecozonas terrestres, que constituyen las principales regiones ecológicas del planeta.",
    "16db674247f14c52131b2364cd09e13c"
  ],
  [
    "¡Quiero contratarlo también para mi tienda!",
    "421a93c6443bc00c61069d0a96157b77"
  ],
  [
    "Pero el joven observó atentamente su oportunidad, y justo cuando se precipitaba hacia él con las mandíbulas abiertas, le arrojó el bocado directamente a la boca, y el caballo permaneció tan callado como un cordero joven, y no hubo ninguna dificultad en llevarlo a casa al establo.",
    "7280d7abcfa388060065963956b3e020"
  ],
  [
    "Disculpe, perdone, disculpe...",
    "b1fd3e156aeacfa7bb742e426645c114"
  ],
  [
    "Royce celebra la decisión de Estados Unidos de levantar la sanción",
    "b2d6e867264b2089783ebc623b16f855"
  ],
  [
    "Puedes cocinar el pavo de Acción de Gracias de esta manera para que el exterior quede crujiente y el interior jugoso (solo ten cuidado con el aceite salpicado)",
    "ac378e51996f71866714a0e22a058580"
  ],
  [
    "Tenía una disfunción reptil.",
    "84248d094d35b40e54582eb22c718c1c"
  ],
  [
    "estaba muy familiarizado con su amigo, y más de una vez lo aplaudió en el",
    "b39b1a0a6c9109c9d966018de68d2b32"
  ],
  [
    "Hice todo lo posible para existir solo para ti",
    "c75ec0c60cdb4a90295ef4a5af15c0aa"
  ],
  [
    "«Soldados: comienza la guerra de la tercera coalición.",
    "bcbacdd1c56c763f2e917c13ac3e24ab"
  ],
  [
    "Lo miro y le susurro un suave «lo siento» antes de que apriete el gatillo tres veces más, cada bala encuentra su marca en mi corazón.",
    "02e37fe6e01caf2b0d2dbfc2af71bebb"
  ],
  [
    "Ayer ya voy a preguntarle a liao.",
    "7aa0e4cae71c5115abeb4ddce1547326"
  ],
  [
    "Y como ninguna vida humana debe comenzar o terminar como objeto de un experimento, les pido que establezcan un alto estándar para la humanidad y aprueben una ley contra toda clonación humana.",
    "3787d9580b239673fe5743f68927dfa0"
  ],
  [
    "Informe a las personas de contacto sobre su plan.",
    "07143844581eafd149625761f2daa4ba"
  ],
  [
    "Los árboles incluyen tilos de Crimea, fresno, abeto azul, abeto montgomery enano y peras en flor a lo largo de la calle.",
    "1cdbbb52452a45926ec1f190de67914a"
  ],
  [
    "Terminamos alrededor de las 7:30, pero aún así esperábamos a mi amigo.",
    "17eea982b68c34f42d6eaa4fc51e316e"
  ],
  [
    "Era algo así, en inglés: Oh Lady Moon, en las aguas cabalgando, En aguas brillantes, en brillo plateado, Muéstrame el secreto que esconde el corazón, Muéstrame la verdad del pensamiento, oh Reina!",
    "dbcb3dc683cc32c29a0938a57652bd23"
  ],
  [
    "¿Así que te está esperando allí?",
    "b37a52ef0354e1095a30ffae572b2d6a"
  ],
  [
    "Paquete de 125 crore de rupias para Bundelkhand",
    "66bb8b0dac88437f179bf5ec7f956210"
  ],
  [
    "Tanto una loba como un pájaro carpintero los alimentaron y cuidaron hasta que fueron encontrados por Faustulus",
    "c548978ad52478f3d7efeee2cea0d0c7"
  ],
  [
    "Odio mucho cuando una pareja empieza a discutir delante de ti.",
    "f4ece9a90b5bf50a57740e2669f919d2"
  ],
  [
    "En Inglaterra, por ejemplo, no hay un simple desfile",
    "bcc8465106f97e4df77afc3074d46f21"
  ],
  [
    "Todo lo que hago, todo lo que hago no es suficiente",
    "64f7541f9979f9650739fcb092c90340"
  ],
  [
    "En la preparación de varios productos alimenticios indispensables, ciertos microorganismos, domesticados por así decirlo, demuestran ser químicos incomparables.",
    "5718a163fb3c481f214303902e461d92"
  ],
  [
    "(ejemplo de su astucia: su novio pensó que estaba haciendo trampa, así que un día, cuando dijo que iba a ir al cine para verme, me hizo conducir a un cine y me compró una entrada, como prueba.",
    "d9aea384990c1d353ae32a2b658d4e94"
  ],
  [
    "Hola chicos, nos vemos a las 14:15 hrs.@ estación de metro de Somerset, ¿de acuerdo con ustedes?",
    "968a00b793cb2808c768227583fe2d0c"
  ],
  [
    "A cambio de ayuda, exigimos responsabilidad.",
    "662ffa04c1ccab72e73fc3390d88066d"
  ],
  [
    "Elige los azulejos de pared correctos.",
    "5931031f09ecdeffc8529dc24e228a76"
  ],
  [
    "* 1) Libro de Óptica (ر)",
    "a8cc9f330de495988d0c3c23092ee2fd"
  ],
  [
    "Un punto más... En una ciudad tan preocupada por el reciclaje y el no uso de materiales no degradables, me pareció un poco desagradable que usaran platos de espuma de poliestireno, utensilios de plástico para comer y vasos. A los precios que cobran por el pollo, podrían permitirse platos, cuencos y cubiertos lavables.",
    "769c5e1a0cd9f68ace9f5f2d960a59d1"
  ],
  [
    "El Príncipe se avergonzó de haber olvidado su promesa y partió de inmediato, y por suerte llegó a la cabaña cuando la anciana no estaba.",
    "285e335aa063f59998142fd738c7bb8e"
  ],
  [
    "¡Ha sido genial Ray-Ray!",
    "bd162318b6d259432d470ddd46d69ec0"
  ],
  [
    "Enorme cadena de fitness de barra abre un estudio en Toronto",
    "6d81644666a18e59522f5bc32ceb9c35"
  ],
  [
    "General cuya canción de campaña presidencial fue escrita por Irving Berlin",
    "de8ece34bbc1bcc27ee0b71ad5da4129"
  ],
  [
    "Por favor, di algo bonito sobre mí». Esposo: «Tu vista es perfecta...",
    "f27ca1d98bf40f02c5de705d74819a5f"
  ],
  [
    "con mucha impaciencia; la momia se extendió sobre la mesa del comedor; y",
    "510fb5e4dffb0f846cba5040f489de22"
  ],
  [
    "Para bien o para mal, siempre te querré.",
    "4695c92a88aebfaf45ab74cacd95a199"
  ],
  [
    "Ahora, en vista de estas decisiones, la situación está bastante clara.",
    "c60e338f407200d60d05627e4a8b3c2d"
  ],
  [
    "En la camioneta estaba su novia.",
    "11b56e08e927404fec3e57fe03ccb40d"
  ],
  [
    "Acabo de enviar un mensaje solo por diversión",
    "7dbefb8d1c74ea8f6758d4d98ff0151a"
  ],
  [
    "Por supuesto, la forma más fácil de ahorrar dinero es desperdiciar menos energía.",
    "ff939dbd08c2d664b3caccfe6075a730"
  ],
  [
    "Obtenga la capacitación y la certificación necesarias.",
    "c3adea89a4ed47cb37cce8f05df6e7d3"
  ],
  [
    "Estos dispositivos miden la velocidad y la dirección radial (hacia o desde el radar) de los vientos dentro de una tormenta, por lo que pueden detectar evidencia de rotación en tormentas a más de 100 millas de distancia.",
    "ec93f9923694b0dd06cc662b70883c5e"
  ],
  [
    "Podría ser un problema si buscas una tarde tranquila y privada.",
    "3ac2d41fdb740ad418e021ba9b88af98"
  ],
  [
    "Cuando Ricitos de Oro se enteró de lo que había sucedido, se lanzó a los pies del rey y le rogó que liberara a Charming, pero cuanto más lloraba, más se enojaba él, y al fin vio que era inútil decir nada más; pero eso la entristecía mucho.",
    "cc54269bd3d8d2ee7b02f303234c345f"
  ],
  [
    "No, no, quiero decir, me refiero a algo en mi cuerpo.",
    "17ee628e00a574a7d6f94b77fceb8cf9"
  ],
  [
    "Cuidado; el Gran Hermano está viendo tu correo electrónico",
    "f5b7d393f35b71b4045bc943a723ba2c"
  ],
  [
    "No te estamos engañando: «El Retablo de Maese Pedro» está destinado a ser interpretado por estos juguetes",
    "cf32445aa024213faf5d92344cc2f7a4"
  ],
  [
    "«Hazme uno con todo.",
    "c8e15bd7c3342138499425cb37ad96aa"
  ],
  [
    "nombre en sí tiene un efecto imperceptible en el personaje, nunca",
    "5da0a5c46c74aac6e3915b128205a2a9"
  ],
  [
    "Vienes aquí en busca de simpatía",
    "948dcaaac17dbe31835281a570cde210"
  ],
  [
    "Los fenómenos de la gravitación, de la luz y de la electricidad, la difusión y transpiración de gases y líquidos, el proceso cristalogénico y las peculiares relaciones de los coloides, son todos, cuando se entienden correctamente, manifestaciones de energías y actividades que nos prohíben hablar de la materia como muerta.",
    "cb13b5edb6aa7a9345b1c079606c86ab"
  ],
  [
    "tl:Dr: No funcionará a menos que esté preparado para ensuciarse las manos y ocuparse de casos que se parecen un poco a los de 2010.",
    "4544784290a0e6fd68331000df35bc4f"
  ],
  [
    "Además, ¿de verdad me importa?",
    "65aa989756a152a2584c2b1e4cf17173"
  ],
  [
    "Aquí está uno de esos policías comunitarios, un joven y valiente detective, Kevin Jett, cuyo ritmo es de ocho cuadras cuadradas en uno de los barrios más duros de Nueva York.",
    "d5daa88cc675409873cfb074a0facbaa"
  ],
  [
    "Cree volantes o un sitio web para anunciar la declaración de objetivos, el calendario y la información de contacto de su grupo.",
    "3f57344edfcc05583d664f66a851f647"
  ],
  [
    "Alhazen hizo importantes contribuciones a la óptica, la teoría de números, la geometría, la astronomía y la filosofía natural.",
    "faf4745034901c1285633e418161da2d"
  ],
  [
    "El baño estaba lo suficientemente limpio, pero era estrecho y parecía apropiado para un lugar más divey.",
    "b31932813038a627fdfbe4133cc027b3"
  ],
  [
    "¿Adónde vas a estas horas tan tardías?",
    "215cdfef61af19d6bcdcdbd142c652a1"
  ],
  [
    "Oye, creo que Elizabeth habla un poco más en serio que «¡Vacaciones de primavera!» ¿Está bien?",
    "2033af53e3d663b78a15dcb770ee0734"
  ],
  [
    "Royal Enfield apunta a una facturación de 145 rupias",
    "22768aa2fd23f0e36da827d551e9a37c"
  ],
  [
    "Este personaje salió por primera vez a la radio en 1928 con su compañero Andy",
    "63740e298b5d4f2f92693d0b7b7351e2"
  ],
  [
    "Correo electrónico: degradar a alguien por correo electrónico",
    "33d6caa38e8f1eef55466857700aebdb"
  ],
  [
    "'Esta respuesta hizo que Pa'son Billy —como lo llamaban— fuera bastante picante,",
    "fa84e26aef2c8472f7a630af86afc3b9"
  ],
  [
    "Estoy traumatizado traumatizado",
    "ab128d53d42bce93a470ec8e26ac8cd6"
  ],
  [
    "Teme entrar así en un campo de explotación de la naturaleza que ha demostrado ser tan estéril en el pasado.",
    "e0cc6d386fe2fc3f8e9a0115323adc8e"
  ],
  [
    "Dudo mucho de la validez de alguna de estas frases.",
    "f7e098230c5fadf2391fc7eaccd3282c"
  ],
  [
    "¡No sé que tendremos que volver durante el tiempo libre!",
    "0040ef3cddcc662d19bc12aac2095208"
  ],
  [
    "Me opongo a la amnistía, porque fomentaría una mayor inmigración ilegal y recompensaría injustamente a quienes infringen nuestras leyes.",
    "f97d5172a71c7a1d477423e84c827e22"
  ],
  [
    "Traiga un maletín profesional o una carpeta acolchada.",
    "a911786459805faa792bd0e55014afc0"
  ],
  [
    "También escribió Maqala fi daw al-qamar (Sobre la luz de la luna).",
    "e99477e57b64d8129a04a5ece7c46206"
  ],
  [
    "El gerente se acercó y se disculpó también, pero tenía una actitud casi escéptica hacia nosotros.",
    "bf60d3919c8f65d5069446a21d7ce4e7"
  ],
  [
    "Eran un peso agotador de cargar; pero en unos pocos pasos de los zapatos de la rapidez estaba en su castillo, donde arrojó su carga, y casi se desmayó de emoción y fatiga.",
    "bf25acdd4cf926ffbead39c59ef4f798"
  ],
  [
    "¡Hablas con él, haces que se asuste como tú!",
    "23ae4ebd511ddb4fe654587f368c1a65"
  ],
  [
    "Las 5 mejores salas de conciertos para visitar para CMW 2015",
    "8e90895d4aaa87a0a7783ca2df6e1fbf"
  ],
  [
    "En la NFL, a un jugador se le puede acreditar la mitad de uno de estos; Michael Strahan estableció un récord de una temporada con 22 1/2",
    "3e9817230ece2b60e70d92f36c710ee9"
  ],
  [
    "¿Has oído que el Dalai Lama tiene adicción al juego?",
    "d2fee80baa1468531859d37a24505265"
  ],
  [
    "Entraron en la iglesia, abrieron las escaleras de la torre, y",
    "c285ac47b60aae397f5dfab23b074ebf"
  ],
  [
    "Sabes que vendré corriendo, fielmente.",
    "cad53d37bfa6fa98abca51eb5f94a57b"
  ],
  [
    "7. El aplastamiento y el deslizamiento del exceso de corteza implicado en estos movimientos plantean algunas cuestiones serias de carácter físico.",
    "a075ad814153d0aac1bf4a8130bf88b2"
  ],
  [
    "No significa en absoluto que ingresaste a una escuela de medicina solo porque eres negro, pero tu raza/etnia ciertamente te dio un lujo que muchos otros solicitantes no tienen.",
    "c976c3122930b39224f78a13ce0a9e14"
  ],
  [
    "Es por eso que nuestra ley de atención médica se basa en un mercado privado reformado, no en un programa gubernamental.",
    "1762168da3464ba581490648bb12d756"
  ],
  [
    "Identifica si estás aumentando de peso.",
    "3e44d7b527b51e1ce992e8a6b73d5b13"
  ],
  [
    "Para evitar la necesidad de un catalizador, el laboratorio de la Dra. Carolyn Bertozzi introdujo una tensión inherente en la especie de alquino mediante el uso de un alquino cíclico.",
    "81b9d4139552010c559028235c055770"
  ],
  [
    "Pour acaba de empezar a servir un menú completo... y estamos muy contentos de que lo hayan hecho.",
    "956923aea778f0afbfe240c6cf36568d"
  ],
  [
    "Queridos hijos, ¿quién los ha traído hasta aquí?",
    "ab21eb57cf493ad2a43f2873cfcb0bea"
  ],
  [
    "Sí, díselo a mi tío Lenny.",
    "80917c4fd2453ed847e1fe953bd3d9bc"
  ],
  [
    "Fallo judicial contra la liberación de Lajja",
    "5c6f76c76ed4ed969f005a845d6f8802"
  ],
  [
    "En la leyenda, este caballero puro encontró el Santo Grial",
    "d61f13e537949219641323f85e56896d"
  ],
  [
    "Pensé: «Ese espantapájaros se aferra a las pajitas.",
    "ae7e2d3850db25fdd5dc6df95b54afa7"
  ],
  [
    "Aquí, corriendo por encima de las cabezas de la multitud, logró llegar al",
    "2036860d3eb64df8fdbb3539fb9e6bef"
  ],
  [
    "Y-O-U lo estás haciendo difícil (¿me lo estás haciendo difícil, nena?)",
    "ca200fb16a8a869c348e1cbe36e017ae"
  ],
  [
    "La riqueza y la pobreza son factores eficientes de enfermedad.",
    "f9fff392e8ec879b5404b5273bcec53d"
  ],
  [
    "Me obsesiono con lo que como, si pierdo el gimnasio por un día, mi obsesión empeora cada vez más hasta que finalmente hago ejercicio.",
    "8e2665a3e9ccb9b523271c8d69e6b5eb"
  ],
  [
    "Puede que sea un poco tarde, ¿está bien?",
    "071e7239b002238f8a573fc159103101"
  ],
  [
    "En este esfuerzo, soy franco al decir que he cometido mis errores y he aprendido de nuevo la importancia de la humildad en todo esfuerzo humano.",
    "f9329165a0d57d41a8e40072033677dd"
  ],
  [
    "Comience explicando el marco de una carta.",
    "ee059ca88c3e3ec2f4115f9c9cc0bccd"
  ],
  [
    "Junto con el cisplatino, muchos otros complejos de platino son posibles agentes terapéuticos.",
    "f06801d4d05ec34af1492876394d429a"
  ],
  [
    "Tengo una lista mental de algunos lugares que he retrasado la revisión, clasificados en una lista de «He estado allí con mi ex». Y solo con la ex. Se divertía, se comía comida, se creaban recuerdos... pero, me quedé esperando tener experiencias allí con otros para darme algún material para una revisión.",
    "509bb2d840dbf54e8e5976c269986087"
  ],
  [
    "Pero el ruido y el asombro de la gente al verme levantarme y caminar eran inexpresables.",
    "4606b84f8db1afbca3d6a11ef2b36621"
  ],
  [
    "Janine es como estirarse por todos lados.",
    "dab10ed1c211756ce38d4d3803628c63"
  ],
  [
    "La subestación de Colvale llevará el nombre de Kumaramangalam",
    "54d9567ad626159a038c70b169178636"
  ],
  [
    "Su sobrina Katharine Houghton interpretó a su hija en «Guess Who's Coming to Dinner»",
    "36f4ef216b25a2ee3cbe1e842ac90c3c"
  ],
  [
    "Quiero hacer una fiesta con alcohol falso y ver cuántas personas actúan mal.",
    "d2cb3bc7aef24f8d3bb9ec646614bc5d"
  ],
  [
    "Nada le serviría más que retorcerse y saltarse",
    "f4e42fa94c3feecb24242ad39fed5ee0"
  ],
  [
    "Acabas de perder la propina, hay vello púbico en mi desayuno",
    "80a30fb3198827e0f4463cc6e4e003e7"
  ],
  [
    "Pero, ¿quién no siente una presión patriótica por la vieja Europa ante las maravillas del teléfono y el fonógrafo?",
    "08dd738084eb6a9506e86e3eaa10ff78"
  ],
  [
    "Espera, te pido que simplemente des una explicación y que des algunos elementos de reflexión para ayudarte a entender lo que te estoy pidiendo, ¿y evitas la oportunidad de explicar tu posición?",
    "f3dab24f575211bfc0423eeb722a4f88"
  ],
  [
    "Muchas cosas se ponen muy mal, ¿no?",
    "ae7882ee0af2136a8f8ff7d043065f62"
  ],
  [
    "No estoy dispuesto a decirle a James Howard, un paciente de cáncer cerebral de Texas, que su tratamiento podría no estar cubierto.",
    "325e79e1b42fa3fcb0ff728241235759"
  ],
  [
    "Busca los Zogres/Skogres, recoge las llaves y entierra los huesos.",
    "a0ff9a374e2cf7a3d68a99910e080a4d"
  ],
  [
    "Estas variaciones físicas crean un conjunto distintivo de condiciones de juego en cada estadio.",
    "4b1dd8474bf3c806de49b82ee1e161ed"
  ],
  [
    "No creo que los sabores se mezclen bien.",
    "679f051a4b4e24a5110a91b2043fb296"
  ],
  [
    "Entonces el niño se puso la gorra en la cabeza, colgó la billetera alrededor de su cintura y el escudo brillante en sus hombros, y voló más allá del gran río que yace enrollado como una serpiente alrededor del mundo entero.",
    "70d19ff9d2f46b3aebae2fab7e529219"
  ],
  [
    "Es bueno con las cosas de retaguardia, tráelo también.",
    "52125f66d16c56391cae66ef2868cb8b"
  ],
  [
    "Hoy en Toronto: Death Cab for Cutie, Pope Hats, Buffy Sainte Marie, Jessie J, Pages Unbound",
    "ce7b33145ab3d7bd4c1194538cdfec46"
  ],
  [
    "Para el escenario hay versiones para niños y una versión para adultos de 1913 de la historia de este tipo y un león agradecido",
    "c24c4f68afbcf618eae22d88437db7e7"
  ],
  [
    "¿Por qué comprar champú cuando el verdadero excremento sigue siendo gratis?",
    "5774ee5898a37d17faa789b7c3124acd"
  ],
  [
    "semejante a esa expresión que nunca había visto antes.",
    "e2679e156d24282e1ac8824aa628fced"
  ],
  [
    "Así que mamá por favor deja de llamar",
    "9e3c38a2668fa6e1816b7a19f330bc8e"
  ],
  [
    "Si ahora indagamos sobre la causa de la depresión atlántica, debemos remontarnos a una época en que las áreas ocupadas por el Atlántico y sus costas limítrofes eran partes de un mar sin costas en el que los primeros gneis o granitos estratificados de la época laurenciana se depositaban en lechos muy extendidos.",
    "a229c74a80deb3535b697496e4f8d03b"
  ],
  [
    "BF4 se trata de herir e incomodar a tu enemigo con el fin de ganar la partida.",
    "2e438c8c0b343e34b040f69fb008b02d"
  ],
  [
    "Hey, se encontró una llave con un llavero en forma de guitarra cerca de la cancha de voleibol.",
    "51406f77e7af5904636ecfdc33879dff"
  ],
  [
    "Estados Unidos lidera la lucha contra la pobreza mundial, con fuertes iniciativas educativas y asistencia humanitaria.",
    "1f733c834f19987a0ff165a76a08dd79"
  ],
  [
    "Encuentra estudios en los que puedas grabar tu música.",
    "d4dc4a8a938404ce9357320fb35a7ee7"
  ],
  [
    "En raras ocasiones, los tornados anticiclónicos se forman en asociación con el mesoanticiclón de una supercélula anticiclónica, de la misma manera que el tornado ciclónico típico, o como un tornado acompañante, ya sea como un tornado satélite o asociado con remolinos anticiclónicos dentro de una supercélula.",
    "4a061e7d1ab0ec16a1ee7ad81a4c789c"
  ],
  [
    "En el mejor de los casos, es marginal, así que tómate una copa y ve a otro lugar para comer.",
    "2f3fb4392433099f7f63cd5effa12b70"
  ],
  [
    "Entonces llamó su atención un brazalete que colgaba de un candelabro, y al quitarlo se sorprendió mucho al descubrir que contenía un retrato de su admirador desconocido, tal como lo había visto en su sueño.",
    "312fe51e2a708a3a845968c99062f0ab"
  ],
  [
    "¿Necesito un abrigo o bastarán con todos estos chalecos?",
    "26018fb1bbfd845bfa7d14d36438447d"
  ],
  [
    "La lluvia de meteoritos de las perseidas deslumbrará los cielos del área de Toronto",
    "79b0e9cb2166791dde05cf4d9a4a09a7"
  ],
  [
    "Palabra de 5 letras para un grupo que canta música exaltante, como la que escuchan las mujeres búlgaras en «Brother Bear»",
    "51c0026fe308f57eb9ec8e12864dae35"
  ],
  [
    "Mi novia me llamó para romper conmigo porque «no entiendo los conceptos más simples», le dije «espera, ¿cómo entraste a mi teléfono?",
    "597c0d43c96336faceb0d42e3be93c39"
  ],
  [
    ". Bueno, ahora, para ser honesto, querido Tony, ¿sabes",
    "dc4b8e5beab947023873e89638a8ffc9"
  ],
  [
    "Pero clavó esa aguja en lo profundo de mi encía.",
    "1b84acd72a084a9803d84830ba68d8aa"
  ],
  [
    "¿Cruzaran los dedos para que no sean atacados por los janjaweed o atrapados en el fuego cruzado entre el gobierno y las fuerzas rebeldes?",
    "78a5b4a397cd2aa1a9a4682bd065fb0a"
  ],
  [
    "Fue difícil sobre todo porque mi tía es dueña de un restaurante y mi madre trabajaba para ella, así que cada comida es del tamaño y la calidad del rey.",
    "92c3b6ea484377f2af2195f8240fb742"
  ],
  [
    "¿Caminar hasta la iglesia?",
    "27965ffac63bddce7a92792410d28b44"
  ],
  [
    "Encontremos nuestra determinación y dirijamos los acontecimientos hacia la victoria.",
    "05a82d2b4c3daa094c0d77c1df8c9a04"
  ],
  [
    "Establezca sus objetivos para la granja.",
    "7ec59516358b8aac517f34489c4b1882"
  ],
  [
    "El ascenso del nacionalismo irlandés y las disputas dentro de Irlanda por los términos del gobierno autónomo irlandés llevaron finalmente a la partición de la isla en 1921.",
    "20bba9fba431701c46d24f250db47a88"
  ],
  [
    "Me impresionó, me trajeron la comida en un tiempo récord, no más de 5",
    "5b211ee25609138f2ee1a8cd89b4beca"
  ],
  [
    "No lo conozco, gruñó el Dragón de Fuego.",
    "b1535e391a0a4459360e2015fdb47e45"
  ],
  [
    "¡Me levantaré por la mañana, me pondré tu ropa y me iré a trabajar!",
    "8908c060519c84e8af7e611c25f8d017"
  ],
  [
    "El mercado inmobiliario de Toronto estableció otro récord el mes pasado",
    "7d557ece3bb08a835133a30991d2700f"
  ],
  [
    "El Centro Eisenhower en esta ciudad de Kansas alberga numerosos recuerdos de la vida y la carrera del presidente",
    "e9b36033024a9841bc400ecc686d2c57"
  ],
  [
    "Le di caramelos de Pascua a mis compañeros de cuarto y ahora me llaman oficialmente la madre del apartamento.",
    "f6bf00ba2195a529aa26410d99c2e34a"
  ],
  [
    "(Se suponía que la serpiente descarada en Mellstock era un",
    "a939ae029bb288ec4575a2ccf95bbf06"
  ],
  [
    "¿Quieres bailar con nosotros esta noche?",
    "712537491d2d62988dcb6c2f85b85479"
  ],
  [
    "Robert Chambers, también, mantuvo viva la idea central del cambio en el mundo orgánico en sus «Vestigios de la creación». Otros estaban, además, en diferentes tierras, pero estos estaban especialmente más cerca de Darwin y sus tiempos.",
    "7a5af25073613efe492516a2ee2ee348"
  ],
  [
    "Todos los pequeños matices que intervienen en un buen rendimiento y dirección simplemente no están presentes en absoluto.",
    "5a95006d6abcdea1de3b4e04245138c7"
  ],
  [
    "Vale, trae todo tipo de tarjetas, por favor.",
    "8efb81e4607d636a779735b0f5243a7b"
  ],
  [
    "Imagínese lo que podríamos lograr si siguiéramos su ejemplo.",
    "9d919f0e6d5141c2617348304243e28a"
  ],
  [
    "Espera hasta que se lance la aventura de marzo Lucky Clovers.",
    "fd5190b40657adbcc3551feab9f1b3f2"
  ],
  [
    "Además de Gordon Brown, los fanáticos de las celebridades incluyen a los autores Ian Rankin y Val McDermid y al bajista de Coldplay Guy Berryman.",
    "fc8824c7235321118ceb58db501263f7"
  ],
  [
    "Suele haber una cola larga (lo que siempre es una buena señal), pero parece que siempre se mueve bastante rápido.",
    "88f894b4e8c08bd885c381cbdd41ede5"
  ],
  [
    "Por el contrario, es demasiado.",
    "2ee4399e054e58582102bad78d7403d7"
  ],
  [
    "¡Fue porque parecías un gordo pervertido!",
    "040b595f7cfee3f22762ce7788ad928d"
  ],
  [
    "Los mejores restaurantes nuevos de Toronto para 2015",
    "cdabc040c231fae76d1c9465a9150026"
  ],
  [
    "Un cuaderno recién sacado a la luz muestra «¡Eureka!» de este socio de Procter momento en hacer flotar jabón marfil",
    "70c1a6f96eff60537d3543170cdf01ad"
  ],
  [
    "Si arrestan a los presos, ¿adónde van?",
    "b924c6185028642e2912e9514398847e"
  ],
  [
    "Había leído sobre la MDMA en la Enciclopedia Psicodélica de Peter Stafford, pero sabía que las E no suelen ser MDMA pura.",
    "c3e76ca6cfcba91bc8e7ae8876eb8748"
  ],
  [
    "La victoria no debe ser dudosa en esta ocasión».",
    "4e42dc370e0781ccd631b93dc5b658a1"
  ],
  [
    "Luego, cuando vino a recogerme, dijo que no tenía suficiente dinero y que tal vez podríamos hacer la cena en su casa.",
    "202215a37daf9addd7b5116b88638947"
  ],
  [
    "Apuesto a que terminemos nuestro liao de embalaje.",
    "71aaa65830ad90fd97dd2eef7db8bfbb"
  ],
  [
    "He venido aquí esta noche no solo para dirigirme a los distinguidos hombres y mujeres de esta gran sala, sino también para hablar franca y directamente con los hombres y mujeres que nos enviaron aquí.",
    "e0508fc050e91fd92e14ece2980c3a54"
  ],
  [
    "Obtenga copias de los menús que haya diseñado.",
    "f4ca2517c44faf9f2c5985200ed78cbd"
  ],
  [
    "Deberían haberse lanzado al mar desde los acantilados... Habría despertado al mundo y al pueblo de Alemania... Tal como están las cosas, sucumbieron de todos modos por millones». Gandhi creía que este acto de «suicidio colectivo», en respuesta al Holocausto, «habría sido heroísmo».",
    "130a395ebb329a16ec856e866d9806f6"
  ],
  [
    "Mi novio dijo que esta era la mejor comida tailandesa que había probado... ya está hablando de volver.",
    "2a11e743e95dd51ac91ce413bb93c5cb"
  ],
  [
    "Pero todos estaban ansiosos por ganar la hija del rey y la mitad del reino, así que cabalgaron y resbalaron, y así continuó.",
    "4440372a4fb18ae7ccd87e41830cabd7"
  ],
  [
    "¡Dios mío, eso es, ese es el anillo!",
    "7b23c9fd3b388f3105045f266bf336a0"
  ],
  [
    "Allanamiento de Ayodhya: el centro convoca a funcionarios de la UP",
    "c213afd4f53973a7d3a6919cd5bdc0dc"
  ],
  [
    "Este compositor de «Babes in Toyland» ayudó a fundar la organización ASCAP en 1914",
    "e1eb90652aee0732b9bed48c40b34414"
  ],
  [
    "¿Cuál es la bebida favorita de Bruce Lee?",
    "9f4f904a35801bff0e13c24b281f66de"
  ],
  [
    "Son un gran rey y sus siete consejeros privados, un rey que",
    "25c2fbb79b3d1c7fa225c9ca78f1f155"
  ],
  [
    "No te puedes imaginar la inmensidad de la carajo que no me importa tu dinero y tu sirviente en la mansión en la que vives.",
    "4b5d8fa3eda2433d051c384557ee402d"
  ],
  [
    "Esto se logra mediante la intervención del fenómeno de descomposición o putrefacción.",
    "c4b896b6ceba2c559388926a135d1124"
  ],
  [
    "Cuando tenía 16 años estaba en casa de un amigo pasando el rato, jugando un poco de Halo.",
    "198c83a94e7e155e2342837880a0afe9"
  ],
  [
    "Tenemos que recortar el gobierno de ayer para ayudar a resolver los problemas del mañana.",
    "4b888a3097999fdeb7b8ce9891e77f44"
  ],
  [
    "Guarda algunos flash/nades para detener a los antiterroristas.",
    "863a64bf067d0dbe7a7b8fc3932afb92"
  ],
  [
    "El Senado de Pakistán (, Aiwān-i bālā Pākistān,), es la cámara legislativa superior de la legislatura bicameral de Pakistán y, junto con la Asamblea Nacional, conforma el Parlamento de Pakistán.",
    "32db7d71a85bd4cb422e6732e09511c0"
  ],
  [
    "Servicio amable, excelente comida, buen precio.",
    "57ebd751b2bbf3c8a90944431a2a83ea"
  ],
  [
    "lloró, ¿qué pueden ser?",
    "488a1764127df415540100aaace00f82"
  ],
  [
    "¡No tanto como se va a enfadar cuando se entere de lo que hice con sus chalecos de jersey!",
    "43308f1b72afd347b0e0602042e9151b"
  ],
  [
    "Otra mujer dalit abusada sexualmente; familia condenada al ostracismo",
    "930c51b629ef7190298640f8e68b2141"
  ],
  [
    "Conduce por Obala Vojvode Stepe en esta ciudad y revive el momento más famoso de la calle, el 28 de junio de 1914",
    "c1de8b41ed13ec781321e681e1b7e0c4"
  ],
  [
    "Olvidé sacar mi teléfono del modo avión.",
    "522c0863d908336a10b02f384709a1f1"
  ],
  [
    "«¡Ja, ja!» dijo Pa'son Toogood.",
    "dbfcb968e6c4d1af1f2b17de9a8574aa"
  ],
  [
    "Ninguno de estos negros puede vernos",
    "13f40fc6ff7cdeac9396e39c82f017a2"
  ],
  [
    "Es como si uno viviera en medio de un cambio gradual, constante y autocompletado, como el que la tierra solía sufrir en tiempos geológicos primitivos, cuando, en el curso de alteraciones físicas, geográficas y climáticas, un llamado período de la creación cedió el paso a otro, y como si el pasado de la la creación perecedera cayó sobre nosotros.",
    "379d2e5df1829b500cd59c6d77dfbae9"
  ],
  [
    "Shades of Grey, y nuestro partido se enfrentó a decisiones individuales sobre qué dirección deseábamos ir.",
    "44580aaf4d095e1df6ef8147b2f7e662"
  ],
  [
    "Mi otra reunión retrasada... llegará un poco tarde.",
    "6007580c1fbd09a1b09631534407beff"
  ],
  [
    "Las cualidades de coraje y compasión por las que nos esforzamos en Estados Unidos también determinan nuestra conducta en el extranjero.",
    "1a8cab81abef5aa7972e0fe730621710"
  ],
  [
    "Someterse a una terapia cognitiva",
    "07516151c58718858c334d210d6f0e3f"
  ],
  [
    "La luminosidad se ha reportado en el pasado y probablemente se deba a la identificación errónea de fuentes de luz externas, como rayos, luces de ciudad y destellos de energía de líneas discontinuas, ya que las fuentes internas ahora se informan de manera poco común y no se sabe que se hayan registrado nunca.",
    "fd5e0f8b30d9a0568598ba9d7166b93f"
  ],
  [
    "Acabo de comprar la hamburguesa con queso (con un precio de 8,99), pero volvería en algún momento cuando esté borracho para probar la hamburguesa de pollo o las empanadas.",
    "318a6bbc33c02bad5c0dac439a0add25"
  ],
  [
    "Caperucita Roja se desnudó y se fue a la cama, donde, sorprendida al ver cómo se veía su abuela en camisón, le dijo: Abuela, ¡qué brazos tan buenos tienes!",
    "fb7d6ff834aff38972649d96c4ecb86d"
  ],
  [
    "¿Desde cuándo empiezas a fumar puros?",
    "76e6056954419222d3dd80b016d31a40"
  ],
  [
    "YouTuber de Toronto rompe la lista de los 25 canales más populares",
    "416b71047b2e7a5e503b7358c2b0e52a"
  ],
  [
    "Este conductor de ferrocarril subterráneo sirvió como espía para la Unión en la Guerra Civil",
    "5116398fc34eaece2af4de245691f8ad"
  ],
  [
    "Tuve que dejar mi trabajo en la fábrica de zumo de naranja.",
    "74c2947b4b9ad148ce3d04ff45dd8e22"
  ],
  [
    "mañana, y plateadas como las alas del amanecer.",
    "ab577d6594c7f00e234538cbfbbfd806"
  ],
  [
    "No los lunes, martes, miércoles, viernes, sábado, domingo",
    "1a69a2f23feaed8e89db55e1b10fb836"
  ],
  [
    "Una de ellas se relaciona con la rapidez o lentitud de tales movimientos, y el consiguiente grado de intensidad del calor desarrollado, como posible causa del metamorfismo de las rocas.",
    "9959234132621edf526a0900aea5497d"
  ],
  [
    "Literalmente, nada de lo que conocemos se aplica allí.",
    "c1be705b283d821da646c5478d5792ef"
  ],
  [
    "subió el documento para su uso case.go eche un vistazo",
    "2c3b86805b4d88dca30f045e18be35bd"
  ],
  [
    "Estados Unidos tiene una ventana de oportunidad para extender y asegurar nuestra paz actual mediante la promoción de un internacionalismo claramente estadounidense.",
    "eae51b1d306681e66030cf3ae8cc1143"
  ],
  [
    "Consulte con las universidades que tienen programas de biotecnología.",
    "ac636f86e939302f5aeb7876c057dde1"
  ],
  [
    "Por lo general, se clasifican como tornados no supercelulares que se desarrollan sobre masas de agua, pero hay desacuerdo sobre si clasificarlos como verdaderos tornados.",
    "f6c3c06bd85f24f73cfe9773657d5feb"
  ],
  [
    "El servicio de atención al cliente y el personal son agradables.",
    "7d6d1d735620270956804e287db84827"
  ],
  [
    "Estas hadas danzantes de tumbas eran muy diferentes a las Mujeres Grises, y se alegraron de ver al niño y lo trataron con amabilidad.",
    "ee147e3613ff8469241d826e8f54c812"
  ],
  [
    "Si alguien pregunta, simplemente diremos que Ben se dirigió a ellos.",
    "1a6ea3cee6fe05fea2c796c7b6d090f2"
  ],
  [
    "Esta semana en DineSafe: Ali Baba's, Freshii, Bahara Cuisine House, Meena's Fine Foods, Habibiz, Kintako",
    "fc9de2cbfbbb3f463063abfdfcba2b39"
  ],
  [
    "Además de descubrir una famosa brecha en los anillos de Saturno, también descubrió 4 de las lunas de Saturno",
    "84e12f00c9eecc246450ce3fec5c958e"
  ],
  [
    "Jimmy Saville, Rolf Harris y Stuart Hall entran en un pub de Irlanda.",
    "e1cbce163ec7e076c3467db7cccac596"
  ],
  [
    "¡Piensa en traerlo aquí borracho así!»",
    "61edeee14f912345251e082f3e3f10ed"
  ],
  [
    "Les aseguro que no soy insensible a las necesidades que tienen y a las penurias que estamos padeciendo.",
    "304a8b0ffeec4fcc33ac17f127ce3a75"
  ],
  [
    ">Si estaba en una posición lo suficientemente buena como para tener relaciones sexuales, debe estar preparado para cualquier efecto que pueda tener.",
    "6300d72d528f003263a71a35921d8826"
  ],
  [
    "Qué jaja así que tengo que volver a hacerlo el año que viene ._.",
    "7080b9d0b44660640f765692bca636bd"
  ],
  [
    "El sistema de salud de nuestra nación, al igual que nuestra economía, también está en una época de cambios.",
    "33a2becaff2b7891c11d878ef6f4d3bc"
  ],
  [
    "Crea tu perfil, haciéndolo lo más completo posible.",
    "51eae86db65358e6881c5d8e0f15ec94"
  ],
  [
    "El shock se produjo cuando un amigo pidió un highball y solo la mitad de la taza estaba llena y la mitad era hielo... lo que significa que 1/4 de la taza de highball estaba llena de líquido... marcamos un servidor, ella regresó del bar devolviendo la bebida diciendo que así era como se suponía que era... cero estrellas por el servicio ahí.",
    "a07f5bfa80ae16cdcb309a4b5da3681e"
  ],
  [
    "Temprano en la mañana, antes de que los niños estuvieran despiertos, se levantó, y cuando los vio a ambos durmiendo tan tranquilamente, con sus mejillas redondas y rosadas, murmuró para sí misma: Eso será un bocado delicado.",
    "794291595ea96889cfaae2d412236f36"
  ],
  [
    "Rachel, cariño.. ¿estás bien?",
    "a7c3384e56ee81453885fdae2c15f282"
  ],
  [
    "No moleste a su hijo con problemas personales",
    "4860a1560e020b4fe81513a5bed721e6"
  ],
  [
    "En 2005 su «Alias» cambió a Mrs. Ben Affleck",
    "3ac89f20bbc26ce48691d7ffb4d84c5b"
  ],
  [
    "¿Cómo se llama una patata con gafas?",
    "738227be32233493603af9bd391a77b3"
  ],
  [
    "esa noche; y ahora está muerto y se ha ido, pobre hombre, ¡como todos seremos!»",
    "a4e7fe5f557a3c99f5a2dbe1e7712220"
  ],
  [
    "Tu pequeño i-pod cargado con Hoobastank",
    "23335d95927c6b10de74b3d389558ddb"
  ],
  [
    "En la apremiante prisa, cada pausa para la encuesta o revisión parece perder tiempo.",
    "1e28c2d4249b6616c61e379cf8ec49e0"
  ],
  [
    "Las carreteras son *públicas.* El público paga por ellas, el público debe tener acceso a ellas.",
    "74eda885c9cae2c59f680ff3c4b7e31e"
  ],
  [
    "Al menos no hasta que pierda unos kilos. Subir de peso es una tendencia tonta en mi empresa.",
    "316ad6cfcbec500b4f31852f4e0b3358"
  ],
  [
    "Y al Congreso y a todos los estadounidenses, digo que es hora de aclamar un nuevo consenso en el país y en el extranjero, una visión común del mundo pacífico que queremos ver.",
    "39bca8eed59079933faf2115f6cce014"
  ],
  [
    "Realice ejercicios de relajación.",
    "7b13c47568fa93cdfe4b07794a888c2b"
  ],
  [
    "Hay varias escalas para calificar la fuerza de los tornados.",
    "4cfb8aad2f0a4edafd4134c59cb92eca"
  ],
  [
    "Nos preguntó alrededor de 20 veces qué queríamos hacer con nuestras uñas y seguimos presionando los geles.",
    "53197220f5f30372b662e10349ea6464"
  ],
  [
    "La angustiada esposa bajó y se arrojó a sus pies, llorando, con el pelo alrededor de los hombros.",
    "a77c7931a87cd237f9960e0e31b0088a"
  ],
  [
    "Bueno, el club perdió la energía.",
    "403a1081afec131089bad373cc375abe"
  ],
  [
    "Loblaws reduce los precios de los alimentos en las tiendas de Toronto",
    "1fb2f707b25b3818e6f4e0adfc2269e4"
  ],
  [
    "La obra de Miller «A View from the Bridge» se refiere a una vista desde este puente de Nueva York",
    "ed69666f792809a1085bc3c25e8bf8c0"
  ],
  [
    "detuvieron a Willy Wonka y a la fábrica de chocolate para ir a comprar un Snickers.",
    "9a57688fbbb1091d96743a62cf592e49"
  ],
  [
    "e, incluso por la forma en que pateaba, pude percibir que estaba",
    "d463de5fa07b6edcdb869a18093c8f41"
  ],
  [
    "Soy humilde, ruidoso, justo, asesino",
    "ad9ad4a06d094c865544e334c22f6fef"
  ],
  [
    "El primer individuo no es el único antepasado de todos los individuos que más tarde llevan su marca, es solo uno de los 999.999 antepasados que han contribuido a la perpetuación de la raza.",
    "4e7c1d17c550c023e30dfe1c6179d79a"
  ],
  [
    "Hay muchas situaciones en los juegos de consecuencias en las que yo, como jugador, he tomado decisiones que, fuera de contexto, parecían brutales y horribles, pero cuando se miran en un sentido más amplio son posiblemente buenas.",
    "c7018ca94af2e6ab71cf27567c1395c0"
  ],
  [
    "Sí, ¿nos regala el equipo... cuando lo necesito?",
    "fd4a9b75d1010d79a77a617dcf3c3e33"
  ],
  [
    "Me enorgullece que hayamos aprobado el plan de recuperación sin asignaciones, y quiero aprobar un presupuesto el año que viene que garantice que cada dólar que gastemos refleje solo nuestras prioridades nacionales más importantes.",
    "4583a3b9e20c6e355a79622d8e0585ec"
  ],
  [
    "Cuando derrotas barras de 4 o 5 CV, ¡ÉL HACE SU ATAQUE DEFINITIVO!",
    "7430a76095f8cb55befdf32baa02e625"
  ],
  [
    "El 30 de marzo, la Misión Alsos llegó a Heidelberg, donde fueron capturados importantes científicos, entre ellos Walther Bothe, Richard Kuhn, Philipp Lenard y Wolfgang Gertner.",
    "c64045e337f98f5d5f68c4979e49dbb0"
  ],
  [
    "El giroscopio de pollo estaba hecho, descuidadamente, pero hecho de todos modos.",
    "e21b5d35844b50805e20810b56a90206"
  ],
  [
    "En ese libro, el príncipe Prigio pensaba que encontraría algo que recordara a medias, y eso le sería útil.",
    "763fcd691be3efc1008e331905b84ee9"
  ],
  [
    "— ¿Por qué no vas a comprarte algo bonito mientras estoy en el trabajo mañana?",
    "b11cf4ee06f39cc24d05b8e370e30ffd"
  ],
  [
    "El centro de Toronto recibe un gigantesco salón de comida subterráneo",
    "c38473e148576c73491491f0ffcb862b"
  ],
  [
    "Woody Allen encuentra al gurú de los medios Marshall McLuhan en el vestíbulo de un cine en esta película de 1977",
    "6e5f78aee83610146df1878b654318fd"
  ],
  [
    "¿Qué tan rápido tiene que correr una cebra para que se vea gris?",
    "713515d7d9920f09aa532390ff4a4a4f"
  ],
  [
    "la boca, y miraba, con expresión de rabia maníaca, al",
    "13ced4e239c0120647665b52928f48cf"
  ],
  [
    "Mi barrio vino pensando que gritábamos: «Estamos en esta perra»",
    "ce3e9dd24d7d5e73c4f20370334e18a9"
  ],
  [
    "Su adquisición sería tan ventajosa para ti como para mí».",
    "54450e0e31ab7700b8ce7dc983c4620f"
  ],
  [
    "Siempre había sido la oveja negra de la familia, siempre haciendo preguntas incómodas y haciendo cosas que me parecían racionales, pero irracionales para mi familia.",
    "e145cd8874fda7a5f93ea2db9df39fb1"
  ],
  [
    "Los puntos útiles se superponen con los de ppt le",
    "c7687343b4bccf3986cbeb480ad1e754"
  ],
  [
    "Se necesita que cada padre enseñe a los niños la diferencia entre el bien y el mal y los anime a aprender y crecer y a decir no a las cosas equivocadas, pero también a creer que pueden ser lo que quieran ser.",
    "cbb17819dc584fd664ab91506e4f143e"
  ],
  [
    "Ten cuidado con su Anti-Sora.",
    "5ddb60ef7d8cd69f0293b0fece936ac9"
  ],
  [
    "Indiscutible en el mar, el dominio británico se describió más tarde como Pax Britannica («Paz británica»), un período de relativa paz en Europa y el mundo (1815-1914) durante el cual el Imperio Británico se convirtió en la hegemonía mundial y adoptó el papel de policía mundial.",
    "be57542755bc510ec2a673818bd042cf"
  ],
  [
    "Las porciones son DEMASIADO pequeñas, los panecillos estaban fríos (ya que los sacaron de la nevera), muy pequeños y nada sabrosos.",
    "09743f7d79e81ab29ef694f581cdf9ca"
  ],
  [
    "Ahora bien, esto era muy difícil de hacer, ya que estaba custodiada por unos leones terribles; pero felizmente la Reina había oído mucho antes que quien quisiera pasar a estos leones con seguridad debe arrojarles un pastel hecho de harina de mijo, caramelos de azúcar y huevos de cocodrilo.",
    "be21c21a999a9824c4c1e242c906d292"
  ],
  [
    "Vamos Joey, ¡te acabo de comprar una silla nueva!",
    "01225918c1f8183b5165a53e72e51e0d"
  ],
  [
    "Lettieri cerrará su sucursal en Yorkville después de 20 años",
    "fa3a4d9ca6218f45eae96a1244183bfc"
  ],
  [
    "Bob & Bing retoman la búsqueda de una mina de diamantes africana en «Road to» this Tanzanian region",
    "88c6f832b2b03c4ebc5f58496cb6124c"
  ],
  [
    "Los cajeros siempre me miran.",
    "ca1f669f9fcaf1c84640868b24709108"
  ],
  [
    "Goodfellow) debería estallar absolutamente en pedazos en el esfuerzo.",
    "388b0f6ea2571635f13b17cb5eab8e8c"
  ],
  [
    "(Quiero decir que todos sabéis que sirvo para...)",
    "16eaed0a9a814ab5d50e9f43b96cf8ba"
  ],
  [
    "No hace falta añadir que un fuerte sector de la Prensa Liberal adopta y hace cumplir esta declaración errónea con todo el ingenio que una imaginación fértil e inexperta puede prestar a una mala causa.",
    "9281f37e0633c35fd32a1df506a6e097"
  ],
  [
    "Por este tiempo, deberían comenzar a luchar ocasionalmente en partidos individuales, pero no tener el mismo nivel de éxito.",
    "c2e8d2607d30cfb1199d2e4b8b0075d4"
  ],
  [
    "Ja ja, quiero c cómo se ve su novio lk.",
    "f97ea8e4fdf880443fdceb119d0bde3e"
  ],
  [
    "Pero eso no significa que podamos permitirnos ignorar nuestros desafíos a largo plazo.",
    "5749275671644786bb09ea340b0d4948"
  ],
  [
    "Ríete según tu género.",
    "a2fc3c288aeb08229805e53e95c01351"
  ],
  [
    "Mientras que Gandhi expresó en su mayoría puntos de vista positivos sobre el Islam, ocasionalmente criticó a los musulmanes.",
    "f48d02b17d0dbe92d95a2eee5b0b82c3"
  ],
  [
    "Vengo aquí desde que abrieron y seguiré considerándolo una de esas cosas que tengo que hacer cuando regrese a Portland... gracias Palio's por darme lo que quiero.",
    "ce9ad62abd5f5b93e7b8b2c001386a89"
  ],
  [
    "mi reina, respondió el príncipe Ahmed, ¿dice usted que Schaibar es su hermano?",
    "3606ee42253c9a59e91ca405bdc2a475"
  ],
  [
    "¡Vive mi vida y lo hace mejor que yo!",
    "98fd4cbe76c4eef9832710afd2865d52"
  ],
  [
    "Drake General Store abre una tienda y cafetería de tres pisos",
    "9e9cd591a315c33beed7098ea4c6f5e4"
  ],
  [
    "Transcrita en el siglo XIX, la inscripción Behistun es la piedra de Rosetta para este tipo de escritura desarrollada en Mesopotamia",
    "9fadf9605b0d9f3dd12c4373d50c3d88"
  ],
  [
    "Pero los dinosaurios siguen existiendo, ¿verdad?",
    "4ac14a4c23e3a6d03d7a7b08ee4092e3"
  ],
  [
    "llamando a la oficina del agente del Squire con la multa semana tras semana,",
    "39126213cd89cd96e5a3a61954829bdf"
  ],
  [
    "La ciudad fluvial está ardiendo, las nubes por las que pasan",
    "0dfe4e658a2516496c321cd8c727c2d8"
  ],
  [
    "¿Qué pensará la Cámara cuando, por el testimonio coincidente de otros testigos, se abra la verdadera historia?",
    "65a4329491b37f93e04f70646f1aac9b"
  ],
  [
    "Todo va muy bien.",
    "2728f81963c08d1702dc5162515e3ca0"
  ],
  [
    "OH, NO ME REFIERO A ESO, OBVIAMENTE, DESPUÉS DE NUESTROS EXÁMENES, PEDIRÉ PRESTADO! JAJA, ¿QUÉ HICE, INCENDIÉ TU CASA?",
    "9ca7fd0970b374b3add5b53649729644"
  ],
  [
    "Equilibrará el presupuesto y proporcionará desgravaciones fiscales a la clase media para pagar la educación y la atención médica, ayudar a criar a un hijo, comprar y vender una casa.",
    "b011f7c7ecb241a913f01e9947fd0a62"
  ],
  [
    "Busca el juego de GTA que quieras.",
    "95cfcfd3769abcabf4803e1a687c5765"
  ],
  [
    "En el caso de tornados violentos, solo una pequeña parte del camino es de intensidad violenta, la mayor parte de la intensidad de los subvórtices.",
    "f843901b8912ae56fad00e6a9ba03bd6"
  ],
  [
    "La comida era bastante buena y es un lugar lindo... simplemente no sentí el amor de este lugar",
    "67623ce1022c3fde44635fe2ec3bc0d3"
  ],
  [
    "'\nPero esa es solo una de las cosas que más me opongo en Dick.",
    "bbacc6bce413a7d838af4102368c918c"
  ],
  [
    "Oye, Rach, ¿me prestas tu rizador de pestañas? Creo que he perdido el mío.",
    "79e423978876fd89b0b30755bd8dc31a"
  ],
  [
    "Miss Canadá-India coronada Miss Universo Canadiense",
    "ef1a5d540b73914006892ddc2f392840"
  ],
  [
    "Dos veces en la década de 1990, quedó tercero en las elecciones presidenciales de Estados Unidos",
    "28f2af374e1111013c12a06c36de22c5"
  ],
  [
    "¿Cuántos psicólogos se necesitan para cambiar una bombilla?",
    "f0fa8273c9785f60fdc84d23741a26b3"
  ],
  [
    "nate poco caldo de un squaze como lo convirtió todo en mermelada de frambuesa.",
    "e1a7e8f1046ae1b4bc90a5cf890e3a2a"
  ],
  [
    "Tiene ideas similares sobre el matrimonio y la familia",
    "1478a91a196a42625f5affc45cd8a625"
  ],
  [
    "«Everlong» y «Aprende a volar»",
    "09b1b9748d4c9600a5c79688e6181b75"
  ],
  [
    "Hay una guerra dentro de mi cabeza",
    "cf20fc054a0df76082db9b83f823f018"
  ],
  [
    "Cuando lo llames, no lo llames solo para ver cómo está o qué pasa.",
    "b8373f31b7d43de5679f6061867677fb"
  ],
  [
    "Sonríe y ríe.",
    "f51e738b393ccfd2a962c1d98a93210a"
  ],
  [
    "Responder al coqueteo podría leerse de manera incorrecta.",
    "0161cf31868d94349acbf3cb47be8443"
  ],
  [
    "Vigile si intentan pagar o quieren dividir el cheque.",
    "b8c3d2dcbe5836622b9cea24b18a0c23"
  ],
  [
    "No, no voy a ser yo",
    "d8759873ea731fc33350d5d148a7c010"
  ],
  [
    "Oh, eso es familiar",
    "c8846776caa44542aaea1c403c25e752"
  ],
  [
    "Kanye West y John Legend:",
    "af27d0d5f48f97f8f89319eddaafa8e8"
  ]
]