[
  [
    "Pero, ¿las intenciones del rey eran ir en vano?",
    "7085ea4cb9261dffbbf2e63260f9ea62"
  ],
  [
    "Hola Rach, ¿puedo decir que creo que esta es la mejor cita que he tenido?",
    "7b57ddb2424199bdb70f2ea8eb0dc2cf"
  ],
  [
    "El Furniture Warehouse trae menú de $4.95 a Queen St.",
    "ba64ed4c74f43a5d86ba02c5c699edab"
  ],
  [
    "William Rose Benet ganó un Pulitzer por «El polvo que es Dios», y este hermano ganó por «El cuerpo de John Brown»",
    "1a12feba64e92b052601632f61751b06"
  ],
  [
    "Llévale su tarjeta de crédito.",
    "5f625ec13a8f5e66fb7b69eaa53c132d"
  ],
  [
    "cese y deje que su corazón descanse del dolor que él causó, y sus pies",
    "52c1dd766829d9f4891ec8f26f7bc764"
  ],
  [
    "Yo no me pondría, quién no usaría",
    "6b72bbb1c93743f9f301291059f833d0"
  ],
  [
    "Y esta discriminación aparece en la cara del estatuto: el Estatuto del Bagre trata al bagre doméstico de manera diferente al bagre extranjero en beneficio del primero y en detrimento del segundo.",
    "52a161bf83b1c7fb3e2ba2c2ad542243"
  ],
  [
    "Hacía frío y ya era tarde». A lo que todos en el restaurante le aplaudieron de pie.",
    "86cb45ad89754821fd62f32ee3cb14b8"
  ],
  [
    "Hace poco, China se convirtió en el hogar de la instalación privada de investigación solar más grande del mundo y de la computadora más rápida del mundo.",
    "7f1e8f78b302c43f33919c6394165887"
  ],
  [
    "Establece el límite de población que desees.",
    "f3d6d6a8b8ba960385963e72b935e555"
  ],
  [
    "La película de 2014 Welcome Back Gandhi presenta una visión ficticia de cómo Gandhi podría reaccionar ante la India moderna.",
    "70ed9b8cf267e406d077b5f23e66fe33"
  ],
  [
    "¡Una cúspide de servicio al cliente en una tienda minorista!",
    "151008c170a8f868f40a45d337fade9a"
  ],
  [
    "El Príncipe Prigio estaba obedeciendo respetuosa pero rápidamente su mandato real, porque pensó que era mejor que cobrara el cheque real lo antes posible, cuando su majestad gritó: ¡Hola!",
    "1d17ec9262e0ab04ddecf13f148a8e9a"
  ],
  [
    "Me dejó al día siguiente.",
    "8d2d82fed30203664d544fa11c9b30a2"
  ],
  [
    "Nuevo parque de Toronto cerrado al público durante el verano",
    "8827bb16ec002cc2b0a8a9ebf1c71767"
  ],
  [
    "3 Éxito de Simon & Garfunkel que termina, «Y una isla nunca llora»",
    "b4320a52bd2330ed04cdcf5f5921cbe4"
  ],
  [
    "Es pequeño' 'Lo sé, es mi tritón",
    "97de947a796a67265232aff0021b8a10"
  ],
  [
    "El Sr. Goodfellow continuó durante media hora más en esta cepa,",
    "2dcad24726a775001528bb96ed39a026"
  ],
  [
    "Pero un derecho te traerá de vuelta aquí conmigo».",
    "4201c7c8c41ce8090f03192976eeece6"
  ],
  [
    "Algunas violaciones pueden ser tan amplias y fundamentales que deberían impedir que el infractor invoque la propia disposición de arbitraje.",
    "e46930830f0c0d326c9a2936786f39b6"
  ],
  [
    "Solo podemos elegir entre aquellos rasgos que están presentes, y nuestros antepasados solo tenían aquellos rasgos presentes que estaban dentro de su raza que estaban en gran parte aislados geográficamente.",
    "8d1387efd1dba122f3343732c8d0bbc9"
  ],
  [
    "Mis compañeros de cuarto LOL paiseh jajaja!",
    "e13a9002d40e074a0cd2d8642b2d08eb"
  ],
  [
    "Ha protegido el Seguro Social y Medicare.",
    "22ab8a259d4c0f00065b0240cd4c5735"
  ],
  [
    "Usa el lenguaje corporal para demostrar que estás escuchando.",
    "263015f886e9c35cb8157b6f7faf3571"
  ],
  [
    "Durante cinco meses, la administración se negó, pero finalmente, a fines de mayo de 1918, el Gobierno cedió en disposiciones importantes y relajó las condiciones de pago del impuesto sobre la renta hasta que terminó la hambruna.",
    "fbe9a97f406de9a8e857d7130e78d1be"
  ],
  [
    "Volveré con él para mi próximo vehículo y se lo recomendaré a todos.",
    "2eeab3c6ad1efd060d3a1fc89c67c576"
  ],
  [
    "Pero ahora estaba maravillosamente equipado; y el Maestro Frank marchó por la casa con la cola en el aire, como si el lugar le perteneciera.",
    "9beca441e73bd0bbb17c166e977ff6ca"
  ],
  [
    "Sin motivo, excepto... ella... me lo dijo... a mí.",
    "41a91334e48256cc104e6967d8b1432a"
  ],
  [
    "Ya está abierta la mayor feria de arte del año de Toronto",
    "a7ea14f412f076077d3300b23048fa8d"
  ],
  [
    "La hermana Ali tendrá que desnudar el papel si quiere competir con esta hermana mayor de la fama de «Mean Girls»",
    "142b8b75c52de4c092c8768ad067cff5"
  ],
  [
    "Antes vivía en una casa normal... pero luego se tomaron medidas para convertirla en un bungalow.",
    "62e378b822e68120b116765cc5401ddc"
  ],
  [
    "en todas partes en abundancia, y determinar el _carácter_de la habitación.",
    "357357719b9f4061bbf29eda5db891d2"
  ],
  [
    "«Que se joda esa otra negra cuando se cansa de su negro",
    "1d365f17cbb2d671065257b553b966b2"
  ],
  [
    "Pero al decidir regular el mercado, al obligar a los residentes de la ciudad a comprar los servicios del contratista, en lugar de participar en el mercado, el demandado «se abrió» a tal escrutinio.",
    "75f414bd2ed49db576ea8f28a64c78b0"
  ],
  [
    "El último sueño fue anoche.",
    "bd63600dbda6d891a746926f0fbbc7f9"
  ],
  [
    "Estamos recortando el trabajo atrasado por el que demasiados veteranos esperaban años para obtener los beneficios que necesitan, y estamos facilitando que los veterinarios traduzcan su capacitación y experiencia en empleos civiles.",
    "378b1ffcd995dc7313affdc3d9c978ae"
  ],
  [
    "Haz clic en el asesino para comprarlo.",
    "59487d7e4cf1c7390d43f25f5ba94f7f"
  ],
  [
    "Había habido un Raith Rovers mucho antes (y no relacionado) que se fusionó con lo que hoy es Cowdenbeath en 1882.",
    "3a2bd2a0c1569cf552be94684cb8745b"
  ],
  [
    "Había mucha gente cuando decidimos pasar una tarde lluviosa.",
    "0ac977ed6565c3d8e939d663766cb768"
  ],
  [
    "Utilizó una parte para casar a su hermana Anne con un joven caballero que la había amado durante mucho tiempo; otra parte para comprar encargos de capitanes para sus hermanos, y el resto para casarse con un caballero muy digno, que la hizo olvidar los malos momentos que había pasado con Barba Azul.",
    "9f0ffa41c9029b4539b090acb8f1d49c"
  ],
  [
    "Oh, uhm, vale, uhm, ¿te importa si te hacemos algunas preguntas sobre el padre?",
    "7df22cde5bf2bcfa5dc8edbec3baca12"
  ],
  [
    "Festival épico de luces navideñas cerca de Toronto",
    "5302532bfb1d6f103e9fe73180cb0577"
  ],
  [
    "Italia ha emitido monedas de euro con parte de «Nacimiento de Venus» de este pintor en el reverso",
    "2195d8318ac5a52c46bd9b5d9d47e4ea"
  ],
  [
    "Continuará en los próximos días",
    "8e6c610bc65fdb71785776aaf6da5b3e"
  ],
  [
    "A pesar de todo lo que se habla de que el LSD cambia la vida y la personalidad de las personas, descubrí que, al igual que la hipnosis, solo creaba potencial; el cambio real lo hizo mi propia psique.",
    "fbda5f8be1b78d115dc84ae76e2c5e7b"
  ],
  [
    "Le digo a mi familia que me dejen en paz",
    "383ed14c1d90b6bf46c057cf570b16c2"
  ],
  [
    "Al perfeccionar su proceso de fabricación de láminas de resina para la fabricación de cinta transportadora, 3M gastó importantes recursos en el análisis y la experimentación con diferentes tipos de gránulos de resina.",
    "7ce2d983a576c917c774cf53f301ab26"
  ],
  [
    "Todo lo que tenía que hacer era conectar la segunda tarjeta, conectar el monitor, volver a instalar los controladores y Windows 7 los encontró inmediatamente.",
    "1415b2925f1b0e673b32bc4f512a04f5"
  ],
  [
    "Sí, pero carga de trabajo extra, así que es bastante asiático.",
    "0eace2af3f1fbad2e2f77022463ce7dd"
  ],
  [
    "Y seamos honestos, todos sabemos algo más: nuestros problemas van mucho más allá del alcance del Gobierno.",
    "eaed2e217e51176ffeaca5b2c2dd8053"
  ],
  [
    "Sigue usando tu podómetro.",
    "52ef51ce81abdfd8e8c0cc96293d402f"
  ],
  [
    "* Sitio web oficial de la Academia Australiana de Cine y Televisión",
    "8412c7ba81fa47e8a4a8d261d94ec2b4"
  ],
  [
    "Están buenos, pero saben más a batidos (margs congelados).",
    "f708de0c2acdc655a02d3610fe1a3081"
  ],
  [
    "El príncipe echó sobre ellos unas gotas del agua de la Fuente de los Leones y, por supuesto, saltó Enrico, como había hecho Alfonso.",
    "a12f2a94332d0513dc487968f9817493"
  ],
  [
    "¡Es tan divertido, y tan dulce, y no me atrae en absoluto!",
    "6c347e9ab12f274f0985b6f72a2a66f8"
  ],
  [
    "Cancelado festival internacional de cine",
    "d87998caa99e77e78502841b1129e0e4"
  ],
  [
    "Su propósito original era asegurar a las personas en los viajes",
    "1ca8eb3a8ba522385206c59c1dec9838"
  ],
  [
    "Tengo un amigo gay que trabaja en la construcción.",
    "acc08814dbac92eb2f5311a474a7d4bf"
  ],
  [
    "Si pudiera matar el tiempo hasta entonces, podría reunirme con él y luego probar un poco más de su último suministro dentro del Mini Noodle.",
    "8d90cc092fc38f034e6ec8831948bea2"
  ],
  [
    "Soy tan tonto como para entrar en una tienda y robar",
    "ca4579a699f74310532ba97dae10ef86"
  ],
  [
    "En cuanto al «poder que hace leyes» en Arizona, las iniciativas adoptadas por los votantes legislan para el Estado al igual que las medidas aprobadas por el órgano representativo.",
    "3f14540965fd1e31302279acd1973730"
  ],
  [
    "Moderno sin duda significaría que algunos de los personajes tendrían armas, que no es lo que es el núcleo básico de Zelda.",
    "ad89322d2529c21f9ab32e8a339188ee"
  ],
  [
    "Si se tomara un descanso, podría no tener la motivación para volver a estudiar le.",
    "51bf43049ef22d80e5f97e28fc04928d"
  ],
  [
    "De hecho, estamos pagando la deuda nacional.",
    "b3445aafbe648a0bbb5b950fa38c3aae"
  ],
  [
    "Piensa en una trama igual al significado de la canción.",
    "4b542b22a0ea9f68da659b5050de82e1"
  ],
  [
    "La Misión Alsos fue un esfuerzo aliado para determinar si los alemanes tenían un programa de bomba atómica y explotar las instalaciones alemanas relacionadas con la energía atómica, la investigación, los recursos materiales y el personal científico en beneficio de los Estados Unidos.",
    "deba7ed9400197e56e897f03d61a2dcc"
  ],
  [
    "Le habló de la situación y me dijo que «a partir de ayer, la cancelación y el reembolso deben hacerse a través de la web y recibirás tu dinero en 5 días».",
    "ec1957776d8242addfd40f7faf434f80"
  ],
  [
    "Su Majestad quedó perfectamente encantado con las buenas cualidades de mi señor marqués de Carabás, al igual que su hija, que se había enamorado violentamente de él, y, viendo la vasta propiedad que poseía, le dijo, después de haber bebido cinco o seis vasos: Será solo por ti mismo, mi señor marqués, si no estás mi yerno.",
    "519207a2ba96184ad198b8d2b846ac3d"
  ],
  [
    "Bien, así que están todos aquí.",
    "f2ec23df607bade11c519b13c43d6bee"
  ],
  [
    "La carnicería más nueva de Toronto también es un bar",
    "6f950076edc4894ad503a714fe09638e"
  ],
  [
    "En la década de 1880 presentó a su hermano y compañero de cuarto, Vincent, a los impresionistas",
    "675e7c097cfa6335b26d0d887a90b14a"
  ],
  [
    "Will Smith se parece mucho al tío de Fresh Prince of Bel-Air.",
    "7ad0bce7fd958fff186ed18e08585335"
  ],
  [
    "siempre velará por él, y se asegurará de que no se lo lleve a ninguna",
    "e43b72686085ac235483a84ef97f2187"
  ],
  [
    "Porque vas a ser atemporal",
    "393b746027a6581852a6d778d998c9b4"
  ],
  [
    "B. Suficiencia de las pruebas que demuestran el delito de la NSPA",
    "46c931cb1a8377a73e5285b5800a270f"
  ],
  [
    "Sinceramente, es ridículo cuando has subido unos kilos en el pecho y los brazos, y de repente las mujeres comienzan a mirarte.",
    "2769ef011595fbcc79ddd75a7b32322a"
  ],
  [
    "Piensa qué comer esta noche.",
    "97a2f4edd577dd4a39f2821921931239"
  ],
  [
    "Y el mes pasado, finalizamos un acuerdo comercial con Corea del Sur que apoyará al menos 70 000 empleos estadounidenses.",
    "3df1dd8772454b50ac1e9596aa97ccee"
  ],
  [
    "Intenta actualizar a la última versión de Minecraft si sigues teniendo problemas para instalar Forge y otros mods.",
    "ee2280ee672c222006bdaaeef94953fe"
  ],
  [
    "Las proteínas fluorescentes verdes están codificadas genéticamente y se pueden fusionar covalentemente con la proteína de interés.",
    "875b0c3fe0bab2d724fe0cdea9cdbb85"
  ],
  [
    "Si este lugar pusiera una fracción del esfuerzo que ponen en la decoración, en sus camareros, estarían mucho mejor.",
    "854c88b1578a7b36d95c8e5b6cb86372"
  ],
  [
    "La mayor se parecía tanto a ella en la cara y el humor que quien miraba a la hija veía a la madre.",
    "c70772e5709587eebbbdfd72b569bcf7"
  ],
  [
    "De hecho, si se lo pidieras ahora mismo, no recordaría nada de haber sido despedida en absoluto, nada en absoluto.",
    "64cb0b013ef02f9ffe85ffc5d31bf216"
  ],
  [
    "Los 5 mejores bares nuevos de Toronto para 2016 (hasta ahora)",
    "9a103d23c879046b665becc4bf869626"
  ],
  [
    "Al establecer muchas de las reglas que todavía se usan hoy en día, el octavo marqués de esto convirtió el boxeo de puñetazos a puñetazos en una forma de arte.",
    "a9bb1bd47f4a2a1a1c94298a0d73fd65"
  ],
  [
    "El tiempo es el mejor profesor; lamentablemente mata a todos sus alumnos.",
    "fe0aecddd8f092d6a37b5447b8a18b13"
  ],
  [
    "Pensé que mi única oportunidad era irme a dormir y dormir, caminé por el pasillo de mis amigos hasta el dormitorio al final y me metí en la cama.",
    "28cf85e78ff2c24e762a40596cef1f28"
  ],
  [
    "Cuando la acompañe a través de estas puertas",
    "50cb1624a0302bbccb145533750fe36d"
  ],
  [
    "Por lo tanto, tener en cuenta la gravedad de la desobediencia es, dentro de amplios límites, sin duda una parte de la autoridad del árbitro.",
    "5b5fd9c5021bfb173d9d7f057595dea4"
  ],
  [
    "Para todos los chicos que están con chicas de talla grande, Solo tienes que estar ahí para tu chica cuando la baja autoestima llega a ella, y tienes que dejar que desahogue todo lo que tiene en mente y se lo quite de encima.",
    "900fa4f6b83833e75f2d3ab3b25f0424"
  ],
  [
    "Si quieres ir por esa cosa, yo también iré.",
    "7a5751b5623a36c7debadb770a206b31"
  ],
  [
    "Y en lugar de que dieciséis trabajadores paguen por cada beneficiario, en este momento son solo unos tres trabajadores.",
    "a8836eff8cf26683f7ba6e947ffd9d8c"
  ],
  [
    "Comprueba si te han visto.",
    "97851513ec5fa206b6fea1d03e8f60b6"
  ],
  [
    "Algunos ejemplos significativos a lo largo de los siglos son Jonathan Swift, Oscar Wilde, Bram Stoker, George Bernard Shaw, Joseph Conrad, T.S. Eliot, Ezra Pound y, más recientemente, autores británicos nacidos en el extranjero, como Kazuo Ishiguro y Sir Salman Rushdie.",
    "ef3e5a1efd509970d3e70bf86f530d5b"
  ],
  [
    "Las bebidas eran interesantes, pero caras: $6 por cerveza asiática y $10 por un mojito que era quizás un vaso de 10 oz., bonito pero insignificante.",
    "ae3510ad86d32d7f66335c3c7fafd65b"
  ],
  [
    "¿Quién sabe con qué fin pudo haber hecho esto?",
    "2fde8f27c34741792bacd399044e1f9c"
  ],
  [
    "Así que, estamos decididos, ¿no a cuadros escoceses, sí al rosa?",
    "20b659a182755ee6b16893692f1b60d2"
  ],
  [
    "Se ve muy bien en Instagram, pero ¿sabe bien la comida?",
    "d6e9c6d6dc7c9d72cefea6a135c475af"
  ],
  [
    "Convencido de que la novela era malvada, quemó la segunda parte de «Dead Souls» poco antes de morir",
    "18e5ef3baa30ee7ae995a2532e2156f6"
  ],
  [
    "Escote: es como el sol.",
    "391de4cc9331a03508047c4fa963b8c6"
  ],
  [
    "Los homeópatas no",
    "660ee8bc54a6dc2a070d50aeb382b416"
  ],
  [
    "Dale un vistazo a eso debajo de tu piel",
    "742dd82f7c400480a9b5be45c92c3238"
  ],
  [
    "Justo en el último período, una opinión disidente criticó el producto de una iniciativa de votación estatal por «obstaculizar el derecho de las minorías raciales a participar en el proceso político». Schuette contra BAMN, 572 U.",
    "80254c751e3e39c1237ce8e3dee39db6"
  ],
  [
    "(Piensa en un camarero pero en una barra de batidos, así que nada de alcohol). Sé lo bueno que es recibir una buena propina, y cuánto apesta que te pongan duro.",
    "a679b8995b152043180625e1597557fb"
  ],
  [
    "Jaja sí, lo vi mucho en msia cuando fui jaja, ¡tal vez fuimos al mismo lugar!",
    "f41c314890bf4f556ace3fb5c3267c76"
  ],
  [
    "Cada uno de los cinco presidentes anteriores ha tenido la capacidad de negociar acuerdos comerciales de gran alcance.",
    "e6bc72a38efa11677cc8f880286e5d5f"
  ],
  [
    "Conozca a la gente en los entornos públicos apropiados.",
    "a7e73f192384b3c6ceb1ce6c24cb7639"
  ],
  [
    "Esta topografía única permite colisiones frecuentes de aire cálido y frío, las condiciones que generan tormentas fuertes y duraderas durante todo el año.",
    "1f0dafd2ea841a8d27297b1ff22fe8ee"
  ],
  [
    "La remolacha y la leche también estaban muy sabrosas.",
    "0e7ddee21495150f17125844584bff43"
  ],
  [
    "Hacia la noche me metí con cierta dificultad en mi casa, donde me tumbé en el suelo, como tuve que hacer durante quince días, hasta que me prepararon una cama de seiscientas camas de la medida ordinaria.",
    "e3e9b8d009051efae6f8b74a565e4a28"
  ],
  [
    "No, resulta que el de la zona alta estaba haciendo una broma.",
    "80cfab1747bd4aa1daba6fa653b9897f"
  ],
  [
    "La NHRC forma un «grupo central» para proteger los derechos de las personas con discapacidad",
    "10dae20ceeee0a277dc2159cd6a0c35f"
  ],
  [
    "Cuando salió a la calle en 1831, Michigan Intelligencer formaba parte de su nombre",
    "cfba914aa50f9e4b59316148b93cb29a"
  ],
  [
    "Ya tienen suficiente en sus platos.",
    "cf1376d8095943b11e9c0a594851b0cc"
  ],
  [
    "arbustos de grosellas; y donde hay mucho viento no prosperan.",
    "72190cc3e76d6418614b03589d378256"
  ],
  [
    "¡Vamos, negro, vamos, Wodie!",
    "8cd88d3ed844cd786d8b89ee273edafa"
  ],
  [
    "En la mañana del 12 de febrero de 1993, el primer día de la Feria del Juguete, Roy Wilson se detuvo en el stand de PlayWood y conversó con Clausi y Moore.",
    "23c2736eaf8ef6e120ccbfb9e2905629"
  ],
  [
    "Si buscas mi opinión personal, gastaría el dinero extra en un colchón Tempur, aunque solo sea por la garantía.",
    "66d8b336b356293fbcb6c06dceafb29a"
  ],
  [
    "Jajaja envíale algunos sms al azar e insinuarle que te has roto la muñeca: D jajaja, sí, es entrenamiento!",
    "311b2b609b23fdf446a0ca0b36a8a9ce"
  ],
  [
    "¿O nos comprometeremos con una economía que genere ingresos y oportunidades crecientes para todos los que hacen el esfuerzo?",
    "a4acb87f9735c9667902d05496f430bd"
  ],
  [
    "Hable con ellos sobre los desencadenantes.",
    "4d7a24771677e1e6818b09ed7bb48d39"
  ],
  [
    "En varias ocasiones, Gandhi acreditó a su madre hindú ortodoxa, y a su esposa, por las primeras lecciones de satyagraha.",
    "c85d3d4a3e0d4ac5641eda8692a3b574"
  ],
  [
    "En serio, es abrumador.",
    "d22d9014652b66f909a5c16269787b8f"
  ],
  [
    "'\nNo se me había ocurrido esto, soy un simple rey, pero enseguida vi la fuerza del argumento de Su Majestad.",
    "6a4727131b5eaf216edc639890ae3c85"
  ],
  [
    "Muy bien, ya veremos cuando llegues aquí.",
    "35b4dd8784486bb37bc1a6f6b6e4202a"
  ],
  [
    "Plan de BMC para residuos médicos",
    "a0cf691976be15c72b1f71f59455cfd2"
  ],
  [
    "Cubra una tortilla crujiente con frijoles refritos, carne, lechuga, tomates y queso y ya tiene esta ensalada mexicana",
    "a14013650e94a0de12c878117e3536c9"
  ],
  [
    "¿Qué tienen en común las habas de soya y los consoladores?",
    "0661664bdd4a461f05b10815b94a49bb"
  ],
  [
    "Se ha ampliado el derecho de autor de su casa.",
    "2009c8d4b566aadc184666897f6a824e"
  ],
  [
    "Y nena cuando las pones en las mías",
    "116c1a157eb2dfa3e0169580eb6bda06"
  ],
  [
    "La responsabilidad de SI Trucking bajo este cargo, como subcontratista, necesariamente sería coextensiva con la de Right-on-Time.",
    "7aed6cbf9f9d4cd0b6c02c5b871f17d5"
  ],
  [
    "Cuando llegó el día de la prueba, terminé mis dos millas con unos segundos de sobra.",
    "f39a8d17f9e170d03d3bda4fbc7e852c"
  ],
  [
    "no de porque no, estúpido ir solo",
    "5f7a994e92be59870de916cbe3734e05"
  ],
  [
    "En un mundo más interconectado, esta diversidad puede ser nuestra mayor fortaleza.",
    "268506d541be05eff7722c7558c87e1c"
  ],
  [
    "«Inicie sesión en Secretbuilders.",
    "08e3b7121dffdbec690b328e4d4867ce"
  ],
  [
    "(Un bateador, especialmente uno que corra rápido, también puede intentar hacer un toque para dar un golpe). Un toque de sacrificio empleado con un corredor en la tercera base, destinado a llevar a ese corredor a casa, se conoce como juego de apretar.",
    "95a1d1f616b2adc66bc85943ce8cff25"
  ],
  [
    "El empleado ni siquiera era amable.",
    "a0c7ce3579f1f76515739050b7bb63d9"
  ],
  [
    "¡Era un buen tipo!",
    "b15baffa4694fc7c18ee89bd81defaad"
  ],
  [
    "Algo sobre las ratas de laboratorio.",
    "aaffc0631006a4817a84dad4394f8ea0"
  ],
  [
    "Los nerds del tránsito se preparan para la aburrida fiesta del túnel de las 2",
    "6caf4ae0eb886f380b12bac14c70a3fd"
  ],
  [
    "Frederick Douglass dijo que este partido político era el barco y todo lo demás era el océano",
    "d0da129939ffc9b4cf44ef1bbf39292e"
  ],
  [
    "Para que pueda caber en una nave espacial.",
    "0ebb03b2e720d08b8d50d761409b0db6"
  ],
  [
    "La partida del Sr. Shuttleworthy hacia la ciudad, ese digno caballero viejo",
    "ab74d2fc67f47ff54799323b516446da"
  ],
  [
    "Me hace querer más de ti",
    "3e7f38ced305e2057fb0da31a8bb8976"
  ],
  [
    "Pero ni Roper ni Graham sostuvieron que se requieren reglas procesales específicas para sentenciar a delincuentes juveniles de homicidio.",
    "3f8aa746ba30e8ee4670bba847fe5ac8"
  ],
  [
    "Aquí es donde termina la normalidad de la historia.",
    "0dc77c2f68d5e5de010716b96c23832f"
  ],
  [
    "Oh:) como de costumbre vijay film o es diferente?",
    "1101f09811df34cd91406332603f9e5f"
  ],
  [
    "Nunca un tema ha sido tan demagogado por sus oponentes.",
    "1e5c2f20eb8495d819674eff2778c513"
  ],
  [
    "Si lo has hecho bien, ya no podrás ver arañazos.",
    "0bf6735af9eba33f99f18c57d57ffccd"
  ],
  [
    "Como ayuda para atrapar y sujetar el balón, adopta varias formas para satisfacer las necesidades específicas de las diferentes posiciones de campo.",
    "aa630334e4bf26e6ccb357588db754c8"
  ],
  [
    "¡Puntos extra por tener una taberna al aire libre y una tienda de dos pisos!",
    "05072bb88bae31a9719f8d59288bf589"
  ],
  [
    "Cuando la gente observó que estaba callado no dispararon más flechas, pero por el ruido que oí supe que su número había aumentado; y a unos cuatro metros de mí, durante más de una hora, se oyó un golpe, como la gente en el trabajo.",
    "dad1d35c6e2d7ce7313f75df0901514e"
  ],
  [
    "Estoy muy, muy disgustada ahora mismo.",
    "6ef9754794f8603319991eb7fb2877de"
  ],
  [
    "Ningún PIL ha ido en nuestra contra: CM",
    "feaa6afdc7a6322ea9375e2f9d596438"
  ],
  [
    "«La cena de los bufones» se estrenó en esta ciudad donde se encuentra «La última cena» de Da Vinci",
    "1233a768848d1ea02a1a53614e71ad01"
  ],
  [
    "La mala noticia es que es de lo único que está hecho el césped.",
    "bbdf1c7a02017767a7a1903ae36c2b7e"
  ],
  [
    "dadas las circunstancias, todos fuimos a la puerta, o caímos",
    "23c8eed4dbce0b791edb0ffe627c4c15"
  ],
  [
    "Nena, nena, nena, oh, te quiero",
    "816c9dbabe01cdd903b64539003e9fbe"
  ],
  [
    "Sin embargo, esta obligación tiene sus límites: «no significa que al revelar un hecho sobre un producto, se deban revelar todos los demás que, también, serían interesantes, desde el punto de vista del mercado»; una empresa debe revelar solo aquellos hechos «que son necesarios para que lo que se reveló no sea tan incompleto como para inducir a error». Identificación.",
    "fb1c8de3493e76b90fcbb676ca38b438"
  ],
  [
    "EA tuvo un golpe de genialidad con el sistema RIG, lo que permitió que existiera una interfaz de usuario necesaria, para que Isaac lo supiera, sin romper la cuarta pared.",
    "fd83425af480d58d0309f74144fa7993"
  ],
  [
    "Querida, vamos a nuestra tienda de goma",
    "22ea65a8a8dc3b248042d049c94497ef"
  ],
  [
    "Las familias de Oak Creek, Tucson y Blacksburg, y las innumerables comunidades destruidas por la violencia armada, merecen un simple voto.",
    "50c171f3651c538acb74dc5915fa4365"
  ],
  [
    "Dele a su hijo adolescente su primera pastilla contra la ansiedad una vez que esté completamente listo para irse a dormir.",
    "381b813fd1dc7936467c84632714968d"
  ],
  [
    "Rudgley plantea la hipótesis de que la presencia del compuesto alucinógeno DMT podría explicar las supuestas propiedades intoxicantes de umm nyolokh.",
    "b2671849a73693aa2bcf2d13cbde537a"
  ],
  [
    "Era el precio más bajo cuando buscamos en el área de Boston, pero definitivamente obtienes lo que pagas.",
    "8ce0f1f1a0a638213e94abf1577560c6"
  ],
  [
    "Se arrodillaron y lloraron las enfermeras del Terremoto sobre el suelo de mármol; pero Jaqueline se mantuvo un poco apartada, muy pálida, pero sin llorar.",
    "a0ec1caf68507316d45b78f3a37657b9"
  ],
  [
    "Oh, tengo que volver ahí.",
    "b3086642ae0733158011645528551cb0"
  ],
  [
    "El plan para eliminar gradualmente los vehículos viejos se encuentra en un obstáculo",
    "df85faab9db08be3cc12ced2cc4d4a5d"
  ],
  [
    "El presidente Madison lo ascendió a capitán en honor a su victoria en la batalla del lago Erie",
    "be4b15b61f99dfa9b7c57b0f13ec7057"
  ],
  [
    "Estuve en la cola durante horas fuera del club anoche mientras el portero comprobaba las identificaciones.",
    "84f0e65090c8b4fc17d83a0ebc80f0f9"
  ],
  [
    "3. Enmiendas a la Ley de Política Federal de Adquisiciones de 1979",
    "08dd75ee79a0eb4f6e832ca71763d26b"
  ],
  [
    "Creó un grupo ecologista local cuando tales cosas seguían siendo terriblemente controvertidas; mi hermano pequeño y yo éramos los dos campeones de la causa.",
    "e5693c469d6fe3a1bc62164aac0151d0"
  ],
  [
    "LOL SÍ, PERO NO TODOS LOS VESTIDOS QUE PRUEBO!",
    "cb4795fb2b6b53a0144e6a021e9c7c15"
  ],
  [
    "Poco después de la tragedia de Columbine, el Congreso consideró una legislación de sentido común sobre armas de fuego, para exigir la verificación de antecedentes de Brady en las exhibiciones de armas, cerraduras de seguridad para niños para armas nuevas y la prohibición de la importación de clips de munición de gran capacidad.",
    "8785050727df65948a941ec073d3c304"
  ],
  [
    "Selecciona la letra de la unidad a la que está conectada tu PSP.",
    "4d42d65f21aa6895803f14c083cd3f54"
  ],
  [
    "Byron se vio asediado por varias personas, tanto griegas como extranjeras, que trataron de persuadir a Byron para que abriera su cartera para apoyarlos.",
    "88eef087a48bef7aaacfdc8c8a56d33c"
  ],
  [
    "¡Sueño con su berenjena frita!",
    "11e773ec7b0f868ceba6117566425f84"
  ],
  [
    "Espera un poco, dijo, hasta que salga la luna, y entonces encontraremos el camino con seguridad.",
    "d30072854b5515ee0726cf9de76f31ed"
  ],
  [
    "¿Hay algo en lo que seas muy malo, ya sabes, sexualmente?",
    "90e4128200729f4c093baa16c64c467b"
  ],
  [
    "El misterio del túnel de Toronto se vuelve aún más extraño",
    "5be8aeb06e1e5076e24d9c7a353757ac"
  ],
  [
    "Rhett Butler tiene un romance a largo plazo con esta prostituta de Atlanta",
    "5151dad6ba63bf9e213c4ddad12e5f6d"
  ],
  [
    "Me corté el pelo ayer.",
    "f42a819d07fd309b8534a46853dd8ef1"
  ],
  [
    "Cuando noté que ella me miraba a los ojos y medio girándose para mirarme, sentí que mi corazón latía golpeando.",
    "923f2dd11f9383c1341a0aa17318a303"
  ],
  [
    "Hay una tierra feliz donde solo viven niños",
    "9e6563a1057f557869c805b385385395"
  ],
  [
    "La historia legislativa de la Ley «deja un no.",
    "3b375d31045f641c4a5ed866dee8f26c"
  ],
  [
    "El fascismo es una ideología política en la que las corporaciones y otros grupos representativos (por ejemplo, los cuerpos laborales) trabajan juntos por el bien de todos.",
    "e194764f6eefa5d8c64bbaeb1b2f4a28"
  ],
  [
    "Dijo que cortaría hasta que me vea bien.",
    "91fdba211bac77a83f012dea581fbaf4"
  ],
  [
    "Hagamos ahora lo que tantos estados hacen para contener el gasto y lo que 32 legislaturas estatales nos han pedido que hagamos; prestemos atención a los deseos de una abrumadora pluralidad de estadounidenses y aprobemos una enmienda constitucional que ordene un presupuesto equilibrado y obligue al gobierno federal a vivir dentro de sus posibilidades.",
    "ed8dfc4c01e647f6c284fee4e5843bc1"
  ],
  [
    "Busque una boca, lengua o dientes de forma irregular.",
    "8e2994f75eeffe16c2eb3b48650e6b09"
  ],
  [
    "La optimización adicional de la reacción condujo al uso de ciclooctinas difluoradas (DIFO), que aumentaron el rendimiento y la velocidad de reacción.",
    "faaea1653e65aa4bccae061960fb3780"
  ],
  [
    "Los baños necesitan estar al día y no estaban limpios.",
    "8c5ea2cc4ea0342bf509b92040b2ad15"
  ],
  [
    "Beauty estaba tan aterrorizada por este sueño que a la mañana siguiente anunció su intención de volver de inmediato, y esa misma noche se despidió de su padre y de todos sus hermanos y hermanas, y tan pronto como estuvo en la cama giró su anillo sobre su dedo y dijo con firmeza: «Deseo volver a mi palacio y volver a ver a mi Bestia, como se le había dicho que hiciera.",
    "bff2e82b79fcb27c7a5d5b0bc91cb778"
  ],
  [
    "Vamos a encontrar una forma justa de decidir quién se queda.",
    "4ed9df2f3b3f89a608ea92377e477879"
  ],
  [
    "El tratamiento precoz de las enfermedades mentales acelera la recuperación",
    "82d4003e5c2d17a59bffbecd31984815"
  ],
  [
    "Incluso antes de Thomas Edison, Sir Joseph Wilson Swan estaba resplandor con su invención de este",
    "e8c325013de7ea41bc6c18ca19a054a2"
  ],
  [
    "Mi mujer me preguntó qué había en la televisión y le dije polvo.",
    "f1612b829c78d9e24a74314083efddf9"
  ],
  [
    "Cerca de la raíz de este tronco estaba",
    "dae70f6b4668067eb2e7813a1246764e"
  ],
  [
    "Garantizado, puedo dejarte boquiabierto",
    "6ddfe3aeb5191ebb3aadedea633a9977"
  ],
  [
    "Y ese es el punto crucial.",
    "ec013914ba5f183eca04d1409f83c361"
  ],
  [
    "Te llevará un mes conseguir un w/d si lo haces.",
    "bf4e13bc8ad09b762398f79278af6274"
  ],
  [
    "Tienes nuevos descubrimientos mah lol",
    "99608b9e737870c591112071961f7f7b"
  ],
  [
    "Y, amigos míos, debemos involucrarnos, a todos y cada uno de nosotros, en esta preocupación.",
    "941296a2eca1f8abca9ff424045e3784"
  ],
  [
    "Una vez que esté listo, ¡puede comenzar a atraer a sus estudiantes y profesores!",
    "2a71e50263767600b84ac62ab1696527"
  ],
  [
    "* - Las sondas de actividad tales como las sondas de acilfosfatos de nucleótidos (KinaTiv™) que reaccionan quimioselectivamente con la lisina catalítica de > 80% de todas las quinasas conocidas se pueden usar para determinar muchas de las quinasas dianas de una molécula.",
    "6250094abf8c3fe0b069a694786ac1dc"
  ],
  [
    "De todos modos, la comida era sabrosa (nuestra fiesta estuvo feliz con la pizza de pato de Pekín, las chuletas de cerdo, el satay de pollo, la bruschetta y los canelones de marisco) y el servicio fue rápido, atento y amable.",
    "f5f39be09c71edce268d7c6f3615c41a"
  ],
  [
    "Aun así, se alarmó cuando vio que el vasto cuerpo plano de la Remora se enrollaba lentamente hacia atrás, hacia atrás, en la hendidura debajo de la colina; mientras que una espesa neblina húmeda mostraba lo cruelmente que había sufrido.",
    "00c1067f9456aeb1abbb9815f41ed532"
  ],
  [
    "Es porque... es precioso y encantador, y cuando te mira...",
    "10a0eb8e41f312068d591a1a1055edfd"
  ],
  [
    "SC transfiere 36 cajas de forraje a Jharkhand",
    "bd0c46b86a4eeeea388f5085da941d13"
  ],
  [
    "París (8.730 habitantes) es la sede del condado de Bourbon en este estado",
    "5c0f904f979911abd19e23cd5a1d0d8b"
  ],
  [
    "Me pregunto cómo llegó ahí.",
    "fcab9c34c9ba685d08e8cffffde50566"
  ],
  [
    "«Dame una rosa roja», gritó, «y te cantaré mi canción más dulce».",
    "0ddc2f944f86e3b29c19cf77764fcfec"
  ],
  [
    "Oh, sí, llegamos al dinero (eufemismo)",
    "59a308debcd682fd670e2c2fbcb05c8b"
  ],
  [
    "sobre auto de certiorari ante el tribunal de apelaciones de los estados unidos para el circuito federal",
    "7bd6af7b3c856ae13ff085aa492413a8"
  ],
  [
    "No es una foto estúpida, creo que es muy divertida.",
    "7c1df418a0a39c711475fd1446553f68"
  ],
  [
    "Creo que ya tienes e kou fu.",
    "f7d0bf2e0d5b54acce637139772a263f"
  ],
  [
    "Así que si sabes leer, busca a alguien que no sepa leer.",
    "30d87b3898e98cb12ce4704f9bf3c7b5"
  ],
  [
    "Una vez que hayas creado tus herramientas, comienza inmediatamente a minar en una cueva cercana.",
    "4a1c446764673d2c4d914b20f8862e44"
  ],
  [
    "* Escalera: un ALB se desliza por una grada directamente al agua.",
    "a32bcaee5513f54af28ca6a3f0c0a583"
  ],
  [
    "Los especiales de almuerzo son comidas de buen tamaño, los precios son bajos, la calidad de la comida es maravillosa.",
    "9cbc4f4e0caad03e4fdbda00070d42c6"
  ],
  [
    "Su madre, que desde la muerte del rey, su padre, no tenía nada en el mundo que le importara tanto como esta princesita, tenía tanto miedo de perderla que la malcrió y nunca trató de corregir ninguno de sus defectos.",
    "830ffe7dcb6e85a329d134e76f274b04"
  ],
  [
    "Sí, hablaremos en la cena.",
    "6d2148355b800d21726b6885254f397f"
  ],
  [
    "Ubicación popular de apertura de pizza joint en Little India",
    "ed265db50935f5183dba60e38d93a9e5"
  ],
  [
    "La profesión de Mary Prance en 1886 de Henry James «The Bostonians», era alrededor de 1/5 mujeres en Boston en ese momento",
    "7db7e589135c2ce9ed3baa4d12823de0"
  ],
  [
    "Quería ser granjero alguna vez, pero resultó ser el campo equivocado para mí.",
    "d50db74abb90467575ce40a4539bf213"
  ],
  [
    "«'¿Qué quieres, pequeño Hans?'",
    "ed4c8036854388449bbdd08e92ed6441"
  ],
  [
    "Pero la evidencia más poderosa de todas proviene de la Decimoséptima Enmienda.",
    "3250960e950fc7d4d112994c6272a856"
  ],
  [
    "En este momento, están apelando a la sensibilidad de los Baby Boomers, que son su mayor bloque de votación, y ante el paso del tiempo están luchando más duro y gritando más fuerte para hacerlo.",
    "1af1aca717f2a7821e42e59c419daaf8"
  ],
  [
    "Ella va a revisar mi teléfono, ahora quiero volver a dormir y tampoco puedo.",
    "a7b7ae168b85db2839e535ec7a7c412c"
  ],
  [
    "La alianza Joining Forces que Michelle y Jill Biden lanzaron ya ha alentado a los empleadores a contratar o capacitar a casi 400,000 veteranos y cónyuges de militares.",
    "2f51c48adb3a16fcae13993c2f4b9396"
  ],
  [
    "Únete a una causa más grande que tú.",
    "c8c5ed2d2cc91068856c8e514b12869c"
  ],
  [
    "Los australianos indígenas son los habitantes originales del continente australiano y de las islas cercanas que emigraron de África a Asia hace unos 70 000 años y llegaron a Australia hace unos 50 000 años.",
    "1869e15b6fec881ed12f99cf093b6403"
  ],
  [
    "También me encanta la rosquilla de tocino de arce.",
    "95d746545f62aa4ea2912741e10c028f"
  ],
  [
    "Pero si Benson estaba irritado y sufría por los comentarios de sus compañeros de servicio, no creo que podamos envidiar al Príncipe Prigio.",
    "5fb549cc3dbda2dfe5b72c59511e73ec"
  ],
  [
    "¡Oh, los títeres de Foster!",
    "e76a9e0e55f82b938bf7943e3555b9af"
  ],
  [
    "Comienza a tomar forma una importante incorporación a la Biblioteca Robarts",
    "cb2946dc8f308388ccb95c92085352cf"
  ],
  [
    "Uncas, un joven jefe indio, es un héroe de esta novela",
    "e6518ed297ed81cbff4b95e073614a76"
  ],
  [
    "Mi profesora muy gorda estaba hablando del tema de la obesidad en Estados Unidos.",
    "a393aa3f384c3a2c11f9ed1764a42dff"
  ],
  [
    "Después de una eternidad de pánico (2 minutos reales) llamé a mi otro amigo y le conté nuestra situación.",
    "7164bd31782393b313ced0b1188e36a6"
  ],
  [
    "Porque estoy en llamas, chico, chico en llamas",
    "8ce944c5bd274536f7fc978ac1919c99"
  ],
  [
    "El 17 de enero de 2012, la AIRC aprobó los mapas legislativos estatales y del Congreso definitivos basados en el censo de 2010.",
    "28cbde8f0ce2636236039604c1edf417"
  ],
  [
    "* Poner la regla del 75 por ciento en la ley estatal otorga al Departamento de Hacienda el poder sobre una línea distinta entre restaurantes y bares.",
    "da667cfe7993885a7030ea803ea23d75"
  ],
  [
    "Acabo de escuchar Fish RU GUO YOU YI TIAN en MTV, v. ¡agradable!",
    "c0a0f95b9f8d287d914f84d7927e61e5"
  ],
  [
    "Pero sí sabemos que la respuesta debería serlo.",
    "15cb172ab26eb1ed59f417c6cf9486aa"
  ],
  [
    "Abre la ventana de tu mesa de manualidades.",
    "cc474b634b6d7b1287ae86f991708901"
  ],
  [
    "La cuenca y el área metropolitana de Los Ángeles también están en riesgo de terremotos de empuje ciego.",
    "08a9b979ec6d3517cfc6d674ca7d82fd"
  ],
  [
    "Esta perra decidió que era un buen momento para hacer como 10 tragos de bar, pasándome como 20 veces y nunca mirándome ni una sola vez.",
    "799cbe33f35a65da65a53e81bb56d494"
  ],
  [
    "Los examinó todos, los levantó y los olió, y dijo por fin: Esta mermelada parece buena, pésame cuatro onzas de ella, mi buena mujer; y aunque sea un cuarto de libra, no me quedaré con ella.",
    "a664c9bc390cb7734d006a2a06b22176"
  ],
  [
    "Hay muchas teorías que no han dado resultado.",
    "03e8765258a825a0480f58d557280a3e"
  ],
  [
    "Las 15 mejores bandas para ver en NXNE 2016",
    "8605797737fc8074473495bd6df55434"
  ],
  [
    "Gran parte de la evaluación y planificación de inteligencia se realiza en la sede de la CIA en este lugar de Virginia",
    "09a6f594629fff8e235c9f45f836d3f6"
  ],
  [
    "O, como me gusta pensar en ello, me ganó el divorcio",
    "7e08fa9fc18ad2c51c83061a00937497"
  ],
  [
    "Yo y un amigo muy cercano estábamos de camino de regreso a su casa para básicamente viajar por la noche.",
    "46d09f91b6af4def79c0a1ea213cdfda"
  ],
  [
    "La industria estadounidense del bagre se vio fuertemente afectada por la venta de estos peces con el nombre de bagre: las ventas de bagres nacionales cayeron significativamente y los agricultores nacionales de bagres se vieron obligados a bajar sus precios.",
    "3bd8b39aab5d4109be029d0f076a7be9"
  ],
  [
    "¿Hay alguna forma de que puedas bajar el tono de los primeros párrafos?",
    "7159021584085d2dbd84a09ebb608847"
  ],
  [
    "Nos vemos fuera.",
    "e20f178c5784c229573990596b1832cd"
  ],
  [
    "Daremos nuevos créditos fiscales a las empresas que contraten e inviertan.",
    "78a314f3ccc6e27f6408b9d56fc621a9"
  ],
  [
    "Centrarse en la ingeniería forense.",
    "38cabf85e6acb8c9953500387d29eca9"
  ],
  [
    "The Toronto Star respaldó el NDP para las elecciones federales de 2011, afirmando que su plataforma «antepone a las personas» y que Jack Layton se ha ganado la confianza de muchos votantes.",
    "c7f447277de001555267d33c36c40ecc"
  ],
  [
    "¡Maldiciones al fuego en la montaña!",
    "bfb905c30b666cf358ae7c15a7111d5d"
  ],
  [
    "Esto ocurrió una vez, y pasó dos veces, pero luego el hombre se cansó de perder la cosecha y dijo a sus hijos —tenía tres de ellos, y el tercero se llamaba Cenicienta— que uno de ellos debía ir a dormir al granero la noche de San Juan, porque era absurdo dejar que la hierba se comiera de nuevo, espada y tallo, como lo habían sido los últimos dos años, y el que fuera a observar debe estar atento, dijo el hombre.",
    "ec1ebba81f3f549e9f03e1a7628d006e"
  ],
  [
    "Porque la paciencia es el camino para entender cuál... es la clave... de un corazón feliz.",
    "11260250a7245a926cfc1be56b6ab971"
  ],
  [
    "La nueva cara triste de Drake provoca frenesí internacional",
    "e8c3b39c551f6766409af314446d2b27"
  ],
  [
    "En Génesis pierde una prenda para sus hermanos y otra para la esposa de Potifar",
    "ef40079879aebd561bdad4464d90862d"
  ],
  [
    "Fui a ver al peor sanador de fe de la historia anoche.",
    "ccffab47bd41341929b405704aa51f7b"
  ],
  [
    "Lo hice con mi novia que tampoco lo había hecho nunca.",
    "12f5dee77bbfa4ac53b4ab0030e68846"
  ],
  [
    "Un accidente indecente más",
    "bef3f99ac9db67e6bdf300965ed8b1d5"
  ],
  [
    "Por las razones expuestas por el juez Scalia, dudo seriamente que las demandas sean «peticiones» dentro del significado original de la Cláusula de Petición de la Primera Enmienda.",
    "7f74d52ffd62bb51803570c1500be810"
  ],
  [
    "Cada uno tiene su propia cruz que soportar, no asuma que su trabajo es menos estresante que los demás.",
    "5d86e7d40777f0571e0ee2d9e1008b83"
  ],
  [
    "Jaja, ¡acabo de volver de cortar y comprar el almuerzo!",
    "d49a1cb8225a4d615eed904633ab0ec5"
  ],
  [
    "Así que únete al resto del país.",
    "15f88016fff237d3b0411e64d2021ac4"
  ],
  [
    "Cambie el valor a 2 000 000 y congélelo.",
    "5c46b3cdf75a53e8c01c50ea62db91d1"
  ],
  [
    "El 29 de abril, Cook y su equipo tocaron tierra por primera vez en la parte continental del continente en un lugar ahora conocido como la península de Kurnell.",
    "32d050ce3beca7b4696dfaf11522c587"
  ],
  [
    "¡Los sabores de los helados son increíbles!",
    "c55d7fe7b51dc999f62ce0e188b37caf"
  ],
  [
    "Tenía que venir aquí por el gigante, y exigir el impuesto para él, dijo el hijo del rey.",
    "2723c7160955875bda71fed3b5dd193a"
  ],
  [
    "No me vuelvas a hacer esto.",
    "acf1dae1a5767fcc3fce75c0f1a8f630"
  ],
  [
    "Los teléfonos móviles podrían provocar un accidente.",
    "f86510a42b264f9988767a061efce011"
  ],
  [
    "Un jardiniere es un soporte decorativo para sujetar estos",
    "00d3549babbd4b816659a99f9d4c0982"
  ],
  [
    "La policía dijo que se suicidó.",
    "08b9e9edac975c421974a00a940d155f"
  ],
  [
    "o cualquier otra persona aquí, para el caso».",
    "b0f8a1c608fe7c423910db4624a6198e"
  ],
  [
    "Cansado de tener que trabajar como empleado de gasolinera",
    "4c800a83624b4783e45e5e478800276e"
  ],
  [
    "Puede ser específico o general.",
    "03f9430d6104becf7c8bb4d82f2acbc5"
  ],
  [
    "Tome una camiseta vieja y delgada o un paño de microfibra muy fino, apriétela alrededor de un borde de la tarjeta e insértela y sáquela unas 10 veces a lo largo de los alfileres.",
    "010d58434b93af4d95add9192cded9e6"
  ],
  [
    "Al pueblo estadounidense no le impresionan los trucos; son más inteligentes en este sentido que todos nosotros en esta sala.",
    "b9d3e8953607fbc3fc43062e59f87c22"
  ],
  [
    "Si quieres jugar un juego juntos, forma equipo con un amigo para trabajar juntos y ganar.",
    "d034d16c97ae15812f43c1d50edec6e7"
  ],
  [
    "Muchos han sido diseñados para ayudar a la comunicación humana (por ejemplo, Interlingua naturalista, esperanto esquemático y el lenguaje artificial Lojban, altamente compatible con la lógica).",
    "9e3ae434025b9143ad08969bf68345ca"
  ],
  [
    "Si vas a pasar varios días en el resort, es probable que te recuerden a ti, a tus hijos y a sus sabores favoritos.",
    "f2fa2976a5772120b7bd0681364c1722"
  ],
  [
    "El Hada Paribanou estaba trabajando muy duro en ese momento y, como tenía varios mechones de hilo junto a ella, tomó uno y, presentándolo al Príncipe Ahmed, dijo: Primero toma este mechón de hilo.",
    "0fb1fc02896e258abeba2a933a00fa22"
  ],
  [
    "Muy bien, vamos a volver a bajarlo e intentarlo de nuevo.",
    "1b4c244913935635c3a4a125a6a1644b"
  ],
  [
    "Tienes que ser millonario para vivir en este nuevo condominio de Toronto",
    "fa2f643f12f75643da5923fbf20de8ec"
  ],
  [
    "Samoa tiene 2 idiomas oficiales: samoano y este",
    "cc5493cd27e0c458389b340de544d32f"
  ],
  [
    "Porque el ambiente no estaba bien.",
    "3520794c6b80688061939bcc0005f27c"
  ],
  [
    "mundo; y como las imitaciones hechas por el enano eran suficientes",
    "56b7a2928f6e66742f8719f22edc8732"
  ],
  [
    "¡He derramado todas mis canicas!",
    "8908aa0828404f78bf6aaac68bcd48d3"
  ],
  [
    "Esta determinación fáctica, como todas las demás determinaciones fácticas, debe revisarse en busca de un error claro.",
    "9709d6c4f293bf511cfb6dcaddbce470"
  ],
  [
    "Para mí, r/WTF es esencialmente una subsección de r/funny.",
    "0a981bb649065923a591024f848255d2"
  ],
  [
    "Un niño después de ser golpeado por su madre estaba frustrado y estaba sentado fuera.",
    "07ed13dc1e2c8cc5dd91d1a9091dcd20"
  ],
  [
    "Sin embargo, defender nuestra libertad no es solo el trabajo de nuestros militares.",
    "ecdc3f1fdddbafb699e68d7cdf13f82e"
  ],
  [
    "En los ajustes de Carga aerodinámica, establece la carga aerodinámica delantera en la configuración mínima y la carga aerodinámica trasera en la configuración máxima.",
    "3c81f8066a9261b95b2f41f59f7e8a73"
  ],
  [
    "* Stanley Sandler: La guerra de Corea: una enciclopedia.",
    "b7474bb39c4f9c978ed417687211b2a4"
  ],
  [
    "La comida en el restaurante era buena y el servicio en todas partes de la propiedad era excelente.",
    "685b46263880676c69c586c1a9341361"
  ],
  [
    "Ambos bandos lo atacan ahora con ambas manos, y los pies lo patean severamente.",
    "8fd16b186968080ba0150969a5fde90a"
  ],
  [
    "Dios, me duele incluso bromear al respecto.",
    "ad29029c5ffd494d352b778ac51ee3f1"
  ],
  [
    "La atención médica de los ferrocarriles se descarrila",
    "e24d460c37a6b81e08d70d348d2bbd00"
  ],
  [
    "En su quinto viaje, su barco es destruido por gigantescos pájaros míticos enojados llamados rocs",
    "181cde52946158382891bedd549e2e7e"
  ],
  [
    "Estoy harto de que la gente me mienta.",
    "b8283fee218bd8c4f3142c61cdf92d7a"
  ],
  [
    "«Es verdad como la luz», afirmó Christopher Twink.",
    "f8d9dae29322167994980a7332a4afe4"
  ],
  [
    "Ven solo, no necesitamos atención",
    "2f94c362992d99217405acd30000838f"
  ],
  [
    "Dos semanas después, después de ser entrevistado por un investigador de KBR, Hijazi envió un tercer correo electrónico a Mazon advirtiéndole que tuviera cuidado con lo que le dijo a sus «ex amigos en Kuwait». El gobierno alega que Mazon estaba de vuelta en los Estados Unidos cuando recibió este correo electrónico.",
    "7ece155bf019b27f6e138122b8b47577"
  ],
  [
    "Si no lo haces, te hundirás y nadie tendrá trabajo.",
    "248e74c6dcfe297954875c3da480168a"
  ],
  [
    "Meh, algún día publicarás un trabajo muy serio y la gente te buscará en Google",
    "d20f22e06963d1218a6c2c35eef03b1c"
  ],
  [
    "Podríamos ahorrar tiempo y mejorar la eficiencia mediante la promulgación de presupuestos de 2 años.",
    "0e16d15bf3c8861c4d86de657d9133ee"
  ],
  [
    "Soportar las pruebas de preguntas tácticas.",
    "37515a773a7f08c3fe2edf2c21d9b440"
  ],
  [
    "Jugó fútbol americano universitario en la Universidad A&M de Texas y fue seleccionado en la decimocuarta ronda del Draft de la NFL de 1960 por los Washington Redskins.",
    "38c0306a121680a57925960b136dc485"
  ],
  [
    "El servidor olvidó traer mi plato de ensalada y solo dejó la ensaladera grande sobre la mesa y dijo que volvería con el plato.",
    "bb9373ad1633eda4748d56ba274f78e9"
  ],
  [
    "Puede que no te diga por qué; ¿cómo me atrevo a confiar mis penas a alguien?",
    "09092c307e3102697361142997a95624"
  ],
  [
    "Bueno, de todos modos, espero que podamos ser amigos.",
    "4f3d919e6922a035a910703e3c7c4c2a"
  ],
  [
    "4 nuevas estaciones de GO Train llegan al lado este de Toronto",
    "ed5b0243f8b8d8e3c2a8aa735b3b1296"
  ],
  [
    "Oscar y Felix eran un «extraño»",
    "18f1f8d442c564b3db20c23693108bd3"
  ],
  [
    "Finalmente dejé de beber para siempre.",
    "83bc2152d000862fbb74da50ef8a94a4"
  ],
  [
    "Su violín posiblemente tuvo más que ver con la fascinación que",
    "89ebb6c2ad0639f30b4d612dc419557a"
  ],
  [
    "Y sé que te hago llorar pero nena mi amor es verdadero",
    "7c8add6e9b2a2bc30d7acefad5b884ee"
  ],
  [
    "El tribunal de distrito se niega a pronunciarse sobre sus mociones de desestimar la acusación hasta que comparezca en persona y sea procesado, y Hijazi adopta la posición de que, en ausencia de un tratado de extradición o de cualquier otra fuente de derecho, no tiene la obligación legal de viajar a los Estados Unidos y someterse a la autoridad del tribunal de distrito.",
    "4ae214d473723ebc67516de60c8be496"
  ],
  [
    "No creo que haya ayudado que un par de mis amigos en ese momento se arrancaran la camisa, se pongan de rodillas y comiencen a inclinarse ante el helicóptero.",
    "f3238784945126e05670b922e853cf1c"
  ],
  [
    ":-)\nNo vengas ahora... sigo durmiendo... ven por la noche.",
    "5ea5381b24189b8f5d41ad871325c039"
  ],
  [
    "Sí, la Gramm-Rudman-Hollings ha sido de gran ayuda, pero tomemos su objetivo de un presupuesto equilibrado y hagamos que sea permanente.",
    "4c0a5180f3dd7ae1a2ddf94b741d7bb5"
  ],
  [
    "Vigile su respuesta al conflicto.En tiempos de agitación, es posible que note que sus respuestas están inflamadas y se siente a la defensiva.",
    "a4089543f80b86f3deef18144e8351e9"
  ],
  [
    "En un ejemplo de esto, se creó una ARN ligasa a partir de un andamiaje de dedos de zinc después de 17 rondas de evolución dirigida.",
    "998f3da8977c746a7ef00bf0813ed798"
  ],
  [
    "Sin embargo, la comida es un poco cara para lo que obtienes (esa es la única razón para tener 4 estrellas en lugar de 5)",
    "b31fc7038a228c3b8b9ab8a13d9b7ca9"
  ],
  [
    "La evidencia de Benson se tomó primero.",
    "f9d06a8c35cb4c56c9e0bffead0441ff"
  ],
  [
    "Para que podamos ser amigos que duerman juntos.",
    "0789df1719652cf309da2b17296450c0"
  ],
  [
    "Delhi solicitará la prórroga del plazo de GNC",
    "95c13d2454c7bd52da35ad719d0009bd"
  ],
  [
    "Absurdamente, Tom Stoppard volvió a dramatizar este dúo de Shakespeare, amigos de la vieja escuela de Hamlet convertidos en espías",
    "b448ed086b224982320231ab8ef9bb52"
  ],
  [
    "Creo... por lo tanto, estoy soltero.",
    "c2e0ff2d6521a38f000fe5f31203c96e"
  ],
  [
    "Su cita fue un poco más tarde que la de la antigua banda quire-band de Mellstock",
    "da5e0ce7f8e4031d194ab0dc29e23ae7"
  ],
  [
    "Creo que mi destino estaba dibujado",
    "c7b97be2b4b83725a3c80a4a50239d26"
  ],
  [
    "Además, el respeto de la elección de la ley de las partes es totalmente coherente con los propósitos de la FAA.",
    "9181817a7827f75bcb9d8dd448cc76f4"
  ],
  [
    "Su historial es increíble y hay un juego de Hora de aventuras y cuando se anunciaron como desarrolladores para él, la gente lo vitoreó.",
    "1f2a74ad9e05ed4f3511a271aca3ad81"
  ],
  [
    "Al final puede que todavía vomite, pero está bien.",
    "796b9187de1e27254d9e0e4bb8a35da4"
  ],
  [
    "Eso sí que es una verdadera reforma de la asistencia social",
    "90245e7ce39dd6399c8f84eacd353d2c"
  ],
  [
    "Acércate a Vexen y lanza Reflega cuando sus puntos de vida alcancen los 3 compases.",
    "bb708eb73b2706e9dae93ff5666378a6"
  ],
  [
    "Los canalículos se irradian al borde del lóbulo hepático, donde se unen para formar conductos biliares.",
    "19ae208b1e60292ee2a7499e6544f900"
  ],
  [
    "Crees que quizás el césped sea más verde, e incluso si no lo es, te gustaría saber cómo es, al otro lado de la cerca.",
    "753f4f386f35e8d7df9d05ce2d10f570"
  ],
  [
    "Ambos eran tan desagradables y orgullosos que no se podía vivir con ellos.",
    "d02e28b46dd4570c2ec4a3a113cc8b51"
  ],
  [
    "¿Puedo, puedo ayudarte en algo?",
    "5d7d9608139c93f99804aa8d9597f0e2"
  ],
  [
    "Cheques entregados a beneficiarios de Rozgar yojana",
    "72ddd0997856598a0480b2678f7f4a82"
  ],
  [
    "Los marineros de este país llamaron a Taiwán Ilha Formosa, pero no lo colonizaron",
    "dd513a55d51639a0c571a137f8bfc772"
  ],
  [
    "¿Cuántos cristianos se necesitan para cambiar una bombilla?",
    "96be0b7cd79ffd941049048893e30992"
  ],
  [
    "Hicimos que nuestros amigos nos dieran cuerda y nos hicieran girar en el columpio, y cuando abrimos los ojos fue como un colapso mental total, ni siquiera pude decirte en qué planeta estaba.",
    "332399eeb01dbba6139dcd2710328692"
  ],
  [
    "Ah, no eres más que un rompecorazones,",
    "c214e95c8234721dbf0f9a221cd9eebd"
  ],
  [
    "Dado que MGI operaba 40 farmacias en el momento de la apropiación indebida, MMCS propuso una indemnización por daños compensatorios de $2 millones.",
    "e8ddf2ee5b976e82aa243dac079fdfd6"
  ],
  [
    "También había un gran problema con las capas de corte que nos proporcionaron no eran lo suficientemente grandes para la circunferencia de sus cuellos.",
    "a23a607db63298783c5857dbad61e41c"
  ],
  [
    "Ja, ja, está bien, no es bueno, entonces dun desperdicio de dinero bah!",
    "56b54c54401daad7053ff33d25fa6363"
  ],
  [
    "Y hemos declarado nuestra propia intención: Estados Unidos apoyará a los aliados de la libertad para apoyar los movimientos democráticos en el Medio Oriente y más allá, con el objetivo final de acabar con la tiranía en nuestro mundo.",
    "6ac16932811ad8e6b13c8bd4d7f4004b"
  ],
  [
    "Consume cantidades moderadas de granos.",
    "d7d8c740bb0dd692c4f39e458310e28d"
  ],
  [
    "Los promotores inmobiliarios con sede en Glasgow habían amenazado repetidamente con vender Stark's Park por viviendas en un intento de encontrar un comprador para su participación del 50% en el club y, tras meses de disputas legales y financieras, se llegó a un acuerdo con su empresa, West City Development.",
    "ab047246b330f6be311b1cbe30d8a8cf"
  ],
  [
    "Amplio menú de bebidas con muchas variaciones sobre un tema: sal de pimienta roja especiada mezclada con sal de borde habitual en sus margaritas como ejemplo.",
    "4f0ae4f53a56712d2cbfdb4604a7f0d6"
  ],
  [
    "Cuando el viejo rey fue llevado a su tumba, el Fiel Juan le dijo al joven rey lo que le había prometido a su padre en su lecho de muerte, y agregó: Y ciertamente cumpliré mi palabra, y te seré fiel como lo he sido a él, aunque me cueste la vida.",
    "ff65468a898ce006c5cf384ac1e27919"
  ],
  [
    "Diez dólares a que no volveré a ver a esa mujer en mi vida.",
    "d49109433ef987ff2c652201ebd8cdbb"
  ],
  [
    "Debido a que los dientes de hipopótamo están hechos de esto, no se amarillean y alguna vez fueron una fuente popular de dientes postizos",
    "bfb1be29c1c56958a29971325ac6276c"
  ],
  [
    "Un hombre llevó una aerolínea a los tribunales después de que su equipaje desapareciera.",
    "e55679b2ac00f713ed5100d0e3e8488e"
  ],
  [
    "«Había algo muy extraño en la muerte de William, muy extraño",
    "8e4260627c2dbdfe9f7a00235c49a960"
  ],
  [
    "Por favor, sabes que me vuelves loco",
    "66858448a259cf5f6acd598a0e5ec10f"
  ],
  [
    "Por recomendación del Vicepresidente de Global, se contrató a un subcontratista llamado Burt Quint para realizar las dos primeras categorías de programación.",
    "d51c0f7379af54d79c627e699bb89a5b"
  ],
  [
    "Está en la cárcel sin posibilidad de libertad condicional, y esto ayudó mucho en la recuperación emocional.",
    "2a71cd810d7543d019b1e5d3aed5a24f"
  ],
  [
    "LOL SÍ, FUE SÚPER ALEATORIO JAJAJA.",
    "25ba40f12a383ea88c2d75150441e610"
  ],
  [
    "El tiempo y la distancia de los acontecimientos del 11 de septiembre no nos harán más seguros a menos que actuemos de acuerdo con sus lecciones.",
    "062a81ff4e96e9ccda8acc58cb7154a3"
  ],
  [
    "Compra esas cosas o plántalas en tu patio trasero.",
    "8163fbf3fc42dd08ec077e59ac6ac225"
  ],
  [
    "Su padre pronto se unió a ellos en su alojamiento en Queen Street, pero la pareja se separó rápidamente.",
    "4177712f43555a162687cde033f6806e"
  ],
  [
    "Hace un año que no voy, ¿así que quizás la dirección ha cambiado?",
    "067adb1a5c31f084bbfc33d6a4f0821a"
  ],
  [
    "Pero la Princesa pensó que nunca había visto un caballero tan apuesto, y mientras él cabalgaba estaba sentada pensando: ¡Oh!",
    "d2db03a49c45bde027bc45a7418b609e"
  ],
  [
    "Vale, cada equipo responderá diez preguntas.",
    "eefdb7c319da8bcd03391873ff41e90d"
  ],
  [
    "Nuevo proyecto de ley propone una tienda de cerveza artesanal para Ontario",
    "b2972446b77f6255e8dd995a3df8c13c"
  ],
  [
    "En el teléfono y en la conversación, estos números significan información",
    "70a85c2ee46c6e9cbdf6f612d8b2b68b"
  ],
  [
    "El camarero dice: «Lo siento amigo, solo tenemos avión",
    "922faabb1d06ab55f54504bb8f82ee56"
  ],
  [
    "Pero lo mejor era que las imágenes seguían aumentando de intensidad.",
    "df7454288f5f680ae3ac3a09f6fb15ac"
  ],
  [
    "Pero simplemente no lo estaba oyendo",
    "39f830138c10b2d42d69221053054951"
  ],
  [
    "Dado que las cláusulas de arbitraje en cuestión aquí entran dentro del ámbito de aplicación de la Convención de Nueva York, el tribunal de distrito incurrió en error al negarse a ordenar el arbitraje alegando que carecía de autoridad para ejecutar una orden judicial en el extranjero.",
    "d85271a75ecd1fa0cfebf893a3eebb87"
  ],
  [
    "Eran pequeños fuegos artificiales que acababan de hacer un estruendo decente al final.",
    "4965bf6e400ad16bfb9b7814bf87ae19"
  ],
  [
    "Yun, si no puedo hacerlo, ¿sigues yendo? Jos me dijo que van a mohmd sultan, cubren el cargo de 12 dólares. Porque mi cena es bastante tarde, aproximadamente 7 más.",
    "a508cad6cfa7777ff8005f7a9afb646f"
  ],
  [
    "Para preparar a los Estados Unidos para el siglo XXI, debemos aprovechar las poderosas fuerzas de la ciencia y la tecnología para beneficiar a todos los estadounidenses.",
    "4b2916ba6f311954f54e3087b12128fc"
  ],
  [
    "Compre dextrosa y maltodextrina en línea.",
    "6002a8c0419e8c20619f617268a08b62"
  ],
  [
    "Los presentadores jugada por jugada fueron Gene Elston y Dewayne Staats.",
    "754f47df1212db71a2b0dea54dc8c3fe"
  ],
  [
    "Definitivamente no voy a pedir comida ahora.",
    "1596a01b0126518ffdd6ee00a9b57f2b"
  ],
  [
    "¡El gato negro y los hermanos!",
    "0c9dcc80279684785e9fd0ee70958bcc"
  ],
  [
    "Joey, cariño, ¡estuviste fabuloso!",
    "62c55645671cb4a0280c9146b449d6f4"
  ],
  [
    "Miles de personas esperan en ACC este fin de semana para una gran noche",
    "144123df6f7d705eb140eda79f739b9b"
  ],
  [
    "Daniel Stern y Joe Pesci interpretaron a los ladrones que atormentaron a este joven actor cuando estaba «Solo en casa»",
    "8fa8d0748df87d0384b43705e8f52100"
  ],
  [
    "Este chiste es tan oscuro que espero que la policía no le dispare.",
    "b06318d5af682153e78d83497810c63d"
  ],
  [
    "Y he venido a verte como me lo pediste",
    "e3ac531ff80eb76fec82e800d3f1fc92"
  ],
  [
    "Ella dijo: «Mira, sé que eres un niño rock»",
    "773638f96618f63e18aa68acc0f1c481"
  ],
  [
    "En 2006, comenzaron a informar que había problemas de reembolso «de vez en cuando», y también señalaron que varias compañías aéreas regionales habían decidido no reembolsar o estaban evaluando el tema cuidadosamente.",
    "2c1e335d85b60faa99afa57937b464e0"
  ],
  [
    "No puedo decir que haya visto ningún estudio científico que demuestre que mejora o perjudica el servicio en general.",
    "b010b25292935b1d6160e5252e544c8d"
  ],
  [
    "Trajimos a la habitación LOL.",
    "676355c01d02b71bc2ec36c49e498b79"
  ],
  [
    "Si los líderes de Irán no aprovechan esta oportunidad, entonces seré el primero en pedir más sanciones y estoy dispuesto a ejercer todas las opciones para garantizar que Irán no construya un arma nuclear.",
    "5b7c2db79f476eda632806884cde7b6b"
  ],
  [
    "Instale el software y abra el programa.",
    "6190accc72aec989ba10cb5a09323cad"
  ],
  [
    "En 1939, se fundó Little League Baseball en Pensilvania.",
    "f1e586e598a5cbdc90226147ace37397"
  ],
  [
    "Definitivamente soy un experto en albóndigas, y esto ha sido lo mejor hasta ahora en Boston.",
    "275f383d33142297a54409e37e444f73"
  ],
  [
    "Pero ya tienes tanta carne, respondió su esposa, no tienes ocasión; aquí hay un ternero, dos ovejas y medio cerdo.",
    "6ceb4799e1a94b47709531b7d75b5906"
  ],
  [
    "Dan acaba de mudarse abajo.",
    "61248dda6b62727763d92449c7acb7dd"
  ],
  [
    "Disturbios por asesinato de conductor de autobús: 27 arrestados",
    "7e50ad32fb81b159f8c5ea9031552cde"
  ],
  [
    "Su álbum debut en 1988 fue «Y Kant Tori Read»",
    "413781dcafeafa7c16d561466bd36b3b"
  ],
  [
    "Nunca crecemos realmente, solo aprendemos a actuar en público.",
    "dc54282fa42ec3a0a37dcca261e7934b"
  ],
  [
    "Me encantaba el hardcore feliz cuando estaba rodando de todos modos, y espero que esté rodando pronto.",
    "d0771f7dd4cc6470714ac20023b4267b"
  ],
  [
    "Y no quiero ser tu amigo",
    "8fe89f23d8c81195213f8874ed73ab8f"
  ],
  [
    "Existen varios métodos de revisión de los problemas de la Categoría 1.",
    "f66ec898c2e487df44dfbd1f69fe00c9"
  ],
  [
    "Me habían contratado con la promesa de que se me permitía hacer los deberes en la mesa de ayuda, siempre que no interfiriera con la ayuda de los clientes.",
    "0e5650cabb1fe5254cddb3a68db100fc"
  ],
  [
    "Safar Dosti Ka Chalta Rahe, Suraj Chahe Har Sham Dhalta Rahe, Kabhi Na Dhalegi Aapni Dosti Ki Shaam, Chahe Aasman Harpal Rang Badalta Rahe.",
    "856eac311579a01609d1c775e1cef7c5"
  ],
  [
    "La combinación del aumento del costo de la atención y la falta de atención y el miedo a perder la atención están poniendo en peligro la seguridad y la vida misma de millones de personas.",
    "0443837d79151e9aeb3595ac6dc3c6a6"
  ],
  [
    "Cierra Minecraft Forge y vuelve a lanzar el programa.",
    "1d548777892bfe805e4185f885a34e35"
  ],
  [
    "La película de 2007, Gandhi, My Father, se inspiró en el mismo tema.",
    "61a346943305dbf79faccbb4feb596dc"
  ],
  [
    "Así que acabamos yendo a Prezza.",
    "cccb45710339a577fc85016bd2522e07"
  ],
  [
    "exclamó el mercader, si fuera tan cruel como para comprar mi propia vida a costa de la de uno de mis hijos, ¿qué excusa podría inventar para traerla aquí?",
    "40e11d6361e991640b9f62ba5200702b"
  ],
  [
    "Si querías castigarlos, ¡deberías haberlos hecho pasar el rato aquí!",
    "cef677ef0eec984de60986a8a3dd8653"
  ],
  [
    "10 señales de que fuiste a un campamento de verano en Toronto",
    "aaa3d41a1a4c2bc287a1a609f6df19a4"
  ],
  [
    "Esta técnica utiliza ondas de alta frecuencia y se usa a menudo para ver los fetos",
    "d2c50d7a4e64d3d2b771566f2f98aa7e"
  ],
  [
    "Intenté atrapar niebla ayer.",
    "3ba9d62fc6bf36acf96f3607233b43b3"
  ],
  [
    "solo el placer de la actuación, y que habían aterrizado en algunos escalones",
    "ce4f437ee1551b612a41b11c6ced4eb5"
  ],
  [
    "Llenando el cielo de polvo y rocas levantadas",
    "131bc54b9e46e2e7b985c285b593259a"
  ],
  [
    "El tribunal rechazó la moción, sosteniendo que Fraval renunció a la cuestión al no presentar una moción sobre esta base antes de que el caso fuera presentado al jurado, y dictó sentencia a favor de Chemetall.",
    "2745220f7f8114ddeec962c9c378e03c"
  ],
  [
    ": Pesadilla de tipo Inception que involucra a las criaturas de Alien.",
    "fc2eb9434309a190147434694eda309c"
  ],
  [
    "Sin embargo, no es tan feroz como parece.",
    "dfbeac47d07c6d60a2c88dc537589d91"
  ],
  [
    "Mañana quedarán poco más de 1000 días hasta el año 2000; 1000 días para preparar a nuestro pueblo; 1000 días para trabajar juntos; 1000 días para construir un puente hacia una tierra de nuevas promesas.",
    "2fcf255f37d112d772ea20ead3e8387f"
  ],
  [
    "Consuma un equilibrio equilibrado de proteínas y grasas. Los estudios demuestran que comer proteínas magras como el pollo, la carne magra de res, los frijoles y las grasas saludables que se encuentran en el pescado, los aguacates, los frutos secos y las semillas promueve la pérdida de grasa.",
    "fd5c48e4a8eba9d8135249c091bdfdf2"
  ],
  [
    "Una vez que un jugador haya completado una aparición en el plato, ese jugador no podrá volver a batear hasta que los otros ocho miembros del equipo del jugador hayan tomado su turno al bate.",
    "fca931a72ab97378eef7b2594aac4793"
  ],
  [
    "Hamburguesas de jabalí, bisonte, alce!",
    "6a43c827e38e25b090de000a85fcb6b7"
  ],
  [
    "Sería un espectáculo muy bonito, dijo esta descarada maleducada, verme ir a sacar agua.",
    "1ddbef6ce14f55836c80a0f9f3619b92"
  ],
  [
    "Lo siento, ¿acabas de decir que es Rachel?",
    "15e2bc6e981a8a9376e7312970e97a25"
  ],
  [
    "HC para acciones contra los infractores de las normas de permisos",
    "87c3b860959ddb70bc3c17010e31e9d2"
  ],
  [
    "En junio de 1783, Lakagigar comenzó a arrojar lava en esta isla del Atlántico norte y no se detuvo hasta febrero de 1784.",
    "dede9c38fe5bb3ecea3b5573585834b4"
  ],
  [
    "Se encariñó demasiado con su trabajo.",
    "8a60db940f4dc375f0b9880b9a53ec94"
  ],
  [
    "Estuve presente a menudo en los castigos de Toby,",
    "4e623a02630469327c0a6f5ad0ebdc99"
  ],
  [
    "S., a los 365 años; convirtió a cada uno de ellos en «un organismo electoral» encargado de realizar esa función con exclusión de los demás participantes, ibid.",
    "1c6fdf6c371c1a195cc4d11bcf223f95"
  ],
  [
    "Empezamos a tratar de «complacer» a Dios mediante actos de sacrificio.",
    "be7d7459e46229deb5dbdeb6929dd9b7"
  ],
  [
    "Hola:) empleado de cts ¿cómo estás?",
    "f6a3feaafdf590ad3830ffc8998db475"
  ],
  [
    "Y, segundo, promoverá claramente la causa de la paz en Asia y promoverá la causa del cambio en China.",
    "8690fab9be8e59d31903791eaaedbfe2"
  ],
  [
    "Haz clic en Minecraft Realms.",
    "0d6540e74703def7c277d165f597e6d7"
  ],
  [
    "Toronto es un centro internacional de negocios y finanzas.",
    "50d818ad9858bb8d3691903163b326b9"
  ],
  [
    "Los alojamientos son más que adecuados.",
    "5dafc2926095f1a05f2aa58dfe251425"
  ],
  [
    "Regresé inmediatamente a la ciudad en busca de ayuda, y después de una enorme cantidad de trabajo logré llevar mi barco al puerto real de Blefuscu, donde apareció una gran multitud de gente, llena de asombro al ver una embarcación tan prodigiosa.",
    "9d7945e97640f5ed16468a24d7193748"
  ],
  [
    "Papá, ¿qué tenemos para fingir que estamos casados?",
    "68531a780277ce4bc6f077fa5378e0e8"
  ],
  [
    "La policía no tiene un kit para analizar el uso de cocaína",
    "263c26e0c8521f6b55e5c1b59eb235f4"
  ],
  [
    "Este artista y ornitólogo conocido por su «Guía de campo» murió a los 87 años en 1996",
    "7705c81a03ac000cd253a7e687ce7f71"
  ],
  [
    "YouTube ha cambiado drásticamente mi capacidad de atención de tres horas a tres minutos.",
    "60f261fc16d8af9e3376cca853bfd7e5"
  ],
  [
    "Mientras continuaba mirándome al espejo me resultaba incapaz de distinguir en qué lado del espejo estaba, y sentí como si estuviera dentro mirando hacia afuera.",
    "939ea3cbb555c7f227a27de31721511e"
  ],
  [
    "Sí, soy del lado sur, con la boca abierta",
    "34e3641b2c2ebb2637a3647effd78e05"
  ],
  [
    "Finalmente, sostienen que los jurados que reciben las instrucciones adecuadas en cuanto a la aplicación del estándar de evidencia clara y convincente pueden, y a menudo lo hacen, encontrar establecida una defensa de invalidez.",
    "6b6397c6eb23b4a1ecf40d9fc21cf618"
  ],
  [
    "Me estoy desviando del tema, el punto es que me funcionó y sigue las prácticas de una de las formas de terapia más efectivas que se conocen.",
    "0fd80ec816c35352f043e7374fdc6e13"
  ],
  [
    "¡Dime! ¿De qué hora a qué hora?",
    "23374e4407838e128ba3e9a0e3f98302"
  ],
  [
    "Ella nos recuerda que en su respuesta a esa atrocidad la gente de Oklahoma City nos levantó a todos con su sentido básico de decencia y comunidad.",
    "a2440c4f5a6deba954aee731eb8f1a29"
  ],
  [
    "Practica tus conversaciones: sal y socializa.",
    "a3d664fc479d83b61d7997a0c2b4689a"
  ],
  [
    "Solo en 2003, según datos del gobierno estatal, hubo más de 6,4 millones de visitantes en las islas hawaianas con gastos de más de $10,6 mil millones.",
    "4e3f06e1698d801d495f5408b4e8cc33"
  ],
  [
    "Nada mejor que lo bueno y lo barato :-) Pedimos la comida familiar para 6 personas por $65.",
    "65986163d8b3ff5094cfbf0d9424318e"
  ],
  [
    "Y tan pronto como ella tomó la camisa y la sumergió en el agua, estaba blanca como la nieve mojada, e incluso más blanca que eso.",
    "e0be7edc12f5763e2b4afab3bab35003"
  ],
  [
    "¡Quítate la camisa y dínoslo!",
    "5006958e74ad58d4d015d78c9310d455"
  ],
  [
    "4 mueren cuando el autobús ST patina en Valsad",
    "b0a29c6a0ed99d26c943720d604eaa13"
  ],
  [
    "El área de la física dividida en estática y dinámica o los tipos que reemplazan la junta de la culata",
    "ea04eb5f79a0b299814607d718bd990c"
  ],
  [
    "Mi novia se duchó conmigo.",
    "f260813cc665b1017a85476e026a8225"
  ],
  [
    "con hombres como Wat Ollamoor en sus primeros años de vida.",
    "5e604adfcbda7c0fdb1a6a71b1e3e3ff"
  ],
  [
    "El subcontratista que suministró estos tubos envió tubos que estaban marcados falsamente como que cumplían con las especificaciones del Gobierno.",
    "7ed4701a68e58b0f2e501765710c67ce"
  ],
  [
    "Soy una copa A, o lo que sea, no es que me importen los sostenes, porque literalmente no hacen nada por mí.",
    "0c33225d9ad8c7075baefdaa3a8fc8bc"
  ],
  [
    "Por cierto, tengo luz de antorcha para ti",
    "fffc2d5e22ba63df9911d0128079927a"
  ],
  [
    "Y nuestro coraje, tema por tema, puede alcanzar la grandeza y servir a nuestro país.",
    "d1c4ad3dd19a6069342d929a3f110ab1"
  ],
  [
    "A continuación, conecta el cable que viene con la PSP.",
    "f96b19dd511c670152dd716c373640ae"
  ],
  [
    "* 33) Las proporciones de los arcos horarios con sus alturas",
    "3c12ee9a49398aacf90a6f8633ccc3ed"
  ],
  [
    "Es profesional, eficiente y muy amable... y los precios son muy razonables.",
    "f651142f39d3dfa728ae24cb34daeeb7"
  ],
  [
    "Y aquí el príncipe agitó el cheque por 1.000.000 de libras en el aire.",
    "dc7f945402763cdc798089abd0219fba"
  ],
  [
    "Así que, ah, ¿no hace un poco de frío para los pantalones cortos?",
    "5bd4ce1cce6a6910bb83d367116448b4"
  ],
  [
    "Estas son las 10 intersecciones más transitadas de Toronto",
    "f873d43ec3f4315e4ade5a707159f489"
  ],
  [
    "Avanzando a la derecha, esta gran ciudad de Alabama, así como un río y una bahía, recibió el nombre de una tribu india de la región.",
    "c522611dbbf8e122d43f0d97345c378f"
  ],
  [
    "¿Qué es largo y duro y tiene semen?",
    "1629759f4389c5a6be37006cd9f4db88"
  ],
  [
    "niño había sido bautizado el día anterior, y Andrey, habiendo estado de pie",
    "87962761ad97749fd3f94175701b48a7"
  ],
  [
    "Porque cuando los corazones se rompen, caen lágrimas de verdad",
    "033f22f6823cb30be8c3246820b45bc8"
  ],
  [
    "Dos, y posiblemente tres, reclamaciones de un interés de propiedad protegido han sido presentadas o al menos indicadas ante nosotros.2 El tribunal de distrito dedicó la atención principal a una teoría del interés de propiedad protegido para la que entonces había alguna autoridad de Massachusetts, en el sentido de que presentar una oferta para un contrato crea un contrato implícito que da lugar a un derecho de propiedad protegido contra la injusticia al considerar la oferta.",
    "9706123fbcf78c1f6289d48769f87494"
  ],
  [
    "Vale, bien, tres, ahora por favor para o tendré que darte una paliza».",
    "a3a88dc9acc3a76ba6585b21b0445145"
  ],
  [
    "Eh 2moro ya no va a ir pe.",
    "b2de618000d2177f5fa79e059fa6094a"
  ],
  [
    "Porque somos los guardianes de un encargo sagrado, y debemos ser fieles a él en esta era nueva y muy exigente».",
    "f956fe8b606f4b51290535df24e0f07d"
  ],
  [
    "Encuentra el humor en la situación.",
    "1f0304e42958a0d68ce8f78046ca4953"
  ],
  [
    "Los recursos naturales, como el plomo, el zinc, el níquel y el oro, se extraen en Australia y las Islas Salomón.",
    "e4c64b7c476c9b60f1c835baed5cf1cd"
  ],
  [
    "Los ingredientes que acabo de enumerar son los que hacen que una ensalada griega sea perfecta.",
    "e3985bafeae1c7e7661e00b291746067"
  ],
  [
    "Pero los niños estaban despiertos y habían oído la conversación.",
    "9a41ada6da07fede31aa17af376dc5d3"
  ],
  [
    "Vale, vale, bueno, no voy a mirar, de acuerdo.",
    "45ebfdd59644462ded359ab169331449"
  ],
  [
    "Toronto recibe un nuevo restaurante junto al lago para el verano",
    "f74bba3e63bce9932085253c248c4364"
  ],
  [
    "Una pentada es un grupo de tantos",
    "052806a4d71a808ed94f12fdbff7d74c"
  ],
  [
    "Chicas Si están de acuerdo envíeme un mensaje con su número y podemos hablar de ello.",
    "a3248fbc89bd2d6cde21116232d26e57"
  ],
  [
    "particularmente aún, y llegué a la conclusión de que sus sentimientos habían sido heridos, y",
    "fdf892d750f5b54ffe2709ca5b59611f"
  ],
  [
    "Me di cuenta cuando me senté a tomar un 8",
    "af246b437cdb7eb527a56b51c903a459"
  ],
  [
    "No necesitamos discutir qué tan detallada debe ser la demostración de gastos prohibitivos antes de que la parte que busca el arbitraje presente evidencia contraria es un asunto que no necesitamos discutir; porque en este caso ni durante el descubrimiento ni cuando se presentó el caso sobre el fondo hubo alguna demostración oportuna sobre el punto.",
    "d592d5940d942833980dd0c04e7c74da"
  ],
  [
    "Los que realmente saben lo que hacen no tienen problemas para encontrar trabajo y llegar a la cima.",
    "868fcb8b7385793469f4fd74d55883e4"
  ],
  [
    "Sí: x jaja ^^b ¡esta es la primera vez que tengo un regalo para el Día del Niño desde el primer año!",
    "fd0eddf330432b331b7499075b73272b"
  ],
  [
    "Después de 224 años, la revolución estadounidense continúa.",
    "37930d3a28766a7b39f8b30950e3ae7d"
  ],
  [
    "Hable con su supervisor o mentor sobre sus metas de liderazgo.",
    "38344569bf459331e3dfb74dbfecae69"
  ],
  [
    "En esto, Heisenberg fue llamado un «judío blanco» (es decir, un ario que actúa como un judío) al que se debe hacer «desaparecer».",
    "d6096750ee5be124f58a42755c8d3ed7"
  ],
  [
    "Es triste verlo cerrado... Espero volver a abrirlo pronto.",
    "ebcb91ae70085710065d3fd367e28d24"
  ],
  [
    "Y entonces el rey les habló de Jaqueline y el Terremoto, y de cómo necesitaba un gran peso de estupidez para aplastarlo.",
    "c0efa748fc6e4e9e6741bfcc71b73e5a"
  ],
  [
    "Bueno, hay dos lugares a la izquierda, ¿verdad?",
    "fb91fbe0f054737c7aab568f647d0c05"
  ],
  [
    "Ataque a la comisaría de policía de J&K frustrado; militante asesinado",
    "9d78c46ef6c1661095451a7a31ecd266"
  ],
  [
    "Este país lleva el nombre de la ciudad de Oporto",
    "e9f4a81e60aa0480609c8b495d3b754a"
  ],
  [
    "Jugaron come on Eileen y me echaron.",
    "bee9e7bff2a787a4b6900f957355a9d6"
  ],
  [
    "Ahora, en el presente caso, el",
    "03816abe409ddbf3f6b8378bad6eb53d"
  ],
  [
    "Abrió mi corazón y luego todos me decepcionaron",
    "0d37f90f9e5ab920b7c580b6db1f23b1"
  ],
  [
    "Sin embargo, un tribunal de revisión no necesita poder discernir las razones de la ciudad a los pocos días de la decisión.",
    "1caf01ca309c24ec5ddd3c6cf6811e04"
  ],
  [
    "Al parecer, había leído que las chicas estaban interesadas en los chicos persistentes y así lo interpretaba.",
    "88b145c8921db73c769743c0c4bc45c5"
  ],
  [
    "Solo tengo las soluciones para mí.",
    "0a50975a8b4cd1e8751cc881f4fb0af9"
  ],
  [
    "Esta reforma será un alivio bienvenido para las pequeñas empresas estadounidenses, que a menudo pagan impuestos a la tasa más alta, y la ayuda a las pequeñas empresas significa empleos para los estadounidenses.",
    "01f97620831b52f17365de941ac7f3ff"
  ],
  [
    "No aspires a ser amigo del Sargento Instructor.",
    "e66ab508ca640cbd9bea4d13a2999605"
  ],
  [
    "Des Weiteren werden RSS Web-feeds in Form von dynamischen Lesezeichen unterstützt.",
    "cca48531dda5773b138bd44e74f9bc99"
  ],
  [
    "Vaya, sin duda alguna, las mejores patatas fritas y guac que he comido.",
    "6b117a1443401862561c5aeb8e41b2a1"
  ],
  [
    "Pero justo cuando el rey pensaba que sería bueno proclamar que la cabalgata tendría lugar al día siguiente por última vez, para que pudieran tener una oportunidad más, de repente pensó que sería bueno esperar un poco más para ver si el caballero de armadura de cobre vendría también este día.",
    "fc8774fba9b62516b81ee3113f19d984"
  ],
  [
    "Quiero decir, quiero decir, ¿no crees?",
    "1a8b2b83efb0828f9a267beccfac1377"
  ],
  [
    "Los propietarios de la Torre Trump quieren cambiar su nombre",
    "0be7e96324a24276bfc3bb0718f94e67"
  ],
  [
    "El Centro Internacional de Investigación y Museo de OVNIS se encuentra en esta ciudad de Nuevo México donde algunos dicen que los ovnis han aterrizado",
    "4aecf38d09def3b6dc0f1d6cb2a3881a"
  ],
  [
    "Un laboratorio de química es como una gran fiesta.",
    "bdeead12feeb4cf96a5724563a6eeb91"
  ],
  [
    "con nosotros fue: ¿Dónde aterrizaría mi caballero?",
    "c5615d3ea14a2d0b9b1dcaad21eb9c2c"
  ],
  [
    "El destino está expuesto y no me deja quedarme",
    "f1dce9ebd3211feb8ba351ffe6124303"
  ],
  [
    "En este caso, hay una diferencia absoluta en el tratamiento; la Ordenanza prohíbe por completo los servicios de eliminación de residuos fuera del estado.",
    "7b01fbdf164c2c49da34fa27b4209c58"
  ],
  [
    "Las cosas empezaron a ir cuesta abajo a partir de ahí.",
    "05ec989e82871284e1cc6504f9fb3cff"
  ],
  [
    "Si lo intentas, si es agradable de usar, entonces compra lor.",
    "a4ad5c27618516d0927cde0ab9266208"
  ],
  [
    "Como dijo Kathy: «Espero que les diga que nunca se den por vencidos».",
    "9c81bb07a64c43cdc797e3dbee16af03"
  ],
  [
    "Asegúrese de que la consola esté habilitada.",
    "742da2874cf49139d3867f8d83bf9c88"
  ],
  [
    "Los agentes de las enfermedades transmisibles son invasores; las enfermedades no transmisibles constituyen insurrección interna o guerra civil.",
    "6f41963b79627ac8492c1dc293192e3d"
  ],
  [
    "No tengas miedo de pedir más.",
    "289d6ebcba2c2ea972cf6a0c7b640fb5"
  ],
  [
    "La buena abuela, que estaba en la cama, porque estaba algo enferma, gritó: Tire de la bobina y el pestillo subirá.",
    "94c3a5b03538d236622eedd9f5bd3224"
  ],
  [
    "¡No escuchaste el discurso!",
    "8ff380db28d91f319a245f93606930ca"
  ],
  [
    "Gran terremoto muy retrasado en el sur de Asia",
    "767c0a675778244d1a82d1eebb443ade"
  ],
  [
    "El lago Pontchartrain y la parroquia de San Bernardo forman parte de los límites norte y sur de esta ciudad",
    "79b8da2a3e98e9bcea984ccf9480ebc3"
  ],
  [
    "Solo para asegurarme de que no está por aquí.",
    "67cf979129506ffab8ec31651122103b"
  ],
  [
    "ricamente pintadas por todas partes, por dentro y por fuera, con jeroglíficos.",
    "78605363dd86f9eba76ee4d1ed7b4346"
  ],
  [
    "Pero está bien, perro, todo va a ir bien, perro",
    "615f7339cdb2fabc41b2b53853b6e953"
  ],
  [
    "Alegó que la Ciudad incumplió su contrato con Global y pidió una indemnización de 532.033,35 dólares por el trabajo de programación realizado por Global en relación con la implementación de la operación de escaneo en las clínicas de ETS del CDOH.",
    "8b573cbff3bbe32013445ad03066e90e"
  ],
  [
    "Esto quedará enterrado, pero prepárense, algunos hombres quieren ver el mundo arder en las sensaciones.",
    "1c5830a7085112dea4891597d27f158b"
  ],
  [
    "Estoy seguro de que piensan que no son así también lol",
    "5884365be9939ede80526fd12681c5d1"
  ],
  [
    "Nuestra administración está trabajando arduamente para dar al pueblo estadounidense un gobierno que funcione mejor y cueste menos.",
    "c33c36884999608968c45ebe3c604b64"
  ],
  [
    "Usa un lenguaje corporal seguro.",
    "0310cc2f80a4436420aac6cdae7c4cd9"
  ],
  [
    "En: Una historia de innovación: adaptación del ejército de los Estados Unidos en la guerra y la paz: adaptación del ejército de los Estados Unidos en la guerra y la paz.",
    "439a8bcd38620d36088d52e14f1db8cd"
  ],
  [
    "Me habría hecho el cambio de aceite allí también por conveniencia, si hubiera podido conseguir que alguien me atendiera.",
    "efabed134f440ed1bb497f7dc61e88d6"
  ],
  [
    "Apresuradamente, el rey metió sus pies en los Zapatos de la Rapidez, tan apresuradamente que, como dice el poeta, metió locamente un pie izquierdo en un zapato derecho.",
    "f78ca19dff56013279ba8c5a4dd2b790"
  ],
  [
    "¡De ninguna manera voy a dejar que conduzcas este coche!",
    "cc65278533c7c36475810a56784f9464"
  ],
  [
    "Miles de personas acuden en masa al Great Mall",
    "d39e0b21c99a4cfa44ddd9da38eaecdf"
  ],
  [
    "Rod Stewart hizo esta pregunta sobre el título en un No.",
    "f73bf59babc3968f7273cc82762c37df"
  ],
  [
    "Un lugar tenía espejos que cubrían las paredes de cada habitación.",
    "92889b7d201e9dde4b2cc3a5bd26fc16"
  ],
  [
    "era un árbol cubierto de hermosas flores blancas.",
    "76a0a910d6b16ec2ebccdc36ec8f06a3"
  ],
  [
    "Ese pequeño G, se crió para que fuera real.",
    "674ef45d2841821d578e403f21daf275"
  ],
  [
    "Más bien, el objeto de la queja de los demandantes es la decisión del presidente de usar los fondos para llevar a cabo estas reuniones.",
    "fcc95a4ec77ca6df687ec34133aa0d0f"
  ],
  [
    "He estado divagando porque estoy cansado, pero",
    "7608ac5bf373b7d145b084c8142c4256"
  ],
  [
    "Me asusta solo e 2 de nosotros v aburrido, pero ya arreglo w ben liao.",
    "f173f371d0f34aec9c5ecd210c61d239"
  ],
  [
    "Lo llaman «jugar o pagar», pero ese enfoque caro es inestable.",
    "a8bf5d678a04c5bb5dba579b6f78a9cf"
  ],
  [
    "Preste atención a cómo le afecta emocionalmente su alimentación.",
    "1157f54a604055f90d6c0f48c04d474c"
  ],
  [
    "Se mudó a Londres y, ayudada por el editor liberal Joseph Johnson, encontró un lugar donde vivir y trabajar para mantenerse.",
    "4467263760a78d82b6d0e933a653eb0a"
  ],
  [
    "Algunas de las letras se torcieron y estropearon el sombreado, haciendo que pareciera completamente poco profesional.",
    "15755ea2d5c3a6fd29ad73ef2fb205e7"
  ],
  [
    "Cuando creció se comprometió con un príncipe que vivía muy lejos.",
    "b5864aee8c5296db5fb7d0e5f8036ef1"
  ],
  [
    "Oigan, tienen... hola.",
    "1bfe2ef4a960e39920ec6cf15c32ce7c"
  ],
  [
    "CBSE se preocupa por el retraso en el plan de estudios",
    "94cb8c536e711e41b9eca678bc44fcf1"
  ],
  [
    "Josiah Wedgwood diseñó estas piezas de joyería con un relieve de pasta blanca sobre un fondo de color",
    "a78eb87d38d70e388a9152e6c4d9aa2f"
  ],
  [
    "¡Chuck Norris es un actor estúpido!",
    "efc510ffc3a6dd5afa9346a09ce6568d"
  ],
  [
    "Unos estantes colgantes ligeros y elegantes, con bordes dorados y carmesí",
    "550f0ca5ffe4f1c2a1315ea587bd56b4"
  ],
  [
    "Me siento... en mi desolada habitación...",
    "696edc0cc58836017b28d74f59558802"
  ],
  [
    "En este sentido, sería perverso interpretar el término «Legislatura» en la Cláusula Electoral para excluir la elaboración de leyes por parte del pueblo, particularmente cuando dicha legislación tiene por objeto comprobar la capacidad de los legisladores para elegir las líneas distritales en las que se presentan, promoviendo así la perspectiva de que los miembros del Congreso será, de hecho, «elegido».",
    "06ee6d15b7eadd7f456c2de4386c2d08"
  ],
  [
    "Digamos que el gerente generalmente tiene fe en el empleado.",
    "2506d3dc896c330ed8f0f2c207d84830"
  ],
  [
    "Enviar a los estadounidenses a la batalla es la decisión más profunda que puede tomar un presidente.",
    "8e2c1851e40cb1d2f703c6bddafb8a03"
  ],
  [
    "«Crea una cuenta en Runescape y comienza con el alcance, ya que supera al mago.",
    "c8fe11973498bf34d6f3ea118cbfe96e"
  ],
  [
    "Cuando las ilustraciones se incluían en chapbooks, se consideraban estampados populares.",
    "0dabc46d3a341079124b5a3551403940"
  ],
  [
    "Y como beneficio adicional, todos los batidos están hechos con CO2 para obtener una golosina congelada y con niebla adicional.",
    "19a6c34d2d493fc32e769e03bd776dc9"
  ],
  [
    "Mientras decía esto, el rey, que realmente la amaba tanto como siempre, se sentía terriblemente triste por haber sido separado tan rápidamente de su amada Princesa, pero sabía muy bien lo poderosa que era el Hada para tener alguna esperanza de escapar de ella, excepto con mucha paciencia y astucia.",
    "8efe9ce2b9d8c4f4ae7653b7353411ea"
  ],
  [
    "Tienes que superar lo de Joey, ¿vale?",
    "915c8be30ae1c45ffee2db426281ef14"
  ],
  [
    "Vehículos PCR estacionados discretamente para vigilar el tráfico",
    "5dc6b9afb852b45f9793212fb0807821"
  ],
  [
    "Al hacer ejercicio, asegúrese de reemplazar este elemento, ya que suda o corre el riesgo de hiponatremia.",
    "a6b85f408a651f8fc144412105c504b1"
  ],
  [
    "Luchar por la paz es como tener sexo por virginidad.",
    "94f776a7bbdaa4cf94d6aa8c7ab3074d"
  ],
  [
    "«Old Charley»; porque, aunque trabajó con ahínco en favor de la",
    "ba276489610ec2c6ad95e23cad858585"
  ],
  [
    "Azadas de dólar, azadas Madonna de aspecto blanco",
    "64831eae73d4bc90f346ee7dc860a53f"
  ],
  [
    "Debido a que el Tribunal de Distrito estableció los daños punitivos en este caso sin considerar los factores que el Tribunal Supremo de los Estados Unidos y los tribunales de apelaciones de Illinois han considerado relevantes, anulamos el laudo por daños punitivos del Tribunal de Distrito y lo devolvemos al Tribunal de Distrito para volver a calcular el laudo.",
    "2c57327abdf51bc41c3ed505b76a226f"
  ],
  [
    "Te jodieron, Joe Q. America, y también todos a cuyas fiestas nunca te invitarán.",
    "9d3011c9f2be50282b7f7cd0c2118260"
  ],
  [
    "mañana conocerla... no es gratis",
    "032b882cb766ffe715f10d27ee2cc58d"
  ],
  [
    "Ya estamos viendo la promesa de la energía renovable.",
    "d2844de0680479144d614317f9d0a690"
  ],
  [
    "Desafía a Luxord a su juego de cartas en cuanto comience la batalla.",
    "6405a34be1358a85357a692b2518d6e1"
  ],
  [
    "La química de clic es adecuada para llenar este nicho, ya que las reacciones de clic son, por definición, rápidas, espontáneas, selectivas y de alto rendimiento.",
    "7599910c45e09c1ec5043960c97fd138"
  ],
  [
    "Intercambié varios correos electrónicos largos y detallados con Tara y Savannah antes de comprometerme con las clases.",
    "9e95fad9c8d2363a735fcf6a56283ffa"
  ],
  [
    "A todos los que se les debe preguntar, respondió la reina.",
    "009850664c55c8ef614bd998ff10bb2c"
  ],
  [
    "¡Soy un niño grande, puedo hacer lo que quiera!",
    "0133693311928976e49cf560f80ccc5d"
  ],
  [
    "La nueva tienda de sándwiches de Toronto no se ciñe a lo habitual",
    "f9538531294426590e7f4f338f9441ee"
  ],
  [
    "Los británicos fueron ayudados por soldados hessianos de la región de Hesse-Kassel de este país europeo",
    "0a0f8725adac08c8ba991180ff39ed90"
  ],
  [
    "«¡Al carajo con la chimenea, me estoy corriendo por su garganta!",
    "796da97741733b7752da0e3676a38b15"
  ],
  [
    "relato del género Sphinx, de la familia Crepuscularia del orden",
    "8a29ef0e1b1aa317391cfc841b76a25b"
  ],
  [
    "Los diccionarios y usos de la era fundadora muestran que la frase «el receso» puede abarcar pausas dentro de una sesión.",
    "16c590513df32702602f7160a5e2cc8d"
  ],
  [
    "Anon siempre se preguntó cómo el padre obtenía los juegos exactos que quería, y el padre respondió: «Solo suerte, supongo» y luego, cuando murió, llegó a su habitación y había muchas revistas de juegos, con juegos divertidos marcados con notas como: «¿Quizás a Anon le guste este?»",
    "179b3cf212fc7db72dd4f721ea384c77"
  ],
  [
    "Sí, para aquellos que no puedan conocer, házmelo saber, porque voy a empezar a trabajar el próximo viernes en BSS.",
    "16187b06f334d0908ad1b947d6955c7b"
  ],
  [
    "Aprovechemos el trabajo que hemos realizado y reduzcamos el uso de gasolina en los Estados Unidos en un 20 por ciento en los próximos 10 años.",
    "f0657c07e2012c0eecc0dab3fc9fd39f"
  ],
  [
    "Pruebe algunos ejercicios de respiración.",
    "fef152f2e7e1e66c459515f7a7f4f2a1"
  ],
  [
    "El experimento de Gandhi con la abstinencia iba más allá del sexo y se extendió a la comida.",
    "22d0d39cee44a1c43da60c29b17ddfb7"
  ],
  [
    "De alguna manera pensé que era una tienda de ropa de punto, así que nunca lo pensé dos veces.",
    "1aeb424f0a9a81be5ac85741d8e73607"
  ],
  [
    "¿Cómo podemos encontrar este anillo de bronce?",
    "2801725df36e366de624d58b2fd35a36"
  ],
  [
    "Sí, te debe encantar hablar.",
    "dd5f52309041bf2e73d4edef066bd1a0"
  ],
  [
    "La sombría realidad; desde la zona cero",
    "4da9b0f0ed04109d381eb5c3e7cbc2ed"
  ],
  [
    "Cuando Charlie Brown le dio a Snoopy uno de estos, Snoopy tardó una hora en ponérselo a la pulga.",
    "e85d700166dbc6b3bb6be35f7a82e91a"
  ],
  [
    "Yo mamá es tan vieja que cuando le dije que actuara a su edad murió.",
    "73dcebf582e16438a34d5c2f6c6ed46c"
  ],
  [
    "De hecho, me confunde con uno",
    "20447fe1beac86be7b9c2d57b31b8187"
  ],
  [
    "Los demandantes alegan que las únicas ventas de acciones de la empresa por parte de los demandados individuales desde la oferta pública inicial de la empresa en 2004 fueron estas ventas en la cima del mercado.",
    "8209fd374f621f1453f727511580ec0a"
  ],
  [
    "Me llama presa del pánico cuando está fuera, me dice que me quede en el trabajo porque no quería que acabara en la cárcel por esto.",
    "53d66f718850fa557e09860b53ca9c88"
  ],
  [
    "La PTA, la reunión del ayuntamiento, el estadio de béisbol, es difícil para muchos padres con exceso de trabajo encontrar el tiempo y el espacio para esas cosas que fortalecen los lazos de confianza y cooperación.",
    "98f3db32200d8c078aa5d1e160b6dbce"
  ],
  [
    "Corte sauces, tejos, caoba, hiedra asfixiante o árboles mágicos.",
    "b92e0486181a0b766cda967812916efa"
  ],
  [
    "Proporciona un enlace Ethernet virtual a la mayoría de las versiones de los sistemas operativos Windows, Linux y FreeBSD.",
    "3aa6f36e781547da05e30251f873e39f"
  ],
  [
    "Comí el burrito de carnitas al estilo de Chicago que era fantástico y abundante.",
    "ae27f16df3c5d1e3211f9f24df06b375"
  ],
  [
    "Oh-ho, no hay nadie en la habitación.",
    "82be789f8566a927b8edcaa6520f7469"
  ],
  [
    "BOOMTOWN RAP: Diferentes trazos",
    "cb5ad4d5c79cb1b143941150f2c0d25e"
  ],
  [
    "El cuerpo de un cometa se llama así, igual que el centro de un átomo",
    "523de5b1881c3a508e3f2d789d12ac9a"
  ],
  [
    "¿Cuál es la diferencia entre snowmen y snowwomen?",
    "6e93114ac9afcb17d9e4868eb56be116"
  ],
  [
    "despreciaba todas mis insinuaciones.",
    "f65c30cef0a89bf67fd59e5b2ebbeb0b"
  ],
  [
    "No estoy muy seguro de cómo va",
    "950bfc56e1c94ea183469b1c0fab9ea7"
  ],
  [
    "El tribunal de distrito rechazó la moción del Gobierno tras concluir que la fiscalía sería inconstitucional dado que las decisiones recientes del Tribunal Supremo han sostenido que la Constitución de los Estados Unidos prohíbe condenar a los delincuentes juveniles a cualquiera de estos castigos.",
    "52640d8d1f6d3b82384f16422eb32b7d"
  ],
  [
    "no se preocupe de que este brote en particular se «transmita por el aire», pero académicamente definitivamente existe la preocupación de que algún día pueda surgir un filovirus patógeno y de fácil propagación.",
    "cfc457550d27caf76cefaaf407fde327"
  ],
  [
    "Si poss, ¿puedes correrte por favor 2 mi lugar 2rmw?",
    "481af33e8441bc76d7871f1675eb6b9d"
  ],
  [
    "Hace siete años, Estados Unidos era débil y la libertad en todas partes estaba bajo asedio.",
    "9e3ab5d622e1391715d69b59e47a0128"
  ],
  [
    "Espera a que finalice la actualización.",
    "a7f6f38ecfb72576706cd12a77cfa2ad"
  ],
  [
    "Los Ángeles también alberga el campo petrolero urbano más grande del país.",
    "b76b0b653b3e787519b27f92cb653a23"
  ],
  [
    "Ben comió pollo y cangrejo gen tsao Rangoon... té gratis día y noche...",
    "94b8abde5bf72c37b46e2f952aee5bf7"
  ],
  [
    "Entonces el rey Prigio avanzó, con el poderoso peso en su mano, hasta el borde del espantoso golfo del Terremoto.",
    "f8ca297011f67d6873b14e631c0f2d96"
  ],
  [
    "Y estoy horrorizado por ti, por cierto.",
    "3c6f7d2cb3649e3e8a1650d9712af671"
  ],
  [
    "Aeropuerto 2001: Hola NIFT; Adiós caqui",
    "5293b3c9c865cdb8c2c17fbb6ce18462"
  ],
  [
    "Parte de la película de «Material Girl», «Juego peligroso», se rodó cerca de nuestro antiguo «Jeopardy!» oficinas",
    "43ea209c4fd092b8c115f7454bb34ba1"
  ],
  [
    "Vaya, no tenéis vida.",
    "be2f8491e3e3e54784de6fec26d1af4d"
  ],
  [
    "«No puedo entender por qué la primavera llega tan tarde», dijo el",
    "1ed16857673b32f45c0ee229e0a06fca"
  ],
  [
    "A pesar de que, no ruedes",
    "f32fd7a02c2664ba8ca5c1bf9f76ccd0"
  ],
  [
    "Cuando el jurado es el que prueba los hechos, el juicio como cuestión de derecho solo es apropiado si ningún jurado razonable puede fallar a favor de la parte no actora.",
    "8f2579a2135f04176a312b46791df55a"
  ],
  [
    "Ancient Undead habla inglés después de 2000 años de sarcófago",
    "450b70992e7938e16e0af72abca8dbd5"
  ],
  [
    "Muahaja he comprado mis zapatos en pedro: -D",
    "0c8fc73aefb22e0536957d1625d2c0a3"
  ],
  [
    "Este es un momento, como ha dicho la Primera Dama, para honrar el pasado e imaginar el futuro.",
    "b3e08da328110180ac25bba347dd63b6"
  ],
  [
    "Nivel 75-85: Si has cometido la locura de los monos, ve a entrenar a los guardianes de monos, deberías rezar para luchar contra ellos.",
    "27ee3569ca11dba6078c0938be1650e4"
  ],
  [
    "Con su libro Hind Swaraj (1909), Gandhi, de 40 años, declaró que el dominio británico se estableció en la India con la cooperación de los indios y que solo había sobrevivido gracias a esta cooperación.",
    "f8ac96a58caf251a5f6bfe8b15e0b562"
  ],
  [
    "Esta es la razón por la que prohibí la estación.",
    "474f8ba9a1b048fdea6f24106cc364ea"
  ],
  [
    "Lo único que tengo que añadir es que me pareciste digno de un destino más feliz que el de poseer a la princesa Nouronnihar; y, para que pudieras alcanzarlo, estuve presente cuando sacaste tu flecha, y predije que no iría más allá del Príncipe Houssain.",
    "7e18406cb7a1ea16f5a1e66c01e40639"
  ],
  [
    "Oh, vale, mira, no reconocí que llevabas esos... pantalones.",
    "a06aff22ab1164ab4c35d30d4654ce94"
  ],
  [
    "Sundaram Brake; bolsa de unidad tailandesa AV Birla Deming",
    "fefc573f3fb128b6fec2a184da2a5fe8"
  ],
  [
    "Interpretó al personaje titular en «Sunday in the Park with George» cuando debutó en Broadway.",
    "ee4ca7ebf41612435bc70ff8f027bbba"
  ],
  [
    "El café descafeinado es como una prostituta que solo quiere acurrucarse.",
    "669613dd5918666ccbf457102c6d25ba"
  ],
  [
    "Cuando esta criatura apareció por primera vez,",
    "83f03545bcc489d58c60c304c5d99f99"
  ],
  [
    "¿Entraste en el Diablo o era un Gallardo?",
    "10ce2c0936349964c1f37723478a8ede"
  ],
  [
    "Es concebible que los litigantes del Seguro Social supieran o deberían haber conocido razonablemente la identidad del acusado apropiado, ya sea por documentos en sus casos administrativos o por el estatuto que establece los requisitos de presentación.",
    "b2ea89ff3b6b61ecf4241999fe244a02"
  ],
  [
    "Bueno, conocí a una estudiante de intercambio (España) muy buena en clase y decidí que debía limpiar mi imagen.",
    "59f39ffd5ee1ca92c4831006aaab182f"
  ],
  [
    "No sé qué están haciendo ellos también.",
    "37255ab58749cf0886d0059dedce9d45"
  ],
  [
    "Fue galardonado con la Estrella de Plata, la Estrella de Bronce y el Corazón Púrpura luchando por su país en Vietnam.",
    "62dbd7d4f337a75e04c16539b8d46635"
  ],
  [
    "No acampe a menos que esté en un lugar muy bien escondido.",
    "b7c09a659f36fca806f66cbb90f07ed4"
  ],
  [
    "En otras palabras, el orden de las palabras no es significativo y la morfología es muy significativa en un lenguaje puramente sintético, mientras que la morfología no es significativa y la sintaxis es muy significativa en un lenguaje analítico.",
    "f7594366ef247f270979ef7e5bb4aa9a"
  ],
  [
    "Tuvimos que pagar por los daños.",
    "b12e73fcb7fb8e3a44fc7b8920c53db9"
  ],
  [
    "La Bestia debe estar muy hambrienta, dijo Bella, tratando de reír, si hace todo este regocijo por la llegada de su presa.",
    "52eb654c32cbbb304169d28463caeac4"
  ],
  [
    "Anoche tuve un sueño en el que quería besar a Joey.",
    "9325552591754b7152bb65ac6fe6354a"
  ],
  [
    "La renta variable sufre un revés por la presión de venta",
    "10f8ffad1d1d8e58b05303feff198a39"
  ],
  [
    "Sanma aisu es helado con sabor a pescado y taco aisu es un helado con sabor a pulpo hecho en este país",
    "48c27e9f0d28973f8269794e25c15448"
  ],
  [
    "El limpiacristales estaba furioso.",
    "3a13c786357ee421437647718d6f82f5"
  ],
  [
    "En menos de cinco segundos desde su inicio, mi pobre Toby había",
    "f94d466cecde40b5503db33b6ad6d901"
  ],
  [
    "Porque estás en todas las canciones que canto, estás en todo lo que hago",
    "74be9be2db0be786d289ecad64def91c"
  ],
  [
    "Compton no ayuda tanto a determinar el valor de mercado de los aviones 89—0165 como se prometió.",
    "6632dc744c57d9af006b5bb911896d93"
  ],
  [
    "El sol destruye su integridad con el tiempo.",
    "770b82cac9541b6bf1595955923a61ca"
  ],
  [
    "En la lluvia debes tener ganas de salir a bailar cantando canciones, conocer amigos, saltar sin preocupaciones.! Cada rana se siente igual. Feliz día lluvioso.",
    "1c85dabc25324507bfba38297c4df840"
  ],
  [
    "Díselo a los hombres y mujeres de Tormenta del Desierto.",
    "62b40c45a9be9a4146450c39b95c8a74"
  ],
  [
    "Explore alimentos que mejoran el estado de ánimo.",
    "7405abf0eebd765a1786c646e6b4442f"
  ],
  [
    "En 2004, Australia ganó una sorpresiva medalla de plata en los Juegos Olímpicos.",
    "e52288d3a106b9406368b2538e57c8ca"
  ],
  [
    "El restaurante estaba bastante ocupado y la mayoría de las mesas preguntaban cuándo iban a servirles la comida.",
    "dae57515132b32369d98cbfe018045ca"
  ],
  [
    "Al mismo tiempo se oyeron las ruedas de un carro en la terraza, y dos señoras entraron en la habitación.",
    "9fa5d98d4bc3dc2745737c953259a121"
  ],
  [
    "Porque sabrán que les hemos estado escuchando.",
    "a3c3bbd9abeec631a81b47bdf7fe9a44"
  ],
  [
    "Ravindra Bharati enfrenta crisis de fondos",
    "07d85b47af8cea6a3a13ac4a48a2cbdb"
  ],
  [
    "Este maestro holandés se desempeñó como presidente del Gremio de Artistas de Delft de 1662-63 y 1670-71",
    "ce836434fdb1b5faf1f748cd851bcefd"
  ],
  [
    "—\nEstoy orgulloso de mi humildad.",
    "ad2f4d22e8333eb49c019cd7affe57ab"
  ],
  [
    "alas de pájaro, y cuando levantó la vista encontró el hermoso zafiro tumbado",
    "0792803487ec9b67be2b4926e9b2a425"
  ],
  [
    "Tenía la opinión de que estaba fuera de control.",
    "9e9a255309e4f194e09cf439660de746"
  ],
  [
    "El 28 de marzo de 2000, los Larges obtuvieron un préstamo hipotecario de $20,000 de Conseco Finance Servicing Corp. a una tasa porcentual anual del 20.192%.",
    "d90f9ed0cc80bac1a9bf6922cf369c49"
  ],
  [
    "No te preocupes tanto por quién toma el nombre de quién, siempre y cuando se amen y estén listos para el matrimonio.",
    "a7249f120d73fee1a9fca89c9031828d"
  ],
  [
    "Jajaja, queremos jugar mhjong la.",
    "af2a45f57cc5feb2ba13cadeccd73505"
  ],
  [
    "Es por eso que esta administración está actuando rápida y agresivamente para romper este ciclo destructivo, restablecer la confianza y reiniciar los préstamos.",
    "ac278dbd3a6e25aade26298e23b61115"
  ],
  [
    "Explora toda la isla.",
    "c8a5f6fcd94ca1b272a8e3260903b04e"
  ],
  [
    "Willem Janszoon, realizó el primer desembarco europeo completamente documentado en Australia (1606), en la península del Cabo York.",
    "dc2e37e6afa84825848a297a5b19b5f8"
  ],
  [
    "pero la actitud apresurada en el servicio",
    "cd45e40e0a3f20a4435195467e883564"
  ],
  [
    "Afortunadamente no ocurrió ningún accidente, solo una vez un caballo ardiente, empeñando con su pezuña, hizo un agujero en mi pañuelo y derrocó a su jinete y a sí mismo.",
    "a921cf3f7750f752fddbe87c189da75a"
  ],
  [
    "¿Voy a ir al salón de la fama de la esposa o qué?",
    "dfde3df4f71f1eb7093fef4080a094ce"
  ],
  [
    "Banda prohibida de Mod Club después de que el cantante dejara caer a un fan",
    "b0d4e56b9804c051178fd88ffc53e64c"
  ],
  [
    "Del latín que significa «sanar», es el tipo de educación que lleva a los estudiantes deficientes a niveles estándar",
    "408f9eb93149b04b5afa6c41db1bfb6c"
  ],
  [
    "Acabo de comprarle a mi esposa un trozo de cuerda con un cubo en el extremo.",
    "07a9c5615a7934f0ac55fc6228deaeab"
  ],
  [
    "también, y cubierto de barro.",
    "8f3d9afc62ab6e29e8a0ce98884fc56f"
  ],
  [
    "Como si estuviera ensartando su guitarra ese soy yo soy Minaj soy N-N-Nicki Minaj y si quieres un",
    "c4bfe40f58feed522ca2f4d24e494932"
  ],
  [
    "En primer lugar, algunas de las reclamaciones restantes fracasan porque no están maduras.",
    "aca715ae39283b770a4923f607e61440"
  ],
  [
    "Todo es cuestión de preferencias.",
    "af7e61eee80394370bb39692f6431d01"
  ],
  [
    "Le dije a las 12.30 pero todos nos vemos a la 1 en la ciudad.",
    "a1e1e448572d185ffce2cc680ca85fbf"
  ],
  [
    "Ahora es el momento de que miremos también a los desafíos de hoy y de mañana, más allá de las cargas de ayer.",
    "8052097609a19b521a1dce44995960ab"
  ],
  [
    "Tenga en cuenta la duración de los síntomas.",
    "c7a9cef2646fc704822c8e01b15d9e8d"
  ],
  [
    "Una encuesta de Tearfund en 2007 mostró que solo uno de cada diez británicos asiste a la iglesia semanalmente.",
    "011dfe834db1976c17c136dfa1be76f1"
  ],
  [
    "cobran una tarifa extra por las mascotas, así que tenlo en cuenta.",
    "682f7d45bf43f3ad4a348c1d4a627596"
  ],
  [
    "Al año siguiente, llegó el turno de Cenicienta, pero cuando se preparó para partir los demás se rieron de él y se burlaron de él.",
    "feadbad67a58c1b1c9ad9fe6e9d465b6"
  ],
  [
    "Quizá pueda conocer al tío con el que te vas a casar.",
    "36766435a9165b79f8379217433e26b4"
  ],
  [
    "Hoy en Toronto: Esto es lo peor, StreetarToronto, Next Stage Theatre Fest, Bad Bitch, Tough Love",
    "b254a77a14dcfba8dad37580e9a8702a"
  ],
  [
    "En 1273, Rudolf I se convirtió en el primero de esta familia en gobernar el Sacro Imperio Romano Germánico, aunque nunca fue coronado",
    "1e5626afd77a1cb3b5d1741cd4089464"
  ],
  [
    "Vendí mi casa esta semana.",
    "f35a54ae068ef9940855aa6b08129e58"
  ],
  [
    "ligeramente, luego apretó las cuerdas de su delantal, luego echó un largo vistazo",
    "3b59c974d14f0e48a9c3e2bfbfaa8e51"
  ],
  [
    "No tenemos que hacer de DJ, tenemos altavoces y un Chevrolet,",
    "1ae0a648285686a2f0785d74cd35ff19"
  ],
  [
    "Lo que voy a hacer es que creo que el caso debe resolverse.",
    "668f681f7ac40d65e3b6bf4efbdac8ca"
  ],
  [
    "Ella estaba extremadamente tranquila y comprensiva con cualquiera que fuera el razonamiento de los camareros, pero luego explicó que entendía lo que él quería decir trabajando en una cocina, pero que había tenido malas experiencias con el pollo antes y le gustaría que se asara incluso por solo dos minutos, ya que estaba ligeramente rosado para su gusto.",
    "581642c6ce870217902e5189b889233b"
  ],
  [
    "Jajaja qué quieres!!!",
    "12d45dc4073e1b8c7448e9f87929a454"
  ],
  [
    "No hablaban de sí mismos.",
    "a681fa9322836f3507ac452891651b00"
  ],
  [
    "Viaja a uno de los huertos de hierbas.",
    "a73cdbb2d2b9d381592ecc39e2984492"
  ],
  [
    "Por ejemplo, cuando se descubrieron gérmenes, se supo que eran una causa de infección, pero no se habían relacionado gérmenes y enfermedades particulares.",
    "cba1b841990592eb64201187c9248cad"
  ],
  [
    "El sándwich Reuben estaba delicioso.",
    "df4e7928c459f14214690fb0dd59dc8a"
  ],
  [
    "`¿Por lo general no lo has encontrado así?",
    "9fe21d123bfda943ba57e082be6a6b6e"
  ],
  [
    "¡Quién sabe con qué te vas a casar!",
    "d928321d45f8af7fd7337a067e3f0e22"
  ],
  [
    "8 envenenados hasta la muerte en rivalidad entre pandillas",
    "3d421aaeff9a7d045f8406c75e2bdb0d"
  ],
  [
    "Hindú para «comerciante», este árbol inusual cuyas ramas crecen hacia abajo puede parecer un mini bosque",
    "45f88ef1632eec93c893cf7ec1509434"
  ],
  [
    "¿Por qué los ordenadores Gateway dejaron de funcionar?",
    "9a35538750fbe053bb5fae75b9991407"
  ],
  [
    "comenzaría desde su asiento en la esquina de la chimenea como si hubiera recibido un",
    "55d055fbdd14ba8057eb9b10267fc73a"
  ],
  [
    "Traigo truenos relámpagos sol y lluvia",
    "79f312979a95fb25903f4c6dad6ce9a9"
  ],
  [
    "La Corte abandonó hace mucho tiempo el significado original de la Octava Enmienda y, en cambio, sostuvo que la prohibición de «castigos crueles e inusuales» encarna los «estándares cambiantes de decencia que marcan el progreso de una sociedad que está madurando». Trop contra Dulles, 356 U.",
    "10c77beb505124f112b93478ea24541b"
  ],
  [
    "También interioricé profundamente tanto la idea sexista de que las mujeres no deben mostrar enfado como la idea más moderna/occidental de que las mujeres «geniales» (del tipo que se juntan con tíos y son geniales con todo) no se alteran ni se ofenden personalmente nunca.",
    "fd4d8eab3a373165e497a7d3f71adc73"
  ],
  [
    "No tiene a nadie en quien gastar más allá de ellos.",
    "2f8593dbae679ee7c6bf9afc5b97821d"
  ],
  [
    "Pero hay un problema: mientras que nuestros alumnos de cuarto grado superan a sus compañeros en otros países en matemáticas y ciencias, nuestros alumnos de octavo grado están alrededor del promedio y nuestros alumnos de 12º grado están cerca del final.",
    "8d6a4417e2bcafe7e47b5c527292594d"
  ],
  [
    "Copia tus archivos ISO en tu PS3.",
    "a9c85f45d61b8bb8e14cf3aa8a6066f1"
  ],
  [
    "Esto se realizó por primera vez en 1989 para el trasplante de hígado pediátrico.",
    "f8daa480537c3f87bea2ec015387ef7b"
  ],
  [
    "Rebanadas de aguacate en una cáscara de gordita.",
    "41cf16719dbb0ed8227b6f8ca1a6b1a8"
  ],
  [
    "Cada príncipe y cada princesa viajaban en un espléndido carruaje; los caballos estaban adornados con plumas de plumas y brillaban con oro.",
    "a5f41ddbc552a7c43d016846f4f026ab"
  ],
  [
    "Sería raro que siguiéramos en ese lugar, quiero decir, ¿sigues en ese lugar?",
    "454840c82558ca0c396478957daf5ee0"
  ],
  [
    "¿Qué tipo de condominio te dan 600.000 dólares en Toronto?",
    "52ff4a04da72f5173db31007f7a1ffa7"
  ],
  [
    "En la obra «Arsénico y encaje viejo», el veneno se administra en este vino afrutado",
    "5ea6b251be3bcf8991d51152ccac7316"
  ],
  [
    "Ir a la iglesia no te hace más cristiano que estar en un garaje te convierte en un coche.",
    "3b114b3712aff0bb8f5b89ed826cd1fe"
  ],
  [
    "Allamistakeo) tuvo un ligero ataque de escalofríos, sin duda por el frío.",
    "fc6db97872b631f8beb7f64dad3b3759"
  ],
  [
    "Me emborraché con whisky y mujeres",
    "7e2a63e433381bc00e315787a1cb6f32"
  ],
  [
    "O quizás Evers cree que tenía derecho a una audiencia previa al despido de la SSA, un proceso que no estamos convencidos de que hubiera proporcionado ningún beneficio adicional a Evers dado que la SSA lo notificó, le dio la oportunidad de explicar su versión del altercado con Brown, se reunió con él antes de su rescisión y, a continuación, le concedió el derecho a una audiencia oficial en virtud de la Ley de controversias contractuales.",
    "e307207238192f162f9acc19b4a9ba0a"
  ],
  [
    "Lo del tutorial tampoco está bien, al menos no donde está.",
    "aaf5ee6ee35e99642b99c45fab157caf"
  ],
  [
    "2mro no voy a ir al gimnasio machan.",
    "e9d7269dcda27593fcd73d3f9812bb5c"
  ],
  [
    "Necesitamos permitir que nuestros hospitales públicos, nuestra comunidad y nuestros centros de salud universitarios brinden atención básica y asequible a los millones de familias trabajadoras que no tienen seguro.",
    "0a1af03e3b310b67b64326e19c4dc96d"
  ],
  [
    "Aprenda a examinar las impresiones y copiar imágenes.",
    "01beff2d516d41847a14af0805e99a88"
  ],
  [
    "HM Treasury, dirigido por el Ministro de Hacienda, es responsable de desarrollar y ejecutar la política de finanzas públicas y la política económica del gobierno.",
    "507bb58b9bbf3e2e5cc492323c0f48bb"
  ],
  [
    "Mi esposo siempre come un par de hot dogs con todos los condimentos y le encanta.",
    "f5dbcc850ff953c16220e8d46d3fcf19"
  ],
  [
    "Porque Alfonso se había ido, llorar no lo traería de vuelta.",
    "10e77e770d9970d0fa589be1a128c827"
  ],
  [
    "¡Ya ha sacado la basura!",
    "29ccbb2e384e207d6c429c75a307a025"
  ],
  [
    "Feria de mujeres en Patna del 6 de octubre",
    "aa6726d907b1c759a72aa80a696fa63a"
  ],
  [
    "Batman usa una de estas porras, significativamente más grande que las que usan los directores sinfónicos",
    "41240456eccaa4a01f7d4d27a4a41295"
  ],
  [
    "Puedes agradecer a tus estrellas de la suerte que todo lo que deseo nunca se hará realidad.",
    "85cb2ee7e3987fb53872407d0d83393d"
  ],
  [
    "organeros, expositores de monos y traficantes de baladas, aquellos que vendieron",
    "fbb06d3374313b01f23399c3c85e8b34"
  ],
  [
    "Eres uno en un millón, cariño",
    "a0ea23340ce18de48190be3a4f159561"
  ],
  [
    "Los planes de redistritación adoptados por la Legislatura de Arizona generaron controversia en todos los ciclos de redistritación desde la década de 1970, y varios de esos planes fueron rechazados por un tribunal federal o rechazados por el Departamento de Justicia en virtud de la Ley de Derechos Electorales de 1965.",
    "d52af3cb2393c4e76538baeb9af52910"
  ],
  [
    "He tenido sobrepeso prácticamente toda mi vida.",
    "0a18261949ca2599741689af837f5acb"
  ],
  [
    "Feliz Navidad 2 u. ¡Querido amigo!",
    "02e0ae3974f0e85b7106ba60410b1023"
  ],
  [
    "Amigos míos, esa voz que pide ayuda podría ser la voz de su propio vecino, su propio amigo, su propio hijo.",
    "bd176384be708d7596547a9dc3071b38"
  ],
  [
    "Identificar a las personas vulnerables para un suicidio en grupo.",
    "9c1aa2224171be6f9c44e4e84346272d"
  ],
  [
    "Los niños talentosos de tan solo siete años son enviados a escuelas especiales del distrito para recibir un entrenamiento más intensivo, el primer escalón de una escalera cuyo apodo es el equipo nacional de béisbol.",
    "4602f25a8c9b9dfcb77ba18df7325dc1"
  ],
  [
    "Después de discutir mis problemas con la vendedora, escogió tres sujetadores en un estilo que nunca había pensado probar, ¡y eran perfectos!",
    "3ef9545079959bae898497352680c749"
  ],
  [
    "Entonces ella gritó: «Blancanieves y rosa-rojo, salgan; el oso no le hará ningún daño; es una criatura buena y honesta.",
    "8efedb9211b3e71b1990b1499bfb1872"
  ],
  [
    "Bueno, es oficial que no hay buenas películas.",
    "7fb218a095bfe712e14800033293d036"
  ],
  [
    "Los precios de la vivienda en Toronto siguen aumentando",
    "90b97041c999a290474abc75795581b4"
  ],
  [
    "Término para las bayas de trigo integral que se han cocido al vapor, secadas y rajadas; se encuentran en el tabulé",
    "311f5cdd70ee23f21460867a3723d2a3"
  ],
  [
    "Mi mujer dijo que me iba a dejar por mi obsesión con «Los monos».",
    "58bce65e1b5f4b27245208334d222f89"
  ],
  [
    "estaba allí, —yo mismo entre el número—, pero, para disgusto de los",
    "9150c5492122b70b7e47b8a1f16f086c"
  ],
  [
    "Vamos a deslizarnos y deslizarnos al paraíso",
    "b6e39e5210a9da2f9163e063c026413f"
  ],
  [
    "La ley pertinente aquí es la Octava Enmienda a la Constitución, que prohíbe «castigos crueles e inusuales». Hoy, la Corte invoca esa Enmienda para prohibir un castigo que la Corte no califica de inusual, y que no podría describirse de manera plausible como tal.",
    "a739240bce4432bb7940d67a0624cc9f"
  ],
  [
    "Mi familia solía tomar vacaciones de verano todos los años en un lugar de vacaciones popular en mi estado que estaba a solo unas horas de distancia.",
    "f1a730dc855220c402a8336318321dc1"
  ],
  [
    "¡De hecho estoy en el área de Northwood!",
    "49b76e2a4b2a9e11a98867235b2e8bf9"
  ],
  [
    "Sé que para muchos estadounidenses que nos observan en este momento, el estado de nuestra economía es una preocupación que se eleva por encima de todas las demás.",
    "2b277e538451d89034643fa520d1665e"
  ],
  [
    "Motívate internamente.",
    "7afb66f819e0e0c0ba85e6fe905da94a"
  ],
  [
    "Se cree que alrededor del 1400 a.C., los «Pueblos Lapita», llamados así por su tradición alfarera, aparecieron en el archipiélago de Bismarck, en el noroeste de Melanesia.",
    "4b07a1a96fe74fde90c309ef6f15d0a9"
  ],
  [
    "Muy buena experiencia las dos veces que he estado aquí.",
    "d22dde5269621a83d8440ce6012ff9a8"
  ],
  [
    "La más alta de las doncellas aplaudió e inmediatamente se extendió una mesa larga con duengues invisibles con merengues y pollo frío, y varios tipos de deliciosos helados.",
    "2797e1cf6fb5b3af6a14762c1202029f"
  ],
  [
    "Oh, no, no, no, mira, ese reloj va un poco rápido, tenemos 17 minutos.",
    "cec6109cdda210ad2925f556657bde7c"
  ],
  [
    "Kalyan Singh pide una prueba de fuerza en UP",
    "5bd06a3a385aebcf7e5436e58968bcfc"
  ],
  [
    "Charlie & David Kaufman recibieron una nominación al Óscar por su adaptación de «The Orchid Thief» en esta película",
    "62ee1b9272cd54ae85ce199b5e918d0a"
  ],
  [
    "Estar en el pasillo de pintura en el centro de bricolaje siempre me hace llorar.",
    "5756f8430f5812a5a595fae6626fa89e"
  ],
  [
    "«Nada», respondió, «en particular». Eran más bien leves, más bien",
    "42161a5292059957dc9942ee66f04ffa"
  ],
  [
    "Puede que no sepa qué es el amor",
    "d012bc0fadc7dc6856618e2518a50f90"
  ],
  [
    "El juez de distrito consideró que el contrato en este caso era ambiguo, pero no por nada en el contexto comercial.",
    "faabedb2adeed19304f7ee58717006a8"
  ],
  [
    "Si no, ¿tiene algo por escrito que diga que se supone que debe pagar «la mitad» o alguna otra proporción?",
    "9c8fe626cdfe9d03ed71a95c3df410fa"
  ],
  [
    "Yo tampoco estoy realmente ahí qué:x",
    "02a013aeda6a760e7c665eb80c1d232c"
  ],
  [
    "Y no cederé en mi determinación de cerrarlo.",
    "3cc07f12ffdbf42fd2032317790a8223"
  ],
  [
    "Aprenda cómo puede llevar una vida normal con el trastorno bipolar.",
    "3920f82095fb4dcf9cfe71518000da36"
  ],
  [
    "Como resultado del Imperio Británico, la influencia británica se puede observar en el idioma, la cultura y los sistemas legales de muchas de sus antiguas colonias, incluyendo Australia, Canadá, India, Irlanda, Nueva Zelanda, Pakistán, Sudáfrica y los Estados Unidos.",
    "08b27fc62220fa61ab02cce7d74eafa2"
  ],
  [
    "No es broma: pagó $749 por una pieza que se vendió en todas partes por $975.",
    "816bbb92ed2bbe34d418ed040bcd4779"
  ],
  [
    "Pero en nuestro paso a las Indias Orientales nos llevó una violenta tormenta al noroeste de la Tierra de Van Diemen.",
    "cbc6a5c45d780f8017949f2aa83f10d1"
  ],
  [
    "Oh, no me des las gracias, dale las gracias al imbécil que nunca apareció.",
    "72584bbb46aa824c90882867a5cfb3b9"
  ],
  [
    "5 hamburgueserías que necesitan abrir una sucursal en Toronto",
    "4dc3b1225b75ce432bcecf7bcb1783d4"
  ],
  [
    "Este istmo conecta Norteamérica y Sudamérica",
    "52d6e9219b73c093ddb9142726a05806"
  ],
  [
    "Pero luego miro en mi billetera y me siento bien de nuevo.",
    "2c0d1e6e345dd703709cb8032b77841e"
  ],
  [
    "estaban sucios y harapientos; pero como él venía, de vez en cuando, dentro de los fuertes",
    "abfc3c231316cd294fb1cf39fa76955b"
  ],
  [
    "He oído que encontraste a un buen hombre y te casaste con él.",
    "11db8ea15bfb1f168d6d8f263a492306"
  ],
  [
    "GWH comenzó a buscar un sucesor, y el demandante Mark Eves fue uno de los diecinueve solicitantes.",
    "0edd540446ac3c542b4a91988dcda7bb"
  ],
  [
    "Justo como debe ser.",
    "99817dbcac8f1bc55bbee78ba71b5430"
  ],
  [
    "Tres strikes y estás fuera».",
    "e6d3bd2b0fa319a3df4596b300146563"
  ],
  [
    "Visite MentalHealthAmerica.net.",
    "f2a34cbe60514c78592aacaaca4b52f7"
  ],
  [
    "A través del proceso de transcripción y traducción, el ADN codifica secuencias específicas de aminoácidos.",
    "e023c02f31e47fddb5139afd8ae9b433"
  ],
  [
    "Es la primera vez que hago un pedido desde aquí y debería haber elegido pepperoni, pero quería probar el pollo gourmet.",
    "4400ee5aa1d08ef42eac27d87eface63"
  ],
  [
    "Has llegado justo a tiempo, dijo el Príncipe, porque debería haberme casado mañana; pero no tendré a la princesa de nariz larga, y solo tú puedes salvarme.",
    "b9ca0469787e18413774e68dab830dba"
  ],
  [
    "¿Cómo lo ayuda mejor ir a un club de striptease?",
    "dcf7b622b49a4a9f7820e0439fe8ed5b"
  ],
  [
    "Uber provoca ira por el aumento de precios durante el desastre de TTC",
    "3f392a4590be333b0166f35d5bd58f1e"
  ],
  [
    "Este exhumorista de «Ziegfeld Follies» murió en 1935 en un accidente aéreo en Alaska",
    "83b5992b97558eda9b777b98b56499eb"
  ],
  [
    "Acabo de comprar viagra Tesco.",
    "efc324ed2326dc609366c18a98e09ac2"
  ],
  [
    "«Querida golondrina», dijo el Príncipe, «me hablas de",
    "052e7fcf3ec9262266bc177294951a82"
  ],
  [
    "Más te vale, mejor, más te vale",
    "26c30d55f890dd450c7f07e8a2a54498"
  ],
  [
    "Aquí se unen dos líneas de precedentes que reflejan la preocupación por el castigo proporcionado.",
    "ded388d196682808f54bb9c15181bf85"
  ],
  [
    "Todavía hola, una vez que te mejores puedes hablar más.",
    "ebfdca4e766f44e1b7ba28c2e4f568f9"
  ],
  [
    "ella me preguntó si podían ser invitadas al baile de graduación, apuesto a que quería que bingjie le pidiera que fuera jajaja!",
    "fba5821f9d533eeddc4a472e7c1810ed"
  ],
  [
    "Durante los últimos 12 meses, el mundo ha conocido cambios de proporciones casi bíblicas.",
    "a3314452ac36a90d7668597ee87ed26c"
  ],
  [
    "Limpie, arregle y planche la ropa antes de la entrevista.",
    "577dd20eddce3dfa21628cfa3d3f0383"
  ],
  [
    "Habla de sus penas, de una manera que nos llena de melancolía y nos disuelve en ternura, al mismo tiempo que muestra un genio que inspira toda nuestra admiración». Una vez que Wollstonecraft quedó embarazada, decidieron casarse para que su hijo fuera legítimo.",
    "4fe46d6fb943b47309166c65c2ac23dc"
  ],
  [
    "¡Una educación de segundo grado les daría demasiado crédito!",
    "9d92a1f7440289f40d0d08ec835848a4"
  ],
  [
    "Conmovido por la compasión, se dijo a sí mismo: Tengo mucha hambre, pero no moriré de hambre antes de comer; si le doy el desayuno a esta pobre criatura quizás pueda salvarle la vida.",
    "2afd47b90df7c930e8e240a9911b9803"
  ],
  [
    "Malvada Zorra: ¡No la mires, bastardo enfermo!",
    "e3b8eeb6bc367b33d7886432bfa63e0a"
  ],
  [
    "Las 5 mejores bibliotecas nuevas de Toronto",
    "7a88305355a3ba10ae0991403837cd15"
  ],
  [
    "Antiguamente se llamaba Golfo de Siam",
    "5240ae0a2f99d40747f3269758b1e8c1"
  ],
  [
    "¿Has oído hablar del nativo americano que bebió 1000 vasos de té?",
    "f8d285cfc805984447814c83510a3760"
  ],
  [
    "Pero en la actualidad lanzó su",
    "666da9ae5796a29c51a2e9c2c5cff720"
  ],
  [
    "Tengo muchas ganas de decir esas tres pequeñas palabras",
    "6e22d548ff5947c88782fae3a1356dce"
  ],
  [
    "Las partes disputan qué leyes estatales deben aplicarse, con Mariasch argumentando que la ley de Massachusetts se aplica a su reclamo y Gillette responde que se aplica la ley de Delaware.",
    "5247b85a3d3e4810fd6f3033f6d004f0"
  ],
  [
    "Hay una breve pausa y luego dice: «Vas a tener que enviar eso a reparaciones»... yo digo: «Está bien, ¿y puedes decirme cómo hacer eso?» Él dice: «¡OH!",
    "5301afe4c21c30f6336c8695b109ecf3"
  ],
  [
    ". Voy a ver KAVALAN en unos minutos",
    "7f501346c414d149dc5313f1ca65ba17"
  ],
  [
    "Nunca había cobrado prestaciones por desempleo.",
    "20e82f752b5bbff8759c293a1f147009"
  ],
  [
    "Controla las calorías con Calorie Counter Pro.",
    "958c3b97e5e82cf711612673b30c6c17"
  ],
  [
    "La actual primera ministra es Theresa May, que ocupa el cargo desde el 13 de julio de 2016.",
    "08f33b2d2eddb29fd902c4f03194461f"
  ],
  [
    "La parmesana de ternera es muy buena, al igual que el padrino (3 tipos de ternera).",
    "da3c8232a9996478c0f8f92b15c5ee91"
  ],
  [
    "Que el casco sea de oro fino, los mástiles de plata, las velas de brocado; que la tripulación esté formada por doce jóvenes de apariencia noble, vestidos como reyes.",
    "66b0e02bb9ed1484e394d0ddafe94cc1"
  ],
  [
    "Vale, genial, ¿quieres hacerlo juntos?",
    "86f91333fd75cbddc7e8aea74467b4a6"
  ],
  [
    "Nagi se hace cargo de la decana de PGI",
    "b7b833abc40bff9d2f1ad78e6ccb87ed"
  ],
  [
    "en esta gran isla mediterránea ha sido un manjar durante siglos",
    "949726d92a1edcbbdfbdb034211dd322"
  ],
  [
    "¿Cómo haces reír a una puerta?",
    "efc10ac70c8da9696ce6c9adbd077da1"
  ],
  [
    "Luego lo intentó de otra manera.",
    "c39709aa474c8fe1f9d68356d8b5fb40"
  ],
  [
    "En octubre de 2003, de vuelta en los Estados Unidos, Mazon abrió una cuenta bancaria en la que intentó sin éxito depositar el millón de dólares.",
    "46811db396868a21f5eb9de989b87927"
  ],
  [
    "Mire hacia adelante y había un rincón que tenía los estantes de almacenamiento de alambre.",
    "4e4255745a57a1145510af318179d127"
  ],
  [
    "En las mesas de cocina de todo nuestro país, hay una preocupación por nuestro futuro económico.",
    "8b298470a674dc046ce86d59f2472d5a"
  ],
  [
    "Esté atento a las señales de obsesiones.",
    "83ace8c71454e750b93ba6599a7c782a"
  ],
  [
    "En Marruecos, los limones se conservan en tarros o barriles de sal.",
    "8de0c587bdefce122fe590af916493f3"
  ],
  [
    "Lástima, ya que hay rumores en la oficina de que pueden intentar alquilar el lugar para una «hora feliz» aquí un día después del trabajo.",
    "2d9a6489b72958f88878fa145e63156e"
  ],
  [
    "Cuando los vio a todos tan hermosos y tan alegres los abrazó con ternura, pero dio a Miranda más besos que a cualquiera de los otros.",
    "6856e06a0011f62b385d8acb20de9838"
  ],
  [
    "Dios mío, cariño, ¡lo siento mucho!",
    "4e83ad334a25e2bce3edfe36c78fc237"
  ],
  [
    "La reunión en las minas termina abruptamente",
    "7812d92b4ce853972641564d0d90b035"
  ],
  [
    "Un éxito reciente en la Feria Estatal de Florida fue esta carne dulce, crujiente y con sabor a nogal bañada en chocolate",
    "1915206b3485dcc7d81c731fd1cc536c"
  ],
  [
    "Un ladrón de coches que no sabe conducir",
    "11b9d219e868bb2cce047ea87a11466b"
  ],
  [
    "tanto los viajeros, que lo pellizcaron negro y azul sin ningún propósito.",
    "cd1c462533f39cb8883457b86d31d0d6"
  ],
  [
    "Expresión, estimulación, sentido sagrado de mí mismo.",
    "847dbd2fa5741dffe5df22548a3fe487"
  ],
  [
    "En lugar de abordar directamente esta evidencia, los demandantes argumentan que los pagos de horas extras de la Ciudad por hora a otros empleados asalariados hacen que esos empleados, así como los demandantes, estén exentos bajo la Ley y tengan derecho a horas extras por hora.",
    "1d448e44d66778127d661e97d85a37ba"
  ],
  [
    "¿O las personas solo se consideran profesionales mientras estén en las ligas profesionales?",
    "bb14065d50bf4e794246430ec1a21584"
  ],
  [
    "Mantener la competitividad de Estados Unidos comienza por mantener el crecimiento de nuestra economía.",
    "021cb6590fe5d0082a85be70ccb5255f"
  ],
  [
    "Usa lo mismo que el método del modo supervivencia.",
    "54bc53a2a8ea91132b879d5ae90ca121"
  ],
  [
    "En la India, también se le llamaba Bapu, un término que prefería (gujarati: cariño por padre, papá), y Gandhi ji, y es conocido como el Padre de la Nación.",
    "71c8fd24b1ab17c28a3fd0969a58dff7"
  ],
  [
    "Para los aperitivos, pedimos las enchiladas de queso de cabra, que tenían un agradable sabor ahumado y la guarnición de hierbas y mango reunía los sabores dulces y ahumados.",
    "eb8e0ae80647c5d7f3e071009d89d55b"
  ],
  [
    "Tenía su espada desenvainada en la mano, para defenderse si me soltaba; tenía casi tres pulgadas de largo, y la empuñadura era de oro, enriquecida con diamantes.",
    "a424861099c411c476c92b91078201ae"
  ],
  [
    "¡Ya no tengo el peor disfraz!",
    "c5348bc55c5d1404baed6898d4a9e561"
  ],
  [
    "Nuevo VRS beneficiará a 2; 80; 000 empleados de PSU",
    "b19b1638fe0c0c4a58343da5e0305645"
  ],
  [
    "Esta novela de Dickens de 1850 se considera su «autobiografía velada».",
    "b56f3502c6ad9f5492b04ce9c100dfeb"
  ],
  [
    "Mi esposa rompió conmigo hace poco porque soy un jugador compulsivo.",
    "45baca417f09ccecdc1df500d6965084"
  ],
  [
    "puerta del panadero cuando el panadero no estaba mirando y trató de mantenerse",
    "5462f5024a2e68eff9574d862051e84f"
  ],
  [
    "El mundo gira a nuestro alrededor",
    "d57058efaf00d8305ad3b4a1763dd2f7"
  ],
  [
    "En ese caso, la Corte Suprema sostuvo que la NSPA no fue violada por el transporte interestatal de grabaciones fonográficas «piratas» en las que ni las grabaciones en sí mismas, ni ninguna otra propiedad tangible, fueron robadas o convertidas, sino que, más bien, «encarnaban interpretaciones de composiciones musicales». que Dowling no tenía derecho a distribuir». Identificación.",
    "c9f17833bb0004abc827393003a0f498"
  ],
  [
    "Después de unos segundos de eso, una figura negra, parecida a una neblina, sale del altavoz y se cierne sobre mi cama.",
    "f53d9cd2eb3cbf395737b9b40bbbf247"
  ],
  [
    "Porque la única conclusión viable es una hoja de trabajo después de sentarse 3 horas al lado de alguien ligeramente irritante (que creo que otros se agotarían y gritarían después de 5 minutos, así que sí)",
    "c3db46175038891b2d33e5d204215139"
  ],
  [
    "Los Estados Unidos y nuestros aliados están decididos a: nos negamos a vivir a la sombra de este peligro supremo.",
    "1e948f0cc6d6e72b06fe54f01ad4e155"
  ],
  [
    "Visite el sitio web de la escuela que le interesa y vea cuándo y dónde están realizando las entrevistas.",
    "477441a264f1e70c74fcc0eff6fc7b83"
  ],
  [
    "Oceanía fue explorada por primera vez por los europeos a partir del siglo XVI.",
    "9438223d8bb3c5d5d8dacc4e93073586"
  ],
  [
    "Había un montón de madres que venían a vender juegos y no lo sabía, ¡pero lleva un tiempo!",
    "dfbf03375e11a73c2e0411ae2965e87c"
  ],
  [
    "Y mira, y después de que nazca el bebé, son geniales para robar melones en tiendas.",
    "bf9c2d9b31ba11437ce5497bb31e361e"
  ],
  [
    "10 señales de que creciste en las playas",
    "1ae8f3a28f6fb0eb523bace1d8d221c1"
  ],
  [
    "Un estudio de la U. de California encontró que escuchar demasiadas notas en las sonatas de este tío elevó los puntajes de CI de 8 a 9 puntos.",
    "7cc0167f66362bccf83e0339d7679709"
  ],
  [
    "¿Por qué los buceadores se caen hacia atrás de los barcos?",
    "2bbd5aaebd03803769ce8c4547d20a73"
  ],
  [
    "mucho tiempo, y como William no se despertó, John lo llamó y le dijo",
    "9f85ada1158099eb9110a95b49aeebfb"
  ],
  [
    "Smiley, el principal precedente sobre el significado de «la Legislatura» en la Cláusula Electoral, reafirmó la definición anunciada en Hawke.",
    "7e913a63a963542a00e297e6b84c4c12"
  ],
  [
    "Al día siguiente estaba en un apartamento nuevo y recibí una orden de protección.",
    "600c9f2f654d74c5b5dd6446905e78f7"
  ],
  [
    "Ja, ja, estamos mirando escaparates!",
    "3b09aae3ec27137a4f9c50b0f5aad4bd"
  ],
  [
    "Por supuesto, mientras hablamos, al Qaeda y sus afiliados continúan planeando ataques contra nosotros.",
    "3f407ee452c0558ef2c62d4e4c4d9cc5"
  ],
  [
    "Pregúntate cómo te hacen sentir tus pensamientos.",
    "049065e96c84b391ce46cb0c67f55dc3"
  ],
  [
    "En 1793, el gobierno británico había iniciado una represión contra los radicales, suspendiendo las libertades civiles, imponiendo una censura drástica y juzgando por traición a cualquier persona sospechosa de simpatizar con la revolución, lo que llevó a Wollstonecraft a temer que fuera encarcelada si regresaba.",
    "bc9d5b61e5ed7576d252dad54bdc3007"
  ],
  [
    "El anfitrión es genial y puedes ganar una pestaña de 20 o 10.",
    "8ada08f5a6822943217ee5e4913cdc4f"
  ],
  [
    "La gente es tan quisquillosa en estas ocasiones, dijo su majestad.",
    "5aa99df636d5ad20b0ebcd06059d14c9"
  ],
  [
    "Pero, pero ahora sé que piensas que estar despierto es una parte importante de la amistad.",
    "7a4c78bd9e4414497e95385c1e32ad4b"
  ],
  [
    "Haz ejercicio por $10 al mes en este nuevo gimnasio",
    "2659ca15749e3c4364684d01b99ecc9f"
  ],
  [
    "Ponce De León era gobernador de Puerto Rico y Hernando De Soto era gobernador de esta isla caribeña más grande",
    "349c6413aa4d2be471b5b8499ee3cc9b"
  ],
  [
    "¿Me acabas de arrojar cloruro de sodio?",
    "004f6fb4694a3a4c727f708de8267300"
  ],
  [
    "muy poca ansiedad, aunque Ned estaba casi distraído.",
    "e881b60996a8b987a9fbfdcb0b12767a"
  ],
  [
    "Susurra canciones en mi ventana",
    "e21839d277be387ceca15b8059714cc5"
  ],
  [
    "Sospechamos que la razón de la omisión es que la participación de la víctima en la acusación es totalmente irrelevante para la culpabilidad del acusado o la naturaleza o el alcance de su sentencia.",
    "9ab0cff0acb1ce0323cc42ef622eaeb3"
  ],
  [
    "No arruines esto, en serio, esto es más valioso que tu vida, y si lo amenazas, acabaremos con la tuya... amigo.",
    "5fc17e8eafc94562acab518e47f2e4fd"
  ],
  [
    "Voy a salir por el día.",
    "894bf5eb1dafd0b7f4f02077c376b320"
  ],
  [
    "De los 55 principales funcionarios del antiguo régimen, hemos capturado o matado a 45.",
    "448ccd69b4169c0d37f3616bc623a00a"
  ],
  [
    "Usa Paul's phoenix y spam qcf+2.",
    "79624855339f4da6afd5021febb3e6f8"
  ],
  [
    "En 1973, Heisenberg dio una conferencia en la Universidad de Harvard sobre el desarrollo histórico de los conceptos de la teoría cuántica.",
    "18b04b5b9722d699ac191552761834c3"
  ],
  [
    "Esto me llevó a creer erróneamente que la comida era comestible.",
    "48c9ed84f27d0e2377af4aa68b80fe66"
  ],
  [
    "Tan pronto como llegó a la cima, tomó la tercera manzana dorada del regazo de la Princesa y luego dio la vuelta a su caballo y bajó de nuevo, y desapareció de su vista antes de que alguien pudiera decirle una palabra.",
    "4673b7aac7b017647e2921ebe02c791a"
  ],
  [
    "Sabes qué, puedo quedarme, me voy a quedar.",
    "0e87cdf4c71bb1fedbdd30fcd96116f1"
  ],
  [
    "Los bares de ebullición compiten por apoderarse de la escena gastronómica",
    "3b9f407914e45b52dc68c0bfae0435b6"
  ],
  [
    "Para ir de compras elegantes y excelentes playas, visita Mykonos, una isla de este país",
    "04fbc99c70cc1a6e0b65fdd051c2b8f7"
  ],
  [
    "Cuando Dios nos habla, somos esquizofrénicos.",
    "3830e8211c8269b7650006ed7c92c259"
  ],
  [
    "con otras circunstancias corporales—'",
    "2d50d0336f80d88e2d5ae657030635c3"
  ],
  [
    "Sé que ni siquiera lo intentas, nena",
    "62e04e845f209c1c261b860c5df111fe"
  ],
  [
    "El Tribunal también apoya su regla de tiempo al decir que la empresa cuya solicitud es denegada necesita tiempo para considerar cuidadosamente si debe solicitar una revisión.",
    "d05b99446084c39ff1816a671aca276c"
  ],
  [
    "Así que pasamos esta cosa entre nosotros cuatro, y compartimos nuestros bocadillos y cocas, pero todavía no lo siento.",
    "c179780a68881aa6449e57c44815e4fb"
  ],
  [
    "Jajaja la próxima vez, ¡juega con el viejo teléfono Nokia!",
    "0e6242ac3f7aec04022c721144b6ac1b"
  ],
  [
    "Y hoy, en un mundo que cambia rápidamente, el liderazgo estadounidense es indispensable.",
    "a832792311dd6802b54ec2782376ab84"
  ],
  [
    "«Introduzca aquí los pasos para describir su método en detalle.",
    "8dfd174af10e30fc4a4e85dd760edab1"
  ],
  [
    "undefined 90 aC), estudiante de Aristarco de Samotracia que estableció una escuela en la isla griega de Rodas.",
    "723c5f741d253dfbce563ef9e767b7e5"
  ],
  [
    "Cambiaron las patatas fritas por una ensalada griega sin ninguna duda ni recargo.",
    "6e34a730e1826357833cd5b7e85bd5ef"
  ],
  [
    "Lady Rosalind vino barriendo, con una sonrisa en su amable rostro.",
    "bb2a091ab3d17e6bd9f78b4cbd1e68a9"
  ],
  [
    "Está bien, de acuerdo, ahora nunca lo sabrás.",
    "0e52261ea3ca7460f6507ada00cdacbb"
  ],
  [
    "El cierre de Richmond St. Trae un infierno de tráfico a Toronto",
    "ad044891d0fb4a5a9b5a3c78eaf37d7d"
  ],
  [
    "Este 5 de mayo, miembro de Monty Python y cineasta de viajes de la BBC, es un comando de la Orden del Imperio Británico",
    "71fb08c3287216e65830f73bb923882a"
  ],
  [
    "¿Qué es lo peor que puede decir tu esposa durante el sexo?",
    "2f10470b389e38cf006bd14b8f33b0e5"
  ],
  [
    "Simeón el fariseo, el décimo día del mes de Thamuz, en el año",
    "a063e7fa87111cae7bfc413a53d1fe40"
  ],
  [
    "Tengo frío en el pavo frío, odio las gallinas",
    "9cffe198599e417f0245a13b9fc2f770"
  ],
  [
    "Nuestra conclusión a continuación de que los demandantes no han cumplido con los requisitos de la capacidad prudencial elimina la necesidad de pronunciarse definitivamente sobre la cuestión de la legitimación constitucional.",
    "e815895fd09b23e196120f4991762334"
  ],
  [
    "Esperaría que se sintiera empático.",
    "e21f9c96b607274622259ac8e3cebeb1"
  ],
  [
    "Aprobemos el veto de líneas de pedido.",
    "fe48cdf04c49aba574b0774f164fa910"
  ],
  [
    "Coloca antorchas para ajustar el nivel de encantamiento.",
    "fd978d93c78a73a5d17f59c374e91427"
  ],
  [
    "Fugitive Pieces fue impreso por Ridge of Newark, que contenía poemas escritos cuando Byron tenía solo 17 años.",
    "27e069a5047fa2095a08201196bf6cd4"
  ],
  [
    "Los precios también son bastante razonables.",
    "7d19dd9409212662ef81ffd7d3a98a23"
  ],
  [
    "Sin embargo, no deja de perseguirme y de matar a mis súbditos.",
    "756da2cd71b5adf40d26ca997fb9bff6"
  ],
  [
    "Entonces, ¿por qué viene Erica de visita?",
    "860e4597ed955cf53cfa3a8b91cdb1a3"
  ],
  [
    "Satish Sharma, oficial de la DDCA",
    "cb17ffad6891ab47b9d087dfdf3ea495"
  ],
  [
    "La frase latina de 3 palabras gritada por John Wilkes Booth mientras hacía su huida",
    "1ccbc804ff53f1b1ec4e47fdbc669057"
  ],
  [
    "Doctor Doctor, sigo pensando que soy un gato». «Oh, de verdad, ¿cuánto tiempo llevas sintiéndote así?» Desde que era un gatito.",
    "4d186170191c6092c8426f21ca79fb83"
  ],
  [
    "Señores Gliddon y Buckingham, se dirigió a ellos, en la capital",
    "dafc66af37bb7e7ab5203a3d625b62be"
  ],
  [
    "Quiero volver a los viejos tiempos",
    "589012922c4070b047afea25ed94f35b"
  ],
  [
    "Y, por último, este castigo obligatorio ignora la posibilidad de rehabilitación incluso cuando las circunstancias lo sugieren más.",
    "6accf2cadf696b4818ddf9178d183108"
  ],
  [
    "De todos modos, tomé algunas fotos de teléfono móvil porque estaba seguro de que nadie me creería cuando se lo contara.",
    "7e3a151d1b95e48386edf045a652e445"
  ],
  [
    "Ok, no puedo dejar que mi querida se aburra demasiado..",
    "9083da2d52bd66b573d6666dfa44d1de"
  ],
  [
    "Como Presidente, tengo la responsabilidad constitucional de nominar a hombres y mujeres que comprendan el papel de los tribunales en nuestra democracia y estén bien calificados para servir en el tribunal, y lo he hecho.",
    "823a86d893f1f4e1f3c8b6c219fb32c8"
  ],
  [
    "Disminuye la configuración del juego.",
    "5a84f11ac959648d31d06d3b5b40e180"
  ],
  [
    "* 4) Dirigiéndose a transcritos omitidos de exones: Si el problema en el gen radica en el corte y empalme aberrante después de la transcripción, el ARNip puede diseñarse para dirigirse a la interfaz exón-exón no natural que surge como resultado de dicho corte y empalme alternativo.",
    "27d84e1555aa9e79610d0c3d76a0cf25"
  ],
  [
    "Actitudes divertidas y geniales... Saxon tiene suerte de tener a estos dos a bordo con ellos, ¡y también cualquiera que salga volando!",
    "7dae24a415ec8207cf02e8cb97014666"
  ],
  [
    "Muy contenta de haberlo encontrado, corrió y le acarició la cabeza, pero, para su horror, no se movió ni abrió los ojos.",
    "3834c5d40732375c39da04e7ba957e23"
  ],
  [
    "Así que, umm, ¿ahora tienes alguna ropa de Matt Lauer aquí?",
    "26cc52b6caae81eeacf62f18b6d9cff9"
  ],
  [
    "Las 10 mejores aperturas de restaurantes nuevos en Toronto para agosto",
    "5487fab8f3b92bbbcf472cac6321f667"
  ],
  [
    "La universidad de este estado fue la campeona adecuada de la Big Sky Conference en 1999-2000",
    "586c41e17a44b3f7e2393df80005dc85"
  ],
  [
    "Hoy compré un árbol de Navidad.",
    "c4794d583d13415aa5c435fa22ab67d9"
  ],
  [
    "o polainas. —Todos tenían la cabeza ligeramente calva, de la que el derecho",
    "ad09acab7d5d34a91488fd911de5b9f7"
  ],
  [
    "Pero esta vez el dolor no sanará.",
    "2dc2655bc154a638ef241ed94255c906"
  ],
  [
    "Pero para justificar el juicio sumario, correspondió a Allstate explicar las razones de este retraso.",
    "6bc75fe2aa651acac781af4f70664608"
  ],
  [
    "Prácticamente estoy en el trabajo o durmiendo estos días, así que no me importa si hay un poco de ruido en mi sala de estar.",
    "d66806d61c1c0bb16ebeafec6fef16f5"
  ],
  [
    "¿Tan cansado? mañana cuando termines tu clase llámame ok te quiero buenas noches adiós",
    "4b4d8cc7235a9e885a1005f039d2efa4"
  ],
  [
    "En el dolor, encontramos la gracia de seguir adelante.",
    "e949f82fe15edc358a517b4db3f859eb"
  ],
  [
    "Evacúe la vejiga y los intestinos antes de comenzar la meditación para caminar.",
    "64dfde92aff25a2d14514e2a7b971066"
  ],
  [
    "En este sentido, se ha utilizado la evolución dirigida en la γ-humuleno sintasa, una enzima que crea más de 50 sesquiterpenos diferentes, para crear enzimas que sintetizan selectivamente productos individuales.",
    "e204ba7ba55a43df82353c0da311dbe1"
  ],
  [
    "Pizzas demasiado caras que carecen de algo interesante.",
    "0b604431eea177c011c0b097652c3ac5"
  ],
  [
    "La Reina y la Princesa estaban listas para partir con el rey cuando vieron, avanzando hacia ellos desde el final de la larga galería, a dos grandes basiliscos que arrastraban tras ellos una caja muy mal hecha; detrás de ellos venía una anciana alta, cuya fealdad resultaba aún más sorprendente que su extrema vejez.",
    "9f1c4aaec02a0d15dc832f2f6828557d"
  ],
  [
    "Me alegro de volver a verla Dra. Green.",
    "64d042dc7520578455dd8d6924f6ea1e"
  ],
  [
    "Los 5 mejores eventos gratuitos en Toronto: del 4 al 10 de mayo de 2015",
    "a3ea23b1cbafde8de9d2a566613b59d1"
  ],
  [
    "Es una «captura» de fútbol de bajo nivel hecha cerca del suelo por un jugador que corre",
    "25a40c19ec93d573a70092f5609847ec"
  ],
  [
    "Nunca encontrarán uno que se queme tan intensamente como el primero.",
    "889e199d008e79721fff803c9f9cced8"
  ],
  [
    "«No estoy preparado para decir cuánto duró mi siesta.",
    "70bdff235c24ba0bc2e169010f05272d"
  ],
  [
    "Lo único bueno de esto es que estoy encerrado aquí contigo, sí",
    "365218e5cd222c98bc5e13f19e593793"
  ],
  [
    "Esto sugiere que la determinación del Senado sobre lo que constituye una sesión debería merecer un gran respeto.",
    "cab50e3cd6fb0ff67e7910351c7cabac"
  ],
  [
    "Estoy de acuerdo con ese primer párrafo.",
    "e92b08163afe0bfb64c364030e43207f"
  ],
  [
    "Jajaja, estarás en casa de ah ma.",
    "834b78c4a509522c6d998ea82076959f"
  ],
  [
    "El enemigo de nuestro tiempo es la inacción.",
    "990ab6f42d02bd0a6ecd378bae54e81a"
  ],
  [
    "Las glándulas caen de felboars, Vilewing Chimaera, Diemetradon de fuego vil y varias otras turbas en la misma área.",
    "7f8bb561bed4c4cad1728886fc8ea6bd"
  ],
  [
    "Los amigos de Byron recaudaron 1000 libras para encargar una estatua del escritor; Thorvaldsen se ofreció a esculpirla por esa cantidad.",
    "9bb9710bbfbfcc3732ec1ded6e6a9200"
  ],
  [
    "Además, siempre tienen estos viejos documentales de surf en uno de los televisores, no sé por qué exactamente, pero me gusta mucho.",
    "a7b11a3da4b40fd4aff73b7aa9d99770"
  ],
  [
    "¡Creí que seguro que lo habían traído!",
    "c5611fc7d0870abcc25d45b8ed1ec75f"
  ],
  [
    "¿Podrías traerme una botella de agua?",
    "bcbb703ae1aa41cd6a5bb784cc1a3c91"
  ],
  [
    "La satisfacción del cliente de TTC se hunde",
    "1b8100a8251904767c22523fe6e88f3e"
  ],
  [
    "En la Convención Nacional Demócrata de julio de 1988, este gobernador de Massachusetts fue nominado para presidente",
    "75e0247f5724ee4754f8ac72194a30f1"
  ],
  [
    "No sé por qué la gente quiere iPhones blancos... Todos saben que los negros corren más rápido que los blancos.",
    "a5b0847b0b74666a076863778c16d96c"
  ],
  [
    "parecido al de Mop Ollamoor, tan exactamente, que parecía imposible",
    "9ff3323fecc444985a51c37b85e590a0"
  ],
  [
    "¿Vas a salir conmigo?",
    "2f881db90bb3c175d7b4237cc2562e55"
  ],
  [
    "La iniciativa, que se basa en el artículo de la Constitución de Arizona relativo al «Departamento Legislativo» y la sección que define la «autoridad legislativa» del estado, reserva al pueblo «el poder de proponer leyes y enmiendas a la constitución». Arte.",
    "62b35be5aca006d8b6b7dea9c495cfc5"
  ],
  [
    "Una buena forma de pensar en esto es así: en cada turno tienes una cantidad limitada de disparos, ¿cómo puedes usarlos en cada turno para causar el mayor daño efectivo posible?",
    "51790b3c99303b8ba6711bf44e87cdad"
  ],
  [
    "SALUDÉ A MUCHOS DE LOS NSMEN LOL JAJAJA",
    "bf2fb8c566dc43b312d40787a33d9cae"
  ],
  [
    "Necesitamos una mejora a largo plazo de nuestra posición económica.",
    "09f96bc443338a8073496359cd6fd2da"
  ],
  [
    "Toma los elytra del marco del artículo.",
    "8e0e0e34da23673655038a58db94fa60"
  ],
  [
    "El título se cambió a The Englishman entre 1862 y 1865, antes de volver a The Atlas.",
    "36eb1602a16b485e450b4ff59ad95697"
  ],
  [
    "*Descargo de responsabilidad* Juego a Disc Golf y soy miembro de algunas organizaciones y grupos de Disc Golf que ayudan a promover el deporte a nivel local, estatal, nacional y mundial... solo quería quitarlo del camino para que conocieras mi punto de vista",
    "2fa9659b215ff4e8f7a081c294e2cf9d"
  ],
  [
    "Y yo, dijo el más joven, tendré mi enagua de siempre; pero luego, para compensarlo, me pondré mi manteau de flores doradas y mi estómago de diamantes, que está lejos de ser el más común del mundo.",
    "5d3acb78e2f3e6f44df2ffb25e24e3b5"
  ],
  [
    "Ey-hey-hey-ho-ho, yo tengo este.",
    "cd4b14a6d78f1a72f72cfa3a5bc7ccd2"
  ],
  [
    "Demolirán tiendas de Toronto para dar paso a un condominio",
    "b15ff9e263ce7b4a98604e5eac9a949d"
  ],
  [
    "«El hombro de Athos, el Baldric de Porthos y el pañuelo de Aramis»",
    "250de5015864e51e4d699b7cfcbdc9ae"
  ],
  [
    "Nunca te das cuenta de lo que tienes hasta que se acaba... El papel higiénico es un buen ejemplo.",
    "a9d04f30cfe4faca4d4f656780ecd1fd"
  ],
  [
    "moral; y, lo que es más importante, los críticos han descubierto",
    "965108d9d9d078ee9340201e9d409e58"
  ],
  [
    "Después de que TPC recibiera la computadora, Raso le dio instrucciones a Bruno para que ayudara a TPC a iniciar el software MMCS.",
    "ff64bbe0ba6863823c77f1f041b53451"
  ],
  [
    "De hecho, Internet es una invención estadounidense, pero la World Wide Web, HTTP y HTML fueron inventados por [Tim Berners Lee] (un británico.",
    "147c8647b7808651455e343b7c4286d9"
  ],
  [
    "Soy más rápido para encontrar una que todas las chicas de nuestro grupo adjuntaron liao.",
    "12da6cca533c536e053c1e5b2c87767c"
  ],
  [
    "No me quedaré de brazos cruzados, mientras el peligro se acerca cada vez más.",
    "d5caaf6dfea95f9debceb925bc134686"
  ],
  [
    "Adquiera hábitos ordenados, limpie a medida que avanza en las diferentes áreas de su hogar.",
    "d365c34d0968d3e6c2b9d8c5f47fe960"
  ],
  [
    "A continuación, se identifican los aciertos principales y se dilucida su identidad mediante técnicas de secuenciación.",
    "65da9e4f753069587c97f6a87263df45"
  ],
  [
    "Ambas estaciones habían anunciado a Ludacris, Foster the People e Iggy Azalea como cabezas de cartel.",
    "9982bd8c33414cb9a7760e5621a0b236"
  ],
  [
    "Miranda se detuvo atónita ante este espectáculo inesperado, y estaba mirando en todas direcciones al pastor de este sorprendente rebaño, cuando la hermosa oveja se acercó a ella.",
    "edb51a2626a9f6de4394bd4d2c1bc5ec"
  ],
  [
    "Oye, ¿puede esto contar como algo nuevo para ella?",
    "2645adc1dfe06861da8c794c5fbe988c"
  ],
  [
    "Toronto consigue un nuevo santuario para preparar batidos",
    "4ee4bb2a9767aaa069e1f25c2473504a"
  ],
  [
    "... esto, como Paricutin en México",
    "76605eef721e492f6633b315a8631a7f"
  ],
  [
    "no juzgues un libro por su película.",
    "2c90ca47b195c5dca5413ef2d3705d61"
  ],
  [
    "Abajo corrió el Gigante con gran alegría, y salió al jardín.",
    "eff63ecb9789d016444bf0e0d0f096db"
  ],
  [
    "Te he hecho tan mal ",
    "3d340ccfe706e5b7c3c88130f93a35e6"
  ],
  [
    "Socializa con chicas inteligentes.",
    "c9a9d5747923452e566247a55314767e"
  ],
  [
    "Noticia de última hora",
    "28c7f935c604cfbfc910d2330eb7f0a3"
  ],
  [
    "Mi chica, oye, se cabrearía si se enterara de esta visita...",
    "0373d8ceeb1dc560a8757dd50ee5e581"
  ],
  [
    "Deja una vacante para retomar la conversación en otro momento.",
    "01df37316ddd7bc312856058706cabd9"
  ],
  [
    "Y ambos estamos de vuelta en la línea de salida",
    "1b0b663ed512fceebc23e3311f3e9fd2"
  ],
  [
    "Mire a la mujer con la que está hablando o escuchando durante el tiempo que usted o ella estén hablando.",
    "c5e33333293daa685d5c8f3f808e6043"
  ],
  [
    "«Wish You Were Here» de este grupo de rock fue dedicado al fundador Syd Barrett",
    "c3331f76958dd6f00d5801b3b882a86a"
  ],
  [
    "Era un riesgo solo para una amante que era anfitriona en la costa oeste",
    "dc017df185558ed03d965473868c12d5"
  ],
  [
    "¡Hola, zarigüeyas! En 2006 ella (?) la cara aparecía en los sellos australianos como una «leyenda australiana», al igual que la de Barry Humphries",
    "5559a5842597dfc550c3e13545d2641b"
  ],
  [
    "Si eres muy inteligente, no confundirás estas 2 palabras, que significan un tipo realmente inteligente y una clasificación por encima de la especie",
    "1c3e810a12b49a865d9cf7c1dc80d01e"
  ],
  [
    "Vi que te mudaste con alguien nuevo",
    "8df4b00e6522d236b8b6c9145e951516"
  ],
  [
    "Encontré un anuario viejo, lo pasé directamente a la página",
    "8baab89246cdfe6e5fd02922675aa141"
  ],
  [
    "Intentaste leer su lenguaje corporal para ver si le gustabas; ahora es el momento de investigar tu propio lenguaje corporal para ver si le estás enviando las señales correctas.",
    "42f61012f64758242cf67c55a90a472e"
  ],
  [
    "Un poco de coqueteo a lo largo de la relación hará que las cosas sigan bien.",
    "c29caed334aef14d5b6b8d1339af86ab"
  ],
  [
    "Todavía puedes amar a tu hombre y ser un perro varonil",
    "01c328ba90d257ce192587a1a298b884"
  ],
  [
    "Corren por debajo de nuestros pies",
    "e898f40536e75ae59fef5c455eb5f458"
  ],
  [
    "Puede que te des cuenta de que no es tu pareja la que te hace sentir miserable, en realidad es, por ejemplo, tu trabajo o tu dieta.",
    "268070ed433f82703a042c4193692d98"
  ],
  [
    "Pero con paciencia y práctica, tu caballo debe entender la orden.",
    "835b13dd21b7d7cac3d7292882b0584b"
  ],
  [
    "Por todos los que dieron hasta que murieron",
    "4c57c2f2812da2f80bd74da6e8dc10e5"
  ],
  [
    "Porque ya no puede aguantar lo que hay en su taza",
    "2ac2c336cadac4448365119f9ea6354b"
  ],
  [
    "Y haré esas cosas sexys por ti",
    "1dd317207d27b4156e1da35e1f06951e"
  ],
  [
    "Me gusta, me gusta, me gusta",
    "379b7c39bb99c133d1f1cb23b0b5d8e4"
  ]
]