[
  [
    "Ella le dijo que, al verlo, obedeció voluntariamente a su padre en este asunto.",
    "fd5cc136e760052a10b7179a88581a6c"
  ],
  [
    "No, no, digo, digo, digo que lo devolvamos justo en este sofá.",
    "c2dcbf1d22a73e1c9517e29d15aa57ea"
  ],
  [
    "El bar de Vancouver combina la cena de San Valentín con charlas sexuales",
    "501cf3d6a98c9119bbe944c20e8a3001"
  ],
  [
    "Desde que fundó Amazon.com en 1994, ha intentado convertirla en «la empresa más centrada en el cliente del planeta»",
    "98ed1a3a4bf86891e696150b5395b9fa"
  ],
  [
    "Una anciana frente a mí dejó caer 20 dólares y pensé: «¿Qué haría Jesús?» Así que lo convertí en vino.",
    "62668c555d64912eac7823463078a020"
  ],
  [
    "entre Andrey Satchel y Jane Vallens y el pa'son and clerk o'",
    "7fae59960b813d0e4379976a3838ca80"
  ],
  [
    "Tienes campanas en tu mente, mamá, y es fácil de ver...",
    "29b2c0ae73842117d5b40eb6090fac31"
  ],
  [
    "Yellowstone tiene una vasta manada de alces, una de las más grandes del mundo.",
    "c26f9019cadd213f23abd36f3e57e84b"
  ],
  [
    "Cree que está despejado al usar agua, pero por alguna razón no puede dejar de tragar.",
    "67772d0536e4951a9ba79000cc3556a7"
  ],
  [
    "Porque hoy tengo clase de conducir.",
    "26e01a261e2684f5f80bc5085b64ad19"
  ],
  [
    "En la economía actual, cuando tener a ambos padres en la fuerza laboral es una necesidad económica para muchas familias, necesitamos más que nunca un cuidado infantil asequible y de alta calidad.",
    "1fc24817eea17c9d9121c9295209cff1"
  ],
  [
    "«Ve a SwordHaven y luego ve al portal escribiendo /join portalundead;",
    "4a563870ddbfd44e2d0b080dcdc40738"
  ],
  [
    "Las carreras de motociclismo en carretera tienen una larga tradición con carreras como la TT de la Isla de Man y la North West 200.",
    "4a59ea40924d70cc1233c22850fb38de"
  ],
  [
    "El pastel estaba soso y demasiado cocido.",
    "bb1edb76aef9151ae65c1aafe0d41e07"
  ],
  [
    "No podía evitar admirar todo lo que veía, y la hábil manera en que las manos lo esperaban, aunque a veces aparecían tan repentinamente que lo hacían saltar.",
    "e15f00ede6f0ef079913fbcf2e5b2ea3"
  ],
  [
    "No, ¿de qué va todo eso?",
    "7d3a5bbcfffa704cad3daa4dbad010f9"
  ],
  [
    "SBI abre centro de procesamiento de cheques MICR",
    "4cb5f9b8639e192014c55e45eccd06c1"
  ],
  [
    "Pensó que, en matemáticas, las últimas letras deberían representar incógnitas y las primeras letras significaban cantidades conocidas; por lo tanto, era",
    "41b8490d7c634389316d0e401b2c57fd"
  ],
  [
    "Tiene mucho más sentido descargar un arma que disparar a un chaleco antibalas.",
    "7d98db4853bd62fe603a67306b531465"
  ],
  [
    "Pasamos caminando y nadie presta la más mínima atención.",
    "705b74615cacbd1a1cea47830feabec9"
  ],
  [
    "¿Te preguntas qué clase de amigos quieres ser?",
    "baaf14056930931846a4930d87eeb21f"
  ],
  [
    "Las plantas proporcionan sombra y fuerza a las raíces para la estabilidad del banco.",
    "51ace985532741a14187c19e524bacee"
  ],
  [
    "Otras cartas también lo habrían destrozado.",
    "7315738343ddd7253a856b3e6d33bbad"
  ],
  [
    "Sé que muchos de ustedes en esta Cámara apoyan la enmienda al presupuesto equilibrado.",
    "d06562f861f5e332859a17041a8b5b04"
  ],
  [
    "Reconoce el estrés en tu vida.",
    "fa5bd25308380ae9e9dbc208502b156c"
  ],
  [
    "Gandhi tuvo un enfrentamiento con Subhas Chandra Bose, quien había sido elegido presidente en 1938 y que anteriormente había expresado una falta de fe en la noviolencia como medio de protesta.",
    "bc707db06c6f707f63d44de2201be838"
  ],
  [
    "Pedí la falda de res MYST en salsa especial sobre arroz ($11.25) y mi amigo comió el curry rojo con arroz con pollo salado y picante ($11.25).",
    "52d593fdf25954bcdfd24d3bd603f1d2"
  ],
  [
    "De todos modos, yo, yo, soné en tu máquina y escuché un mensaje que me asustó, y sabes lo que Michelle te dirá el resto.",
    "a4bb1c5dd77f3fc75207b2fe7fc16d09"
  ],
  [
    "Los 5 mejores brunch temáticos de Vancouver",
    "560664afa9394aaf7320a59c68ba95c1"
  ],
  [
    "En la película «Animal House», este nativo de Chicago interpretó al salvaje y loco «Bluto» Blutarsky",
    "c5098f8d7706ac060cbfb6debd79eee1"
  ],
  [
    "Un buen comediante hace cosas raras.",
    "af84c022b2d38c2aad1c0417731fedf0"
  ],
  [
    "Rose voló de regreso al Príncipe Feliz.",
    "b3dcd22d93fba1ef6405d19bed5644af"
  ],
  [
    "Mundo del espectáculo (mundo del espectáculo)",
    "5ae7a7a97f365dda98f0e688d164e700"
  ],
  [
    "Este simple cambio ha desencadenado una verdadera cascada ecológica en Yellowstone.",
    "575156a987b5120969bff467aca43431"
  ],
  [
    "Pensé que si eso era lo que sus padres necesitaban para ayudarlos a superar su dolor, entonces no me opondría.",
    "a22e5bb004a69de8ecd96eb02dc9a868"
  ],
  [
    "Jaja, ¡qué es lo que busca sorprendido!",
    "0a14045658870b8bb12ad4d578cf1408"
  ],
  [
    "Insto a la Cámara a que haga lo mismo.",
    "04ccd8586ad28d77867546792be2f608"
  ],
  [
    "Compruebe que la máquina que va a encender esté en la posición de punto muerto o de estacionamiento. , Cuando opere maquinaria, siempre esté atento a las cosas que están a su lado y detrás de usted, no solo a lo que está frente a usted.",
    "9e5704aa63691e923618ba880879ba36"
  ],
  [
    "De hecho, me quedé dormida en mi primera vuelta.",
    "2012fe560c3e4803805a6f6d27b339ba"
  ],
  [
    "Sí, por supuesto, gracias, gracias, muchísimas gracias.",
    "a9c63ea742f8f773a0d93db181b7e303"
  ],
  [
    "La nueva aplicación de comida para llevar te permite saltarte las colas al pedir comida",
    "0306032df02199525555ed862bcbaec1"
  ],
  [
    "Significa «calmarse», deriva de la práctica de meter una media en un gramófono para controlar el volumen.",
    "e72e15c23a5defd616439ad974c83cf3"
  ],
  [
    "¿Cómo mantienes a una rubia ocupada durante años?",
    "d2d4f3a422ec77496d656771583ddfee"
  ],
  [
    "que todavía se ven de vez en cuando en las viviendas de los despojos, telas de enormes,",
    "8aaf35ec5df7a8e46372156d5aa1c679"
  ],
  [
    "Cuando todo a mi alrededor se quema",
    "6ccdbe7b9078f03bd1e62af958afe821"
  ],
  [
    "El último lobo murió en el Parque Nacional de Yellowstone en 1943.",
    "c0cd41875ddf54e5f1ce8df302b09715"
  ],
  [
    "De lejos, una de las situaciones más extrañas en las que he estado... (¡y la primera cita fue muy bien!)",
    "8c9e96f181609929ecc30008bc5794c5"
  ],
  [
    "El carruaje de la caldera sale mañana por la mañana.",
    "f371d6e00ba4453ee3b23c6801b45a13"
  ],
  [
    "Y desafío al Congreso a aprobar una propuesta recomendada por la Conferencia de la Casa Blanca sobre Pequeñas Empresas que facilitaría que las pequeñas empresas y los agricultores establecieran sus propios planes de pensiones.",
    "dafa27813056698c9a11d437c4109fa7"
  ],
  [
    "Abstente de evitar tus objetivos.",
    "3b29f9405233cb4ae0053c5bc5c0c596"
  ],
  [
    "El río comienza en el distrito de Canoga Park de la ciudad, fluye hacia el este desde el valle de San Fernando a lo largo del borde norte de las montañas de Santa Mónica, y gira hacia el sur a través del centro de la ciudad, fluyendo hasta su desembocadura en el puerto de Long Beach en el Océano Pacífico.",
    "272ae60dc6d6a33d56ba6b50b86b27b0"
  ],
  [
    "Bolos de la vieja escuela+bebidas baratas en vasos pequeños de plástico = diversión",
    "7abef77a5acdf897bbaf6251852107c9"
  ],
  [
    "'\n`¿Quién se queja de mi frialdad en este triste lugar?",
    "f6983c46b610c1eb070f9082e10c17c8"
  ],
  [
    "¡Nunca he estado tan asustado en toda mi vida!",
    "a360e9c36ef0825447230a8fd64e9720"
  ],
  [
    "Batalla de Koya-Bobba en el tablero de ajedrez no en el Titanic",
    "853dddf8012390b81e8cdbc107e9bf8e"
  ],
  [
    "KFC introdujo este elemento del menú al construir un tanque de 20.000 lb.",
    "e693e7c0a553649cd1bd7f70c60c6e9c"
  ],
  [
    "Porque detesto absolutamente Rainbow Road.",
    "68d530a6befe2deb4beee7c36804864b"
  ],
  [
    "T+6 horas: En este punto las imágenes están retrocediendo, pero apenas, el proceso de pensamiento seguía siendo muy extraño/divertido.",
    "8e424461ead4245dec5fd0c7d6638d94"
  ],
  [
    "Quédate cerca de blanco como un nazi",
    "c2f4ebdb54f3378ef47c68599a1bf44e"
  ],
  [
    "Boulder, CO, 23 de febrero (UPI) —",
    "563b885c1b88e8dc57779900f24ead9b"
  ],
  [
    "En realidad, y no me había dado cuenta de esto, pero alguien dijo en otra parte que «Naniwa» era un nombre histórico para una de las capitales de Japón cuando estaba en Osaka.",
    "1f1a7fb9244e9c8639252413466249d0"
  ],
  [
    "Tom nos encontramos con qide 6pm a las ps.. él también le interesa.",
    "807e6cb9b05eea9e716f8e33dfe83a3a"
  ],
  [
    "Estamos otorgando préstamos comerciales y asistencia para la vivienda.",
    "be61c530df06f05e89d2d3cfa55862d1"
  ],
  [
    "Haz la misión del tema de la selva.",
    "d4fefe1b7b124c8d1bffacdd6a541737"
  ],
  [
    "En la década de 2010, varias publicaciones mencionaron que los juegos de mesa tenían una nueva Edad de Oro.",
    "671fa97ed9b9ab1b6a10601dd62e1daf"
  ],
  [
    "Esto nunca ha cambiado en mis 2 años de tratar con ellos y espero que nunca lo haga.",
    "6ebc3d5ea276f853bff31e5e2fd1a8af"
  ],
  [
    "Así que se sentaron a desayunar hasta que llegó la hora de cenar, y Aladino le habló a su madre sobre la lámpara.",
    "86d15394592102737f8a7a7b39b6a92f"
  ],
  [
    "Vamos Rach, dime qué estás pensando.",
    "4c24f90cc17d5f0de6cd042d49663339"
  ],
  [
    "Hoy en Vancouver: Festival de Cine Canadiense, Winona 4ever, Douglas Coupland, Dirty Bingo, Descant, New Chance",
    "f2d38d3473b885f26a12638b13c01d6d"
  ],
  [
    "The Eagles: no solo están «viviendo» en este alojamiento titulado, también hay «mucho espacio» allí",
    "d67fa9fc539e809b21a1b949db2806f9"
  ],
  [
    "¿Qué tipo de abejas producen leche?",
    "0264aa94fed7b04e04028abb2910e3cb"
  ],
  [
    "Era la fiesta de Tony la que lo había hecho, claramente, y la mitad",
    "885c4ffb1a9a38e79371f8f08213fc6f"
  ],
  [
    "El cuervo viejo, se pone un poco más dulce",
    "1cdd85053d5359a98a2d1919763fcba5"
  ],
  [
    "Por Dan Whipple",
    "05caae28065540b08713c9e72a540560"
  ],
  [
    "Y la cuenta bruta está [aquí] (",
    "7b60a1db42c0b60f64305369031f17c7"
  ],
  [
    "hay un show de las 7:30pm y el show de las 9 pm en PS. ¿Cuál?",
    "564aa22b0df7f50a3d8ae02a10cdd776"
  ],
  [
    "Han hecho mucho para resaltar la importancia de la familia en nuestra vida, y ahora están centrando su atención en lograr que más padres participen en el aprendizaje de sus hijos durante toda la escuela.",
    "ba7f85055bd5a4f689f0dd62fc59a3ef"
  ],
  [
    "Prepárate emocionalmente para el final.",
    "fdaccde037369244503c7650ad92084b"
  ],
  [
    "St. Petroc's es una escuela grande con unos 440 alumnos de entre 4 y 11 años.",
    "aafebf4abd497b9de355c2aecb0bc79e"
  ],
  [
    "Gracias a Yaweh porque alguien tuvo la previsión de dejar esto a un lado en lugar de dejar que fuera superado por los borg que son el desarrollo.",
    "a9c79f2c80b12b44ae59b883e0b69a20"
  ],
  [
    "En un momento estos fueron proporcionados; se bañó, se vistió, bebió una copa de vino, empacó la cabeza y la cola del Dragón de Fuego; se sentó en la alfombra voladora y llamó a la puerta del embajador inglés cuando los relojes marcaban las ocho 'en Gluckstein.",
    "9d3b117e2a9bcca35727d0d0b4168a74"
  ],
  [
    "A veces puedes ser un bebé grande.",
    "1ffcb0ed5e40d39139ebc512ec578e4d"
  ],
  [
    "10 señales de que creciste en el centro de Vancouver",
    "3414734fed6df0e420b5af2b91da93f4"
  ],
  [
    "Irán se ha denominado a sí mismo este tipo de república desde una declaración del 1 de abril de 1979 del ayatolá Jomeini",
    "9e678eefbbb5675f34c3e3fde7552ed7"
  ],
  [
    "Solo uno, pero obtienen tres informes técnicos.",
    "4456e8aa86db9bc73a1a7ff7e641f432"
  ],
  [
    "Así es, y nada más».",
    "503e7cb68f32f211be58c0195dbc4c91"
  ],
  [
    "¡¡ESO es!!",
    "36a7c5beb509e21444824d1ef737ed7f"
  ],
  [
    "Pero entonces, ella siempre estaba en muy buena forma y, en general, se había cuidado sola toda su vida.",
    "0ed087052f413e7212c5a40320533b07"
  ],
  [
    "¿Ya viste The Prestige?",
    "21997060f2ffd3112272d3fbe03dc00f"
  ],
  [
    "Ahora, la mayoría de nosotros estamos de acuerdo en que un plan para reducir el déficit debe formar parte de nuestra agenda.",
    "85f7ae420e088c3d196ad47d62f32158"
  ],
  [
    "Inicia sesión y comienza a jugar durante un breve periodo de tiempo.",
    "4b6e5c83f4cebf47ffb7f94673a5aa68"
  ],
  [
    "Dificultades, objeciones, puntos prácticos que hay que resolver, ¡muchos de ellos!",
    "bb2b453a3e6a832c6f3b5f3fc4b62cab"
  ],
  [
    "Los palitos de queso están buenos y te mantienen en marcha hasta que llegue la pizza.",
    "1a778242052db8cdd76581e291336197"
  ],
  [
    "«Vengo, de rey a rey», dijo.",
    "177f15f78d0d778148bf18c63bfc8b61"
  ],
  [
    "Directiva HC sobre endosulfán",
    "a99ed7698f6afa9849b7d2b9c048429b"
  ],
  [
    "La Palma de Oro, premiada por el festival de cine de esta ciudad francesa, viene del escudo de armas de la ciudad",
    "ad49cdec914d546f89abe1b05bf0f11f"
  ],
  [
    "Solo hay 3 cosas que dicen la verdad: 1 - Niños pequeños 2 - Borrachos 3 - Leggings",
    "46b90de69d5e8cc20113a1d154465d0a"
  ],
  [
    "saco de harina, pero el pequeño Hans estaba tan cansado que todavía estaba en la cama.",
    "288b86d7b3a73d5cfed50864a5d20c45"
  ],
  [
    "Con cosas de fresa en tus labios sabes que me gusta mucho",
    "b1624b9d2c28843de1acc3d1b92006d1"
  ],
  [
    "¡Enhorabuena!!!!!!",
    "00fdba02c9be09cb5e7590bf0dae41a7"
  ],
  [
    "En mi estado actual no puedo correr ningún riesgo, tengo que luchar contra él.",
    "2f522346858231cddfef69d223c81429"
  ],
  [
    "Más rápido ve slp, ¡tienes que despertarte temprano tml!",
    "c2ca21a74b57aca44effbd3f9fc1487d"
  ],
  [
    "Recuerden que me uní al Ejército para servir a mi país y asegurarme de que son libres de hacer lo que quieran y de vivir sus vidas libremente».",
    "9337ae4071ecb8ce21418316eef3720a"
  ],
  [
    "Abra su cuenta y, mientras esté en la cuenta, agregue direcciones de sitios web específicas para prohibir o bloquear completamente en su red.",
    "a226134a441f5be1a2cd4dd45204c5e2"
  ],
  [
    "Ella estaba tratando de contrarrestar lo que Furniss llamó el estado de ánimo antirrevolucionario «histérico» en Gran Bretaña, que describía la revolución como debido a que toda la nación francesa se estaba volviendo loca.",
    "e3e47ab663850cb087816dd5c530e24b"
  ],
  [
    "¡La comida es muy consistente y deliciosa!",
    "4d19aa36213f247419ce0116f16e3542"
  ],
  [
    "«Entonces, cuando ella le preguntó por qué y qué bien le había hecho, él le contó toda la historia; y cómo, antes de enamorarse de ella, no creía en las hadas, o en los dragones de fuego, ni en las gorras de oscuridad, ni en nada bonito e imposible, sino solo en hechos horribles e inútiles, y en la química, la geología y la aritmética, y matemáticas e incluso economía política.",
    "9db090b60fd3d846c782069cf245e6c1"
  ],
  [
    "Llevamos todo el día viendo, ¿cuándo vas a salir en televisión?",
    "8c1d44f73d89fef56d2d868c1625bc9c"
  ],
  [
    "Después de todo, el mercado de verano vuelve a Union Station",
    "d5355022925afca9d014d3ffb041e9d6"
  ],
  [
    "El 2 de septiembre de 1864, este general envió un telegrama diciendo: «Atlanta es nuestra y ganó con justicia».",
    "e8c90024129b9bb02c0a33bed626d40d"
  ],
  [
    "Porque los frijoles se deslizan por la parrilla",
    "abdc84e9613625340161b1c5d97de406"
  ],
  [
    "parejas perdidas entre los maricones y la maleza en la casa.",
    "1abb40f075d77951d6dab2d365b98469"
  ],
  [
    "Ven a escuchar Uncle John's Band",
    "e71476f710f0ee7a9d07140796da69de"
  ],
  [
    "Ya terminaste.",
    "a5c9f7a0aae3ab2095a70dfa32327da8"
  ],
  [
    "Hay otras alternativas disponibles para al menos AT&T.",
    "5e32de86001377f2a4404a51d07215db"
  ],
  [
    "Voy a apagar mi teléfono liao, adiós!",
    "734e483333ee43644a4413958b80b79f"
  ],
  [
    "Debemos tener la voluntad de enfrentar desafíos difíciles y enemigos decididos, y la sabiduría para enfrentarlos juntos.",
    "bc1ed4027fa7a81a20219ec4fc06b2e3"
  ],
  [
    "Reúna los documentos necesarios.",
    "0539559507d609548ecc2809419c7590"
  ],
  [
    "La ciudad es el hogar de los principales estudios de cine, así como de los principales sellos discográficos.",
    "79ae39195d381ff3b5ac3434c5c4b63c"
  ],
  [
    "Una pena, ya que está muy bien ubicado y podría ser mucho más...",
    "8bb009da8952dc151d2bffdc24ab6943"
  ],
  [
    "Protegido de esta manera, llegó a la capital de las Indias, pero los leones nunca lo abandonaron hasta que lo condujeron a las puertas del palacio del Sultán; después de lo cual regresaron por el mismo camino que habían venido, aunque no sin asustar a todos los que los veían, pues todos se fueron de manera muy amable y no mostraron ferocidad.",
    "7ea6f3ac9fa9a1fbca7c8ee6ac2fc1f0"
  ],
  [
    "No puedo creer que estemos discutiendo esto.",
    "b4bdb28731e9f7527d834ea02dfb818a"
  ],
  [
    "Jared Leto en Vancouver para filmar Escuadrón suicida",
    "38991cf3919786b9b3cf8f4f7d544095"
  ],
  [
    "Es el lago más grande de Utah",
    "8c29f1e070553c9254df7240a8f79f86"
  ],
  [
    "Eran solo dos Quidditch.",
    "58eee435727c123c8779c8c7ea6528c6"
  ],
  [
    "Mi amigo miró una cuchara que estaba a mi lado y dijo 'Oh, carajo, 'porque mi cara estaba empezando a' transformarse '.",
    "dcf9c647594a2b4f8e3852cd9797ec03"
  ],
  [
    "Visita los tableros de mensajes y publica este artículo como un mensaje nuevo resaltando el texto de esta carta y seleccionando pegar en el menú de edición.",
    "61b76fcc32a7246cc977d1fca1dc80c0"
  ],
  [
    "El noventa por ciento de mis inquilinos hoy y a lo largo de los años son buenas personas que buscan un lugar decente para vivir, y hago todo lo posible para proporcionárselo.",
    "522ffbd56fa54b90eecf2d3ad1bb8213"
  ],
  [
    "Jaja nono como en él también dirá eso!",
    "5df74abc988c7a28722c324745c106fa"
  ],
  [
    "Todo lo que podemos hacer es decidir qué vamos a hacer.",
    "8708bcab1a6c82cd2d168b2d372c6d89"
  ],
  [
    "Comience a enseñar como maestro sin título o sin certificación: contratado bajo alguna forma de regulación legal de su capacitación y su progreso en el trabajo académico supervisado y asesorado por un Departamento de Educación de Maestros o Agencia Estatal de Educación (o Centro de Servicios Educativos) de un colegio o universidad, bajo el leyes de su estado.",
    "1fe08340d43ea04c7e9388b132197443"
  ],
  [
    "En 1928, Albert Einstein nominó a Heisenberg, Born y Jordan para el Premio Nobel de Física. El anuncio del Premio Nobel de Física de 1932 se retrasó hasta noviembre de 1933.",
    "0d993b23c433411714abd32a630ba73c"
  ],
  [
    "— Tengo los codos magullados por golpear cosas.",
    "680e4f98e705949caa04d6073bf1e43c"
  ],
  [
    "Muy bien nena, reparte las cartas.",
    "1f5c8b76eb4b2d1ae61359b4650674e8"
  ],
  [
    "El café de Vancouver hace galletas profundas y lattes Baileys",
    "216459a3bfb6da0b9f19e2b3212cccbc"
  ],
  [
    "El verde de la bandera de Bangladesh representa su exuberante vegetación; el círculo rojo en el centro es este",
    "d22b420e0afbb50f5653fd8f531d4fa5"
  ],
  [
    "La originalidad es el arte de ocultar tus fuentes.",
    "223a14196fa22624d8a8e565d7fc4948"
  ],
  [
    "Sin embargo, no parecían tener mucho",
    "e6aa498f165842e945b3fdaac70019ae"
  ],
  [
    "Hemos estado bailando con el Sr. Brownstone",
    "51e510d2bcc8a1f46a41d36dc26da42b"
  ],
  [
    "¡Esto es perfectamente legal!",
    "7be348b3901a7ccbd88401b11b5a1936"
  ],
  [
    "La gente como tú es el problema en el negocio de las entregas y la razón por la que este negocio está lleno de trabajadores agotados y malos trabajadores.",
    "9b9779119c0a0dd1cc38fbaed603acc6"
  ],
  [
    "Saldrá alrededor de las 7 de aquí.",
    "3dc0f24b9dc8d9f0fb13775742837aa4"
  ],
  [
    "También lideraremos un esfuerzo nacional, trabajando en estrecha colaboración con las iglesias afroamericanas y los grupos religiosos, para entregar pruebas rápidas del VIH a millones de personas, acabar con el estigma del SIDA y acercarnos al día en que no haya nuevas infecciones en Estados Unidos.",
    "12f67bb23beccc1ada0fbb0fc391ac10"
  ],
  [
    "Sube a un avión y vuela al zepelín del otro equipo.",
    "989387814b8a3b80937acc5da8c178ed"
  ],
  [
    "Los complejos metálicos pueden interactuar con los aminoácidos con el mayor potencial de reducción (histidina, cisteína y selenocisteína).",
    "b63be40271aeef93eb6fdaa58494b6da"
  ],
  [
    "Contento con el resultado final, pero pasé todo el tiempo nervioso, ¡me cortaría un poco y terminaría con una infección!",
    "3cdaf6336dc1da6d785b761bfb3619a6"
  ],
  [
    "Ya empezaba a ser tarde en el día, y a la iglesia tenían que ir y querían ir, así que todos los que estaban en el palacio estaban en un estado de angustia.",
    "108965ed7f0663328e0b77b510290a92"
  ],
  [
    "¡Oh, parece una muñequita!",
    "b7252ff8ecd08c17dafaf32ecf078d9d"
  ],
  [
    "Efecto minero mínimo: oficiales de la KIOCL",
    "ac3a62249b6ac2f51ef51f734fac1982"
  ],
  [
    "Proverbios 31:10 nos dice que una «mujer virtuosa» tiene un precio «muy por encima» de estos",
    "70546515e14935c93ae8346643a04a07"
  ],
  [
    "Un payaso ha sido despedido por llegar tarde a su trabajo en el circo.",
    "8f2c3c49b05c33ed4940d78e9921d2db"
  ],
  [
    "Repito que el principio rector del embalsamamiento",
    "5bf0d2a7bf20d615ccdd544e49e1f94b"
  ],
  [
    "Recostarse y contemplar la vida y el amor y el significado de",
    "a5ce8b35b4634e4eb7d751ac7449a537"
  ],
  [
    "¡Está solicitando un servicio legítimo y está pagando por ello!",
    "16eaf44a1ad713233c5d14f4f87dce29"
  ],
  [
    "He salido con un número de hombres extremadamente convencionalmente atractivos y he hecho bromas sobre «La bella y la bestia» que creí que eran mis propios malditos amigos*.",
    "6cf94e32251dacbc5eb1f49839641395"
  ],
  [
    "Jaja está bien ^^ usaré jeans jaja!",
    "a58c2eb5937f716c860811c967107f68"
  ],
  [
    "No podemos evitar la mesa de negociaciones ni ignorar a los enemigos o fuerzas que podrían hacernos daño.",
    "78442b51a555160eed00e52f9e86d3b7"
  ],
  [
    "Ve a tu AsiaSoft Passport.",
    "55fb06b41f3a5068b1bf47338cc8f7e3"
  ],
  [
    "Gandhi fue incinerado de acuerdo con la tradición hindú.",
    "ba31914ce3e4154f8213cc6906eb30d2"
  ],
  [
    "Nos sentamos en una mesa grande y bonita que estaba bien.",
    "ddcc5ff8fb2eacb586d56817329ab09b"
  ],
  [
    "«El mal se produce por falta de pensamiento», dijo el rey, citando al poeta.",
    "21aa24b9a813517c8c5b5615fe2c0c3b"
  ],
  [
    "Muy bien, aquí hay algo, dice que intentes sostener al bebé cerca de tu cuerpo y luego balancearlo rápidamente de un lado a otro.",
    "755fbab28a11c540888cc5a5b1bad777"
  ],
  [
    "Detrás de escena en las instalaciones de formación de TTC",
    "23771dccd70b69d49b9c9b7e51d08d1a"
  ],
  [
    "El nombre de este estado incluye el nombre del país que fue el principal destino de los turistas estadounidenses en 2001.",
    "3f45065fc8be7137c76f00509ce88816"
  ],
  [
    "¿Cómo metes a una gorda en la cama?",
    "efed7cb0708cc5e8ffbe77413e43ce0b"
  ],
  [
    "Recuerdo dejar de correr y pensar: 'Oh, sé que voy a tener un ataque al corazón y morir'.",
    "24b9a81400f2b058ef7455a40add8644"
  ],
  [
    "Solo espera a que bajen las estrellas",
    "493c3d36a186a112d685de17be6d4573"
  ],
  [
    "Es legal.",
    "e48857870e2f0045d8bfbf68b4bd8ecb"
  ],
  [
    "Buena tasa hipotecaria = 20% +trabajo decente+sin impagos/quiebra",
    "6cf08fc195895ae0b29458c3003fb362"
  ],
  [
    "Ten un regalo seguro en casa jaja, ¡me lo pasé muy bien después del examen!",
    "bc1911a0c4e72a9edae16fe0f70e1085"
  ],
  [
    "Cuando los baby boomers se jubilen, Medicare tendrá que atender al doble de nuestros ciudadanos; sin embargo, está lejos de estar preparado para hacerlo.",
    "06152bd9befca63c488c310b1e585cba"
  ],
  [
    "Considera el material de tu casa.",
    "61444975cc901c883f5b1c5ea680701e"
  ],
  [
    "La mayor nevada registrada en el centro de Los Ángeles fue de 2.0 el 15 de enero de 1932.",
    "4fd7838de877bd2f17c1650ba902b97b"
  ],
  [
    "Tenían algunas variedades de IPA, pero lamentablemente no tenían sesiones.",
    "bf3f7a5bd242ca275589a555d171a98e"
  ],
  [
    "Su voz era aguda, pero muy clara.",
    "ae350f4707c040f5494023b218bca52b"
  ],
  [
    "No, estaba por cuenta de la casa, era, era un especial para recién casados.",
    "ad3aba699e6fb64b8537acf0ab0be185"
  ],
  [
    "Sentencia del Tribunal Superior sobre la SEC",
    "54846b6f7e6aadc841428a88943802e1"
  ],
  [
    "En 1920, fue nombrado director del Instituto de Física Teórica de Copenhague.",
    "c22cbc8fea74d676b2febede39b1d727"
  ],
  [
    "¿Por qué no se casaron los melones?",
    "38f8d39930824da5d43c1ebd1def3cda"
  ],
  [
    "¡Los ojos fríos nunca volverán a ver!",
    "2d873514e427d1d1b42982698b624b49"
  ],
  [
    "Es una (alerta roja), es una",
    "560ebf693ed2f1d50eca456105863424"
  ],
  [
    "Es fácil.",
    "a86ded3ba5e86a728688f8ff6e341b83"
  ],
  [
    "> Los cables y la infraestructura NO son baratos.",
    "65acb7c29ff6b39f92880c48b006a69f"
  ],
  [
    "ESE ES YX EN SU TRABAJO TEMPORAL",
    "841b1b8325ff99c3036682d044373a3c"
  ],
  [
    "Pero mis pensamientos de esta noche van más allá.",
    "68f3d0cfe5d8a4f1bc726a045f99af48"
  ],
  [
    "Mencione los éxitos académicos o extracurriculares.",
    "7739670a3673cdecf127e3cfc69878b9"
  ],
  [
    "* Modo de transferencia asíncrona (ATM)",
    "144c1a21c48389c75f7f17945349f04b"
  ],
  [
    "Lo muy, muy feo = es una bolera y tuvimos demasiados problemas técnicos con nuestro callejón como para contarlos.",
    "6868023a3a1eed83c6d3714e94d97962"
  ],
  [
    "Se juzgará si lo soy o no, cuando le haya dicho su propiedad y espero que la valore a un precio tan alto como los que ya se la he mostrado, que tenían una opinión tan mala de mí como la suya.",
    "6dbf825418986cf54d450a976fc5d7eb"
  ],
  [
    "Cómo me gusta derretir cosas, y cómo no me gustan las cosas que no se derriten.",
    "532939a811b45c3c13c303ace5fcb2e6"
  ],
  [
    "Startup de Vancouver facilita la búsqueda de un nuevo trabajo",
    "39361b9f86101341166523814e7cb613"
  ],
  [
    "l.h. escrito en una partitura sugiere que el jugador use esto",
    "9365862f1afd48328cb0f39d46a65516"
  ],
  [
    "El otro día estaba jugando al rugby y pensé que había marcado un gol.",
    "3a79fe1dd2fc1ac6d811362252a8958b"
  ],
  [
    "triunfo más consumado; nunca se ha llevado la derrota con tan mal",
    "ed36629cc4cc5bdda796d941084195dd"
  ],
  [
    "Dirán que fui inteligente",
    "248c899176983afbdadc6c68817049a6"
  ],
  [
    "¡En siete días, comencé a recibir dinero en el correo!",
    "e303df78d2d453c2d90df6c72f1abec3"
  ],
  [
    "Supongo que solo lo estaba viendo desde el punto de vista del ADN.",
    "1953203e0b7a33a4793a204a28bec58d"
  ],
  [
    "MITO POR QUÉ DEJASTE A TU ESPOSA",
    "6f52b506662fa58fdca8fa87c06d8401"
  ],
  [
    "Danos las herramientas y terminaremos el trabajo.",
    "8fe82f2ec40e191ba1acf2aa57015015"
  ],
  [
    "Considere si los intereses de su hijo se consideran «apropiados para su edad».",
    "bab365346bfd993b962072fbe3acd46d"
  ],
  [
    "En 2008, fue honrado con un Lifetime Achievement Award de la revista American Lawyer.",
    "9249d4d2677fdf8f22e2f17902402435"
  ],
  [
    "Estoy de acuerdo con los críticos anteriores en que la comida tibetana tiene sabores y platos similares a los de la India y la China (comprensiblemente), pero aún así es definitivamente diferente.",
    "f304f063e71ee5216ff44f3ec23000c7"
  ],
  [
    "¡Qué felices estaban mientras deambulaban juntos por los hermosos jardines, a veces escuchando música dulce!",
    "089cc29e3e3e05991c42e1fc3b11a2d3"
  ],
  [
    "¡Voy a tener precios medievales!",
    "914f93577137b952f707bef4e4d644a1"
  ],
  [
    "LAUNCH PadBri encuentra formas extrañas de desconectar",
    "01f92a200e86526e13e0c4f7c97f0d84"
  ],
  [
    "La tumba del rey Han Liu Wu entregó su cuerpo y un sudario hecho de esta piedra preciosa verde",
    "e4b1c436330750bd4b42d299bb51e3fc"
  ],
  [
    "La nevera no se tira pedos cuando sacas la carne.",
    "bf55e3df4a2c78c292a62ac4156d5908"
  ],
  [
    "¿cariño?» y luego corrió otra corrida hacia atrás, todo a través de la",
    "6f6c5b8a2454d659d242dfd611b358aa"
  ],
  [
    "icq en: 5249025",
    "65734138932e4b54f732f652d68039e1"
  ],
  [
    "Tenía una novia en casa con la que había estado peleando y había mucha tensión.",
    "7c3837fccacd9bc1eb1a86056783ac40"
  ],
  [
    "Las familias estadounidenses tienen que equilibrar sus presupuestos, al igual que su gobierno.",
    "de81ea2e935351a73a0e37c17757e9da"
  ],
  [
    "Haz que todos salgan a la pista.",
    "af7ad81c469f8b17d6e27205ac1c428a"
  ],
  [
    "Los lóbulos funcionales están separados por el plano imaginario, la línea de Cantlie, que une la fosa de la vesícula biliar con la vena cava inferior.",
    "54d0d7d8b8155024e0ed078873671354"
  ],
  [
    "Y esa ensalada que tuve que esperar... camarones con rodajas de aguacate y piña... está buenísima.",
    "ec4518c4fd72c8ab94746baf400c7ef6"
  ],
  [
    "Aladino estaba tan cansado que suplicó volver, pero el mago lo engañó con historias agradables, y lo llevó a pesar de sí mismo.",
    "88f0d199f1d746feb04907d1824a388e"
  ],
  [
    "Mi difunto esposo me regaló ese encendedor.",
    "361746b570fddaf3ff489488ad70a244"
  ],
  [
    "Bisht arremete contra Virbhadra",
    "b3bbdc61daf0f1b1b56c42ec67fd79e5"
  ],
  [
    "La sémola granular lleva este nombre, que también es el nombre de un guiso hecho en Marruecos, Argelia y Túnez.",
    "f182f0412c7aed656b8262bff0804ebb"
  ],
  [
    "¡Naciste como original, no mueras como copia!",
    "4925ff8a4e94bcfdc233e5a71328bb27"
  ],
  [
    "Pude mantener a mis amigos conscientes hasta las 2 de la madrugada, cuando todos estuvieron de acuerdo en que era tarde y se separaron.",
    "f6866e507aea29b38afb85f07504f303"
  ],
  [
    "Podría haber lidiado con esta chica",
    "6f992ff865560e798404a50fd683804b"
  ],
  [
    "Trabajo de Travis",
    "c8d63b3c827d4079de5fcf0896234b25"
  ],
  [
    "Mi compañero de trabajo se acercó y se paró a mi lado, miró lo que hice y se quedó allí puliendo un mostrador.",
    "a8358b1498fec890aa428a51475be1aa"
  ],
  [
    "Ah Vincent, solo necesito enseñarte las cuerdas.",
    "ccbac7e9999ca7def689ced476c94127"
  ],
  [
    "Y lo han hecho en medio de la guerra y la depresión; en momentos de grandes conflictos y grandes luchas.",
    "c563db082bb4798807b85648f90c9f83"
  ],
  [
    "Cuando el animal contrajo la rabia, Byron lo amamantó, aunque sin éxito, sin ningún pensamiento ni temor de ser mordido e infectado.",
    "cd8abae0807bd82e318b698e44bf3540"
  ],
  [
    "Al volver vi a Sizzler... sabes que es malo cuando piensas «debería haber ido a Sizzler».",
    "0bcdf4a11f30b37b62370dafbbb2cbba"
  ],
  [
    "Pero empezó a aburrirse un poco.",
    "4500d5f987f9eceedae3047275960560"
  ],
  [
    "Casi me olvido de las entradas, ¿no?",
    "c28294c60c9039de4521b87efb6265c7"
  ],
  [
    "Los traficantes de petróleo de Bihar observarán huelga a partir del 21 de agosto",
    "9e20dae44b64041321ba72efb6e2fa70"
  ],
  [
    "Fue nominada a un Tony de 1962 por su debut en Broadway en «I Can Get It for You Wholesale»",
    "1f42d8065f24ff7947f8b890cc33f9dc"
  ],
  [
    "Si las mujeres son tan perfectas en la multitarea.",
    "65d25b3ad329084d47134d7830c1b872"
  ],
  [
    "Además, de todas formas no era como si estuviéramos ahí todas las noches.",
    "8a3d40874900d2872e4af3187ede1d51"
  ],
  [
    "Como si supieras que esos labios son lo que necesito ahora",
    "16c23d3e696341cdde67fd7f0753f9e5"
  ],
  [
    "Estos animales tienen la mala suerte de producir una sustancia que es útil en la fabricación de perfumes.",
    "3ebfe8ae3f8667539021e925dd29968a"
  ],
  [
    "Honestamente, no puedo verlo ser «digno» de ninguna mujer real en este momento, ya que trata a cada mujer que conoce como «la única» o encuentra algo malo en ellas.",
    "1d8c4a76eec82efd7e2dee91a2a9a145"
  ],
  [
    "Le pregunto a shuhui y luego ella dice bastante gd 2 uso, así que estoy considerando.",
    "7d3f9f276cb903df306b78424815533a"
  ],
  [
    "Y esta noche invito a los líderes empresariales estadounidenses a unirse a nosotros en este esfuerzo para que juntos podamos ofrecer más de un millón de empleos de verano en ciudades y áreas rurales pobres para nuestros jóvenes.",
    "a1913b1c77d9bee68d0f94d870b91c9b"
  ],
  [
    "Mata monstruos y NPC. , almacene sus huesos y retire inventarios completos a la vez.",
    "195edd6c8ed359c1e3f32924c840ef8d"
  ],
  [
    "A medida que la ciencia médica ha avanzado, a muchas enfermedades con causas totalmente desconocidas se les han explicado algunos aspectos de sus fuentes y, por lo tanto, pierden su estado idiopático.",
    "54a32a61b4399dbacc9ecc08213ead79"
  ],
  [
    "Me sentía mucho mejor después de todo.",
    "54d6c86c1c71262a6bdd8f1cee6c33a3"
  ],
  [
    "Sin embargo, no dijo nada, y al instante, cuando su hambre comenzó a calmarse, el Hada dijo: Mi querido Príncipe, te ruego que te muevas un poco más en esa dirección, porque tu nariz proyecta una sombra tal que realmente no puedo ver lo que tengo en mi plato.",
    "6e66a68523365d4a9d337195f82da571"
  ],
  [
    "Escucha umm, solo pasé para ver si querías ver esta obra esta noche.",
    "40bede87c5443eb0b58fb82bde2ed918"
  ],
  [
    "Los 5 barrios más emocionantes de Vancouver en este momento",
    "f76c9f25f299579b1d5a548713934130"
  ],
  [
    "James Gosling ayudó a crear este lenguaje informático que comparte su nombre con una bebida para el desayuno.",
    "10b552b2e20f9aa19051063d0868fba5"
  ],
  [
    "¿Cómo llamas a un bumerán que no regresa?",
    "8d5f988b3e46ba4f8aa5ba622f01c63b"
  ],
  [
    "Pero, ¿cuándo se cumplieron las esperanzas de la humanidad?",
    "c61f91630235921622f6a12b127267c7"
  ],
  [
    "¿Me despertaré y encontraré eso?",
    "b39fa78cb437e84fb183f192915570a5"
  ],
  [
    "Tema: Civet Cats, James Rachels + canción",
    "5dcfbeed8b6afade85f7858578c6fa4c"
  ],
  [
    "Estaba tan furioso durante todo el intercambio que me estaba poniendo boca de algodón y literalmente temblaba de ira.",
    "04faf4097eb7d99d2b3f06b36a493705"
  ],
  [
    "Mierda, se apresuran a volver y nunca compran.",
    "7280fd48df6caaa7d6e0e56340715474"
  ],
  [
    "«Abre PinBall Space Cadet que viene con Windows.",
    "18ce72765966a0dfaadd34a29cef4b46"
  ],
  [
    "El ataque a Pearl Harbor por parte del Cuartel General Imperial japonés fue un ataque militar sorpresa llevado a cabo por la Armada Imperial Japonesa contra la base naval de los Estados Unidos en Pearl Harbor, Hawái, en la mañana del 7 de diciembre de 1941.",
    "b109c0c463a5a166268f1bb2f5a25570"
  ],
  [
    "A veces hay acomodadores, a veces no.",
    "fe289dc91b41882789cdb5063483ab74"
  ],
  [
    "Luego, tomando a Jaqueline en una mano, en la que se sentaba como si estuviera en una silla, cruzó algunas cadenas montañosas a pasos agigantados.",
    "a3e3bd38fe55a23681537cd1bf73ce9c"
  ],
  [
    "Hola, me equivoco, ¿quién sigue?",
    "cc081956be41654a5fa048d06d3d1d0d"
  ],
  [
    "Se aumentó la tarifa de licencia para vendedores de playa",
    "355f3d70c5372a7d54ae10393f5cfd52"
  ],
  [
    "Un Fats Waller es pianista y este «waller» es un instalador de placas de yeso",
    "729fe953990bba34cf343bc440b1f602"
  ],
  [
    "No sé por qué esta botella de whisky sabe tan bien, pero voy a llegar al fondo del asunto.",
    "8a4a39e39385234ac38d0adef394657b"
  ],
  [
    "diametralmente y en ángulo recto.",
    "5c62474351c57495822e3b7b13faf758"
  ],
  [
    "Frío como el hielo, genuino, levántalas, sécalas",
    "da676881fdb97c2ac7cc2d1bc4f9c62a"
  ],
  [
    "Lo haré.",
    "c7440de6768198355a00ab7fa39680ef"
  ],
  [
    "Pasando todo mi tiempo al sol, mi cabello se volvió rubio vibrante y mi piel pasó de ser pálida de vampiro a melocotones y crema más saludables.",
    "24a8f8d085b9c4ca361507a866fdb6ae"
  ],
  [
    "A Bcoz Heart no le gustará a todos.",
    "e7dae7372a45eb156c56d89089967116"
  ],
  [
    "Así que esta noche, propongo que usemos parte de nuestros ingresos de petróleo y gas para financiar un Fondo de Seguridad Energética que impulsará nuevas investigaciones y tecnologías para dejar nuestros automóviles y camiones fuera del petróleo para siempre.",
    "29cdc651a78e475bab37de1bb956fd37"
  ],
  [
    "Recuerda que no estás solo.",
    "289f6a4ed0ba5baeeb80f7312315f6e3"
  ],
  [
    "Su sede se encuentra en Poole, Dorset, y es una organización benéfica registrada tanto en el Reino Unido como en la República de Irlanda.",
    "bde49219ac681e368983a913583c6c1b"
  ],
  [
    "-Ensalada La Calle: ensalada grande (suficiente para partir en dos) que tenía una vinagreta estupenda.",
    "0e21cc62a4fa4cf42133d742ec4da681"
  ],
  [
    "Así que supongo que el resto de la historia del mayordomo es cierta, de lo que me arrepiento; pero la palabra de un rey es sagrada, y él ocupará el lugar de esa furtiva, Prigio.",
    "af734deea8362383ba04e5ebcd779aeb"
  ],
  [
    "Aunque esperaba tener sexo esta noche.",
    "3ee109de7b05e76ee713d37a0b26f587"
  ],
  [
    "Las mejores panaderías nuevas de Vancouver, 2014",
    "8fb14bf9bc827145d3c4444c26613a52"
  ],
  [
    "Significa debilitar el apoyo a algo o desenterrar muy poco mineral.",
    "e402ba69022c895ee7ec33e3d35bf0ee"
  ],
  [
    "Porque siete días debilitan un agujero.",
    "13b352c70a8116c8280a566e47650a7e"
  ],
  [
    "«El tío está terriblemente nervioso por los asuntos legales»",
    "2006421a68c21ae1f1e630721355d43b"
  ],
  [
    "Está bien, le diré a la mía que eres gay",
    "6781dff1f33a258302c8b8030b601d2c"
  ],
  [
    "Cualquier sugerencia sería apreciada.",
    "fc603375a2f348135964186c2a507299"
  ],
  [
    "Como los teléfonos ahora tienen gigabytes de memoria y CPU ridículamente potentes, se tolera o incluso se fomenta el software ineficiente.",
    "cfa5c57febf8b314bec48be326024e33"
  ],
  [
    "Jaja ^^ Acabo de recordar que una vez dijiste que te hago un chico feliz ¡jajaja!",
    "5b1f61205768e5d9d90aa8bf39898a8f"
  ],
  [
    "También renovaré mi solicitud de la autoridad negociadora acelerada necesaria para abrir más mercados nuevos, crear más empleos nuevos, que cada presidente ha tenido durante dos décadas.",
    "3a933735d948b75540f859faeab7a948"
  ],
  [
    "Aumente su actividad de referencia.",
    "af077ca916e9d270373bdcbcb54f6c18"
  ],
  [
    "En 2000, una edición revisada de las obras completas provocó controversia, ya que contenía un gran número de errores y omisiones.",
    "676f457d1e58b8fc8bcca1496d3e675f"
  ],
  [
    "En mis diez centavos, estaban entre un 10 y un 20% de alto.",
    "5b550d86cf8a0c833707809dc4fe18e0"
  ],
  [
    "El rey, su padre, dio su consentimiento; y el príncipe Jacinto, quien, ansioso por ver a la princesa, había recorrido tres leguas para encontrarse con ella, avanzaba para besarle la mano cuando, para horror de todos los que estaban allí, el hechicero apareció tan repentinamente como un relámpago, y, arrebatando al Querido Pequeño Princesa, ¡la aparta de su vista!",
    "25f1d945a0874bacec91a51750d7b3c6"
  ],
  [
    "Muy bien, necesito una pinza, una toalla estéril y el canal 31.",
    "a76c154ad346f276696cbc0e5fb9e050"
  ],
  [
    "¿Qué tipo de condominio te dan $1.25 millones en Vancouver?",
    "d0a815af38cf562aa8aca131de1b0604"
  ],
  [
    "Los nombres de los 3 barcos que salieron de las Islas Canarias el 6 de septiembre de 1492, rumbo al oeste",
    "b2032c257485a4b0fe08b21eedbeda25"
  ],
  [
    "Devuelvo al mundo sembrando mis torrentes.",
    "43e882a755c3151dbe4007e7b8241dbd"
  ],
  [
    "estado mental, podía leer con frecuencia, incluso en ese breve intervalo de",
    "05e57d1076f757b84537065935acd4a0"
  ],
  [
    "Dije que estoy con mi chica, esta noche no puedo joderlos, negros",
    "0ee012a19ffef1427111cbd1f6c2df3a"
  ],
  [
    "Voy en serio con lo de hacer algo.",
    "33fedd30d38239d223dbff2ed29b7fb1"
  ],
  [
    "Mi padre pregunta el nombre del propietario (franquicia) y se va.",
    "3c4589ef8f8c1d9de1b0d2f3d1a3be5a"
  ],
  [
    "No importa lo que sea, quiero ver a ese tipo de allí, ¿de acuerdo?",
    "314c26294b93e047d5667d273afc4df2"
  ],
  [
    "Sin embargo, todos en esta Cámara deben saber y reconocer que queda mucho por hacer.",
    "271df9e129518130ab18600efee76a89"
  ],
  [
    "Guarde su certificado notarial como archivo PDF.",
    "febb064bb2cdf4835b478cec3cffc35b"
  ],
  [
    "Solo unos pocos científicos expresaron un verdadero horror ante la perspectiva de las armas nucleares, y el propio Heisenberg fue cauteloso al discutir el asunto.",
    "0dec6e8f4567dd7b7c32cb35ed61b8b8"
  ],
  [
    "Por lo general, hay de 1 a 2 máquinas que están fuera de servicio.",
    "cf7caf978a649869358f74050654fe67"
  ],
  [
    "Cuando miró hacia fuera, todos los gatos estaban reunidos en el patio, algunos galgos líderes, algunos soplando cuernos, porque el Gato Blanco salía a cazar.",
    "8d4a5d67b07b00de50bae6c5a2b51fb3"
  ],
  [
    "Puede que haya médicos allí.",
    "1b95bc070cb1d12c8ec84d3a3d97e8fa"
  ],
  [
    "Vancouver recibe una cerveza semanal y una noche de Lego",
    "84926a75cc42b5726673055e33797f15"
  ],
  [
    "Tiene letras y acordes y es a menudo utilizado por pianistas de salón de cócteles en lugar de partituras estándar",
    "a765be6f614f11030ccafceeca7cd7fa"
  ],
  [
    "Mi billetera está tan gorda que me resulta incómodo estar sentado.",
    "2c766178a761135f6f523b5269df0d50"
  ],
  [
    "Hormigueos de placer impregnaron el pequeño marco espasmódico de Car'line mientras",
    "4dc1abaa2a92f2e3d17de24f282f2be8"
  ],
  [
    "Un lugar seguro para que descanse",
    "d9cd863efd2bb9bda2a8d4c9a3b1c068"
  ],
  [
    "Reuters",
    "7513717dba8b208fe06799dcc54e59e2"
  ],
  [
    "Mi novia es checa, así que negoció con el administrador para dejarnos entrar por un soborno de 40 euros.",
    "c599481b1ff906e529c82a69508a7606"
  ],
  [
    "¡Mi hermano dijo que era por un tiempo!",
    "c6b073acbedc7ae1bc92558c7ec11869"
  ],
  [
    "Ahora debemos limpiar 500 más, para que nuestros hijos crezcan junto a parques, no envenenados.",
    "7410acd03d1d984fb6ade51cdff1f8a2"
  ],
  [
    "Escriba una declaración de objetivos o un resumen que le diga al empleador sus metas, habilidades y lo que usted quiere en el trabajo.",
    "b62703c5ba4b33be3841eabdc6a30e1a"
  ],
  [
    "Jugó fútbol americano universitario en la Universidad A&M de Texas y profesionalmente en la Liga Nacional de Fútbol Americano (NFL) con los Green Bay Packers.",
    "3301b1fc1e2bb57dd0c5cd692a7c09c0"
  ],
  [
    "También compartimos un alevín mediano, que, según me han dicho, es para 3-4 personas.",
    "a7f0a5d62c25ad37872f2c77357cc21f"
  ],
  [
    "Luego, cuando ella le preguntó por qué y qué bien le había hecho, él le contó toda la historia; y cómo, antes de enamorarse de ella, no creía en las hadas, o en los dragones de fuego, ni en las gorras de oscuridad, ni en nada bonito e imposible, sino solo en hechos horribles e inútiles, y en la química, en la geología y en la aritmética, y matemáticas e incluso economía política.",
    "0b800d6400a541c0ebdfd4f47e08cfcd"
  ],
  [
    "¡Oh, deberías venir conmigo!",
    "424e7115a904bde39b4b9c342a5c4c65"
  ],
  [
    "Directivas del CM sobre casos pendientes",
    "5416d5351488a412315170cf10943184"
  ],
  [
    "Dándole al diablo lo que le corresponde, el P. Karras invita al diablo dentro de sí mismo, luego sale del segundo piso en esta película de 1973",
    "58f83c43bf378303c7501de538a892fb"
  ],
  [
    "«¿qué me delató?» Me preguntó, le dije: «tus padres",
    "4b60d058d455b9469cba1d35dcb26a6d"
  ],
  [
    "la película de la visión mental parte, la [frase griega], y la",
    "e3b15e2ff2023651d6e3ef45936fc7a4"
  ],
  [
    "Sí, estamos volando en círculos",
    "bfbe82e944d84b68915d55b652c1dae9"
  ],
  [
    "Derechos de autor 2005 Houston Chronicle",
    "5a98e1952f95267bed265608ed05ddbe"
  ],
  [
    "** Los niños son una fuente de emociones increíbles mucho más poderosas que cualquier cosa que hayas sentido en toda tu vida.",
    "5b0ca0386d3823fc7cddcdbb6931c92d"
  ],
  [
    "Oh err juventud y sociedad de Singapur, eso es el aq lah, algo sobre el declive cultural bla bla bla.",
    "09b1847d92e0863a8a80273b1e231447"
  ],
  [
    "El liderazgo estadounidense también puede verse en el esfuerzo por conseguir las peores armas de guerra.",
    "03e7049774a842818858640d19f363c7"
  ],
  [
    "Hágase pruebas para detectar otras afecciones médicas y de salud mental.",
    "2d1e161e6645136f11d5b1d43b1b5081"
  ],
  [
    "En 2011, fue el periódico de mayor circulación de Canadá, aunque también el que tuvo el segundo mayor descenso de lectores entre 2007 y 2011 entre los 25 principales periódicos de Canadá.",
    "20f906b38ffc1689d455f293d27dcac3"
  ],
  [
    "He estado en Harvest muchas veces a lo largo de los años en muchas ocasiones diferentes.",
    "42bfc861209a94e4711747dcb9e2bfc7"
  ],
  [
    "Son incluso mejores que los guijarros, dijo Hansel, y se llenó los bolsillos de ellos; y Grettel dijo: Yo también llevaré algo a casa, y se llenó el delantal.",
    "aecb15134914d16b14c9a84e234f3164"
  ],
  [
    "Deja que te haga una pregunta.",
    "da62872996a877ccdb0486e8268da706"
  ],
  [
    "Subramanyam en prisión preventiva",
    "a1cbb572ee6edc0ee3712b948b36b680"
  ],
  [
    "En «Mujercitas» esta marimacho escribió obras de teatro para que sus hermanas actuaran",
    "6f89fb156f8dd437cf55a8303c086484"
  ],
  [
    "¡Porque entonces se llamarían bagels!",
    "32a8405b8c3c8ffb82479dad38e02646"
  ],
  [
    "libro, reanudó su discurso en el mismo tono que antes.",
    "16e0881d40145c60fc658f957feafdc5"
  ],
  [
    "Llegó la época de la cosecha en este pequeño pueblo",
    "a77a8024ba133003917415e651992c70"
  ],
  [
    "De MARK CARREAU",
    "bdab86bb99fa82bf8d5d7e025a5fa490"
  ],
  [
    "Soy estudiante de geografía y casi termino mi título.",
    "f0ee9865e363c8398cf1a24b899267f1"
  ],
  [
    "Bhai ph0ne me equivocó mucho rehti el yar.. Khali msg hola odio él: -*: -/",
    "f823e5a5e7873909577ef72ade380257"
  ],
  [
    "Sé que será difícil abordar la reforma de la asistencia social en 1994 al mismo tiempo que abordamos la atención médica.",
    "6383ad929ae118e1c20a0195cde3faf7"
  ],
  [
    "Asegúrese de cumplir con todos los requisitos legales.",
    "c603f68647f096b759eb725f48185101"
  ],
  [
    "Aunque las deficiencias de la SPPS lineal se reconocieron poco después de su creación, se necesitó hasta principios de la década de 1990 para que se desarrollara una metodología eficaz para ligar pequeños fragmentos peptídicos hechos por SPPS en cadenas polipeptídicas del tamaño de una proteína (para una revisión reciente de las estrategias de ligación de péptidos, véase la revisión de Dawson y otros). El más antiguo y mejor desarrollado de estos métodos se denomina ligadura química nativa.",
    "e00cabcf28891b2af579d2289f05eea6"
  ],
  [
    "La soda era plana y carecía de jarabe.",
    "559878b716ad7274edab3d160121406a"
  ],
  [
    "dijo el gigante, y si lo tienes te retorceré el cuello.",
    "381ef2bdba89fd2cd16bd35a34dcdea9"
  ],
  [
    "¡Sí, fue muy ofensivo para mi gente!",
    "4fb64d7f3029fda1b9a727e6de0c3de5"
  ],
  [
    "Jaitley por informar de manera restringida en los juicios de los menores",
    "a7b70385a442263f90493e608f4c0200"
  ],
  [
    "Dijo: «Mi madre era un mono y, por supuesto, no podía contarme mucho al respecto»",
    "33230ce3da134cf217326f071ee17551"
  ],
  [
    "Tengo información privilegiada fiable sobre el próximo producto de Apple.",
    "02abca86e7edd19b1eb388f66d89d7d7"
  ],
  [
    "Emily y James Hardcome fueron a su",
    "fd02f0e756a31b400633bbfcf39b6ac5"
  ],
  [
    "Ahorcado, ahorcado, espera un rato",
    "0bb77e8d3cea27a2a47d494e352d000d"
  ],
  [
    "Responder",
    "25d8df6e580905091a0d5ef5b9e05bf0"
  ],
  [
    "Ninguno de ellos era tan increíble, pero nos encantó.",
    "ad44a04e4b610962eeb416bb10fcb113"
  ],
  [
    "Monitor Dell está bien?. Veo v barato con 3 años de garantía.generalmente está bien o no ar?.",
    "deef351db2e6530c92e9607d6ad8f5b7"
  ],
  [
    "Reducimos los impuestos para el 95 por ciento de las familias trabajadoras.",
    "8d14a84a3b0234501717cbf533784900"
  ],
  [
    "Pida ayuda a un consejero escolar.",
    "592902695603de06f34f040e4645c526"
  ],
  [
    "Esto desafió su creencia de que la practicidad y la moralidad necesariamente coincidían.",
    "ddae7568e08c58a8fdf0cd368bba91ed"
  ],
  [
    "Siempre me gustan las batatas fritas con salsa picante.",
    "847708feec8fc9029b687373cdb958a9"
  ],
  [
    "No, no, mi pequeña Grabugeon, respondió Miranda, no puedo soportar la idea de quitarte la vida.",
    "87e477eb1b43e8b63317e1c66124120e"
  ],
  [
    "Oh, ya sabes, sigo... no me lo puedo creer.",
    "6b9cb173a57d7b8415e419df6b5b1e2c"
  ],
  [
    "Vancouver deja escapar su frustración por la venta de entradas TIFF",
    "687e77d6cda171790540b1851e13bae8"
  ],
  [
    "Donde el azúcar fue el rey, ahora el turismo impulsa la economía en esta nación insular caribeña",
    "3b7784865c41902a12987fb36d3983e5"
  ],
  [
    "Ese momento en el que intentas trabajar pero siguen apareciendo un montón de vídeos de YouTube.",
    "cba3bdcb41f68b824c01a27ffc47379d"
  ],
  [
    "Cuando están felices, la comida sabe mejor, la imagen es clara y no hay distorsiones ni silbidos.",
    "35747825830c720be090e30e369048cf"
  ],
  [
    "¿De verdad me tienes agarrado?",
    "b2c9181bab26966827dd00f58259b8eb"
  ],
  [
    "###",
    "dc27db9710c1c207a8bd46935163efc1"
  ],
  [
    "Ella fue la que me llamó y me lo dijo, llorando con el corazón en la manga, mientras yo me encogí de hombros y colgué torpemente solo diciendo «oh está bien».",
    "8ef93b417a93055a2f0e27ea52c5aa8c"
  ],
  [
    "Si quieres recuperarlos en cualquier momento, ¡házmelo saber!",
    "42e3e12b33951df4945700dc61f1925c"
  ],
  [
    "La historia al respecto es clara: esto aumentará los ingresos, contribuirá al ahorro y creará nuevos empleos.",
    "07e661946910e1e07441ad32459ab1df"
  ],
  [
    "Tómese sus preocupaciones en serio.",
    "0f83e5c7de3e12a82a82423ec8467b5c"
  ],
  [
    "Gandhi y otros treinta y siete indios recibieron la Medalla de la Reina de Sudáfrica.",
    "bf687c051460480a000f15bed8812d27"
  ],
  [
    "El bacalao era insípido y mal condimentado y el curry vegetariano no estuvo a la altura de nuestras expectativas.",
    "c9df63658e72f74c27d3e029f4064107"
  ],
  [
    "¿No te alegraría, querida, que te dieran el mismo regalo?",
    "3322a59359bbd2d6f75b5eeb86442c07"
  ],
  [
    "¿Qué hacen aquí fuera?",
    "8f594e3dcda25da0d74f532de52f5d9e"
  ],
  [
    "Maestros para boicotear las clases",
    "ae8fe0ee391b15761980099b276f6978"
  ],
  [
    "En un viejo proverbio, dice: «No se puede hacer un bolso de seda...»",
    "ab3e21b432fc6952757f95dcbbfbce20"
  ],
  [
    "Nuestro cine local proyecta una versión especial de la última película de James Bond, solo para disléxicos.",
    "040fe5de463c9bddd8ce429888077226"
  ],
  [
    "«'¿Y cómo has estado todo el invierno?' dijo el molinero.",
    "d8f52e503abd7afcdcd5206e6515a734"
  ],
  [
    "Su oeste cayó en El Paso",
    "a1e9d072bb49c0af40acad004a108931"
  ],
  [
    "El presidente Bush lo ama.",
    "8e5cb1d81e3057d4ab34f9aa704c4e60"
  ],
  [
    "Digo esto porque muchos lugares no tienen descuentos para clientes heredados, si transfiere servicios, lo más probable es que su factura sea la misma, si no más, con tarifas de instalación «pequeñas».",
    "13ec7a121d3500d55cbeb23759e53235"
  ],
  [
    "Oh, oh, lo siento, siempre me gusta esto.",
    "12ae9bbf9bb2d26d8c3aedc64282db35"
  ],
  [
    "Estamos protegidos de los ataques solo mediante una acción vigorosa en el extranjero y una mayor vigilancia en el país.",
    "eb8de573f6b5c05ec7a1a6bcebea2574"
  ],
  [
    "Siga una rutina regular.",
    "d0c9d5f5d31317b26dc9f5c1b666fbc5"
  ],
  [
    "* 3) Equilibrio de sabiduría (ì)",
    "bc94da4a350ec148c3089bd7ea059fdd"
  ],
  [
    "Los rollos especiales son enormes, literalmente del tamaño de la palma de mi mano.",
    "33a3ab91058675aa238fc010cc027121"
  ],
  [
    "En la mañana del tercer día, el gigante tuvo que volver a meterse en el bosque con las cabras.",
    "c44923d4f8e91757ff9a42ae96890049"
  ],
  [
    "¡Vamos, usé mis mejores cosas!",
    "b3670b09a9c87b785da1ea6de90db5d5"
  ],
  [
    "Rusia encuentra amargo el té Nilgiri",
    "ecc8eb73d69a44f6820cafbd7dec9e4e"
  ],
  [
    "Un pedazo cada vez más pequeño del órgano hepático",
    "7520cf4721bb703b5ba886651a7c7489"
  ],
  [
    "¿Qué es lo rojo y lo malo para tus dientes?",
    "a2cbeca65b8eed7ca0020b1b2c7b4e2e"
  ],
  [
    "miedo de que después de reparar el techo de mi granero no quede nada para",
    "6ac2997db2b89d2d758f222425368c57"
  ],
  [
    "He pensado en eso durante tanto tiempo que había reprobado mis finales, carajo, pero",
    "9cc5fed13053409c3f7cacf05d551c74"
  ],
  [
    "Tiene conocimiento enciclopédico de cientos de casos diferentes de la Corte Suprema, y puede recitar detalles de memoria.",
    "b1a170381d805d37d829a90d6eb7cd44"
  ],
  [
    "Las armas son muy importantes para mucha gente, pero parece que cazan aquí a menudo, así que puedo entenderlo.",
    "d2647c2c2941952f5d480d8996e44b50"
  ],
  [
    "Jajaja me suena igual.",
    "5d4f1143616d664455b90e9399017103"
  ],
  [
    "Ahora, las mujeres ocupan la mayoría de los empleos con salarios más bajos, pero no son las únicas que se ven sofocados por el estancamiento de los salarios.",
    "e84c4f2d7f9deeccac49436bf7c36635"
  ],
  [
    "Sepa que las causas de los delirios no están claras.",
    "6aa361cb72b8c22ffd1def056bd444c4"
  ],
  [
    "Debido a que no están conectados con una base de nubes, hay cierto debate sobre si los gustnados son tornados o no.",
    "00f0d0bd5c80febb872febe380d704c3"
  ],
  [
    "El gerente también fue increíblemente grosero.",
    "c8c7507528802d6b58d7aee280e6e892"
  ],
  [
    "Mientras Cenicienta estaba entreteniendo a sus hermanas, oyó que el reloj marcaba las once y tres cuartas partes, con lo cual inmediatamente hizo una cortesía a la compañía y se alejó rápidamente lo más rápido que pudo.",
    "45994e29c854004624f1d734f85065e2"
  ],
  [
    "Ugh, Monica, sé lo tuyo con Chandler.",
    "7001b335da4ba648f3390025f6e1b610"
  ],
  [
    "Assam Rifles asaltan el campamento del equipo de Myanmar",
    "11eae899abb6f390f61c3dfc5166eb08"
  ],
  [
    "El medicamento para la artritis lodine es un AINE, un medicamento no esteroideo anti-este",
    "5316868ac8b74cdd4a9180b01b760dc1"
  ],
  [
    "«¿Desde cuándo llevas pantalones de mujer?» «¡Desde que mi esposa las encontró en la guantera!",
    "8af84fd6e8e49c88a719f9a71274cc37"
  ],
  [
    "era un lugar illigente; así fue.",
    "3191e7d50b6732ed3a56519e7ab3978e"
  ],
  [
    "Siempre hambriento de algo que aún no he comido",
    "aeaedb10c347745161c77c10973d9ad9"
  ],
  [
    "Tiene un intelecto muy alto.",
    "dbfc0682e7d5f759b16180033b7a4a9b"
  ],
  [
    "Por ejemplo, en mi grupo de juego ella obtiene Chaos Warp, Spun into Myth o Faith Fetters cada vez que intento hacer un juego de desesperación con ella.",
    "0d3fde2c740ebd09ba6309e6d1c51594"
  ],
  [
    "Pero estaré en casa alrededor de las 8 o 9 sin embargo ><",
    "a021edcb75004cf4db66bebad8fa297e"
  ],
  [
    "Las reducciones que he aprobado nos permitirán ahorrar 50 000 millones de dólares adicionales durante los próximos 5 años.",
    "1c6f0331168499e9d1b0a8f3154782b4"
  ],
  [
    "Compra un sexto artículo (situacional).",
    "92a94c7cab2e8d9a00d140d82abee92f"
  ],
  [
    "* Los Ángeles en la cultura popular",
    "62a241ca181824935154e11d66e702ca"
  ],
  [
    "pollo al carbón con rollo de huevo añadido - 3.5/5.",
    "ea217bdc12e0fed7e9326e5ed52065bd"
  ],
  [
    "Whittington trajo al pobre gato y se la entregó al capitán, con lágrimas en los ojos, porque él dijo que ahora las ratas y los ratones deberían molestarlo tanto como siempre.",
    "a57d1955ca436fec6e557df14c65ae55"
  ],
  [
    "¡Por eso estás aquí!",
    "261fcff7a36f754aee06e56eafec5ee5"
  ],
  [
    "Alto a la opresión; respeto a los derechos: Meira",
    "0a3f7d54bdd7ddab992c8863f12bfae3"
  ],
  [
    "Simon Cameron dijo: «Un honesto» uno de estos «es aquel que, cuando lo compren, se quedará comprado».",
    "53adbf91ec5dc9abdf58199b97267ddc"
  ],
  [
    "Algunos hombres piensan que usar una crema hidratante después de afeitarse es un poco gay.",
    "591297f4b289e08d95a93d02abe047ef"
  ],
  [
    "«Lo sacaré». Ella buscó el dinero, envuelto",
    "69b9e6b2f1d7dfe95c8a2f25aeb9184d"
  ],
  [
    "Rai-, rai-, rai-, levántame",
    "4959d426d5e76a2332f61ba5803a4b86"
  ],
  [
    "Además, la Junta Parroquial votó unánimemente para invitar al apoyo de los miembros de la congregación de la CHS para la Declaración.",
    "61f81b8498f7ab48c08e0da31d8795f0"
  ],
  [
    "Como sanador operativo, uso mis KP para sanar, me quedo con la manada, mantengo la RN alta y en un escenario de maldición, tengo una inyección/infusión de Kolto para mantenerme a salvo, permanecer en la manada hace que sea difícil de atacar y sea fácil distraer a los enemigos.",
    "2b7766c626cbf45e51c9987184f9b03d"
  ],
  [
    "Os envié las cosas por correo electrónico.",
    "58b447041a537ea17304f2bb0ceb3518"
  ],
  [
    "Debemos asegurarnos de que las personas que trabajan por cuenta propia en pequeñas empresas puedan comprar seguros a precios más asequibles a través de grupos de compras voluntarias.",
    "34d3e1ccadcc2632d0373c37b9702d05"
  ],
  [
    "Lea la solicitud en su totalidad, incluidas las instrucciones especiales.",
    "5e3974808ff8d8c0eb4ad791dc20bc60"
  ],
  [
    "Kristeva se familiarizó con el trabajo de Mikhail Bakhtin en este momento en Bulgaria.",
    "2b74606fe71b0960c9f4a1c387d6dae1"
  ],
  [
    "Si no gastas los $10, no solo estás atrapado en los asientos «asesinos de atrás», sino que tomarán tu pedido en el mostrador del «restaurante» en el lobby y te llamarán cuando la comida esté lista.",
    "720a4e3b55c4e33e0ec468bd2951a1ff"
  ],
  [
    "Miró por toda la habitación, pero no vio nada.",
    "9b565f575bf20479cfda552a917b0077"
  ],
  [
    "Oye, ¿cuáles son otros períodos de tiempo Rachel?",
    "4d7d269cc848b0dfc1b3122aaea848f1"
  ],
  [
    "'Shotgun' Sinha se aferra a la política y el teatro",
    "9901b247470e6526985c83efb2f8511b"
  ],
  [
    "Un episodio de «Civil War Journal» presentó a este general visto aquí:",
    "e224a678333db3a915f86da80225a35e"
  ],
  [
    "Si los vegetarianos aman tanto a los animales, ¿por qué siguen comiendo su comida?",
    "0400e32ae07e4c7b12c97ea40d6d9fd1"
  ],
  [
    "Pasó por la torre de la catedral, donde estaban los ángeles de mármol blanco",
    "2833b746604b6f9a76f94c3ae19e5c54"
  ],
  [
    "Sí, esos eran los días que creíamos que nunca perderíamos",
    "52de70c4e298c0b6a0c0dbaa63e8d8ef"
  ],
  [
    "COALICIÓN RELIGIOSA DE CAROLINA DEL NORTE PARA LA IGUALDAD MATRIMONIAL",
    "0d263ae343ba3959474cf6a99034b9bd"
  ],
  [
    "Los informes revisados por pares tienen mucho más peso de lo que «todo el mundo sabe...» y «me dijo un tío del pub».",
    "b593ae0de969d0845da53775c26e518d"
  ],
  [
    "Les pregunto a los dos ya que dijeron que sí.",
    "439872bb4c8e6ebcf52084644ea4f07b"
  ],
  [
    "Ahora no es el momento de destripar estas inversiones en ciencia e innovación que generan empleo.",
    "d9cfaae2290e0bc34214c661c604c271"
  ],
  [
    "Obtener un título en justicia penal.",
    "d507b1f4e939a0c5c8252560be759b86"
  ],
  [
    "En 2005, los medios de comunicación de Vancouver acuñaron el término «Year of the Gun», porque había un número récord de homicidios relacionados con armas de fuego, 52, de un total de 80 homicidios.",
    "28793f80f0da4d84e8ce1161947971bb"
  ],
  [
    "China estaba extremadamente borrosa y decepcionante.",
    "ef75862f2e77a406ca1bf311e9155713"
  ],
  [
    "Un mes después del regreso del Príncipe Ahmed de visitar a su padre, ya que el Hada Paribanou había observado que el Príncipe, desde el momento en que le dio cuenta de su viaje, su discurso con su padre y la licencia que pidió para ir a verlo a menudo, nunca había hablado del sultán, como si hubiera habido no hay tal persona en el mundo, mientras que antes siempre hablaba de él, ella pensó que él había dado cuenta de ella; por lo tanto, aprovechó la oportunidad para decirle un día: Príncipe, dime, ¿te has olvidado del sultán tu padre?",
    "ca27c56dafbe0628d81a3a5aa87226e6"
  ],
  [
    "¿Quién preferirías ser Simon o Garfunkle?",
    "f4c05f8184f9a4edcad1861f3f5bd394"
  ],
  [
    "7 proyectos de crowdfunding de Vancouver para apoyar ahora",
    "a1f2a885213ce719c9441fc732b04076"
  ],
  [
    "Su primera esposa fue Fadia; Octavia y Cleo llegaron más tarde",
    "a82360071330b368c0fc5125ca7fc6fd"
  ],
  [
    "No voy a ir a trabajar hoy.",
    "f2d9a79f58386d3e1b54225e54fc1fb0"
  ],
  [
    "suda angelito, la señora Tracle.",
    "2ce7d3a48f1fc3f9a6b946f8a74f584b"
  ],
  [
    "Lo principal es seguir practicando.",
    "6d6bcd9f67e2e17994f3073f8de46ea6"
  ],
  [
    "También es una broma hacer estadísticas para validar tu opinión sobre cuánto invierten los profesores en sus profesiones.",
    "7d0b4f570c3d7ec7318b1c24e3f7026c"
  ],
  [
    "¿Qué más puedo decir a esa lehh?",
    "573cfb8cccac022064f473421e3cdbdb"
  ],
  [
    "Las personas que fuman deberían pagar más por un paquete de cigarrillos.",
    "b1b741255d6ec88f36d071cbeb50a79f"
  ],
  [
    "Tenga un plan claro de lo que hay que hacer.",
    "040fd97ea4c1f274302037224ef42eba"
  ],
  [
    "* A diferencia de la representación proporcional, cada votante vota por un representante específico que lo represente, en lugar de un partido político.",
    "0d571f74e8e5519dad02eff0e4287788"
  ],
  [
    "Está súper limpio, muy amable.",
    "a762a5dc0cd7d3be370b8f8c7369a425"
  ],
  [
    "Siempre fue de buen humor y educado.",
    "4d7506569f063a3b0383f51cc78c9b49"
  ],
  [
    "No creo que sea una buena idea, Phoebe.",
    "c4ac8b06554c56ae95060f5edd202f25"
  ],
  [
    "Un día de compañerismo para los bengalíes",
    "b9a66dfd3a0e0e2597e29b35b833a08e"
  ],
  [
    "Knothead & Splinter son el sobrino y la sobrina de este pájaro de dibujos animados producido por Walter Lantz",
    "8f6d8176928209bc25954ce4de167232"
  ],
  [
    "Cavar a una chica.. Con pala.",
    "8054859ec3a12c56bd2b984d22a507cd"
  ],
  [
    "Sabe que tengo un profundo interés en la conciencia alterada y sus puertas químicas, pero no en lo que estoy haciendo en mi tiempo libre...",
    "5f9e269fe8d8f71df41b6c7a2e1ac161"
  ],
  [
    "Le dije: «Quédate fuera de mi bolsillo»",
    "cb5669431c805140ddc32456afc381c0"
  ],
  [
    "Esto se llama ideación.",
    "c2d0472fe5efeeac9f821da69889b078"
  ],
  [
    "No juzgues un libro por su portada",
    "72e4a2da70d2bc542206e1159fff02e1"
  ],
  [
    "Solo el que no tiene los comentarios de los demás",
    "e213b3938514f4441a3fdd092cf0d500"
  ],
  [
    "Bueno, ese día del juicio final ha llegado y ha llegado el momento de hacernos cargo de nuestro futuro.",
    "8dc98a045837052b63b50be8017f5ce4"
  ],
  [
    "En el menú que aparece verás muchas opciones, habrá una opción que se llamaría 'Nueva' y haz clic en esa opción.",
    "9958e928be15524b73a48b09f208de54"
  ],
  [
    "Un corredor puede rodear las bases solo una vez por aparición del plato y, por lo tanto, puede marcar como máximo una sola carrera por turno de bateo.",
    "60ae379a9595555864713a80c970eea6"
  ],
  [
    "Extremadamente triste, ya que es difícil encontrar ropa que se ajuste a mi forma.",
    "cae2f2ac2bb04ce84b5a11b98dd07f4d"
  ],
  [
    "Si eres lo suficientemente bueno como para hacerme un favor, te ruego que te conviertas en su amigo.",
    "c13563698b49ab432e4f379530a2ae49"
  ],
  [
    "Bueno, cosas como dónde vivíamos, ¿sabes?",
    "e14247f2214bb55d26c5cad9c5518839"
  ],
  [
    "Suministros y alquileres para fiestas y eventos en Vancouver",
    "77e4748dcb94c3146125c541376e94e0"
  ],
  [
    "En Hollywood, esta palabra de posibilidad de 5 letras (según L.A. Times)",
    "c32d526bb6defcef766d8b85e6ce8944"
  ],
  [
    "¡Acabo de tener un hombre de eargasm!",
    "d595a591f17c4b01981264b8b8428fba"
  ],
  [
    "Apenas había sucedido esto, el tío Job",
    "3f760190468e0048582659347a5c237d"
  ],
  [
    "Pero diablos, no, no jodo con todos ustedes",
    "31a8eb14716028a47106573e94e7453f"
  ],
  [
    "Otra cosa que puedes probar.",
    "fa34baefc4732d6d45da077859b42d41"
  ],
  [
    "Primero fue Aranea Lelith. Si no me equivoco con el nombre, luego de repente desapareció después de unos días de convertirse en espada, así que fui y contraté a Marcurio, luego murió caminando delante de mí justo antes de disparar mi arco, así que hice algunas misiones para la universidad de los magos y conseguí a J'zargo que usa una mano, así que pensaba que no moriría tan fácilmente como mis otros magos compañeros, pero murió cuando lo asesiné por accidente en lugar del Emperador, lo cual fue un fracaso épico, ya que no salvé desde el comienzo de la oscura hermandad.",
    "63a0e977457c1b60699574e39744efc3"
  ],
  [
    "Estaba jugando un juego de 9 puertas y conseguí carreras en el teléfono lol",
    "1b91d8fd498dc73c02dda42e6f5da93e"
  ],
  [
    "El rito de la costumbre nos reúne en un momento decisivo, cuando las decisiones son difíciles y se necesita coraje.",
    "755a63cc3a89af0bd01aa5fd84a5b1dd"
  ],
  [
    "Visite http://www2.ed.gov/about/offices/list/ous/international/usnei/international/edlite-overseas-primsec.html para obtener más información sobre la enseñanza en EE. UU.",
    "fcfb7ca54aa894582337ccf39dcac75a"
  ],
  [
    "Gandhi condenó el dominio británico en la carta, describiéndolo como «una maldición» que «ha empobrecido a millones de tontos por un sistema de explotación progresiva y por una administración militar y civil ruinosamente cara... Nos ha reducido políticamente a la servidumbre». Gandhi también mencionó en la carta que el virrey recibía un salario «más de cinco mil veces el ingreso promedio de la India». La violencia británica, prometió Gandhi, iba a ser derrotada por la no violencia india.",
    "d0ba76e55c33313ffce8eadb3b37e606"
  ],
  [
    "En el viaje para llevar más reciente se olvidaron de incluir mi ensalada wakame y la dueña (una señorita de mediana edad) corrió por toda la plaza Killarney buscándome para que pudiera dármela.",
    "c69fa7273be61448be925c98b42b512d"
  ],
  [
    "El príncipe se quitó la gorra de la oscuridad, se puso la otra y dijo: ¡Ojalá estuviera vestido con mi mejor traje blanco y dorado, con los diamantes reales de Pantouflia!",
    "6fda8068973873d895b680476e951232"
  ],
  [
    "Dice que va a duplicar el dinero de la universidad que me dejó mi abuela.",
    "7e3f7ab64aa541e2a3d409840a3b3577"
  ],
  [
    "El trabajo del gobierno de Uttaranchal se «paraliza»",
    "1d3255c32a720b7eb6009454b4136e0f"
  ],
  [
    "En la década de 1920, este escultor móvil trabajó como ilustrador para la Gaceta de la Policía Nacional.",
    "294bc6911d323fa9ff666e5b74b53d6e"
  ],
  [
    "El dinero no compra la felicidad, pero pagará los sueldos de un gran equipo de investigación para estudiar el problema.",
    "29f2ee85a0f4ac6b5edfb3b37c5f9f66"
  ],
  [
    "la cara redonda brillaba por todas partes de placer.",
    "147978e22856874744805ee3d0e70506"
  ],
  [
    "Es un juego de dar y recibir",
    "30e11e9a25393dfac7a0c24f3e241f9c"
  ],
  [
    "Se encuentra en un estado de paz y relajación.",
    "a5ff10762215e7e12f63fc6fbf2ab7ad"
  ],
  [
    "dile a tu amigo que tienes una relación con esta chica.",
    "cfefa54a1560bbe160106de894440815"
  ],
  [
    "ok te trataré otro día k",
    "dee68eb86a32ae756662eb593400012b"
  ],
  [
    "Y quiero trabajar con los miembros del Congreso de ambos partidos para recompensar a las empresas que toman medidas voluntarias y tempranas para reducir los gases de efecto invernadero.",
    "3d533b10dfcdf56847988b5bdbe36340"
  ],
  [
    "Coloca las ventanas para dar luz y todo eso.",
    "a047403eb357edcf200b9e7d16d35b35"
  ],
  [
    "Su campaña fue un fracaso.",
    "5d7369b7f2f9e26c4b31b9a6a4317bf7"
  ],
  [
    "No los he visto desde entonces, así que quizá los despidieron de inmediato.",
    "f716afc96c88ac2d1e0517f09c02c8b8"
  ],
  [
    "En segundo lugar: Asistiendo a una fiesta indecorosa en la ciudad de Gluckstein, donde peleó en las calles.",
    "b6f4cad0a75477666445de8fcb694613"
  ],
  [
    "Quiero decir, ¡no trabajé tanto y perdí todo este peso para poder darle mi flor a alguien como él!",
    "02b5d95cd7b21db0d843ae05f0a9f6c8"
  ],
  [
    "El perfil envejecido de los Servicios preocupa a los expertos;",
    "df23e5706f19e50563bd647724383051"
  ],
  [
    "Su primera colección de cuentos de la era del jazz fue «Flappers and Philosophers» de 1920.",
    "7533384238d9023943e804f998d3675c"
  ],
  [
    "Me acaban de quitar el volante del pene.",
    "a8b0de50bc4a829c104d76cd13b78d6c"
  ],
  [
    "Me sentía cómodo con mi entorno, y como se lo describí 'en mi elemento'. Me encontré en el baño mirándome al espejo, mi amigo estaba de pie a mi lado pero se había convertido en una persona completamente diferente.",
    "f119b00f61cad459c5e3cc32d0d45379"
  ],
  [
    "Es difícil permanecer entre las líneas de la piel",
    "fde34cdef5f72e430d27ef5528abffa9"
  ],
  [
    "Imagínate sentado en la playa con serenidad y tranquilidad.",
    "319b484b8a654412fb5bb9dbd8d73b53"
  ],
  [
    "- funciona mediante transferencia de energía",
    "693629bfc35312bed3b79980b7f8bca2"
  ],
  [
    "Sí, es muy grande y agradable, ¡nos quedaremos en el hotel uni!",
    "38bfbe3a437897aab0a1afcc67f0ad3c"
  ],
  [
    "Sí, vamos a invertir en Estados Unidos.",
    "9e199f0dd296c01423d26b5a4e427ba1"
  ],
  [
    "Decide la configuración de tu juego multijugador.",
    "6486d0d4680763b243cf7e2281d55bbb"
  ],
  [
    "Tras la muerte de la suegra de Byron, Judith Noel, la Honorable Lady Milbanke, en 1822, su testamento exigió que cambiara su apellido a «Noel» para heredar la mitad de sus bienes.",
    "12fdca75ee430992f390c1a3b7871602"
  ],
  [
    "Cambiando constantemente los sabores pero manteniendo algunos de los clásicos.",
    "4d9b54d6163f194e603e3f9fd05bafca"
  ],
  [
    "Mi nombre, señor, es Lady Molinda, dijo, muy orgullosa; ¡y usted ha enviado a su propio hermano a la tumba!",
    "4d8b4c5cbeede9ef4fade001e3128b5a"
  ],
  [
    "¡Ya no es tan tonto!",
    "7c0904c3b56dd0ae806241aa9cacf18f"
  ],
  [
    "Kirloskar Bros aumenta su participación en Kirloskar Oil Engines",
    "86eb7115f30f131da1e69ee3d7575c17"
  ],
  [
    "Ciudad italiana que completa el título de la clásica novela gótica de Horace Walpole «El castillo de...»",
    "950d8a066883ed964b47d34094997c52"
  ],
  [
    "¡No tenía ni idea de que el viagra durara tanto!",
    "9c4ffae3d049651458c83871194fd6eb"
  ],
  [
    "«¡Querido yo!» dijo el pequeño Squib: «Pensé que era todo lo contrario,",
    "9b4e4a3ce9557a980dacc54cf51369a3"
  ],
  [
    "Déjame decirte algo, déjame decirte la verdad",
    "dd1c90d026985f82dc23d1338a02f3ca"
  ],
  [
    "Sin embargo, hay calidez y familiaridad con la inmensidad.",
    "147bfa6c91e1f57a55fb78bf45868fec"
  ],
  [
    "Antes me hubiera encantado que escucharan tus estúpidas historias de béisbol y bromas, pero ahora no querría que lidiaran con tus tonterías tóxicas.",
    "12cdc73f9d85ba929d26447f184ac000"
  ],
  [
    "Será un lugar solitario y oscuro.",
    "84f6dac7272c6a92f396f8180c6abb37"
  ],
  [
    "El libre comercio brinda mayor libertad política y personal.",
    "115cc01d9b2576d01684cb62b2a80e75"
  ],
  [
    "Enjuaga el sudor y la suciedad con agua fría.",
    "2fdc1706057459eaf385209b74fb79af"
  ],
  [
    "La línea delantera de Glen (5 goles), Gilmour (35), Norrie Haywood (47), Whitelaw (26) y Joyner (21) marcó 134 de los 142 goles récord.",
    "d8a876e192c1be99d24c0c51878f20e2"
  ],
  [
    "Sin embargo, nos presentamos con un grupo de 7 y la restricción estaba medio llena.",
    "bfc038e73d6721bd2d5ad36d098ee47b"
  ],
  [
    "No es más que correcto, dijo; porque si yo hubiera ido primero, ninguno de los dos habría sido enviado a encontrarse con el monstruo después de que yo hubiera caído.",
    "d484ade8d6695333722e1a1ae65e97e6"
  ],
  [
    "¿No crees que es hora de que te vayas a casa?",
    "60a2694672e4fdb03e76bb1f22bf5d70"
  ],
  [
    "5 condominios atrevidos (o ridículos) que Vancouver nunca construyó",
    "9bc38457f39e7b20829b5891ef1d6d2d"
  ],
  [
    "La especie de dorso diamante oriental de esta serpiente puede alcanzar una longitud de 8 pies",
    "91caa7b21bb803f0300accfc9ae841b6"
  ],
  [
    "No lo sé, pero seguro que puede recoger lechuga",
    "8ad810c375d4c37ee5f7e910d5bdce78"
  ],
  [
    "Quiero que todos los que me importan se sientan tan increíbles como yo esa noche.",
    "7524c047ccb93785e2edca9391b69037"
  ],
  [
    "Me dijeron lo que significa ser un hombre",
    "d8c455b8fc7653c2bdc22ecb0acdaaf0"
  ],
  [
    "Todo lo que te rodea es inmenso.",
    "89e62ae86e6fa6b9739025edbf5339b2"
  ],
  [
    "Esto significa que dependen de las propinas para ganar dinero real.",
    "651dc8cd6147f6bf06cb7c5d3bfa5787"
  ],
  [
    "Tengo mucha gente que va a conseguir chica?",
    "6c89a18fcc0f4a6d77948af3908c1b03"
  ],
  [
    "Y algunos deberían consolidarse y entregarse a los estados.",
    "9f8b6e3456892e8b777d84fb27a49afd"
  ],
  [
    "«Aprende que necesitas una invocación de nivel 61 para crear una bolsa de sapo ladrador.",
    "4f7bb641f290184f439e5fa69357557b"
  ],
  [
    "El lóbulo izquierdo está dividido en los segmentos medial y lateral por la vena hepática izquierda.",
    "54f35f3ebd050318123668fcc95d2978"
  ],
  [
    "Jugué toc, tac, toe con mi hijo mientras esperábamos.",
    "ff435f2e69f52466d8b4d1e755f17cf9"
  ],
  [
    "Pero cuando se enteraron de que ella solo había venido para estar con ellos por un corto tiempo, y que luego debía volver al palacio de la Bestia para siempre, se lamentaron en voz alta.",
    "46ee013877022834916186bac7a932ad"
  ],
  [
    "Cariño, ¿quizás estarías más cómoda aquí?",
    "93551044b0fbf2b052f6783ef8d75f45"
  ],
  [
    "Cervecera de Vancouver nombra cerveza en honor a Tragically Hip",
    "0b0865ecbf35e7ec87fe90a3b6600848"
  ],
  [
    "El controvertido evangelista estadounidense de la década de 1920 visto aquí",
    "a111ff993c1ece3c5f19fa3fc299c4ee"
  ],
  [
    "Odio los chistes que se basan en imágenes visuales.",
    "dbcb275dcddc8dc13b6657ea0834bbd6"
  ],
  [
    "de la época en que su historia rara vez se ha repetido.",
    "16d94111292b9fe9d77bd3dd85b33127"
  ],
  [
    "Cuando te ves así",
    "50f1c6e7a182421b7e1b9e50b46d4379"
  ],
  [
    "Te rodea.",
    "c269db21f59738aef10b55293cc28b74"
  ],
  [
    "Pulir armas no es solo cuestión de mejorar algo, es cuestión de hacer algo igual",
    "643fd0f00b458bbc9e06d6eaff7bf222"
  ],
  [
    "Sí, voy al club después de eso.",
    "42f3bff91bb8eaf1417aba40a1aef664"
  ],
  [
    "Y esto no es aceptable.",
    "79c04f85e610d290ec7a33283e9b2460"
  ],
  [
    "Dawn Warrior (guerrero - luchador)",
    "28bb9925ea3ad32b83d4cc75ad3ba9eb"
  ],
  [
    "Los hijos y nietos de Gandhi viven en la India y otros países.",
    "b55bcb196c72c36f014f0415dcc7f379"
  ],
  [
    "Vale, bien, ¿qué tal si la próxima vez te aseguras de que acepto tu oferta también?",
    "1bb3deb447cf98eb0e7c65fc3f48e095"
  ],
  [
    "Así que la Reina tomó el anillo y lo puso en su dedo, y montó su carro, que estaba hecho de coral tachonado de esmeraldas, y tirado por seis caballos blancos como la leche.",
    "d753fd760a8678764a335e7ec28e625c"
  ],
  [
    "Solo quería que se enteraran por otra persona.",
    "123c10e71f215e4894f99bc0b521661b"
  ],
  [
    "El Centro de Innovación Waterfront llega a Vancouver",
    "089f965f1b6ab9795aee29296e58784a"
  ],
  [
    "En 1964 ganó un Premio Nacional del Libro por su novela «El centauro»",
    "1501338a6507f2435086818e05fd8558"
  ],
  [
    "¿Cómo se llama un oso al que le falta una oreja?",
    "b162f1000bf5a3e351dd4ca9a596f99d"
  ],
  [
    "Sin embargo, parecía que una lucha de alguna naturaleza había llevado aquí",
    "fb181908a21a5893e4581542762568b0"
  ],
  [
    "Olvídate de esperar, abrázame",
    "1e46539f73d88f7d5723d18eca1d4591"
  ],
  [
    "Imagina que la tensión se desvanece a medida que continúas respirando de forma rítmica y natural.",
    "6741ceeece981a654d49492fcbe57d97"
  ],
  [
    "Los símbolos de estatus eran comunes entonces, y cuando las religiones monoteístas (que generalmente prohíben la veneración de los animales, generalmente bajo pena de muerte, lo cual es otra historia...) se extendieron por todo el mundo, se hicieron más populares, particularmente entre los ricos, como lo son hoy.",
    "3d73278098ad06ddf25b387e4e782dd0"
  ],
  [
    "Estoy ayudando a la pre empresa a hacer algo de traducción, entonces necesito darle matrícula a mi primo.",
    "e593893dde363aee536e60f73226901f"
  ],
  [
    "Corea del Norte es un régimen que se arma con misiles y armas de destrucción masiva, mientras mata de hambre a sus ciudadanos.",
    "affe81e528f86b01e4e13f552a67d379"
  ],
  [
    "Recoja algunos paquetes médicos.",
    "d1d92e715aba104468c207eaa2febfaa"
  ],
  [
    "Consultó al erudito jainista Rajchandra, a quien llamaba cariñosamente Raychandbhai.",
    "9d4fd88613b0077054843f5a2e5af085"
  ],
  [
    "¿Buscas otros servicios que sean mucho más amigables para los negocios?",
    "b860917c3bcaa52e099929ce20bce6c9"
  ],
  [
    "En cuanto al vaso, dijo el óptico, si Su Majestad me permite llevármelo a casa, me temo que no puedo separarme de él, dijo el rey; pero eso tampoco es importante, o no es muy urgente.",
    "38b37b3b8a09ba0113e6ac7211de3235"
  ],
  [
    "Sabes, puedo darles la vuelta al revés, ¿verdad?",
    "d1af2dbe0edcbd8e319f70282a5e9a08"
  ],
  [
    "Una corona en la cabeza; Cachemira en el corazón",
    "f903c824ab03312e1033ad63e36b9456"
  ],
  [
    "Las 4 de estas obras de Maurice Ravel incluyen «Daphnis and Chloe», escrita para Diaghilev, y la versión original de «Bolero»",
    "ee5d61ccb45938ff6faa42651bdf679c"
  ],
  [
    "¿Cómo llamas a una mujer con una pierna?",
    "b5d4d11076f14992d24627e3ae4a3570"
  ],
  [
    "seis meses, lo atrapé royendo una baraja de cartas.",
    "309721a2bc4e8ef4c8d7104b34063c2d"
  ],
  [
    "La única vez que me preocupa es cuando estoy en la zona de exclusión aérea",
    "96befd0d4c78e16f5d94db55a5d7ce5b"
  ],
  [
    "El aumento del uso de automóviles en China está creando una gran demanda de gasolina",
    "a109d219f6b41b879eddf40637dbc2a1"
  ],
  [
    "Pesaba 180 antes de los 9 años.",
    "2eacca0ca4b5b90c3534c21ba9ef9021"
  ],
  [
    "Preparar arroz frito más tarde.",
    "6296d06fcb3427191fd7c619bfb6d58b"
  ],
  [
    "Pero vale la pena recordarlo.",
    "267d28251aac89cc86de225c534c4aab"
  ],
  [
    "Escribe cartas de venta, no cartas constitutivas.",
    "95fb845ec16b4480efe3c4094906bad7"
  ],
  [
    "Tale of Genji (1010), de Murasaki Shikibu, ha sido descrita como la primera novela del mundo y muestra esencialmente todas las cualidades por las que la novela de Marie de La Fayette La Princesse de Clèves (1678) ha sido elogiada: la individualidad de la percepción, el interés por el desarrollo del personaje y la observación psicológica.",
    "cf623bde9de9bf3eb23b0d487c7d76c5"
  ],
  [
    "La comida es bastante buena en términos de happy hour, pero he visto el menú normal y no pagaría más de 5 dólares por la comida.",
    "600e3ce9e6ea8d70bc2c447fc2b33e9f"
  ],
  [
    "Ya te quiero más que a nadie en el mundo, dijo; pero ahora es el momento de volver con tu padre, y escucharemos lo que dice al respecto.",
    "b4414933eba9ed2c4351f26169432571"
  ],
  [
    "Iba a hacerlo, pero luego pensé, ya sabes... tu comida es tan deliciosa y perfecta, que nunca puedes comer demasiadas de esas calabazas.",
    "192840a9fa1a3fb7e225494f15817c5e"
  ],
  [
    "Dandia para niños un gran atractivo",
    "c9405e0f134ed95e56de3789ff4b9100"
  ],
  [
    "Aunque su «Clair De Lune» se interpreta a menudo como una pieza separada, en realidad es el tercer movimiento de «Suite Bergamasque»",
    "1e803cb1b3d7ffd6581ae568d7d68396"
  ],
  [
    "Mi hermana de 9 años acaba de conseguir una cuenta bancaria.",
    "d337288d365290d0932f513c412255a2"
  ],
  [
    "invitación de un familiar a pasar una quincena con él en la jubilación",
    "60d401ace27434c07483215b89e7ecd0"
  ],
  [
    "Todas las chicas guapas gritando «Go Big Blue»",
    "127424bcb536be48b335a0d2824cd5a1"
  ],
  [
    "Por Richard Spencer",
    "aba6de22d766d9bc91db88e812a527d8"
  ],
  [
    "En otras palabras, la oferta de tasa de interés más baja es la tasa por la que se venden los bonos del Tesoro.",
    "62531668d895a66f7301a83e53fd3ecf"
  ],
  [
    "aiya.necesito averiguar si no sé cómo pedir prestado ese diario",
    "a5d48c4f922a7fa61d183b817d6f730e"
  ],
  [
    "Un Estados Unidos donde los científicos encuentran curas para enfermedades que van desde la diabetes hasta el Alzheimer y el SIDA.",
    "8a8f1e19548c9df4a697eb258c1ac9b1"
  ],
  [
    "«Ve a cualquier duende de las herramientas.",
    "bfbe48b7757191d409f85dda190b2be5"
  ],
  [
    "Su población cosmopolita e internacional refleja su papel como un importante destino para los inmigrantes a Canadá.",
    "7d253028eac1033e53927d628d280545"
  ],
  [
    "Comí la pasta al ajillo con langosta y camarones.",
    "08d056996a6d659aa31c6c93f4b0688d"
  ],
  [
    "El gigante miró con desprecio al sastre y dijo: ¡Qué pobre y miserable criatura eres!",
    "56ea3c5023ac5a00e375e02fdbaa19fb"
  ],
  [
    "Inténtalo hace sesenta y cinco millones de años, y luego prueba sssshhhhhh... Mi junta de revisión de permanencia se reunió hoy y he oído que se ve muy bien.",
    "1ddd14f58c2e78205e79706b0052209c"
  ],
  [
    "Los látigos amortiguadores son obligatorios para los jinetes",
    "dfbe9ea06ec7b6292edae40593fb7732"
  ],
  [
    "Tu «Romeo y Julieta» hará que todos se olviden del triunfo en 1965 de Rudolf Nureyev y este socio",
    "e7cad838740baca297c64c994ba667b1"
  ],
  [
    "¡Dijo que era el libro más violento que había leído!",
    "74ea641f789fbafe8b21907550a28e71"
  ],
  [
    "sin que lo vieras, parecía haber algo pegajoso en el aire,",
    "4fd04d529088c80763dca2193b8aca49"
  ],
  [
    "Pero estaba pensando en ti",
    "0c4448882b119cd574f6d3fb25c59795"
  ],
  [
    "Las donaciones también se pueden hacer a través de Charter One Bank.",
    "1f75bf07b596d5f0142e6d87f484a906"
  ],
  [
    "¿Quién come espaguetis en su baño sucio?",
    "4e93d554a461215c40a00aefcff599a1"
  ],
  [
    "Además, me di cuenta de que el jueves tengo salida de clúster y el viernes tengo revisión de guiones",
    "7b0a005d3340cd725b795c09c9c2fb79"
  ],
  [
    "Me lo han dicho miembros de ambos partidos.",
    "57a792e43399f6e04e9d9427d7aeabd7"
  ],
  [
    "Ve a la granja de pollos y llévate el hacha.",
    "a79dc8949f680ddbd283205788144794"
  ],
  [
    "La ciencia de las moléculas se llama química molecular o física molecular, dependiendo de si se centra en la química o en la física.",
    "3ff2bd5e90e84719c5353feed869aca0"
  ],
  [
    "Incluso le pregunté a un mecánico que conozco, le dije cuánto pagué y qué repararon, y me dijo que todo parecía muy razonable.",
    "aafafce76afc40ccea1538cf5ac84fda"
  ],
  [
    "Sus hermanas estallaron a reír, y comenzaron a bromear con ella.",
    "1278a2bf59cbe57c14aa68402a51f3d4"
  ],
  [
    "Así que, básicamente, esto es muy fácil.",
    "bd0d60a43c11df6c5a702fce1d1cee78"
  ],
  [
    "La tienda de Vancouver fabrica suéteres para perros de barrio",
    "aed5ab81cef80f632b8aeaa49f55d364"
  ],
  [
    "Diseñó muebles para el Federal Hall de Nueva York, así como el diseño básico de Washington, D.C.",
    "9127cbb3d0dd5898408efc9abe5a6a63"
  ],
  [
    "Un cliente compraba preservativos hoy en el trabajo.",
    "c916c5b4c7b20b2afdb02b98d8bd6928"
  ],
  [
    "Durante todo el día tocaron, y por la noche vinieron al Giant para",
    "cd19895bd2b8ca42b6fdde8317b4f0a2"
  ],
  [
    "Hasta que llegó la guerra y alguien arrojó una bomba en el lote",
    "0f3f959a99838c5918423686cc16eb32"
  ],
  [
    "ADMISIÓN: DONACIONES EN LA PUERTA",
    "3c8894e0618dd76819db05905290d96d"
  ],
  [
    "¿Estoy malinterpretando la fuerza y la validez de esta analogía?",
    "4a669170e7c40e6f59ddef295bbe0c1e"
  ],
  [
    "Apoyaremos a nuestros aliados y defenderemos nuestros intereses vitales en el Golfo Pérsico.",
    "00c380c1568eec76626fc213ef07af06"
  ],
  [
    "Abra una cuenta si aún no lo ha hecho.",
    "105008d95380efbe08743d80463cd408"
  ],
  [
    "Más de cincuenta presos condenados en el Tribunal Penal de Bodmin fueron ahorcados en la prisión.",
    "ef01828d1d59935c8c88545b81b6f04e"
  ],
  [
    "Y si has comido etíope, bueno, este es genial.",
    "1360fae94220c1eefed5e4998df40cff"
  ],
  [
    "¡Tarde como siempre, perro joven!",
    "c757c2a3f5ff14de8396ccab2ec14a29"
  ],
  [
    "No quiero emborracharme cuando vaya solo a casa.",
    "3507bd478d979174a91a3fd3441db16d"
  ],
  [
    "Amitabh Bachchan: se internacionaliza",
    "75be6cb733d7c8e9d181831bf3edce63"
  ],
  [
    "Dividió 2 peleas por el título en 1980 con Roberto Duran",
    "f5d305ff8606a5e4d2b18d192cdc51f1"
  ],
  [
    "Quienquiera que dijera que nada era imposible nunca intentó cerrar una puerta giratoria.",
    "99ca829c08306e2707846485b9c06d2c"
  ],
  [
    "«Temprano a la mañana siguiente, el molinero bajó a buscar el dinero para su",
    "d642ff5d4aaa4c28dfd512b32e5bf005"
  ],
  [
    "(Antecedentes) no, no puedo soportarlo",
    "8b64316e6813deea9526bc1b08a14fbe"
  ],
  [
    "Fred",
    "f2cb32166f77f33e80311be40c97466e"
  ],
  [
    "Internet no es un bien público, hoy en día es una tecnología de pago privado.",
    "e264fd7b36a346df38230939899c0363"
  ],
  [
    "Bastante voy yo mismo o elijo.",
    "929ea00053b67b8bc3999035237e2d41"
  ],
  [
    "Tal enmienda, una vez introducida gradualmente, disciplinará tanto al Congreso como al poder ejecutivo.",
    "f210d79f62075aa4bf428a232231a56e"
  ],
  [
    "Obtenga una recomendación de un amigo o colega.",
    "6da88c5c9846c369d9b7704dbfd9a384"
  ],
  [
    "Por lo tanto, a lo largo de mi vida me he visto obligado repetidamente a reflexionar sobre la relación de estas dos regiones de pensamiento, porque nunca he podido dudar de la realidad de aquello a lo que apuntan».",
    "91d9908385923bcc0c3140c0cb127517"
  ],
  [
    "Fui al Día Nacional del Helado y conseguí una cucharada de tarta de queso de guayaba y una de almendras con mantequilla marrón también.",
    "019e8d26a1eec8206a2e09e5a3dcc7b9"
  ],
  [
    "«Ojalá pudiera verlo yo mismo», dijo.",
    "fdb36a0cd12aa6d1879f48e8027c5a87"
  ],
  [
    "No querías que me casara con el viejo del gran apartamento.",
    "a2897b055c4fa4acd3ad9efd888addc5"
  ],
  [
    "Eataly revela detalles de su primera ubicación en Vancouver",
    "4109249d17027dc91289c22a4e1f372c"
  ],
  [
    "Rutherford B. Hayes dijo que «Él sirve mejor a su partido quien sirve» a este «mejor»",
    "e19ccb116189a45b4b2cbc2acd17d3f6"
  ],
  [
    "Un árbitro entró en un bar.",
    "819317144d48ac2b76b51ee296497d58"
  ],
  [
    "'Esto fue acordado, y las relaciones de Andrey desaparecieron, nada de odio, y",
    "a638aa9e34d58fbb1cd0dd930bf1af30"
  ],
  [
    "Tengo armas que bloquean a un niño, BLOQUEAN a un niño",
    "5b7dc3912777664253132ebd4f664a52"
  ],
  [
    "Espero que tengas una red enorme.",
    "d32f01b237d49c02c4919f4a9be18100"
  ],
  [
    "Las leyes de sentido común y derechos de autor no son compatibles.",
    "e705790cf0f46914295708b35f0b23d1"
  ],
  [
    "eh, me estoy matando por estúpidas estadísticas, señor.",
    "b5a106f269dcb7c5c9f0f4187919284c"
  ],
  [
    "Seguiremos persiguiendo a los terroristas y desmantelando sus redes, y nos reservamos el derecho de actuar unilateralmente, como lo hemos hecho sin descanso desde que asumí el cargo para eliminar a los terroristas que representan una amenaza directa para nosotros y nuestros aliados.",
    "a217c16466378ed90b0a5e61b8ab2958"
  ],
  [
    "Comprenda qué motiva a cada empleado.",
    "3e67d4cf0ae39dd943e3559a9395b393"
  ],
  [
    "A efectos del gobierno local, Escocia se divide en 32 áreas municipales, con una amplia variación tanto en tamaño como en población.",
    "d2e70ef68c8a9b998fa0c23941add7de"
  ],
  [
    "No podría estar más feliz y más orgullosa de mí y de mi familia.",
    "9e15de91103ba8d72c6563c9cdd46f96"
  ],
  [
    "El gato apenas lo percibió, pero cayó sobre él y se lo comió.",
    "19a6a6004fa1d84212eaa7d0223c66ad"
  ],
  [
    "Oye, escucha, ¿por qué no vamos a cambiarnos a mi habitación?",
    "b790c58325d110909a162b9bd91718ab"
  ],
  [
    "Homenaje de Vancouver a las víctimas de Orlando previsto para el Ayuntamiento",
    "5ff1cfd038d213f6950e0cf23f911f31"
  ],
  [
    "El 12 de abril de 1961, tomó su Vostok 1 de 5 1/4 toneladas para dar una vuelta a las 9:07 a.m., hora de Moscú; lo tenía de vuelta a las 10:55",
    "4efb691a3689aba6f33d8194a7068736"
  ],
  [
    "Lo sé, yo tampoco lo entiendo",
    "2728b263a98cc485479b07a44935f9a1"
  ],
  [
    "Sobre el forro de terciopelo del cojín por el que se regodeaba la lámpara,",
    "39c07e2802c29fa0bcb71d1606605273"
  ],
  [
    "Se está tirando a todos mis amigos, eso es todo",
    "7f91dfae008a93342ef663873b47fb1b"
  ],
  [
    "Sin duda, es por una buena causa.",
    "e5658dd70ee7e41a97aa7a8fd09076a6"
  ],
  [
    "Te aconsejo que uses a Rafiq y corras una criatura pesada a prueba de maleficios, ya que te puedo asegurar que tus oponentes van a matar a tu criatura, así que solo tienes una tabla de equipos.",
    "ca35c47de0061b64f1fdf9353d0beacc"
  ],
  [
    "De hecho, no actuar habría empeorado nuestro déficit a largo plazo al garantizar un crecimiento económico débil durante años.",
    "994f932e84d723c6ec7ef6e902d60c20"
  ],
  [
    "Entrena en vacas cerca de Falador y recoge sus pieles hasta 20 de ataque, 25 de fuerza y 15 de defensa que debes alcanzar 6s en el nivel 23-25.",
    "5bac3abcf1831e2abed7d78fbf6f5433"
  ],
  [
    "Una breve descripción de algunas de las técnicas de detección:",
    "70218600553cfe2eee1bb5ea441eb58b"
  ],
  [
    "Para colmo, nuestro servicio fue excelente.",
    "6b80e40925e11f9ea54855e4b96325d9"
  ],
  [
    "Así que sacó su acero para prender fuego, y lo arrojó sobre la melena del caballo, y la bestia se quedó allí quieta como un cordero.",
    "8bf6da97f1433b221804ee6cbc638ed4"
  ],
  [
    "Vale... Déjeme decirlo de esta manera.",
    "f594018b75630fe355d4ecc2fdfc3464"
  ],
  [
    "Las iglesias de Danapur silencian el testimonio de los buenos y malos tiempos",
    "6dda431186ea5a9b2c48d08027bd5fda"
  ],
  [
    "Esta marca de yogur lleva el nombre del hijo del fundador Isaac Carasso, Daniel.",
    "02858045e6194c87a395d48cc6d54b64"
  ],
  [
    "¿Qué llevaba puesta la víctima del accidente automovilístico?",
    "fbecfebc0ad73cf2bfd10a1970e7adf3"
  ],
  [
    "Pero la voluntad permaneció inalterada, mientras que la amenaza de alteración permaneció",
    "f56b8211d54bae20ba6230446faeb285"
  ],
  [
    "¡Que hay una manera de corregir lo que está mal!",
    "3f221ff10e5bd75fe1711c0715506620"
  ],
  [
    "Adjuntaré la carta explicando el beneficio que estamos patrocinando.",
    "a6103b306f934bada29a7fce23aed8fa"
  ],
  [
    "Realmente odias a los demócratas liberales.",
    "c46a725ba3ec6eea89d9348b5d0f1a81"
  ],
  [
    "Huggggggg uuuuuuuuuu querido... uuuuummmaaaa",
    "984f049cdb5590c8bf9700b83de8e670"
  ],
  [
    "Utilizo esas palabras con prudencia.",
    "ef935b6dae4e3d0ffb5d29bfde295f01"
  ],
  [
    "Confía en un adulto en quien confíes.",
    "cc69b425bfa79b59d7c73a081e35d008"
  ],
  [
    "Las metáforas mueven la enfermedad de una cosa objetiva que existe a una experiencia afectiva.",
    "eaefa4f3333776fbb7243fc33d9835c2"
  ],
  [
    "No puedes equivocarte con tés con leche reales con una base de té real.",
    "52139b0d83f1ea8db9211d752916bcaf"
  ],
  [
    "Le pidió que guardara el secreto e iría a enterrar el oro.",
    "91420d500c514a0a4a3a97c8e048b62c"
  ],
  [
    "Está bien Mónica, cuando esa luz te ilumina tanto que no verás a nadie de todos modos.",
    "e640717a4492f1ebf3a6b460f4b53ec4"
  ],
  [
    "La policía invade el campus de Osmania",
    "e3d007377b103ed47b9433250a726c25"
  ],
  [
    "«Happy Days» se derivó de un segmento de esta antología de comedia «Love» de los 70",
    "5c9c4422cc276f31211b42ef9cb04129"
  ],
  [
    "Mi abuelo pone estiércol de caballo en su ruibarbo.. Lo prefiero con crema pastelera.",
    "bbaf3b18fc3c9579d4d3c43861894e84"
  ],
  [
    "Después de lo que parecían ser nueve eternidades (literalmente mirando los segundos del reloj durante horas) dormimos de alguna manera durante un par de horas y nos despertamos por la mañana.",
    "73ae47acdb9857bac79fab19d28d9713"
  ],
  [
    "A veces, digo tu nombre en voz alta",
    "e68b2c6cab04ec2b8c5e922a21cb44e4"
  ],
  [
    "Te dijeron que si los millonarios recibían recortes de impuestos, algún día tú también serías millonario.",
    "1b1e87e3c50348ccc8fa5d013ccee1ec"
  ],
  [
    "Bofetada sí, me acabo de despertar con un sms también!",
    "f6f4c7dd6c303a97c6774d8ac7a11218"
  ],
  [
    "A cambio, pido un compromiso honesto con nuestra misión común de progreso.",
    "2a606f7439878795adf3de1e91db04c6"
  ],
  [
    "Encienda la toma de fuerza con el acelerador completamente hacia atrás (en ralentí o tortuga).",
    "6539b4545e257d5300ac84d777c23f7c"
  ],
  [
    "Algunos ejemplos son The Daily Breeze (que presta servicios en South Bay) y The Long Beach Press-Telegram.",
    "a82da3126b4aa6c531d876fda54384b8"
  ],
  [
    "Nunca me ha decepcionado.",
    "c10fb73f40cbd42852ff554c3a507796"
  ],
  [
    "Así que entró en la primera habitación.",
    "abf79e0e5da7ef7654883c3aca8a87e2"
  ],
  [
    "Escrito originalmente por Jeffrey Astroff y Mike Sikowitz Transcrito por Josh Hodge.",
    "b127586df815903e64c04065c95b7ce2"
  ],
  [
    "Establecimiento de un tribunal civil en T Narsipura",
    "febe43bcf8fbc9e277c7617b02a25d04"
  ],
  [
    "Uno de los últimos actos oficiales de Reagan como presidente fue escribir una nota de agradecimiento a este líder mundial",
    "6de8b7a0d83b15b5239a7acf0be3c6bc"
  ],
  [
    "Mi contestador automático: Las rosas son rojas, algunos sauces lloran, por favor deje su mensaje, después del pitido.",
    "3496877409c864d6ee2ee8aebdc1cdea"
  ],
  [
    "EL hijo del rey se iba a casar, así que hubo regocijos generales.",
    "ae4541fd7f16449d23256fe56b756fbf"
  ],
  [
    "Por favor, tómese un momento para leer esto.",
    "db961a318d9c4b3d9501e73ed1b07149"
  ],
  [
    "¿Ves el cielo como el color que yo llamaría naranja?",
    "ff073a2ac81733a193a6a99fc3fc8c79"
  ],
  [
    "(:\n< I think I have to go home aft the paperto fill in >Oh no, más tarde cuando te despiertes, recuerda hacer los datos personales, me olvidé de hacer los míos ><",
    "ef007c9d4caa8b78765861ad1c07ea7b"
  ],
  [
    "Apoyamos a los muyahadines.",
    "9b0460bb61a09617a14a0f2634b13624"
  ],
  [
    "Elija cómo quiere identificarse con su enfermedad.",
    "d658f3b2ceed6138952d650b01777224"
  ],
  [
    "Consideró que los fundamentos básicos de la sociedad limitaban el desarrollo natural de los individuos para que utilizaran sus poderes de razonamiento para llegar a un método de organización social mutuamente beneficioso.",
    "6825e2a8196a510827f0d15d82c4d954"
  ],
  [
    "Esta vez, Phoebe ya no trabajaba allí, así que vi a una chica nueva.",
    "e75bc2968ad6a4c26e429d9c6fc7509d"
  ],
  [
    "El mensajero permaneció de pie junto al durmiente, y esperó hasta que estiró las extremidades y abrió los ojos, cuando presentó su propuesta.",
    "d11be07ded12ebc12bea9c01bcd0adb5"
  ],
  [
    "Vamos, vamos a tomar un sorbo de agua.",
    "1af15c36c1c937e5f8daf401b2cbf00b"
  ],
  [
    "Simplemente no se asustan como antes»",
    "0ad3f2d62bdc95ad64d6803111ce63fc"
  ],
  [
    "¿Por qué se murió de hambre la rubia?",
    "b5adb5bca0bad1db52d7f40e58f7d93c"
  ],
  [
    "Y ahí nos tumbamos, en nuestros respectivos sofás, durante los próximos 40 minutos.",
    "3d41f8cbf6a5e5b7563ecdd827451d56"
  ],
  [
    "Y estoy, estoy deslumbrado con cada parte",
    "06c62a4f5bcbd272efc621804f976b23"
  ],
  [
    "Me resulta extremadamente difícil de creer.",
    "2db0283a3b3c8033d89a10cd5c648eaa"
  ],
  [
    "Realmente serán invaluables al salir de una cirugía y hacer que te sientas cómodo al adaptarte a la vida con una bolsa.",
    "588c387925a3fa6a7335e6e163356fad"
  ],
  [
    "< I hope everything will be okah>Jaja sí omg>< ><",
    "16f2ffb7db35f20f7929b3d6b73fa279"
  ],
  [
    "Deberíamos suspender la licencia de conducir, rastrearlos a través de las fronteras estatales, hacer que trabajen con lo que deben.",
    "a3c0938b4237684760098e761bdd8389"
  ],
  [
    "Asegurándose de no soltarlo, una vez que haya terminado su vuelta, el helicóptero girará y volará de regreso a la isla.",
    "9d2475a8643301f1e2c6f934548655cc"
  ],
  [
    "Durante la Guerra de los Bóers, Gandhi se ofreció como voluntario en 1900 para formar un grupo de camilleros como el Cuerpo de Ambulancias de la India de Natal.",
    "3adc6c054f83afb17d53b51b7ec91f59"
  ],
  [
    "Sin embargo, en general, excelente servicio y comida interesante, pero no del todo 5 estrellas.",
    "57f6d4ae9113cfeb0bdd00555128a8a3"
  ],
  [
    "¡La puntualidad es la cortesía de los príncipes!",
    "8c6588be6e8d09eb6e196fbd1479d17d"
  ],
  [
    "Treinta segundos, todas las preguntas que puedas responder.",
    "e9a5007cc63605f40132c6253c67f18d"
  ],
  [
    "5 nuevos bares y restaurantes escondidos en Vancouver",
    "ba78dc44666107a874f16e2e0542472b"
  ],
  [
    "La novela rusa de 1866 «The Gambler» está basada en su propia y ruinosa pasión por la ruleta",
    "eac4121aeccc47103926281864c7901d"
  ],
  [
    "Le dije a mi novia que tenía un trabajo en una bolera.",
    "e5cd5f016b1038c8174f0d1f0c623caf"
  ],
  [
    "Con todas estas cosas, entré fácilmente en lo que pensaba que eran planos alternos de la realidad, así que naturalmente estoy dispuesto a probar cualquier droga al menos una vez.",
    "e3ced31ab5d73803c8d31f96b5b7b159"
  ],
  [
    "Y te sientas en casa y te masturbas",
    "ba0a7ba8b09dfeaff073eca8117fb11c"
  ],
  [
    "y puentes???",
    "879391989a5a95a0e2b2fbe4c9b10fa2"
  ],
  [
    "Extraño mi 360 y, aunque era de propiedad conjunta, me lo regalaron sin pedirme permiso.",
    "6eb7775e2dd31dac6d68f61330778d6c"
  ],
  [
    "Es por eso que se agregaron algunos cargos adicionales.",
    "f105ab3a48e79b089b8d56b5eed38700"
  ],
  [
    "Eso es lo que es la economía de clase media: la idea de que a este país le va mejor cuando todos tienen la oportunidad justa, cada uno hace lo que le corresponde y todos juegan con el mismo conjunto de reglas.",
    "737fa7aaea9efa8bf2c088fafc24bc08"
  ],
  [
    "Obtenga varios hilos y cintas diferentes.",
    "b44b1c346f3b0688a3cc4f892f6ed1a8"
  ],
  [
    "Las corrientes atlánticas, calentadas por la Corriente del Golfo, traen inviernos suaves; especialmente en el oeste, donde los inviernos son húmedos y más aún en terrenos altos.",
    "827459f9f3787b9d49c21235a9d70f81"
  ],
  [
    "Gastro Mania sabe lo que hace.",
    "0cace18206240b1bb19f776391280062"
  ],
  [
    "Oh, exclamó el Príncipe, ¡ninguno de vosotros sirve para nada!",
    "87642753b86fe2c568068c1a71380e52"
  ],
  [
    "Muy bien Monica, ¿quieres saber por qué estuve con Ross esta noche?",
    "5ab8be1014599699ddf0a691bb3240f8"
  ],
  [
    "Las mujeres deben unirse para luchar contra las atrocidades",
    "d696f391d78427f42063f6bfca340777"
  ],
  [
    "El cuerpo de canciones que un cantante está preparado para cantar o de obras de teatro que una compañía está dispuesta a poner",
    "c8f23c535c520bc543c8e91ce2274714"
  ],
  [
    "Media hora igual que todos los demás.",
    "263e7b696581434c8502b438520a4126"
  ],
  [
    "Pronto las telas estaban por todas partes, lunares, rayas, formas de laberinto y otras en varios grados de opacidad, formando un enorme montaje de tela frente a mis propios ojos.",
    "3a40830b04c6efd558fb3f54d5a33daf"
  ],
  [
    "Señor, ten piedad, el temblor se te cae de la mano",
    "f3078c29bff03894db29eac34a80a15c"
  ],
  [
    "Además, la NASA tiene un amplio programa de divulgación para la educación, algunas personas creen que esto es importante.",
    "d9d06d6d8af764c786739dcbe9b13296"
  ],
  [
    "1. [REALISTA] La infección puede tardar un tiempo en hacerse realidad.",
    "5ed20fbbde335d90764d95bdbe5278a9"
  ],
  [
    "Acordemos, aquí y ahora, mantener abierto el gobierno popular, pagar nuestras cuentas a tiempo y mantener siempre la plena fe y el crédito de los Estados Unidos de América.",
    "8f25116e16f49d38209c885dbd6cdfe0"
  ],
  [
    "Elija granos integrales en lugar de granos refinados.",
    "77c2cf566c13afe93a03aa396e077b5d"
  ],
  [
    "Los grandes parques en las áreas exteriores incluyen High Park, Humber Bay Park, Centennial Park, Downsview Park, Guildwood Park y Rouge Park.",
    "4a722ea2c46e381c67c137e9734b4153"
  ],
  [
    "Esta fue mi primera vez en Atlanta, Georgia y Blue Ribbon estaba absolutamente delicioso.",
    "26e8721a3c8194f89e234ca2a10a1e0a"
  ],
  [
    "Ante este espantoso espectáculo saqué mi espada y corrí hacia Ragotte, y sin duda le habría cortado la cabeza si no me hubiera encadenado por sus artes mágicas al lugar en el que estaba parado; todos mis esfuerzos por moverme eran inútiles, y al fin, cuando me tiré al suelo desesperada, me dijo, con una sonrisa despreciativa. : 'Pretendo hacerte sentir mi poder.",
    "21b5b877c4ad01e3fdb8eabbb1ad2a66"
  ],
  [
    "Tengo la pelvis muy ancha.",
    "b2457058ba0055103f23e5ebbc9d20d6"
  ],
  [
    "La reducción de los volúmenes obliga a los corredores a cerrar sus",
    "bc2d834fe55c66c5908b4ef4ab84020f"
  ],
  [
    "Contrariamente a su nombre, esta marca de mostaza amarilla introducida en 1904 es estadounidense",
    "04394c3fd9f83c3fd19c3ecbcda92ffb"
  ],
  [
    "Conocí a una chica en un bar anoche.",
    "41492ceca05e07865d17681879d8906a"
  ],
  [
    "brotó de inmediato en flor, y los pájaros vinieron y cantaron sobre ella, y el",
    "6024d6520490a6e46f4516526f9d89a6"
  ],
  [
    "Tienes que moverte, tienes que moverte",
    "56df7dbde5857438bd80f97cd7972d3c"
  ],
  [
    "Permítanme añadir información adicional.",
    "d286490485a962089c04a8208ad9448b"
  ],
  [
    "- La gente oye lo que quiere oír.",
    "e358b4f83a8a5d983c24e972d6864ae3"
  ],
  [
    "2 días mi madre me pide que vuelva",
    "c996aa474d755dabce04d3260946c39a"
  ],
  [
    "Y debemos cambiarlo.",
    "6d60187cd5ab0dd82535af197853ff02"
  ],
  [
    "Para su primera forma solo deja la oración y golpea fuerte con equipo cuerpo a cuerpo.",
    "11f20e627d6122afdb5c63ebe5b7270f"
  ],
  [
    "No hicimos reservas un viernes por la noche.",
    "917d58c142d1a578307fccd86f755d6a"
  ],
  [
    "dijo el rey, solemnemente; luego gritó: Llévame al Inca; este día no perecerás.",
    "7bf1c716b6d1d10ee9fca4a12031000d"
  ],
  [
    "¿Qué pasa con el simio?",
    "798a3b6b8a5c07f34bf5787fbc5943a3"
  ],
  [
    "Embellecimiento del parque Acharya Dwivedi",
    "793d7d53e414c3ae291b89c523c386ce"
  ],
  [
    "Frank Epperson lo creó en 1923 cuando sacó limonada congelada en una cuchara de un vaso",
    "ec2c0da33a0207eaecbdc61f6f5bd039"
  ],
  [
    "¿Por qué los huérfanos juegan al tenis?",
    "73ea116f29ce02a73662f02ceb01fa59"
  ],
  [
    "que debe haber sido depositado por la persona que lo encontró.",
    "97f148b0ea7b2a665b5c3ca6c8de2863"
  ],
  [
    "Decimos «sí señor» y decimos «sí señora»",
    "8e6162b0ab5b3b403cc54f3c6b65d095"
  ],
  [
    "Excelente respuesta googlenut.",
    "9599f4886683326fdf4cf5e7ec9e6347"
  ],
  [
    "*** Fallout 3 intentó ser Fallout 1 y falló en muchas áreas.",
    "db220796c0ef87bd51eb3124d1ddc971"
  ],
  [
    "Recibo amenazas de tu ejecutivo de ventas Shifad cuando presenté una queja en su contra.",
    "e67ad6653c2a71990b560b903bcc9f0f"
  ],
  [
    "¿Pero pedirle a un multimillonario que pague al menos tanto como su secretaria en impuestos?",
    "300692c4d5efa2539b74598bd1f15396"
  ],
  [
    "Para evitar esto, abra el archivo .dat y vaya al menú Archivo y seleccione guardar en bandas y, a continuación, eliminar toda la información del capturador.",
    "20c5c3461f637fa3bf2f3dff1569d3bc"
  ],
  [
    "Pasó 21 años en Sudáfrica, donde desarrolló sus puntos de vista políticos, éticos y políticos.",
    "dcf33a651bfe122301e4902ce739ef45"
  ],
  [
    "Comí el pollo asado «característico», estaba bueno, pero nada mejor de lo que podría haber conseguido con un pollo asado de Publix.",
    "b48dc8282882c641f2cd6082dfff4cae"
  ],
  [
    "Creo que el Hada se ríe de mí, pensó.",
    "91f6f6f413fef23e4f5dbeb437d35dc2"
  ],
  [
    "No puedo dejar que salga por ahí, tiene una reunión.",
    "aae288b13a87a4ba6c086272af7895d5"
  ],
  [
    "Antarix y Talisma se dan la mano",
    "7bb877afdac8205e01553f332d100361"
  ],
  [
    "Convocatorias de opinión: solo se permiten para este tipo de testigos con conocimiento especial de un tema",
    "4987e47e28ccbd5621c9199215c0dd6b"
  ],
  [
    "¿Por qué el caníbal tenía malestar estomacal?",
    "0b7316defdffcf85cffa3a77a8ba1649"
  ],
  [
    "ahora en cuestión), es bastante seguro que el pueblo de Rattleborough,",
    "795917a16c7edc7e7d480494e3a05283"
  ],
  [
    "Pon tu mano en mi cadera porque sabes que la voy a perder",
    "792b9ea078b6318e26b45ae146d5ce50"
  ],
  [
    "financiación de la nasa",
    "6fcfcc525d6cd85436064d7647b882e8"
  ],
  [
    "Mi padre siempre ha sido incapaz de hablar de ello, y nunca se volvió a casar porque «nunca más podría encontrar a alguien como mi madre».",
    "670b3f903ba47c27f10ab1af5e29c760"
  ],
  [
    "Hoy me quedaré hasta tarde en la escuela.",
    "3dc4fe24fc29e38c0c6ad7adf3e270eb"
  ],
  [
    "Sin embargo, hay una diferencia entre la crítica responsable que apunta al éxito y el derrotismo que se niega a reconocer cualquier cosa que no sea el fracaso.",
    "e335118cb85ac65209c4163cc410dc61"
  ],
  [
    "Crea un perfil de LinkedIn y mantenlo actualizado.",
    "78e6f4676b44d9890f934a213db8506b"
  ],
  [
    "La Asamblea de 1970 elaboró la Constitución de 1973, que se aprobó por unanimidad el 12 de abril y se promulgó el 14 de agosto de 1973.",
    "ed000308bb379e476032eb7a4965d664"
  ],
  [
    "Me encantan las secciones dedicadas a los autores de profesores y exalumnos de Harvard.",
    "dfc2b380a0dd24dec31c8a1107196b9a"
  ],
  [
    "'\nY Curdken pasó a contar lo que pasaba en el común donde se alimentaban los gansos, y cómo siempre tenía que perseguir su sombrero.",
    "9eb7ae6d1f0c0abac7806497e5d5cfc2"
  ],
  [
    "Quiero decir, ¿cuánto crees que va a estar Joey?",
    "138fee84dd4989fe5b3665b63bb0f0d1"
  ],
  [
    "Dónde comer la cena de Acción de Gracias en Vancouver para 2016",
    "6b270fb27840a180e7a6dc15f35808f6"
  ],
  [
    "Un jarabe llamado así por esta «Sra.» fue introducido en 1961; una mezcla de panqueques con su nombre en él salió en 1982",
    "89fddd8144e5d7cebec29c04f3430f98"
  ],
  [
    "La última vez que vi a mi hermana fue en un concierto de Oasis.",
    "bf2819ae774c72ec7169a43978e54eb4"
  ],
  [
    "Sí, había investigado bastante bien el medicamento y cronometré la duración en mi teléfono móvil cuando lo hice hace unas noches.",
    "8159c2407bd49e89bff0e542f4a30e11"
  ],
  [
    "Tío, es curioso que me asustes tanto, lo suficiente como para joderme una y otra vez",
    "fc6bbd582f9af3f08a125cfd0c8388eb"
  ],
  [
    "Tuerca de Google",
    "e4604d6f3f09813e68f69645b9b895c4"
  ],
  [
    "Si nunca hubiera conocido a mi esposo, probablemente viviría mi vida sin hijos y estaría perfectamente feliz por ello.",
    "4895a9cb556859c124f1366f51f6e4cd"
  ],
  [
    "Ya compré el periódico",
    "60a0c054f31a2549fa722681c7443b0d"
  ],
  [
    "Los empleados que han trabajado duro y han salvado toda su vida no deberían correr el riesgo de perderlo todo si su empresa fracasa.",
    "7f18e66e894aa5a28652d8e639ead6f6"
  ],
  [
    "Construye el suelo de la planta baja en el espacio vacío.",
    "6915412ade1646d0e78626e35b4d15de"
  ],
  [
    "* Lista de las ciudades más grandes de California por población",
    "260447393f2534e1103d649e216b7b1a"
  ],
  [
    "Deberían recibir algún reconocimiento por trabajar con «Carlos».",
    "c939f70e64980567f5c04049dafbd879"
  ],
  [
    "Bueno, entonces, iré solo, dijo Cinderlad.",
    "140aa03856874fa2928bf0d2e723d466"
  ],
  [
    "No nos importa dónde nos quedemos.",
    "a2db4ec4ef87fd64652eaf206f20a03e"
  ],
  [
    "DPC falló en dharam prachar; sentir sijs",
    "0327442800f5c0bbced62e41bd72afd8"
  ],
  [
    "Encontrarás la Fuente de los Centauros en los terrenos de la capital de Misuri en esta ciudad",
    "8377eeefca322ed54fd6dcb63568f477"
  ],
  [
    "¿Por qué solo 9/10 dentistas recomiendan la pasta dental Crest?",
    "9a7535bace280f2bf1f045ddd3ad5c62"
  ],
  [
    "Por supuesto, después de darme cuenta de que esto no iba a ser divertido, comencé a entrar en pánico.",
    "2712254a6b935e43b39b246a7ed7e2b1"
  ],
  [
    "Perdí de vista por qué lo hago",
    "e456eb7ba47af09f56465e822f4b5ec5"
  ],
  [
    "Espero que esta información te haya resultado útil.",
    "1272b89f75a011e6220cb634e993f693"
  ],
  [
    "Aquí hay algo que puede parecerle extraño:",
    "07ca08b199fcb04022c9db87366f7468"
  ],
  [
    "Depende de nuestra relación con él, señor.",
    "8a0ef48b394614d2a9f60520ce9f4102"
  ],
  [
    "Los dos compartían el optimismo de una nación que había triunfado sobre la depresión y el fascismo.",
    "140d73b4165e3ef7fbc9c60941cc048a"
  ],
  [
    "Hágase valer en la vida real.",
    "c50de3a32ea9d0bae0558d0341f9c711"
  ],
  [
    "Bodmin tiene un club de fútbol que no pertenece a la liga, Bodmin Town, que juega en la South West Peninsula League; una liga de nivel 10 en el sistema de ligas de fútbol inglés.",
    "3f64400531a0a01e6b02fd89e183e240"
  ],
  [
    "Los conductores te dejan atrás y cuando tratas de reprogramar, quieren que espere una hora más para que esté cerca de perder mi vuelo.",
    "1442486c23d18be10de0614e3886dcba"
  ],
  [
    "Dick comenzó a volar por la habitación, cepillando la cara del rey y tratando de llamar su atención.",
    "98087592061c64ba3f18218b19d91736"
  ],
  [
    "Dije que escribo muchas de mis propias líneas, y luego los escritores se enojaron e hicieron que mi personaje cayera por el hueco del ascensor.",
    "4f1cb749243814de5bdb8e6afdd1f9c1"
  ],
  [
    "Cifras de transferencias de policías de TN en LS",
    "a9a56ace564e25a4c733913248e73e6d"
  ],
  [
    "Esta virtud también es el nombre de una isla de Rhode Island y de mujeres remilgadas y cautelosas",
    "2fd92684d20b3d994d32d70090957883"
  ],
  [
    "Siempre me he preguntado si alguien tiene realmente LMAO.",
    "52669f22e0f0be61c105d8e8b74ce971"
  ],
  [
    "cud puso sus dos mirones solo, sobre Sir Pathrick O'Grandison, Barronitt,",
    "43ed907b6dbe1b325447cbe1cabc3d1c"
  ],
  [
    "Oh, mira lo que has hecho ahora",
    "50dbf05fcdd8dcb5177fe29d2757a179"
  ],
  [
    "21 de septiembre de 2004",
    "31621f36dbfe8b74b14dcc0d2b20ea2f"
  ],
  [
    "Solo eso, nada más, ningún juicio hacia mí o hacia ellos, más bien un reconocimiento, y nos trató a todos igual de todos modos.",
    "6b2fe8f321dd65b0bf004a886657d74a"
  ],
  [
    "¡Hoy te obsequio con algo bonito!",
    "96c597bd3dbd33010c80d8dc713c81ad"
  ],
  [
    "El régimen norcoreano encontrará respeto en el mundo y reavivamiento para su pueblo solo cuando se aleje de sus ambiciones nucleares.",
    "a77a8a1395ce47150661449c07c3be25"
  ],
  [
    "No te tomes las cosas tan en serio.",
    "a1eaf806104124393cd49baaa5cfa358"
  ],
  [
    "Después de trabajar durante tres años en Fulbright, Mitchell regresó a la cámara del juez Leonard Davis y se desempeñó como su Fiscal Principal.",
    "6056f1f0b62fbe268ab1da5127635dcd"
  ],
  [
    "Esto se debe a que se hace fresco todos los días y tiene una vida útil refrigerada.",
    "9bcb4e7cb48a0119c73f35c4f32526a2"
  ],
  [
    "Dicho Hombre-Montaña limitará sus caminatas a nuestros principales caminos principales, y no ofrecerá caminar o acostarse en un prado o campo de maíz.",
    "9de098d756d55be807e4ca93b62f3a76"
  ],
  [
    "¡Definitivamente voy a ver eso!",
    "1db3c5bef4bb7f4cfe6a2aa398472d1d"
  ],
  [
    "Ladrón expulsado de la tubería de drenaje",
    "52b93621667cce695b799f3b4dbf0089"
  ],
  [
    "Guido D'Arezzo estableció la serie de líneas que ahora se llama así como base de la notación musical.",
    "d7eb0f45a1676d7d9253d8d913c94142"
  ],
  [
    "Tengo una pegatina para el parachoques que dice «toca la bocina si crees que soy sexy».",
    "43c59b36c37e3c29337c4b88f8010032"
  ],
  [
    "han sido las venganzas ordinarias; e incluso esto habría sido",
    "941dc145b01b632a4ae18a39f5f8debd"
  ],
  [
    "Trato por un negro de medio millón, eso es todo",
    "c1447584128ed31ac6ae9a003fbd33b7"
  ],
  [
    "Comité de Asignaciones del Senado de los Estados Unidos",
    "8e38b1775fd15cb33e6071a230bac7c3"
  ],
  [
    "¡GRITA SI VES SUS LUCES!»",
    "d2f0e80bcf567306ad23a4af039c7860"
  ],
  [
    "Gud ni8 querido.. slp bien... cuídate... swt sueños... Muah..",
    "8d751b1173ee90521a0b45103c102863"
  ],
  [
    "EL PRESIDENTE: Señora Presidenta de la Cámara, Vicepresidente Cheney, miembros del Congreso, distinguidos invitados y conciudadanos: Han pasado siete años desde que me presenté por primera vez ante ustedes en esta tribuna.",
    "6b89fea5ddd53aeaf54c9d5e78199a50"
  ],
  [
    "Haz una lista de las cosas por las que estés agradecido con regularidad.",
    "f5f856931dcc05989153604c090f76db"
  ],
  [
    "usa un mazo de cartas especiales que, al barajarlas, crean aleatoriedad.",
    "6d31a13b1e55137dac56c650648f08dc"
  ],
  [
    "La próxima vez me quedaré en el Starbucks del otro lado de Beacon Street.",
    "dd6604935d07866825f056f6417bcf82"
  ],
  [
    "Había una gran tropa de ellos, con todo tipo de armaduras, griegas y romanas, y caballeros templarios como Front de Boeuf y Brian du Bois Gilbert, todos los valientes guerreros que habían intentado luchar contra los Rémora desde el principio del mundo.",
    "f3f34c83ef67bf3a72591380a01ce227"
  ],
  [
    "Ya sabes, tú y Bob, y yo y mi novia, Monica.",
    "67905dd8cb8d1b7cc377d6783f3a5968"
  ],
  [
    "Primera serie animada en malayalam en DD",
    "e7275851731edb61b19e72c82ff2833d"
  ],
  [
    "Hickham Field sufrió daños durante el ataque japonés a este sitio cercano el 7 de diciembre de 1941",
    "97760190f33d85bebdbaec8e15c0b0cb"
  ],
  [
    "Las palomitas son probablemente mi comida favorita que explota antes de comerlas.",
    "529b278b2d6ff48c4969c3259573d926"
  ],
  [
    "despojado por lo que se denomina deslizamiento de tierra, de la parte principal de su",
    "f25b155a54badbc4fa5b70a4dd20999d"
  ],
  [
    "Buscando y quiero saber, alguien, como tú",
    "4c5bc2e03232291ad582925d01db4d7a"
  ],
  [
    "Asunto: ¡LA NASA ES UNA PÉRDIDA!",
    "762db226a8359f1284ca54a726d1e46b"
  ],
  [
    "Es una falacia decir «si tu presupuesto es demasiado ajustado, ¿deberías gastar dinero en videojuegos?» La pregunta no es «¿qué puedes pagar?» sino más bien «¿hay suficiente valor para justificar el costo?» De hecho, esa es la ÚNICA pregunta válida para evaluar el valor, y hay tres formas principales de responder a la pregunta...",
    "590a7b7f43aea37e4e403c2f4427e084"
  ],
  [
    "No he dicho nada correctamente...",
    "61f22704412c081d701647918ae43327"
  ],
  [
    "Por lo tanto, los Estados Unidos de América apoyan la reforma democrática en todo el Medio Oriente.",
    "d9c04e93b4ada86d441afdc9d54a8e50"
  ],
  [
    "Haga clic con el botón derecho en Ordenador/Mi PC/Este PC.",
    "ec9ed5410ea5938320046124280e1a0d"
  ],
  [
    "4. julio 1942 uxoinfo.com (PDF)",
    "6eae57032890ecddd1e80a4b4ca1407a"
  ],
  [
    "La consulta fue igualmente agradable y nos sentimos muy bien con nuestra compra posterior.",
    "188805c100fc78131258f458f4a3f1ff"
  ],
  [
    "Y sonrió; porque le parecía que todo era una tontería, y que no había Dragón de Fuego.",
    "1c3b6b9f6fcf48b1cb8ffab32375a5b5"
  ],
  [
    "Entonces, ¿crees que vas a hablar con él?",
    "37a0fee4e8a1e9cc30fd73204c731a7f"
  ],
  [
    "Miembros de LS para investigación sobre incendio de asilo",
    "db8a0ec31a83e9652fbe1cf8656ab31d"
  ],
  [
    "Bryan Fuller creó este espectáculo sobre un pastelero cuyo toque puede dar vida a los muertos",
    "0446af8f8e9368863915cc5e498c5c48"
  ],
  [
    "Empezaré a verla cuando se llame «bailando por un acantilado",
    "e183798a03d1dedc22d9af36190dc6dc"
  ],
  [
    "medicamentos ni estimulantes lo llevarían a sí mismo.",
    "1a51c7b6fe0f76efe36c7e97d5660062"
  ],
  [
    "Estoy buscando algo, para hundirme los dientes sin llorar",
    "7ab921ac8dc06ef7be3e889b388188b6"
  ],
  [
    "Q: ¡LA NASA ES UN DESPERDICIO!",
    "c4d56b96f44e8cd6936ac5a2fd4f3a71"
  ],
  [
    "Esto significa que, en la práctica, sus altavoces verán muchos menos vatios de los que su amplificador puede emitir la mayoría de las veces, tengo altavoces de alta fidelidad de 10 W y los ejecuto con un amplificador SET de 3 W y, en la mayoría de los casos, incluso obtendrían 0,1 W porque son ridículamente eficientes.",
    "8a95e95bda2c1f5ea899ae916c31328a"
  ],
  [
    "No, estoy esperando en tales 4 papi.",
    "a1493ef5d64682577fbaad5805e34af1"
  ],
  [
    "Algunas personas quieren energía eólica y solar.",
    "44e10de5c6067244b0af7887a21b17e1"
  ],
  [
    "En la canción Porter rima «Mahatma Gandhi» con «Brandy de Napoleón».",
    "6833bdf82e091f34d74ba44a302dd683"
  ],
  [
    "la mayoría de los eventos en Fox comienzan alrededor de las 8.",
    "4de6c05cfe82ef22f4f783e1b2ae3eb1"
  ],
  [
    "Y lo deja en ese asiento, y Thomas lo lleva a la sala de espera.",
    "cf96ef1f2946e7a474a07762b06009ae"
  ],
  [
    "Toda mi energía se destina a no hacer esa pregunta.",
    "220420b8a89c8f031708004e125e73bd"
  ],
  [
    "Statescan: cajero de PNB fichado por malversación",
    "c9dadc079672f3ecbb166d0ea1ff3325"
  ],
  [
    "Ni este almirante ni su buque insignia, el Trinidad, completaron la circunnavegación del mundo",
    "cfd777a893636b1c713a8246cf1c5f71"
  ],
  [
    "Hoy fui al baño sin mi teléfono.",
    "4975c8ddaf4fbbeea79ef3b8279975dc"
  ],
  [
    "El de la cabeza, por otro lado,",
    "bbede24070acc96309aa3adce6c7e821"
  ],
  [
    "Esta noche (esta noche), esta noche (esta noche)",
    "f33732643242cdf86c1b0a515de35da6"
  ],
  [
    "Blogueando a Katrina",
    "791ffeb25986dc804766d3fa8d7d7f3d"
  ],
  [
    "**** No participes en algo que implique tomar información cuando se toman descansos a veces.",
    "3db93cb919a70abd825d5e7646be2447"
  ],
  [
    "¿Acabo de usar también S.SUNDAY 2 me tienta?",
    "a17a79c7e85470a5f450b185bf1e1aec"
  ],
  [
    "Los iraquíes demuestran su valentía todos los días y nos enorgullece ser sus aliados en la causa de la libertad.",
    "27d0a4579f38dff69e894e967167598c"
  ],
  [
    "Mira a tu alrededor a esa gente popular.",
    "af240d796d8e9d55c8281076e0ccd2cf"
  ],
  [
    "Desde ese punto, el horizonte de Vancouver se extiende hacia el norte a lo largo de Yonge Street.",
    "4bde779700e77a09f24466dbee532ce6"
  ],
  [
    "La sopa de miso también estaba muy buena (¡tan espesa!)",
    "145f3b9b2d818d6c31fb95b659e91041"
  ],
  [
    "Pero justo ahora su primer cuidado fue por Celia, y levantándose en el aire voló dando vueltas y vueltas por la casa, hasta que vio una ventana abierta; pero buscó en vano por todas las habitaciones.",
    "d6d274861a38f6d8cc37312b08f6bcf3"
  ],
  [
    "Bueno, entonces, ¡conseguirás un trabajo aquí!",
    "f74d6e6106f6aca2b056b3df6d576396"
  ],
  [
    "HC quiere echar un vistazo al pacto puente",
    "c88005f40cff3365fb44386e9d26eeb0"
  ],
  [
    "«Hacia ti me dirijo, ballena destructora pero inconquistadora...»",
    "14b47bd1a52db02289e647bb6c4b55e3"
  ],
  [
    "Si a las polillas les gusta tanto la luz, ¿por qué no salen durante el día?",
    "15e5d6480c18b4038d6f93c4e95f23ea"
  ],
  [
    "todo lo que es falso en el gusto o absurdo en la locura.",
    "98c5a05cf50a4be7938ae4adf40c0dcc"
  ],
  [
    "La mayoría de los raperos quieren el drama, pero yo no quiero el drama",
    "91453d24c8341a4e0e356c32f6a23708"
  ],
  [
    "Natalie McVeigh Oakley, Inglaterra",
    "387b88cc36920de24de8f205d1933a91"
  ],
  [
    "No se escala muy bien, pero con 3 es delicioso: opciones divertidas y suficiente atornillado.",
    "737e1fa9f1074284fe39f37752b37e32"
  ],
  [
    "Lo siento mucho, te dejé esperar mi llamada de anoche.",
    "3d916e55ef95aa31faa39152f556fa5d"
  ],
  [
    "Y eso significa empleos en la construcción de carreteras, trabajos en la construcción de puentes y trabajos en la construcción de ferrocarriles.",
    "cce6aaf57595e30ecc35299fb3938084"
  ],
  [
    "Si toma algún medicamento, averigüe si puede obtener el mismo medicamento o uno similar en Japón.",
    "916d793b20c691c1c8ca5e619b61ab6e"
  ],
  [
    "En el censo de 2010, su población era de 1.215, por debajo de los 1.539 del censo de 2000.",
    "ad9ef22b96bc626b741ce1fbbee2d56a"
  ],
  [
    "Algo así como 30-45 minutos normalmente.",
    "92efac49502b1f4d5d19485d3da3b0d2"
  ],
  [
    "Sean tan sinceros como hermosos, y no nos quedará nada que desear.",
    "96d0d7d3558fefaab7a21e8b7bbc4e36"
  ],
  [
    "No, no, no, no, no, no quiero saberlo, absolutamente no.",
    "5c05181fa7d0c79c77ad05eee9d44ac9"
  ],
  [
    "Disney obliga al evento de sable láser de Vancouver a cambiar de nombre",
    "e9c606cbdd81f85f1dd3d307e9464c52"
  ],
  [
    "Altavoces Hi-Fi de alta frecuencia Fisherman-apostle",
    "b75b26b9a52775feb18a2936dd79316e"
  ],
  [
    "Solo le pregunté si escupe o traga.",
    "fb876c3fb9c5962f812d96f11b83084b"
  ],
  [
    "nunca lo había visto antes; y el Gigante estaba muy triste.",
    "274a30ee0d06ff539d185e03a4494691"
  ],
  [
    "Me veo tan fresca que maté a George Clooney",
    "b7441063a23e5ab25c1e1f8420cfbeda"
  ],
  [
    "Mapa del centro de Nueva Orleans",
    "3a27a101894c04c99d039237b5c7f396"
  ],
  [
    "Su primo explota mi teléfono maldiciendo mi correo de voz durante 3 horas.",
    "7cc671da282f10d5864e214ed674a3a6"
  ],
  [
    "Pero tengo muchas ganas de estudiar, ¡solo quiero dormir!",
    "f931487ae14c3cf32ab8d9afa17f962d"
  ],
  [
    "Y, durante los próximos meses, nuestro Congreso y el Parlamento canadiense pueden hacer realidad el inicio de ese acuerdo norteamericano.",
    "9123343d41f558372884263c0571e9cf"
  ],
  [
    "Crea trampas para criar en busca de turbas hostiles.",
    "7f970dca444552a78f10a84d3a37e599"
  ],
  [
    "En particular, la ciclooctina reacciona con las moléculas azido con un vigor distintivo.",
    "fb14bee5e0d0cacc1ae645a84afbdf6b"
  ],
  [
    "Por eso insto a los dueños de mascotas a no llevar a sus mascotas allí.",
    "f5aa8990e8a46d012bc62ee54fe74c6e"
  ],
  [
    "Realmente tengo muy poco de lo que enorgullecerme, dijo Dick, sonrojado; cualquiera podría hacer lo mismo con mis cosas de hadas, de las cuales, sin duda, ya has oído.",
    "eb037ab3683390ff8cf561c953b54d2f"
  ],
  [
    "Oh, uh, sí... Solo sabía que a veces cuando escribes, no siempre sabes la hora exacta.",
    "843951ff10d15850034abce99bebc96a"
  ],
  [
    "Se insta al ministro a disipar los temores en Singatalur",
    "08cd2b76923ec6594b6d7338fed573ec"
  ],
  [
    "Las montañas Waianae en este estado de EE. UU. Kaala",
    "a9e2725d3c799c5427c5216d4961e196"
  ],
  [
    "¿Cómo llamas a un profesor que siempre llega tarde a la escuela?",
    "21a6f2fdd2978e81f0ab303c09f6509d"
  ],
  [
    "los del jabalí, pero de dimensiones infinitamente mayores.",
    "e32027ddc9f723393761861c888cc2c6"
  ],
  [
    "Bestia estrella solitaria directamente desde la H",
    "7f47d83ed74996c94799bc4ccb1acb27"
  ],
  [
    "El estadio Superdome no tiene electricidad y los baños están desbordados.",
    "95c014dee96e2be4c31954fe9ee445f9"
  ],
  [
    "Pagué alrededor de 200 dólares para escuchar a un profesor de historia pararse frente a mí y decirme que las «felices fiestas» no eran estadounidenses y que Estados Unidos se fundó sobre la cristiandad en una clase de historia europea.",
    "a017204039b6722bc4aeb2739619cf17"
  ],
  [
    "Mi presupuesto mejorará nuestro medio ambiente acelerando la limpieza de zonas industriales abandonadas tóxicas.",
    "f41c8846e8ff805d9e66865ef012f2e6"
  ],
  [
    "Negocie hasta llegar a un acuerdo.",
    "bf10d67e912394348b21d0008267460a"
  ],
  [
    "También ha inspirado más ampliamente.",
    "3cee0b65acf4ca3b60509fbbf7652b70"
  ],
  [
    "La medicina moderna en su máxima expresión",
    "1067de59ae19c895cdbb5d2e8dd83ab1"
  ],
  [
    "Muy interesante, dijo el rey.",
    "a17e040aafadba480d9e276fcc35111b"
  ],
  [
    "Hay muchos sabores por ahí.",
    "ec9ea3a532c55e43e24677f9ad649b93"
  ],
  [
    "Los mejores eventos de fin de semana en Vancouver: del 6 al 8 de marzo de 2015",
    "9674c1fbbf5e59e9de62c16feafc3bff"
  ],
  [
    "Este enciclopedista romano «mayor» se refirió al tomillo como un fumigante",
    "5d2473e92d4bb58e3464cce34efdc095"
  ],
  [
    "Fue lo más destacado de mi Corea.",
    "e63ed51342a5f73a87ac37536c38f3c5"
  ],
  [
    "como si la puerta de un sótano se abriera con el codo.",
    "0e5cb3dc9fef347f277dac4be416c81d"
  ],
  [
    "Si estás en nuestra trampa, vas a comprar algunos niños",
    "d772902aefa2a644b60a5e986bea5768"
  ],
  [
    "Ver el puente aéreo",
    "78a816cd00936f6207a96c2541a819a6"
  ],
  [
    "La primera opción sería llevar el juego de vuelta a sus raíces y dejarlo caer en San Francisco.",
    "230b24b0d91d6bfe82d4a883bb5f7a70"
  ],
  [
    "Jaja vale (: ¡cuándo quieres!",
    "56695bf545f25e652f7e5396aa39a70a"
  ],
  [
    "Existen en nuestros laboratorios y universidades; en nuestros campos y nuestras fábricas; en la imaginación de nuestros empresarios y en el orgullo de las personas más trabajadoras de la Tierra.",
    "df4a13c334674ad894189c5f7debb25d"
  ],
  [
    "Fomenta la pasión por el marketing y la publicidad.",
    "2a334b0161d0a3879d30c90f93317864"
  ],
  [
    "Una ciudad global, ocupa el sexto lugar en el Global Cities Index y el 9° en el Global Economic Power Index.",
    "9932c783686eb3c2bbc8f7cb7fcf30ff"
  ],
  [
    "Sin embargo, la última vez que estuve allí, me emborraché demasiado y me CAÍ.",
    "5039abc259ab1c121f592ee8c7b29d45"
  ],
  [
    "Corrieron hacia adelante y vieron con horror que el águila se había abalanzado sobre su viejo amigo el enano, y estaba a punto de llevárselo.",
    "2e26155d95370dbccac4c741103ec930"
  ],
  [
    "Bueno, resulta que ella, ah, quiere volver a estar conmigo.",
    "4c80d2c5675de8b95aa4bd7d91215804"
  ],
  [
    "Bajaj Capital es la tercera firma financiera más admirada",
    "68fecde6f35fe465a8b51f43549aaf97"
  ],
  [
    "El Bing y otras variedades dulces de esta fruta son autoestériles; no pueden polinizarse por sí mismas",
    "c4c122c6ec364db448214cbf99a12b62"
  ],
  [
    "Si los elefantes grandes tienen troncos grandes, ¿los elefantes pequeños tienen maletas?",
    "d45f0ffc4f92ec7722b09f478f8849bf"
  ],
  [
    "no era casa ni marido para ella.",
    "143ec500f2c687e7094c0c6d026c89fd"
  ],
  [
    "Escupe rápido por diversión porque es la única forma de ganar",
    "122ff4bf6802b92a21d22a5a77e56e12"
  ],
  [
    "Estados Unidos lucha para salvar a las víctimas de",
    "c820a6e0bdc12b3358b53b0779c236dc"
  ],
  [
    "Esto convierte a China en un mercado extremadamente lucrativo para que cualquier fabricante lo suministre.",
    "53ee12a7026fcd7c262ba91d6b36aebc"
  ],
  [
    "Ella me pide que te pregunte a ti y a raghav!!",
    "0124803de4fd579bfc1ee2c61ae6e09f"
  ],
  [
    "John es propietario de Punch Pizza en Minneapolis, y Nick ayuda a hacer la masa.",
    "0e466c5d828c4e7b3bdda79261b19890"
  ],
  [
    "Revise el Acuerdo de licencia de usuario final y haga clic en «Aceptar».",
    "ce1804245a5acdf638da4e51ffc771b8"
  ],
  [
    "El italiano estándar no se basa en el discurso de la capital, Roma, sino en el discurso de Florencia debido a la influencia que los florentinos tuvieron en la literatura italiana primitiva.",
    "ad833c9b404bec7c298aa8136cb2ce69"
  ],
  [
    "Me gustó que hubiera ingredientes frescos en el sándwich.",
    "3075147b26834bbd4128c227938718cb"
  ],
  [
    "Tenía una cabeza de león, cuernos de toro, patas de lobo y cuerpo de serpiente.",
    "9a99a5c3733cb79da6a5504979b68059"
  ],
  [
    "Oye, ¿alguien más se siente mal por Ross?",
    "23cfc4cf1154da9db69fb32718d50d12"
  ],
  [
    "La legendaria discoteca está de vuelta y mejor que nunca",
    "ca64469c7103e658344c521893754388"
  ],
  [
    "Este presidente de la Cámara, conocido como el «Gran Compromisor», ayudó a negociar el Tratado de Gante",
    "3c80368c2f8515852603a73bba174420"
  ],
  [
    "¿Por qué el panadero tenía las manos sucias?",
    "114f77cc1494eff0b5803f6ace453ca6"
  ],
  [
    "dinero, por la cantidad no valía la pena, pero ahora lo hizo bestir",
    "eeaf1b6c459ace76adb471a9a980db94"
  ],
  [
    "Soy GEORGE WALKER BUSH, hijo del expresidente de los Estados Unidos de América George Herbert Walker Bush, y actualmente soy presidente de los Estados Unidos de América.",
    "7a24dc01ee3ac56f0f939ffa37e0e6a5"
  ],
  [
    "Actualmente tengo un Razer Black Widow Ultimate.",
    "543a6b00dcaa3e2b6aa4d473edbf481d"
  ],
  [
    "Porque no tengo a nadie ir, entonces sj no estoy seguro de que no vaya porque tengo arp Lo.",
    "5f163057f7990bc97cb31f5c4f7b406d"
  ],
  [
    "Sin embargo, la causa de la libertad depende de algo más que de nuestra capacidad de defendernos a nosotros mismos y a nuestros aliados",
    "ad3202e7857badf2e76fec0912ab1083"
  ],
  [
    "Desarrolle metas más allá de su peso.",
    "5d5826c72f44e36cad9b28ae74d74856"
  ],
  [
    "Hay 18 senadoras; la Constitución paquistaní exige que haya al menos 17 senadoras.",
    "9cdcf389a8322b1e8174dd54b621dc97"
  ],
  [
    "visitando Flock no te quedará indiferente.",
    "e314db9cb1adc7ec50d88c3af9fa7002"
  ],
  [
    "Mi querido padre, respondió, con mucho gusto aprenderé; de hecho, si fuera posible, me gustaría aprender a estremecerme; aún no lo entiendo un poco.",
    "a1e7ca851859d3d413196bdde17006f9"
  ],
  [
    "¡No, no estoy preparado para esto!",
    "0a186fb63e94d92d5b4797027d402a8f"
  ],
  [
    "Autobús a exceso de velocidad aplasta a pareja hasta la muerte",
    "49fcaccd67017aa7b985a683b66c6cf3"
  ],
  [
    "Nombre «varonil» para los cierres que pasan por la parte delantera de las camisas de vestir formales",
    "24a7096d358124d34cfbc94d64b0d2de"
  ],
  [
    "Modern Warfare 3: La mejor forma de control de la natalidad.",
    "96b0b875ce248063e052ca5a94760fb4"
  ],
  [
    "y cuando llegaron a Casterbridge regresaron a Upper Longpuddle».",
    "9dd273154e8ca2bab8d0cce8cf5a3a50"
  ],
  [
    "Más allá de las acciones y sobre los montantes",
    "aa968f0b46b5f14050dde493f089ef7c"
  ],
  [
    "Grupos: misc.consumers",
    "596aaec5d422f4088c2aa77514f43a90"
  ],
  [
    "En primer lugar, permite al comprador y al fabricante comprar la mejor oferta para sus necesidades, en lugar de tener que decidirse por un diseño fijo: el comprador puede elegir la carrocería y el chasis por separado.",
    "ba05df07b3ba9b3d723e59dec2751c9b"
  ],
  [
    "¡Llegaré media hora tarde!",
    "065e0f6e2415b98d2dd3a47b0619dd75"
  ],
  [
    "Tenemos el poder de actuar aquí y ahora.",
    "5ff8fb7008d015d493935fbc72f438b5"
  ],
  [
    "Enseñe a los adolescentes que necesitan una combinación de energía, inteligencia, trabajo alegre y devoción.",
    "76232ea99da5c5b7d39b14cb5aa53f7b"
  ],
  [
    "* Universidad del oeste de Los Ángeles",
    "edcc326e6c7bd23a5bb9311f76174cd6"
  ],
  [
    "La factura, impulsada principalmente por el costo del «especial» que uno de nosotros pidió, era un poco alta, pero aceptable para la comida en sí.",
    "048c246e28bc66880c898d0d36bae82f"
  ],
  [
    "Sin embargo, como tenía seis hijos y seis hijas, descubrió que su dinero no era demasiado para que todos tuvieran todo lo que deseaban, como estaban acostumbrados a hacer.",
    "7206cb2aac90cc913374048a8408f5be"
  ],
  [
    "¿Hablas de la beca Dewar?",
    "013ee5da4f7b4a2014af095561198354"
  ],
  [
    "Cómo triunfar como DJ en Vancouver",
    "f6ba4d81690ea513b0d5958939822e17"
  ],
  [
    "La fuente de este principal afluente del río Columbia se encuentra en el Parque Nacional de Yellowstone",
    "008ddeda2fad6137ffd6ca182bfe3473"
  ],
  [
    "La única razón por la que el servicio postal sigue existiendo son las cartas a Santa Claus.",
    "179aed9d793aea74661a6cf12a5d903a"
  ],
  [
    "definitivamente, si se presenta la oportunidad de hacerlo de manera cómoda y segura.",
    "eb025cd2ced410305d4e89d2c6f4d203"
  ],
  [
    "Por ejemplo: digamos que estás charlando con tu chico justo antes de clase.",
    "e5ecf2be1c987e8bd9d3b7b2bad3cf77"
  ],
  [
    "¿No? No puedo sentir nada, sobrehumano",
    "35a7311bcb284c17a18d3d9efac0e619"
  ],
  [
    "Después de todas las cosas por las que me has hecho pasar",
    "ab3cc1ef7837fa1bc532f6788ce6acb7"
  ],
  [
    "La sopa de estas verduras partidas es popular en Oriente Medio, así como en las zonas más frías.",
    "1bb69396cc5771c181d4675661d7b7d1"
  ],
  [
    "Bailando descalzos",
    "a9a3dd47dc876c2f6752838c9aa22bf1"
  ],
  [
    "Personaje de «David Copperfield» con líneas como «Somos muy 'umble» y «Vivimos en una morada entumecida»",
    "7fb2599173ab65c7cf070571554cd66f"
  ],
  [
    "Este autor de «El virginiano» era nieto de la famosa actriz británica del siglo XIX Fanny Kemble",
    "2a22deeb3b3f10506a26c87cd4ff9621"
  ],
  [
    "La Segunda Guerra Púnica terminó en 201 a.C, cuando este general cartaginés hizo las paces con Roma",
    "e77b298f30d2fed309c7df08c367a56a"
  ],
  [
    "El mimeógrafo fue inventado por este hombre alrededor de 1876.",
    "eb46ba6bb5322fbda1be1dee6ddc4ed9"
  ],
  [
    "Botín de stripper y un estante como wow, Cerebro como Berkeley",
    "00b7fee9d61d00e5377429b3d0fbb9ef"
  ],
  [
    "Lo extrañas mucho",
    "8de6a4571461eb67dec78bcb67f3e650"
  ],
  [
    "Y nuestro corazón se ha ido,",
    "b0f35b8100bd43ef1b20ea41578c6f6d"
  ],
  [
    "Pull it 'n' pops, pon la goma en las bandas",
    "91ee84ea77fa197487f6efde8328d699"
  ],
  [
    "Tengo la sensación de que todos creemos",
    "247f1ce6b384fc92a214220fecb61dd9"
  ],
  [
    "Envíale un mensaje.",
    "7760876f3f9e0c8888c75b68cebcdbb1"
  ],
  [
    "Hay tipos que ahora tienen trabajo que tenían bloques en los ochenta",
    "698d34cc8974648db14cdccac8aa39b4"
  ],
  [
    "Fe, amor, agárrate al cielo",
    "b524bcb4c86ccf4a72f26bcb2afdcecf"
  ],
  [
    "Me levanto, me levanto, me levanto, me levanto (abajo)",
    "a03f3c21c5d8e71e7119d91461e49825"
  ],
  [
    "Si parece animada y animada, y está usando muchos gestos, probablemente esté involucrada en hablar contigo.",
    "ffddd79ec59de8e8a62dd94c587d862a"
  ],
  [
    "Este líder de Brasil del 66 resurgió en 1983 con «Never Gonna Let You Go»",
    "c319a26e42bb0894bbb8433734577e69"
  ],
  [
    "Evita emborracharte.",
    "6ae118a01405c20320e07559f38279de"
  ],
  [
    "Pero no tengo que decirte nada, nada",
    "72493f0ec4d9e780c5d4650f2d4cdcb7"
  ],
  [
    "Oh, oh, ah, ah, ah, oh",
    "327b94379258741df2761bc0f6421e74"
  ]
]