[
  [
    "La cabaña fue arrasada hasta los cimientos, y el Príncipe, su novia y sus dos hermanas vivieron felices para siempre.",
    "2212b9c2fea4ecd14232f70b9bf0c263"
  ],
  [
    "Pheebs, este tío ha estado obsesionado con tu hermana, por Dios sabe cuánto tiempo, vale, no puedes renunciar a algo así.",
    "c74f2e2e8348f4e3011a501adec47d18"
  ],
  [
    "¿Qué quiere el público?",
    "67a7e985d01a886dc3c542965b5c450b"
  ],
  [
    "Las inmortales 6 palabras que dan inicio a la obra de Lee Bernstein cantada en «Barney & Friends» al son de «This Old Man»",
    "9d1728dc4e809c3de020e4d6c6018e97"
  ],
  [
    "Mi novia me dejó porque dice que solo pienso en el fútbol.",
    "1050d92d8e21d064cdd1ca08e51adb76"
  ],
  [
    "En este punto me siento lo suficientemente sobrio como para hablar.",
    "43ad757b3384036e8e62b950267974c0"
  ],
  [
    "Porque el mundo gira a la velocidad de la luz",
    "59d88ec505e486f1f2d5302b8990da05"
  ],
  [
    "La Ciudad ha restablecido todos los contratos cancelados.",
    "6add416a2ae8a586521ba5606728c189"
  ],
  [
    "Al estar en el centro, puedo ayudar a dps con mi Q si estamos ganando, W es un enemigo que se escapa o un compañero de equipo perseguidor, etc. Al final del juego, me gusta mejorar mi philo a un milagro de eleisa si son pesados en cc o a shurelya si no.",
    "b57fa5be44aaa4f6ca842cd70f1aad36"
  ],
  [
    "Quiero decir que también hice lah pero no en un cine!",
    "fe147af48ce12353c851e8a2e3f61a7c"
  ],
  [
    "Hacemos lo que es necesario para que este país avance.",
    "57d3a9b5e60934eb1e635a1381959f3e"
  ],
  [
    "Una estrategia común es tener un héroe «solo mid».",
    "258941a682c3d66b5bcf0a30f6a0a980"
  ],
  [
    "Desde 2008, el aniversario de la muerte de Byron, el 19 de abril, se celebra en Grecia como el «Día de Byron».",
    "924b23e9cf0095fc2633eafcd6675022"
  ],
  [
    "Mientras que muchas cadenas de tiendas le venderán el resto no deseado por un descuento, Winmill le hará comprarlo a precio completo o no le venderá ninguno.",
    "16ec921b445ee01d995c4fdc0d7218db"
  ],
  [
    "Le agradezco la amabilidad que me ha demostrado, que me ha hecho su amigo para siempre.",
    "58928e560b7e24109a5f9270f68066bf"
  ],
  [
    "Déjame hacerte algunas preguntas sobre, ¿es Marcel?",
    "a7548949bb01622f3044a3f4b6c9f1b8"
  ],
  [
    "Los refugiados podrían encontrar un hogar permanente en un restaurante de Berlín",
    "7e2d19a0adfa01794e9f0500c0a3b2e0"
  ],
  [
    "Vivió varias semanas entre los caníbales Type-e antes de escribir el libro del mismo nombre.",
    "8f4318efb405560413ef4d8a41b469be"
  ],
  [
    "Para que pudiera verla quebrarse.",
    "70cc86270cf106cab61b927bf699c89e"
  ],
  [
    "Cliff; y como Jasper seguía instando a Netty, y Netty en esa cuenta mantuvo",
    "0dd99d5d82cefebbf5015e4526c8da3c"
  ],
  [
    "En otras palabras, preguntamos si la Quinta Enmienda reconoce una excepción a la doctrina de la entidad colectiva de tal manera que un privilegio de acto de producción proteja a un custodio de registros corporativos de producir esos registros cuando el custodio es el único accionista, director, funcionario y empleado de la corporación.",
    "14e911f24b03561a995b32a0f3c2cd6c"
  ],
  [
    "Ahora disfruto ir y venir entre partidos, ver buenos enfrentamientos de lanzador/bateador y ver a las estrellas jóvenes.",
    "b4f5748c637d359cd6b7dacd0fb7bf56"
  ],
  [
    "No paraba de decirme hoy cuánto esperaba que volviera, cómo siempre se arrepintió de no haber recibido mi número, etc.",
    "d3c889cca44b6febd8d5078c90b6ad83"
  ],
  [
    "Pero lo veo solo como una solución provisional hasta que podamos reformar todo el sistema de atención médica.",
    "327fa7d70c8f40439836a6b1363d4a77"
  ],
  [
    "A continuación, echa un vistazo a los accesorios de tu traje.",
    "6dc97438d3c569e9988d9aadf22b2185"
  ],
  [
    "Bruce Halpenny, un inventor de juegos dijo cuando fue entrevistado sobre su juego, The Great Train Robbery: With crime you deal with every basic human emotion and also have enough elements to combine action with melodrama.",
    "8ac4c2b0eabc033a57ac9d289a3d2dec"
  ],
  [
    "Siempre me dan el curry amarillo con pollo y pimientos morrones.",
    "d7863a733580664a985384363884d3ea"
  ],
  [
    "Así que se hizo cargo de todo, y le dejó ver todas las riquezas y los espléndidos apartamentos, solo la habitación donde estaba la imagen que no abrió.",
    "79cd65847a375661ff4a786c014d7117"
  ],
  [
    "¡Pero quizás el tiempo después de eso!",
    "1f7ebcba227f00ead9537f43bca56cf8"
  ],
  [
    "SC quiere informes mensuales sobre autobuses de GNC",
    "ea163552068dda05b6cc53321ca30189"
  ],
  [
    "Emitir un desafío es «tirar abajo» esto, como un caballero medieval",
    "fbee66d49f393f5af4fde172b847b70d"
  ],
  [
    "¿Quién necesita preguntas retóricas?",
    "68446c1b21f042940dca4d16ca6eba17"
  ],
  [
    "¡Y me sentía tan BIEN con el baile!",
    "43ca5115a9f2fc8afc713699c31997e0"
  ],
  [
    "Cantaré la misma canción de siempre, escúchame decir tu nombre",
    "78c48f45d57db625634ffa1ae34e22cb"
  ],
  [
    "2. La capacidad y los deberes de Graham eran ejecutivos.",
    "5e3a0878ba7cf1820bd2a5537aefa9d7"
  ],
  [
    "Sé que obtener un puntaje entre el 15% superior básicamente te dio un lugar libre en nuestro programa.",
    "445da6d927c079e8124caaf54bb94a9d"
  ],
  [
    "¡Nvm, intento hacer cometa entonces!",
    "3840558490eedeb7f3310504fc37ada7"
  ],
  [
    "No tengo más campañas que hacer.",
    "52192b355d3f80b34a3fae7d5dbd5b97"
  ],
  [
    "Utilice el sistema de clasificación de la ESRB.",
    "c8c90eb497f228014296c7bb602e0f1c"
  ],
  [
    "La forma en que una sociedad responde a las enfermedades es el tema de la sociología médica.",
    "0e8262060d43e50fc7716eaa28371bac"
  ],
  [
    "Encontré a David y me llamó al instante después de dejarle un mensaje.",
    "794ea85741091ba8a958f1332f3a3d30"
  ],
  [
    "Las expresiones de Su Majestad son siempre escogidas y apropiadas, dijo el embajador.",
    "87dbff87a5e1d6678d9af110756ac5fb"
  ],
  [
    "Oh, pero una vez que lo encuentres, vale la pena esperar.",
    "d6c9abfa05e4dbdee5f77351cc1f2adc"
  ],
  [
    "Los centros de salud rurales carecen de personal",
    "8be35a022e6c4d8c75b91c7da3c90ae2"
  ],
  [
    "El período «seco» en el que entró en vigor la 18ª Enmienda",
    "65a5d12d8cb18aa37540c32dc4c6d6c6"
  ],
  [
    "Fui a una pelea la otra noche y estalló un partido de hockey.",
    "8aa545376105b2dc3024ed53d5cee0bd"
  ],
  [
    "Pennifeather—aunque este último suceso no fue, de hecho, de ninguna manera un",
    "9784ac9b096062e41fd95dcf0d371b03"
  ],
  [
    "Me siento caliente cuando quieres que lo haga",
    "92d4ba888ec2b454ea016e4a4c152462"
  ],
  [
    "El Director sostiene además que, dada la norma tradicional de que una parte debe agotar sus recursos administrativos, un tribunal de distrito debe considerar nuevas pruebas solo si la parte no tuvo la oportunidad de presentarlas al organismo.",
    "a585aa77e17b6015c20f9cbe092c2fb0"
  ],
  [
    "He encontrado esto en la primera página.",
    "2da2c696523404589d0df5b7cc609d76"
  ],
  [
    "¡También necesito solicitar ssef!",
    "810f0aa301b952efbdffada7f0e2bed6"
  ],
  [
    "En una manifestación de trabajadores en un lugar llamado Branik, en las afueras de Praga, la idea llamada Estados Unidos está viva.",
    "8643397e1e034de626d52b51399c0e7a"
  ],
  [
    "No ayude a evitar situaciones.",
    "7220bc7d45f431032c6ff7c3ec9de5f0"
  ],
  [
    "La Oficina de Estadísticas Nacionales se encarga de recopilar datos para Inglaterra y Gales, la Oficina del Registro General de Escocia y la Agencia de Estadística e Investigación de Irlanda del Norte, cada una de las cuales es responsable de los censos en sus respectivos países.",
    "233b0177fa68b1d006938e1bbf069e82"
  ],
  [
    "No hace falta decir que esto lleva a que la gente se ponga irritable y trate de seguir adelante, pero no hay adónde ir.",
    "cadbb5934156efd6284d45c8716811a7"
  ],
  [
    "No había traído el Gorro de las Tinieblas, y, en forma de reyezuelo, por supuesto, no podía llevarse los demás artículos.",
    "f5ef67814e508c5ce3ff3844eae0f552"
  ],
  [
    "Espero que sepas lo que estoy renunciando por ti, porque ella no es solo la jefa de tu oficina, si sabes lo que quiero decir.",
    "ffad05d599eaeec13b9a021b1d81c767"
  ],
  [
    "5 casas inusualmente pequeñas en París",
    "977a291be9868fdc214e64f94e38ba4a"
  ],
  [
    "El logotipo del nido de pájaro de esta marca de chocolate proviene del escudo de armas de su fundador",
    "691361a6166aeb54bc2f8cf7da160ce3"
  ],
  [
    "Si uno de esos suena, podría deletrear «desastre».",
    "fa96526654e736b4e36424a36a441997"
  ],
  [
    "Me imaginé que los dos ojos de mi mujer se me habían salido de la cabeza",
    "9a3c8ce2a9d7d1ad52b518869a848759"
  ],
  [
    "Habla de tu abundancia, habla de tus males",
    "85d8ec1c395e05f7a4d6d5004fb1dc29"
  ],
  [
    "Pero cuando las partes han elegido el cuerpo de ley rector, es necesario respetar su elección para garantizar la interpretación y el cumplimiento uniformes de ese acuerdo y evitar la compra de foros.",
    "6dc990555b4826def73122aa0770826e"
  ],
  [
    "Incluso entonces, este es un canal bastante optimista para un solo personaje.",
    "f81eb20bd901c77ee8acfb1a6ea4b1dc"
  ],
  [
    "Necesitan educación y formación para toda la vida.",
    "a61b1b13c1c3db7c5084706b30b75986"
  ],
  [
    "Ponte en contacto con tu contacto.",
    "f67f31bf9267bc2fc0b2d7c643a7ca30"
  ],
  [
    "Embalsamaron el cuerpo de Byron, pero los griegos querían que una parte de su héroe se quedara con ellos.",
    "f4536d215d7c81334094c1a7545a700e"
  ],
  [
    "Mi novio y yo tuvimos un resso a las 10:30am un domingo y nos sentamos inmediatamente en una encantadora mesa para dos personas hacia la parte delantera del restaurante.",
    "bc9e7f7e1e1f1e92d7d1dca9463354ad"
  ],
  [
    "respondió la reina, porque las tías del rey eran anticuadas, y no la aprobaban, y ella lo sabía.",
    "bc6906b6c30f1b428a148ca763e1b57e"
  ],
  [
    "Oh, olvidé que estaba esto aquí.",
    "641d467e2c469930bcd3588de1ec7771"
  ],
  [
    "Los poetas unen sus manos para promover la integración",
    "ac04e09ad16931dcb4117e7a0868db29"
  ],
  [
    "Es un átomo que puede cargarse eléctricamente al perder uno o más electrones",
    "a945314eeff766ab24c06afc90c2d22d"
  ],
  [
    "Le compré a la esposa una pata de madera para Navidad, no es un regalo principal, solo un calcetín.",
    "4d82e20e9b5a565aca280429513dad11"
  ],
  [
    "Fue realmente increíble para mí.",
    "4c6f7c87aa4c4e826b1044fc3ba73dfa"
  ],
  [
    "Tus amigos nos sorprendieron",
    "17a8cea429559b0838111884b466514d"
  ],
  [
    "Alito, J., presentó una opinión concurrente.",
    "6553d3ccf6902dded3dc848edead012a"
  ],
  [
    "El hecho de que simplemente *no ser malvado* haya reducido el recuento de mi pareja en un 90%, entre muchos otros hechos tristes, alimenta mi ardiente misantropía (Gamma).",
    "7fa5a4c6c47ad3c633ffdbcb48202b67"
  ],
  [
    "mañana cariño, hora de despertarse y disfrutar de la señal okey.Te amo independientemente de su pedido mr.Budi.Necesito tiempo para recogerlo.",
    "753e68e73037f0b85fc87f4fa992106d"
  ],
  [
    "Y si miran hacia atrás, hay algo que llama la atención sobre la forma en que los Padres Fundadores veían a Estados Unidos.",
    "5b813d4bb66a56085fbc6e2d656781c4"
  ],
  [
    "Abra la sección Reenvío de puertos.",
    "6764bb42955e099c48cbfc2124c26dc8"
  ],
  [
    "Se estima que el 5,5% de la población habla idiomas traídos al Reino Unido como resultado de una inmigración relativamente reciente.",
    "51d4cf2631a264fe3df4d2e606a0cce0"
  ],
  [
    "Será mejor comer en Petite Provence o en Tin Shed.",
    "ce08a5407942516cfacc0d7a4ff1fd44"
  ],
  [
    "Has cometido tres faltas.",
    "40969194fb0bb448a747236384b295fe"
  ],
  [
    "Bueno, habéis sido amigos desde siempre.",
    "0c93f5978dcabde64e81d4bd7201f78a"
  ],
  [
    "El mercado de alimentos de verano se mueve desde Union Station",
    "572d8c88dba50fc80365d081b51ced96"
  ],
  [
    "Después de que Mordred lo hiriera mortalmente, el cuerpo de Arthur fue llevado a esta isla.",
    "6a621892d7f442e6d1d668af3234772e"
  ],
  [
    "¿Cuál es el equipo de fútbol favorito de al-queda?",
    "a65eff64ffa719e7da4e7f6b658c02e0"
  ],
  [
    "Sin embargo, podéis decir (porque es la verdad de Dios), que antes que yo",
    "b461beef047e86eb4bb47af9d49b3231"
  ],
  [
    "No estamos de acuerdo con la lectura selectiva del laudo arbitral por parte de la Unión.",
    "1af751549454d21904b6ba4e799b71c0"
  ],
  [
    "Vamos a recibir $12 sin impuestos (que son otra cuestión completamente diferente, así que ignorémoslo).",
    "f621266f59a5abd2e74071fa38884d89"
  ],
  [
    "Y al mirarlos, sé cómo se debieron sentir algunos de ustedes en 1992.",
    "2a7124a7309c46c87f167e0fb260d323"
  ],
  [
    "No hagas una casa embrujada.",
    "b6a46e6b0dd029e5f6109d22be15bb5b"
  ],
  [
    "Le había aconsejado a Gandhi que fuera paciente y estudiara profundamente el hinduismo.",
    "ac1d2599a7a198c525ab21119ebd6d93"
  ],
  [
    "Este lugar estaba muy bien.",
    "7f17839ef80a6bcab68d78337b927a26"
  ],
  [
    "Salté por encima del árbol porque los cazadores disparan entre las ramas cercanas a nosotros.",
    "d54e5a1182442cd45702df8fdc740e5f"
  ],
  [
    "¡No tengo otro nivel!",
    "3ff9289a38f6c8e27743c2eef2fa4db8"
  ],
  [
    "Llamamiento a la búsqueda interdisciplinaria del sánscrito",
    "19c252fdd9cddb89eb9465fce17f12db"
  ],
  [
    "En 2000 se convirtió en la primera mujer asiático-estadounidense en presentar «Saturday Night Live»",
    "f18de92cd1ed984527f15e73376653c6"
  ],
  [
    "Al final desearías tener un palo y una pala.",
    "ac588e7e894e2247353ca36da5ee0957"
  ],
  [
    "brillantina, tenemos un farrago perfecto de discordancia y desagrado",
    "bfa79d126b00f82516f917c2ba44e064"
  ],
  [
    "En su declaración, Ron Rankin indicó muy concisamente que debido a que su nueva casa estaba inundada de muebles dañados, no podía usarla para alguna reunión interna o demostración relacionada con su trabajo.",
    "2fee5bdc0f4aee1bc980e1233b76dc8f"
  ],
  [
    "El azúcar se convirtió en el primer sustituto de la miel en Europa.",
    "ea593ab0b4426793af15621feec89ee8"
  ],
  [
    "¡Estoy tan feliz cuando soy esposa u!",
    "471534a62b30997fa68c31098f099928"
  ],
  [
    "Un nombre que honramos es el Sargento del Cuerpo de Marines Byron Norwood de Pflugerville, Texas, quien murió durante el ataque a Fallujah.",
    "b1f42e0cac9c2611a0d04a05e4a457a7"
  ],
  [
    "Considera tus opciones de grabación.",
    "f234b904c27cce5400ef4f532c1622ed"
  ],
  [
    "Sin embargo, esta declaración debe leerse en el contexto del endurecimiento de las actitudes públicas hacia la homosexualidad en Inglaterra y las severas sanciones (incluida la horca pública) contra los condenados o incluso los presuntos infractores.",
    "15ac20c98f2b5e2ff1a739edcb3106dd"
  ],
  [
    "Gran ambiente, parecía buena comida, mala camarera, deshazte de ella y esa mirada desagradable en su cara.",
    "a34a8742f505dcb6f7c020b0ad8e9843"
  ],
  [
    "En realidad, eran maravillosamente bonitos.",
    "136c520f9ba78fc37581345c286d7758"
  ],
  [
    "¡Fue un amor ardiente el que me diste!",
    "fffe7b2d49360f59d4f41014fc8483ac"
  ],
  [
    "El pasado y el futuro de la tienda de discos de Londres",
    "16de2e35a9e5184af0912cacae9cfe8f"
  ],
  [
    "Los bolsillos de una tuza están forrados de piel y están ubicados en estos",
    "a3e95e0403c8cf715c5bc624390f85c5"
  ],
  [
    "Estaba trabajando en una biblioteca y un tío se me acercó y me dijo: «¿Tienes un marcador?» Dije: «Sí, tenemos cientos, pero me llamo Dave",
    "954b29042873ee4347023bb730b42762"
  ],
  [
    "tocar las cuerdas, para que pareciera que estaba conduciendo hacia la melodía",
    "d0ef98a733d7b1b89c006c03477a0c5d"
  ],
  [
    "LP460, perras ese es el modelo",
    "ffbc410acae15d626ee35f727861b913"
  ],
  [
    "Subimos a una habitación y miramos el otro tarjetero de la otra habitación.",
    "e63c87b07c3c1ef6c526c715107eca11"
  ],
  [
    "finalmente llegó mi resultado... obtuve distinción",
    "e25e7039c29581fab03c59f98ca204f6"
  ],
  [
    "Ofrecer a todos los estadounidenses acceso a una IRA automática en el trabajo, para que puedan ahorrar en el trabajo como todos en esta cámara pueden hacerlo.",
    "60cb7df2bbb975e088198b2618782108"
  ],
  [
    "Recuerda mejorar tu armadura a medida que alcances los niveles de defensa 5, 10, 20, 30 y 40.",
    "84c51852b50ee67b437c1f5ec4b45598"
  ],
  [
    "Los principales ríos y estuarios son el Támesis, el Severn y el Humber.",
    "952eb0a95ae5f38f85d160c48ea5a9b6"
  ],
  [
    "Me encanta cuando mercados como estos tienen lugares para picar mientras tú decides cómo vas a almacenar las 14 nuevas variedades de especias que has adquirido.",
    "250be689fed16fcce8eff00c624deb52"
  ],
  [
    "Tienes que traerme los cuernos y la cola del rastrillo Fired.",
    "d1113dc63443ff120ac0473a05e6b858"
  ],
  [
    "Solo queda una palabra de tres letras, no perro sino...",
    "93a92a3451bf3a87ce2b339a47323128"
  ],
  [
    "La nueva cadena estadounidense de hamburguesas no logra impresionar",
    "717e1b8e66b6d35b1b06c56f22278bd5"
  ],
  [
    "En 1852, este poeta laureado y señor escribió su «Oda a la muerte del duque de Wellington»",
    "39f309615c3d521988a705ae9e0dc4dc"
  ],
  [
    "¿Qué entrada para un concierto cuesta 45 centavos?",
    "96c90bb06f435b981adca8151ed7abe4"
  ],
  [
    "hubo un bautizo en casa del Squire, y cenó allí",
    "f0d9fe6dd2f4e8f58d0f7edcdf045d13"
  ],
  [
    "Se quebró, sirvió a su escuadrón con una báscula",
    "8cd81f7da1d0d8b2bd67f638fba3ec27"
  ],
  [
    "Sin embargo, hacemos hincapié en que estas razones no tienen que ser elaboradas ni sofisticadas, sino que, como se discute a continuación, son lo suficientemente claras como para permitir la revisión judicial.",
    "53b9243f1e3f548ad1962046258eae50"
  ],
  [
    "Lo abro para encontrar a dos policías que preguntan si tiene una fiesta.",
    "dc78d655a86debfe638848a952a51b04"
  ],
  [
    "No estoy seguro de si va a ser toda la semana.",
    "b716491f9aeaa5249d224a42038320f6"
  ],
  [
    "Son la esperanza de todos los estadounidenses y debemos convertirlos en la base del Seguro Social.",
    "05fe6974737717f7c57f54bd1f0af9ff"
  ],
  [
    "Adquiera suficiente experiencia para alcanzar el estado de «casual identificado».",
    "e82f67b378a99c1c881ca1e2a2ecba2e"
  ],
  [
    "Una plataforma de mármol negro, lleva el epígrafe «Hē Rāma» (Devanagari: «!",
    "b63071c546dfd9dcd967f3c0b9038fae"
  ],
  [
    "De cualquier manera, un golpe y una falla es quedarse corto.",
    "3001be89306b1dc7ccd9c3306f84fff7"
  ],
  [
    "Allí los dejó, y allí los encontraron el hombre y la mujer que lo habían conocido en su casa junto al mar, y le habían ayudado a iniciar su viaje.",
    "05c661eb3804c76b791697f6fb9780e5"
  ],
  [
    "Desde que me contaste esa historia he tenido un gran deseo por ellas.",
    "4092e8aef60040e5345989496c81a768"
  ],
  [
    "Trash Palace tiene un precio fuera de la casa del cine",
    "4f99425683437d4359d8e1f5f3f3d286"
  ],
  [
    "Uno de los momentos más destacados de esta película fue Sebastián el cangrejo caribeño cantando «Under The Sea»",
    "1bec24aec47c9f2331eaefc8d53252cd"
  ],
  [
    "Es un privilegio reservado solo para quienes lo intentan.",
    "0a7569fab8954f1e6d8a8a643eb8ada1"
  ],
  [
    "«¡Sí, señor!» dice la novia, hundiéndose en un asiento en ella",
    "65ad0b2a069a9ef3872c3be9111ca95e"
  ],
  [
    "Aun así, finalmente estoy convencido",
    "44cf544f309079015e10b668284b8dda"
  ],
  [
    "El primer intento de PlayWood de comercializar públicamente sus juguetes fue en la Feria del Juguete de Tokio el 31 de enero de 1992.",
    "f5b49e4783e7c4ef6c056fabc2265e4d"
  ],
  [
    "Pheer, mis perras retóricas.",
    "448e2c2d414da3227f7668800a6963ee"
  ],
  [
    "Tiempo 6pm marina mrt.. ¿Me puede ayudar a informar al Sr. X?",
    "069b9075b6b7deecc04dd883f0f56aa3"
  ],
  [
    "Otros dicen que es demasiado pequeña.",
    "84c7ca96ebf90726cbb18fac4558c755"
  ],
  [
    "Recuerda que las camas son para dormir.",
    "945411c44ca8bac7edad9fcf24bf5ce8"
  ],
  [
    "Los tornados pueden tener una amplia gama de colores, según el entorno en el que se formen.",
    "8dfac8e11de4148915ac11fa983aa0b7"
  ],
  [
    "Las bolas de cordero estaban perfectamente sazonadas y mi amigo disfrutó de todos los champiñones que venían en su plato.",
    "28e47f35406fd2a260797900b02267ea"
  ],
  [
    "Y entonces abrió la puerta de la torre y llamó a Charming, quien se acercó muy tristemente y besó la mano del rey, diciendo: ¿Qué he hecho, señor, para merecer este trato cruel?",
    "a56b325e915a034e3a87180d2f4b028b"
  ],
  [
    "Muy bien, aquí va...",
    "aaf09d8e70466a83f8dc296fcb2fa2a4"
  ],
  [
    "París podría tomar medidas enérgicas contra perros peligrosos",
    "160a193f417f50fea0eb8f12c4d449e2"
  ],
  [
    "Las flores malvas del árbol de Paulownia adornan el grado más alto del premio de la Orden del Sol Naciente de este país",
    "d819a5a0412f38931b10d5796fd7cd90"
  ],
  [
    "He pasado todo el día buscando a mi gato con un ojo... debería haber usado los dos ojos en realidad.",
    "07f2606cb16115201588897c68b16ddb"
  ],
  [
    "«Bailaban con tal voluntad como solo los jóvenes en esa etapa de",
    "be02cdb3f2a2f3524bdbabed24181bf7"
  ],
  [
    "Porque los neoyorquinos no son mi hogar",
    "eab28fbf55d0dab022440138e5d69258"
  ],
  [
    "Eaton estuvo de acuerdo y las partes firmaron la PIA el 27 de enero de 2000.",
    "22026a99d06ad70a8737feb2721f77c9"
  ],
  [
    "Llevo solo 4 días y he probado My Fitness Pal y Noom, creo que prefiero Noom ya que no quiere que registres exactamente lo que comes y no quiero hacer un seguimiento obsesivo de las calorías.",
    "24a6b2c802af0632bd1631907b8ced47"
  ],
  [
    "Proporcionará una mejor atención médica.",
    "0a53896324e8db50f11684fa37ca0928"
  ],
  [
    "Asegúrele a su ser querido que le importa.",
    "784316954628e98527dc7edf5439e21d"
  ],
  [
    "Una estimación de 2001 para el mercado de «juegos de mesa y rompecabezas» de los Estados Unidos dio un valor inferior a 400 millones de dólares, y para el Reino Unido, de unos 50 millones de libras esterlinas.",
    "d91a435f843a62073809d20fd446ab96"
  ],
  [
    "¿Hay alguna forma de tener estrellas negativas?",
    "e5c58d111f31f57f5f6a7c125f4735a3"
  ],
  [
    "Su Majestad, respondió el Príncipe, encontrará en esa silla de cristal un gatito blanco, que tiene unas patas tan suaves y maúlla tan bonito, que estoy seguro de que quedará encantado con él.",
    "fdf544530795c7e4c30bedc7c031a85e"
  ],
  [
    "Joey, tienes que hacerme un favor.",
    "80d0c55d32f4bb32bc1c17a63a8b8081"
  ],
  [
    "Cirugía rara de la cabeza para corregir la anormalidad",
    "7fe194675eff69845ab9fafb599a514e"
  ],
  [
    "Ha vendido 4 álbumes más de 10 millones, incluyendo «Ropin' the Wind»",
    "6d46af2b92fc2f84828f82a4367c23de"
  ],
  [
    "Desde que a mi amigo le pusieron su collarín nunca ha mirado hacia atrás.",
    "04763a700805d24b108ffb1606fde5de"
  ],
  [
    "por un precio muy bueno, y luego regresó a casa de inmediato, porque estaba",
    "bd588a9b05fe9138429b0f45d6f050b4"
  ],
  [
    "Al día siguiente, 15 de julio de 2005, Day entregó una carta a Doreen Nichols, Directora de Relaciones con los Asociados y Diversidad del Departamento de Recursos Humanos de Staples, en la que repetía las acusaciones que había hecho el día anterior sobre las políticas de cancelación y reemisión.",
    "644fb771ee059ea838b9d5f4f7ba4183"
  ],
  [
    "r/sex es un lugar para escribir sobre experiencias personales y compartirlas con los demás.",
    "4bd998c3072284dc8a2db7ad8911e73d"
  ],
  [
    "Los amigos escuchan lo que dices.",
    "8506a92b1f8fb9ff68c88b132d972aa7"
  ],
  [
    "Aprobar una ley, incluso la mejor ley posible, es solo un primer paso.",
    "ea2cc5a86d3bef261746a577fe3fbe6c"
  ],
  [
    "Deja caer a los alienígenas al límite.",
    "511e779e679eee5fab3e3012c3bedf09"
  ],
  [
    "El libro es algo así como una secuela de Eat, Pray, Love en que retoma la historia de vida de Gilbert donde su bestseller lo dejó.",
    "1908ad65efdebc3c0f621f585cfc3f63"
  ],
  [
    "La comida es decente, no era la mejor ni la peor.",
    "146381db7f5e56c09b8325ecf246f6e6"
  ],
  [
    "El Príncipe inmediatamente percibió a Schaibar que venía con gravedad con su pesada barra en el hombro, su larga barba, que sostenía ante él, y un par de gruesos bigotes, que metió detrás de las orejas y casi le cubría la cara; sus ojos eran muy pequeños y profundos en su cabeza, que estaba lejos de ser del talla más pequeña, y en la cabeza llevaba una gorra de granadero; además de todo esto, estaba muy jorobado.",
    "89866559c36010e6a099bc09effd156a"
  ],
  [
    "No cariño, ¡tienes que ganarte al tío que controla a C.H.E.E.S.E.!",
    "e323d906e97cb060642f012680bf24b8"
  ],
  [
    "Los 10 mejores eventos de narración en vivo en Perth",
    "b35a782cad773bf72ce5afdfc535757d"
  ],
  [
    "Conocido como Hoba y con un peso de 60 toneladas, el más grande conocido de estos fue descubierto en África en 1920",
    "41199d1e713f2a26b537b247024caa8e"
  ],
  [
    "No te burles de los gordos, tienen suficiente en sus platos.",
    "49035d5dc0a1f953d905be7beaba3c29"
  ],
  [
    "Cuando llegaron a Woodyates Inn",
    "69c49af9f4de2a3dc27ca70c9b8da416"
  ],
  [
    "Y no me gusta pasar todos los semáforos en rojo aquí",
    "90b020b894b620efd196301539c7dcb3"
  ],
  [
    "Explicó que, en T-Mobile South, LLC contra Milton, 728 F.",
    "8e8fc629fdc1c9225f298976ecd209e2"
  ],
  [
    "Quemé la pizza, el centro estaba exagerado y tuve que cortarlo con un cincel.",
    "37768cf11b58e68b9b08f01ff99937f9"
  ],
  [
    "El lunes, tengo esta reunión",
    "9226fc161e55e26a7038603d5540d32d"
  ],
  [
    "Comprenda: una política mejor no es aquella en la que los demócratas abandonan su agenda o los republicanos simplemente abrazan la mía.",
    "d7b4b87d725b6dd569f4125d3b8e22de"
  ],
  [
    "Espera a que otros vean tu película.",
    "bfd1fb9ef4c895166177441b349fbb84"
  ],
  [
    "Otros edificios de interés incluyen el antiguo Shire Hall, ahora un centro de información turística, y el Cuartel Victoria, antiguo depósito del ahora desaparecido Duque de Cornualles de Infantería Ligera y ahora sede del museo del regimiento.",
    "47e728f443251e2dc95273fcf14a1732"
  ],
  [
    "Hay muchas personas que necesitan un trabajo y al menos* AL MENOS* dirán «de nada, que pases un buen día».",
    "2ac1ebcfd9d25d05f1a5410a0c8841e1"
  ],
  [
    "Bebe este licor, dijo ella; es el agua de la Fuente de los Leones, y un remedio soberano contra toda fiebre.",
    "72b9797b1814053339ea1fddb4cd3851"
  ],
  [
    "Bueno, soy Monica Geller, pelota como un bebé.",
    "911f043c81eb7d598fa3187cfa9ca4b9"
  ],
  [
    "Si yo fuera CM Brar Undathi Nag Theatreperson",
    "a075db9da11bee86a84b2925b4a7de85"
  ],
  [
    "Este sexpot de los 30, la diva del doble sentido, es el tema del éxito del 2000 de Claudia Shear «Dirty Blonde»",
    "dca265cf5f3cb1b43fde380f0142f267"
  ],
  [
    "Envoltura de plástico, bolsas de basura y cinta adhesiva: 20 dólares... Motosierra: 200 dólares La mirada de horror en la cara de los cajeros: ¡NO TIENE PRECIO!",
    "54ae9c1a9eb34ed4e5976721ccefc09e"
  ],
  [
    "La cara de Kytes que en la palma de mi mano.",
    "bcc80d2397f461986e2b99e3deb49029"
  ],
  [
    "Quédate en la bahía con verde como Brett Farve",
    "3ec85e20da7535cef47a15def9dafede"
  ],
  [
    "Por último, declararon que el tribunal de distrito incurrió en error al admitir extractos del manual de conducta empresarial de 3M que se refieren a la operación de un empleado de una empresa que compite con cualquier empresa de 3M.",
    "0d2de404e49129d9d9fce36941f9d35c"
  ],
  [
    "Me dijo que no estaba físicamente atraída por mí, y nunca iba a pasar nada entre nosotros.",
    "a011f8a50271cc2524a8fb501b784c17"
  ],
  [
    "espera, voy a revisar los listados.",
    "d42fdc203caae3b49594f242a4165576"
  ],
  [
    "Las administraciones demócrata y republicana invirtieron en grandes proyectos que beneficiaron a todos, desde los trabajadores que los construyeron hasta las empresas que todavía los utilizan hoy en día.",
    "788f09b9657155754dfc85d37b867ffb"
  ],
  [
    "Obtenga las certificaciones necesarias y mantenga limpio su historial de conducción.",
    "f32cc0c949866bb4500d33a7e4f8bae6"
  ],
  [
    "Hasta finales del siglo XX, la vida de Wollstonecraft, que abarcaba varias relaciones personales poco convencionales, recibía más atención que su escritura.",
    "ec8e1dbed42d0c29833bda4cb20a7a38"
  ],
  [
    "Así que cambiaron su historia y dijeron que no podían cancelar sin la aprobación de la persona que reservaba.",
    "3c064aba568d4bd2a075f9966cfca239"
  ],
  [
    "Sus vecinos y buenos amigos no se quedaron para ser enviados por la nueva mujer casada, tan grande fue su impaciencia por ver todos los ricos muebles de su casa, sin atreverse a venir mientras su marido estaba allí, por su barba azul, que los asustaba.",
    "d589b20cebaa0f20d9df180703a6641a"
  ],
  [
    "Quiero que sepas que quiero que asistas a nuestra boda como mi invitada.",
    "a0ded00aef3a4f1267e2f3029a7d41ac"
  ],
  [
    "Los mejores eventos del fin de semana en Hamilton: 1-3 de mayo de 2015",
    "0263014ab06edb54a1a9e5a5f7662914"
  ],
  [
    "Creado por Dios para gobernar la Tierra en Génesis",
    "9951cccdc2bab2f867db1148b45cacd4"
  ],
  [
    "Están en los titulares..",
    "7ead594d1899eba93a65aca840f38f41"
  ],
  [
    "No debe importarte que hable",
    "1717f62f3104df9af580990547103846"
  ],
  [
    "Del mismo modo, aunque los Kaliskis señalan los «esfuerzos de los directores acusados para minimizar y encubrir la amplitud del escándalo de lavado de dinero del Banco» después del 21 de julio de 1998, los Pls. Hermano.",
    "81ecaf81ee88a1a4d5b1551ad5b72641"
  ],
  [
    "dame dinero dame dinero dame dinero",
    "ee5c8f78bd2493568b5fb38975714f42"
  ],
  [
    "¿Así que has bailado con ella antes? :P y estás interesado en ella, ¿verdad?",
    "6d18a1b981d29edd8d019bf626ab8c33"
  ],
  [
    "Estoy absolutamente convencido de que era lo correcto.",
    "c5770fa4cf9f0041ee7296097820c62c"
  ],
  [
    "En otras palabras, trata de encontrar un tipo de talento en particular y céntrate en identificarlo.",
    "9e6b941c15a524b40cadae6cad2ee21d"
  ],
  [
    "Hasta entonces, los muelles frente al lago (entonces conocidos como muelles) estaban más alejados tierra adentro que en la actualidad.",
    "4eba27261adc6ba7d4d7c3d0f610cfec"
  ],
  [
    "Estaba tan bueno por un precio tan bueno que fui a comer al vapor para almorzar y volví a cenar por el relleno.",
    "7ed32a16d99c727466fd2e6b5f237f95"
  ],
  [
    "Me pregunto qué va a hacer hoy el joven pícaro.",
    "d1dbb775461ca496da953c5cca116be2"
  ],
  [
    "Ross no cabía en el vertedero de basura.",
    "6a279a3a792d130056d4c3fbb126859f"
  ],
  [
    "Las preguntas del examen sorprenden a los estudiantes",
    "3d36e36b1774d506315dbb9b52a4f772"
  ],
  [
    "Activista del Movimiento Indígena Americano que quedó segundo en la nominación presidencial del Partido Libertario de 1988",
    "1645287a1beb2bf53f78ea4c3e8ca087"
  ],
  [
    "Jajaja: Se usa cuando «jaja» simplemente no es lo suficientemente gracioso.",
    "69a72e2785737f18d2238184148f1c2d"
  ],
  [
    "una en punto mi padre llegó a casa, y me despertó para que fuera a ocupar su lugar,",
    "87c1b41a5557401e23d4fc908bad1f41"
  ],
  [
    "Si me dejas, te lo puedo dar, ¿no lo sabes?",
    "b6c501dde7661dc7ff8cb16f8ca911a7"
  ],
  [
    "Cuando los uzanos no cumplieron, el Tribunal declaró a Hakan y Kemal Uzan en desacato y les ordenó arrestarlos y encarcelarlos si se encontraban dentro de la jurisdicción del Tribunal.",
    "1590f339b11252c41c7f47213b1cd60a"
  ],
  [
    "Tuve miedo de mi propia feminidad durante años hasta que pude mirarla desde esta perspectiva.",
    "cdaf1876399fc358f70dc334c6a8d1c8"
  ],
  [
    "Tengo que dar un discurso de bienvenida en la ceremonia de investidura.",
    "3fe4ec34c0210b81454f557ae7871d7f"
  ],
  [
    "Y es la diplomacia estadounidense, respaldada por la presión, la que ha detenido el progreso del programa nuclear de Irán —y ha hecho retroceder partes de ese programa— por primera vez en una década.",
    "c715e72da881c34c4c8e29997dd6c3f1"
  ],
  [
    "Para lanzar Humidificar, primero debes comprar tantas runas astrales, de agua y de fuego como te sientas cómodo (también puedes usar un bastón de vapor o un bastón de agua).",
    "ea863299e935d3ef4df7e47262654441"
  ],
  [
    "Los ARNip o ARN interferentes pequeños deben sus orígenes a las dificultades que enfrentó la comunidad científica al utilizar métodos genéticos clásicos e inversos para estudiar la expresión génica.",
    "8a1b1d7e5eeaf46f6224bee0dcd68f6c"
  ],
  [
    "El estacionamiento es definitivamente difícil de encontrar, pero se puede encontrar fácilmente estacionamiento lateral a lo largo de las calles laterales.",
    "9bebcbe57f2a6fce91b18d11056c6b0c"
  ],
  [
    "Hacia medianoche quiso reponer el fuego, y mientras estaba haciendo estallar un incendio oyó un chillido desde una esquina.",
    "2af355427f0234133afe5ac05010a2c3"
  ],
  [
    "Oh, mira a la pequeña Leslie estirándose mientras duerme.",
    "ae92decba82977048369a375a695a5e2"
  ],
  [
    "Danier solicita protección por quiebra",
    "8a0aa8ed80c3dcc931ea82d4db77bee5"
  ],
  [
    "En 1956, uno de ellos, más grande que el estado de New Hampshire, fue visto flotando en el Pacífico sur.",
    "04274cbf5cb1120b7abcc30edf5fcd0a"
  ],
  [
    "A veces lloro al cortar zanahorias solo para que las cebollas no piensen que son feas o algo así.",
    "20f27571058410bb85c582c664a32dd1"
  ],
  [
    "que una casa segura sobre su cabeza, y el tío de Netty debería haberse ocupado de",
    "c605e820b2e26418fd43a4b0f247a5ab"
  ],
  [
    "Si me ves golpearte, te caes, ¿eh?",
    "3368dced4fa06a78443bce41d3072073"
  ],
  [
    "Como explica la mayoría, el debate sobre la ratificación de la Cláusula Electoral se centró en su segunda parte, que faculta al Congreso a «hacer o modificar» las regulaciones prescritas por «la Legislatura» de un Estado.",
    "b986f201fc04daac828ed452f56cc4e5"
  ],
  [
    ">No creo que importe tanto, teniendo en cuenta que si estás gastando el dinero de la asistencia social en una bolsa de hierba en lugar de gastarlo en mantenerte a ti mismo, ese dinero se sigue desperdiciando.",
    "f9861d04044b5e799af26e28bcb1ce5f"
  ],
  [
    "Con armas nucleares o un arsenal completo de armas químicas y biológicas, Saddam Hussein podría reanudar sus ambiciones de conquista en el Medio Oriente y causar estragos mortales en esa región.",
    "40c792253df06c5208456b7c51b8f987"
  ],
  [
    "Crea o únete a grupos con tu nivel como mínimo y tu nivel + 3 como máximo.",
    "d012aa8390b2ecfa7e10d23f73cea0f9"
  ],
  [
    "Un tornado EF0 probablemente dañará árboles pero no estructuras sustanciales, mientras que un tornado EF5 puede arrancar edificios de sus cimientos dejándolos al descubierto e incluso deformar grandes rascacielos.",
    "47dc5be2485bb857cfcc54836dd8d381"
  ],
  [
    "¡Sigan con el excelente servicio!",
    "eb2f2b2b53ef2845443353f8824d2029"
  ],
  [
    "Bueno, para complacerte, trataré de luchar contra la vejez, dijo; pero siempre hay accidentes.",
    "5035da20336dcb1048030bc4713576d0"
  ],
  [
    "¡Se supone que no debes empezar con ella!",
    "e6695238e45ac0bf8a6980bff1fc8d8a"
  ],
  [
    "El costo promedio de la casa independiente de Halifax alcanza los $1.3 millones",
    "b134eafcdc968352741242b3a4b15c1a"
  ],
  [
    "Para lanzar satélites, los cohetes Shavit de este país toman la ruta del Mediterráneo para evitar a los vecinos hostiles",
    "2005bfc7b4ea4eaa54e66fb16e646c54"
  ],
  [
    "Se llama The Nutcracker Suite.",
    "339906335b2526e67df151bb49ff0010"
  ],
  [
    "furiosamente con un decantador, instando a la empresa a mantener",
    "20d7b347441ae96d0665fc9d4489dece"
  ],
  [
    "Mi papá dijo: «Hijo, no dejes que el hombre te atrape, haz lo que me hizo a mí.",
    "47cd5837e180f6962b313d703e0d256e"
  ],
  [
    "Uno pensaría que todo este papel y tinta bastarían para narrar al menos una afirmación falsa.",
    "17b03e77b5dd1440ef3b975d88af9a48"
  ],
  [
    "Corto el cheque a Verizon y lo envío.",
    "496e3b5fd08edcfe614aa5df7c649a59"
  ],
  [
    "Incluso si es mi amigo, es sacerdote, llámalo ahora.",
    "7f76be1789e20f1fe60233cd527423c7"
  ],
  [
    "Por supuesto, no basta con que aumentemos la ayuda estudiantil.",
    "1c17a7591ef0bee50807951735b1fb2e"
  ],
  [
    "Envíe un correo electrónico o llame para solicitar información actualizada.",
    "eb1021b2d4795a404749abfb09cb50b4"
  ],
  [
    "Las noticias sobre arte, cultura y vida nocturna de Los Ángeles también están cubiertas por una serie de guías en línea locales y nacionales como Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist y Flavorpill.",
    "1df4c74d0acdd72857fba2fc9acc2802"
  ],
  [
    "Solo tenía la dirección y el plazo de cuando el coche había sido remolcado (y el nombre de la persona que lo llamó).",
    "4d9eb4bf4863118f842a9497052cbc5a"
  ],
  [
    "Me lo habría dicho si lo hubiera hecho.",
    "e335916db282c9fd8714e62a46a1034f"
  ],
  [
    "Sí, ya me pondré a ello.",
    "791b9543a7bd762aff6ba027789c578d"
  ],
  [
    "Windsor tendrá su primer evento de escape a gran escala",
    "a1c00adfcd96b21fe3aecc47c5cf25e5"
  ],
  [
    "«Gigantes en la Tierra» es la novela de Ole Rolvaag sobre inmigrantes de este país que se adaptan a la vida en la pradera",
    "baf071b439f8ac4a6cb22cbfb9777e87"
  ],
  [
    "No soy calvo, mi frente se extiende hasta la nuca.",
    "18f4406026aa92af1c9eef59d2b309ff"
  ],
  [
    "Vuelvo a llamar a mi madre para hablar, le cuento lo que pasó y me quiere en casa inmediatamente.",
    "111f19b3f890270f85297fcd3c883fae"
  ],
  [
    "Ya que piensas que no te quiero, pensé que eras guapa",
    "f7b3753b8d4bddf546c62d185feb7f79"
  ],
  [
    "Lee también aceptó cooperar con el Gobierno en una operación encubierta para arrestar y procesar a los Yangs.",
    "958dc920b91bb121bc3470890fa2fa6d"
  ],
  [
    "Sin embargo, es completamente diferente (no hay árboles de talentos).",
    "d1b5b460ef050635db3bac40a30af145"
  ],
  [
    "Así que cuando llegues a Liao Den llámame para recogerte, Cya, en el ard 1230.",
    "1264296f9b7a1b4d5667105630e95cf2"
  ],
  [
    "Proporcionar cuidado infantil, ayudar a las familias a acercarse a los trabajos disponibles, desafiar a más empresas a unirse a nuestra asociación de bienestar al trabajo, aumentar las recaudaciones de manutención infantil de padres holgazanes que tienen el deber de mantener a sus propios hijos.",
    "5a76bb845f9301cccdb891c706339269"
  ],
  [
    "Pulse el botón del departamento correspondiente.",
    "a5701ea2979c9632bc4c8815a9d20d69"
  ],
  [
    "193 hogares (33,8%) estaban formados por una sola persona y 59 (10,3%) tenían a una persona de 65 años o más viviendo sola.",
    "65bb61b71895c2a7e1bfda636c8d1da7"
  ],
  [
    "Siempre tenemos opciones para las personas que son vegetarianas y las que no lo son.",
    "41d24161376262252520e8e042fbcd2c"
  ],
  [
    "Una estaba ciega, la segunda coja, y la tercera tenía las orejas cortadas.",
    "56d065843578c6da007755db4a22c0c1"
  ],
  [
    "Sí, de hecho estoy de incógnito ahora mismo.",
    "a30daf56157c8ffefd45dcc53d497f34"
  ],
  [
    "El AIFF amplía la fecha de registro de jugadores",
    "169af36fff1acc636cd932a3f95ea66d"
  ],
  [
    "Las tropas francesas al mando de Napoleón entraron en esta capital el 14 de septiembre de 1812 y la encontraron en llamas",
    "999834848bda78f14cef8baf11dc6571"
  ],
  [
    "¿Qué se dan unos a otros los fantasmas gay?",
    "6dab307822eb6df188b183d67c960c82"
  ],
  [
    "sentido, siempre que no tengan imaginación.",
    "bb58fa366a1bd34610eb28c91f7ac5b7"
  ],
  [
    "Nada bueno viene gratis",
    "365de10dd84a0b55c5cb4bde57d94405"
  ],
  [
    "Si bien el distrito sostuvo que la ficción corporativa no podía estirarse para permitir un hallazgo de distinción entre Skrtic y Accu-Tech, el tribunal también proporcionó una base alternativa para otorgar un juicio sumario a Accu-Tech sobre la demanda.",
    "8d5103395246a7d577e06b3ef6798350"
  ],
  [
    "No tiene sentido ir a 14CC si vas a tener 9pooled o 2gate en cierto sentido porque no estamos preparados para los rigores de mantener múltiples bases.",
    "b952bf4a51d29dcec1bee4b650387356"
  ],
  [
    "jefe gudmrng... le deseo todo lo mejor para su nuevo comienzo... que tenga un buen viaje... cuídese...",
    "eb54e7f84201a68a4113b9c50a33c715"
  ],
  [
    "Eso es lo que nos mantiene fuertes.",
    "3947c1221688cf592c0357c53373a4ed"
  ],
  [
    "Tenga en cuenta una evitación de las relaciones románticas.",
    "5f367f6c1c8d0279b607cff9d789fbd7"
  ],
  [
    "Sin embargo, el término trastorno también se usa en muchas otras áreas de la medicina, principalmente para identificar trastornos físicos que no son causados por organismos infecciosos, como los trastornos metabólicos.",
    "c6b1cdab7cad16b0d4bdb7382b027934"
  ],
  [
    "Si estás en la zona, come en la pequeña tienda de sándwiches chilenos, es increíble.",
    "1ad16d4becdd733f338a913577c13eb8"
  ],
  [
    "Porque pensaba que estaban muertos desde que se los habían llevado sin que ella lo supiera.",
    "23a612759a9fafbfac2a7d3b3daa56b3"
  ],
  [
    "Ok, ok, ¿qué pasa con mis Snuggles?",
    "6bf82279879c336704704d88326eff27"
  ],
  [
    "Lanka baja el telón de las conversaciones de paz",
    "045786dcd9aaae09c4d7cfc65e5b9e2d"
  ],
  [
    "Los árboles que proporcionan esta madera preferida por los talladores en la Edad Media no son los mismos cítricos",
    "38baeb946529770b35379b303ba5f7aa"
  ],
  [
    "Aún no me habla.",
    "b4c041d37210fbfc0fdd5ddca0f5aa6b"
  ],
  [
    "cambiar con su suerte como lo habían arreglado, y no arrepentirse de lo que",
    "12297308f79734c57f0d6f54d001ac8d"
  ],
  [
    "Sentir los pensamientos de los muertos.",
    "bcb217f22bc1cc67f45ac320b159cf19"
  ],
  [
    "Cuando, como en este caso, ningún alegato, argumento o acusación haya etiquetado el sistema de comercio de SocGen como un producto, y mucho menos el producto producido o colocado en el comercio interestatal en el que el gobierno se basó para satisfacer el elemento jurisdiccional del EEE, se entiende más razonablemente que el argumento citado del gobierno identifica las acciones y futuros comprados y vendidos en bolsas nacionales como productos puestos en el comercio interestatal.",
    "8182625dd0458c652750d170acac62c1"
  ],
  [
    "Si el jungler dice barón, haz barón, si no, no.",
    "e899c7a2e010e0a2150aa9ceaf2af3a4"
  ],
  [
    "¡Creo que alguna vez te he visto de manera informal!",
    "973dd3a5ac2cf0294b5f9fbb29584817"
  ],
  [
    "A pesar de las amenazas interminables de los asesinos en su seno, casi 12 millones de ciudadanos iraquíes salieron a votar en una muestra de esperanza y solidaridad que nunca debemos olvidar.",
    "da35570486d5d223cc4dfff2d8222e89"
  ],
  [
    "Póngase en contacto con agencias temporales.",
    "bd41ae52e62a0c3496338b2de5837de1"
  ],
  [
    "En septiembre de 1942, Heisenberg presentó su primer artículo de una serie de tres partes sobre la matriz de dispersión, o matriz S, en física de partículas elementales.",
    "8b5a11d0e07dfdd2a47d67e113284921"
  ],
  [
    "La tortita de mariscos también fue la peor que he comido en mi vida.",
    "13268d77516a271fc70e06d5188fdb7c"
  ],
  [
    "El príncipe casi se desmayó: todo parecía nadar; y en un momento más habría caído rígido en la cima de la montaña, y la cabeza blanca se habría arrastrado sobre él, y las frías bobinas se le habrían deslizado sobre él y lo habrían convertido en piedra.",
    "70ef1a98943ddd6962032bb16083b08c"
  ],
  [
    "Oh no, espera un momento, espera, mañana tengo una presentación.",
    "e4bcd909c90825d787e254ce374e0029"
  ],
  [
    "Dum Dum pierde a su presidente y a un caballero",
    "ae8ba35eb7c50f39bd4973a527b3a637"
  ],
  [
    "El saxofonista Sonny Rollins fue uno de los líderes del tipo «duro» de este estilo que comenzó en los años 40",
    "e87c104eaa51b0b809f378e58507435f"
  ],
  [
    "Mi madre dijo: «¡Tratas este lugar como un hotel!».",
    "1b6a49ccff791ec62d362cb7dd0dc725"
  ],
  [
    "«¿Por qué, de hecho?» susurró una margarita a su vecino, en voz baja y suave.",
    "8d714d4af2e4f1332401d958a847fecf"
  ],
  [
    "Azada blanca, vamos, azadas blancas",
    "16fa68c159d8230b56e8597a78553b55"
  ],
  [
    "Houlton es un caso en el que el municipio sí compró servicios de recolección y procesamiento de residuos en nombre de sus ciudadanos; sin embargo, el Primer Circuito decidió explícitamente no basar su decisión en el análisis de eliminación del mercado de Babilonia; en cambio, el tribunal determinó que debido al proceso de selección de un residuo coleccionista y procesador era competitivo y abierto a empresas de fuera del estado, la medida era válida bajo la Cláusula de Comercio.",
    "972cd70b0cef3024de04b33ca4cd00c1"
  ],
  [
    "Dentro de España, desde Sevilla el único paso adelante sería RM o Barca.",
    "aa972c00585d4234810659229636071c"
  ],
  [
    "Estimado señor, deseo insinuar que me voy a Qatar en busca de una oportunidad adecuada. Espero con interés su patrocinio. Manténgase en contacto. Saludos, Rakhesh.Kerala.",
    "d44ad43551272d4f4cf02d6cb6a7fc38"
  ],
  [
    "Recomiendo que adoptemos un impuesto BTU sobre el contenido de calor de la energía como la mejor manera de proporcionarnos ingresos para reducir el déficit porque también combate la contaminación, promueve la eficiencia energética, promueve la independencia económica de este país y ayuda a reducir la deuda, y porque no discriminar en cualquier área.",
    "e7b0055e5846fd97abfb27cee3001e43"
  ],
  [
    "Mantente al día con tus tratamientos.",
    "b648b8920faa9c6e71a2cbddc309d46a"
  ],
  [
    "Tuvieron una hija, Augusta Ada.",
    "ddf5850995cd22e95b25f2580c0f53d7"
  ],
  [
    "He estado en este lugar ahora 3 veces, y me encantan las personas amables y los cortes de pelo geniales.",
    "0ae5defe65d0de3b98d7279255cde5b5"
  ],
  [
    "Ante este ruido, el rey sacó la cabeza por la ventana del entrenador y, al ver que era el Gato quien tan a menudo le había traído tan buen juego, ordenó a sus guardias que corrieran inmediatamente en ayuda de su Señoría el Marqués de Carabas.",
    "bd2df5fd1f633b7290a69e25f9c544fc"
  ],
  [
    "Sí, bueno, a mí también me sorprendió bastante.",
    "139c1189741f344e95f96623c395aa68"
  ],
  [
    "SP exige la constitución del panel estatal NDA",
    "f7144c4fe72836ad9f17f03d1cf463b1"
  ],
  [
    "país que ha tenido más de 180 golpes de estado en su historia",
    "3279d94278a322f81ed4edaab8e5fd94"
  ],
  [
    "Rompí la bola de cristal de mi vidente.",
    "ed7cce547c0bb22634b2fd6a5b37e53e"
  ],
  [
    "su objetivo al ir a la ciudad mañana era hacer el depósito de un",
    "46f090668355ae5c9a51ca228415b2fc"
  ],
  [
    "Nunca voy a llorar estas lágrimas",
    "952fb80a85081bab549875bc188d8932"
  ],
  [
    "Y esa defensa, que es solo una limitación de la cantidad, nunca se adjudicó porque el ROTMS llegó a un acuerdo posterior con los Rankins.",
    "f8753036b4d359dd338e6258206e04e3"
  ],
  [
    "Este punto de vista es lo que yo llamo la mayor herejía estadounidense, y es uno de los mayores problemas que afectan al cristianismo.",
    "ba945e29510bcf21c0c93c89da8d52a8"
  ],
  [
    "JAJAJA OH NO TE DIJE QUE ESE ES MI SEGUNDO NOMBRE",
    "5a942b3bb42cc4122735c214dd12c655"
  ],
  [
    "Aplaudo el trabajo de los grupos religiosos y de otros que se preocupan por los pobres.",
    "40b5a97c6e4423f24f3a3a79eb8697ef"
  ],
  [
    "Vuelva a la pestaña Neopets.",
    "4f7c31e8c6fa9c88f4fed7f443bb11c7"
  ],
  [
    "Los programas de investigación, incluidos proyectos de campo como los proyectos VORTEX (Verification of the Origins of Rotation in Tornadoes Experiment), el despliegue de TOTO (ToTable Tornado Observatory), Doppler on Wheels (DOW) y docenas de otros programas, esperan resolver muchas preguntas que aún afectan a los meteorólogos.",
    "a23ea49d814dd31af60b3aca3a927bb4"
  ],
  [
    "Sí, creo que está exagerado, pero no creo que merezca la reacción violenta que recibe de algunas personas.",
    "2d92bd26ef9394890f05c68c15610a9b"
  ],
  [
    "Era tan plana como la cabeza de un pez patinador, estaba pálida como la muerte, y dos ojos azul frío, de color muerto como piedras, se asomaban por ella.",
    "924c6b718eb1e167840ff6baa794ef13"
  ],
  [
    "Puedo... puedo hacer de niñera cuando quieras.",
    "5873f02630d4422332bbb2f6956ef869"
  ],
  [
    "Hoy en París: Club de Trivia, Fiesta de Primavera de Oyster Boy, Picnic SWISH, A.R. Rahman, Otras vidas",
    "53e7f3d64265285c69c882cb2686bf6a"
  ],
  [
    "Una visita de 1927 a los sitios etruscos inspiró a este autor de «La serpiente emplumada» a escribir «Lugares etruscos»",
    "155ebfb0f81904cf4570cd1f65939458"
  ],
  [
    "Sexo seguro amish: pintar una «X» en las vacas que patean.",
    "e1d01a8a6fe8ddb94eea86d79be4b323"
  ],
  [
    "Le dije 'claro' y ella fue a la cocina a buscarlo.",
    "d04d32b2d8bb127b8b84ec795c3de3d7"
  ],
  [
    "Rompe de verdad, no es nada que me detenga porque cuelgo en esa ciudad",
    "f192e1c0323b36f873e86a8e765c959a"
  ],
  [
    "No se pierden los lazos familiares con los hijos adultos u otros miembros de la familia que son económicamente independientes.",
    "30718c4687d7753bf1a69d6d762b21a3"
  ],
  [
    "Lo más probable es que los niveles de dióxido de carbono no cambiaran de manera lineal durante ese período de tiempo, por lo que la vida en la Tierra probablemente se mantenía al día con una mayor tasa de cambio en los niveles de CO2 atmosférico en algunos momentos y una tasa más baja en otros.",
    "ed220e2cbd1fb24e93d0d47ced0279bc"
  ],
  [
    "Entonces pregúntanos, pregúntale a Ben si planeamos a Tom Lord.",
    "a236576c3d87f1794f653db7b770de94"
  ],
  [
    "Estamos agradecidos por su servicio y nos honra que su madre, Lillie Tejeda, y su hermana, Mary Alice, hayan venido de Texas para estar con nosotros aquí esta noche.",
    "83978b340b50e86200bf77a5c0ecb0bf"
  ],
  [
    "Prepárese para situaciones de alto riesgo.",
    "70758e02c0a0a88c7770dcaa438c9a05"
  ],
  [
    "Con sus novelas de Waverley, Scott «esperaba hacer por la frontera escocesa» lo que Goethe y otros poetas alemanes «habían hecho para la Edad Media, «y hacer que su pasado vuelva a vivir en el romance moderno».",
    "1fcb85d001cba66adf73295b1329ff95"
  ],
  [
    "Los muebles se envolvieron cuidadosamente y las puertas, etc., se protegieron con tapetes para evitar daños en las paredes.",
    "a4c04600b4fc0f2ead9ec18f064cc9c4"
  ],
  [
    "¿No hice que el anillo saliera de la boca del hombre?",
    "f57b644c102129a852fde52af4ea92f5"
  ],
  [
    "De hecho, Billy Tratt ahora es gay.",
    "264bffc2291b8b11c318ce3c4fe47483"
  ],
  [
    "El clima caluroso pasa factura en el US Open",
    "4f46b1d432e42b4ba4027c746cc933c4"
  ],
  [
    "La versión sin chocolate se llama «blondies»",
    "fdea83fa1639e905e87a470b0a82700a"
  ],
  [
    "Al principio todo lo que necesitas son 2 corazones y un diamante.",
    "872f139d271db73318ec8194bd08524b"
  ],
  [
    "y sería mejor que un niño azotado zurdo no lo azotara.",
    "a58f59e348ef2657bd0b93ef6370a723"
  ],
  [
    "Algún día te necesitaré, nena",
    "798771110bd4fd90a3151f40a692737a"
  ],
  [
    "La regla de la mayoría brinda a los litigantes que prevalecen en el tribunal de distrito una oportunidad e incentivo significativos para aprovechar esta incertidumbre al argumentar en la apelación que la construcción de la demanda del tribunal de distrito involucró conclusiones subsidiarias de hecho.",
    "22e652ee5b5d09caee6df3e5c0f602e9"
  ],
  [
    "Gracias por leer este muro de texto.",
    "46f5d65ee843f531fb1ba73d8cb0a112"
  ],
  [
    "Estudiante de Dios estudia usando notas de izquierda onli mah.jajaja.",
    "6ddd0236da5c0b2a541ee81c5962e7ad"
  ],
  [
    "Es por eso que los empleos deben ser nuestro principal objetivo en 2010, y es por eso que estoy pidiendo un nuevo proyecto de ley de empleos esta noche.",
    "f5e2e4b4abd35b484e2119d4c389408e"
  ],
  [
    "Una vez que aparezcas, mira a tu alrededor.",
    "9ee4d9ee97d87d4193d6c99af4ca1ff4"
  ],
  [
    "En 2005 había demostrado tener reservas de carbón recuperables de 171 millones de toneladas.",
    "a41950f0e9b3ce44311c95383c7bc09f"
  ],
  [
    "Me quedé boquiabierto de inmediato cuando descubrí que, gloria de glorias, Miyamoto suministra a sus clientes cervezas de la casa de al lado de Roscoe.",
    "f36937b3838ce8bc46f88e20a92925a1"
  ],
  [
    "Pero, ¿por qué hablo con un miserable campesino?",
    "62f79355a6690af22829b51ded1def21"
  ],
  [
    "No, te digo que lo de anoche fue como umm, todos mis cumpleaños, ambas graduaciones, además de la escena del granero en Witness.",
    "181a9bbd0f43d5d218fe09a5ea23d759"
  ],
  [
    "¿Sigue siendo el mejor bar de buceo de Guelph de Sneaky Dee?",
    "c46cbf0f279b457d33acf9e8ff6f5bc7"
  ],
  [
    "En 2004, este magnate inmobiliario dijo a la revista People que su estilo característico de barrido hacia adelante es obra suya.",
    "868aefe627e971f76da6481828a48cf8"
  ],
  [
    "Funny Laws-Alaska: se considera una ofensa empujar a un alce fuera de un avión.",
    "f3089fd9ace1437f1fce6e3904fc11e1"
  ],
  [
    "Todos los días durante tres horas se sacudió en el techo de",
    "f43339391fc65cb3715dc377214a0e97"
  ],
  [
    "Estaba arruinado entonces, no podía contar la mejor hierba",
    "d2b1586976576de2be1190de2d858ebf"
  ],
  [
    "Simplemente proporciona un método subsidiario para nombrar funcionarios cuando el Senado está ausente durante un receso.",
    "a1805583172ff0f17ec6264156f0e92e"
  ],
  [
    "No sé si los chicos simplemente no tienen esto en el libro de jugadas o qué...",
    "21c9e46ff0115ff5d291ec74ee9e1a1d"
  ],
  [
    "Oye, ¿quieres ver el efecto de gemelos?",
    "eacab41d57e73c9ea762d147c5584f7c"
  ],
  [
    "Reduciré la burocracia para ayudar a los estados a construir esas fábricas, y este Congreso puede ayudar poniendo a la gente a trabajar en la construcción de estaciones de servicio que cambien más automóviles y camiones del petróleo extranjero al gas natural estadounidense.",
    "96e774a10d1b72549019f990a16b128b"
  ],
  [
    "Hágale saber a la persona que usted estará allí cuando lo necesite.",
    "8a578e72208afe1ab4a0bff4e8ad7817"
  ],
  [
    "Una de las primeras aplicaciones concebidas para micromatrices de ADN fue el genotipado de polimorfismo de un solo nucleótido (SNP).",
    "a6630c0f641aa254d5a5f0bf970e3891"
  ],
  [
    "Literalmente no hay reconocimiento de nuestra presencia seguido de un servicio tibio y control CERO... como, ¿cómo estuvo tu comida?",
    "63c7d30ca3a6b546622b3bcba4819f0d"
  ],
  [
    "Por la mañana llegó el rey, y cuando lo vio tirado en el suelo imaginó que los fantasmas habían sido demasiado para él, y que estaba muerto.",
    "2dda7b0dba77e27cadc893c6dcfe7a01"
  ],
  [
    "Lo primero es que ya sabes, quiero quitarme toda la ropa y que me frotes loción.",
    "1d6630a93ca69d1799c3d3189f90db85"
  ],
  [
    "¿La cultura del cinturón de vacas?",
    "339dc8b62b2d8b2a95861bbfd5682974"
  ],
  [
    "Los pétalos blancos de esta flor se suelen tirar para ver si «me ama» o «no me quiere»",
    "28b38dd002d9363af5840c61198272bd"
  ],
  [
    "Hasta que el bibliotecario me dijo que lo sacara.",
    "ea7da800dba4c43a4d1efb35c76d3b13"
  ],
  [
    "A pesar de que algunas de las últimas partes de ese primer viaje no fueron lo que la mayoría de la gente consideraría placentero, y ciertamente no fueron divertidas, no las consideré experiencias «negativas» en ese momento ni lo considero ahora.",
    "8161a7f1d60b4235b5c44afc1e5fa294"
  ],
  [
    "Con un uno-dos y voy a rockear esta fiesta",
    "4bbc8446b395f75787d28fc67b60e388"
  ],
  [
    "Skrtic, empleado de la División de Suministros de Montaje en Superficie de 3M desde 1986, fue el principal desarrollador del proceso de fabricación de láminas de resina de 3M.",
    "cf739833ecdd9ba6c67ceb10e35ea7bd"
  ],
  [
    "Lo que has estado vendiendo como pan caliente durante dos semanas se detiene por completo, ya que alguna otra cosa está «de moda».",
    "e0a05f79ba1238a23b5cfbf82e42278f"
  ],
  [
    "A ver si puedo alimentarlo durante tanto tiempo.",
    "a0f23ff777634ea1d6de8f5ae3abedb3"
  ],
  [
    "Cuando tomamos decisiones precipitadas, reaccionamos a los titulares en lugar de usar la cabeza; cuando la primera respuesta a un desafío es enviar a nuestras fuerzas armadas, corremos el riesgo de caer en conflictos innecesarios y descuidamos la estrategia más amplia que necesitamos para un mundo más seguro y próspero.",
    "ee9745ad0056240348a47e95b698c49b"
  ],
  [
    "Sé el fuerte del grupo y defiende a aquellos que necesitan tu ayuda.",
    "c8cda4410f610ed6ff925175a1c0a37c"
  ],
  [
    "La muerte por enfermedad se denomina muerte por causas naturales.",
    "d3bb3d87049ad3b6da2951a8fbfed6a3"
  ],
  [
    "Si cometen un simple error aritmético en tu cuenta, y tú te quejas, te responderán con una «explicación» enlatada del débito o crédito, que te tratará como a un niño de 2 años y no te explicará nada y, sin duda, no corregirá el error.",
    "3cb7e317e2edcc885434459061e28a0f"
  ],
  [
    "Los orgullosos pero sienten un dolor más agudo, y hacen suyo un triunfo mayor.",
    "254d81e3b9da54976e9e3092eb4a7e73"
  ],
  [
    "Quizá sea porque huele un poco raro.",
    "2a265634aa87c0e5b20ffee802f45616"
  ],
  [
    "Se busca el servicio de barcos Cochin-",
    "a51ac39858c398bfd1caf801d79530a6"
  ],
  [
    "Un trastero junto a la cocina donde se guarda la porcelana y la plata es su «despensa»",
    "9d04a48b0f49c4ac9565ca2c873b8591"
  ],
  [
    "Mi hermano menor lleva el nombre de mi padre, aunque es un poco confuso cuando tu hermano se llama «papá».",
    "34b09b9d4ac052c5ead08de34ec8243e"
  ],
  [
    "porque nunca pienso en las cosas como realmente son; siempre pienso en ellas como",
    "b5d2ed1d721aa0579aafa27b15fa4ed9"
  ],
  [
    "Solo me quiere el fin de semana",
    "afd1c87ecf0c6018ca2d0543d00a2a1c"
  ],
  [
    "Estamos de acuerdo en que la solicitud de medidas cautelares es discutible en la medida en que se refiere a la interferencia continua con GWH.",
    "76c0cda8adba86774a126e2b52f66d83"
  ],
  [
    "**editar** Dato curioso: ¡el lúpulo (humulus) está estrechamente relacionado con el cannabis!",
    "0c4b22a180ed3e3cb987eac4849d0f16"
  ],
  [
    "Jaja B4 es muy bajo le: /En realidad estaba apuntando B3 jaja.",
    "edc25e1ad27b07e15d710988080d9ee3"
  ],
  [
    "Eso pondría a nuestros trabajadores y empresas en desventaja.",
    "5254da2e1e403bcb6887c583541c5ad7"
  ],
  [
    "Obtenga hierro, zinc y yodo.",
    "f0ac3d9efeb93f906b488e6294432516"
  ],
  [
    "La migración desde los nuevos estados miembros de la UE en Europa Central y Oriental desde 2004 ha dado lugar a un crecimiento en estos grupos de población, aunque parte de esta migración ha sido temporal.",
    "dab9d07edb4f2bdbe11b265c2f52bc78"
  ],
  [
    "Está bien, porque el bar tiene asientos abiertos y crea un gran ambiente para mezclarse y pasar el rato con amigos.",
    "4833ab7517a69fe71fa3635db38c31b3"
  ],
  [
    "Querida Blanchette, ¿cómo podría hacerlo?",
    "4c860e1bffa98ede817e3a43d5f80f44"
  ],
  [
    "Acabo de ir a tu edificio y no estabas allí y luego un tío con un martillo grande dijo que podrías estar aquí y estás, ¡estás!",
    "b2179cbd424b3d4a0326c32561903b93"
  ],
  [
    "Faizabad está libre de polio; experto en reclamos",
    "b1c46457f6cc2bc332dc3d4258540dcd"
  ],
  [
    "Charles Barkley y otras estrellas de la NBA hicieron cameos en esta película de 1995 en la que Billy Crystal interpretó a un árbitro de la NBA",
    "b97996c4730d75206fc6898a9943815d"
  ],
  [
    "¿Cómo puedes distinguir a una luchadora de sumo de una feminista?",
    "239d72ab249cc984dcc5b48ab50a960b"
  ],
  [
    "Por otra parte, pensé que ahora era demasiado ruidoso y me levanté y lo bajé de nuevo.",
    "91cc6cf2d4e9f1b17cfd3086b987904d"
  ],
  [
    "Pasear por Jeff por el precio de un bebé",
    "cc07022fd77cc50c87f9493adfa6b279"
  ],
  [
    "Al centrarse en los conocimientos de Krupski, el Tribunal de Apelaciones eligió el punto de partida equivocado.",
    "07f81c05aa0f5fb06b7625e05160ad3b"
  ],
  [
    "Cuando comencé la universidad (aunque todavía vivía con mis padres en mi vida protegida), tomé un curso de teología cristiana básica, filosofía básica y un curso más avanzado sobre género y sociedad.",
    "6c61da8fb2915fdc405fdbc53be5b665"
  ],
  [
    "Tienes suerte, tienes la vida de tai tai para disfrutar.",
    "47aade069e9dd08b5ece510cf5e1ecbb"
  ],
  [
    "Sr. Presidente, Sr. Presidente, miembros del Congreso de los Estados Unidos:",
    "380a8ff1968b43e30ce89e2633f1d9da"
  ],
  [
    "Después de colocar el buscador de objetivos en la parte superior, saque la herramienta del sensor de baliza.",
    "7be8a66443abbb4779b4dab117d6a57f"
  ],
  [
    "Según Sarma, Gandhi reclutó mujeres para participar en las campañas de impuestos sobre la sal y el boicot de los productos extranjeros, lo que dio a muchas mujeres una nueva confianza en sí mismas y dignidad en la corriente principal de la vida pública india.",
    "c72567934d1d5234a16032484999fedd"
  ],
  [
    "Tenía una actitud y fue a buscar a otro tipo para que me sacara sangre.",
    "ecafc63cfdc16388b6bdf23ea74e711b"
  ],
  [
    "`¿No creías que hubiera Dragones de Fuego?",
    "73246285e213b2708505a3eefc6ad759"
  ],
  [
    "Le dije a la stripper que llegara a las cinco.",
    "af7a4465747af8ac99b7bb9c995d547c"
  ],
  [
    "Perth va a tener una tienda de sándwiches japoneses",
    "22ccb4aff000801791b58dcd2c507b43"
  ],
  [
    "En un éxito de Bee Gees, este título de comunicación significa «me estás diciendo mentiras»",
    "b4f3b39394a256feb62c746825017041"
  ],
  [
    "Mi teatro local está proyectando una obra llamada 'El diccionario'.",
    "8048016782ab0d330037bbc3d2e5b2bd"
  ],
  [
    "Rápidamente bajé las escaleras y encendí la televisión, ansiosa por que mi madre se fuera a dormir.",
    "7db81da1d8cbf1291f8ce0b3f7bff09c"
  ],
  [
    "¿Por qué no te quedas un poco más?",
    "77828fe2ae88f04280627b3b8c782ea6"
  ],
  [
    "La siguiente tabla muestra la proporción de nombramientos recientes que han cubierto las vacantes previas al receso.",
    "39f86fe3385bff94fc48320cde7b06ca"
  ],
  [
    "Una cosa llevó a la otra y antes de darme cuenta, la estaba sosteniendo del suelo contra la pared de la sala de estar yendo hacia ella como ninguna otra cosa.",
    "e996599d7644eaf75b2a94c21ae8df77"
  ],
  [
    "Hola Ricky, ¿puedes darme una fecha y hora firmes para el pulido de la bañera? Estamos esperando que tu gente arregle este artículo pendiente desde hace 3 semanas.",
    "ade3fada9939df706d3ece4c52440336"
  ],
  [
    "Y después de dos años de recesión, la economía vuelve a crecer.",
    "c163150686c4769b87de9867fa9c39cb"
  ],
  [
    "Mantén pulsada la tecla «Shift» y haz clic en el Sim del que quieres cambiar los rasgos.",
    "95a1e73ef314d77ee6ccf53d8c277116"
  ],
  [
    "En sus comentarios, afirmó que el fenómeno de la intocabilidad no es exclusivo de la sociedad hindú, sino que tiene raíces más profundas porque los europeos en Sudáfrica nos tratan a «todos, hindúes y musulmanes, como intocables; no podemos residir en su medio ni disfrutar de los derechos que tienen».",
    "b7e380a3bc3962c40e5a05e93c22effe"
  ],
  [
    "Local, sostenible, pequeña producción, lotes pequeños.",
    "f14303a77206ca4eb71057c17277e71c"
  ],
  [
    "Solo escucha, dijo ella, sujetando la bellota a la oreja.",
    "e926330abacf3ae59aee06899c6b666b"
  ],
  [
    "Ahora te gritan y no sabes por qué, lloras y lloras y lloras.",
    "5f3bd8d995822aec3bd3da1c2ee552af"
  ],
  [
    "TTC retirará a los cobradores de las cabinas tarifarias",
    "e34adbf1e395b9a40dd1738d8967c7f8"
  ],
  [
    "Uno de sus lemas de 1856 era «Buck and Breck»; Breck era John Breckinridge",
    "709f38d2a8123805c33c3a9ed1badeb5"
  ],
  [
    "¿Qué le dijo el médico al enano enfadado?",
    "7d62154f1624e95893923ce5e89c1293"
  ],
  [
    "El futman de leddyship nos había pateado a los dos por las escaleras), le di tal",
    "280bfa9d8e21cfbdafc8cb6effd9ae02"
  ],
  [
    "Cuerdas corazón, cuerdas corazón",
    "8cc0f80db785d2adedd48880342de927"
  ],
  [
    "a Brief for Petitioner 65a-89a.",
    "dd515b893a93debe2a5a556f84fbb0a7"
  ],
  [
    "*Lo sé*, *lo sé*, estas frases eventualmente se desvanecerán... solo para ser reemplazadas por otras nuevas.",
    "02f2c30ec044a804744d534cc664de8a"
  ],
  [
    "Vale, lo tendré ahí fuera en cinco minutos.",
    "4b705e8efba3e2dcf0c69ae7518e6eb8"
  ],
  [
    "Es hora de permitir que las familias deduzcan los intereses que pagan por los préstamos estudiantiles.",
    "13deb32edfcc8cb6214b20dbeb9ce01b"
  ],
  [
    "Sepa que su inseguridad es invisible.",
    "f5c4bd4d40076ae7e95ca0784b4d99a4"
  ],
  [
    "Durante el mandato de Heisenberg en Leipzig, la alta calidad de los estudiantes de doctorado y de los asociados de posgrado e investigación que estudiaron y trabajaron con él queda clara por los elogios que muchos obtuvieron más tarde.",
    "1dadaaf258d0384ffac561c7af4abd7f"
  ],
  [
    "Hice una cita para el día siguiente en línea y fui a hacer que Lou me hiciera los piercings en la oreja, me decidí por un piercing en la caracola y el lóbulo superior en la misma oreja.",
    "8861167588ab77404928b6f0bfa09075"
  ],
  [
    "Gracias, príncipe, dijo Ricardo, por el arma, que aprenderé a empuñar; y le ruego que me honre al recibir este regalo de hadas —que no necesita— un anillo que hace que todos los hombres sean fieles a quien lo lleva.",
    "a4a13b28d96d65f4554e3ab8c7d48c1b"
  ],
  [
    "Es que... no sabía que eras lesbiana.",
    "2ed3a9f264ea5718058429d22f21170c"
  ],
  [
    "Se reformará el funcionamiento del mercado bursátil: PM",
    "7413fe12d76596fb46507088b5dfa7f8"
  ],
  [
    "Un trilingüista poco conocido, este isleño hablaba con fluidez el griego y el turco, así como el latín",
    "be1be65640a75ddca189532c10769bc1"
  ],
  [
    "¿Por qué la policía antidisturbios se presentó pronto a la protesta?",
    "60914d3f96a81fa255117ebd563f7f2f"
  ],
  [
    "han ido más de una milla antes de conocerlos.",
    "621522f6df7c319b554005f93822efa6"
  ],
  [
    "Mamá esperando en la cola de billetes",
    "42f9f5175652830ef61efe3f20df3d31"
  ],
  [
    "Después de que Gillette solicitara un juicio sumario, el tribunal de distrito concedió la moción, en gran parte sobre la base de nuestra decisión previa en First Marblehead.",
    "a9d07553f43ecf95e684be2720159e69"
  ],
  [
    "Lentamente, haz que todos se queden sin hogar, crea un sistema de bienestar, sataniza a los que están en el sistema de bienestar, dales lo poco necesario para que no se rebelen, haz que trabajen «trabajos» para su bienestar, automatice todo pero conserve las cosas más valiosas para ti, dale al estado de bienestar lo suficiente para evitar que matando a todos.",
    "7cc0c3f8ead94e05c9ff3086d4d78b2c"
  ],
  [
    "Por eso me gustaría volver a pedirles que finalicen nuestras innovadoras iniciativas comerciales de la cuenca de África y el Caribe.",
    "6da258a815b04474684a71022aa07d58"
  ],
  [
    "Mantenga la carta en una página o menos.",
    "0d50e444cc9b4b68b587c8a7927732e2"
  ],
  [
    "Los hepatoblastos no adyacentes a las venas portales, en cambio, se diferencian en hepatocitos y se disponen en cordones revestidos por células epiteliales sinusoidales y canalículos biliares.",
    "4d14839cbdcbeb6f5b0af4ead5c20d45"
  ],
  [
    "Diré que es un buen servicio consistentemente, pero evitaría obtener una foto de pasaporte allí.",
    "183a65e637135360db23861aefc443c4"
  ],
  [
    "Pero el reloj del castillo dio las siete y media; la cena era a las ocho y el pobre príncipe se arrastró de manos y rodillas hasta la buhardilla.",
    "aabc1a5ced29baf500201e89cdabb685"
  ],
  [
    "Oh, me darás la cosa.",
    "bea8ad15d7522c7371c904f976c2d349"
  ],
  [
    "Los asistentes de autocares ad hoc de los ferrocarriles son jóvenes desempleados",
    "8382f8bbc4c2db0c07c5f2d8bfa223db"
  ],
  [
    "Garland Jeffreys cantó sobre tener «sueños» repletos de estrellas de este tamaño, como una película de cine",
    "28ae7bea6e4b8dc19c471f72e28ff9c6"
  ],
  [
    "Los peces pierden muchas llamadas.",
    "4a4e80e9fee08262af333aca2b6923db"
  ],
  [
    "En el taxi me daba vueltas la cabeza.",
    "ef92d52b4f443fde85992534e3b15b5a"
  ],
  [
    "Teniendo en cuenta los argumentos de las dos partes y el precedente de nuestro Tribunal, la interpretación del contrato por parte de Higley parece correcta.",
    "e787c5fdef9dd8b21954bb7f262505ad"
  ],
  [
    "Ahora, después de cuatro demandas contra la ciudad en la que vivo, la policía finalmente pagué no solo por arreglar nuestra puerta sino también por todos los honorarios de nuestros abogados.",
    "c4ae326b4fe572ca54037074baf41774"
  ],
  [
    "Sí, me siento un poco mejor.",
    "bb7bed9ebd3be0bc7e9d1f5449a59f5a"
  ],
  [
    "Nuestras familias militares también se sacrifican por Estados Unidos.",
    "d16c3090edb2e8c3fcb7af10b9c795d3"
  ],
  [
    "Haga ejercicio, especialmente con otras personas.",
    "14656a60135fd9f875dd768a883cc3ae"
  ],
  [
    "Creo que el precio también es justo.",
    "62e167a2f8db90a38c586346b66ad648"
  ],
  [
    "Porque, señor, respondió ella, el blanco me queda mejor que cualquier otra cosa.",
    "2e184d3f9258c3602f1f1bfc51b0d596"
  ],
  [
    "Vaya, sí que somos unas zorras.",
    "141a9e386f6ea8a5947e5d7a2d484457"
  ],
  [
    "India se prepara para frustrar el comercio de embriones",
    "9a9fe4eb48c3eb15df4739b431532623"
  ],
  [
    "«'... ¿Por qué te ves así?' —'Con mi ballesta disparé al albatros'»",
    "e178c54153ed0b03756dbc84295749eb"
  ],
  [
    "Conozco a un tipo que niega su adicción al líquido de frenos.",
    "bb99de47fd14722ffbf4b84fa5290fc3"
  ],
  [
    "piensa por qué había dicho alguna vez una palabra sobre el matrimonio con Milly o Unity mientras",
    "a3ab8f387f13c1fadadb5d8f4c3e768c"
  ],
  [
    "Pero el paraíso se convirtió en su prisión",
    "33b4b580cbd5c7ddb03a102284bcea13"
  ],
  [
    "Sandoz afirma que separar las cuestiones «fácticas» de las «legales» puede ser difícil y, al igual que el Circuito Federal, postula que es más fácil para el tribunal de apelaciones revisar la totalidad de la construcción de la demanda del tribunal de distrito de novo que aplicar dos normas separadas.",
    "a910a643ceacc5b7e4f6273d9a886a69"
  ],
  [
    "La gente no necesita ser perfecta para que te enamores de ellas.",
    "91db699b82adf2f434334bc7ad498f85"
  ],
  [
    "Si lo has perdido, ¡el Sr. Tay te ha enviado una copia electrónica! ¡Salud!",
    "ce11c5c7e76d186050e5e9be4140daef"
  ],
  [
    "Y debemos limitar la carga del gobierno en esta economía actuando como buenos administradores del dinero de los contribuyentes.",
    "d45d702fb5a2b0799dd6dc8e7185f6bf"
  ],
  [
    "Seleccione el tipo de producto, la serie, el modelo y el sistema operativo en los menús desplegables.",
    "4e9a03258d6125545ff2fddacb27dc38"
  ],
  [
    "Tras graduarse, se trasladó a Portugal, donde pasó una sola temporada con Torreense.",
    "917a4981792bc307a1cfe347c51ed856"
  ],
  [
    "La parrilla mixta era bastante decente.",
    "eef5dbbe3638bfc8969121db59dc676c"
  ],
  [
    "Entonces Charming fue llevado, y quedó tan impresionado por el asombro y la admiración que al principio no pudo decir ni una palabra.",
    "9267d6a359797cc75dea2080fb9ca530"
  ],
  [
    "El Sr. Zelner vino a mi oficina después de comer.",
    "05390266696fb0415f90c36afc005b69"
  ],
  [
    "Panel decidirá sobre el plan para nuevos tribunales en Surat",
    "9baba820dc8e1017ec8e5bb3ef0b2b14"
  ],
  [
    "En la década de 1960, Hoyle Schweitzer & Jim Drake agregaron una de estas tablas a una tabla de surf para ayudar a crear un nuevo deporte.",
    "82f37373299c150729e3d062c323a19e"
  ],
  [
    "Así que salté, jugué a girar y gritar, ¡así que me retorcí y grité!",
    "364377e296bf1efc35968480ca41715e"
  ],
  [
    "por su reverencia, siempre la había intoxicado.",
    "2888660a0ed68c9ee6ea3cd26a2f00ab"
  ],
  [
    "Cuando me acerco a los altavoces 6s blastin",
    "5b04d2267cb5014417f463e397f2cad4"
  ],
  [
    "en 1412 y n. 8. Por el contrario, los Circuitos Séptimo y Onceavo han sostenido que un tribunal de distrito no puede proceder después de la presentación de una apelación no frívola contra una orden de denegación de arbitraje.",
    "6fe1e3f77e6ec8fe580e0bf1d66e4e84"
  ],
  [
    "** Hablar español en EE. UU. no es incorrecto ni inválido**",
    "5d34021fe7fedd6a5c8c2d03d4151c31"
  ],
  [
    "Me baño antes de ir al aeropuerto.",
    "032f50d3d7a36f7cf19a72a9c55725fb"
  ],
  [
    "En segundo lugar, debemos reducir los impuestos $500 para las familias con niños menores de 13 años.",
    "98e5d83a04f3e88d0ee11bdbb47931da"
  ],
  [
    "Entiende trabajar por comisión.",
    "b25e9544fc5420732f8f25cf18b819a4"
  ],
  [
    "Los edificios residenciales de la época victoriana y eduardiana se pueden encontrar en enclaves como Rosedale, Cabbagetown, The Annex y Yorkville.",
    "67f6c637b601e03697496f58639c802c"
  ],
  [
    "Mi esposa y yo comimos aquí un viernes por la noche.",
    "91d652eebfdcc95fd99aea588bcb812c"
  ],
  [
    "¡Era un poco más brillante que las cenizas entre las que te sientas arrastrando, sucia criatura negra!",
    "310ebee34cd63cf4d035d8342c9e94e1"
  ],
  [
    "Joey Tribbiani, un gran fan.",
    "bb5f6550b0cdb9754e523d6208f6b51b"
  ],
  [
    "Comer es una excursión a la nostalgia aquí",
    "960b1ea9d10efacf63b37077ae20aadd"
  ],
  [
    "En este baile folclórico «nacional», bailas alrededor de un sombrero",
    "3f63f831cd93d4069e0793cfad90a734"
  ],
  [
    "Acabo de llegar a Australia para sorprender a mi prometida.",
    "1c3f42445ba27e56c53622e086b92540"
  ],
  [
    "los que quedaban se apresuraron a tomar el último tren para salir de Budmouth-Regis;",
    "ea6f99ff1e37d139ed7ffbb82048a89f"
  ],
  [
    "No, no vivo en Denver",
    "9887931d358f30823a2340c7846bbfeb"
  ],
  [
    "En resumen, el Commonwealth argumenta que se le debe permitir participar directamente en los procedimientos de renovación de la licencia como parte para que se escuchen sus alegaciones basadas en la seguridad.",
    "e0a051df0d09abb71d75c2d2d9b47185"
  ],
  [
    "A mí me parece que depende del corazón del soldado, del sentido moral de lo que es correcto, del tipo de unidad en la que se encuentre y de la mentalidad de los demás en su unidad.",
    "371eb7dce0544c2b41d929dd590931d8"
  ],
  [
    "La oficina está cerrada durante el día sa",
    "c28c5d3f027ba9b3b92c9ab4890e130f"
  ],
  [
    "Estos son los pilares de nuestra recuperación.",
    "2407c5f8d1941234ea95a2d2d9050041"
  ],
  [
    "Considera acomodaciones y cambios en tu vida.",
    "33b2fd75fe72ee30b122d47dfe1306bb"
  ],
  [
    "Los tornados en las Grandes Llanuras pueden tornarse rojos debido al tono rojizo del suelo, y los tornados en las zonas montañosas pueden viajar sobre el suelo cubierto de nieve y volverse blancos.",
    "52d805444e6bf45de986efb014ded195"
  ],
  [
    "Muchos de los miembros del personal son biólogos marinos, estudiantes y educadores.",
    "5d8d2c584bba82af4723de485b574a3d"
  ],
  [
    "volvió a exclamar el príncipe; y el valiente Dragón de Fuego hizo un último y furioso esfuerzo, levantándose sobre sus alas, cayó justo en la espina dorsal de su enemigo.",
    "d2b7fb537d4c99ed60cf847b72a401d3"
  ],
  [
    "No sabía que Ross y tú estuvieras tan unidos.",
    "af6272caa3334689d6655fbe323b5375"
  ],
  [
    "Rlys venció a Hyderabad en hockey MCC Murugappa",
    "b623a4b2224314dcd542398095c93935"
  ],
  [
    "Dole Cannery Square es uno de los principales destinos de compras de esta ciudad",
    "602d1f0e8ea4e641d75de7085b85002d"
  ],
  [
    "¿Qué recibió el vagabundo para Navidad?",
    "3e277c61276e3ba4fbd32dd3dd2def93"
  ],
  [
    "turn no serviría el turno del Sr. Dammit.",
    "05a80dca1751ff326a92d9c2a04dd51b"
  ],
  [
    "Porque es tan nuevo, nena",
    "cb85a71f1d528d146f0c6d9ad6dc779b"
  ],
  [
    "La carta no informaba a RJB que la Junta la había declarado no responsable.",
    "84704ffc09b6319e471759ecb5baa72a"
  ],
  [
    "Al día siguiente, llamaré al soporte técnico de Dell.",
    "2a8d9219ff8c6ad9fd805e98fdbf3fd7"
  ],
  [
    "Ehhhhhhhh conoce antes leh.lol.",
    "0925cf53f1c5aea850730a0d5d9ccf94"
  ],
  [
    "Pero Estados Unidos siempre se mantendrá firme en lo que respecta a las demandas no negociables de la dignidad humana: el estado de derecho, los límites al poder del Estado, el respeto a las mujeres, la propiedad privada, la libertad de expresión, la igualdad de justicia y la tolerancia religiosa.",
    "e7fd6865c1783462b6cb20a0fea09597"
  ],
  [
    "Haz clic en «Consigue a Garen y su aspecto Caballero Terror» para abrir la aplicación de Twitter que te permite recibir el código siguiendo la cuenta oficial de Twitter de League of Legends.",
    "5548f52c5d9f90c75c6f7851e9975f70"
  ],
  [
    "En 1881 se celebró la misa católica romana en Bodmin por primera vez desde 1539.",
    "1b9c7a66851c84acbe8976f46fc491f9"
  ],
  [
    "Tomé un delicioso té Metolius, un pan sin gluten y un café Base Camp con vainilla de Madagascar y un caramelo de coco; me sorprendió gratamente que tuviera toques de cada sabor sin tener un sabor demasiado dulce.",
    "0eff5027117fed29a913b9377304d124"
  ],
  [
    "Deseábamos que se abriera, y uno de nosotros que entraba en ella se encontró hasta la mitad de la pierna en una especie de polvo, algo del cual volando hacia nuestras caras nos envió a ambos a un ataque de estornudos.",
    "4eb148f34a7d453a017b269461560ba0"
  ],
  [
    "Cariño, no te preocupes, te elegirán.",
    "6cfdda7d75e97f9063dc416e27d48788"
  ],
  [
    "«¿Por qué mi cuerpo no se puso rígido durante el bombardeo de Irak o Bosnia?»",
    "a237f70ca7e0ad915bd92853f94e813c"
  ],
  [
    "Un voto negativo o un relincho de caballo",
    "06048bc1fd6a28e218b7a8d4a9bf705d"
  ],
  [
    "He decidido dejar de usar gafas.",
    "7bfe52f56c4726498e29be14a6224661"
  ],
  [
    "«'Bueno, de verdad, es generoso de tu parte, 'dijo el pequeño Hans, y su gracioso",
    "8e5262cd90f2fd1434b27453736cdbb3"
  ],
  [
    "Estoy alejando mi tristeza, sí",
    "c984a37467a02374ff953952c23d15b3"
  ],
  [
    "El tribunal de distrito señaló que las partes solo firmaron el «Memorando de Acuerdo» anticipando un acuerdo integral final, y nunca firmaron el acuerdo final, y continuó:",
    "23e1821be564493c9946cf8aff5f990a"
  ],
  [
    "Mientras recorríamos la tienda, quedó claro que este nuevo representante estaba vigilando de cerca.",
    "dcade2b88562fe3355fbfe8762dfae81"
  ],
  [
    "Por cierto, añadir fideos espaguetis no funciona",
    "a12dd4057047e187d34db53bb9648ea3"
  ],
  [
    "Ahora debemos hacer que nuestras escuelas primarias y secundarias públicas también sean las mejores del mundo.",
    "d8039e2da7bc85effbc4dfc4cfecda45"
  ],
  [
    "Intenta encontrar también algún material de audio.",
    "5bb2132514fa328e4004f5dd32ff9c06"
  ],
  [
    "Probablemente fue un F5, aunque los tornados no se clasificaron en ninguna escala en esa época.",
    "e7f74504d04e79494eef4c0e66685d49"
  ],
  [
    "Estos chicos también tienen una buena selección de ostras... por lo general, al menos 7 variedades, así que está bien.",
    "dcc951c7104eeae264d1488b58b52494"
  ],
  [
    "Sí, podía hacer sal, dijo quien la poseía, y cuando el patrón lo oyó, deseó con todas sus fuerzas tener el molino, que costara lo que pudiera, porque, pensó, si lo tenía, se bajaría teniendo que navegar lejos sobre el peligroso mar para cargas de sal.",
    "7b780b8d68d1e887d8e9054cae302891"
  ],
  [
    "Ya veo, ya veo, estás intentando asustarme.",
    "34a08f12f3db43418e48da6742426b0b"
  ],
  [
    "Las 10 mejores fiestas en Windsor para la primavera de 2015",
    "e24a2e7f307de0e533b00febd855fb65"
  ],
  [
    "Una división en 2 partes u opiniones generalmente contradictorias",
    "a33ce9a515024a8457104ca7ee7b00ef"
  ],
  [
    "Mi novia me acaba de decir que está muy cachonda.. Devastada al descubrir que en realidad es un tío.",
    "1e963499e0219aa2fdd4cd633e2cf90e"
  ],
  [
    "Me parece que no es un gran esfuerzo de generosidad",
    "1db84f443c80c7fe1dfc8750758ac5e5"
  ],
  [
    "¿Con cuál de mis azadas debo cogerme hoy?",
    "b3eae1b9faa25ec5d522c220a8aaf63d"
  ],
  [
    "Sobre los méritos del desafío de Hábitat al bono.",
    "49dd824beffe45f9d1303c8a9a83b64c"
  ],
  [
    "Es posible que quiera intentar «reubicarse» en una parte de la casa donde normalmente no come cuando termina de comer su porción.",
    "4155e14da8c49a191194c279b2debe57"
  ],
  [
    "Más tarde, cuando bajes, me mandas un mensaje.",
    "bc438f2e6c6de6674d7047ce0e280bc3"
  ],
  [
    "Todos tenemos cosas que queremos lograr y prometemos cumplir.",
    "4ba4965df61d811ec3190caf11fae935"
  ],
  [
    "Haga clic con el botón derecho en el espacio «fantasma» designado para la alfombra.",
    "8606b2f66ade6786dcbb71bde7e42288"
  ],
  [
    "Después de regresar de sus viajes, volvió a confiar a R. C. Dallas como su agente literario para publicar su poema La peregrinación de Childe Harold, que Byron pensó poco en cuenta.",
    "2db5d7ed546cc99b6a74f1c44b6560ed"
  ],
  [
    "Sin duda, pasa por aquí si estás en la zona y buscas auténtica comida mexicana.",
    "adf29e3c04675385cf3870cf1bc43137"
  ],
  [
    "Después de deambular hasta que estaba medio muerta de frío y fatiga, llegó a esta casa de campo.",
    "b2ab7ebc5effb87d26cdd1e13854e63a"
  ],
  [
    "Y la parte de la entrevista salió muy bien, ¿sabes?",
    "4bf9bc1bdf4b54324a9c387358de4a0f"
  ],
  [
    "Cachorros de tigre expuestos al mundo exterior",
    "c346a38e861ddc83866a60aae7dc8973"
  ],
  [
    "L'Oreal hace una versión «virtual» en francés para «rojo»",
    "a92e0bfee16b2478048698dddd1bf515"
  ],
  [
    "Bajé la tapa del inodoro como regalo para mi madre.",
    "49bb76fcb7fe8c64cfb82cd52c7efcff"
  ],
  [
    "la atrapará poderosamente si te ve cabalgando aquí conmigo; y si tú",
    "27faa9c74f46cb93406592f3877891d4"
  ],
  [
    "Deletreado: «Johnny es un imbécil»",
    "48f9bdc3a18f67f619749e92e4e8e68a"
  ],
  [
    "Estas diferencias sugieren que la limitación de responsabilidad en United States Cartridge Co. asignó los riesgos de una manera mucho más favorable al demandado que la HVIC.",
    "22ed5f698b516db3a3886a1d9ea95e9a"
  ],
  [
    "*** vomitó todo en mi boca",
    "4ef8b52cc44a7e74797c1227e281122d"
  ],
  [
    "Te veré en la biblioteca",
    "7819b2f6b1dd1fc60669eaba586fc559"
  ],
  [
    "Debemos hacerlos más seguros, habitables y más unidos.",
    "0a58665eee0a6fa3bb95925097330b6f"
  ],
  [
    "Deje que dirijan la conversación la mayor parte del tiempo.",
    "93a85c6b12e0461f6142082239e61b8a"
  ],
  [
    "Más recientemente, cuando el SIDA parecía menos amenazador, este tipo de lenguaje emotivo se aplicó a la gripe aviar y a la diabetes mellitus tipo 2.",
    "f0c515a8d476c475d282d66ade67301b"
  ],
  [
    "No había mucha gente en el restaurante, ¡así que nos prestaron mucha atención!",
    "a7889a176fc86c03478556112861698b"
  ],
  [
    "Pero se sentaron allí y no se movieron, y el fuego se apoderó de sus ropas.",
    "880a9c349e502eabc1695b6b00657fc6"
  ],
  [
    "Bueno, no me dio vergüenza correr al lado de la señorita.",
    "3451dcf1f9b29391aa51f37bba6108eb"
  ],
  [
    "8 cosas que hacer hoy en Suecia",
    "a450ca559deaac2539128764650b580b"
  ],
  [
    "Sansón fue encarcelado y murió en esta ciudad filistea; hoy se llama así una «Franja»",
    "6b3a01c3625ccacad1fa22946e177275"
  ],
  [
    "Explica por qué estaba un poco sordo.",
    "5387b2fcdb8d8aa0892a89cf4224ca74"
  ],
  [
    "mente maravillosamente y elimina todos los prejuicios de uno».",
    "08bfceb542aab8edcff9dc7cf019d88d"
  ],
  [
    "[Voz que habla:] Entonces qué, vas a hacerle eso a la mía, ¿no?",
    "3fe0c3c8e58bb1bc25efc4353e3ec0d5"
  ],
  [
    "Además, es posible que se nos exija gastar recursos sustanciales para abordar posibles problemas de reembolso con terceros pagadores». Identificación.",
    "2a85e18c5b9929511cbb2d4eb0bab137"
  ],
  [
    "Sin querer subestimar lo que este tipo era capaz de hacer, agarré una de las patas restantes de la glorieta para defenderme mientras le gritaba a mi madre dormida que llamara a la policía.",
    "c601bb47e9726fc471a429fb8b2e28bb"
  ],
  [
    "Está bien el lunes también quiero holgura lol",
    "22bc04ace964a91c2c6efa723f687be5"
  ],
  [
    "Estamos investigando todos los hechos: el Informe Kay ya identificó docenas de actividades programáticas relacionadas con las armas de destrucción masiva y cantidades significativas de equipo que el Iraq ocultó a las Naciones Unidas.",
    "bcbb54f2423475062ab5ddc6e709dc3e"
  ],
  [
    "Practica las habilidades necesarias.",
    "d8552baddc99d1162ecfca6783f5823d"
  ],
  [
    "El béisbol ha proporcionado material temático para éxitos en ambos escenarios, el musical Damn Yankees de Adler y Ross, y disco, «Slide, Kelly, Slide» de George J. Gaskin, «Mrs.",
    "8f97fb5886947c2cdb1be06209ff6ecc"
  ],
  [
    "Fui allí anoche por primera vez (aunque me muero por probarlo).",
    "65a44d0be5c04f6e43222940e4a1e5f6"
  ],
  [
    "Sabes tan bien como yo que el hijo menor siempre ha tenido éxito, hasta ahora.",
    "d3158b3d4ae6113eab19679a7b51eaf4"
  ],
  [
    "Oye, no te lo vas a creer.",
    "9be18f5d3bbdb5060848b85da53876b0"
  ],
  [
    "Horarios de exámenes de grado por correspondencia enviados",
    "064f83d2d0f10fa19bb9a9ec4d50a2a3"
  ],
  [
    "Es el ganador de la mejor película de 1957 por el que Guinness ganó su Oscar al mejor actor como el coronel Nicholson",
    "cbff09ab30a06abf07a7c93efc61bd0c"
  ],
  [
    "Mi suegra cayó en un pozo de los deseos.",
    "4b21660b5142fef80ea396e33b966e0d"
  ],
  [
    "Los síntomas habían mejorado mucho, pero seguían ahí, así que decidí ir a un psicólogo.",
    "65122e251daa2fd9ffc905551e834325"
  ],
  [
    "Volando cosas con d-d-d-dynamite casera",
    "35effba890d197c20750171b84481e9c"
  ],
  [
    "En pocas palabras, si la PTO no tuvo ante sí todos los hechos materiales, su juicio considerado puede perder fuerza significativa.",
    "83578d294a1553d2df9aa8cabd740e02"
  ],
  [
    "Comencé mi juego como un [antiguo] esclavo y me di muchas debilidades paralizantes, pero algunos puntos fuertes para introducir desafíos y una jugabilidad única.",
    "5c2eefcd5373deb4ba90eae48eec96a8"
  ],
  [
    "Espero que este texto te encuentre sonriendo.",
    "b2442f6fa6cce272296bfd86b0bf8b70"
  ],
  [
    "Muchas, muchas gracias.",
    "e7b2717cdc510f9daa248acfe04b7c72"
  ],
  [
    "Explíquele con calma a su hijo que una acción en particular no es apropiada.",
    "84cb800dccb281db8743a39f306cd3f9"
  ],
  [
    "En 1066, los normandos y sus aliados bretones invadieron Inglaterra desde el norte de Francia y, tras su conquista, se apoderaron de grandes partes de Gales, conquistaron gran parte de Irlanda y fueron invitados a establecerse en Escocia, llevando a cada país el feudalismo según el modelo del norte de Francia y la cultura normando-francesa.",
    "0f4350109dd0f91bdb5ee024b3c49988"
  ],
  [
    "El servicio era impecable y muy servicial con el menú.",
    "9974b91f6232a9a0b42bbb7f08bef60d"
  ],
  [
    "Mientras ella hablaba, se encontraron en la sala de Suliman, y su deleite fue grande al ver a su querido maestro una vez más.",
    "660eb77e595341db9f599a27995d522e"
  ],
  [
    "Bueno, la llave de tu Porsche.",
    "33f2b9421e4357404270ea4dea9d4fb2"
  ],
  [
    "2 trenes especiales de Onam desde Delhi",
    "de8e6d1df6be5f232dc646de4862dfef"
  ],
  [
    "A través de una hábil negociación, el Secretario de Estado Martin Van Buren le dio a los Estados Unidos este estatus comercial con Turquía",
    "fdd358c4b87808bbdaaaeac3de71a813"
  ],
  [
    "El abuelo se inclinó hacia la abuela: «Acabo de soltar un pedo silencioso, ¿qué crees que debo hacer?» Abuela: «Ponga una pila nueva en el audífono",
    "2137e8786a76e665fa4cacb00fe1d5a5"
  ],
  [
    "ya que William había trabajado en un molino durante varios años cuando era niño.",
    "7fb976075b3c455de40d11b0269958a1"
  ],
  [
    "Ese norte norte, ese arriba, ese OVO y ese XO, [x8]",
    "16b233601b3e86d300542dc05f11892d"
  ],
  [
    "Porque resultó que el acuerdo de confidencialidad había sido copiado del acuerdo de confidencialidad de ConFold con CAPS, un contrato redactado por CAPS y limitado al software propietario de esa empresa y la propiedad intelectual relacionada; CAPS no diseña contenedores.",
    "616c020b730d7af50537359671ddeeb1"
  ],
  [
    "Se suponía que mi amigo y yo nos encontraríamos por la mañana y él vino y vio que la puerta estaba abierta y me salvó la vida.",
    "29c8ae23c7e9392991c13c37eb750bdf"
  ],
  [
    "¡Ahora espero en la oficina!",
    "beaa9adecb51c551972b746760c7fb37"
  ],
  [
    "Una estrategia energética nacional integral que exige la conservación y eficiencia energética, un mayor desarrollo y un mayor uso de combustibles alternativos.",
    "94f066da54809acfc6a5a68fc2d383f9"
  ],
  [
    "Si el Khezu no sabe que estás en él, coloca «pégalo» con una bola de pintura.",
    "b0577a5f67c1fa805cc01e3d0a5cffe2"
  ],
  [
    "En su periferia, Oceanía se extiende 28 grados al norte hasta las islas Bonin en el hemisferio norte, y 55 grados al sur hasta la isla Macquarie en el hemisferio sur.",
    "6dd0fc1ba2f78a2071367039b9897bc5"
  ],
  [
    "- Hígados de pollo Buffalo (con un flan de queso azul en lugar de una salsa de queso azul)",
    "367294c342f5963cdda172d5ae8fc2cf"
  ],
  [
    "El sastre bajó ágilmente, cogió el árbol con ambas manos como si lo hubiera llevado todo el camino y le dijo al gigante: ¡Imagínate que un patán grande como tú no pueda cargar un árbol!",
    "8f07961c236d54268d789b99b7f363bd"
  ],
  [
    "Me encantaría enseñártelo, pero acabo de arroparla.",
    "5ec11bd912ef6508e93fcf38e397fe12"
  ],
  [
    "Tokio tiene un nuevo snack bar asiático con temática de té",
    "31777958bba4130d73d476139bcb7475"
  ],
  [
    "Preguntado por una junta de reclutamiento de la Segunda Guerra Mundial sobre su ocupación, este jefe de la mafia de Chicago de la era Kennedy dijo: «¿Yo?",
    "5689b0f18646666ed2883e336ef3e2e8"
  ],
  [
    "¿Cómo se llama cuando un DJ recibe una chupada mientras está al aire?",
    "9b2194505128abc42aca1ad3a42866e1"
  ],
  [
    "Mañana _él_ me abandonará, como mis esperanzas han volado antes».",
    "252ce85251c199f5bf5f3cd08b178a9c"
  ],
  [
    "Pensaba que era lo suficientemente fuerte para ti",
    "da6e9653bddcbb4577803414cb17195a"
  ],
  [
    "Los empleados demandados buscaron obligar al arbitraje en virtud de la FAA, basándose en acuerdos que habían firmado con Salomon Brothers que preveían el arbitraje de cualquier disputa que surgiera de su empleo.",
    "3385246b47b144b257cff575578f78fb"
  ],
  [
    "Runas preferidas: quints MS, azules ap, rojos híbridos (contra cuerpo a cuerpo) o pluma mágica (vs a distancia) y armadura o amarillos señor según el enfrentamiento.",
    "266c247eb9d0dbda4940a4d8f93f372f"
  ],
  [
    "ir a casa para hacer.. tml tengo una presentación y un proyecto que entregar... por suerte voy a terminar le.",
    "1982ca1120ea466fb624857d7011e418"
  ],
  [
    "Esta noche, mi mensaje a los líderes empresariales es simple: pregúntense qué pueden hacer para devolver los puestos de trabajo a su país, y su país hará todo lo posible para ayudarlos a tener éxito.",
    "3470032fc7a58fa5973471090b364188"
  ],
  [
    "Regresa y mata y saquea a todos los bichos.",
    "0e078f9436f941298d3e83d437e1e2c7"
  ],
  [
    "El contacto entre el austronesio y el papú dio lugar a varios casos en lenguas mixtas, como el maisin.",
    "dd30047883ddc604302dc169efd8a093"
  ],
  [
    "Mi amiga disfrutó mucho de su chai latte, pero estaba un poco decepcionado por el sabor demasiado cremoso de las bebidas.",
    "176041ce8599160119a20f66b290f589"
  ],
  [
    "El rey, de la misma manera, recibió las perdices con gran placer y le ordenó algo de dinero para beber.",
    "02cad066e95a8b63b2e85ea1c29edac0"
  ],
  [
    "Estas son mis gafas de visión nocturna.",
    "630c8c11235cd1e83d4a178dc66ea7fe"
  ],
  [
    "Tasas de interés más bajas de los préstamos para sobrevivir",
    "5e4b9b11e4538913843ca8b45486a31e"
  ],
  [
    "Por primera vez en el 68, los premios de la Academia se celebraron en este auditorio, su sede actual",
    "58c3d8ef3b3afbcc6b5f43c4c26d9072"
  ],
  [
    "¿Por qué la madre de Drácula le dio medicamentos para la tos?",
    "79789f42697c9b59b6a2eb5ec1afbc1b"
  ],
  [
    "Hizo un cálido e intenso",
    "5d1f64854ee8e07cb08023999ad58999"
  ],
  [
    "Escucha, escuché la copia preliminar de tu álbum y, uh, sabes, tengo que ser sincera contigo.",
    "64cdc177b710bdc5c45f02dd9d95b492"
  ],
  [
    "Además, el manual del empleado deja en claro que las políticas de licencia, el horario flexible y las horas de trabajo deben ser establecidas por los supervisores del departamento, que tienen la autoridad final sobre tales asuntos.",
    "5360ea7f34ed99215af205740d2f9f3c"
  ],
  [
    "Por el contrario, cualquier otro título de obispos es de naturaleza puramente administrativa.",
    "abe87ea342f7de449d94893cb74e5c74"
  ],
  [
    "No tengo ni idea de cómo convencer a las madres..",
    "81f7ef121405d763fe426b804f3cf06b"
  ],
  [
    "Debido a un esfuerzo diplomático para insistir en que Irán cumpla con sus obligaciones, el gobierno iraní se enfrenta ahora a sanciones cada vez más duras que nunca.",
    "85fc7a2458f12528972de0004281cd14"
  ],
  [
    "Empieza con unas cuantas preguntas generales.",
    "26fce5adfe1eaf1abf6b89a5c0498665"
  ],
  [
    "Los acantilados son más prominentes desde Victoria Park Avenue hasta la desembocadura de Highland Creek, donde forman los acantilados de Scarborough.",
    "a9a296dd5bdd5d7ea467fb62aa2f0163"
  ],
  [
    "No solo los precios son súper baratos, sino que funcionan rápido.",
    "dd1f369de3ae4414d5d80f4c39ca90d1"
  ],
  [
    "Ricardo había saltado antes de que el caballo tocara el suelo, y corrió hacia Jaqueline, y la abrazó en sus brazos; y, ¡oh!",
    "60f7d6193cb2c5d8445268252733117a"
  ],
  [
    "No puedo creerlo, solo sigo atacando.",
    "22b8997466643dcbb0904ad042816044"
  ],
  [
    "Los barrios marginales de Rajendranagar para conseguir carreteras y desagües",
    "8959da361ca46308cc9d78b194a9738b"
  ],
  [
    "La columna «Transición» de esta revista incluye anuncios de nacimiento, matrimonio, divorcio y defunción",
    "971dfc95361a08f8df203f0c61fe18ac"
  ],
  [
    "Me gusta mucho, pero creo que preferiría que no tuviera uno.",
    "d445404510e8e75054dd91d25db8aeb5"
  ],
  [
    "esas simples palabras: «Maldita sea, ¿de qué se trata? — ¿no lo oyes? —la",
    "25b5328360ad53186718bd144701aa39"
  ],
  [
    "Ella estaba en su brazo mientras jugaba al billar",
    "66f097ec5557d2749603526574d6611c"
  ],
  [
    "Por lo tanto, no es sorprendente que el Senado haya promulgado legislación durante las sesiones pro forma, incluso cuando ha dicho que no se realizarán transacciones comerciales.",
    "7d6d8b805ed6a3aeb0de0fee359d11a3"
  ],
  [
    "Conocí a una buena chica en OkCupid y decidí darle una oportunidad.",
    "5fe62969c5dc4554a35390ecea8e2e4b"
  ],
  [
    "Abbie lum me llama jajaja",
    "a54d49025d0195b5751b53000b322fd4"
  ],
  [
    "Millones de estadounidenses han refinanciado sus hogares y nuestra economía ha producido 1,6 millones de empleos en el sector privado en 1993, más de los que se crearon en los 4 años anteriores combinados.",
    "84fac9cb156615393172b0fcf0c33604"
  ],
  [
    "Busque niveles avanzados de certificación.",
    "d4eb16b22ac3e34d68405e7d1516f3d6"
  ],
  [
    "Consideraba el Islam como una fe que promovía la paz de manera proactiva, y sentía que la no violencia ocupaba un lugar predominante en el Corán.",
    "995c4e349f09fb063b345fea9f8c42e1"
  ],
  [
    "Entré y salí caminando... este es un lugar griego saludable sin GIROSCOPIOS DE CORDERO, Spanikopia o incluso baklava... ¡BUENA SUERTE Y OPA!",
    "8de94ed8669a3dc6c8b0d11a4659f88e"
  ],
  [
    "Sí, dijo el ratón ciego, porque sin mi vigilancia nuestro barco habría navegado hacia mar abierto.",
    "e07136a7448b77998ff355795cb5c66d"
  ],
  [
    "A mí tampoco me resulta fácil.",
    "a50db6bd7be747210f4eac2974187dd4"
  ],
  [
    "Home Guards deciden inscribir a los jóvenes como guardianes de la defensa civil",
    "3b96a48c78c8cb7d82f5490254b8f77b"
  ],
  [
    "No sabemos por qué esta señora a veces escribía con el nombre de Mary Westmacott; es un misterio para nosotros",
    "b438ad0b8570528f9a639a17f637ac3f"
  ],
  [
    "Las noticias de la tarde comienzan con\\ u2018Buenas tardes\\ u2019, y luego proceden a decirles por qué son\\ u2019t.",
    "8ec6aa83a0231c899e0c722c0444912e"
  ],
  [
    "mucha alarma entre los amigos del desaparecido; y cuando se encontró,",
    "d61d039d7a5a2b3bd347bad4f3bf2c2c"
  ],
  [
    "Chica, cortaste bien esos vaqueros.",
    "0fe8bfc33af44a0c2677cf4da192eac1"
  ],
  [
    "Sin embargo, ahora ha alcanzado una etapa de madurez en la que varios hitos en su crecimiento se han convertido en una doctrina importante y bien establecida firmemente arraigada en la jurisprudencia de la nación.",
    "c601892cec7c0fe7b44aee2c4499dff3"
  ],
  [
    "Parecen pensar que es muy inteligente de su parte no hacer nada en todo el día, y se molestan con la gente que les pide cosas pequeñas.",
    "5ae5fc44a0383ea119b52d3c47882409"
  ],
  [
    "Voy a MOM para enviar el documento.",
    "92ac1c4e25e8dccbfc2220168e0af58c"
  ],
  [
    "Hagamos que sea más fácil para estos niños tener padres que los amen.",
    "8ae78d215f659030eb45b6aa874fcbf5"
  ],
  [
    "Encuentre a alguien en quien confíe y le encante hablar.",
    "2bd1615e8be611dda03d380417a90955"
  ],
  [
    "Si la cizalladura del viento a bajo nivel es lo suficientemente fuerte, la rotación se puede girar vertical o diagonalmente y hacer contacto con el suelo.",
    "28c95259e01842f50b9eeab5174de70e"
  ],
  [
    "Agregue una cerveza local fría y ya está hecho.",
    "823e7aeff0ef8cd212387b263ae2da58"
  ],
  [
    "gritó al rey, volviéndole a rodearlo con los brazos.",
    "6cc1828b85329b367578972304df0114"
  ],
  [
    "El compañero de cuarto potencial: Lucha.",
    "a909ff104b92d01a4b3c4358d61e8d4d"
  ],
  [
    "No hay chales para los funcionarios de Panchayati Raj",
    "53d9d227d3b6370cf3c0acbb149b20fa"
  ],
  [
    "En 1819, Sir Stamford Raffles de esta empresa estableció un puesto en el puerto de Singapur para Gran Bretaña.",
    "dc36cb20f0999d9d55ea9ebfa6e09911"
  ],
  [
    "El aburrimiento es un anagrama de dormitorio. ♪ Mi mujer entiende esto.",
    "47c8a8477486010f74bca733573f6c2b"
  ],
  [
    "El suelo estaba un poco inclinado y los colores adquirían un efecto más brillante y vívido.",
    "0e59f54e26859e1a243a211e5bfd4930"
  ],
  [
    "Oíéndote decir, te estabas enamorando",
    "b882495c59038b6ebefaddfd03571f8d"
  ],
  [
    "Por el contrario, coincidimos con los demandados en que el Tribunal de Distrito no apoyó adecuadamente su decisión de imponer un fideicomiso constructivo en beneficio de Motorola a pesar de haber otorgado daños monetarios a Motorola.",
    "f0748fdce466e58bc5a10e3e3b68dcd6"
  ],
  [
    "Luego, cuando estaba en quinto grado, mi mejor amigo era negro, nació en Estados Unidos, pero su padre era keniano.",
    "1cc2f80182e1b4cc8cf25c4471105a13"
  ],
  [
    "Lo he estado usando desde la última década de Leh.",
    "122fbd640c242d2fd6b502d817a12c06"
  ],
  [
    "Las tropas estadounidenses están pasando de liderar operaciones a asociarse con las fuerzas iraquíes y, eventualmente, a una misión de vigilancia protectora.",
    "1cee04dedd137d22953477f6245ab353"
  ],
  [
    "Asegúrate de que la opción Trucos esté habilitada.",
    "43954c28440c11fb6aa25e32e19d4c35"
  ],
  [
    "En segundo lugar, las zonas residenciales no distinguían los tipos de vivienda; trataban por igual a los apartamentos, hoteles y viviendas unifamiliares independientes.",
    "c29fed29ac4fe37987a3d6fb4ce8e945"
  ],
  [
    "Pero mi esposo y yo tenemos un pacto de pedir siempre lo que suena más inusual del menú, así que lo hicimos.",
    "73055a3b11ec314ad1980a85bb94eb3c"
  ],
  [
    "Mi collar, respondió la niña.",
    "e39c7defea65bf4d73d64743ad48046b"
  ],
  [
    "¡Oh, el Sr. Científico tiene que ponerse todo técnico!",
    "c92095cf441d829c31aaed1e39ae324b"
  ],
  [
    "París planea un gran festival de música de invierno con iglús y fogatas",
    "c244bddf816bca908786787aeccd1a69"
  ],
  [
    "Armando Muñoz García esculpió una estatua de 55 pies de una mujer desnuda y vivió en ella en esta ciudad mexicana cerca de San Diego",
    "31b734d8bd67ea88a3ddda68e96edca8"
  ],
  [
    "Ambos se pueden usar para transportar verduras.",
    "1863f4f9fbdd78691f499cd743077b36"
  ],
  [
    "divinidades, con numerosas figuras humanas idénticas, intencionadas, muy",
    "e9eba5cab22747bf84e9672a77fbab4a"
  ],
  [
    "Por todas las razones citadas en First Marblehead, este período de opción debe aplicarse estrictamente. 8 Exigir a Gillette que permita una desviación de los términos del Plan de Opciones sobre Acciones socavaría la autoridad de la junta sobre la emisión de acciones, creando así imprevisibilidad para los inversores en contravención de Ley de Delaware.",
    "690416b0f8a05549efe05830dbae5a2b"
  ],
  [
    "El fotorrealismo consiste en imitar la fotografía.",
    "10604aa43eb7529791951b2e47b6f739"
  ],
  [
    "Tratando de entender los bonos.",
    "6ccd0e349384a9a68745117d2ccfc0c2"
  ],
  [
    "La atención administrada ha transformado la medicina en los Estados Unidos, reduciendo los costos, pero también amenazando con reducir la calidad.",
    "3edffba12462ab3bed8040d91e3c6174"
  ],
  [
    "«Ve a comprar 2 armas de hierro y 2 armas de acero en Al Kharid o Grand Exchange.",
    "8a607f9617fdc218e166e2cef75147e9"
  ],
  [
    "Otro esfuerzo importante para los fármacos basados en metales contra el cáncer se centra en la estabilización del cuadruplete G del ADN.",
    "06b0dd8d86c4804aa68b916f8440487b"
  ],
  [
    "Entré y salí en unos cinco minutos.",
    "85f0b0b5f088c13f72532b4c5eee0c6a"
  ],
  [
    "El cristal de marfil te mostraba a quien querías ver, por muy lejos que fuera.",
    "8c3954ff20428f21d264c896e7f3cabf"
  ],
  [
    "«Se ha hecho una donación en su nombre al Ballet de la Ciudad de Nueva York». ¿Cómo lo supo?",
    "79fbb4d98143c2e5d62dad4d81de14b1"
  ],
  [
    "La autopsia del cuerpo exhumado desvela el misterio del asesinato",
    "bc3bec03d3926d0e5024f4e375404cc8"
  ],
  [
    "De una dríada, una náyade o un oread, ella es la ninfa del agua",
    "39648ac25150e83e05dee8d2b126a5b1"
  ],
  [
    "Estar enfermo realmente puede afectar tus calificaciones en la escuela.",
    "cfc839a62f540cb1f27d0769ecc18762"
  ],
  [
    "que es el material de la persiana exterior.",
    "8acf741c321f5c3de1a0a391679b4437"
  ],
  [
    "Puedo encontrar a alguien mucho más sexy",
    "6b8cd1e1887db197092b001c9f2c6520"
  ],
  [
    "A continuación, esta instrucción enumera varias subsecciones de la NVRA que prescriben los procedimientos de extracción.",
    "6a6a8950e0bd56080c3e0c1cf43979e0"
  ],
  [
    "Más bien el tipo de tierra en la que dispararías a los cerdos salvajes.",
    "e59c55441002c24e1de9c4792e54d68a"
  ],
  [
    "Ohh >< ¡al menos no llegas tarde!",
    "a217f5ec57f819cd66595b58eea882bf"
  ],
  [
    "Y una vez más, el dinero se detiene aquí.",
    "0eac3e2ef85f028d3a879829333768fe"
  ],
  [
    "Usa técnicas de aromaterapia para ayudarte a eliminar el estrés.",
    "9ad7e9757835d483060576ff73cb8ce5"
  ],
  [
    "Trató de adoptar costumbres «inglesas», incluyendo tomar clases de baile.",
    "5089eb4e720702990cb51a3743bdd1c4"
  ],
  [
    "- Valor: estaba pagando casi $1000 al mes por una unidad que medía menos de 600 pies^2.",
    "0d04bc1c6ca6ff4184f459f21badaeab"
  ],
  [
    "Pero alguien debe tenerlo, dijo el rey, porque con nuestros propios ojos todos vimos a un hombre subir y cogerlo.",
    "ac92825762ff2616de869572ca743000"
  ],
  [
    "Tengo que hablar con él de todo esto.",
    "91f8260825a88041b7c4f511c3e5ca02"
  ],
  [
    "TADA detenus enfrenta un futuro sombrío",
    "91579a9496f9efde172d7ddd951ff39f"
  ],
  [
    "A los 35 años decidió por primera vez sentarse y escribirse una ópera; produjo «Fidelio»",
    "43c5c21cafe9ba66f538b3604654016e"
  ],
  [
    "¿Por qué llamamos tierra a nuestro planeta?",
    "d56e0cef1fdb1bdc349ff9138d245a15"
  ],
  [
    "En cualquier caso, yo tenía unas cuatro piezas; ella tenía dos.",
    "7f6a82563bc6a97234a23fbec1a13d97"
  ],
  [
    "(Siento que no es suficiente)",
    "3e6b858f5545c80adc9748ae3f887d9a"
  ],
  [
    "Es cierto que, en Great Northern, el Tribunal se refirió a cuestiones de hecho surgidas en el contexto de la construcción por contrato, que, señaló, deben ir a un jurado.",
    "09e6693c3bfd6f478f7d268ee9cab105"
  ],
  [
    "No vengo de una familia religiosa y mis padres más o menos me abandonaron en cuanto a creencias, pero fui a una pequeña iglesia maravillosa de Inglaterra y hasta la secundaria me consideré cristiano.",
    "f8f10826a729d47d5894ea4286d2752c"
  ],
  [
    "Ja, ja, vale, eso suena mejor hermano! P: ¡Chibi pain porque soy chibi!",
    "c3fb0fc7ef904670455ff5cd9e2d3b91"
  ],
  [
    "Y aquí hay otro número: cero.",
    "32073bc5ca85de07c590add385fd0c10"
  ],
  [
    "Sé amable, agradable e interesante.",
    "88d07da3020bce077ca1d8e9f72d9b48"
  ],
  [
    "(Historia parroquial y familiar del Decanato de Trigg Minor; parte 2.) Londres: Nichols & Sons",
    "9efeea0a192c83d42556a995ad1cb3a1"
  ],
  [
    "Definitivamente hizo nuestra experiencia.",
    "1e572ac929ddeba8fae5bee7545c1eec"
  ],
  [
    "Y aquí el príncipe agitó el cheque por # 1.000.000 en el aire.",
    "8a14872020d8ea3d34e8892ebdf9d3fb"
  ],
  [
    "¡Quita el pie de mi concursante!",
    "3015663529c2fd1643f073cea27bd2b4"
  ],
  [
    "¿La escena de la música dance de Londres es totalmente sexista?",
    "bef2e5c3d65895a8c5288d0d666ff284"
  ],
  [
    "El pernambuco o madera de Brasil se utiliza con frecuencia para hacer este accesorio para los jugadores de cuerda.",
    "3e2485c3bbd6587b7a5e32c8050fa262"
  ],
  [
    "¡Solo espero tener una gran caída!",
    "d144067957ce50bfe1ee3f1854629127"
  ],
  [
    "Solo puedo recordar las cuentas de su discurso.",
    "25cdd2216987e6eae16c2d37f4a7efcc"
  ],
  [
    "Podría pegarte como, «buen intento, nena»",
    "f7edf761444581cf3385d95d406236c3"
  ],
  [
    "En Compton, sostuvimos que el Gobierno podía recuperar el precio del contrato porque los daños eran los mismos independientemente de que aplicáramos la prueba de valor disminuido, como instó el demandado, o la disposición de rechazo del Código Comercial Uniforme.",
    "c617d005ddc8f019481740600b7b045a"
  ],
  [
    "Japón no se enorgullece de enviar a todos sus jóvenes a morir.",
    "bfc5ca592b6826ba234918a97ded312e"
  ],
  [
    "Tommy Rieman era un adolescente bombeando gas en Independence, Kentucky, cuando se alistó en el Ejército de los Estados Unidos.",
    "28e9397985601c9ac4086202ce0f9e45"
  ],
  [
    "Presta atención a los brazos y las manos de tu pareja.",
    "79c981e40d133b2c51ccb6e95fe3676a"
  ],
  [
    "Las posiciones editoriales han adoptado una postura más moderada tras el ascenso del Sol de Toronto, a menudo para sorpresa de los lectores habituales.",
    "c01a6e182cac42f237298c02d99e11f0"
  ],
  [
    "No todos los que estaban en la mesa eran fanáticos.",
    "d998361c1a4d7c7d099ea9e5aeace81c"
  ],
  [
    "Querida Srta. Charlotte, preésteme su traje amarillo que usa todos los días.",
    "0e4c0cd769e129455e4747aa30ce2964"
  ],
  [
    "Pero en serio, creo que todos debemos apoyar al presidente Clinton.",
    "45f9a77a1e32990da3f06f01350b063c"
  ],
  [
    "Tom y Nicole lo mantienen en secreto",
    "df39208c4778bc42a332cf7594440e25"
  ],
  [
    "Fue el candidato presidencial demócrata en 1987 hasta que su «Monkey Business» lo hizo en",
    "65af1fa6ec0735b46f089565eea186e7"
  ],
  [
    "Compré una cama de agua con la esperanza de que mi novia y yo eventualmente nos alejáramos.",
    "e474e5723dd0b57ead70308bff26ee68"
  ],
  [
    "me arrojé apasionadamente de vuelta a mi silla, y por unos momentos enterrado",
    "9a4358c960703e0e1e43800c26e1a97f"
  ],
  [
    "Estas chucherías que hemos traído",
    "cf463d62dea76b60e16b6092b410f0a8"
  ],
  [
    "El juez Thomas emitió la opinión de la Corte.",
    "be0f152d24adf789a2bafee7b2c9aed8"
  ],
  [
    "Cada 3 segundos se disculpa con el otro abogado.",
    "f5181b54fb90876a53b2c0411fdc9a9b"
  ],
  [
    "Si él aggro estoy impaciente cómo",
    "e4a684a95170cfc2d6d0fd445e5a3772"
  ],
  [
    "Cada vez que los intereses especiales eran lo suficientemente poderosos como para derrotarlos.",
    "8bbece9f49af01a5e282130fc4b7d408"
  ],
  [
    "Decide qué quieres hacer con las bolsitas.",
    "4cfb43eb7b48f5b99185fe8b5d0f078b"
  ],
  [
    ") En la década de 1930, cuando Isamu Noguchi todavía era conocido como escultor, lo acogieron.",
    "cb0fb46fb757c6715b84112a5c12c5bc"
  ],
  [
    "(Sin embargo, no puedo culpar a los padres.",
    "2f0bb25e3fe7e2620b565daa6f524d72"
  ],
  [
    "En el camino, en lugar de reconocer que sus propias faltas le habían traído este castigo, acusó al Hada de ser la causa de todas sus desgracias, y mordió y desgarró sus cadenas con furia.",
    "8905715527bfa1b3290a1cfd1caabec6"
  ],
  [
    "Ok... ¡\"Emma acaba de decir gleba»!",
    "4a2e7ea988aafc707f49e5f86deb0e6c"
  ],
  [
    "Miles de personas rinden homenaje a Phoolan",
    "88fcbcb852232c0325a1fdbdf5d57768"
  ],
  [
    "En la sociedad neoyorquina de 1870, Newland Archer se enamora de Ellen Olenska en esta novela",
    "16946e7178f337040f87edf2e9d2f5ff"
  ],
  [
    "Me tragué un poco de Tippex anoche.",
    "0c87017e7d05ff39b5a4471dc7766a2e"
  ],
  [
    "Recuerdo haberle contado este hecho a mi grupo y todos estuvieron de acuerdo conmigo en que orinar se sentía increíble.",
    "f3bf8056d55a17c55f5727e31e3d3169"
  ],
  [
    "No puede ser NAZ porque ese negro no es lo suficientemente rico",
    "f1fda0e3b335821f7f99ae39de552a75"
  ],
  [
    "y Research v. United States, 562 U.",
    "e367d76068973b2ff41e30eeaa43a84f"
  ],
  [
    "El sábado me cambió la vida para siempre.",
    "6a73d5a9349d5cbaf80fc142d5dc39ad"
  ],
  [
    "Jajaja, ya es como todos los videos más vistos.",
    "2bf4f94a96262a4b4fde2bc09c087955"
  ],
  [
    "Trabajamos con los prestamistas para reformar los préstamos estudiantiles, y hoy en día, más jóvenes obtienen títulos universitarios que nunca.",
    "957b432072def52463d123c42862485a"
  ],
  [
    "Planta 3 semillas de pasto snape.",
    "84c0a028d260f29418361fa01683d62a"
  ],
  [
    "El 2 de agosto de 1967, Kristeva se casó con el novelista Philippe Sollers, nacido Philippe Joyaux.",
    "5db4567a4f5bc9c0500a4daa66493a52"
  ],
  [
    "Minero es mi lugar favorito los sábados para sentarme en el patio y disfrutar de la mejor comida y bebida.",
    "141fbb41c77c194ef07432afd1aa51b7"
  ],
  [
    "El oficial cayó de rodillas al instante, gritando: ¡Perdón, príncipe mío, perdón!",
    "4ea3ac30a07ddb3289c4c6c00e44070b"
  ],
  [
    "¡Ni siquiera puedo ver a mi propio bebé!",
    "7120300cd505157aafda1fdd7a813040"
  ],
  [
    "Google clasifica a Toronto como una de las ciudades imperdibles del mundo",
    "58a9de863e4170aaeef0df2126c1ef00"
  ],
  [
    "Guacara Taina en esta capital de la República Dominicana puede ser la única discoteca en una cueva del mundo",
    "a1f396be463a6808cb5a88b705ded9ef"
  ],
  [
    "Ahora no tengo salchichas.",
    "e0422017f271ffd88e83bcff95731fa7"
  ],
  [
    "«Ahora, ¿quién puede ser?» Burthen continuó.",
    "3aedf6532dfd0759b5b280c7e9e637e4"
  ],
  [
    "Y pierdes el contacto con algunas personas a medida que avanzas",
    "f2a44d68ad93af2a1a26fb93c38751d8"
  ],
  [
    "Pero ni la Circular ni el Suplemento son estatutos.",
    "0bcc3c6204acd198e018db8dc6f808ff"
  ],
  [
    "Suficiente para comprar un mal coche usado, que resolvería muchos de mis problemas.",
    "b2df3b2d18024486df2fadb95e02fa1b"
  ],
  [
    "Fue lamentable que ella propusiera romper una pierna.",
    "b7c5baa46e97d4ceaa27f9a8bbf5baf4"
  ],
  [
    "Lo hago desde que era niño, y voy a seguir haciéndolo hasta que no pueda hacerlo más.",
    "8ab84a3f50a1a6bd47298427d9c3361c"
  ],
  [
    "Sustitúyala por la nueva unidad de disco duro y fíjala en el mazo de cables con los tornillos pequeños.",
    "1c98983beb2ad8e5d9d129f1abaa4d97"
  ],
  [
    "También se utilizaba para retener temporalmente a los presos sentenciados a ser transportados, a la espera de ser trasladados a los cascos de la prisión que se encuentran en los tramos navegables más altos del río Fowey.",
    "5ace57052fbde846f68b7440221b9245"
  ],
  [
    "En los casi 20 años que mi esposa y yo hemos estado frecuentando el Melting Pot en Columbus, nunca hemos tenido una mala experiencia.",
    "50ef51eb1ed9fdbeaafa5bac7a6b7e4a"
  ],
  [
    "Pasaron a un amplio salón, donde encontraron una magnífica colación, que el ogro había preparado para sus amigos, que estaban ese mismo día para visitarlo, pero que no se atrevieron a entrar, sabiendo que el rey estaba allí.",
    "c00f823b391f9e9c9a4782db14d51a59"
  ],
  [
    "Mira, traté de no besarla, ¿vale?",
    "fbb0e136c23dda16ff05d75ee583820b"
  ],
  [
    "6 restaurantes de Toronto que cerraron el último día de 2015",
    "281889486dec30237c03998e17ab8424"
  ],
  [
    "Roentgenology es otro nombre para esta -ología",
    "b89bfbb01b80ee9e796ad31678d1f763"
  ],
  [
    "¿Has oído hablar de la pelea en la casa de los leones del zoológico?",
    "004a0af003fe35ec9701ebc64e8aefe3"
  ],
  [
    "alfombra, de material de Sajonia, tiene un grosor de media pulgada y es de",
    "2c30be3fa4002357de36d0637aec8d81"
  ],
  [
    "Bajo los pies, el suelo está parcheado",
    "9feeacc2cdf45fcc26d069dd13224cd0"
  ],
  [
    "Al utilizar los servicios de un proveedor como Business Systems, IBM primero celebraría un acuerdo base con el proveedor que regiría su relación comercial general.",
    "d5bbe1997a9c9516113edba59454ad80"
  ],
  [
    "juego muy frustrante, interrumpe el sueño de los s/o en todas partes.",
    "8ddb11b032e0f7da31f0415e6b381805"
  ],
  [
    "¡Te deseo un bendito Año Nuevo Chino para ti y tu familia!",
    "69fad48536dc86aaf4307dfd039da5e6"
  ],
  [
    "Y las universidades tienen que hacer su parte trabajando para mantener los costos bajos.",
    "5ba11213c07437c93e886f4c59c6b66f"
  ],
  [
    "Elimine los ruidos innecesarios.",
    "58c9168cf365acf3ea54ef13f159e715"
  ],
  [
    "La difusión internacional del idioma inglés aseguró la continua influencia internacional de su literatura y cultura.",
    "53a81616de4dc46fa4af5ddf64ed1c3f"
  ],
  [
    "Schmidt's Sausage Haus: un restaurante germano-estadounidense divertido y elegante para alguien que quiere una experiencia alegre, una buena comida y un increíble bollo de crema.",
    "5e66e9c23eb8ab2c5014ab0035d86882"
  ],
  [
    "¡qué mal he recompensado con tanta fidelidad!",
    "d88cf92f283d0542b95652d5e9bf2471"
  ],
  [
    "¿Te dijo Ross que no me dejaras ir allí?",
    "0bb55d46eca1797dec4bfda638f4332c"
  ],
  [
    "Dónde comer y beber en un patio en Markham",
    "98169b51976a539817f44720f3d3009d"
  ],
  [
    "Esta raza de perro se vio por primera vez en la región de Yugoslavia hace varios cientos de años.",
    "881dca426d56af8371c9e7df0462bf16"
  ],
  [
    "Salí con la suegra la otra noche.",
    "7b5e76232915d9bcd0e7104fc56541af"
  ],
  [
    "Había algo en mi mente diciéndome cosas, pensé que tenía que ignorar cualquier cosa que mi mente me dijera para vencer a esta cosa, fuera lo que fuera.",
    "930608faf3249e6842b33d58de16c655"
  ],
  [
    "¿Qué y de dónde vengo los negros golpean por nada?",
    "aae05fe163fe4274a560f6ec73c209d6"
  ],
  [
    "Las ideas del Comité Asesor sobre la interpretación adecuada del texto de una Regla son útiles en la misma medida que cualquier comentario académico.",
    "f256bc5e0390ce9622bb140253f7e4dc"
  ],
  [
    "3. Algunas personas en mi edad adulta han hecho algunos intentos para convertirme al cristianismo.",
    "070c696dbfb6cb082ab7985cb1f0c04d"
  ],
  [
    "Hola querida, llámame, es urgente.",
    "ce5f4f39c0d47bd6b2a8b98a0f0ff5f7"
  ],
  [
    "El trabajador estadounidense es el trabajador más productivo del mundo.",
    "2fd78ed19499732d8fa30026b8392652"
  ],
  [
    "Limite la cantidad de alimentos azucarados que come.",
    "a6aef2d5fdb849eb6e04e4b1df94a0de"
  ],
  [
    "La ciudad alberga el Ballet Nacional de Canadá, la Compañía de Ópera Canadiense, la Orquesta Sinfónica de Toronto, el Conjunto Electrónico Canadiense y la Compañía Escénica Canadiense.",
    "1afca2854f72d2b57c83ab773d0fedcd"
  ],
  [
    "De todos los tipos de sushi nigiri, el amaebi había sido uno de mis favoritos menos hasta que lo probé en Sushi Nara.",
    "fc8d358bc0e30b91623fecfd69a304f2"
  ],
  [
    "Pero el rey la tomó de la mano y le dijo: No soy comerciante, sino un rey de tan alta cuna como tú; y fue mi gran amor por ti lo que me hizo llevarte por estratagema.",
    "e4b13a52ef8223d0f89b8fb802704882"
  ],
  [
    "Solo quería que supieras que he cambiado de opinión, voy a hacerlo, voy a besar a Joey.",
    "c4317fc8cc07c09928436bb05782bfa9"
  ],
  [
    "Dos bebés vendidos por el dúo de médicos rastreados",
    "4784aa57306918a4a196a29754cf0076"
  ],
  [
    "La canción de Michael Jackson «Gone Too Soon» fue un homenaje a este adolescente de Indiana que murió de SIDA en 1990",
    "0500cca4dfb42ddb12ce73038a86626d"
  ],
  [
    "La leche es el líquido más rápido del planeta.",
    "b626430fd4f15bf9d6521dfc42366b85"
  ],
  [
    "no odiaba el invierno ahora, porque sabía que era simplemente la primavera",
    "a50497c7842b5cdb904a91cfc466ff3a"
  ],
  [
    "Puedes tenerme esta noche y siempre",
    "dc46f6aa246e0fe18dbcb7264711243e"
  ],
  [
    "Sostuvo que la demanda de los peticionarios fue inoportuna porque la primera acusación de la EEOC se presentó más de 300 días después del único acto discriminatorio: clasificar las puntuaciones en las categorías «bien calificada», «calificada» y «no calificada».",
    "7b82763698f19bb8e561a6cf5f1c5529"
  ],
  [
    "¿Es porque hacemos más?",
    "a47ceb4ed90c1989a0b1f1229d877155"
  ],
  [
    "Mi primo dijo que podemos ir andando al mercado de Vic desde nuestro hotel",
    "31ca7fc54d3551be3e61100cbbdd1254"
  ],
  [
    "Nuestros militares y civiles en Iraq actúan con valentía y distinción, y cuentan con la gratitud de toda nuestra nación.",
    "2707ad30d44e320f3152d82ca91e1033"
  ],
  [
    "Reestructura tus pensamientos sobre la natación.",
    "0f0d30952f18df82876e5815750fcc99"
  ],
  [
    "Dollar también compró una reacción de tierra al este de la SR 28 que ahora se llama desarrollo de Chinquapin.",
    "86618857208c403f41867ebeed9ac771"
  ],
  [
    "Cenar en el Barking Crab se convirtió en una tradición para mí, es simplemente un marisco bostoniano maravilloso y fresco.",
    "7fb9cc01f7973872f73b4fc3c297a059"
  ],
  [
    "Baja rápido, gritó Barba Azul, o me acercaré a ti.",
    "08990d8e2a723c77af94608d19b1ae2e"
  ],
  [
    "Anoche saqué un ocho duro.",
    "fa7190f888b68b5f907b90a05c02403e"
  ],
  [
    "Alguien en Toronto hizo un monopatín con taladro",
    "3dd77d00c87160e55a78a5f62f099ac7"
  ],
  [
    "Cuando un escultor hace esto, no está pescando, sino que usa el método de la cera perdida para hacer un molde.",
    "5b7625aadca5ffe6b31db4db05148e87"
  ],
  [
    "Si te caes por tercera vez, átate los cordones de los zapatos.",
    "810f68cfc7ec16713b312b6316d5ed3b"
  ],
  [
    "período posterior a la desaparición del Sr. Shuttleworthy.",
    "2b5027b4d1c656737d387180100cf467"
  ],
  [
    "¿Cómo puede convertirse en el psíquico que anhela ser?",
    "4d2e97e10250c7ba92e480af690fc3d3"
  ],
  [
    "En esencia, la lectura propuesta por la mayoría permite al Congreso usar la segunda parte de la Cláusula Electoral para anular la primera.",
    "5548e90d227a701779098cd548dd02db"
  ],
  [
    "¿Van a implementar algún tipo de sistema de votación?",
    "dd53e1bb73ac2c461bf4f430c17f407a"
  ],
  [
    "Hey tmr, ¿vas a cenar?",
    "59103df0f53af4e9a7ee8b65762fa885"
  ],
  [
    "El pasado 11 de agosto se produjo la captura del terrorista Hambali, quien fue un actor clave en el ataque en Indonesia que mató a más de 200 personas.",
    "ac8d6e3dc282db638657f573097b8b3e"
  ],
  [
    "Ayuda con los senos paranasales y la garganta.",
    "0e6928f8cef5e61c9c095580c19b5889"
  ],
  [
    "Toronto acogió la cuarta cumbre del G-20 del 26 al 27 de junio de 2010, en la que se llevó a cabo la mayor operación de seguridad en la historia de Canadá y el mayor arresto masivo (más de mil personas) en medio de protestas a gran escala.",
    "6685838899bd7842ca41baeb62437d03"
  ],
  [
    "El recorrido lo lleva en una réplica de un barco ballenero donde puede arrojar «cajas de té» al puerto de Boston.",
    "0a858ca164a6df455620eacb272c6e23"
  ],
  [
    "Consiguió una trucha en cada molde, grandes, más de una libra, y pronto tuvo una cesta llena.",
    "d26f7d1829e2e8dcd538a6ed744a2ec8"
  ],
  [
    "Dios, ¿por qué querrías hacerte eso a ti mismo?",
    "66489ffe5960a76af18d56a7b3f345cc"
  ],
  [
    "Transco tiene cortes de energía en la manga",
    "17799257b76a63db3737091922b82967"
  ],
  [
    "Por favor, no olvides esta palabra del griego que significa «olvido»",
    "b18f65fb0673248a81432e0e2b0b66db"
  ],
  [
    "¿Qué decía la manta cuando se cayó de la cama?",
    "4842fea069cb09b5bb51e20ae0b86966"
  ],
  [
    "«Bueno, Milly», dice por fin, acercándose a ella, «parece que el destino",
    "443705bf4ab0f7c8f00487ad23f6c3d8"
  ],
  [
    "Es para siempre que el negro de la vagina tenga que lidiar con eso (¡negro rico!)",
    "b15e9622c9410d085573cfc6a737cc5e"
  ],
  [
    "Concluimos que la lectura de la SSA está mejor en sintonía con el texto del estatuto y su diseño para beneficiar principalmente a aquellos apoyados por el asalariado fallecido en su vida.",
    "c0509c5f43ab7850e7f293cf0fb0bf42"
  ],
  [
    "Compraron casas que no podían pagar y solicitaron préstamos mucho más allá de lo que es bueno.",
    "16620bc4ec3a8bcf3e1ac141c43b6daf"
  ],
  [
    "En los últimos 4 años, acordamos prohibir, abrimos el camino hacia un acuerdo mundial para prohibir los ensayos nucleares.",
    "31721ac9d85292400523ddcfefa17343"
  ],
  [
    "Conoce a tus compañeros de cuarto desde el principio para saber si te llevas bien o no con ellos.",
    "6e76491d9b80ed399256aaff99349c6d"
  ],
  [
    "La inmigración multicultural transformó la cocina australiana; los migrantes europeos posteriores a la Segunda Guerra Mundial, en particular del Mediterráneo, ayudaron a construir una próspera cultura cafetera australiana, y la influencia de las culturas asiáticas ha dado lugar a variantes australianas de sus alimentos básicos, como el dim sim de inspiración china y Chiko Roll.",
    "d1b7f9e2ed630eb2c4c796968b4377a6"
  ],
  [
    "Gasté más de 200 dólares y nunca volvería y, para ser honesto, no te recomiendo que lo hagas tampoco.",
    "91e3ea7459741ce65f21ff74b24d51a0"
  ],
  [
    "A menudo es confuso despertarse en una cama extraña, mucho más cuando se ha volado por los aires, como el rey, la reina y Benson el mayordomo.",
    "964ce7d72325bfa89653210b21e1b82d"
  ],
  [
    "Oh, en ese caso... fui yo subiendo a bordo.",
    "9968e4bd0853547ecfe9c528b905b9cb"
  ],
  [
    "Más de 60 corredores participarán en Monsoon Rally",
    "33e6fd8769b2d51656680fa24392a8cc"
  ],
  [
    "Se celebra la noche anterior al Día de Todos los Santos",
    "de491b80686f0051c00a8a9225f173b1"
  ],
  [
    "Porque si levantaba ambos, se caería.",
    "5b3f39a6e041213c8e2cd80e2f8d219b"
  ],
  [
    "«Es una pena que nos hayamos separado»",
    "2c62f03cbac9ab17e9560429a93d43cc"
  ],
  [
    "Que hacen locuras, y si ella no se sale con la suya, le dará un ataque",
    "9e06a7733aee9812ceb0bb316e835988"
  ],
  [
    "El caso en sí planteó la cuestión de si un plan tramado en alta mar durante un viaje a Río de Janeiro para defraudar al gobierno ordenando 1000 toneladas de fueloil, pero entregando solo 600, estaba dentro de la jurisdicción de los Estados Unidos.",
    "d09883f7e5498dc5a3fe53301713039f"
  ],
  [
    "Como ha dicho Mxero, solo los compradores originales perdieron dinero.",
    "a20b58031cc085a5fc1a48bf20bd3ea5"
  ],
  [
    "Evaluación del texto/argumento: puede evaluarse en función de la veracidad/precisión/valor-verdad/validez/fuerza de los argumentos.",
    "3eb5fe729cd6e2d54a0f3047c0d0c3a2"
  ],
  [
    "Pido a los líderes responsables de la industria de las armas que trabajen con nosotros en armas inteligentes y otras medidas para mantener las armas fuera de las manos equivocadas, para mantener a nuestros hijos a salvo.",
    "d671b59452cec83451c14cd84266f892"
  ],
  [
    "Asegúrese de ingerir suficiente calcio.",
    "16ee479a46bde41262d5a0eb34783874"
  ],
  [
    "Morris utilizó los programas para crear oportunidades de actuación para los estudiantes de teatro de la Universidad de Houston.",
    "fcc2c9c7c8b3e48f6f3fab0f8d41afd8"
  ],
  [
    "Su bistec estaba perfectamente cocinado, medio cocido y derretido en la boca.",
    "6def4cc7745bfb152526bc708c2f548c"
  ],
  [
    "Ahora sabía que era muy amable a pesar de su mirada feroz y su voz espantosa.",
    "d6bb0a86cd53d3f35bf078872e51a335"
  ],
  [
    "Vale, ¡esta es una pregunta para escritores de ciencia ficción!",
    "5ce1f28338d482aa9eeb6dd19376fd1e"
  ],
  [
    "El Museo de Nizam saltado por todos los turistas",
    "fcd44bbd5f237a1048212ae3a08279cb"
  ],
  [
    "Este principio dice que es imposible medir la posición y el momento de una partícula al mismo tiempo",
    "6239cb5be34554f528840f1c909967d4"
  ],
  [
    "¿Qué le das al hombre que lo tiene todo?",
    "596afc3e5c1329b7f33179a8e8dd4426"
  ],
  [
    "Quería que todo el mundo estuviera bien, quería saber sus nombres, cuántas veces habían venido aquí, en qué estaban... Fueron todos muy amables.",
    "b01cf2a1fbc827a8b2985886430a19d4"
  ],
  [
    "No... Esta pistola ha detenido el tiempo en sus huellas",
    "558c26a14620a228c0209737ad15a839"
  ],
  [
    "Su plan era entrar en el comité que controlaba las subvenciones en bloque, para que pudiera canalizar más dinero a WH.",
    "1434d488a164687cf228dc3cc247e6f8"
  ],
  [
    "También es como las 0200 aquí, ¿no deberías estar con la familia/prometida?",
    "6654598690d08cad50f73280fd90fbc7"
  ],
  [
    "hace mucho que nunca escuché de ti lo que pasó?",
    "8768e18328e0e614ecba39fd7b34dd92"
  ],
  [
    "Quieren volver a trabajar.",
    "44ade4e7c2e743527622187ae57327da"
  ],
  [
    "Aprenda amabilidad de los demás.",
    "16a5d8e54cf2a97e9a59c206532df675"
  ],
  [
    "* Lista de comunidades anarquistas",
    "39f7bdfffebae29b10a7c70696f1fd28"
  ],
  [
    "Tenía el cerdo jefe y un bloody mary.",
    "8ccff794f1f54ecf62210332aef386bc"
  ],
  [
    "Allí vio una pata de ciervo colgando de una cadena de diamantes, y comenzó a preguntarse quién podría vivir en este magnífico castillo.",
    "dcd172c0b19f354bc827e80b42aadd64"
  ],
  [
    "Ya sabes, si van a acortarlo, ¡deberían llamarlo MUSA!",
    "e365d714a0fb3c3d8fd8d19ac01345e1"
  ],
  [
    "El salón de té de Toronto sirve lattes de onigiri y matcha",
    "015e25fa6bf9db0155e09d01e31a9e5d"
  ],
  [
    "Afirmando ser el hijo de Iván IV, el pretendiente al trono ruso en 1604 era conocido como el Falso este",
    "49090caf7f1ea50f10908903bda6b017"
  ],
  [
    "¿Cómo llamas al agua que rebota?",
    "da7fad106daf4b0fc2b7e42502608312"
  ],
  [
    "rasgos más suaves que se retiran en la retirada gradual de los más ordenados",
    "52093eff291474eb40f1f850b3e17eb2"
  ],
  [
    "Cuzzo volvió a la cuadra, volvió a servir pajaritos",
    "3d1b9dac7df01f171c61d20430c20dfb"
  ],
  [
    "Sin embargo, argumenta que el resto de su tiempo ejecutivo lo pasó en el mantenimiento de registros, lo que lo convirtió en un empleado no exento.",
    "cada4492223dd991854043ebac7413eb"
  ],
  [
    "El sur, por otro lado, estaba dividido racialmente tanto en las zonas rurales como en las zonas rurales.",
    "c5e50a4126461876c7a926e901798999"
  ],
  [
    "Ya he eliminado la contraseña.",
    "c6cd9579665fb058fd6fff7721f2d053"
  ],
  [
    "Todos nuestros ciudadanos son creados iguales y deben recibir el mismo trato.",
    "02d1759a65735aea5fde295344d31653"
  ],
  [
    "Establezca límites y comuníquese de manera asertiva con los demás.",
    "963b085240b91d0f23d0c7547b9d0998"
  ],
  [
    "El polvo levantado por los vientos de la tormenta eléctrica principal, las fuertes lluvias y granizo y la oscuridad de la noche son factores que pueden reducir la visibilidad de los tornados.",
    "33d7ab338be5680bc7bda90008760c2b"
  ],
  [
    "El menú es impresionante y auténtico.",
    "5e02f135973e808e9405ffdc27acea6d"
  ],
  [
    "dijeron los hermanos, ¡se ve como si estuvieras en condiciones de estar entre tan grandes señores, bestia asquerosa que te vas a sentar ahí!",
    "1d8d1f3ca21b7d2656b61c2698aad637"
  ],
  [
    "Justo cuando pensabas que ese tío no podía ponerse más raro.",
    "a83e82dff913d11998b4a87043e4b9d1"
  ],
  [
    "Estudiantes de Engg perplejos por preguntas fuera del plan de estudios",
    "5b7f8ff04e9464819d3a13e625718675"
  ],
  [
    "El «Libro de la Señora» de este hombre se publicó en Filadelfia de 1830 a 1892",
    "f15bcb6169f1d65ce9ede6c350f99ee1"
  ],
  [
    "Sus chistes eran cursis, ¡pero su entrega fue increíble!",
    "e8595edd08ad06b78cc3cca66d56b977"
  ],
  [
    "El sonido se dirigió a todos los nervios de mi cuerpo.",
    "e6adac5fcc5653cb65b47b4ae2a9c168"
  ],
  [
    "Habiendo establecido que la cláusula de selección del foro es obligatoria y su alcance cubre las reivindicaciones de los apelantes, el paso final en la evaluación de la cláusula implica preguntar «si hay alguna razón por la que la presunción de exigibilidad no debería aplicarse». Rafael Rodríguez Barril, 619 F.3d en 93.",
    "c1ee0a0a26f67c0c7cee0709c99845b5"
  ],
  [
    "Los viajes vagabundos con amigos y familiares son muy viejos y los taxis son caros.",
    "be70f678fa0bb20f58b400babe2d8df5"
  ],
  [
    "?\nNo te preocupes por volver pronto a casa.",
    "fe2ad84e1dfcdb4ee8437406d8a298dc"
  ],
  [
    "Nuestra guerra contra el terrorismo es un concurso de voluntad en el que la perseverancia es poder.",
    "2700c8f2b549956417d57ae5bc6872f7"
  ],
  [
    "Dirija varias unidades militares a una ubicación/objetivo específico.",
    "f8e65bd4b24c59effcf9b6f031daabdb"
  ],
  [
    "* Duración La novela es hoy el género más largo de ficción narrativa en prosa, seguido de la novela.",
    "465e561106e5d2bdb27b168df358aa5e"
  ],
  [
    "Pruebe las raíces italianas de Todd English, que también es dueño de Olives, con su exclusiva pizza de corteza delgada cubierta con higos y proscuitto.",
    "ef103fba2ec5b225f15bd7898b174fff"
  ],
  [
    "El príncipe pensó un minuto, luego dijo: Tu voluntad es ley, querida; cualquier cosa para complacerte.",
    "331f04a8fae0d51b6288dfbf702cb96f"
  ],
  [
    "Vas a ponerte sudores y a limpiarte, ¿verdad?",
    "78528f02a893c09763689fd5bbd20e7a"
  ],
  [
    "La OMS pide que se revisen las directrices sobre la viruela",
    "ffc86ada2ff444216fca6cb80cea89b5"
  ],
  [
    "Dirígete al Museo del Estado de Nueva York en esta ciudad",
    "90f59233658aa0b1ff95b24eefb15248"
  ],
  [
    "Cuando nací, el médico llegó a la sala de espera y le dijo a mi padre: «Lo siento mucho».",
    "121c28619081736e58dd482d0cc01fdf"
  ],
  [
    "pañuelo alrededor de mi boca, seguí.",
    "bc21c708a737522ab62c82da1eebdd4c"
  ],
  [
    "No se parece a nada más que mi corazón haya sentido",
    "02bba2c19010dcd5ab4c8f12350632e8"
  ],
  [
    "El juez de distrito sostuvo que la desestimación de la primera demanda excluía la presente en lo que respecta a los demandados de la empresa y que, aunque la demanda contra Oliver no estaba prohibida por cosa juzgada, porque ella no había sido parte en la primera demanda, no podía ser considerada responsable de violar el artículo 1981 porque no había sido signataria del acuerdo de empresa conjunta.",
    "9ea2f76fe9ea722803ccbdc64e480310"
  ],
  [
    "Sí, me duele como una perra al principio.",
    "59fbab8ccd32f9c97872645d01e35d6a"
  ],
  [
    "Ohhh vale, quiero ver qué es una tortuga guapa.",
    "c36dda3a6f207899ffe851408e4f01c7"
  ],
  [
    "Este año mi presupuesto lo recortará de nuevo y reducirá o eliminará más de 140 programas que tienen un rendimiento deficiente o que no cumplen con las prioridades esenciales.",
    "abd9f854cd139167e54ee0db6065305b"
  ],
  [
    "Respeta las reglas y el espíritu del juego tal como lo diseñó el creador del juego.",
    "df73b88edcc202711af55df91b925493"
  ],
  [
    "Según Merriam-Webster y el Online Etymology Dictionary, la palabra «molécula» deriva del latín «moles» o pequeña unidad de masa.* Molecule (1794) — «partícula extremadamente pequeña», del francés '(1678), del latín nuevo', diminutivo del latín «masa, barrera».",
    "ccf42d0e10d9eaa717e8ea06edad9ce5"
  ],
  [
    "No volveré a pedirles a ellos.",
    "a29cd1789933614dd3f2101343e6a63d"
  ],
  [
    "Esta odiosa ave era el Hada del Desierto, el aliado de confianza del enano en todo tipo de travesuras.",
    "eed4ea32cce16ed801398460317458ab"
  ],
  [
    "Pheebs, si pudiera volver como sofá, te lo agradeceríamos mucho.",
    "066b2dacb7aef71163fa1f50514e137f"
  ],
  [
    "Apertura de restaurantes en Toronto: McRamyun, Za Pizzeria, Soi Thai Street Food, Smash Juice Bar, Hollywood Cone",
    "5f254c48941bfcc7c0243b0bc1ef54f2"
  ],
  [
    "Este retratador de Borat estudió Historia en la Universidad de Cambridge",
    "bcba8220d9b102461da668aa16e14bd0"
  ],
  [
    "Estaba en un cajero automático y una anciana me pidió que le ayudara a comprobar su saldo.",
    "dfea1d1169a52d852982097e3cb755c1"
  ],
  [
    "Giant ya no era malvado, volvió corriendo, y con ellos llegó",
    "ecf5fbefd085184675f0236101de6c37"
  ],
  [
    "La pregunta es, ¿te recuperarías o rebotarías hacia atrás?",
    "9427268db06b34e31f3dfe0f699fbdf6"
  ],
  [
    "El supervisor de Demos se basó en gran medida en los consejos de Demos con respecto a varios proyectos de parques e instalaciones.",
    "87e2a1e147fd7b4414e991a2348c3faa"
  ],
  [
    "A menos que estés muy sobrecargado",
    "0e06529b73ccaadbd67bbfeb2aa30150"
  ],
  [
    "JAJAJA no la no puedo tan mal!",
    "00a26beac3f125e2b572cbe7ca10a7a8"
  ],
  [
    "Ahora hay largas filas de espera de inmigrantes que intentan hacer precisamente eso.",
    "254578f837569da3c07edbc7e70484ec"
  ],
  [
    "Escuche lo que tienen que decir.",
    "373a13197cb2f64c5ec7bdb800c5f3cf"
  ],
  [
    "El 29 de junio de 1936, un periódico del Partido Nazi publicó una columna que atacaba a Heisenberg.",
    "815060e79a0f0f191c1d0ca6f0df3791"
  ],
  [
    "Casi siempre me dan los Clucks & Fries, un nombre más bonito para las tiras de pollo.",
    "768ede530068da123f2988e1c834cba7"
  ],
  [
    "La mujer subió los tres tramos de escaleras con su pesada canasta hasta el sastre, y él la obligó a extender todas las ollas seguidas delante de él.",
    "de59878fa0016cad0fe6b18f1b0e6d2b"
  ],
  [
    "Big Nosed Oh totalmente, totalmente.",
    "b683c71fa7be87ec4402d01bda51f90e"
  ],
  [
    "4 sadhus muertos a tiros en Muzaffarnagar",
    "c4afc2fa263a45a927c96abbc5be4d5f"
  ],
  [
    "May vio la muerte de 2 famosos Doms: el jugador de pelota Dom DiMaggio y este gracioso",
    "1e501ee6440b5dcbb8b0167d3ea7d650"
  ],
  [
    "Acabo de volver del funeral de un amigo.",
    "a06096563efe54a417b3b55408106339"
  ],
  [
    "de harina para comercializar?»",
    "45b367e792686c2cd5ee77025a2a6811"
  ],
  [
    "No es fácil vivir como quieres",
    "042e4eb42a2e2f42e4142e063bd1ef7e"
  ],
  [
    "Kruse le dijo a Day que pensaba que estaba equivocado con sus alegaciones; aun así, Bourque y Kruse le dijeron a Day que investigarían sus alegaciones.",
    "8e320650442c6f68960a04c76064e538"
  ],
  [
    "Solía disparar cuando era más joven en Nueva Jersey, pero nunca me molesté de adulto porque no quería pasar por el papeleo.",
    "3017a7b335695b9b29064b11161ab047"
  ],
  [
    "Pero no puedo abrir esa página.",
    "4bf3e9bff232837fbe4d269dfa317383"
  ],
  [
    "Debido a los litigios excesivos, todo el mundo paga más por la atención médica y muchas partes de Estados Unidos están perdiendo buenos médicos.",
    "e08338530569b60883c71ca6847c1a4e"
  ],
  [
    "Evalúe su experiencia pasada al considerar un puesto como auditor nocturno.",
    "712c6ffafbbfc776bcc3ad8f28bec41d"
  ],
  [
    "A diferencia de muchos otros deportes de equipo, los entrenadores y entrenadores de béisbol generalmente usan los uniformes de su equipo; los entrenadores deben llevar uniforme para que se les permita estar en el campo de juego para conversar con los jugadores durante un partido.",
    "ec038ca07367691fa7a092ef9ff5a043"
  ],
  [
    "Me hago eco de otros comentarios que destacan la hospitalidad de la familia propietaria del café.",
    "3ab6398c4ddbf85a832b969c047be525"
  ],
  [
    "Jugó con ellos y perdió parte de su dinero, pero cuando tocó doce todo se desvaneció ante sus ojos.",
    "f9a61a00c4b0f05586e6d1fbedda447f"
  ],
  [
    "Quiero decir, no, hace mucho que no toco, y, bueno, son cosas muy personales, ¿sabes?",
    "7fea8b01c9fd571efe3f02b701ed4b31"
  ],
  [
    "5 lugares para dar un paseo en bicicleta cerca de Toronto",
    "c1afc64ed17de79accc479d678626b36"
  ],
  [
    "Keats escribió una «Oda a un griego»",
    "ae4505047ac9b3390cd607184a50dc3e"
  ],
  [
    "¿Y he cambiado las sábanas de seda manchadas?",
    "c86230a503ce1fd4c55d7177abbdc3b6"
  ],
  [
    "diciéndose a sí mismo: «Tendré más tiempo el próximo día de mercado que el que tengo",
    "441dc5bb412539b4552e8fd66691bb30"
  ],
  [
    "Hermanos y hermanas, uníos",
    "2bf23e9a6eb1cf11782684ba6793b6b3"
  ],
  [
    "Se sometió a votación popular una ley de 1915 que redistribuía los distritos del Estado para las elecciones al Congreso, lo que dio lugar a la desaprobación de la medida legislativa.",
    "f5204ef526f9a60cc1b3f3cdc81e3270"
  ],
  [
    "Había una mujer que siempre venía al autoservicio durante la tarde y pedía un enorme jr. con cebollas extra.",
    "99c1e1a9c889316639a70ce5db6202e1"
  ],
  [
    "De hecho, el plan de recuperación proporciona una reducción de impuestos, es decir, una reducción de impuestos, para el 95% de las familias trabajadoras.",
    "5c0ebdda403d18424d66bc0bd9ae5e4a"
  ],
  [
    "Haz clic en Archivo en tu navegador y, luego, en Guardar como.",
    "69b9ef3a0daa8193e749732c448652cc"
  ],
  [
    "Estos pares de electrones se denominan pares compartidos o pares de enlace, y el equilibrio estable de las fuerzas de atracción y repulsión entre los átomos, cuando comparten electrones, se denomina enlace covalente.",
    "c2a0e272755b7d0cc0853b2283c32ad2"
  ],
  [
    "Mi novio pidió el especial de camarones que le encantó.",
    "d14c94dd2cb0e5d61668f1a391c2e02f"
  ],
  [
    "Se levantó temprano a la mañana siguiente y partió con diez mulas cargadas de grandes cofres.",
    "1c9d3cf8859725d9753ee7e16f765530"
  ],
  [
    "Solo quiero que me lleves, me beses y me hagas el amor aquí y ahora.",
    "080fa7c37671cadf7c44dc2535572828"
  ],
  [
    "Levantar las sanciones contra la India: congresista estadounidense",
    "f8dfe906c9a2c250a50369ebd0ffcc8f"
  ],
  [
    "Dylan McDermott dirige un pequeño bufete de abogados de Boston en este drama ganador de un Emmy",
    "41ae69957784ca680d14b2156acb9da6"
  ],
  [
    "¿Cómo se llama a un iraquí con una oveja en cada brazo?",
    "87df6c666d8a119baa29ced8d2b36525"
  ],
  [
    "ciento cuarenta y cuatro columnas, treinta y siete pies de circunferencia, y",
    "ba517bb4502e385af99c480357374556"
  ],
  [
    "Tengo que dejar de esperarte",
    "c064b2a0a28f4f8328cc30122ecb5287"
  ],
  [
    "En consecuencia, debemos concluir que el jurado tenía derecho a determinar que el concepto de PlayWood no podía haberse adquirido o duplicado fácilmente por los medios adecuados.",
    "dac36e069b7c33d0c70299f386eb6b39"
  ],
  [
    "A eso de las 4 de la mañana, mi gran danés comenzó a ladrar junto con mis otros dos perros.",
    "16c2108333f036c7c2614e6cc8e66af8"
  ],
  [
    "¿Es porque les pediste ir al auditorio?",
    "a91fe7035f53e0b675e0b43ca837ea88"
  ],
  [
    "Trae a un amigo que te ayude a luchar.",
    "bd4fd9aaa6d35a62dd104e61bccd26cc"
  ],
  [
    "Las tres últimas han delegado administraciones, cada una con diferentes poderes, con sede en sus capitales, Edimburgo, Cardiff y Belfast, respectivamente.",
    "a3dafadd0185f0f470cfd144540029ee"
  ],
  [
    "Bueno, como que nos colamos en este restaurante.",
    "eaa96fb99a2319666f9f0e84e49e2e3b"
  ],
  [
    "Ambos entraron muy calientes; porque habían estado azotando tapas, y el día era inusualmente caluroso.",
    "583e92cba8f28cc9420d82b06ba7cfaa"
  ],
  [
    "¡Se te han soltado los cables de la cabeza!",
    "3e8520294c40244897d1467ac038bed9"
  ],
  [
    "Los jóvenes indios se llevan 3 oros en el torneo TT junior",
    "16cee8df1282b08841d35e1203a75969"
  ],
  [
    "Algunos piensan que esta canción de Irving Berlin debería reemplazar «The Star-Spangled Banner» como himno nacional; es más fácil de cantar",
    "b892a63287470294773a11ee9df5639a"
  ],
  [
    "Lo más cercano a la perfección que la mayoría de las personas obtienen es cuando están llenando una solicitud de empleo.",
    "65135d81906584f20dd7f82f72492d0c"
  ],
  [
    "Quizás, si la gravedad ofreciera un poco de ayuda.",
    "8c2eaf9819992368aae6311b02d7c3b6"
  ],
  [
    "Solo porque dices que estoy loco",
    "a7fee6447044805fab254ee03544df24"
  ],
  [
    "Eaton invitó a SLM a rediseñar su motor -02.",
    "4a5214cc46b75ce8a320c4ffc1c937e6"
  ],
  [
    "Más tarde en la noche, la gente se lo está pasando bien, las bebidas fluyen así que ella y yo nos escapamos para divertirnos.",
    "a20090d9d4fe41fbd1ed0cb01dbe1047"
  ],
  [
    "También mucho no puedo resolver leh.. Solo lo intento hasta que un seis n se atasque.. Entonces un cuatro tampoco sé cómo hacerlo.. Tml es gratis.",
    "a8135ba27a028345a9428ccfa19e60d7"
  ],
  [
    "Tenemos que enseñar a nuestros hijos que no solo el ganador de la Super Bowl merece ser celebrado, sino el ganador de la feria de ciencias; que el éxito no depende de la fama o las relaciones públicas, sino del trabajo duro y la disciplina.",
    "44507813308e27c23d136a5b5aac19f3"
  ],
  [
    "Ir a ferias o campamentos de ciencias.",
    "8aa5d15d9239b841d39182330fa687f4"
  ],
  [
    "Así que Peng Dorje llamó al tambor circular «Damphu».",
    "04328152374344c564042969773d5f5c"
  ],
  [
    "Es bueno que el barco no esté dividido en dos niveles como la mayoría de las barcazas de fiesta, pero ahí es donde terminan mis alabanzas.",
    "89c6cc6e35ed7a91c95e23a59b6397d8"
  ],
  [
    "Es un buen chiste, respondió el sastrecillo, y desabrochándose el abrigo mostró al gigante la faja.",
    "b477978dda5ea9625ef07f3efd057dd1"
  ],
  [
    "Dile con quién querías ligar originalmente esa noche.",
    "ecd867f20938377135b33f666aa64d09"
  ],
  [
    "Los mejores servicios de limpieza de casas en línea en Toronto",
    "b8e1fdb518ef3dc42bb44c9f424752d2"
  ],
  [
    "Moby Dick es una feroz ballena albina de esta especie",
    "5f0d12eb0fe9cd4d1014facc72700e20"
  ],
  [
    "Estoy haciendo una serie de televisión sobre el secuestro de un avión.",
    "eafc4e7efd47bb2552bc548019356df8"
  ],
  [
    "ocurre muy a menudo en casos similares, un silencio profundo y notable",
    "1e2391ea7d6ebc4cccab57702b85ade8"
  ],
  [
    "Eso es todo lo que soy",
    "b94406164514909efabfc0634326d10c"
  ],
  [
    "Me sacará de aquí a tiempo",
    "c83cad1db601142a8d6420f5b1a0279d"
  ],
  [
    "Y como ella ha hecho la suya",
    "cf894912cddbc813a490b5a47755c5e3"
  ],
  [
    "No hables de cómo nunca tienes chicas y te sorprende que una gran chica como ella te esté hablando realmente.",
    "ea345bfea38b8ab37c0c9e993aad8166"
  ],
  [
    "Pero adivina qué pasa si nos vamos",
    "cecccb01e53c88713c5e70e807b7c8b1"
  ],
  [
    "Considera tu relación.",
    "cc3fdafe6ffe10017c5aeae6f49f33a1"
  ],
  [
    "Ve al baño para asegurarte de que estás presentable.",
    "64b859801115986d9b1cf206ca516160"
  ],
  [
    "¿Vamos a salir?",
    "70ff2db1136ebe06c1a57df27b00e77a"
  ],
  [
    "Por eso nunca sale de noche",
    "2077b7aff50be5828d28bab49f5bf147"
  ],
  [
    "Resalta tus buenas cualidades.",
    "a84a069b745120e5fb48fa679eb24ed0"
  ],
  [
    "Quiero hacer una cosita (hacer una cosita)",
    "eff7d5f93f43dacec91b8cdef52b6ecd"
  ],
  [
    "Dijo que no te olvides de llamar cuando llegues, nena.",
    "1262b547c11f2306ea2493344f111c96"
  ],
  [
    "Chico, será mejor que te lo devuelvas ahora",
    "8913bf9421a27d8bedb7d4e5afdd7396"
  ],
  [
    "Incluso si cree que su relación va por buen camino, es posible que tenga que esperar un año o más antes de poder compartir tiempo con sus hijos.",
    "60a38511313d068b69d052c3c3bc1d08"
  ],
  [
    "Colgué el teléfono y se me cayó de la mano",
    "ed04de43da3f99a5cbacd6a3699f7756"
  ],
  [
    "Y te estoy esperando de nuevo",
    "92a05fc1d323575ad850989509919075"
  ],
  [
    "Los sentimientos, no los captes",
    "802130b376a6c0cd65377402317518b0"
  ],
  [
    "Oh, Dios, estoy cerrando los dientes",
    "23b83f68bef8a78b66edadd082cdfa34"
  ],
  [
    "Su huella en mi mente ha sido reemplazada por esta bolsa de tambor",
    "b3568629a53589278e4c7e56194b6467"
  ]
]