[
  [
    "Entré al teatro con expectativas bastante bajas (algo que he aprendido a hacer).",
    "b0246588ff1e7218d351b78d0e4fd133"
  ],
  [
    "McCotter fue reelegido en 2008 con el 51 por ciento de los votos.",
    "19923ef25c576d53cf023eff7cd390ae"
  ],
  [
    "Fui a ver esta película para matar el tiempo.",
    "2815570270f4ccb29a10b5fd9dce9e98"
  ],
  [
    "Los miembros observaron que la afirmación que figuraba en el informe de que las mujeres «aún no estaban organizadas con la fuerza suficiente para constituir un grupo de presión» no era válida.",
    "5efb2cf65c152c26bd2809931d0e98d0"
  ],
  [
    "Ah, y podríamos filmar más en la jungla, o al menos usar ángulos de cámara que no muestren las cualidades del escenario sonoro como las del lugar.",
    "2913c8770be509ae6a80a2bf01a95353"
  ],
  [
    "He visto algunas de las películas de terror y zombis de Fulci y me sorprendió que fuera del mismo director.",
    "b9250493f1135b64c9a3ea09752d3bb8"
  ],
  [
    "PRAGA — Mientras escuchaba lo que decían algunos europeos cuando mi país se preparaba para asumir la presidencia de la Unión Europea, escuché ecos tenues de la infame descripción de Neville Chamberlain de Checoslovaquia como «un país lejano del que sabemos poco».",
    "d0ecbd8afc769eafe93eef01889c97af"
  ],
  [
    "Se efectuaron varios disparos contra un puesto avanzado de las FDI en Deir el-Balah, que no causaron lesiones ni daños (estos incidentes también se mencionan en Al-Faŷr, 3 de mayo de 1993).",
    "40a709e5f7be1a488a61acedd6ef31ec"
  ],
  [
    "Savage Intruder se convierte en una especie de película para sentirse bien, ya que Vic se hace amiga de Katharine y le muestra cómo disfrutar de la vida de nuevo y tener una relación sexual implícita con ella, en realidad es repugnante pensar que tiene la edad suficiente para ser su abuela.",
    "2e0ffe38e326cafd8c49818a516985f9"
  ],
  [
    "Sin verdad visual, esto es solo un montón de «ya sabes lo que pasó, una vez este tipo» aquí dicen.",
    "6d4981dc1ebe10485d8b43e22b976b47"
  ],
  [
    "Esta es una película sobre la soledad y cómo la distancia física y emocional entre las personas tiende a estorbar las relaciones.",
    "02e418fab89a95c8b80b99a9cff405df"
  ],
  [
    "Espero que la respuesta a algunas de estas preocupaciones se encuentre durante la Cumbre Mundial sobre Desarrollo Social.",
    "fbc404185140a9870e85bebcd9805640"
  ],
  [
    "Esta resolución especificaba claramente que la sede permanente del Instituto iba a ser mi país, la República Dominicana, un país en desarrollo.",
    "88b6389a996b3a94eddaf8e9ed274b57"
  ],
  [
    "El juego consiste en utilizar el reconocimiento internacional de un estado palestino independiente para presionar a los Estados Unidos para que se retiren de su apoyo casi incondicional a la política israelí.",
    "5d7da38ada1fe4971281df4255e819bf"
  ],
  [
    "Para el Partido Socialista, que está ansioso por volver al poder pero que aún no se ha recuperado de la humillante derrota de Lionel Jospin en la primera vuelta de las elecciones presidenciales de 2002, la pregunta es si puede permitirse resistir la ola de opinión pública favorable detrás de Royal.",
    "5e7a358998b86034c47e481951b38a1e"
  ],
  [
    "Esto se logró inundando a la población local y obstaculizando así los movimientos hacia la libre determinación.",
    "9dd7c9ed7f09104d56895fc174385038"
  ],
  [
    "Cuando la industria cinematográfica estadounidense trata de mirar críticamente a su propio gobierno, se asegura de que se vea bien incluso cuando es malo.",
    "c2c38b0a8a1ef19f59546316a1a83780"
  ],
  [
    "Tres palabras: Obra de arte.",
    "3c84f8ef9d171472cdcd5cfb8510add2"
  ],
  [
    "Primero, permítanme decir que las películas como Shawshank Redemption y Green Mile, y la mayoría de Spielberg me parecen absolutamente horribles y revuelven el estómago.",
    "b4f206fbb72a27ea128124d4385c76ca"
  ],
  [
    "Miremos a Estados Unidos en 1787: la creación del gobierno federal barrió con el sistema balcanizado de colonias prerrevolucionarias, lo que marcó el comienzo de una era de expansión empresarial en todo el continente americano.",
    "247e1563aa1f759b8ee3a6e249e60ec3"
  ],
  [
    "Algunos expertos militares pueden decir que los sistemas de defensa aérea de Siria son demasiado sofisticados para suprimirlos, lo que hace que una zona de exclusión aérea sea demasiado peligrosa para hacerla cumplir.",
    "b0908a0698b246ab3f669696a7685767"
  ],
  [
    "Los U-99 y U-100 fueron capitaneados por dos famosos ases, Korvettenkapitäns Otto Kretschmer y Joachim Schepke.",
    "57f4ee06b7b15f8f4d7fbc41846a4362"
  ],
  [
    "Sin embargo, no pierdas el tiempo con esto.",
    "f355fcbb27e03e8a33ea703d93b5cfca"
  ],
  [
    "cinco avances en el fortalecimiento de sus fundamentos, la aceleración de su crecimiento económico y la protección contra las perturbaciones externas.",
    "6f2876b2db7789ea0ca3039a1a9b1f1e"
  ],
  [
    "La concesionaria brasileña de Ford Grancar, en cooperación con Toni Bianco, desarrolló una copia fiel del Espace original en Brasil en 1990.",
    "9c60275e86bf77d7e5ab1d6aea99af8e"
  ],
  [
    "En serio, ¡podías ver el contorno de sus hombros!",
    "0ff1d4acce77c16acd575b46a2ea0602"
  ],
  [
    "Este programa, Paranormal State, tiene una sensación casi de «Proyecto Blairwitch».",
    "b399ccb753500c86e9c381d2b9226514"
  ],
  [
    "Lástima, porque PITCH BLACK realmente patea traseros importantes.",
    "ed2536ea34386d668a7223f05b9b2436"
  ],
  [
    "La creciente corriente de recursos tenía por objeto capacitar, modernizar y ampliar la estructura de una serie de elementos de las fuerzas armadas.",
    "c1aa1c5fdfa27415d971f56aadfbdfd8"
  ],
  [
    "Los últimos shows de vistas han sido un poco mejores, pero seguramente los escritores necesitan un poco más de dirección.",
    "f31dceb718d3d43911d15d0607ab9f1e"
  ],
  [
    "Es sátira política, y sátira política extremadamente bien escrita.",
    "c5fa42d2a198b4d3b250980b8571067c"
  ],
  [
    "Como barra lateral cursi, el personaje de Swayze que no es monje (!) ha engendrado una belleza rusa Elena (interpretada por la hermosa Marta Kondova) en sus misiones anteriores al antiguo estado comunista.",
    "2345b139ef29460bc514d74e22f26491"
  ],
  [
    "Digamos que de ahora en adelante, nunca le dejaremos elegir una película.",
    "91ae08526bfe16c5d0f1db749f8e4b48"
  ],
  [
    "de oficiales de la KGB vieron el colapso del Partido Comunista y de todos los organismos gubernamentales que «dirigía y controlaba», incluida la KGB.",
    "459a551d93a05edb32691e38b2ed6b3f"
  ],
  [
    "La Comisión recomienda enfáticamente que se observen escrupulosamente las directrices para el nuevo organismo.",
    "8d9b9dbe8fb46063772b59b8609b3188"
  ],
  [
    "El origen incalculable del Llanero Solitario.",
    "2d359914a556d007860a3520ffc2f382"
  ],
  [
    "Cabe señalar que la Comisión de Derechos Humanos, en su resolución 1993/24, de 5 de marzo de 1993, titulada «Derechos de las personas pertenecientes a minorías nacionales o étnicas, religiosas y lingüísticas», pidió al Secretario General que pusiera a disposición,",
    "25042f1de37f992fac33dae47dc318e6"
  ],
  [
    "Todo lo que puedo decir es que esta película está hecha para Lifetime Channel en la televisión, lo que significa que no hay personajes sólidos, ningún estilo en particular, una actuación débil, todo tipo de sexo sugerido, pero sin pechos ni nalgas (porque vaya, eso solo catapultaría la película a las profundidades de la sordidez, ¿no?) pero el sexo muy simulado, bueno, está bien.",
    "b708e437718aec7254cf9412aa35158f"
  ],
  [
    "Solo, Joe está callado; junto con alguien más, se vuelve letal.",
    "d6ad9f10360ab5e5f4ba6099cc5c694d"
  ],
  [
    "En la 16ª sesión, celebrada el 30 de junio, el Consejo escuchó declaraciones introductorias del Secretario General Adjunto de Coordinación de Políticas y Desarrollo Sostenible, el Administrador del Programa de las Naciones Unidas para el Desarrollo, la Directora Ejecutiva del Fondo de las Naciones Unidas para la Infancia y la Directora Ejecutiva de el Programa Mundial de Alimentos.",
    "029a2bfa12c1651dace1c615aacbfab3"
  ],
  [
    "Empezó interesante e inmediatamente me llamó la atención.",
    "891daf614da1e796e1f20a6309dea678"
  ],
  [
    "En Rusia, hay una percepción que a veces se fomenta y que sugiere que la Asociación va dirigida en su contra.",
    "b89a718d28728509d85328f8cf9003cb"
  ],
  [
    "Las necesidades adicionales en la partida de suministros médicos y dentales se debieron a la compra local de comprimidos de mefloquina para la profilaxis del paludismo en casos de emergencia.",
    "db75d9df515e5d452dd0658ba5b2d162"
  ],
  [
    "Sin embargo, esta joya rusa muestra cómo la historia de las dificultades se puede contar de una manera diferente; al decirnos, directamente de la boca de un soldado cómo todos odian la guerra, que esperan que los que murieron lo hicieran por una causa que permitirá la paz y el fin de la lucha, vemos una nueva visión de la Segunda Guerra Mundial.",
    "937d752e347821dc411407a094dfa495"
  ],
  [
    "5. La Conferencia Mundial de Derechos Humanos alienta a los Estados a que consideren la posibilidad de limitar el alcance de las reservas que formulen a los instrumentos internacionales de derechos humanos, a formular cualquier reserva de la manera más precisa y restringida posible, a garantizar que ninguna sea incompatible con el objeto y el propósito del tratado pertinente y revisar periódicamente cualquier reserva con miras a retirarla.",
    "80d864666314f3aa1b012467c029fbd7"
  ],
  [
    "De hecho, es una película bastante pobre en general.",
    "0ba50b769709d864bb8e14ebf7c679cd"
  ],
  [
    "Se lo sugiero a todos los fanáticos del género e intento tomarlo en serio como una película inteligente que debe tomarse más en serio de lo que parece.",
    "56d3514b0a853ec084020c1752fced00"
  ],
  [
    "Sin embargo, se observó que los países en desarrollo se enfrentaban a dificultades excepcionales para alcanzar niveles compatibles de desarrollo tecnológico, sin los cuales no se produciría una cooperación eficaz en ciencia y tecnología.",
    "10be12c9b1ad61bfb41f02d69c69c50e"
  ],
  [
    "en los nuevos mercados asiáticos serán aquellos que puedan proporcionar los bienes y servicios impulsados por la tecnología, hechos a medida y de alto valor añadido necesarios para atender a los dos mil millones de consumidores asiáticos.",
    "a62cc04bc638a132f781091ef3e1f41b"
  ],
  [
    "Nunca lo tolerará, ya que constituyen una violación del derecho internacional, en particular las disposiciones de la Carta de las Naciones Unidas que prohíben",
    "aefea52a3af0ed37ddb566e5fb829d6b"
  ],
  [
    "Su expresó su apoyo a los estudiantes y dijo: «No se debe permitir que los estudiantes estén solos».",
    "08b580d93e06225c17953085973e2d96"
  ],
  [
    "Pidió además al Secretario General que informara a la Asamblea General en su cuadragésimo octavo período de sesiones sobre el estado de la cooperación entre las Naciones Unidas y la OCI.",
    "93b7ee6454b94013844eb823fe91e536"
  ],
  [
    "No hay mucho más.",
    "a5d5050bece0a75efc38b8d704d51827"
  ],
  [
    "Pero la recompra solo puede tener éxito si el mercado la percibe como la última oportunidad antes de una reestructuración unilateral de la deuda.",
    "9fd3879d61b13406919432b7dafdd6d9"
  ],
  [
    "su carta se distribuyó como documento de la Asamblea General, en relación con el tema 103 b) del programa provisional.",
    "3b006de877c463c3a26c2dc99a4cc71e"
  ],
  [
    "Tenía quince años e incluso entonces, sabía que era cursi.",
    "9fcabc868428ce8ba6ed5ac8ac566302"
  ],
  [
    "aprovecharon el coraje de Nakasone y advirtieron públicamente a los jóvenes chinos que si «piensan meramente en el bienestar de su propio país... no son patriotas sobrios».",
    "7e721dace11d463a7b23bc8394dce858"
  ],
  [
    "Sin embargo, hasta el momento no se ha llevado a cabo ninguna operación general de remoción de minas en el Iraq, debido a la falta de aprobación del Gobierno, al que se ha puesto en contacto la Oficina del Coordinador de las Naciones Unidas para las Actividades Humanitarias para facilitar las actividades relacionadas con las minas patrocinadas por las Naciones Unidas.",
    "0b7c4505fc9aefc56aa0d33ec6618c2e"
  ],
  [
    "Vale la pena ver a Robert DeNiro y Donald Sutherland, pero nadie está realmente en la cima de su juego aquí, y las mujeres obtienen un ahorro particularmente corto.",
    "14dcae39269ea072b739007d30365c04"
  ],
  [
    "es una película de terror de grado d que no es tan maravillosa. En general, 2/10 el director/escritor/editor debería saberlo mejor.",
    "42af32ad6951183f7a234b04b1a240bd"
  ],
  [
    "Quiero decir, cuando vi Requiem for a Dream, me repugnó el último tipo de escena con Jennifer Connelly, pero no fue ni de lejos el tipo de disgusto y repulsión que sentí durante esta película.",
    "5d7f6b448ff19bff7427beb57e1e035b"
  ],
  [
    "Sin embargo, las conversaciones se interrumpieron el 12 de diciembre de 1953, cuando los Estados Unidos abandonaron la vigésima tercera ronda de conversaciones después de repetir persistentemente sus propias afirmaciones irrazonables.",
    "b755dba07a2e295db24423cf2b17e866"
  ],
  [
    "El deseo de visitar la Tierra de Israel lo llevó a Jerusalén; y llegó allí el 25 de marzo de 1488, habiendo comenzado su viaje el 29 de octubre de 1486.",
    "0e0aa6e583ff567cd6d7724809fc6bf2"
  ],
  [
    "A pesar de que la película tiene más de 20 años, el atractivo de ver a mujeres rubias exhibiendo sus bonitas jarras en la pantalla nunca pasa de moda.",
    "8d2951f6baa0543a6961a3df141fb2c6"
  ],
  [
    "No es frecuente que le dé dos estrellas a una película de terror porque el terror es mi género favorito.",
    "63433e78a9f94fc8e7ee7fde8c25f030"
  ],
  [
    "Todos los acuerdos mencionados anteriormente se incluirán en el Acuerdo para una Paz Firme y Duradera, cuya firma marcará la conclusión del proceso de negociación.",
    "88a872e459a4da79942b3637e4e1c2a5"
  ],
  [
    "En febrero de 2020, Spencer anunció su retiro de la política electoral.",
    "d3c53589ab36f28b3524f87fa4de6e7f"
  ],
  [
    "Parecía que la intervención humanitaria significaba una regla para una parte del mundo y otra para el resto, y permitía que el Norte interviniera en los asuntos del Sur.",
    "97e9f7c37caa39882cef363bf80f8f7f"
  ],
  [
    "25I.22 En 1994-1995, la Oficina de las Naciones Unidas en Viena asumirá funciones adicionales del cuadro de servicios generales que anteriormente desempeñaba la ONUDI en su nombre, que son el control de inventarios y la gestión de bienes, incluida la realización del control de existencias y la adquisición de suministros y equipo; las compras y los contratos; los viajes , transporte, transporte y seguros, gestión de archivos y registros, y operaciones comerciales.",
    "84a10cfb274ea9e94878f3f4271f44d2"
  ],
  [
    "Apenas he podido ver toda la película... Solo después de unos 85 minutos de los 110 minutos de la película comenzó el viaje a Marte, y luego quedaban 5 minutos para el cierre.",
    "9c23690bd53175edea4493c50c8c0cf7"
  ],
  [
    "Kramer no es una de las mejores películas y no es un 10 perfecto, pero logra que la película valga la pena verla y que valga la pena preocuparse por ella.",
    "55c7e22f65abd0beba4ca3451089dce2"
  ],
  [
    "Se señaló que, en preparación de la Cumbre, sería necesario tener en cuenta los problemas sociales de los países en transición, ya que la solución eficaz de sus problemas era importante tanto para el éxito de la reforma económica en esos países como para las perspectivas de establecer una situación dinámica, una economía mundial equilibrada y abierta.",
    "99355e2da4ba9db2d2af9d2af1f90ca6"
  ],
  [
    "Parece que en 1999-2001 Ted tuvo una crisis, quizás de dinero.",
    "7d4341388332a7a32d1e5c95fd6273a9"
  ],
  [
    "Sin embargo, los 15 estados miembros pueden compensar su fracaso colectivo abriendo opciones más fáciles para una integración flexible o de múltiples velocidades.",
    "ba8f9e70b5862ef23077edba953a60c9"
  ],
  [
    "Tras la reestructuración de la Secretaría, la Oficina del Coordinador de la Asistencia para la Reconstrucción y el Desarrollo del Líbano (UNARDOL) se integró en el Departamento de Asuntos Humanitarios.",
    "f67262c1387cba5611019f3129e0e8be"
  ],
  [
    "The Marvels se estrenará el 28 de julio de 2023, con Nia DaCosta dirigiendo y Megan McDonnell escribiendo el guion.",
    "879ffc3ed6cb6cf7675b5755a73a908d"
  ],
  [
    "Michael Dudikoff no es realmente tan mal actor, solo tiene pésimos guiones.",
    "572cd46ea26fb4e96f1f107198c36ee8"
  ],
  [
    "También hizo una declaración el observador de la National Wildlife Federation, una organización no gubernamental.",
    "e6f5713d47a893703f07b7760c449a93"
  ],
  [
    "A pesar de un pequeño puñado de escenas bien ejecutadas, esta entrada (la cuarta) se siente cansada.",
    "406054d795baba6558f80fae369f33d5"
  ],
  [
    "No explicaron muchas cosas.",
    "e95b09b8cfc5424f50d048063897e001"
  ],
  [
    "Los pueblos fronterizos del distrito de Zangelan están siendo atacados a lo largo de toda la frontera con Armenia.",
    "7236eb4400d760710ec4a48bc7c6afb5"
  ],
  [
    "Muy entretenido, divertido y preciso.",
    "c5478d6c473ae03a3219aba24b47b0af"
  ],
  [
    "- Determinar los criterios para la presencia de «problemas económicos especiales» a los que se enfrenta un determinado país que observa las sanciones, de conformidad con el Artículo 50 de la Carta;",
    "208bf51d300db0924156d5b2e9736366"
  ],
  [
    "La antigua ruta de vía estrecha de 97,3 km del ferrocarril Bankura Damodar (cerrada en 1965) estaba planificada para ser reactivada por South Eastern Railway of Indian Railways en 1998 como una línea de vía ancha.",
    "748ca6b77c4d568a02b3c99fafac7c44"
  ],
  [
    "Reconociendo la necesidad de encontrar nuevas fuentes de crecimiento, hacia el final de la presidencia de Jimmy Carter, y luego bajo Ronald Reagan, los Estados Unidos desregularon la industria y el sector financiero, al igual que Margaret Thatcher en el Reino Unido.",
    "10e7bf74365edd5112cf8dbfb58d66b8"
  ],
  [
    "Le informo con profunda preocupación de un incidente sumamente grave del que la República de Armenia es responsable.",
    "24accdb61c838bdf3898bdad6829f038"
  ],
  [
    "Muy pronto: una mala película.",
    "24e01b75777971ad1f685797e28c143c"
  ],
  [
    "Puedes hacer un juego adivinando cuál será la siguiente línea.",
    "8d1a6abf84c5e94c69ac4691300c890a"
  ],
  [
    "La siguiente es una lista de películas producidas y/o estrenadas por Columbia Pictures en 1970-1979.",
    "807d24da65944d6396e61df3e91a1f0d"
  ],
  [
    "Leyenda:",
    "8046c95f98fc714db47978092bb24264"
  ],
  [
    "Ahorra dinero, ni siquiera lo veas en vídeo.",
    "e5c476793c198c961059c5086c9cda2c"
  ],
  [
    "Bravo.",
    "ba37b7e9ac04ad02f8f5b568d45c90eb"
  ],
  [
    "Tendrían un derecho permanente a vivir en Israel y conservarían los beneficios a los que tienen derecho actualmente como ciudadanos israelíes, pero ahora votarían como ciudadanos de Palestina.",
    "260ec16e2b0a6af8b2a7f02b83c094c8"
  ],
  [
    "La SIDS/TAP estaría estrechamente vinculada a estas actividades y mecanismos en curso y se utilizaría para mejorar su contribución al desarrollo de los pequeños países insulares en desarrollo.",
    "fea15de934f342b0614c220f2b264de6"
  ],
  [
    "Ambientada en 1995, la historia sigue a Danvers mientras se convierte en Capitán Marvel después de que la Tierra se vea atrapada en el centro de un conflicto galáctico entre dos civilizaciones alienígenas.",
    "2ccfe74ac28cbb0d9734feb22b7e6506"
  ],
  [
    "Y la máxima calificación para el elenco por entregar gema tras gema de direlogue con una cara seria: «Te lo juro Pete, ¡nunca volveré a llamar a mi suegra un viejo cuervo! », «El único problema es que la última vez que hablé con un capellán no había línea telefónica al único lugar donde podemos obtener el tipo de ayuda que necesitamos» y el inmortal «¡Ahí está ahora, atacando el edificio de las Naciones Unidas!»",
    "638c7a181bc63999cc3ab4b38c8e883e"
  ],
  [
    "Una encuesta de 401 posibles votantes publicada por The Hill, realizada entre el 2 y el 7 de octubre de 2010, el 42 por ciento de los encuestados apoyaba a Benishek, mientras que el 39 por ciento estaba a favor de McDowell y el 18 por ciento estaba indeciso.",
    "7cfbd4546d0e6b2d143a4e2dd01035a9"
  ],
  [
    "Esta es también la peor actuación que he visto hacer a T.L.Jones (no aporta nada nuevo o sutil a su personaje estereotipado).",
    "e6ed058f7bd481d2885bda696ec4e9e8"
  ],
  [
    "Muy mal.",
    "f9757290c4501ff3c2b1416da5823ad0"
  ],
  [
    "Puede contener spoilers",
    "56d46221fde719be01198dbf50231f64"
  ],
  [
    "Unidos por Internet, muchos miles de pacientes de todo el mundo comenzaron a describir experiencias con anti-dep",
    "f4a9be477d2f382d242e952e37df362e"
  ],
  [
    "Me encantaban las figuras de acción, pero la caricatura me pareció cursi y odiaba la historia (el He-Man que me gustaba era el de los primeros mini-cómics previos a los dibujos animados incluidos en las cajas de figuras, donde He-Man era un bárbaro, la Espada del Poder estaba dividida en dos partes, y no había Príncipe Adam, ni Shazam- premisa de estafa, y no Orko).",
    "cadc72c3001ccf4bf3351832dcdc6993"
  ],
  [
    "Así, mientras Abbas busca crear un nuevo «hecho sobre el terreno» al conseguir apoyo internacional para un estado palestino, Israel pretende triunfar sobre él haciendo que ese estado sea inviable.",
    "ddb1e9325f9ca2bca423ac69d578e5c7"
  ],
  [
    "Alguien pensó que introducir 'Enron' en el guion le daría una moneda al hablar de las compañías eléctricas.",
    "5b149cc77144c38b3fc371cdb315eb7f"
  ],
  [
    "También se prevé que las innovaciones tecnológicas facilitarán el intercambio de recursos entre los centros de conferencias.",
    "c6f529454bf58e13fa741e516587e558"
  ],
  [
    "En 2012, el 70% de los productos de la empresa se vendieron en los Estados Unidos.",
    "3ac57e96a3fae92714fd2057ad7d8c41"
  ],
  [
    "Pero en esta ciudad sin nombre Andreas descubre pronto que un mundo comercial perfecto no es realmente un paraíso.",
    "509a4838809dc72522d8e73c80ec414b"
  ],
  [
    "4. Además de una gama muy amplia de libertades y derechos garantizados por la Constitución, incluidos los derechos y libertades individuales, así como los derechos políticos, culturales, sociales y económicos, debe hacerse especial hincapié en las salvaguardias constitucionales del estatuto de las minorías nacionales, cuestión que discutiremos más adelante.",
    "97ea0c1f8134d68a6a118c75b2938bc4"
  ],
  [
    "Marvel planeaba gastar 118,6 millones de dólares en filmar en el estado, por una cantidad neta de $97,8 millones después de que se aplicara el crédito fiscal.",
    "0b6142303eb85141e5c4633207e6456c"
  ],
  [
    "Hago un llamamiento a los gobiernos para que creen las oportunidades que permitan a los refugiados ejercer el derecho a regresar a su propio país.",
    "c55abc26e37ae8740b3300a61f94c4ba"
  ],
  [
    "Tasman observó que había un grupo de 30 a 35 habitantes en la isla cuando intentaba desembarcar para reponer los suministros de agua, y no vio árboles en la isla.",
    "be389f16d503ffe95d48ed924d16107c"
  ],
  [
    "El radicalismo estadounidense, sin embargo, dio lugar a un aumento de las tensiones entre las comunidades religiosas en el Medio Oriente y al ascenso de Irán radical con su apuesta",
    "addf78354e68661370e1ee6c76b2200b"
  ],
  [
    "Este reconocimiento es particularmente inquietante porque los al-Saud han alienado a todos los grupos excepto al suyo.",
    "d3e505b4d8ef1e8dd8d6d70b1cc882ce"
  ],
  [
    "ii) Ninguna persona menor de 12 años será considerada penalmente responsable a menos que se demuestre que, en el momento de la comisión del delito, era capaz de saber que no debía cometer ese delito».",
    "36aa0998e602b4626f41bad17d833ea9"
  ],
  [
    "Bell pronto asumió el control exclusivo de la estación debido a su astuta gestión que hizo que la estación se convirtiera en una de las más respetadas de la zona.",
    "3025924cfc135379791ade638ec3dbdb"
  ],
  [
    "Cuando era pequeño, vi esta película en el teatro (siendo un gran fan de la lucha libre y de Hulk Hogan).",
    "34919d459c9906ff7ddf9de87cd2f952"
  ],
  [
    "Puede que tengan defectos, pero la amargura y el desprecio no tienen cabida con estas chicas.",
    "ff49ce23e79b7e6deba5191e49e77141"
  ],
  [
    "Tras examinar los progresos logrados por el Grupo de los 77 y las dificultades que ha encontrado en los últimos treinta años, se han evaluado las transformaciones que se están produciendo en la economía mundial y en las relaciones económicas internacionales y se han analizado las implicaciones, así como las oportunidades y los desafíos, de estos cambios mantener para los países en desarrollo,",
    "c776d6bbe9b42a6c56263b4028e77a0d"
  ],
  [
    "Quizás la película perdió algo durante la traducción inglés-italiano, no sé, seguro que extraño las agallas de volver a verla en versión original.Alex",
    "157da285f8925405d80c518a80688e3c"
  ],
  [
    "Noruega pide a Ucrania que ratifique START I y permita que sus disposiciones se apliquen plenamente y que START II sea ratificado e implementado.",
    "4c74b873ac4d7d315ad1dd4080e0819e"
  ],
  [
    "Se estima que los filipinos en Indonesia sumaban 4,800 personas en 2001, según las estadísticas del gobierno filipino.",
    "adbd7cd11e43e7abb7a96bd3198153e7"
  ],
  [
    "Oh, ¿y mencioné que llegó a Toronto?",
    "d078e1ffde06fd4c334e1242769018d8"
  ],
  [
    "a) Reconociendo que la explotación subvencionada no permisible de los recursos de la Zona es un factor que puede exacerbar los efectos adversos en los Estados en desarrollo productores terrestres, no debe haber subvenciones no permisibles ni otras prácticas económicas desleales relacionadas con la explotación de los recursos de la zona.",
    "722cc9f20278a2cb370f7ea3e3c4563e"
  ],
  [
    "A diferencia de los otros spaghetti westerns, este tiene personajes que casi tienen sentido y se pueden identificar hasta cierto punto.",
    "08a22930b5d9601d763d210f3843d181"
  ],
  [
    "No puedo concluir sin extender nuestras más cálidas felicitaciones a quienes han recibido los premios de derechos humanos y que, a través de su trabajo y su compromiso, han hecho una contribución real a la consolidación de los derechos humanos en todo el mundo.",
    "1611d1d4cf53881551070a8c2d5073c5"
  ],
  [
    "• Nabundas",
    "6e874e3330dc2f35384f9cf32b4823ff"
  ],
  [
    "Básicamente, debería haberlo abandonado a mitad de camino, pero fui lo suficientemente tonto como para pensar que podría mejorar de alguna manera al final, lo equivocado que estaba.",
    "66eca45c12e35b1ad3d456d496250422"
  ],
  [
    "La empresa fabrica 850 tipos de productos.",
    "9e31ad3da0c3fa0a4538dc1b5049e3cb"
  ],
  [
    "La dirección y la escritura son descuidadas: por ejemplo, el trabajo de cámara durante la pelea entre Cintia Lodetti y Ajita Wilson es tan malo que apenas se puede entender lo que está sucediendo; además, si el médico alcohólico pero bondadoso no hubiera matado al alcaide, los guardias nunca lo habrían seguido a él y a las niñas después de su huida, el plan de la «plaga falsa» había funcionado bien hasta entonces, pero tenía que arruinarlo.",
    "ef52f29181c2712931dfeccb7b47ec98"
  ],
  [
    "Casi lo único que faltaba era la actuación de voz y un poco más de inteligencia en los soldados enemigos.",
    "d09b93a2810588ba5e074bf552295f41"
  ],
  [
    "Varios representantes instaron a que todos los órganos de derechos humanos prestaran la debida atención a los aspectos de género en la aplicación de los derechos humanos, con miras a integrar los derechos humanos de la mujer en la corriente principal del sistema de vigilancia de los derechos humanos.",
    "169b14d9c679febabf04030d249bfc33"
  ],
  [
    "Reveló en este discurso que el objetivo inmediato de la invasión era impedir que el periódico de Lawrence publicara material antiesclavista.",
    "4f5c638c48b67bd15b588a2937f946a5"
  ],
  [
    "Los actores son mayores, pero ninguno de ellos se veía particularmente bien.",
    "502b6f292f8572966657a0f9e8eb4c0b"
  ],
  [
    "La película gira ocultando la pelota de manera molesta y revelando demasiado.",
    "385e2603456de08ec3a6b255a5559223"
  ],
  [
    "Poner al frente del BCE también debería ayudar a detener el lento proceso de desintegración, que no es visible públicamente, pero que, no obstante, es muy real.",
    "ac222d00bb15fbc4b90b34e904c5367d"
  ],
  [
    "E/CN.4/Sub.2/1993/L.8 10 a) Sra. Attah, Sr. Bossuyt, Sr. Boutkevitch, Sra. Chavez, Sra. Daes, Sr. Despouy, Sr. Eide, Sr. Guissé, Sr. Hatano, Sr. Heller, Sr. Joinet, Sr. Maxim, Sra. Palley, Sr. Sachar y Sr. Yimer: proyecto de resolución",
    "7c68255f717a5e27b1cd54ec9d74f3c3"
  ],
  [
    "Uno de los clásicos de terror de los ochenta y vale la pena echarle un vistazo",
    "6cb0a5b1160fcdebb3a76a3d30357f1c"
  ],
  [
    "¿Es Grecia el «canario de la mina de carbón», la advertencia que nos dice que la unión monetaria europea está al borde de la disolución, con t",
    "8f66bf01e8059a17eded80b12a15a110"
  ],
  [
    "Pero, incluso si es poco probable que las decenas de miles de manifestantes amenacen la supervivencia del régimen de Putin, el Kremlin haría bien en tomarlos en serio.",
    "8c31e472feef1e558e94ab5ba38dcd64"
  ],
  [
    "El número de micrófonos (132) es ahora insuficiente para dar cabida al número total de Estados Miembros de las Naciones Unidas.",
    "74706809fb4764b22d16f32d48465550"
  ],
  [
    "Iron Eyes Cody (nacido Espera Oscar de Corti, 3 de abril de 1904 — 4 de enero de 1999) fue un actor estadounidense de ascendencia italiana que interpretó a los nativos americanos en películas de Hollywood, famosas como Chief Iron Eyes en The Paleface (1948) de Bob Hope.",
    "2cb39cf0ee6c599be0699269411fabed"
  ],
  [
    "Pero, ¿qué pasaría si el FEEF imitara al Banco del Pacífico de manera transparente, por ejemplo, estableciendo un umbral de margen por encima del cual financiaría las recompras de cualquier bono griego en el mercado?",
    "9d86f9d0b2c2788a03751c8d18ef7b44"
  ],
  [
    "Las compañías ópticas y la publicidad probablemente juegan un papel en la tendencia emergente a sobrediagnosticar el trastorno bipolar.",
    "d072d0dc7737e04ffb07a9cccb0425e2"
  ],
  [
    "En última instancia, esto debería proporcionar una mayor capacidad combinada para responder al problema mundial de los refugiados, en todos sus aspectos, como parte de la respuesta humanitaria internacional general en situaciones de conflicto o posteriores a conflictos.",
    "5313441b1f533e72fbe49f66484bdf4e"
  ],
  [
    "El 19,2% de todos los hogares estaban formados por una sola persona, y el 9,5% tenían a alguien viviendo solo de 65 años o más.",
    "df625bd52f4faa783794b4a5af3c491d"
  ],
  [
    "Mi extrapolación del modelo del FMI muestra que los países occidentales pueden impulsar significativamente el crecimiento de su PIB a largo plazo aumentando sus niveles de inversión de capital durante un período de tres años.",
    "9e6aab5b590c2acfbdf3c50896c4320b"
  ],
  [
    "Las «amigas» Annette Bening, Debra Messing, Jada Pinket Smith están tan desconectadas como cualquier cosa que haya visto en mi vida y por si fuera poco: Eva Mendes como Crystal, el personaje creado por Joan Crawford en una de sus mejores y más divertidas actuaciones.",
    "02db85905729a7dc6937312cf49503ca"
  ],
  [
    "También significa que el cincuentenario de las Naciones Unidas tendrá, muy acertadamente, algo que ofrecer específicamente a todos los que estén interesados en los problemas y las perspectivas de una parte importante de la comunidad mundial: los ciudadanos de los países en desarrollo.",
    "71f27d72a24a08f3a1dbbadec60d8a75"
  ],
  [
    "Aquí no, sin embargo, Mi-low todavía es capaz de darle una paliza al conserje (Antonio Fargas) que es tres veces su tamaño (?) ajá.",
    "69632029ae080420c59418e8b7144a1e"
  ],
  [
    "El Gobierno de Chipre volvió a presentar una queja ante las Naciones Unidas por el cambio de nombres de lugares y la distribución de títulos de propiedad y títulos de propiedad a no chipriotas y turcochipriotas en la parte norte de la isla",
    "a520e00ac7daf837de8f7b668a207a1a"
  ],
  [
    "Al final del mes, se transmitió en vivo un video de una hora de duración de Goose en el canal de YouTube de Marvel.",
    "82830ffcb497df56918f50d6ed654e55"
  ],
  [
    "VIVIEN LEIGH y ROBERT TAYLOR nunca han sido superados como Myra y Roy en el clásico del cine tierno y exquisitamente interpretado de 1940.",
    "1ea8894ed582752edaf54c9a8a563531"
  ],
  [
    "Es cierto que eran reales en la vida, pero bueno, si quisiera ver a gente realmente común haciendo cosas realmente mundanas y ordinarias, me miraría a mí mismo.",
    "eb08ada0cac6ed922cec07cfe5ae9321"
  ],
  [
    "Quiere que se vaya para siempre, pero ella sigue apareciendo en momentos inapropiados y, para salvar su trabajo, acepta a regañadientes examinar los hechos relacionados con su caso.",
    "c0b0df33a2aef5d65b26e5645b1468d9"
  ],
  [
    "Ellos, con la ayuda de pinturas de arena o máscaras, así como de muchas otras herramientas sagradas utilizadas para la curación, cantan las canciones sagradas para llamar a los dioses navajos y a las fuerzas naturales para restaurar la armonía y el equilibrio de la persona en el contexto de las fuerzas mundiales.",
    "ebab59bc2b7df408cd4f7e9759007b83"
  ],
  [
    "y así sucesivamente.",
    "b5c06790b8c14960c46a8cdca1a5fd9d"
  ],
  [
    "Después de 1949, el Partido Comunista cultivó un grupo de «expertos teóricos» y otros servidores ideológicos para escribir largos artículos que propagaban «el marxismo y el pensamiento de Mao Zedong».",
    "967c58f839f3d609b0d7383ba4c32c0b"
  ],
  [
    "Con respecto a la cuestión de los locales de oficinas en la sede del UNICEF (E/ICEF/1993/AB/L.9), la Directora Ejecutiva dijo que se habían considerado emplazamientos dentro y fuera de la ciudad de Nueva York.",
    "ea58f06d0744be054e8d99dd42bee5ea"
  ],
  [
    "Hounsou explicó que Korath estaba «en su infancia» en la película en comparación con su aparición en Guardianes de la galaxia (2014), pero que «seguía siendo una máquina sin humor».",
    "0edcadab05c291cf616822410d5f0caf"
  ],
  [
    "Para octubre, estaba previsto que el rodaje comenzara en marzo de 2018.",
    "6e6a6556d254c0c594991b5b3d7289d3"
  ],
  [
    "Hice la misma condena a ellos e insté a que declararan un alto el fuego unilateral u orquestaran con Israel un acuerdo mutuo para poner fin a toda acción militar en Gaza y sus alrededores hasta cierto punto",
    "7098e9832d92bf6d28768f336d0b6428"
  ],
  [
    "Este es un fracaso tan completo que me hace enfadar.",
    "39e274ed308bcf2ccea8b5f4702abfb8"
  ],
  [
    "Creo que esta película destaca el talento de los actores profesionales.",
    "81d41af3f008d7488fef18a74d1411cc"
  ],
  [
    "Su perspectiva actual es el producto de estas dos visiones del mundo, desconfiadas de los motivos de los demás y orgullosas de sí mismas como negociadores inteligentes y duros, y no sin sus propios recursos.",
    "fb4de6f3f9a9bdbcc821a540ce9ffd40"
  ],
  [
    "snia y Herzegovina por la que se transmitía una carta de la misma fecha dirigida al Presidente del Consejo de Seguridad por el Primer Ministro de Bosnia y Herzegovina.",
    "2c25db8bf86ab338e79f0789820ececa"
  ],
  [
    "Mazzilli comenzó su gobierno en Brasilia, pero el poder se concentró en los militares constituidos en el Comando Supremo da Revolução en Río de Janeiro.",
    "6d445e54109ec0c822d197cec1b6ddb6"
  ],
  [
    "También tuve la suerte de ver el estreno estadounidense de «Five Fingers Of Death» en Times Square, Nueva York.",
    "9868324c129b5310c9830a069cd9bf67"
  ],
  [
    "Margaret Thatcher, del campo opuesto, dijo en sus memorias: «Creo que la moneda única europea está obligada a fracasar, económica, política y de hecho socialmente, aunque el momento, la ocasión y las consecuencias aún no están claros».",
    "992828a72ea5838fdc0def7c3e3f80e6"
  ],
  [
    "Esta alta tendencia de crecimiento de la población de Pikit hizo que asumiera la posición de Midsayap como el municipio más poblado de la provincia de Cotabato.",
    "5e9e68c46cb17e36cf4bfe129990d606"
  ],
  [
    "Si bien el indicador del Clima Económico Mundial de la IFO, generado a partir de encuestas trimestrales a 1.200 expertos en 90 países, empeoró ligeramente durante los tres primeros trimestres de 2005, volvió a subir en el último trimestre, lo que indica una continuación del auge.",
    "7b3ea17f855f4e2cb603aa0b76da37e8"
  ],
  [
    "a) Misiones de servicios de asesoramiento en apoyo de programas de desarrollo y capacitación en estadística a nivel nacional, subregional y regional*; desarrollo y mantenimiento de bases de datos estadísticos nacionales; mejora de las estadísticas del comercio internacional; aplicación del sistema revisado de las Naciones Unidas de cuentas y mejorar la calidad de las estadísticas económicas básicas necesarias para su compilación, así como",
    "b52599c1603941844feb84639b66771b"
  ],
  [
    "¿Comando?",
    "202d7c2d597a9bae4d6fb1fee5fb6893"
  ],
  [
    "El puesto adicional del cuadro de servicios generales se necesita para ayudar a crear, verificar y mantener la base de datos de la UNTIS.",
    "08814f40b1a90a1bb5dec472a3150d12"
  ],
  [
    "Algunos ejemplos: Así que este es un tipo de final feliz que no encaja en absoluto para esta película.",
    "826e6e5adb0201c75ef6dad7d66ee59d"
  ],
  [
    "El impresionante reparto protagonista del director Neal Slavin incluye a William Macy (visto en The Contender en el TIFF del año pasado), Meat Loaf (también conocido como Meat Loaf Aday, alias Michael Lee Aday), David Paymer y Laura Dern (también protagonizada en Novocaine, también en el Festival de este año).",
    "44bfd2f052b822ee28da7536aa8d688f"
  ],
  [
    "De hecho, la ausencia de ese componente fue la causa de la creciente crisis financiera de este verano, que se desplazó más allá de los pequeños países periféricos como Grecia, Irlanda y Portugal para atacar a países de importancia sistémica como Italia y España.",
    "16f9d5005f1d9cfdc1728e530c374a27"
  ],
  [
    "Las actividades del subprograma 4, Servicios a los visitantes, son responsabilidad del Departamento de Información Pública.",
    "d94cf8e60520de44c65d51b48de5834e"
  ],
  [
    "Farmer Rocks, a 0,8 km al este de Manawatāwhi/Great Island, tiene 5 metros de altura y solo unos cientos de metros cuadrados.",
    "1db7fe9c3cc7135b2f4b13edc192a01a"
  ],
  [
    "Esta película es una brillante narración de la clásica historia de amor de Shakespeare, completa con «sexo pervertido, piercing corporal y descuartizamiento».",
    "880f2d6d6be858e80e00ed99eea6f0ea"
  ],
  [
    "Quizás la forma más económica de socavar a los rivales y atacar a los enemigos sea lanzar ataques en el ciberespacio.",
    "6351d5fad0dbbb11039a0e940221fa6b"
  ],
  [
    "No se debe dar a los gobiernos el poder de controlar el código moral de sus ciudadanos; sabemos que si tuvieran ese poder, lo harían mal uso.",
    "f4ffbc42a83f98a9dc1771b33fa5c7bd"
  ],
  [
    "La Sra. HIGGINS señala que el intercambio con lo que obviamente es una delegación altamente profesional ha sido interesante y útil, y se ha llevado a cabo en un ambiente agradable.",
    "46ae1acaf95f81adce34ea15ed09dd71"
  ],
  [
    "Llegó a un público muy amplio.",
    "60d56786119b59b7ec102eec696b8f43"
  ],
  [
    "La química sigue ahí, la escritura no ha bajado y todavía estoy deseando verla.",
    "c3bc831cc878d26ae27a6501d4a8e3d5"
  ],
  [
    "La principal lección para los países con mercados emergentes dinámicos es que centrarse exclusivamente en el crecimiento del PIB puede, en última instancia, no ser bueno para la estabilidad económica y política.",
    "4e540a54f6698a37598b1333aad81a32"
  ],
  [
    "El proyecto sobre pobreza crítica financiado por el PNUD en América Latina y el Caribe ha hecho progresos significativos en el desarrollo de estrategias, metodologías y técnicas para medir y analizar la pobreza mediante técnicas innovadoras.",
    "86efa90fc6f4b83d6ccaf5705e91c10e"
  ],
  [
    "Un thriller de misterio terminalmente aburrido, que puede sonar bastante teóricamente, pero que se reproduce muy mal.",
    "1ef54e86a5f681dbbb4b7d1cb151813b"
  ],
  [
    "Durante los últimos diez años, el presidente Havel ha pedido repetidamente a los checos que sean más activos y que no dejen que los políticos controlen sus vidas.",
    "74e72291c08fd34b62e2073413d2335e"
  ],
  [
    "Se elaborará otro material de capacitación para su uso en actividades de capacitación específicas centradas en el mantenimiento de la paz, el establecimiento de la paz y las operaciones humanitarias y de socorro.",
    "fb11bd061d6a137c7f2612ee7fdbeea5"
  ],
  [
    "Su equipo de buceo principal fue las máscaras antigás Navy Mark III modificadas y Navy Mark IV.",
    "51770819b3d07ae26d91dc3886749d51"
  ],
  [
    "medidas en este ámbito, las más importantes incluyen un esfuerzo vigoroso para completar el mercado único, junto con la evitación del nacionalismo económico a toda costa.",
    "7e434fdc03aa1da5158d0a721b3a0f3a"
  ],
  [
    "Como ya indiqué en el párrafo 39 de mi informe de 16 de julio, tengo la intención de establecer en Phnom Penh una oficina integrada como la descrita en mi informe de 20 de julio de 1993 a la Asamblea General (A/48/146/Add.1).",
    "ad4b0c747cc98e9acef079900c8bb9da"
  ],
  [
    "Peralta y su excelente editor capturaron el sentimiento y la atmósfera a la perfección, ayudaron en parte con unas increíbles imágenes de archivo.",
    "6532abd81cfe7fe9ce0673d362c20be5"
  ],
  [
    "Presentó el primer «Simposio de Sostenibilidad» en todo el Reino Unido que ganó el premio «Evento del año» de la Unión de Estudiantes.",
    "15a47def2b3cfea8adecd1981340f2ac"
  ],
  [
    "Lo haré, ¡gracias!",
    "3f9db6d8669f500c99f2f185da2e7872"
  ],
  [
    "snia y Herzegovina, y de adoptar medidas concretas y eficaces para aplicar todas las resoluciones pertinentes del Consejo de Seguridad, especialmente las resoluciones 824 (1993) y 836 (1993).",
    "51e0c1464c2da994b427cd6b63b11cb9"
  ],
  [
    "Se ordenó a los CB individuales que hicieran lo mismo en todo el Pacífico.",
    "7fdb7932dd0a9c482a8e9d0e7222acb9"
  ],
  [
    "Creo que vi una versión muy editada porque no era tan gráfica como esperaba, según las otras reseñas que he escuchado.",
    "e7f96caa4fb0100151e48bda4dfc276c"
  ],
  [
    "Keira o como se llame, Reba, Brock, ¡son todos estúpidos!",
    "03eef91827a76d29c30237b4c6e1aa41"
  ],
  [
    "Exige también a tal efecto el cese inmediato de los ataques armados de las unidades paramilitares de los serbios de Bosnia contra Srebrenica y su retirada inmediata de los alrededores de Srebrenica;",
    "dd1883cd39c3ca7f022dd3cbe628a08c"
  ],
  [
    "El batallón tenía la tarea de apoyar tanto el asalto del Ejército como del Cuerpo de Marines.",
    "6459344290780cc21a0c6523f1e40d14"
  ],
  [
    "El PNUD prestó asistencia a Jordania en el desarrollo de su análisis técnico y de datos, la planificación del desarrollo y el análisis de políticas.",
    "489a385d088a4012b698ad8a77c2afaf"
  ],
  [
    "Las organizaciones deben contar con una plataforma de almacenamiento funcional, un modelo de datos integral y una infraestructura de mensajería sólida.",
    "674194e652b0fbe774fb35cb6ca73ce1"
  ],
  [
    "Aun así, vale la pena ver Skeleton Frolics para cualquier aficionado a la animación que quiera comparar esto con la Silly Symphony anterior.",
    "e88432445a276947e7b8353af445dc94"
  ],
  [
    "El Departamento también produjo varios programas de fondo dedicados a la cuestión de Palestina, entre ellos: «Asistencia al pueblo palestino», «Protección internacional de los refugiados palestinos» y «Una posición árabe para la Conferencia Mundial de Población de 1994",
    "e9cbfdc7ae2ce13e5bf838f59424478a"
  ],
  [
    "Incluso tiene un buen guion y final.",
    "785d1f1467f10c81fd720c83cc849ed5"
  ],
  [
    "También creo que esta es una de las películas más poderosas sobre la fealdad de la guerra y lo que le hace a las almas humanas.9.5/10",
    "efd0e3050079a7903209fcb012ea1c49"
  ],
  [
    "En 1942, durante la Gran Guerra Patria, se llevó a cabo la segunda graduación de dieciocho personas en el instituto, entre ellas: siete profesores de lengua y literatura rusa, seis profesores de matemáticas y física y cinco profesores de historia.",
    "2bac1a8e9c0f773716363583dd7336e7"
  ],
  [
    "Esta es probablemente una de las peores películas que he visto en mi vida.",
    "e6506de72f927d5fce35e79dee289837"
  ],
  [
    "Como resultado de la nueva situación de emergencia provocada por el ataque de octubre de 1992 contra Monrovia y la propagación de las hostilidades a otras partes de Liberia, en noviembre de 1992 se emitió un llamamiento especial de emergencia por valor de 7,5 millones de dólares.",
    "4d8b1985424430c98888423393ffda3a"
  ],
  [
    "La facultad de convocar sesiones especiales para asuntos urgentes después del final de las sesiones del Consejo Legislativo se creó por primera vez en virtud de la enmienda a las Instrucciones Reales de Hong Kong el 30 de marzo de 1985.",
    "5981b5d81184ca6608a6e72dc3c8c432"
  ],
  [
    "Todavía no es bueno, pero al menos se puede ver, lo que es una mejora con respecto al Bloodrayne.",
    "7d36fea1bc66042eaf60a1ae4db9a2c5"
  ],
  [
    "OUR GANG tuvo una oportunidad de hacer un largometraje en sus 22 años de historia, ¿y esto fue lo mejor que se pudo hacer?",
    "b15bec5d8b27b2811795b98e0fa6fe8a"
  ],
  [
    "Como se estipula en el artículo 144 del reglamento, un miembro que se jubila no puede ser reelegido inmediatamente.",
    "ceedeac7a17188d1e49ea7229ec95592"
  ],
  [
    "Acabo de terminar de ver la película por primera vez en su totalidad (aunque vi algunas partes cuando se estrenó en Gran Bretaña a mediados de los 90), creo sinceramente que es una obra maestra del cine de finales del siglo XX.",
    "33d67a723f86d94a466f653beb1ead98"
  ],
  [
    "Sin carisma, sin talento... y no veo por qué la gente la considera bonita... La trama era exagerada y me costó creer que el personaje de Katrina se sintiera remotamente atraído por Govinda.",
    "7706b441eb13d365aaaba3c968c30d51"
  ],
  [
    "Siempre una de mis historias favoritas de Poirot me preocupaba que pudiera «estropearse».",
    "cdee25b2f7a430b3ae059f224e96f28e"
  ],
  [
    "En la ecuación estadounidense-iraní, fueron los Estados Unidos, no Irán, quienes llevaron a cabo una rígida diplomacia ideológica.",
    "11bece7cc7a9d02ccf3137be961afe1a"
  ],
  [
    "Participó activamente en misiones y actividades de la Commonwealth mientras estaba en el servicio exterior, sirviendo durante casi dos años como Alto Comisionado Interino de Ghana en el Reino Unido de 1996 a 1997.",
    "4b7a55cc513b867529e92c339b94f5a9"
  ],
  [
    "Los giros de la trama y las bromas se podían ver venir a una milla de distancia.",
    "f96e62bc2725a118765056829e2d815c"
  ],
  [
    "Estas publicaciones se centraron en la privatización y la desregulación de determinados modos de transporte, las subvenciones en el sector del transporte, las políticas de fijación de precios de los servicios portuarios y las necesidades de capacitación de las autoridades de transporte de Asia occidental.",
    "c9dac9a98ec94b87858c658dd0b35937"
  ],
  [
    "Miden 6,85 km2 de área.",
    "4651e14d76b807b4f6ce52c0cf9f84c6"
  ],
  [
    "La interpretación realista y el gran escenario compensan con creces la trama un poco inverosímil.",
    "90ab1bbd20e6f7ae61af7bb8d76ec2b3"
  ],
  [
    "Ausente de un socio palestino, y dado el continuo terrorismo palestino, que las duras respuestas de Israel no logran sofocar, lo que Sharon parece",
    "c4118e5b8b53f995bc1401e45817da95"
  ],
  [
    "A este respecto, los oficiales de asuntos de refugiados y los oficiales jurídicos del Organismo continuaron desempeñando un papel importante en la tarea de ayudar a calmar las tensiones en situaciones de violencia potencial y real, en ocasiones con la participación de colonos israelíes, y en la prevención del maltrato de los refugiados.",
    "70b4d28118c68c45e9760a0cdc840e6d"
  ],
  [
    "Y así sucesivamente.",
    "6389ae406f8498d0b746280fde1a8f75"
  ],
  [
    "Por un lado, el mundo ve a un líder joven y educado que se compromete a modernizar Rusia, particularmente en términos de armonizar sus prácticas judiciales y de aplicación de la ley con las normas internacionales.",
    "7e56e391bd62fcedcf7b24aa94808180"
  ],
  [
    "El desarrollo de la película comenzó en mayo de 2013.",
    "c1abc4d89b9beae5288a558366a7a985"
  ],
  [
    "Esta película tristemente comprometida en calidad por errores de reparto, acentos espantosos y actuaciones lamentables.",
    "b8b6630cbfd2150ef3f47a1d5d8b36f7"
  ],
  [
    "Después de que Letonia introdujera, el 22 de marzo de 1993, el requisito de visado para entrar en su territorio, uno de los métodos de discriminación contra la población de habla rusa de la República se convirtió en la negativa injustificada a expedir un visado de reingreso, por el que se cobra una tasa.",
    "3c487c7834e8d6e16207ae73b1a030bd"
  ],
  [
    "Sin embargo, continuó su papel como gerente general de Calgary hasta el 2 de noviembre de 1995.",
    "aadb5bf405c97c81b0ee205f222a5e5d"
  ],
  [
    "Nightbeast nunca habría aparecido en el set de haber conocido el terrible talento cinematográfico de este pequeño pueblo de Maryland.",
    "96f21dec366f8186f7b69dcd6826e0a3"
  ],
  [
    "Dado un conjunto de N mediciones, se acerca a una distribución normal bivariada en el límite del tamaño de la muestra grande.",
    "2f739170fb2702c3801d1ffd730b768a"
  ],
  [
    "Recordando la exigencia que figura en su resolución 819 (1993) de que la República Federativa de Yugoslavia (Serbia y Montenegro) cese inmediatamente el suministro de armas, equipo y servicios militares a las unidades paramilitares de los serbios de Bosnia,",
    "1e2460ae3add01a3b03c6c59671642a3"
  ],
  [
    "Hackmey asistió a internados en Suiza.",
    "bc01f6f8affe84d74e4cd0a8e1c3844b"
  ],
  [
    "No podemos establecer un contrato social efectivo sin una comprensión explícita de nuestras responsabilidades mutuas y de los derechos que surgen junto con esas responsabilidades.",
    "bc95951e586e7374ede1208719d1e759"
  ],
  [
    "El Estado parte afirma que este aplazamiento se retira si la comunidad informa al Ministerio de Defensa de que la persona afectada ya no es miembro de pleno derecho de la comunidad.",
    "d14732e028ef635deb80d85edfb8d512"
  ],
  [
    "Fue sucedido por su esposa Deborah Dingell.",
    "ca2e5eb6730a6ad4eb6772a217125ce7"
  ],
  [
    "Añade el factor monstruo cursi y ya estás en camino.",
    "6467a67c6d4dbf002e4c3a58db4cbae1"
  ],
  [
    "Es una pena que un libro tan bueno se haya convertido en una película tan terrible.",
    "97dbf6e8f2d02afd7ea4941eefd079c7"
  ],
  [
    "La Asamblea General tal vez desee recomendar a los Estados que aún no lo hayan hecho que aprueben, ratifiquen y apliquen leyes que prohíban el racismo y la discriminación racial, como la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial, la Convención Internacional para la Represión y El castigo del crimen de apartheid y la Convención Internacional sobre la protección de los derechos de todos los trabajadores migratorios y de sus familiares.",
    "34047a42f015f52153e7086737d57624"
  ],
  [
    "Juega para Crusaders in Championship después de no hacer la lista de temporada regular de los Carolina Panthers de la National Football League.",
    "7c2729ad662f0333fa436fea9c4c8805"
  ],
  [
    "Me recordó a la película igualmente genial «Forbidden Siren» .9 de 10.",
    "91a9ecabc044389f908776f28b304284"
  ],
  [
    "Al final, Putin tiene lo que la historia le dejó: no ideas, solo una facción que anhela consolidar su control del poder.",
    "8ae8d3c207a64fe27d42ad66596531c2"
  ],
  [
    "la formación se archivaría y, por lo tanto, se dispondría de algún tipo de registro escrito para consulta, si algún tema fuera abordado posteriormente por los miembros del Comité.",
    "f0c24bf11fb54cd42540692c4e569ca2"
  ],
  [
    "También se desempeñó como Director de Asuntos Africanos en la Oficina Ejecutiva del Secretario General de las Naciones Unidas (ONU), Kofi Annan.",
    "64fe65e59a9ca870bc636b1dbc46a8ba"
  ],
  [
    "A Alice Dodgson, una doctora neoyorquina se le suspende la licencia cuando trata a uno de sus pacientes con un medicamento no aprobado, lo que resulta en la muerte del paciente.",
    "1bab3c3574ff3351d87309bed70a8e07"
  ],
  [
    "La reducción de los ingresos de exportación de energía en un período de alto crecimiento de la población y los altos costos de mantenimiento de nuevas infraestructuras han generado incertidumbres sobre su capacidad para financiar nuevas capacidades de exportación de energía.",
    "c7a6b9e3cbd65076d7450df1fe341476"
  ],
  [
    "Se supone que se trata de dos personas que viven una encima o debajo de la otra en un complejo de apartamentos.",
    "8af35a58348deabc91f3b86a93877b76"
  ],
  [
    "Me gusta no solo porque es una gran película de principios de los 80 con una GRAN banda sonora, sino que descubrí que tiene algunos momentos que invitan a la reflexión.",
    "c6920ce207d35eeafdc5997add654c07"
  ],
  [
    "Los órganos administrativos, las organizaciones sociales o los particulares no pueden interferir con los tribunales o las fiscalías en el desempeño de sus funciones.",
    "ccfe5d120db0f480ea840d0adde96421"
  ],
  [
    "¿Y por qué no oímos más sobre su exmarido?",
    "11f20e4341d0702c70c0f8b096f40664"
  ],
  [
    "Me cuesta creer que un músico con la experiencia de jazz que tiene, afirme que no conoce ninguna de las melodías de Dixieland.",
    "fee9c5b6b1abd48d7ef86b46828f6c2a"
  ],
  [
    "Y, si bien la nube sobre la eurozona puede ser la más grande en estallar, no es la única que amenaza a la economía mundial.",
    "374a4f576ef468f0ce2cff458549adce"
  ],
  [
    "También se prevén créditos para equipo médico y un puesto de primeros auxilios en cada una de las 13 oficinas de la subzona, a un costo de 5.000 dólares cada una (65.000 dólares), y para la compra de piezas principales de equipo médico para complementar las existencias de equipo médico y dental de las unidades hospitalarias con la Misión (200.000 dólares).",
    "57ba76c703eb1e81ccbb488e411ee01f"
  ],
  [
    "El humor estaba involucrado, pero nada me sorprendió ni me asustó.",
    "3019339fc22227a39bd88449a8b0a596"
  ],
  [
    "Cuando vi por primera vez el póster de esta película, la descarté como otra película de bajo presupuesto dirigida a los jóvenes.",
    "4f2403b389065c1298faf90feac96211"
  ],
  [
    "Aunque su propósito es ayudar a los jueces y abogados a comprender la ciencia de la que se derivan las pruebas legales, su índice no contiene ninguna entrada para terremotos.",
    "6a5878c074ce7fdfc782f32b433d175b"
  ],
  [
    "La Asamblea General pidió a todos los órganos de derechos humanos del sistema de las Naciones Unidas, así como a los relatores especiales, que tuvieran debidamente en cuenta el contenido de esa resolución en el cumplimiento de sus mandatos.",
    "d3a2911d5ee302596a49ec6440f8eadc"
  ],
  [
    "Ciertamente en ningún mundo con el que esté familiarizado.",
    "181bcad71efcdb7bfc572a353c7ddb88"
  ],
  [
    "La idea de que cualquiera pudiera haber inventado una película tan trillada, cliché, pero indeliberadamente cómica, es impactante.",
    "2f575ec0af2f0a889bb0dc074c055f3b"
  ],
  [
    "«Telepathy» se estrenó el 11 de agosto, un día antes del lanzamiento de la banda sonora y la serie de televisión.",
    "f86077a79ae758917454f1817dbbd25a"
  ],
  [
    "«Bajo presupuesto» es una descripción demasiado fácil para esta foto de FF.",
    "5c8730a83cf155fae8aecfcd3ab71ed7"
  ],
  [
    "Entre esos instrumentos se encuentran el Comité Permanente entre Organismos (IASC), los llamamientos unificados, el Fondo Rotatorio Central para Emergencias y el Coordinador del Socorro de Emergencia, cuya función es vital, ya que no solo debe coordinar la acción en casos de desastre, sino también consolidar los llamamientos y, sobre todo, obtener financiación para garantizar que todo el mecanismo pueda funcionar y hacerlo de manera oportuna.",
    "3b2249adb2d82300977be67fd22450ae"
  ],
  [
    "Este podría haber sido un papel importante para Valeria Golino, pero la película decidió cambiar su atención a otra área.",
    "6f79855b3d4abf46459acf57e031de67"
  ],
  [
    "sobre todo teniendo en cuenta que puedo contar con las películas de comedia romántica que he disfrutado.",
    "4a38309e88fce1aa22d56ccf2ae2cffb"
  ],
  [
    "Un primer ministro japonés puede ser fuerte sin explotar el resentimiento interno contra los vecinos del país, y conservador, patriótico y pro-estadounidense, al tiempo que forja una relación de trabajo saludable con China.",
    "190b1d133819db3aa626e8f354df8c78"
  ],
  [
    "1. Los países nórdicos comprenden la insatisfacción de varios Estados Miembros de las Naciones Unidas con respecto al procedimiento establecido en el artículo 11 del estatuto del Tribunal Administrativo, insatisfacción que se basa en un proceso innecesariamente complejo.",
    "9da4efaf5859dc2f7f4f8cc9cd6a1eb2"
  ],
  [
    "• Silik",
    "39795d394e4ff828dbff7593a3e9cdcd"
  ],
  [
    "Me sigue gustando más que Nausicaa del valle del viento.",
    "b39b037a21f18b9a55ac836e734b0a91"
  ],
  [
    "En marzo, el Secretario dio a la CCA el mando completo de todos los hombres asignados a las unidades CB.",
    "08297a6885d2a62649cf120b9f63be28"
  ],
  [
    "Sin embargo, el abogado de Londres advirtió que no tenía mérito presentar el caso al Comité Judicial.",
    "a57f49e3c177d1e0c36a88003182c28b"
  ],
  [
    "Ni una vez se convierte en demonio... Quiero decir... ¡¡¡VAMOS!!!",
    "9fb07787a4177555f3d36341846bc523"
  ],
  [
    "En 1999, un tribunal penal internacional acusó a otro jefe de estado en ejercicio, Slobodan Milosevic, de la República Federativa de Yugoslavia.",
    "1f282ebdd1a394bf82d4343bfc14946f"
  ],
  [
    "¡Evita esta tontería inútil a menos que quieras aburrirte de la cabeza!",
    "5b2df802b2e7001f7e6fc8bacd1c9d3e"
  ],
  [
    "Ella interpretó al verdadero heavy en esta película y el personaje que interpretó era un poco demasiado contradictorio a veces.",
    "a34d0571a23f1f717a194424b872fda6"
  ],
  [
    "Por ejemplo, un programa para un país señaló que «no hay datos ni medidas de seguimiento para evaluar el impacto o la sostenibilidad de la actividad».",
    "24b1891e736e8f39b5a19fadd39b7442"
  ],
  [
    "Los personajes eran unidimensionales.",
    "617b093be44e97a5460a91c5a772dfce"
  ],
  [
    "Los escritores posteriores reconocieron que hay otros criterios esenciales para una unión monetaria exitosa, que son difíciles de lograr sin una profunda integración política.",
    "6265dbaf468e74659a9a62bc0285c75c"
  ],
  [
    "El Ministerio de Educación está tratando de crear conciencia sobre la igualdad de hombres y mujeres en todos los niveles de grado en las escuelas primarias y secundarias, y los consejeros orientadores están alentando a los estudiantes a seleccionar cursos de estudio sin ninguna noción preconcebida sobre la idoneidad de género.",
    "be9b3d17fd852c87e685f0392bb43f6d"
  ],
  [
    "La característica más destacable del Espace III fue el interior radicalmente futurista (que incluía un tablero alargado y montado centralmente, un velocímetro digital y una pantalla de radio/CD).",
    "d5ec16a3bd1285c23a31b05cc74be0d4"
  ],
  [
    "Incluso el Banco de Inglaterra se ha preguntado si, dado el coste de limpiar el desastre provocado por la última crisis, vale la pena albergar un mercado financiero mundial.",
    "63a405efc15d6eb05073bd4ca9a2e595"
  ],
  [
    "los representantes del Afganistán, Albania, Argelia, Austria, Bosnia y Herzegovina, Bulgaria, Croacia, Egipto, la Arabia Saudita, Finlandia, Grecia, Hungría, Indonesia, la República Islámica del Irán, Jordania, Malasia, Marruecos, Noruega, Polonia, Qatar, la Arabia Saudita, el Senegal, Eslovenia, el Sudán, Suecia, Túnez, Turquía y los Estados Unidos Los Emiratos Árabes, a petición de los interesados, a participar en el debate sin derecho de voto, de conformidad con las disposiciones pertinentes de la Carta y el artículo 37 del reglamento provisional del Consejo.",
    "cefdf2227781b65fa91e4a2500d865e3"
  ],
  [
    "Totalmente controlados por sus productores, los Monkees tuvieron la oportunidad de contar su versión de la historia.",
    "47f55d0759b4643534649df86b0e4323"
  ],
  [
    "Esto es particularmente cierto en el caso del Nuevo Programa de las Naciones Unidas para el Desarrollo de África en el decenio de 1990 y el Programa de Acción de París en favor de los Países Menos Adelantados para el decenio de 1990.",
    "32288c5b8a2c976d4411e33e6564a4b6"
  ],
  [
    "El hecho de que los «hijos de Dios» estuvieran lo suficientemente separados de las «hijas de los hombres» como para justificar tal distinción, ha generado un debate de milenios sobre el significado del término.",
    "d3d62b511b2402178d73db92a68a66b6"
  ],
  [
    "Desafortunadamente, cuando se trata de políticas que se comercializan como frenar el calentamiento global, proteger el medio ambiente o crear «empleos verdes», tenemos una tendencia a",
    "09a1e87199604e1de277958f2290f35c"
  ],
  [
    "En vista de las cuestiones de gestión de la administración pública que el Tribunal debe conocer, el fortalecimiento del procedimiento contradictorio en la fase anterior a la sentencia sería más favorable para los funcionarios y más útil para la Administración (en términos jurisprudenciales) que un procedimiento de recurso posterior al fallo, que estaría más distante en el tiempo de los hechos y, por lo tanto, más abstracto, y",
    "31ee93223eef0276570b2c64ebd39db3"
  ],
  [
    "Me gustaría ver por una vez más mujeres negras que blancas.",
    "d02a2e35739c968b65072d96a3e29627"
  ],
  [
    "Este argumento no logró desviar a la Asamblea General, que aprobó el proyecto de resolución que condenaba el embargo presentado por la delegación cubana por una abrumadora votación de 59 votos a favor y solo 3 en contra, con 71 abstenciones (A/RES/47/19).",
    "754818e0ad116ad44abac712e7322b66"
  ],
  [
    "La película no puede sostenerse por sus propios méritos.",
    "0bae7fe8483a2c7517902c663eb2b3af"
  ],
  [
    "Antes de terminar con esto, me gustaría decir que todos tenían un reparto perfecto, la dirección era impecable y Disney ha conseguido un gran éxito.",
    "70929e93db975b9d793967e21ebe8003"
  ],
  [
    "El Consejo Económico y Social, en su resolución 1991/75, de 26 de julio de 1991, hizo suya la estrategia e instó a las organizaciones internacionales pertinentes, en particular al Programa de las Naciones Unidas para el Desarrollo (PNUD), a que contribuyeran eficazmente a la formulación y aplicación del programa de acción regional.",
    "ec5c17d75471984a5bee67a08f9dd506"
  ],
  [
    "LONDRES: Hace cien años, la humorística revista inglesa Punch llevaba una caricatura que representaba a un joven y nervioso cura desayunando con su obispo.",
    "6baf27579111065be5919b96d4448127"
  ],
  [
    "Sin duda, los medios de comunicación pueden ser útiles como proveedores de información, educación, entretenimiento e incluso conciencia política.",
    "136c2cd9e1ec6680e9670e15487b8dff"
  ],
  [
    "No hace falta decir que la abrumadora mayoría de la gente encontrará que esto es absolutamente aburrido, con poco talento de actuación, y aún menos guion.",
    "668ab2bdef46ab461346237fd0128517"
  ],
  [
    "Una estructura política regional mantendrá el enfoque en cuestiones vitales pero difíciles, como la inmigración.",
    "acb143d037973992c357e5e44894e553"
  ],
  [
    "b) Igualmente crítica era la necesidad de cambiar las condiciones comerciales internacionales a las que se enfrentaban los países de bajos ingresos, que estaban perdiendo constantemente su participación en el comercio mundial.",
    "57ba606500c8f3dd8596902b90145c3b"
  ],
  [
    "Lo que se olvidaron es que su vida era bastante entretenida por sí sola sin tener que inventar cosas.",
    "ec70917413ee51cc81caac7b5c74ced4"
  ],
  [
    "página 11 del capítulo IV del informe del Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales (A/49/23 (Part III)) en votación registrada de 94 votos contra 38 y 5 abstenciones (véase párr.",
    "f79b103b82cac20ac63b1e3642fd5e8d"
  ],
  [
    "El álbum fue producido por Chris Goss en sus estudios Monkey.",
    "d92ca6120acf3ac0b793407fb6aaa75c"
  ],
  [
    "Pasaron 46 años desde el descubrimiento de la superconductividad hasta la teoría de Bardeen, Cooper y Schrieffer (BCS) de 1957 sobre cómo se produce el fenómeno.",
    "d4a59a5e5af6c99d24c7106d91bb9124"
  ],
  [
    "a) El Ministerio realizará un examen general para los estudiantes que hayan completado el programa de estudios en la etapa de la enseñanza secundaria general y el candidato seleccionado recibirá un certificado conocido como «certificado de educación secundaria general», en el que se especificará el tipo de especialización.",
    "8a68148e441679a5887f489c4368bd62"
  ],
  [
    "Quaid me decepcionó mucho.",
    "24c29ef2b53ce2d9a760f8640db61632"
  ],
  [
    "Estoy dispuesto a aplaudir la marcha firme y valiente de Chan en la vida y la sorprendente fotografía de Tan, pero para una mejor visión del mismo tema con más carne (sin las otras dos subtramas tediosas y que distraen), pruebe «Land of Silence and Darkness» (1971) de Werner Herzog.",
    "0995ed84f7470987122108496651939d"
  ],
  [
    "En cuanto al patriotismo, Jack Webb era John Wayne de la televisión.",
    "95b18d53d9c4b341e62a1e3762095bda"
  ],
  [
    "Esto llega en un mal momento, justo después de que los gobiernos del mundo se comprometieran a lograr los objetivos de desarrollo, como la reducción de la pobreza y la mortalidad infantil, acordados el pasado mes de septiembre en la Cumbre del Milenio de las Naciones Unidas.",
    "d10e0afa97b224eb3ccb69f4cb61013d"
  ],
  [
    "La UICN presentó un documento en el XVIII ATCM que examina la eficacia tanto del Convenio Internacional para la Prevención de la Contaminación por los Buques (MARPOL 73).",
    "39287acd5f69e928eb16147fea059e07"
  ],
  [
    "«Las hazañas de los Seabee del Pacífico históricamente no tenían parangón.",
    "91f55287e274bf6194de1d4696d5da6d"
  ],
  [
    "El momento era horrible en la mayoría de los chistes y gags y la escritura era mala, quiero decir, sé que se supone que es como una blaxploitation, pero simplemente funcionó.",
    "a5fc84bb6e32571d1ea7c16adc00ac8b"
  ],
  [
    "A su alrededor, los actores crean personajes realistas, que siguen siendo comprensivos a pesar de sus acciones, a menudo menos que admirables.",
    "c04155b038065c5603c9489fb88ea952"
  ],
  [
    "Las imágenes de archivo de Argentina superan con creces la acción filmada en el backlot de Fox, y algunas de las actuaciones secundarias son bastante horribles.",
    "14b3c729b4e9caa89b6eaf837259a6be"
  ],
  [
    "Esto fue como ver a Robim Williams como realmente era y es.. Casi me hace llorar al verlo.",
    "9616014778d78cca6a6ed6281d55e65e"
  ],
  [
    "Documento: Nota del Secretario General por la que se transmite el informe del Relator Especial (resolución 1994/84 de la Comisión).",
    "b48e932e4642d5a1993c34ce81adcf04"
  ],
  [
    "Cubría 120 acres y tenía 20 áreas autónomas para unidades CB.",
    "0ead3dc8151a8f2f89eb06801f7245fd"
  ],
  [
    "SCOW — Cuando el presidente ruso, Dmitri Medvedev, pronunció su discurso anual ante la Asamblea Federal, me llamó la atención el hecho de que su discurso parecía estar dirigido a un país avanzado y próspero, no a la verdadera Rusia de hoy.",
    "a198323e59923bac08c1041718c4d4a3"
  ],
  [
    "d) Considerar, en el marco de la preparación y difusión de información impresa en la esfera de los derechos humanos, la posibilidad de publicar una publicación especial destinada a dar a conocer ampliamente a los niños los principios y disposiciones de la Convención;",
    "d95c0a28741f28749fb6e43fa509e3ae"
  ],
  [
    "Independientemente del resultado de las elecciones presidenciales y del Congreso de este año, varios gobernadores estatales republicanos están",
    "c40b07791b0e1706789483bb27420aea"
  ],
  [
    "4. Tras sus conversaciones con los representantes de la CSCE, mi Enviado Especial se dirigió a Moscú, donde se reunió con el Sr. Andrei Kozyrev, Ministro de Relaciones Exteriores 93-38290 (S) 010793 /... Asuntos de la Federación de Rusia, y el Sr. Boris Pastukhov, Viceministro de Relaciones Exteriores y Representante Personal del Presidente Yeltsin para Georgia.",
    "3ae2cde5d52c710dba1cb5aeaa1f9bd3"
  ],
  [
    "No había protección aérea en 1940 para los barcos aliados en el Océano Atlántico después de abandonar las regiones costeras.",
    "00c2b3ece6ee00db51c2b841abaec7c7"
  ],
  [
    "Sr. Boukhari Ahmed, Frente Popular para la Tercera Liberación de Saguia el-Hamra y de Río de Oro (Frente POLISARIO) (A/C.4/48/2)",
    "be1b85ac5b165d031efe1a74297c218b"
  ],
  [
    "Y tiene a Bernard Cribbins, que mola.",
    "247bacb35284ceb3cfa3519e646e8f04"
  ],
  [
    "En los círculos de desarrollo económico, la experiencia y el sentido común sugieren que el progreso, la responsabilidad y el trabajo duro comienzan con las mujeres y dependen de ellas.",
    "93a615040f1c26a99aef0a1764e12c38"
  ],
  [
    "(Para más información sobre las reuniones regionales convocadas por los centros regionales, véase el informe del Secretario General sobre los centros regionales (A/48/...).)",
    "175c46f574d93e9d757b0692ca9ac1d1"
  ],
  [
    "busca, en virtud de las disposiciones de un proyecto de asistencia técnica, preparar una evaluación global del proceso electoral e identificar las necesidades futuras de asistencia.",
    "f596e7aedfb543da55f183059df897f8"
  ],
  [
    "Hecho en un estilo de documental simulado, los subversivos de finales de los 60 y supuestos detractores del gobierno principal son arrestados y se les da la oportunidad de elegir.",
    "92386e26266e8111e077820232c825b2"
  ],
  [
    "Me gustó mucho el Cuaderno y me pareció así por la historia de amor.",
    "33b1f6d27f5b7bb6b8de3b8608ec811c"
  ],
  [
    "6. Observa con satisfacción que ha mejorado el cumplimiento por la Secretaría de ciertas resoluciones de la Asamblea General relativas a la forma de los documentos presupuestarios relativos a las operaciones de mantenimiento de la paz;",
    "de0708ac80f2b10ee8bdc3320c779dbb"
  ],
  [
    "A diferencia del DVD completo de la primera temporada, la música original de la segunda temporada completa ha sido reemplazada por música diferente.",
    "3d845c346f687ee166c89b1b889f6c95"
  ],
  [
    "La necesidad de una fuerza de construcción militarizada se hizo evidente después del ataque japonés a Pearl Harbor.",
    "e0e538d555c9e23661782b3217e01fce"
  ],
  [
    "Es a la vez valiente e impactante para una película de este vintage y personaje.",
    "511bc4f02db550092cec85ee912f5537"
  ],
  [
    "A)",
    "717e94893e8481c284fc9e8a10155b7a"
  ],
  [
    "Y, por supuesto, toda la premisa es ridícula más allá de las palabras, pero resultó ser una película de acción muy agradable para los niños y sus padres también.",
    "8e677803fad4fa31eb8718e18b73e2db"
  ],
  [
    "al este del estado de Arunachal Pradesh y a las islas Senkaku, controladas por los japoneses, con buques de guerra chinos que realizan incursiones más frecuentes en aguas japonesas.",
    "60918fe69b822470845547bd302c24e8"
  ],
  [
    "Fue liberada del servicio activo y volvió a estar bajo control estatal el 12 de diciembre de 1969.",
    "3ca7af9f0b8d8ec51ed810ab1bc6884d"
  ],
  [
    "Estas dificultades afectan gravemente a los niños, especialmente a los que viven en la pobreza y a los niños que pertenecen a grupos minoritarios o comunidades indígenas.",
    "4d68c20e31f4f9acb46bc94dea7e5bea"
  ],
  [
    "Dos personas que viven en el mismo complejo de apartamentos descubren que sus parejas están teniendo una aventura entre sí.",
    "948d8b8edd1e19e28a6f76084fc06698"
  ],
  [
    "Las protestas contra estos acuerdos políticos fueron criticadas por la ODS y la CSSD como intentos de socavar sus esfuerzos para garantizar la estabilidad política.",
    "ca56752a8b5df675eebea5b98f6e5711"
  ],
  [
    "No es hasta que él la defiende y le salva la vida que ella entiende que ella también lo ama.",
    "cfd470d94f2044eb85fbd6242710ca19"
  ],
  [
    "¿Cuántos niños perderán la educación porque los maestros están ausentes debido a los bajos salarios, o simplemente porque los niños pobres tienen que trabajar para complementar sus ingresos familiares?",
    "da9d5230937b46d12350194d4dd2085c"
  ],
  [
    "Danielle Moné Truitt (nacida el 2 de marzo de 1981) es una actriz estadounidense.",
    "57ec55662627bc92a566c58edb92e22f"
  ],
  [
    "Estamos intentando volver a comprar nuestros cuarenta acres",
    "20f37c7f044cd70473f2fc90077da4af"
  ],
  [
    "Escúpelo para mis jugadores y matones que son adictos al cromo",
    "e72acd66da8d94c3943282dd066227e0"
  ],
  [
    "Este asesino de cobras se introdujo en el hemisferio occidental para matar ratas, pero ha hecho más daño a las aves.",
    "841d09e01cb48de61f056d9c86bbc74e"
  ],
  [
    "O terminar al borde del peligro",
    "a06d5461d85b408d83b86f908f36195c"
  ],
  [
    "Escribe lo que piensas y cómo quieres cambiar.",
    "f0724ac0304de9ffb1095eeae4f66d20"
  ],
  [
    "Si eres un gran atleta, habla sobre cómo va la práctica esta semana.",
    "d6b06a340f92e0dd26129ea581efaf69"
  ],
  [
    "Tratar de actuar como alguien que no eres solo funcionará durante tanto tiempo y ella eventualmente lo verá.",
    "e9926d54ffcabc9108c26b2dd198f32a"
  ],
  [
    "«Tenemos comodidad no hay otro zapato que dejar caer», ha apostillado. ",
    "2b4e9fd6a60620efc2c71ac39e76a373"
  ],
  [
    "Si estás usando un dispositivo GPS para desplazarte, debes saber que GPS significa esto",
    "ac3fe19b4c41ef896515b8c0fe32d6e8"
  ],
  [
    "Los hombres mayores suelen tener muchas cosas que pasar en su vida.",
    "56f07616958c80908373045836e55584"
  ],
  [
    "Evite hablar de cosas personales o delicadas, especialmente dinero, fe y política.",
    "8fbf5a37a0f31a1dae514c8e963b0c81"
  ],
  [
    "Aunque el pelo de este perro «tibetano» cae sobre sus ojos, su oído lo convierte en un excelente perro guardián",
    "81454e79da574c3e51f0acfa45557534"
  ],
  [
    "¿De dónde viene?",
    "417b21bbffec84a9c44a0983b2683d5f"
  ],
  [
    "El alivio de la tos a menudo viene como este pequeño caramelo medicado",
    "2431394bb004ec2d537e8937bca505a9"
  ],
  [
    "Acércate a ella en sus condiciones.",
    "d440f36b84a16cbe6cf5c57b7dd480a3"
  ],
  [
    "Cuando murió en 1723 a los 90 años, este arquitecto inglés fue enterrado en su propia catedral de San Pablo",
    "7f6e13627f8f0077afc71dc535c111e0"
  ],
  [
    "... Este ingrediente de cóctel, «dulce» o «seco», que se encuentra en un Manhattan",
    "29d96105d79b3b47fb832d72e09647e4"
  ],
  [
    "Dame amor, dame vida",
    "ce2857b58f573d07f2604098c91bf21d"
  ],
  [
    "Peinar o peinar el cabello.",
    "20ed9b9a1e6b471c56a7083c11ce32d7"
  ],
  [
    "Esta estrella de «Malcolm in the Middle» expresó las rayas de cebra abandonadas en «Racing Stripes»",
    "a300b70c791521da527de5661527e8ae"
  ],
  [
    "Siéntate junto a ella durante el almuerzo o durante una actividad totalmente inesperada.",
    "e6d7af7e690f017bfd27906243253719"
  ],
  [
    "¿La gente murmura sobre ti en el tren como yo?",
    "84625745df7cb41e3d42d8e1baaa6c0b"
  ],
  [
    "Tu escritura no tiene que ser perfecta.",
    "77e3c210e1d3e0925757bf315d8cfe91"
  ],
  [
    "En 1883 Belle Starr fue condenada por robar estos",
    "ce928b5edc0ad186cae50f7b5c7dc774"
  ],
  [
    "Hacerse amigo de alguien es un primer paso fácil para conocer a alguien y dejar que te conozca a ti.",
    "445108aea62117272779ad7389feb216"
  ],
  [
    "Nueve cazas en efectivo y parece que no me he gastado nada",
    "42c16fdbc068b5d01035e095a5b22dbd"
  ],
  [
    "Tiene asientos individuales totalmente personalizados ",
    "ee824c3bf634c23b54bd8ffc36e3d9ea"
  ],
  [
    "Funcionario del sindicato se vuelve nativo, busca/mata búfalos",
    "48e2f810d9179769c0fea8c43c65b7ae"
  ],
  [
    "Bosques, porche delantero swingin' boys",
    "9aff9b867362309991bf8400880ee84b"
  ],
  [
    "Para un especial del Día de San Valentín, en 2001 una pareja de N.J. hizo esto durante 30 horas, 59 minutos y 27 segundos; tenemos clasificación G, amigos",
    "ef3532c6002515644b5fdfa882545153"
  ],
  [
    "Me despierto con una porquería de todo",
    "9832063f5b29118901ae29eea33828f7"
  ],
  [
    "Espero que salgas conmigo este fin de semana si estás libre.",
    "ac1d217e62b63d9555bd10f9a58bf679"
  ],
  [
    "Solías quererme",
    "b514091af7f26397995c578183007c1e"
  ],
  [
    "Llamado el agujero de agua del grillo bizco",
    "9811f820ed39e662cc9a28415dd4f671"
  ],
  [
    "derramando mi corazón por propinas sobre un taburete",
    "8f5fe6ce3cb969a7d0237df09514fe1e"
  ],
  [
    "Esto tiene que cambiar o cariño me voy",
    "8b679826eaba9d65bc59c7ec5564d204"
  ],
  [
    "Cariño, es tan romántico.",
    "65fe168928813b59db31e13c9f125243"
  ],
  [
    "Entre la Cuarta y la Quinta Cruzadas llegó la conocida como esta, en la que miles de personas fueron vendidas como esclavos o murieron",
    "c8529a8ad1511793c09691fc0416545f"
  ],
  [
    "Crees que morirás sin él",
    "298d8b5516b805be6d02041d8e5003e8"
  ],
  [
    "Como si fuera solo un niño enamorado",
    "50ed4a55c3ae5f674a1edb406ea8f9d8"
  ],
  [
    "Experiencias de viaje",
    "28a9e328ec49b02c0c53ea6bd026ccee"
  ],
  [
    "Esta obra de Van Gogh de 1889 que muestra el cielo nocturno fue pintada de memoria en un manicomio de Saint-Remy.",
    "9edd07c051722ed6f809c05e7a9f1be3"
  ],
  [
    "Porque estos negros no están jugando limpio",
    "99f4a1e519e081b372778e5ee0912152"
  ],
  [
    "Para comenzar su entrenamiento como oficial del ejército, el príncipe Guillermo ingresó en esta academia militar británica en 2006",
    "3c07d9a006d655c0862c6b87a85c80b5"
  ],
  [
    "Supongo que está bien",
    "697fe78341a3ef6808334b11204830b2"
  ],
  [
    "El nombre de esta discapacidad de aprendizaje proviene en parte del griego para «palabra»",
    "00007487ac8f86d5b477118308405e8c"
  ],
  [
    "Sin embargo, traza la línea en cualquier broma que haga referencia directa a actos sexuales, especialmente en el contexto de tu interés amoroso.",
    "b9538a3a376734fa30af064bf2e7429c"
  ],
  [
    "Pero el flujo de este bastardo te golpeará el cráneo",
    "a8e4de2b03f0dcff31a6268658a42c5d"
  ],
  [
    "En 1970, el inventor de «Twister» Reynolds Guyer creó una pelota de espuma de 4 pulgadas llamada así por Parker Bros.",
    "393bdc233038b13ad53f58df5b131af3"
  ],
  [
    "Conseguir a un chico en 10 días es ciertamente posible, pero no puedes apresurar el amor.",
    "2634264b006bc0f987ba335daa204ef4"
  ],
  [
    "Para llevar en los ojos",
    "00c81755c1040ef5af805776283623e4"
  ],
  [
    "Voy a salir en este televisor, mamá, voy a dejar estupideces",
    "8bf2dd66961e87e270295b998614627c"
  ],
  [
    "Algún día voy a ser famoso",
    "6af5322741297f355c17db4453ad202c"
  ],
  [
    "No eres la mujer detrás del hombre",
    "b59225f47e27441a13259ae2b8c42eee"
  ],
  [
    "En un discurso de televisión nacional de 1974 transmitió: «Nuestra larga pesadilla nacional ha terminado...» bla bla bla",
    "6b3fe5e180ad5b7d6ee3b05facefd3cd"
  ],
  [
    "Varios piratas del Océano Índico, incluido William Kidd, utilizaron esta gran isla frente a la costa africana como refugio",
    "6dc0acc03a8cd7af2bf9226d801f5dc0"
  ],
  [
    "Este símbolo que apunta hacia arriba se encuentra normalmente en la parte superior de la tecla 6 del teclado de un ordenador.",
    "c36f8fb126478113a0df6a35b841d7d3"
  ],
  [
    "Observe los callos de la palma o las espinillas raspadas y pregúntele cuándo comenzó a levantar pesas.",
    "56fdc0c5d310b10384084ff17d05ff8b"
  ],
  [
    "Así que pon tus brazos alrededor de mí esta noche",
    "3c687d90f9632d0fea26d6c3318d8809"
  ],
  [
    "Con esta banda de oro",
    "860977b195d4c51736e259005068aafd"
  ],
  [
    "Este chico quiere moverse demasiado rápido",
    "2c2a2bae06e277254bdfc183ee8ce035"
  ],
  [
    "1) Cargos totales de Enron Corp por los planes de beneficios para empleados de EGP Fuels para 1998, 1999 y 2000.",
    "2e667fc135a23733b765e48772f32d1a"
  ],
  [
    "Lo creas o no, ",
    "04dc8522540a2b8f14580072743e4122"
  ],
  [
    "Del suelo al suelo",
    "d21e55718d15487f0439ad269c57c79f"
  ],
  [
    "Negrata, estoy en casa en estas listas, negros de visita",
    "30a7b12d2632488ffe4dd29abd485736"
  ],
  [
    "Hoy en día es difícil, pero apagar el teléfono durante un par de horas irá mucho más lejos en una cita de lo que puedas imaginar.",
    "e5f95ce7471fb0c316e5b586baba5390"
  ],
  [
    "Ser jugador no es todo diversión y juegos.",
    "853db931dfc9977a37243bb18365a936"
  ],
  [
    "El día de Navidad, 800, mientras rezaba en la iglesia de San Pedro, fue coronado emperador de los romanos",
    "d856b673837f8bcb18a1e9f956abb224"
  ],
  [
    "¡Le demostrará que eres su fan #1!",
    "9e2327c9991d7cee4ecead695f0c1089"
  ],
  [
    "Pero podemos llegar a casa de Jacob y al concesionario",
    "34c33d6e83a312694bd6d34dcca016a4"
  ],
  [
    "Sr. Hudson:",
    "b216c1c4cb51820de888410bd8cf1b60"
  ],
  [
    "Mientras que Lassie era interpretado por un macho, este delfín era interpretado por una hembra",
    "e1edf2c02b4d53771ced0c6a24970677"
  ],
  [
    "Necesitamos perfeccionar el sentido de la ética de Steve; tiene que ser más esto",
    "be70da009ff2936bea8545583fccfc00"
  ],
  [
    "No puedo encontrar el paraíso en el suelo",
    "1294592711b5d077e8647dc132b91063"
  ],
  [
    "Haz una sugerencia.",
    "d10f6a2e9c8bd7d128da88b5106d7f10"
  ],
  [
    "Los indios Micmac lo llamaban Abegweit, que significa «acunado en las olas»",
    "9b0616b4299bef28c57e1b715c284e91"
  ],
  [
    "Es cariño, haz esto, cariño, haz aquello",
    "5619d63164bc1fc82f9d483ed6566cfd"
  ],
  [
    "Este instrumento de rima también se conoce como órgano callejero.",
    "492cc7ff9f5215460e2bac24e2fcbf76"
  ],
  [
    "Compra esta línea, nena, te compraré un anillo",
    "fbc1b1abe6fa4692d7a00fe7d981a01d"
  ],
  [
    "Pero prefiero el término African American Express»",
    "f0a50416b177522be9f2b61139200aa4"
  ],
  [
    "¿Las rosas son demasiado rojas, la luz del sol es demasiado brillante?",
    "3b9f0fde1cba82099c75e58426cb83d6"
  ],
  [
    "Justo cuando pensaba que lo había encontrado",
    "b3a136c69afd743d5c33a4ad7fb5eaad"
  ],
  [
    "Me levantas",
    "d9c14baa573e00d41cb18a7addbbbce7"
  ],
  [
    "Chica a la que no puedo enfrentarme ahora",
    "748e696cbb7010024a22ea13f6801388"
  ],
  [
    "Seguimos siendo el más verdadero, encogido, lo movemos,",
    "b19448951eb37cb6e3e50f21f275b2ac"
  ],
  [
    "Me atrapó en una mentira,",
    "1342af5033f0f5d20630502a0c833816"
  ],
  [
    "Cuando sea viejo y crezca",
    "9d2486d6cc09f0c3a71f5441618cd751"
  ],
  [
    "En 2001, un portaaviones que lleva el nombre de este expresidente fue bautizado por su esposa Nancy.",
    "02b3a02c2655738de9a36ea23e9c38c4"
  ],
  [
    "Número de «Cumbres» en una hazaña de escalada completada por primera vez en 1985",
    "832d2c3967fd6da4c3a1381de7e2257c"
  ],
  [
    "Literalmente «nombre de guerra», este término francés hace referencia a un seudónimo adoptado en tiempos de conflicto",
    "f126ec399f96b2b7a96cf77c08130cff"
  ],
  [
    "Y tan duro como quieras",
    "fc89b4d8ef8e6daa8d83f541910552b8"
  ],
  [
    "Es posible que desee una pareja que:",
    "f53dc323e49d496cc7803b25b19d8d4f"
  ],
  [
    "También puedes colocar tu brazo alrededor de los hombros o la cintura de una niña para empezar a acariciarla.",
    "9d32f6eeac44145c9b6da62f1ea9c9b3"
  ],
  [
    "Este término para los mamíferos que comen carne abarca a los que comen pescado como las focas.",
    "55d2229697fde5f9607bdd7fa59bbccb"
  ],
  [
    "Cuando el Sur se rindió, Lincoln pidió a una banda fuera de la Casa Blanca que tocara esta canción «sureña»",
    "07f876b9abc6f7de582e88c952b997c8"
  ],
  [
    "No hagas que te pida que repitas la pregunta.",
    "8889f37329ace9f500b6dac8761b16bc"
  ],
  [
    "Si tú eliges (seré honesto)",
    "d2e43153733d66b72328538a1e98ac1d"
  ],
  [
    "Grabé mi nombre en sus asientos de cuero",
    "296fa1e80eb91e9595438c92f920e4b4"
  ],
  [
    "El hielo de los isleños de Nueva York",
    "3aa816811c7222bea8758673bcb1b6a7"
  ],
  [
    "Nunca me dejarías",
    "720b8ea65e477aa65ffa486b4d840fe3"
  ],
  [
    "Que nos quedamos ahí un rato",
    "d473116f8cca3f55a0b77d52583a3d33"
  ],
  [
    "Vale, nos movin baby,",
    "5f16d27f46f1d872b0d685b628f9ac6f"
  ],
  [
    "El amor no se desvanece cuando llegan los días del perro",
    "4e1a32686f398315b8ce1358c3325dd5"
  ],
  [
    "Las clases a menudo brindan la oportunidad de trabajar en grupos pequeños, lo cual es una forma ideal de conocer a alguien nuevo.",
    "f1cd382d440f62d1988bb7b3841cb20a"
  ],
  [
    "Todos los ecos de su llanto, amor y risa",
    "9146b9ac1933d447ed899ae09e91b4d1"
  ],
  [
    "Barbies de Nueva York, salgo de Brooklyn",
    "821c84cb94c798b6a3650317a028d4b9"
  ],
  [
    "Cariño, eres una bola de demolición",
    "303e78f6f9e899790418cdbda50d5e5e"
  ],
  [
    "¿Cuántos coches tenemos? (¡Ninguna, señor!)",
    "10567315bfaadb00aa49d44601b4daf7"
  ],
  [
    "Y me empieza a gustar sentarme y tomarme de la mano",
    "8b1859ab8d0db54ad0d2da3164e3c2bc"
  ],
  [
    "Digo cariño te extraño, te extraño como loco",
    "b1d0d01d338e35fa42aeb34ae2c558ef"
  ],
  [
    "Romance vil, convierte los sueños en un imperio",
    "2520e4877aebf2c1ee8252c0b3b13aef"
  ],
  [
    "La gente tiende a sentirse atraída por aquellos que parecen interesados en ellos.",
    "45444bfe3fb0f799cc81fbb63f507664"
  ],
  [
    "Has hecho un agujero en los cuatro neumáticos",
    "bc2c4986f334fd093faf5cf40eb87b53"
  ],
  [
    "Presta atención al lenguaje corporal, tanto el suyo como el tuyo.",
    "789389670727b3335703eb7895c43a95"
  ],
  [
    "Y te apuesto a que los diamantes son reales",
    "cb20ebd1939737ccfdf8de716af55799"
  ],
  [
    "Un apparatchik era un burócrata en esta organización que alguna vez sumaba 15 millones",
    "30fba1abd3f8af87046976806b2f7188"
  ],
  [
    "Y tengo la sensación de que no puedo quitarme de encima",
    "0aaff07ff8a4cc7d1b02bf3a3c48832e"
  ],
  [
    "Solo en nuestra habitación",
    "113c8dae8466193682a3ad694a9d19e5"
  ],
  [
    "«Jerry Of The Islands» es la historia de un cachorro de Terrier irlandés de este autor de «Colmillo blanco»",
    "33f81e97a7b1ea75a5bce28f2eb9d4ce"
  ],
  [
    "La biblioteca de las Naciones Unidas lleva el nombre de este Secretario General que murió en un accidente aéreo de 1961",
    "be3c1212ba35a9e8566a70b53442142a"
  ],
  [
    "Cuando os llevéis bien, sabéis que tenéis una oportunidad.",
    "adfdd38632ca9d7785101658f38fdff9"
  ],
  [
    "Olvídate del estereotipo.",
    "8771555802bd72ec51a654eceacf0725"
  ],
  [
    "Un poco más ahora, un poco menos de lo que sigue",
    "2c9523c0ff31af96ca7a0b2394fded7b"
  ],
  [
    "Cariño, últimamente mi memoria",
    "4a5b02a12a89536fe88b55b5cea03fe4"
  ],
  [
    "No soy demasiado tímido para demostrar que te quiero, no me arrepiento",
    "f08b434c8508495484a6c7be29e47361"
  ],
  [
    "Me quedo sin blanca cuando la ciudad brilla",
    "04bc9dcc86d7d74f048926f82afce7a0"
  ],
  [
    "Este pequeño robot dejó sus marcas de ruedas en lugar de huellas",
    "860c6a99596e18b9061ee0ada08b1dab"
  ],
  [
    "Adoptada en 1929, la bandera de este estado independiente incluye las llaves del cielo",
    "a5151eb53f1be09f3588977adea8d9e0"
  ],
  [
    "Los franceses llaman a este día religioso La Toussaint",
    "c5ce9e94d29f38f3b5e20857cf4bbe76"
  ],
  [
    "Las chicas tímidas necesitan la oportunidad de prepararse mentalmente para una cita.",
    "a0661ba6f044010dd34dba122eb20a08"
  ],
  [
    "Sin embargo, no seas un pusilánime en aras del acuerdo; algunos juegos simplemente no te gustarán.",
    "766f099c276fdc4d4ca095444a3b4178"
  ],
  [
    "Ten una apertura increíble.",
    "0d021497f42be7ad13f3c2dfc525b2da"
  ],
  [
    "Tu todo, todo en mí",
    "e0b689c2664400cf5ae7d14f73549570"
  ],
  [
    "Cerradura y llave ",
    "3a748957b2eced5ad45e8e4a01bb7190"
  ],
  [
    "¿Sabes lo que digo?",
    "165b640ebc51a4a8dc7bed891b850e05"
  ],
  [
    "Intenta minimizar los juegos mentales mientras mantienes a tu hombre interesado.",
    "82ab830428f64208c9824cba4ee532df"
  ],
  [
    "Traer oportunidades de citas.",
    "2e371acbe7c242b4c36c667f2e0775cf"
  ],
  [
    "Conoce la forma en que se mueve su cuerpo",
    "e81aad8372d1107c4d29cf0f77e629b5"
  ],
  [
    "Si eras huno en el 450 d.C., este hombre era tu rey",
    "d5db7f10f73dbe28ece1a29c0bd51978"
  ],
  [
    "La forma en que baila, un poco fuera de tiempo,",
    "3df644e484f8d3e4d340272061ba2d5a"
  ],
  [
    "Todo mi corazón está en La Habana",
    "dda75e3f88ca51e69d0427f871253563"
  ],
  [
    "¿Estás tratando de romper el contacto por completo, o simplemente volver a la amistad?",
    "f5b412ee6b65244466f4f2891dfdcf1b"
  ],
  [
    "Ahora estoy en el laboratorio, siempre trabajando hasta tarde",
    "4374db769f505c0c7c2a78cb650e1c1b"
  ],
  [
    "Las estrechas calles del descubridor de cometas Edmond",
    "154df72ab12d3c95d6af2adb63aa17ff"
  ],
  [
    "Haz una observación inteligente.",
    "d5f42bfe845961864cc9ffb972bfc7b5"
  ],
  [
    "Realmente tienes que agradecerme",
    "f3f2887e206fe6ee023dfb7c3c3ee4e7"
  ],
  [
    "Pero el amor en tus ojos mientras hablabas con él hoy era fácil de ver",
    "c3d2e918edabab7ac41c37b78b0e91c8"
  ],
  [
    "Chicas guapas involucradas conmigo",
    "1b095de65f851617295c39269e94670f"
  ],
  [
    "Y bailamos",
    "5bd78f067feb8f6dcc95188c8991c4d6"
  ],
  [
    "Esto te ayudará a sonar más amable.",
    "77e9389cb1f4965f5d3f90c190ef7f97"
  ],
  [
    "¿Cuál sería el alimento más difícil de dejar? ;",
    "392b86d772ef6b8f32ca7593b477f27b"
  ],
  [
    "Ella se ha centrado en mi dinero",
    "7fbe310739eac45f68820dd0a81b4419"
  ],
  [
    "Sí, me mudé a casa y me acerqué terriblemente",
    "25c34e6010884e050f42234dbbe9caa2"
  ],
  [
    "¡Amigo, esa historia de yoga de las 6:00am es brutal! .",
    "db958701e738c6284ed9e1a0c92fb92f"
  ],
  [
    "Esta asociación que acredita a las facultades de derecho de los Estados Unidos estipula que «una facultad de derecho tendrá un decano a tiempo completo».",
    "92678bfce72da1199306bf3b05dc2923"
  ],
  [
    "Ahora, tienes que encontrar mujeres con las que interactuar, preferiblemente aquellas que se ajusten a tus intereses.",
    "3933646f3f8a50bec2490c2a03fcb2e9"
  ],
  [
    "Pero cuando atacan, iluminamos el mundo ",
    "ccdf895932d3290f6816f529710163cc"
  ],
  [
    "Reconoce quién eres y qué es lo que realmente te gusta.",
    "43ce33d2bdcdebdc343a24dd90cf8a2e"
  ],
  [
    "Y festejar toda la noche, así que trae a un amigo ",
    "92b558123d0d2e9168420465e82f407d"
  ],
  [
    "En una película de 1997 encontró «That Old Feeling» con Dennis Farina",
    "d63bec2da57d33b24cfc245b0aa36d25"
  ],
  [
    "Sí, la saqué.",
    "8b5a84416cfa4fb33b422231d039b2e8"
  ],
  [
    "Justo antes de su muerte en 1975, Rex Stout publicó «A Family Affair», su último libro sobre este corpulento detective",
    "659556e4ea90e1e86170a40f5178b86e"
  ],
  [
    "Dos gemelos, ese es un pequeño escenario genial",
    "bb760c8bdce79740f7a24d00f380e029"
  ],
  [
    "En 1885, la Oficina de Correos comenzó este servicio que enviaba correo más rápidamente por una tarifa adicional.",
    "c6689be8329cc5e4a5f0e53dac970508"
  ],
  [
    "El título de este programa de Jack Lord se refiere a la entrada de cierto estado en la Unión",
    "9698bc5aae5673fd9d58bf55603a86d5"
  ],
  [
    "No saben que le están creciendo las alas",
    "3f15d43bfc65f928a95af0867d96ffb8"
  ],
  [
    "Recuerda que la gente probablemente cotilleará sobre ti y tu relación con la celebridad.",
    "706e9212d065c819234152a1eb4230b2"
  ],
  [
    "Los golfos de Chiriquí, Mosquito y San Blas envuelven este país que está dividido por un canal",
    "579bac3580d8cd7bfec69fb765c8c225"
  ],
  [
    "Es otro nombre para la orca",
    "1212b0efe97ffe75e84fcfdb2d6c9654"
  ],
  [
    "Aunque si no son jardineros, cortar flores sería la mejor idea.",
    "41fe0568029844faa006b126b9b33cc9"
  ],
  [
    "Es como un deja vu",
    "f1dc725220864cc95d766f40df55b5c6"
  ],
  [
    "Tengo la bubba kush y una hermana podría probarla (Yo, yo)",
    "cc4904d37683ed0708e09cfe46199c72"
  ],
  [
    "Proyectas un resplandor diurno desconocido",
    "bb8d5d1c09f4970736780a4555286afc"
  ],
  [
    "No es necesario que obtengas una calificación de «A».",
    "7f20721b0cc2c228a4e6b98568c49764"
  ],
  [
    "¿Podrías lucir un corte pixie?",
    "ea4028afc829568e1607b141b1ee5449"
  ],
  [
    "Dijo que estaría encantada de enseñarte el lugar",
    "1fd36cde79b5fc6c80d2995be16193a0"
  ],
  [
    "Y me hizo pensar en dónde estoy",
    "603604d782165a816ddaaed3b479c8be"
  ],
  [
    "Dispara al primer negro que no vea en las minas,",
    "1f1c03095d6e9774d048608b0450b53d"
  ],
  [
    "Pero aquí está el hijo pateador",
    "8870e457c0837f560f7fb21d612a8dd7"
  ],
  [
    "Bebiendo noventa pruebas",
    "f744b6696f9ed00f380ca58b33efe84b"
  ],
  [
    "Sí, y es una buena señal,",
    "f29c24d7047a6730a0522be0a87448f7"
  ],
  [
    "(Sí, vamos)",
    "2d23d3ed3ecbae62bf5721e7f95e754f"
  ],
  [
    "Pero si se inclina, se ríe mucho, y parece que le gusta estar en tu órbita, entonces lo más probable es que esté haciendo esto porque le gusta estar cerca de ti.",
    "74289e710700c51402d7e7f87a18f542"
  ],
  [
    "Vale, una vez más: John C. McGinley está en «Scrubs»; este actor interpretó a Amos en la película de 2002 «Chicago»",
    "714050336499afedda4ddf2ee6d06b9f"
  ],
  [
    "Practica forzar una sonrisa natural y reír, puede ayudar en situaciones incómodas.",
    "4bd2220415e124f46529cecf1d36f3e1"
  ],
  [
    "Como en todas las situaciones sociales, si te pide que detengas algo, detente.",
    "fc8c92b7e9dcebf4a37307d176318ec8"
  ],
  [
    "Una forma de cultivar manzanas grandes de estas «manzanas del amor» es elegir una variedad que normalmente crezca grande, como el filete de res.",
    "21e381c99fb30de2934390acc6ad5131"
  ],
  [
    "Tomarse su tiempo, dentro de lo razonable, hará que la niña siga adivinando porque seguirá preguntándose si le gusta y qué es lo que quiere mientras están juntos.",
    "f17596f0ac24ef37c688f0b5e8356e06"
  ],
  [
    "Esta plaga doméstica sin alas con 3 apéndices en la cola come cualquier cosa que contenga pasta, pegamento o almidón",
    "050725de343de36b5fbfd42a9efc71fc"
  ],
  [
    "En 1519, este líder de los aztecas fue hecho prisionero sin resistencia.",
    "df60adf941c8c9f9a3812f07561df854"
  ],
  [
    "Deja de decírmelo, deja de decírmelo, woah",
    "ac3358a36933e178184bd590b7e08952"
  ],
  [
    "Con la mitad de la mano de dinero que entregaste",
    "8e4a945fab571c55926e10eb7886c961"
  ],
  [
    "Supongo que voy a tener que llorar",
    "36ba8a8c02aeed83edbf411ce86107a8"
  ],
  [
    "Aplicar material de atracción: Hay tres formas en las que puedes aplicar el material de atracción: conversacional, física y psicológicamente.",
    "e75ec94838022dfdb4aea0408b7c0c22"
  ],
  [
    "Sirviendo a los 50, las llantas son más grandes pero me encanta el doblaje",
    "c2725afd63973232cba8a9682e6d6c68"
  ],
  [
    "Debido a la erupción del 18 de mayo de 1980, este volcán de Washington es ahora unos 1300 pies más corto",
    "f782d3128841e89fdd2298da0ed0c7da"
  ],
  [
    "No dejaré que la evolución me convierta en un mono",
    "76f4564de822cbbf06ca892ac09cc74b"
  ],
  [
    "En la canción de Cole Porter, el título que sigue a «Send me off forever, but I ask you, please...»",
    "dbf00c8456148d40a6b37aedf370173e"
  ],
  [
    "Aunque a algunas mujeres les gusta ver a un hombre hacerse cargo, no asuma que todas las mujeres serán tan receptivas.",
    "8412d06501bcbaa343f026f9ea85b73d"
  ],
  [
    "Así es como lo hacemos, negro.",
    "68919d84b541b7e94dad232879a58c52"
  ],
  [
    "Este retratador de George Costanza ascendió al trono de Macedonia",
    "45502140c55aec492886dd7928ba0e0c"
  ],
  [
    "De vuelta al punto de partida",
    "74260d4732b684edff95bc5da30ad6c9"
  ],
  [
    "Número total de cada animal que Moisés llevó consigo en el arca durante el gran diluvio",
    "a7497cf6a322f7649ddf340f0f1f6517"
  ],
  [
    "Svein Forkbeard conquistó este reino insular en 1013; Canuto tuvo que reconquistarlo 3 años después",
    "10fb79e7f4e01e81ce10197df38b01f1"
  ],
  [
    "Kathleen Turner se vuelve contra William Hurt en este clásico del género",
    "087b864b2e2b2335ab0c5d4961fccc59"
  ],
  [
    "Su rescate de 2 empleados de EDS de una prisión en Irán fue el tema de «On Wings of Eagles» de Ken Follett",
    "72e5aa3b094df63d623362c858a93d86"
  ],
  [
    "Considera lo siguiente:",
    "149deefaa419ecf39abf3a631ff6220f"
  ],
  [
    "Estaba planeando ir a este lugar que se supone tiene la mejor comida de la ciudad, ¿quieres ir conmigo?»",
    "85bb2ff1c19fbc51c050d56edf4dfdba"
  ],
  [
    "Ahora regresas arrastrándote, te olvidas de lo que eres",
    "8b206fd8afa5e9eb2aa827aa3fe22e58"
  ],
  [
    "Actualiza tu look con vaqueros cool en lavados más oscuros.",
    "8839a7ca677917e339915672ea2d1905"
  ],
  [
    "Porque no puedo ver Texas",
    "4c275199ea47c21bc2fe5d514aaf1ff6"
  ],
  [
    "Puedo tomarlo, no retener nada, dámelo",
    "f6aacdc217b8a3ecf63fbf5897c0e8ed"
  ],
  [
    "El gran Titanic, sí, es ella la que la hundió.",
    "3b4c3298adaf0d999df04000a23cd66b"
  ],
  [
    "Este poeta y ensayista pasó 2 años, 2 meses y 2 días viviendo en una cabaña en Walden Pond",
    "5cfa72d459564cd0ff0becc7859d1333"
  ],
  [
    "Cuando estaba jugando,",
    "a97e8496c06f2d25251cf461b3d35a11"
  ],
  [
    "Hable con él en persona y asegúrese de estar solo.",
    "943d211f810162ea9cc17c17e2bf05a1"
  ],
  [
    "Luego gritamos: «Estamos en tu perra»",
    "abf774c918c843ade56a2f24a518da96"
  ],
  [
    "Regala tu libro o película favorita.",
    "496554eab094574195d2269ff185b20f"
  ],
  [
    "Me golpeas como un huracán",
    "b2f98e56be2a69303ac4dc4faa4d49e9"
  ],
  [
    "No se limite a formular su próxima pregunta, o parecerá que la está interrogando sin preocuparse por las respuestas.",
    "24e0f6dbed03bf682e1d834e1149c0e7"
  ],
  [
    "No soy el chico que creías que querías",
    "0857797ebf40f8c3cdfb9f6cd5fabaff"
  ],
  [
    "Nunca sé, nunca sé",
    "3e6fe239923d07f3a9665fd66da338ff"
  ],
  [
    "Recuerda, sin embargo, la primera cita no significa que solo estén comprometidos el uno con el otro.",
    "4cac311bea72b42b19dc31b2914d3de8"
  ],
  [
    "Mejor de lo que puede",
    "67a8dbdba42ed2dd3a9c58217592fdff"
  ],
  [
    "Singularmente, es un giro rápido; en esta forma plural, son bromas que suelen ser «altas»",
    "912e03b5088936e18d0011b3060666e5"
  ],
  [
    "Sí, me disculparía, pero no tengo tiempo para no atarme despacio, amor",
    "35d51d444256fa9f989728cc531227a8"
  ],
  [
    "La calle Wangfujing, el distrito comercial más famoso de esta ciudad, se encuentra al este de la Plaza de Tiananmen",
    "3f30dea85fbc4bdd26ab9684e0c578f9"
  ],
  [
    "Marzo y septiembre verán la primavera y el otoño, cuando el día y la noche tienen aproximadamente la misma longitud",
    "97120d693ba8615b6e3d27b31287b5ba"
  ],
  [
    "Hagas lo que hagas, no dejes que se quede obsoleto.",
    "a7633a844b28992f2e41d25e1bfa38eb"
  ],
  [
    "Esta bebida es la principal fuente de vitamina C para la mayoría de los estadounidenses",
    "7e25dc49c8b5e96b36f08ddbc89b77e9"
  ],
  [
    "El oficial de Idaho se titula «Aquí tenemos Idaho».",
    "c5117513155c436fe3dcae7caf24db84"
  ],
  [
    "Porque la temperatura está subiendo",
    "e29c96ed1382fe378f2ab589a692dc79"
  ],
  [
    "Colgar un letrero en la puerta de mi vida",
    "9d20edc3bbc5eca61518a966732fb4dc"
  ],
  [
    "Este quarterback de los Chicago Bears de la década de 1940 habría ganado partidos con una increíble buena fortuna",
    "48009727842bfbc3135b618637f8f6e0"
  ],
  [
    "Puentes ardiendo suavemente en la noche",
    "03234d0cbd03277cabc655ea3b0ba9e5"
  ],
  [
    "Estará en el club sin malos",
    "dba0b2dd72dc1fad0dad4314c0627db5"
  ],
  [
    "Cuando miro hacia abajo de la línea",
    "e72feed70b958ddc4a45dc254bb0144c"
  ],
  [
    "La mayor parte de la provincia de Columbia Británica se encuentra en esta zona horaria",
    "9b222773c61714284601705ad94ca0f6"
  ],
  [
    "Según Suetonio, se inscribió en un vagón de desfile después de la campaña póntica de 5 días del año 47 a.C.",
    "3a4ff1c3d7630d4464497fafa4920795"
  ],
  [
    "Subo las comas",
    "93123c0e0322fdd3db03ae097a4b8d5c"
  ],
  [
    "El Museo Metropolitano de Arte pagó un récord de $143.352 por la baraja completa pintada a mano más antigua de estos",
    "9c09968287a6ad0b6780a4a0217436a6"
  ],
  [
    "Puede ser que la otra persona solo necesite algo de tiempo para concentrarse en otras cosas por un tiempo.",
    "fc16f3845418afd1e03b054329d338f0"
  ],
  [
    "Festivales, desfiles o ferias",
    "3ad1d777803a7fee7845510ec76d0aac"
  ],
  [
    "Vuelve a conectarte con ella para enviarle el mensaje de que estás interesado.",
    "260240a3e296c3dbd0971447f404d40e"
  ],
  [
    "Es la bebida que más comúnmente se arroja con «na zdorovie», «a tu salud»",
    "87572a29943163bb40a100f75200f539"
  ],
  [
    "Mira a papá a los ojos",
    "8aba61dfcdff149d68de7ea79fa79057"
  ],
  [
    "No querrás verte como un desastre en clase todo el tiempo tratando de encontrar tu tarea delante de ella.",
    "c34fe4e17d61db28c3ea0792591d89e7"
  ],
  [
    "Aquí, en el fondo, compramos cerveza en Amoco.",
    "1d4d656fadb558728c9dba4ea63c4e51"
  ],
  [
    "Fíjate si tiene algún pasatiempo interesante o si tiene mascotas.",
    "aa1280df0bca1f710007e32f667ebc66"
  ],
  [
    "Deléitate con estas barras de mantequilla de chocolate y maní (o deja que se te escapen de los dedos) y la gente te llamará así",
    "c4125bd96e5fa1b3317ca161d50d4abe"
  ],
  [
    "Cuando el viejo Jack cae en un cuarto y toca Merle en la rocola, y nos detenemos",
    "69800b34d827ae52b08a0db1516656b1"
  ],
  [
    "Pero no has superado el dolor",
    "a071522be0f5c15ea0594fc0d4570a1a"
  ],
  [
    "Una vez que vuelvas a tu rutina de entrenamiento y llegues a la parte de ensillar, harás algo diferente una vez que el caballo acepte la silla por primera vez.",
    "3d135bab9e27d36aa4907402927fc2f0"
  ],
  [
    "Lamentablemente, los planes de Bob de hacer «Camino a la fuente de la juventud» murieron en 1977 con este hombre",
    "03d754224bfb44903e771fcffe6f4ae2"
  ],
  [
    "Simplemente no podemos seguir",
    "6a96ecb1040eea329ecb50cef36f1891"
  ],
  [
    "Ser directo también significa que ambos saben lo que está sucediendo.",
    "f8032f23d4e1979c0e9e629a37e076aa"
  ],
  [
    "Haces esto a Crepe Suzettes encendiendo brandy, ron o coñac",
    "848c1ffe9c6dc474aaa72584fae072e9"
  ],
  [
    "Oh, ¿te gustaría haber sido yo?",
    "a5d27f51018192b64a1144d4a96ec86b"
  ],
  [
    "Levantamientos, trucos",
    "8fcc67b6462b1bbec25411915eaeb27a"
  ],
  [
    "Los necesito mecánicamente para que salgan las palabras",
    "fba7126645e35f90a2f51bed91456429"
  ],
  [
    "Nunca delante de ti no podría ser tan grosero",
    "e395b47b1698108a11e68fcd3e2b2c70"
  ],
  [
    "Pero no hay ninguna diferencia",
    "7488bb4484441b69628b0836160849ed"
  ],
  [
    "Hagan cosas divertidas juntos.",
    "066cd3b33059ad0611bfcad1a0ad637e"
  ],
  [
    "Esto hace que sea mucho más fácil conocer sus intereses y hablar casualmente con ella.",
    "d1a9fae680af1faeae3ed90b021ea480"
  ],
  [
    "En la obra «Bent», que tiene lugar en la Alemania nazi, el rosa se convierte en un accesorio obligatorio",
    "3f3217759e0a17dadfb43f28604f7c8f"
  ],
  [
    "Exactamente a qué se reduce el amor",
    "9d94751cc223e0549cbc369f7d091b24"
  ],
  [
    "Mantén algunas cosas en privado.",
    "feee5ef8ec4143481585f8f0ff865fc3"
  ],
  [
    "Empiezas a mostrar esa sonrisa de chico de campo ",
    "4527d3b76cd181ba47e630c00a0e7e43"
  ],
  [
    "Soy un tonto por ti...",
    "c7cb26af66ee5a27cba554e112e775c8"
  ],
  [
    "La manzanilla es un jerez español; mantequilla es español para este producto lácteo",
    "22fb6a22b6b39ec02efa6a458bfbad49"
  ],
  [
    "Sabiendo cuando se abriera, te vería... (oh)",
    "5ed6125f21fa36d4ade22bdfbf0d9edd"
  ],
  [
    "Nena, sabes mi nombre, nena",
    "028360baf4374cd38cad21aabfea6afd"
  ],
  [
    "Demasiados tragos, por muchas razones,",
    "9f20b5592a3770278c1b536f2509d026"
  ],
  [
    "Nunca ha habido un hombre que pueda hacerme caer",
    "915d67edb4e5729c425e63713ff7ef04"
  ],
  [
    "Sé sincera a su alrededor.",
    "0a27c6b9d9f4e1e1cc848deddc8e1dd5"
  ],
  [
    "Hay algo en sus modales (uh huh)",
    "7864d8d3fe29e690754f4607316e202d"
  ],
  [
    "Y todo el mundo quiere oír",
    "694b1de2bb81f8245a96e1c3354538c1"
  ],
  [
    "Langston Hughes describió esta zona de Nueva York como un crisol «de miel y chocolate, caramelo y ron».",
    "5147419b6e078cbf3653d0fad87fc0c4"
  ],
  [
    "El que si asistes con oídos de paciente",
    "1038eabfe4e3bff937042eb502898522"
  ],
  [
    "Me hizo sentir rito",
    "c4d9682de9058bab72197772b47753af"
  ],
  [
    "Inevitablemente puedes tropezar con tus palabras mientras le respondes, y eso está completamente bien.",
    "b6d647cbb6ecc8f7eacf1272fb942b3b"
  ],
  [
    "Watson planea combinar las estrategias y los elementos de negocio de cada uno. ",
    "dd1561bc1de641b42aa295eb3474252e"
  ],
  [
    "No tienes que presumir para tener confianza.",
    "7a5b93fa435f47f8e5ec60b5126fd383"
  ],
  [
    "Acaricia sus muslos y el espacio detrás de los muslos.",
    "4bfef503ed32a8396fd534eeea245a20"
  ],
  [
    "Una pequeña iglesia campestre en una carretera de dos carriles",
    "d333906fcecfe71957a49b7a93b3b417"
  ],
  [
    "Dije que cris no te creerían",
    "ed09156dd159c2d613c0081489bfb259"
  ],
  [
    "En la década de 1960, este pez «andante» se introdujo en el sur de Florida, donde se ha establecido una gran población",
    "f5320d1335a7749af72f6d4411bfcf07"
  ],
  [
    "En los Juegos Olímpicos de 2004, un percance al pasar esto hundió al equipo femenino de relevos de pista 4 x 100 de Estados Unidos",
    "fc2404dffd90ddb0b2a01b7bf2237a02"
  ],
  [
    "Empleados involucrados",
    "56c37a97ae3d899c5a3e7cf82e9abc2b"
  ],
  [
    "Considéralo su caballero interior que sale a la superficie.",
    "79560f283765d458695cf881e4458799"
  ],
  [
    "Chico drogadicto del condado de Dade, mejor creo que estoy a punto de morir",
    "5d538943e85828da1706b6ac965757f9"
  ],
  [
    "12/11/2001 ",
    "396c1b2977eeb438e181e6393e3c77a7"
  ],
  [
    "No quiero decepcionarte, pero estoy condenada al infierno",
    "80cf8ad0ce88ae8c1509198e6a287f65"
  ],
  [
    "Reírse un poco más con cada kilómetro,",
    "b73c54af5442ec3fc2ab7dff9b5efd79"
  ],
  [
    "Mi mente se te escapa",
    "ba4aae6b51e98c1cf6ac55e8109572f8"
  ],
  [
    "Tengo que ser honesto",
    "0892591f07cb14e727728e4dfb0fd926"
  ],
  [
    "Le dimos la espalda a lo ordinario desde el principio",
    "c742a52710cf95ea3bdaa8a18b108bba"
  ],
  [
    "Mantengo los extremos fuera para la corbata que ata",
    "891fa4d60101836acfab3d082fd272da"
  ],
  [
    "Por favor, no dejes que mis sueños se agoten",
    "9842ea64aa21bccbe1136be64e808da2"
  ],
  [
    "Como si no estuviera allí",
    "f5cd6326fffc582cf907d6370eef1527"
  ],
  [
    "Hay un mundo grande y viejo esperando justo afuera",
    "5557ea68779041f3ae66a9f6656a2fff"
  ],
  [
    "Esta es una excelente manera de trabajar para hablar sobre dónde y cómo creció, su familia, etc.",
    "4e58f04eac5bcbd9a37a1e51455ac766"
  ],
  [
    "Los generales George Meade y P.G.T. Beauregard",
    "14e1b64d0b2feb6f14f11badff0f194e"
  ],
  [
    "Una noche esta semana comeremos pescado frito",
    "bf50ca6c843f722418365f637166f6e1"
  ],
  [
    "Intenta planificar tu cita para que puedan ver la puesta de sol juntos.",
    "7728fc9b943a3074bccaaf30a66eb16b"
  ],
  [
    "Quieren que sea humilde pero no puedo",
    "84750bfdcbbab29a8db10b052c489a95"
  ],
  [
    "Evite hacer planes que sean difíciles de cambiar.",
    "aa2c542e774d6037a615a3bfa6ad483d"
  ],
  [
    "La última obra de la poeta del siglo XV Christine de Pisan celebra las victorias militares de esta mujer",
    "6b245f244aad5555a581847e6b9ac88d"
  ],
  [
    "Ponme a prueba todo lo que quieras, voy a fumar cuando esté lista",
    "e916fe7ba51bc696f331226e65615e4a"
  ],
  [
    "Gánate su respeto.",
    "ac2870d49f802516328f2801bcf9f628"
  ],
  [
    "Sé que te rompí el corazón porque te hice mal.",
    "16d4d66f67767b895db60e4725960e99"
  ],
  [
    "En 1980, 2 hermanos de Minnesota formaron una empresa para fabricarlas como un dispositivo de entrenamiento de hockey fuera de temporada.",
    "ad1f7a0e90f1588268c99c481c33d306"
  ],
  [
    "Pídeles que hagan algo por ti, como pasar una servilleta o mover su bolso.",
    "b4dfbc187c2dc51c616e7f833bbd0e62"
  ],
  [
    "Viaje por el título de Julio Verne que ha sufrido una caída de cartas y se ha acortado en un 90%",
    "9bf40474d8a197fcd916bdf4794f4650"
  ],
  [
    "Y puedes decirme si me voy",
    "8cf50ac0357cba139ea21100ef2a1f2b"
  ],
  [
    "Y ya estoy retrasado",
    "d7250a2845b3e6a190add4fdb2653fde"
  ],
  [
    "Las mujeres suelen recibir flores en las fechas, y al principio.",
    "724b1bdbf7cb7a8e2617dc1b950c3b11"
  ],
  [
    "Ir a una cita es una decisión mutua, lo que significa que la otra persona quiere tener una cita contigo.",
    "afe76d9ddf77d859c1a2718bd4e1af1c"
  ],
  [
    "Me parece que todas las mujeres que conozco ",
    "0bf1b89ad4948630d704d839a50e5f79"
  ],
  [
    "Lo mejor que podemos hacer aquí es trabajar con el actuario para hacer una estimación de los costos, pero esto probablemente requerirá una extracción histórica de información que puede o no tener disponible.",
    "106f308d7a002adf1456db6638c3ff89"
  ],
  [
    "Un dinosaurio fosilizado",
    "7ea47047ef830d4fc3e6cc004c9afb30"
  ],
  [
    "Quieres mostrarle a tu novio, y a sus hijos, que estás haciendo un esfuerzo honesto para conocerlos.",
    "2bd9357d72f477fd3323c87ab34dadcc"
  ],
  [
    "Conocer al perro de tu cita es un gran problema, que se puede comparar con conocer a los hijos de alguien por primera vez.",
    "19447446249f458fa4e3a6bbfefe796e"
  ],
  [
    "Se lleva el dinero que ha estado ganando,",
    "24a0f60578fd3f6b9e9cf2baa598be1f"
  ],
  [
    "Lo que es más importante para una relación a largo plazo es si te diviertes o no estando cerca de una persona.",
    "bf7bbe78c1a871b2bc54013c3257b55f"
  ],
  [
    "El de un hombre puede pesar 3.5 onzas más que el de una mujer, incluido el epicardio",
    "bdc82e0bb08bb2ff2236a6f484f73932"
  ],
  [
    "Asegúrate de que esto salga mal.",
    "a889314de37836e3ea9f09fd8673f963"
  ],
  [
    "Pierdes un poco de terreno",
    "f3fb0e68fa217ba8129a6d4118b52535"
  ],
  [
    "Dijo que no había estado con una de verdad en un minuto",
    "f2c5aceb6121f816baa97027d483535f"
  ],
  [
    "Cuando lee mal las instrucciones",
    "4f9e04523cb4e4c4bc8f943737e309c7"
  ],
  [
    "Sin embargo, no te preocupes, porque un obstáculo está hecho para superarlo.",
    "b9ee946f1f7c66d833ce277f40e198d6"
  ],
  [
    "A lo que solíamos tener",
    "3a9adc5bc8b839c8b96b3414f2aad256"
  ],
  [
    "1527 d.C.: Las tropas francesas y alemanas que trabajan para este «Imperio» ponen fin al Alto Renacimiento saqueando Roma",
    "600857fc0b9268dfd426ed16333f9892"
  ],
  [
    "Algunos caballos ni siquiera avanzan, sino que retroceden sin cesar mientras tú estás en marcha.",
    "f5aedaf1ba6e56ee225ee88159763b0e"
  ],
  [
    "Es bueno empezar por hacer un breve contacto visual. Después de haber hecho esta conexión, muéstrale una sonrisa rápida.",
    "180371ca01611816607559ce6019fecd"
  ],
  [
    "Los trips son tipos de estos y a los jardineros no les gustan",
    "cbbad92a9de353893d3c0b410f55927f"
  ],
  [
    "Si sigues lanzando elogios, tus palabras positivas perderán su impacto.",
    "bedd30c1ccb615896a6c4b74d8aef91c"
  ],
  [
    "Mira que la marihuana se quema",
    "84d67ed0790573983b623ffa15200713"
  ],
  [
    "Tengo grandes noticias",
    "4f21feb10308f0d022c050adfa08d7bb"
  ],
  [
    "Los únicos negros de Roc-A-Fella que ayudaron",
    "e02da012f798730568cbf663f57ce2b4"
  ],
  [
    "Por matar a tiros a ese chico",
    "0988e17fba8b8dc334083322b4e21c27"
  ],
  [
    "Reclamar dinero es la clave, así que sigue soñando",
    "4221303effd3b2c8053acbd9aa71eaae"
  ],
  [
    "Si te invitan a una fiesta o baile, pídele que se una a ti como tu pareja.",
    "1b42e92095b05376c27d1bd14fed6eaa"
  ],
  [
    "Sigue repitiendo esto, hasta que el caballo dé un paso atrás con facilidad, y luego avance a dos pasos, elogie y márchese.",
    "17823ad1c921c5484adf2fa3d4bdd15e"
  ],
  [
    "Estamos creando olas de conversación",
    "39f16575066fd0b03e63ed48940c0308"
  ],
  [
    "Los dos podríamos volvernos locos",
    "f215685dfc98afcdb5b51b205358b060"
  ],
  [
    "Dónde estaré cuando esté dicho y hecho",
    "99c40cde1433e440dc5ba5fecce55bc9"
  ],
  [
    "Sí, escuchaste la canción que hice, tío, esto no puede ser la vida",
    "1456fe125365329aafe09cbd01398415"
  ],
  [
    "Si quieres casarte en los próximos cinco años, es importante que el hombre con el que salgas esté en el mismo lugar de su vida.",
    "f5d542c78212535cf2707f20bc45a3a5"
  ],
  [
    "Un año se apoderaron de tu camión,",
    "6db826b5c47f951d724b4d1770ef31f1"
  ],
  [
    "Practica una buena higiene y aseo personal.",
    "b92b2ed0d0c45c8784f2c5d80fa00743"
  ],
  [
    "Hemos sido unos estafadores desde que empezó, amigo.",
    "ff0af0c834b7c3634622596cc76b5d9d"
  ],
  [
    "Te queda bien",
    "63441b631b840cf0e49cafd4204d8df4"
  ],
  [
    "De 3 minutos, 3 horas o 3 días, se trata de cuánto tiempo estuvo allí la primera mujer en el espacio",
    "c80f7d8c689a8a37167a86e08166e5c2"
  ],
  [
    "Mary, co-presentadora de «E.T.», se casa con Watergate «Deep Throat» W. Mark y escribe guiones para obtener este nombre sincero",
    "9553d3cd084821e8fcbb18f9949189af"
  ],
  [
    "Dame una botella de tapón a prueba de 80",
    "1fb21ece657aa87cc6131c63075444e6"
  ],
  [
    "Haces que me enamore (Me haces)",
    "b7612d11aeac222f28c8bed071298f44"
  ],
  [
    "¿Por qué ya no me compras flores?",
    "972375767af14768b445c850e15738ca"
  ],
  [
    "Así que por favor no cambies nunca",
    "cb5e1f62abe68ad9fa9645c97b611aaa"
  ],
  [
    "Sé que soy hermosa y fuerte",
    "f31119ff547384a7232d29b41228b7ed"
  ],
  [
    "Estas lágrimas cuentan su propia historia",
    "ca436d91df10a1d3db331d0228acc193"
  ],
  [
    "Siempre estoy pensando demasiado",
    "c051da8d3e62789e84a25d59ce54d253"
  ],
  [
    "Todo lo que ves",
    "2b777e283e5f68061eb1b6d2dce214fd"
  ],
  [
    "Tienes una lista de historial y el resto está arriba",
    "24c5bec0483c4d8ff585fa8290c1e194"
  ],
  [
    "Tus caricias, tu piel, ¿por dónde empiezo?",
    "0cc3de662242ba3aa67e0327f30116cd"
  ],
  [
    "Pero el principio de los tiempos, para ti y para mí",
    "7e0851f4ce77a884954d0f098b74301f"
  ],
  [
    "Vamos a bailar a la American Legion",
    "c6dd95a2452689fdf9a0c44a638dcc14"
  ],
  [
    "Para mí brillar",
    "e1213c2ccf64f78d6da8ef0a4825f12f"
  ],
  [
    "Completa el título de la canción de 1940 «Beat Me Daddy...»",
    "4c0e6e02c03ce604405f625971a6eabf"
  ],
  [
    "Administre su tiempo.",
    "dddfbc4af92283122e3b60e28463fc0e"
  ],
  [
    "Sí, Lincoln de Loretta Lynn (Loretta, Loretta)",
    "ab0aebf6f00dfcbcbbe70675770780fd"
  ],
  [
    "Obtenga la educación que necesita.",
    "475e09364be25561399f80bf43e30559"
  ],
  [
    "¡Uh-oh! Es posible que quiera participar en este programa de dieta promovido por Fergie",
    "3474b4d0edfcce50c738b35cbc78941a"
  ],
  [
    "Este coche sigue estancándose",
    "2b0bd3bbec1cfc85a3931f1fcc81551f"
  ],
  [
    "Para un oftalmólogo, la abreviatura latina O.D., para oculus dexter, puede referirse a esta parte del cuerpo",
    "c114c5d6879ec30debcbd09f1f7a7917"
  ],
  [
    "Sé romántico al respecto.",
    "26a077ffe8583d266250e14c284b742d"
  ],
  [
    "Brillando como estrellas y gritando",
    "5bcc7380dbfa280db7c5d9ff6ab9f738"
  ],
  [
    "Sea voluntario en algún sitio",
    "6b9cc8521a66a037bd957dc53f255c56"
  ],
  [
    "Gire todo su cuerpo (incluso los pies) hacia la niña cuando esté hablando, no solo la cabeza, para mostrar su interés.",
    "8b0908fcc67c3b6696c1e1ab3746c4e6"
  ],
  [
    "Y tu madre dice que vayas a la universidad ",
    "16e2c55c9120b834d26f77c3ff8d2ef9"
  ],
  [
    "Y quiero lo mismo",
    "ad128e292d10fe85b1df1d5fabe14646"
  ],
  [
    "Por ejemplo, tres de sus puntos fuertes podrían ser «amable, afectuoso, reflexivo».",
    "4768789da7b83d2e5c7827fce4c9c6ef"
  ],
  [
    "La USBGN rechazó una propuesta reciente para cambiar el nombre de esto por el de «Golfo de América»",
    "4432d06168f14037de1ab16572774eb3"
  ],
  [
    "Haré que hagas el baile de Fuck Sean Comb (Sígueme ahora)",
    "c71398adc792ac77806be865b47c73c9"
  ],
  [
    "En Gran Bretaña es una piscina; en los Estados Unidos es algo que se toma en una bañera",
    "923126c7fab8a5c654cf218d9ab9515f"
  ],
  [
    "National Geographic descubrió que en Mandalay en la década de 1980, el cuerno de este animal costaba 20.000 dólares el kilo",
    "f88f0f1a85633141f2137956eb08eec5"
  ],
  [
    "Cire perdue o «cera perdida», un proceso de fundición de figuras, se desarrolló durante esta época",
    "440b978083ac921fb30e60cc63b8d806"
  ],
  [
    "Para darle el amor que necesita esta noche. ",
    "c1b27f45d8be1214edfe128cafa52a5d"
  ],
  [
    "Esperándome pacientemente",
    "507407f62b87c77fdac3f00d016e88af"
  ],
  [
    "Antes de mi época, pero sigo adelante,",
    "8ebdbfd722d62478a55beda4fed87ad7"
  ],
  [
    "El trabajo en un puente sobre el río Tsavo se vio gravemente obstaculizado en 1898, cuando 2 de estos mamíferos se comieron a 140 trabajadores.",
    "f0de3be93772ba1d0da1947315ad8cdd"
  ],
  [
    "En la Plaza Teatralnaya de Moscú, puedes asistir a un espectáculo en este famoso teatro de ópera y ballet",
    "c76b0ed3e975a1019d3505d505dfc752"
  ],
  [
    "Nacida un año antes de que comenzara la Guerra Civil, murió 101 años después durante la administración de John F. Kennedy",
    "ea95924fe2478669bc342b289e0a00af"
  ],
  [
    "No nos importa lo que diga la gente",
    "fbe68af4ade4420e4c237660e425ef0f"
  ],
  [
    "Puede que preste mucha atención a las cosas que haces.",
    "cffaac3f7c922ee52cff5684b4cdfc9b"
  ],
  [
    "Un ángulo superior a 90 grados pero inferior a 180 grados, o falta de nitidez intelectual",
    "00e45545eea0e2cc029d83969fdbc381"
  ],
  [
    "Un artículo de 2010 de Slate llamó a este lenguaje creado por Paul Frommer «el nuevo klingon»",
    "51ff20c23f1d3a00c65a88bb428b1a70"
  ],
  [
    "Está tan bien, que llamo a mi padrino (brr)",
    "443624d5ec322c99654cfa67f4dd8315"
  ],
  [
    "Otra opción es hornear a tu nueva persona que te gusta un dulce regalo.",
    "9f8bd4e8ab71dc9d51f22ad9e4db6788"
  ],
  [
    "Fíjate si te felicita mucho.",
    "90711fef5232b0935fe23256a079defe"
  ],
  [
    "Se cree que Shakespeare escribió parte de una obra de teatro de 1595 sobre este autor de «Utopía»",
    "5e829af4f38c63ba8e986d527e000c18"
  ],
  [
    "A veces, las películas más nuevas de Hollywood también se estrenarán alrededor del Día de San Valentín.",
    "6ae456eb2b4b23def635e1887cb76451"
  ],
  [
    "Y te los di",
    "f13e446ab73963f37c5e3453aee5005e"
  ],
  [
    "Ann-Margaret hizo su debut en el cine en esta película de 1961 protagonizada por Bette Davis como Apple Annie, de Damon Runyon",
    "ece00d0a6338f19dad89548b20007392"
  ],
  [
    "Los estados de ánimo son contagiosos; si haces que los demás se sientan bien, buscarán estar cerca de ti.",
    "409f605d0dc61338d00f662e9396f1d9"
  ],
  [
    "Vueltas y vueltas",
    "6352537b16e3e74646a6429aa8f86a1b"
  ],
  [
    "Lo que aquí faltará, nuestro esfuerzo se esforzará por reparar",
    "bfdce9e9d96301dcb3880a4250f53f6f"
  ],
  [
    "Acercarme a Dallas, ahora, es el mejor amor que he conocido",
    "07f12bade658045da027c375763fec2f"
  ],
  [
    "Los hombres se sienten irresistiblemente atraídos por las mujeres seguras de sí mismas que se sienten felices y saludables en su propia piel, es un hecho.",
    "514d7415217f61c5d7c700938609125d"
  ],
  [
    "Y el vendedor que estabas viendo",
    "1febf56a526200f87d964eac9ebc9259"
  ],
  [
    "Sí, ¿qué opinas?",
    "3b36d0bccac3890dba178ae04c5a98dd"
  ],
  [
    "Esta nación insular tiene un tamaño cercano a Pensilvania y muy cerca de Florida",
    "e7eceadc0e01596cda039471b6672082"
  ],
  [
    "Cuando me aten esta silla",
    "0782c8eb04890d9b8e7c439075354fab"
  ],
  [
    "Incluso si es un regalo raro que no estás seguro de cómo aceptar, es una señal de que está pensando en ti y quiere causar algún tipo de impresión.",
    "c2824c6ac4394c246153097a536ef9ab"
  ],
  [
    "Y rezaste para que Dios lo llevara sano y salvo a casa",
    "9eed5be5d05a454e37e30b6ee5472b68"
  ],
  [
    "Una cosa que encontré (Uh-huh), una cosa que encontré",
    "94b1d19e1d5d2daf6e0109bd93724038"
  ],
  [
    "Esta actriz británica podría poner un poco de «Sentido y sensibilidad» en este periodista gonzo",
    "68e0d4d7ec9f1e1b840eceb439cee9b0"
  ],
  [
    "Tres dólares por ese baño Polo",
    "ded5448c8761dfc2fe3215c32bf00dcf"
  ],
  [
    "Evita llegar a una conclusión equivocada.",
    "a0c3c13ecbd9f49ceedc2e90a6f3da71"
  ],
  [
    "Sí, «ciervo», en los años 50 Pat Boone era famoso por llevar estos zapatos Oxford pálidos",
    "4d6cea3b9ee8b82a34e1e258af7e4df3"
  ],
  [
    "Tener confianza en quién eres es maduro y extremadamente atractivo.",
    "0ff559ade77632835395d01beb71b730"
  ],
  [
    "Sabemos por personas con este trabajo que el Príncipe Khaemwase, hijo de Ramsés II, también lo había sido",
    "c8f0aecb1a75192361f9c734f60ad1de"
  ],
  [
    "Con sus brazos a mi alrededor, no puedo dejar el mundo atrás",
    "59bb8aade2b35bd965c4c158b6e9d118"
  ],
  [
    "Nickelodeon lo lanzó en 1985 para dirigirse a adultos nostálgicos por los terribles programas de televisión de su juventud.",
    "6f9529b436143aa4055247c6df306c20"
  ],
  [
    "Mira la postura de su cuerpo.",
    "646833146f1d7dbaaa2a02c14e24e922"
  ],
  [
    "Con un sueño en los ojos y una oración en el corazón",
    "fcc1ff3ebab83b0463979d5f9480e9c2"
  ],
  [
    "Pájaro que pertenece a una película «Gladiator»",
    "c09e7cd69ee558ba245778a198ed4a1d"
  ],
  [
    "Es el pianista de jazz que se escucha aquí",
    "f1c25e1aca43066ed62d5dd23c950963"
  ],
  [
    "Socialmente es más común que los hombres hagan cosquillas a las chicas.",
    "fd3286e629fcb26249b00c13db51dbf0"
  ],
  [
    "Benny Binion celebró la primera «World Series of Poker» en 1970 en este casino de Las Vegas",
    "57fca0fcfdabc761046b17ce78c0cac4"
  ],
  [
    "Este libro sobre «El Escandalo Watergate» es «Todos los Hombres del Presidente»",
    "27b313f03d44d8fd20de3721e3d47767"
  ],
  [
    "Señor, esta noche he vuelto a empeorar",
    "180a3a77f4b5035b2e82e1674aa50e20"
  ],
  [
    "Si una chica está interesada en ti, ella te ayudará y hará su parte para mantener la conversación en marcha.",
    "2968954a4266749ae6b181a26b9f11b8"
  ],
  [
    "Hellespont es el nombre antiguo de este estrecho que conecta el mar de Mármara con el mar Egeo.",
    "22b01f6b02411b119ab55552592de3b0"
  ],
  [
    "No oirás ninguna tontería de hip hop",
    "b677b95324ff92c32a991952523b0532"
  ],
  [
    "Nos gustaría pensar que este mueble ya no se usa durante las audiciones de actuación",
    "a79697596427aeda1f8dde765560d51e"
  ],
  [
    "No estamos fingiendo, alfabéticamente, es el último de los elementos de la Tabla Periódica",
    "2b4e9d2dca60f1fc47d0a484813bf60f"
  ],
  [
    "Tu dolor de corazón, dolor de corazón",
    "0b0576c212b4368e48a6467ff3713d56"
  ],
  [
    "¿De verdad jodes tanto o tratas de dejar los cigarrillos?",
    "c96d74dad9adf57399af87676ad86a4a"
  ],
  [
    "El cuerpo de un banjo es redondo; el de una balalaika tiene esta forma",
    "107f6f13155f67dfee2afe5005172cd9"
  ],
  [
    "Peso triple",
    "e795e6ef3c79c930176b2f0269ba4677"
  ],
  [
    "Visto aquí, es un útil depredador «femenino» de otros bichos:",
    "65fe32b01a948c182e1775e754c3e3ae"
  ],
  [
    "Escribió «Yo, Claudio» para adultos y «The Poor Boy Who Followed His Star» para niños",
    "7b24fce20fe41a3961a277b6e16e8135"
  ],
  [
    "Puedes intentar decir: «Casi me siento como un adolescente que habla de esto, pero dejemos claro hacia dónde va esto...»",
    "545c92fe8efc4a81f2efd975d57e882f"
  ],
  [
    "Malik Yusef:",
    "fd1edb446bf11438f042029dfdf840f7"
  ],
  [
    "Dijo: «César tuvo...... su Brutus; Carlos I, Cromwell y Jorge III pueden sacar provecho de su ejemplo»",
    "3d0b65967fe1d3de78c5b82d568ff6ed"
  ],
  [
    "Y me doy cuenta de que tengo",
    "db77d7abb0e1bab04a2d2ea24d5369ec"
  ],
  [
    "Puede hacerlo en buena compañía; significa registrarse o inscribirse en una universidad",
    "5d39cb51dad30ed819248d3c5f44ecf1"
  ],
  [
    "Esta ensalada de trigo bulgur, cebolla, tomate, perejil y menta es un plato clásico de Oriente Medio",
    "8a012025e92993eb2540e93c1f2be109"
  ],
  [
    "Sonríe sinceramente.",
    "f1ecd07105b96704db362a5ada3b8110"
  ],
  [
    "Esta historia fantasmal de Henry James se refiere a un jarrón diseñado para sujetar sujetadores roscados.",
    "bdadf613772fca3235ca5789f766861f"
  ],
  [
    "Investigar sobre su abuelo la llevó a escribir la novela de misterio de 1996 «Murder at San Simeon».",
    "69afed6834094b1b6a02e62cfb838a2c"
  ],
  [
    "En 1066 se convirtió en el último rey sajón en gobernar Inglaterra",
    "6b44cf662d07bcb9f79b38b4f65f0f49"
  ],
  [
    "Está bien si quieres rendirte, ",
    "a117d93843edfc58c28c3133ea6b681e"
  ],
  [
    "Ettelbruck, Luxemburgo, tiene un monumento a este general estadounidense conocido como «Sangre vieja y tripas»; él lo liberó",
    "5a4ba28dbf9bc1d6a6535caa90394b15"
  ],
  [
    "Si comenzaste a crear lazos afectivos por los tacos, compra una clase de cocina para dos que sea solo para cocinar tacos.",
    "48e3f051caacd547c7c4ce922ab0e0c5"
  ],
  [
    "Sí, admitiré que soy un tonto por ti",
    "3a13ad4a317501172e21a8856607b4ac"
  ],
  [
    "Evita hacer esto a toda costa, o lo abrumarás, lo aburrirás o lo asustarás.",
    "1cb625316ca8e6d169be119a5fac3cdd"
  ],
  [
    "(¡Bebé yo!) Oh, cariño, oh, cariño, mi bebé...",
    "07b6107dbdaf642cb34a06b6786549e9"
  ],
  [
    "Encontramos nuestros cuerpos perdidos en el paraíso",
    "b25288296ad392f4cedb1d84122257d7"
  ],
  [
    "Escucha, tienes un hombre, pero tu hombre no es leal;",
    "5438cad1a23138b712458d2fabe17939"
  ],
  [
    "Más rápido de lo que mis ángeles pueden volar",
    "3ce2b4c2be2e625a932c0aaf832041ca"
  ],
  [
    "Acércate a ella de una manera no amenazante y preséntate.",
    "19736f5dd04bd5d403333465f0593599"
  ],
  [
    "Nunca te pregunto dónde has estado,",
    "621a80ee1b70a4ae432624760d9495a7"
  ],
  [
    "Me ha ayudado a llegar tan lejos",
    "2e34df56dfd8f3e40227160dc4ea9d5e"
  ],
  [
    "En 1998, la exasesora económica de Clinton Laura Tyson se convirtió en decana de Bankamerica en este campus más antiguo",
    "f71b2ab1422af9f17c4c16d1a2032365"
  ],
  [
    "Pida ayuda a un entrenador experimentado.",
    "2722bd092c6291e43896c50955de6189"
  ],
  [
    "Con forma de piña con un retraso de unos 4 segundos, el tipo de British Mills se utilizó en ambas guerras mundiales",
    "76ece7e9ffadd8d39d56ea19d301a11e"
  ],
  [
    "Pero cariño, estuviste tan bien, tan bien, que me hiciste quedar ciego;",
    "055bb1e00270682742f7910d8e17d9b8"
  ],
  [
    "Algunas investigaciones sugieren que el acto de fingir estar enamorado de alguien en realidad puede desencadenar verdaderos sentimientos de intimidad y conexión.",
    "980e0cd4c627e14fc3f8c72f23636620"
  ],
  [
    "Mi orgullo es todo lo que tengo",
    "0f9376121b3cf6cc9e51b97a165c915c"
  ],
  [
    "Pero aquí está dormida esta noche en mis brazos",
    "311e40b4557e6b02d744384bacd2d7f4"
  ],
  [
    "Dale besos inesperados.",
    "265eb28c8d4b4e335a9dabcb77a744b9"
  ],
  [
    "Y hazte ruidoso y alborotador en PBR",
    "3f4d08b83b41787b8671b62dcf59fc15"
  ],
  [
    "Porque estoy un paso pesado y dos escalones alto",
    "1ece8659f82f257599d21990f279ab8d"
  ],
  [
    "En 1913 se ratificó la 16ª Enmienda, que autorizaba un impuesto sobre este",
    "bd6225f097f7b4d62275ad420b54b400"
  ],
  [
    "Dices que vas a volver a casa, pero te conozco",
    "fe703d31b0061113ba36939199392b42"
  ],
  [
    "Intenta practicar la conversación.",
    "d2ad7e5e6f0792d5f6699debe463606a"
  ],
  [
    "Si vas a hacer tu tiro, hazlo",
    "3018084cbeaa2474244717cd894d98ed"
  ],
  [
    "Podrías decir: «Sé que esto es incómodo, pero hemos sido amigos desde hace mucho tiempo.",
    "73e4585eb4dfef45ce4b2297691701ff"
  ],
  [
    "(Tú eres mi joven amor)",
    "15b4ffcf55acb042694b77eeaf3065a8"
  ],
  [
    "Mira, tenemos que hablar",
    "018a1d505ae5988535bb24f145a55896"
  ],
  [
    "Recuerda lo que te diga para que puedas mencionarlo más adelante en la conversación, o incluso al día siguiente.",
    "9d8a9aae22a2b8a3c6f4170cde273d61"
  ],
  [
    "No es la forma en que tiene que ser",
    "00181415cc9b3343f884a98635eec2db"
  ],
  [
    "Una alarma de humo sonó por la noche,",
    "843bb1bd5991bb34c54b70189410d0b9"
  ],
  [
    "Una fuente en el castillo de Hearst cuenta con varias esculturas de Sekhmet, una diosa con cabeza de león de esta civilización",
    "655a1679252b188e118351e563fb5a1f"
  ],
  [
    "En la década de 1670, este cuáquero predicó en Alemania, y muchos de sus oyentes llegaron más tarde a su colonia estadounidense",
    "a0dd1943ee829ff697bc6bf357992a30"
  ],
  [
    "Asegúrate de que no diga cosas malas o hirientes.",
    "d358e02c4d72442b0992e2bd7bded7bb"
  ],
  [
    "Recogí unas rosas",
    "35b023dd2a976d7cabcec37c19818034"
  ],
  [
    "Te trato muy bien, pero no puedes verte",
    "9fa1cc0fa6ce41bf8740d80f451afd62"
  ],
  [
    "No me importaba si la explosión me arruinó",
    "2d8f502fc34e811cd66fa15eac402298"
  ],
  [
    "Enron se vende a 10,41 dólares la acción, una quinta parte del precio promedio de los últimos 12 meses. ",
    "d3ed503e3f50889f2f10b7ca5562c4ee"
  ],
  [
    "Eres sol y lluvia, fuego y hielo",
    "295963419d6f3c25d9db613fff34f993"
  ],
  [
    "Si te estás besando o teniendo intimidad, puedes dar el primer paso si quieres.",
    "3890dff450d80b33e7b5aa75fe07a32c"
  ],
  [
    "Llámala cuando coquetea contigo.",
    "2460417cf38650dc0028e8843953ebc0"
  ],
  [
    "Y mientras mentimos en silencio",
    "be155cb7e05f4f440472d8eee30d5975"
  ],
  [
    "La luz del sol brilla en tu cabello",
    "1215436287cc49b36fab22d112c1ac51"
  ],
  [
    "Eres tan guay",
    "af9067aab8d59f641602b38d19ef7875"
  ],
  [
    "Habla con tu amigo sobre lo que quiere.",
    "fe4eee715d2cada4a944d43865826c02"
  ],
  [
    "Hazle saber cuánto te gusta salir con ella.",
    "24d10bd81f6c851ef8198e0373b8e0c6"
  ],
  [
    "«Katyn», de este país, es la historia del asesinato de sus oficiales del ejército a manos de soldados soviéticos en 1940",
    "55682c35697d404ed0004e49ee2cd8c1"
  ],
  [
    "Y recuerda, el tema favorito de una persona para hablar siempre es sobre sí mismo.",
    "f74ba1aa9243242b225260d502b1fd79"
  ],
  [
    "Jonathan Swift fue decano de esta catedral con un nombre santo irlandés, en Dublín, no en Nueva York.",
    "6c7d06efa84c2064ec73a65c7fb262ea"
  ],
  [
    "Es algo que no puedo hacer",
    "1c7f9820911f93c4e32b7f0ce203f024"
  ],
  [
    "2) Al abrir Stack Manager directamente desde el escritorio «nativo» (equipo independiente).",
    "5c1e37e93872b7cf37eccc40060dd017"
  ],
  [
    "Los diseñadores de vestuario ganan premios en honor a Irene Sharaff, quien diseñó trajes de Jet & Shark para este musical de 1957",
    "3dea44e40e022dad1fa97e27b68fae3a"
  ],
  [
    "De lo contrario, podría saltar o esquivar.",
    "e9da471a924e3db93963935c00ff85c9"
  ],
  [
    "Presentada en las películas de «Harry Potter», esta gorra toma su nombre de su función en la Escuela Hogwarts",
    "d2a6eb51e64eab778b3d19e24d8feaba"
  ],
  [
    "«¿Qué hacemos con el marinero borracho?» es una popular de estas canciones de trabajo marítimo",
    "2cc65ae02e576c031e0f396e2b03a3cf"
  ],
  [
    "Este es un buen momento para desarrollar esas habilidades que las niñas encuentran tan atractivas.",
    "dacbb4f566b2b8e124cb19cc60f19b6f"
  ],
  [
    "Todas las facturas pagadas y una habitación con vistas",
    "f0e6947f07888b35bc9fb8f86ee3acca"
  ],
  [
    "En 1889, este día fue declarado feriado laboral por la Segunda Internacional Socialista.",
    "6786c29bec866cd47a65729d3755fb2c"
  ],
  [
    "No te cambies si no pareces ser el tipo de persona que le interesa.",
    "8e516b0a93c0e757479cd9f61aee03e8"
  ],
  [
    "En la novela de Bulwer-Lytton «Paul Clifford»",
    "295042b0f2c1ab7b39a5e1dc7c5a396f"
  ],
  [
    "Doble el caballo suavemente por todo su cuerpo, no solo por el hombro, mientras mantiene el galope a un ritmo controlado y constante.",
    "268fadb0ffaa204a523de3f8bc9dc86d"
  ],
  [
    "En un viejo, «Shoo Fly Pie y» este plato horneado «hace que tus ojos se iluminen, tu barriga diga hola»",
    "4ae69388223c7c71ee1db6a3c98f08dc"
  ],
  [
    "Con muchas citas pueden surgir muchos errores, si no de tu parte, entonces de la parte de tu cita.",
    "6fb64a8733fdd281af2a99eb9870c135"
  ],
  [
    "No puedo entenderlo, estoy harto de ello ahora",
    "c0ccabd157974966e113bf6f6e5ad821"
  ],
  [
    "Cambia una vocal en un grupo de gansos y obtendrás esta breve risa espasmódica",
    "cc1a3b4b222f5a70d98927f40200ac93"
  ],
  [
    "El nombre de este brillante color rojo violáceo proviene de una palabra que significa pulga",
    "c33391aa4552b5a35a8fa3b00687739b"
  ],
  [
    "Qué bonita, qué caída tan metafórica",
    "cbe1450c573fb8414db1f6727777c988"
  ],
  [
    "No te esfuerces demasiado.",
    "6c20aec788e0309a68f15400f4b2b33d"
  ],
  [
    "Esta banda de Jerry Garcia, una vez llamada The Warlocks, ostenta el récord de conciertos de rock más documentados",
    "263a4b55bf94ed3866cda4e4d3aeb653"
  ],
  [
    "Harold Arlen y Doc Pomus son miembros del Salón de la Fama de estas personas y Johnny Mercer fue cofundador",
    "83ba13a5ce2dbdce1bd6e7f22d2b86df"
  ],
  [
    "Bueno, he aprendido una lección que se aplica a todos",
    "14bc1926201e71ac7816294044195bc0"
  ],
  [
    "Oh, me ha dolido últimamente",
    "7378349d1a4b1cd16aa67421675eb163"
  ],
  [
    "Sí, están en camino",
    "60dc9c5834b66ac2885c37b2fd4c97de"
  ],
  [
    "Estoy envuelto",
    "4667f93d458d07d772995d3e0b23553d"
  ],
  [
    "No es un milagro pequeño, que el amor se quede",
    "4165a914c9fabacf948468f486677463"
  ],
  [
    "Quizás mejor conocido por sus obras de teatro, como «Uncle Vanya», también fue un famoso escritor de cuentos cortos",
    "3be4b65ce8aaf21b4b6f1b7917b757b8"
  ],
  [
    "Porque lo único que me queda ",
    "20361e90f74cd084d8b6c28f7aa875c5"
  ],
  [
    "No, no puedes engañarme, sé que está en tu mente",
    "14222c9f0674c6c6c83372384da16f13"
  ],
  [
    "Dubois encontró los primeros fósiles identificados como esta especie de nuestro género; más tarde, encontrar un fémur lo convenció de que caminaba erguido",
    "bcc10566d15dd12351a53038dbb77822"
  ],
  [
    "No te esfuerces demasiado.",
    "84ca7ae567f4447866e683491fed7cba"
  ],
  [
    "Encuentre un sitio de directorio de acompañantes de buena reputación.",
    "e7451fbf889ce716e04db83084efb34c"
  ],
  [
    "Uno puede ser de dirección, de pie o simplemente especial",
    "8cc1bedc68907cb50a0085c8e269c534"
  ],
  [
    "No trates de cubrir el olor corporal con fragancias.",
    "482efce22410eff8ad47bd3bf6b762d6"
  ],
  [
    "Y no soy amable, como el jefe, así que quiero escupir chya en la boca,",
    "fcaef0f8b2af012231821dddd2273519"
  ],
  [
    "En Jesús, y un día que lo veas",
    "276a084e4c26458e300b14b77022a6ca"
  ],
  [
    "Si la das asco, ciertamente no se sentirá atraída por ti e incluso puede que se sienta avergonzada de estar cerca de ti en público.",
    "6b915c9bfcba050ec139267e856d94ed"
  ],
  [
    "Después de ser reemplazado por Ringo Starr en 1962, este hombre consiguió un trabajo en una panadería y luego se convirtió en funcionario público",
    "c332dc1f6222ad2b34535ce9cf5f86c1"
  ],
  [
    "Ir a navegar sin nada que decir",
    "611252e122bc94921b2c7988f82d56d3"
  ],
  [
    "Oye, debería estar bien.",
    "dde85575fd41161a10c33c2f0edbf6f2"
  ],
  [
    "Los marines estadounidenses cantan que lucharán desde este lugar «A las costas de Trípoli»",
    "af3c678b74d921d03704e7481771b396"
  ],
  [
    "¿Qué opinas al respecto?»",
    "79995ed580af036917b2e989a48e6eb0"
  ],
  [
    "Los confederados compraron un acorazado de fabricación francesa y lo llamaron así, el apodo del general Jackson",
    "e96df1b2021007928bdc36edb872c4ec"
  ],
  [
    "Quizá deberíamos ir demasiado lejos",
    "570d25858a5de599c5e5f64c74917e4f"
  ],
  [
    "Y podría liberarte",
    "e4799f609e6284c0f59a85f0dfc8b091"
  ],
  [
    "Las personas más guapas hacen las cosas más feas",
    "1efa97bfe5b5695f54f117d7f4b79e60"
  ],
  [
    "Un chico no va a ligar contigo si cree que estás atrapado, así que es tu trabajo dejar claro que estás soltero y listo para mezclarte.",
    "c2623cf29e2e965ce46a653cab6197e4"
  ],
  [
    "«Amigo, ¿no te das cuenta de que nunca llegaré a un avión ahora?",
    "79ef841738ebc3d847e790f61d655e3b"
  ],
  [
    "Pero ten cuidado.",
    "9cecba89679e0a3d47a97691040c8bde"
  ],
  [
    "«Surfin' U.S.A.» de este grupo dice: «Estamos encerando nuestras tablas de surf, estamos deseando que llegue junio»",
    "0030f52a29560f8d71b26729b623ded1"
  ],
  [
    "El hecho de que el noviazgo a menudo implique la tutoría y la interacción de otros en su relación, no significa que no puedas enamorar a la mujer a la que cortejas.",
    "d1c0762446b46cd45287a3480b56dc68"
  ],
  [
    "Su hogar debe estar preparado para la sensualidad con anticipación, para que el estado de ánimo se mantenga caliente y pueda evitar interrupciones.",
    "99bffacd2f5a33d095ff93889e6909a4"
  ],
  [
    "Sé descarado y lindo al coquetear.",
    "16d918deb2c18e5a6c674418434312a8"
  ],
  [
    "Mantenga la privacidad de los detalles privados.",
    "4f0633c10f1cf0d04d1369f652fd85c7"
  ],
  [
    "Habrá momentos en los que querrás aguantar pero tienes que dejarlo ir",
    "79e0b6203726b59d3a808527e7ddf3b6"
  ],
  [
    "Estoy esperando en la cima del rap rushmore",
    "5d5fa956e1d903f2a499c588f7a8e4ae"
  ],
  [
    "Si quieres felicitar más, trata de centrarte en su personalidad, sentido del humor o intelecto.",
    "05717439806f80d849e1c3a515d54db4"
  ],
  [
    "Como un parque de bomberos que se quema hasta los cimientos",
    "e8d76e43640760222cfa98cbe1d4ec83"
  ],
  [
    "Sabes, no sé por dónde empezar",
    "638f79efe8071041ecacdc3a892c112d"
  ],
  [
    "Enano desequilibrado que comparte su nombre con un éxito de Patsy Cline",
    "6fb9a75ef8c9cc2ff8cdb78937b427b2"
  ],
  [
    "Si te lo dijera, me di cuenta de que eres todo lo que siempre he querido",
    "0afd579db7c3010c92ed989091d47193"
  ],
  [
    "Apuesto a que estás en Seúl",
    "4f902a384224e355400440fa46d67902"
  ],
  [
    "Las moléculas de nitrógeno están unidas por 2 enlaces llamados así, la relación entre la circunferencia de un círculo y su diámetro",
    "d39b1e2da9c3ba4ccb4d51f50d4790fe"
  ],
  [
    "Puede ser durante la cena o después de acostarse.",
    "460cd86e076fe47c1aeb6aad0a95712b"
  ],
  [
    "Donde compartiré su gloria para siempre.",
    "7b054c879289bfc4f07d73ab901a3d7a"
  ],
  [
    "En 1952 derrocó al presidente Carlos Prio Socarras para tomar el poder en Cuba",
    "a5b719c9663df714fcaa7724399d9705"
  ],
  [
    "Uno de estos puede crecer hasta unos 100 pies de largo y pesar hasta 150 toneladas",
    "5df850b3fb46df44657f06300c801af1"
  ],
  [
    "El primer no europeo en ganar el Premio Nobel de Lit. fue Rabindranath Tagore de esta nación en 1913",
    "f4748c96b1aee03b8145f8a9dcf34497"
  ],
  [
    "Elogie su apariencia, hágale saber que es especial o, en general, trate su conversación como el preámbulo de una cita.",
    "f694b7f9e1080c5473e2bd5053c03af7"
  ],
  [
    "No pretendas estar tan ocupado como para no terminar nunca saliendo con ese tío.",
    "1c129a11d397ae292a88bb8a614d3b4f"
  ],
  [
    "Dije que tendría que elegir",
    "96260f9bb6518dea906090410086f39d"
  ],
  [
    "Esconder mi cara, esconder mi cara, no puedo dejar que me vean llorar",
    "46e90dc32b0fef7e7a9d709e5353952a"
  ],
  [
    "Si tienes confianza en el futuro de tu relación, ella también lo hará.",
    "bb1f29ee463b9705f3ef86623818c274"
  ],
  [
    "Mejor aún, deja pasar unas horas antes de devolverle la llamada.",
    "24b4d3884be6330f01af924f0a8aa955"
  ],
  [
    "En 1998 los Yankees ganaron las Grandes Ligas; Toms River East, N.J. la Liga Pequeña; y USC la versión universitaria de este",
    "92a45bc8356e7603242b48c155aa15ce"
  ],
  [
    "... planeta a Tierra está a 26 millones de millas de distancia",
    "cdebab25aa318fcf775d59bccaa1f8fe"
  ],
  [
    "Que me jodan bien, que me jodan, que me jodan entumecido",
    "db687d528b1a6e26a2dfb1f77a4ec338"
  ],
  [
    "Como Annie, ella interviene por un conductor de autobús caído en «Speed» de 1994",
    "7bb48c9a7245c54f065680d22b4ee22c"
  ],
  [
    "Lord Tennyson o el mayordomo de Batman",
    "8a5212d9a7b863f5d64d0d96c94b50b7"
  ],
  [
    "Tal vez solo seamos niños enamorados",
    "8b1e1e413bb2ccad33c461d2dd6eea9e"
  ],
  [
    "Evita asumir que ella entiende todos los temas que mencionas.",
    "c3f37b3c0328aea60e19b980e8f13c66"
  ],
  [
    "Parado ahí no pude evitarlo",
    "be5180757c8f04d647851cdc33e286d1"
  ],
  [
    "Persigue tus pasiones.",
    "6f458bea923241c8636a4991a2ecd4e2"
  ],
  [
    "Busque una postura corporal abierta o cerrada.",
    "fb668021762a4e6ea99c396e58c57353"
  ],
  [
    "Little Toot era este tipo de barco",
    "e6e9f77459df18d6a03df009c596fcd9"
  ],
  [
    "Sé que duele de verdad, sabes que no es justo",
    "e8c1f31857542b0a74fe3694a9fba781"
  ],
  [
    "Se dice que esta ensalada que incluye lechuga romana y queso rallado lleva el nombre del Sr. Cardini, no de un tal Julius.",
    "7338cd4522bb9dbefb550f35fc1ac11d"
  ],
  [
    "Sé honesto con tu novio.",
    "df44d4d73811c9cc29d71b3b5678e3b5"
  ],
  [
    "Oh, oh, nuestra guerra ha terminado, nuestra reina ha encontrado su perdición",
    "687d3a68cb1031e68f78f8b55473f590"
  ],
  [
    "Si no fuera por los que he amado en el camino",
    "2549a0adf40a342157f883a9d5d870f7"
  ],
  [
    "Oh sí, sí, sí, sí, sí",
    "e7c8e6909b7b0c5ef8bc1321490d74d1"
  ],
  [
    "Trabajando en la pirámide, trabajando en la pirámide esta noche",
    "0d8958a14850032f1f0163b0de3d7c77"
  ],
  [
    "El comportamiento jactancioso y jactancioso puede ser un gran desvío, así que evita pasarte de la raya.",
    "348cbf2679fde13090a6e84c0682061a"
  ],
  [
    "Con la cabeza enterrada en la arena",
    "1daae32ab4beb9d08e36c30a14986a9c"
  ],
  [
    "Y caminó por el centro comercial con la radio apagada",
    "b4bf522b524a08a298426e2b1e9a69ba"
  ],
  [
    "Es el barrio donde Edith, Gloria, Archie y Mike vivieron en la pequeña pantalla",
    "3443a1d0ae6ab350822d15524cbfad5d"
  ],
  [
    "«Incluso el silencio tiene fin» de Ingrid Betancourt narra sus 6 años de cautiverio en las selvas de este país",
    "5fed95701beccd47eefc0d13fdd14007"
  ],
  [
    "Todo el barrio va]",
    "d4d7349c9ee41f9a78770f05e57f447e"
  ],
  [
    "Podrías verme en ese Porsche GT",
    "46554b43d493676da75f6770477b5ae2"
  ],
  [
    "Puede que tu círculo social se haya secado, pero todos tus amigos conocen a más personas que solo tú.",
    "e3acff8805674608c21fdcc304156715"
  ],
  [
    "En unas vacaciones romanas.",
    "9b79834c46b9d146d7c72d94d0afef4a"
  ],
  [
    "L.A. ' Los padres de la ciudad cambiaron el nombre de Weyse Avenue a esta calle; «Hollywood & Weyse» simplemente no se aferró",
    "cdcc5c86ae4275cd7746f6025337ab48"
  ],
  [
    "Tan áspero en los bordes",
    "030ff8a9292791e097c80ff699a14040"
  ],
  [
    "Una mano descuartizada sujetando una espada en blanco y negro forma parte de esta obra de 1937 inspirada en el bombardeo de una ciudad",
    "1322f00aba9dfab1c63d49a196bd734c"
  ],
  [
    "Sé el tipo con el que puedan expresar cómodamente su sexualidad, sin juzgar.",
    "6a1e6116254e1759eda017943c677a7b"
  ],
  [
    "Aunque un ramo de flores obviamente no va a hacer desaparecer el problema en sí, es un signo físico de amor y afecto.",
    "87ee318ce1639af104e989a7358ddf9d"
  ],
  [
    "La forma en que me haces tuya, tú",
    "fd08622a24341d8233d4f253ceab322e"
  ],
  [
    "Aunque hago todo lo posible, sigo decepcionando al equipo.",
    "73f39aa5e25b1d0536eee2b9d025ccef"
  ],
  [
    "Oirá el nombre de este sitio de búsqueda web tirolado si hace clic en el signo de exclamación en la página de inicio",
    "8f4bc8c36af33ce13f31f5b154efac5f"
  ],
  [
    "También puede ser lanzado con un jinete.",
    "4be6580002453a3c5b71eca4bc51feb6"
  ],
  [
    "Quizá no esté bien",
    "4c706fb776c4e91550743d7667b5518c"
  ],
  [
    "Dave Navarro & Brooke Burke presentaron el programa de 2005 «Rock Star», cuyo objetivo era conseguir un nuevo cantante para este grupo",
    "088b5b93a48b099332327cc9b1c99438"
  ],
  [
    "Prueba tu tienda de videojuegos local",
    "fdc9f5319ee7dd9be23ac55446251d93"
  ],
  [
    "Alan Shore (James Spader) vivió el sueño de todo abogado: discutir ante el Tribunal Supremo, en este programa",
    "dc81edc5e3ee601cadbee7dd35a3ce38"
  ],
  [
    "Chica top model de mi página favorita",
    "b46895c0a835bb31452757249447269c"
  ],
  [
    "Y cuando entraron, los desempacamos todos.",
    "82258537677c1515b6a87c7d17687aea"
  ],
  [
    "La Sra. Fromme podría decir que es esta rueda la que más grasa recibe",
    "91d27ab73b072f57cdf4f830d16c5f6c"
  ],
  [
    "Aquí y ahora es todo lo que tenemos",
    "5e137ccd8984d852a3d5c75aff3b7ef5"
  ],
  [
    "Cuando no estás seguro de sus límites",
    "40e327ab1f5432b44a689ea4d740ea3e"
  ],
  [
    "«Beds Are Burning» fue un éxito de 1988 de esta banda de rock dirigida por Peter Garrett.",
    "3c0c9088c02a21a63d2b51a3a2f2e17c"
  ],
  [
    "Si le dices que es inteligente mientras ambos se ríen de su perro mascota, Bobo, entonces puede que te mire raro.",
    "891494b889d46f28f965eec5460a828c"
  ],
  [
    "Pídeles que pasen la noche.",
    "78f2120ed45fd19c72351351a4b1be79"
  ],
  [
    "Tokio, Tokio - Paga en las palmas del rock and roll",
    "7cda177f22a32a8af52ab48e2b79f304"
  ],
  [
    "Es justo que estemos en la cima",
    "be3c8883e5d1302645c029b9bf24720a"
  ],
  [
    "Inicialmente, Henry Fonda es el único miembro del jurado que se opone a un veredicto de culpabilidad en esta película de 1957",
    "7853084211d0017fdfed382484fd9842"
  ],
  [
    "Evalúe sus motivaciones para decir sí.",
    "aa7201220e6d45214c44c74736ccad8c"
  ],
  [
    "Sus pinturas de 1890 incluyen «Melancholy», «Jealousy» y «The Scream»; tal vez sea solo yo, pero estoy sintiendo un tema",
    "840a56d89e03ee5e589a39b2c11c9eb9"
  ],
  [
    "Los ríos más poderosos de Asia comienzan en el Tíbet, incluido el Yangtze y este río que fluye a través de Vietnam",
    "3989fc0ec6fdec9f3de5c40652e3514a"
  ],
  [
    "Un domicilio en el que los padres crían hijos que no eran los suyos; el de Stephen era uno antiguo de Kentucky",
    "3d1a6fc75fc4b1f9dd983e88dcef2292"
  ],
  [
    "A principios del segundo milenio, los barcos de esta ciudad comenzaron a enarbolar la bandera de San Marcos, su patrón",
    "d52ca100b4deeb6beca57a86d76ba3f7"
  ],
  [
    "Haz que se sienta como la chica más hermosa del mundo.",
    "13e2c28b710b37d7a9595d08a6a4a3ca"
  ],
  [
    "No me digas que podemos seguir siendo amigos",
    "7853f56d94653cc4a6209e9a8bc7a4d8"
  ],
  [
    "Olivia, puede que me haya enamorado de ti",
    "7434c37cf333667edfaca05ee543add0"
  ],
  [
    "Cuando sea apropiado (como en un baile o en una discoteca) muestre algo de piel.",
    "09caf544895d26b691fc58ed2431ed25"
  ],
  [
    "Empieza por introducir la brida al caballo junto con el cabestro.",
    "428fb929ec31def223b1110973228fa2"
  ],
  [
    "Si es nerd, no dudes de su friki.",
    "c20a5628453161b7192bfd7859b9f9f5"
  ],
  [
    "Un comportamiento relajado y genuino",
    "696be137d83481ce878b3290737f519f"
  ],
  [
    "Oh, es un placer conocerte ",
    "194144b15580df9b3bbe4a0679b2da3f"
  ],
  [
    "Bueno, carajo, no quiero parar",
    "3eab911a5b68d1cbdac58815825f0b04"
  ],
  [
    "¿Montarías para un negro o no?",
    "7fdd4216dd615c18c3d8ea1d4aec3654"
  ],
  [
    "Bebé, bebé... (Oh, oh, oh...)",
    "7749f567e037b6b0a889984ca62b2a57"
  ],
  [
    "(Dre)",
    "e65df7646ee77621611776241e90a6d2"
  ],
  [
    "Y nunca te dejaré ir",
    "c77e206d8b80abe50212a07851f6854e"
  ],
  [
    "¡Mírate, ahí lo tienes!",
    "daf859ce10a8f273b781784c6d9e0344"
  ],
  [
    "Mira lo que hicimos empezó",
    "01143b43d6555fb405f7e17bba8922e4"
  ],
  [
    "Santa, cariño, date prisa por la chimenea esta noche",
    "7a96489eb56e394c62c5bdd5fe3c1a0d"
  ],
  [
    "Descompárelo y déjelo caer bajo, bajo",
    "84c18d2fa87caf3f47881bc658c86010"
  ],
  [
    "Nena, si está destinado a ser",
    "ea51abe889aa66eb600c58593da781de"
  ],
  [
    "Porque tú en mi mente, me haces perder el control",
    "6013e040861b5b0a43acf0d257bd0d08"
  ],
  [
    "Estoy perdiendo el control de mí misma esta vez.",
    "7b65a03792503b16a4ba131e6e2e2cd8"
  ],
  [
    "Tu vida es feliz",
    "1bf286899390dea8073b4efcfe55825d"
  ],
  [
    "¿Hay alguien ahí fuera?",
    "1299beeb7f60a34944c379e4eb09acfa"
  ],
  [
    "Mierda, no me preocupa un carajo, estoy bebiendo alcohol, no hay perseguidor",
    "adad4879a14d3d1980a4853727bbd1cc"
  ],
  [
    "Y algunas cosas nunca cambiarán",
    "d990569390a3e8536a4bf9a87b439e5a"
  ],
  [
    "Y es tan increíble",
    "7a20a8cc3b98c7d8db5e3c0ad503417c"
  ],
  [
    "Oh no, se acabó la espera,",
    "ec2f8cef970a4d52bc86a78d26c99139"
  ]
]