[
  [
    "El demócrata Gary Peters, quien asumió el cargo en 2009, fue el titular.",
    "5388ed6ebba57b88a9abb7f4f7e6c226"
  ],
  [
    "La razón es simple, es sangrienta por el momento.",
    "d23a3c6fed10f58bb30b728fa64f3ef0"
  ],
  [
    "Si bien Berlín impone cada vez más sus preferencias económicas a otros en la eurozona, no está dispuesta a utilizar la fuerza militar como herramienta de política exterior, como demostró en el caso de Libia.",
    "600bb21d72d791c654367afba51d5f52"
  ],
  [
    "En el sector de la vivienda, el PNUD/Centro de las Naciones Unidas para los Asentamientos Humanos (Hábitat) siguió apoyando y facilitando las actividades de reconstrucción de las comunidades afectadas por la guerra en las zonas rurales y urbanas del Afganistán.",
    "64b889ac2b85dd203ec5d9cdb8c5f2b5"
  ],
  [
    "Si bien Italia será la rezagada, con solo un crecimiento del 1,1%, el cohete irlandés no perderá su fuerza, haciendo subir el PIB real en un 4,8%.",
    "819569fc847941e745078b7596810e31"
  ],
  [
    "Es cierto que solo los buques chinos encargados de hacer cumplir la ley con armamento ligero, no los barcos de la Armada del EPL, han entrado en las aguas contiguas y territoriales",
    "6d3daddb91e12cb2bc9df08b9379ca5b"
  ],
  [
    "Ninguno de estos cementerios se sigue utilizando para nuevos entierros (los últimos entierros en el cementerio del sur fueron en 1985); el cementerio principal de Dunedin está en Andersons Bay, en el sur de la ciudad.",
    "8dba1dead69ca0d61606b253eced7fa2"
  ],
  [
    "Sin embargo, Suu Kyi, y gran parte de la oposición birmana, están empezando a admitir que la liberalización política actual podría ser real.",
    "a34d56adde6d8841404f8ef93da725fb"
  ],
  [
    "El Relator Especial recomienda que su informe también se traduzca a los idiomas dari y pashtu, lo que ayudaría a reflejar el interés de la comunidad internacional por el destino del Afganistán para que el pueblo afgano y el conflicto no se olviden.",
    "cdba905ecf44ac3a1991f4c75a9c5ebe"
  ],
  [
    "Cualquier psicólogo aficionado diría que un amor incondicional y una obsesión con una mascota es una señal de que algo falta en la vida de alguien, y cada uno de los personajes de alguna manera llena este cliché.",
    "d450ed1959104e08406de6bd0ca01b7a"
  ],
  [
    "También escribió descripciones de sus viajes; y sus cartas a sus parientes en Italia, aunque solo pretenden ser comunicaciones privadas, tienen un gran valor histórico.",
    "92ba40449d1b6a0c0fca85455dee6bc2"
  ],
  [
    "La sustitución (si la ves sustituida) es horrible.",
    "b39a4725d410ae7f5d0f272e47f73c81"
  ],
  [
    "Los lanzamientos digitales y en Blu-ray incluyen largometrajes detrás de escena, escenas eliminadas y carretes de mordaza.",
    "8bf7924ff22eee8c02cbd505d53fad5c"
  ],
  [
    "Si bien el final es un poco lindo, realmente sabes a dónde iba esto.",
    "9e7df6ed21b6c28aa9b65ea1347219be"
  ],
  [
    "El diálogo está tan encerrado que solo ella y las cucarachas sobrevivirán al próximo holocausto nuclear.",
    "56b43280371189859e8b347db226b1e7"
  ],
  [
    "Una vez que lo sepa, la decisión es suya, porque solo él puede juzgar la importancia de su viaje, y equilibrar eso con el riesgo que corre.",
    "ddf4bcde8e33b0c0e513cc10afe4f56e"
  ],
  [
    "Pero el lenguaje utilizado por el gobierno de Obama para describir la violencia y la corrupción estatal que se extiende desde los Andes hasta la frontera de los Estados Unidos está empezando a captar nuevas ideas sobre los narcóticos.",
    "fcb30c1e58ed8fe6bf3d182a039a128e"
  ],
  [
    "Los candidatos que se oponían a las reformas defendidas por la izquierda fueron financiados por el Instituto Brasileño de Acción Democrática, con participación financiera extranjera, en las elecciones de 1962.",
    "5247db1b7134fbc675a4a0d64ff98a27"
  ],
  [
    "Emocionado junto con sus grandes expectativas para el nuevo tipo de películas que pronto va a editar, hace todo tipo de preguntas, sobre el salario, su espacio de trabajo y la pausa para el almuerzo.",
    "3c8ba97894e9c813a7d3f57e30f368b0"
  ],
  [
    "Se atribuyeron la responsabilidad de un intento de asesinato contra el Secretario de Estado de los Estados Unidos George P. Shultz en agosto de 1988, el atentado con bomba al Parlamento boliviano en diciembre de 1988, otro atentado que causó un apagón local, el bombardeo de un centro de reuniones mormón, el asesinato de dos mormones estadounidenses. misioneros el 24 de mayo de 1989 y el bombardeo de la Embajada de los Estados Unidos en un intento fallido de asesinar al embajador estadounidense Robert S. Gelbard el 20 de diciembre de 1989.",
    "3a9375f2b3b7143661561415ae869766"
  ],
  [
    "El puente Linesøy (Linesbrua) es un puente voladizo y una calzada que conecta las islas de Linesøya y Stokkøya en Åfjord, Noruega.",
    "b6f92565dbe3fcf622e2eb43a325a5ad"
  ],
  [
    "Estas agendas subyacentes me parecen más patéticas que románticas ahora; también hay algo bastante depredador.5/10",
    "b09369c39628040f9e85712d70081c5c"
  ],
  [
    "Vi el video VHS de Mogul de esto.",
    "767f131db8fd66d2b62a0a3f0e242e8b"
  ],
  [
    "3. Establecimiento de una comisión especial de investigación para investigar las ejecuciones arbitrarias y extralegales;",
    "bc22842644f807515c9da06d9c8171b6"
  ],
  [
    "A continuación sigue la propia historia del narrador del encuadre sobre la explosión, el 17 de agosto de 1815, en el polvorín del fuerte de Vincennes.",
    "48d7cd015b5a38cc4815cec5f390d3be"
  ],
  [
    "La última edición del informe Estado Mundial de la Infancia de UNICEF indica, entre otros hechos igualmente inquietantes, que 200.000 niños mueren cada semana por desnutrición y diversas enfermedades curables, mientras que casi 20 millones sufren discapacidades físicas, confinados en campos de refugiados o sin hogar.",
    "95c4836a8824bbd894e08bfd33501e52"
  ],
  [
    "En Brasil, cuatro sistemas de producción local se han combinado para formar Project Promos/Sebrae/BID, basado en el ejemplo de los distritos industriales de Italia.",
    "babffa9162df18173e327ab3f77043ab"
  ],
  [
    "46.5 El programa tiene por objeto prestar apoyo sustantivo a la Comisión sobre el Desarrollo Sostenible para el seguimiento de la aplicación del Programa 21, mediante el examen de los progresos realizados y la identificación de las cuestiones que deben señalarse a la atención de la Comisión para su examen.",
    "f9d6401cceaceec36a09ae6744a3cca2"
  ],
  [
    "Y además de todo eso, la mejor basura que se haya hecho». Pink Flamingos» es una obra maestra sin igual en el género de las películas basura.",
    "4e077e8396305045e66a58c1da6177bb"
  ],
  [
    "Pero debe esbozar de manera convincente estrategias prácticas para resolver los problemas más graves de Corea del Sur, incluyendo el alto desempleo, el empeoramiento del rendimiento educativo y el programa de armas nucleares de Corea del Norte.",
    "a0e5789d957b87d7fdbeaa1ae3ac469a"
  ],
  [
    "La Conferencia reconoció los problemas financieros y de comunicación con que se enfrentaban muchos países en desarrollo, que deberían participar plenamente en las conferencias cartográficas regionales para t",
    "1c3e237b9b37204e246779ef9d601364"
  ],
  [
    "Hay un procedimiento absolutamente confuso por el cual los fantasmas afectan a la gente en este mundo: se trata de Internet, llamadas telefónicas, un experimento de informática, un estudiante de posgrado sospechoso, comportamiento retraído, habitaciones rojas, manchas oscuras y, luego, suicidios.",
    "058f3e3d718ef214bc042b4baba317a9"
  ],
  [
    "Este programa hizo lo que los límites originales y Twilight Zone (nuevos y antiguos) no podían hacer.",
    "b92e82ea8fa92e40388bf4d5fa341db8"
  ],
  [
    "La División de Estadística y el UNICEF están considerando ahora la posibilidad de reproducir esos estudios en varios países de África oriental, incluidos Kenya, Malawi, Zambia y la República Unida de Tanzanía.",
    "82f18a0d159f9076dce3c8a63810ad68"
  ],
  [
    "Myers murió a los 84 años en Carlisle, Pensilvania.",
    "734090c3b56cb5d1cc783b9ce48107a6"
  ],
  [
    "Solo una pregunta... Quién NO PUEDE cocinar una comida simple en 30 minutos cuando todo lo que necesita está a mano, ya en bolsas, a veces precortado y tiene muy poco más que hacer excepto cortar algunas verduras.",
    "773b5793dc14970e4703ab8bc2be28ae"
  ],
  [
    "Me encantó, fue divertido y se movió rápidamente, sin escenas aburridas y alargadas.",
    "56dc30cf7943c7c9dd70cc68dcc9b5a7"
  ],
  [
    "Ambos documentos proporcionan información clara sobre las leyes y medidas de política relacionadas con la aplicación de la Convención, aunque en el informe posterior se desean datos más concretos sobre la situación real de la mujer y sobre las dificultades que afectan a la aplicación.",
    "12b0aa3383628d622e8b191b06abf34e"
  ],
  [
    "Sin embargo, si le dieras a esta película solo una vigilancia rápida, quiero decir pasivamente, parecería uno de esos romances melodramáticos y a menudo sin sentido.",
    "ec40a759ee07293d0726cbefddbe6ccf"
  ],
  [
    "Presento la prueba B, Glen o Glenda. No, Ed Wood Jr. no es el peor director de la historia.",
    "acb9d9b2394b87aac286ceed630da1f1"
  ],
  [
    "«Guerra» habría significado la aceptación de los terroristas como enemigos legítimos, en cierto sentido como iguales, en una sangrienta contienda para la que hay reglas de enfrentamiento aceptadas.",
    "45a0a4f77bb48ad048236f5f577a30c9"
  ],
  [
    "Józef Milik y Matthew Black propusieron la idea de añadir un texto tardío a un texto dependiente de la tradición post-exilica y no canónica, como la leyenda de los Observadores de la versión seudepigráfica del Libro de Enoc.",
    "d842ccfa7fa947fb89c535862e205325"
  ],
  [
    "Destacando la necesidad de que todas las partes en Somalia actúen con la máxima moderación y trabajen en pro de la reconciliación nacional,",
    "539905f78a9b7c81852ff285df5e6bf4"
  ],
  [
    "En la mayoría de los casos, las cosas que hacen que una escena sea genial en el original, no funcionan en su copia aquí.",
    "a8a0e011cb9267ffb4f0f967c169732d"
  ],
  [
    "Esta película es una de las 10 peores películas que he visto en mi vida.",
    "904b9490c50beb0cfd6c7ba493ce1cbf"
  ],
  [
    "Por lo tanto, se reformularon siete productos, incluido el informe anual sobre los problemas del proteccionismo y el ajuste estructural.",
    "0a72c159303f9578d5d662f9dc577f30"
  ],
  [
    "Cody participó en la serie documental Hollywood (1980), donde habló sobre el uso del lenguaje de señas de los nativos americanos por parte del cineasta occidental William S. Hart.",
    "c968a79af264cc9b5c432078ebae9057"
  ],
  [
    "No podía creer lo mala que era esta película.",
    "4344b800a9fadc1c429634c1195bb538"
  ],
  [
    "La decisión de realizar vuelos terrestres se basó en la opinión de que cualquier nivel de ceniza en la atmósfera representaba algún riesgo para los aviones, y que, por muy leve que fuera ese riesgo, el trabajo del gobierno era, como dijo el primer ministro británico Gordon Brown, «garantizar que la seguridad fuera primordial».",
    "ff68de2a9740cc00f366dcd6856b3ffe"
  ],
  [
    "El Consejo de Seguridad rechaza cualquier intento de justificar, por cualquier motivo, la imposición de peajes en el Danubio.",
    "a4b4fdbec96d01acd7065c371a2ad09d"
  ],
  [
    "Sound & Vision escribió que el álbum «genera el ruido y la confusión que [Goss] dio a Queens of the Stone Age como coproductor de Rated R.»",
    "506c9e52c771f616be883055a640835b"
  ],
  [
    "Quiero decir, sí, si comparas esta película con El padrino, o quizás una película un poco más antigua como Casablanca, o quizás incluso una película más reciente como El paciente inglés.",
    "a4b70470f1565f2d702f6affcc7587a1"
  ],
  [
    "Una estimación de 14.600 dólares se destinaría a servicios de consultoría relacionados con la preparación de estudios y publicaciones solicitados por el Comité para el ejercicio de los derechos inalienables del pueblo palestino sobre temas sobre los que la Secretaría y el experto no disponen de los conocimientos especializados necesarios asistencia en el desarrollo del sistema de información computadorizado sobre la cuestión de Palestina (UNISPAL).",
    "b52af25b4c17317d70dc6c431007d7fc"
  ],
  [
    "«El Consejo de Seguridad ha examinado el informe del Secretario General presentado de conformidad con su resolución 913 (1994) (S/1994/600).",
    "1be458f0971e29bd0dd9fe0d13c0f96b"
  ],
  [
    "Lo que está mal con CURACAO (también conocido como CORRIENTES MORTALES, aunque la razón del cambio de nombre es que no tengo ni idea) probablemente se pueda resumir donde una mujer le dice a su amante:Incluso si no tienes curiosidad por los acentos o dialectos, probablemente tendrás que renunciar a seguir la acción de todos modos porque CURACAO es trama menos.",
    "c5998d947b36988cffe8ccbe8161ebd2"
  ],
  [
    "Los ladrones expertos usaron mini toneleros para los coches de la huida.",
    "4cf5c52b1b8ec2f4ccbe126f35e329b1"
  ],
  [
    "Reafirmando que el statu quo actual no es aceptable y preocupado porque las Naciones Unidas no deben asumir compromisos indefinidos de mantenimiento de la paz,",
    "015c21b4b7cef4e127d28cd362400833"
  ],
  [
    "Su temporada más productiva llegó en 1939, cuando publicó números de carrera en juegos (130), carreras (79), jonrones (12) y carreras impulsadas (56), mientras bateaba .281, también un máximo de carrera.",
    "7215b437cfdce56948b464faf40b94ef"
  ],
  [
    "También es una clara advertencia para el resto de nosotros de que una lucha no necesita involucrar tropas, tanques y cohetes para cobrar un precio elevado.",
    "5fe345fc1c35f6067a9b3afe6c2a3dd6"
  ],
  [
    "Quiero dar una cálida bienvenida a quienes se han convertido en Miembros de este augusto órgano y felicitarlos por haber solicitado ser miembros de esta hermandad de naciones.",
    "0d91cb30c37070cd2bd53c4c621f0264"
  ],
  [
    "Sin embargo, América del Norte no ha logrado igualar a Europa en la construcción de las estructuras políticas necesarias para centrar el hemisferio en los problemas de la inmigración, la seguridad transfronteriza, los derechos laborales y la degradación ambiental; o para facilitar un enfoque más unificado de los c",
    "031989600efe7ebf370e1a642898d3ce"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 52 por ciento de sus votos al candidato demócrata Barack Obama y el 46 por ciento al candidato del Partido Republicano John McCain.",
    "e8a673c49543562b5d0029ee45b0a56f"
  ],
  [
    "Pero aparentemente fue la brillante idea de alguien hacer una secuela de «Todos los perros van al cielo», así que entendemos esto.",
    "b023234b6c022889efbab3992dac2739"
  ],
  [
    "c) La dotación actual de personal del INSTRAW que participa en actividades de investigación y capacitación es demasiado pequeña y, por lo tanto, está sobrecargada; la fusión debería liberar recursos para fortalecer la capacidad del INSTRAW de llevar a cabo programas de investigación y capacitación;",
    "30a43b20a7ed4a6ee376a0ae6b95de1f"
  ],
  [
    "12A.36 Se hará hincapié en la promoción de la salud ambiental a todos los niveles y en la incorporación de consideraciones ambientales en la planificación y gestión de los asentamientos humanos a fin de garantizar el desarrollo sostenible de la vivienda y la infraestructura.",
    "0d2c8eba1aa3c45d415ed1f9035d4cbb"
  ],
  [
    "El Espace ofrece una conducción refinada y algunos motores refinados, pero algunos rivales son más baratos y versátiles».",
    "df248c19d2c91370127cb55df61821ef"
  ],
  [
    "Si Europa ofreciera fondos voluntariamente creíbles para recomprar toda la deuda griega, la prima de riesgo griega desaparecería y los inversores privados quedarían totalmente rescatados.",
    "29ffd3b0e487003d8063a7b6acae696a"
  ],
  [
    "Vale, solo he podido encontrar tres razones para considerar que esta película vale la pena teniendo en cuenta el presupuesto extremadamente bajo.",
    "7ad87e97d37e3b083d8c2f19e6754beb"
  ],
  [
    "y miles de otros legalismos, pero no ha dado a la humanidad el lenguaje para hablar de nuestra propia supervivencia.",
    "79b8803515821d023e874c69925fcc9d"
  ],
  [
    "Le doy las gracias a Malcolm Jamal Warner (Win) y Challen Cates por sus destacadas actuaciones.",
    "fdfecaa462260cd02bfb16034e4e347a"
  ],
  [
    "Incluso el equipo brasileño se ve más agresivo y es probable que marque con jugadores jóvenes como Robinho y Juninho que con sus viejos campeones de 2002.",
    "e76600151dbb23fd09a10b1bbf63f7d2"
  ],
  [
    "Y NO me gustaron los episodios que vi.",
    "b99179320538b86d2bbc859c946491ff"
  ],
  [
    "Además, cualquiera que sea el crecimiento económico que algunos de estos países puedan registrar eventualmente depende de la promulgación de reformas políticamente impopulares que solo funcionarán en el",
    "74cdbed790d75db72014d2aa1c73a497"
  ],
  [
    "A lo largo de su carrera, jugó en varios clubes de Italia, y también pasó cortos períodos en muchos de los mejores clubes italianos.",
    "e6d6360f8a86b8e41072f1673caf15d5"
  ],
  [
    "Ojalá esto se pudiera volver a hacer en el futuro con alguien que no se esfuerza tanto.",
    "5a71fb2abb72092d623240ef9808ef2d"
  ],
  [
    "Concretamente, la proporción global de recursos asignados a las comisiones regionales en virtud de las propuestas para 1994-1995 para la sección 20 (Programa ordinario de cooperación técnica) aumentaría de aproximadamente un 40 a un 65% o de 16,6 millones de dólares en 1992-1993 a 26,2 millones de dólares en 1992-1993",
    "e3e35f5c0a87678281207ec53ef46a95"
  ],
  [
    "Por un lado, no tenía los efectos especiales cursis que tienen las películas de gran presupuesto.",
    "dcfb99ec27c3ba83b57935a4508a712c"
  ],
  [
    "Debido a que el rápido deterioro fiscal hace que los inversores se preocupen por las pérdidas de capital de los valores del gobierno estadounidense, la devaluación haría que los extranjeros dudaran más en financiar el déficit presupuestario estadounidense.",
    "da34a7cc06948a976282a6246a8c47a6"
  ],
  [
    "En Mozambique, los efectos de la sequía se han multiplicado por la extracción de tierras cultivables y el sistema de carreteras; en las provincias de Sofala y Zambézia, la entrega de envíos de ayuda alimentaria a poblaciones que no pueden cultivar sus campos minados ha b",
    "f37802a76be6cc2c2ce2128a513b03df"
  ],
  [
    "Cuando los niños son pequeños, es cuando realmente desarrollan su sentido de los valores, y sí, uno de ellos debe ser el cuidado de nuestro medio ambiente y de todas las criaturas que viven en él.",
    "2ad2370eb976152c92c7006e7d4dc038"
  ],
  [
    "Además, podría decirse que algunos de los problemas que motivaron a los redactores de la Convención, como la contaminación marina y el agotamiento de los recursos marinos vivos, han empeorado, no mejorado.",
    "cabd97b50e5d9f8a0ffe2020d38ad785"
  ],
  [
    "1. El Iraq condena los actos terroristas en principio, y su legislación nacional contiene penas severas para toda persona que cometa o participe en tales actos.",
    "c1873aee33bf879e0eedce4c324338d6"
  ],
  [
    "Ambas opciones están plagadas de peligros: abrirse e incluyen a personas en la vida pública saudí hasta ahora consideradas indignas por ser herejes (los chiítas) o de sangre impura (los hejazis) o demasiado primitivas (las tribus fronterizas).",
    "9bf0dd093857afb46ce92fc7c1215620"
  ],
  [
    "En los casos en que la persona que tiene la custodia y el joven que ha alcanzado la edad de 15 años se oponen a un examen del niño o adolescente y cuando las circunstancias parecen ser tan graves que debe considerarse necesario un examen para decidir si existe un riesgo evidente de lesiones graves a la salud o el desarrollo del niño, se puede decidir, de conformidad con las disposiciones de la Ley de asistencia social, llevar a cabo un examen ingresando al niño o joven en un hospital o internándolo en una institución.",
    "1aa5a742367763803172cd4af7b46f15"
  ],
  [
    "Con la mayor parte de las acciones en circulación en manos amigas y los tenedores de bonos institucionales presionados para liquidar sus posiciones en medio de la venta masiva posterior a Lehman Brothers, la operación fue un éxito.",
    "a8b76eebbb166c1ca9e9e3e7c1514458"
  ],
  [
    "La representación de Tagore de la condición humana se encuentra con el celuloide para dar a la película un tema interesante.",
    "ac84a6df4c7edf5b87ee9f78379fa28a"
  ],
  [
    "De todas las películas de tiburones que he visto, ¡esta se lleva la palma!",
    "040d11f15e3adc4ed638d46b79d01173"
  ],
  [
    "A nivel internacional, reafirmó la importancia de lograr la reanudación del crecimiento no inflacionario en los países desarrollados y una conclusión exitosa y temprana de la Ronda Uruguay.",
    "28cda870261bbd674ad904a3d54fd893"
  ],
  [
    "La película trata sobre un grupo de porristas y dos fumetas que se escapan a una cabaña desolada, en el bosque frío, para una escapada de fin de semana.",
    "d94c4c64fa826df8650683c791e40264"
  ],
  [
    "No se trata tanto de los personajes como de la condición humana.",
    "d8aba231d11c4de7285f28a1b42a5971"
  ],
  [
    "Su delegación está convencida de que la adquisición de armas no es en absoluto el mejor ni el más eficaz medio de garantizar la seguridad.",
    "6248548c66f7524dc2411bc2acd1c1c3"
  ],
  [
    "Yo mismo soy animador y un aficionado al medio, así que cuando vi esta película en un bote de $5 pensé que valía la pena intentarlo para agregarla a mi colección.",
    "67dafd0625c53ff196156905e119e795"
  ],
  [
    "La tendencia hacia la mundialización de los problemas que se ha hecho evidente como resultado de ello debe mantenerse para que los Estados puedan asumir el desafío de defender la paz mediante la promoción del desarrollo de los derechos humanos.",
    "f9019d6b1d385e438c4669cadf80b83e"
  ],
  [
    "prestar asistencia inmediata, dentro de sus respectivas esferas de competencia, al pueblo de Timor Oriental, en estrecha consulta con Portugal, en su calidad de Potencia administradora (resolución 37/30).",
    "6269f681ff2b31d71e59e4652a846d85"
  ],
  [
    "1. El Secretario General tiene el honor de transmitir a la Comisión de Estadística la nota sobre los principios fundamentales de las estadísticas oficiales (véase el anexo infra), que fue examinada por el Grupo de Trabajo sobre programas de estadísticas internacionales y coordinación de la Comisión de Estadística en su 16º período de sesiones ( Ginebra, 13 y 16 de septiembre de 1993).",
    "b165e8a975cdc8bdcf61be855253ac89"
  ],
  [
    "No voy a ser muy dura en este programa porque disfruté de la primera temporada, pero luego, las cosas empeoraron.",
    "4b25a18c924da80e786420e091b82425"
  ],
  [
    "principios del sector privado o del mercado, incluida la obtención de capital riesgo en los mercados de capitales; promover un sistema eficaz de gobierno corporativo; fortalecer los mercados financieros y las instituciones; crear un clima para el aumento de la inversión privada, tanto nacional como extranjera, incluida la inversión en instalaciones de infraestructura y garantizar un mayor acceso a los mercados extranjeros, las nuevas tecnologías y los conocimientos empresariales avanzados, y facilitar una asociación entre los operadores del sector privado nacionales y extranjeros.",
    "de488d7f8468a4f7232636d405fcb55c"
  ],
  [
    "Se abrirán hasta 64 industrias taiwanesas y hasta 80 industrias chinas.",
    "3b0a7b5fb6d2c5ff0a85e1f040a7b3c4"
  ],
  [
    "Ed (Kel Mitchell) es un adolescente que vive para su trabajo en Good Burger, un pequeño pero amigable puesto de hamburguesas del vecindario, mientras que su amigo Dexter (Kennan Thompson) también trabaja allí, pero carece de la dedicación de Ed a su trabajo que está allí porque accidentalmente destruyó el coche de su maestro el Sr. Wheat (Sinbad) y tiene que recaudar dinero para pagar los daños.",
    "c8673b98379cb7638a251192134ae18c"
  ],
  [
    "A este respecto, se puede invocar el principio de «quien contamina paga», y responsabilizar plenamente a los contaminadores del coste de la contaminación que generan.",
    "8caf5d924a300782715eaddf5c669364"
  ],
  [
    "3, Sr. Tuan Afdal, Subdirector de la Colonia No.",
    "1ae4f8551b05ee8378f5a794c95e5a84"
  ],
  [
    "La mayoría se ha visto en televisión y debo admitir que Lou es muy agradable y que también se queda con la chica.",
    "203f50c5b621bf1807b6c0017b232689"
  ],
  [
    "• Gli-gli",
    "77f1cef499f19799fbe427c49bf1f7de"
  ],
  [
    "El papel autoproclamado del presidente Chirac como experto en buena conducta diplomática no puede ser tomado en serio, ni siquiera por aquellos de nosotros que conocemos (y amamos) Francia.",
    "a5e34fa526e94937c9ee0a26036444a4"
  ],
  [
    "Además, incluso cuando los Estados mantienen la pena capital en su legislación, muchos de ellos no la aplican en la práctica.",
    "e8213ac28b7ce2eca5a306df61ec28c6"
  ],
  [
    "¡Disfruta!",
    "ee40e852b9fa18652ea66e2eda1ecbd3"
  ],
  [
    "El Sr. CASSON (Australia) expresa su interés por la propuesta de la delegación del Japón, pero señala que requerirá un sistema integrado de procesamiento de datos para la elaboración de los informes.",
    "ab714f5d554a6c3aa6b108511ed481f7"
  ],
  [
    "El motor es una unidad diésel de 1,6 litros.",
    "8718adfa2e8283be3406818f43daa398"
  ],
  [
    "Es como si finalmente dejara que la fuerza de la historia hiciera su propia magia sin embellecimiento deslumbrante.",
    "b3e595b9e6620fecb594421278ddc2cf"
  ],
  [
    "Fue el segundo hijo del botánico Jean-Louis-Auguste Loiseleur-Deslongchamps.",
    "11ef2c615b8ac322af120cba7e1afea9"
  ],
  [
    "La hermosa y atractiva canción con el mismo nombre que la película ganó el Óscar a la mejor canción en 1955. Aunque el final no es agradable, sigue siendo uno de los romances más grandes jamás puestos en la pantalla.",
    "9c587f2890e8aed44a6d6104caa3525a"
  ],
  [
    "Aparte de eso, todo es un poco confuso en esta película de desastre discreta.",
    "1e8b08973a58a32dbe5a67873bba7fc4"
  ],
  [
    "Annette Benning es una gran actriz, se mantuvo sola.",
    "e32a6b87afda5a204b0fb70a84439313"
  ],
  [
    "Esto, hoy en día, no siempre es así, a menos que alguien sea un «autor» sólido y la libertad creativa todavía viene con la salvedad de que uno tiene que encontrar distribución en una de las divisiones independientes de los principales estudios o ser elegido de alguna manera por algún tipo de acuerdo de bajo nivel en un festival de cine que valga la pena.",
    "5c7ed04ffd08bf6df08d1ed621177119"
  ],
  [
    "Los tres estamos trabajando con un grupo distinguido de todos los rincones de la región euroatlántica para desarrollar estas y otras medidas concretas que son esenciales para crear una comunidad de seguridad genuina, incluidas sus dimensiones económica, energética y ambiental.",
    "58d707b5ecf942f19b263b1631e4e207"
  ],
  [
    "En términos de capacidades de fuerza de proyección de poder o el rango de bases militares y aliados de seguridad en Asia, es probable que ningún poder o combinación de poderes pueda igualar a los Estados Unidos en el próximo cuarto de siglo.",
    "3502be9ef437a5bd04edff74588e8107"
  ],
  [
    "7. Las necesidades estimadas de 98.100 dólares se refieren al mantenimiento de la automatización de oficinas y otro equipo de procesamiento de datos (91.600 dólares), lo que refleja un aumento de 28.800 dólares; y a comunicaciones (6.500 dólares).",
    "1927fb134d9c441b4d6e4c78803db0aa"
  ],
  [
    "Puedo decir por los otros comentarios que NADIE podría disfrutar de esta tontería insignificante, así es como yo lo sentí.",
    "1170c8ee066c234b5ef83205031821d7"
  ],
  [
    "Wagon Master es una película muy singular entre las obras de John Ford.",
    "819d89626f1462b79530db8e67fe01d3"
  ],
  [
    "Acogiendo con beneplácito los progresos realizados a nivel mundial en la promoción de la transparencia en la esfera militar como piedra angular del fomento de la confianza, por conducto del sistema de las Naciones Unidas para la normalización de los informes sobre gastos militares, que figura en la resolución 35/142 B, de 12 de diciembre de 1980, la aprobación de las directrices y recomendaciones sobre información objetiva sobre cuestiones militares, que figuran en la resolución 47/54 B, de 9 de diciembre de 1992, y el establecimiento del Registro de Armas Convencionales en virtud de la resolución 46/36 L, de 9 de diciembre de 1991,",
    "56428241f51d78eb076de18a1f75fe56"
  ],
  [
    "Así que el desafío para Francia y Alemania no surge porque Polonia sea una especie de ``Caballo de Troya» estadounidense.",
    "389fbc72325fb3805fa9b795ab4e38ea"
  ],
  [
    "Los daños sufridos por la red de telecomunicaciones (infraestructura y equipo) ascienden a 2,4 millones de dólares.",
    "285d5101492a88285008a6207d0004ca"
  ],
  [
    "En la década durante la cual Bertinoro controló los mejores intereses de la comunidad judía de Jerusalén, se produjo un cambio radical para los más desarrollados.",
    "1ba13c695cc0f369598634d531850e4b"
  ],
  [
    "La empresa era un empleador importante en la región de Pawcatuck-Westerly, Rhode Island, y la planta, a través de cambios de propiedad, funcionó hasta la década de 1950.",
    "4ddc5ff9efe336d5499896b999a83dd8"
  ],
  [
    "Pero algún día una civilización alienígena del otro lado de la galaxia interceptará una transmisión de esta película y decidirá que realmente no nos meterán con nosotros.",
    "4439ff9c371eeb49ad6005bd4c7fc773"
  ],
  [
    "Me pareció que Rachel York era fantástica como «Lucy». La he visto en «Kiss Me, Kate» y «Victor/Victoria», también, y en cada una de estas actuaciones ha desarrollado caracterizaciones muy diferentes, y muy reales.",
    "e491c8a15f81649d3a2ab05f70c18c5b"
  ],
  [
    "5. En esta tercera cumbre, nuestras características distintivas impulsaron un amplio intercambio de ideas sobre el tema del desarrollo.",
    "d1f42f9589860dda16b20384359b33aa"
  ],
  [
    "Preocupa al Comité la grave situación de los niños que, en vista del aumento de la pobreza y la miseria, así como de las situaciones de abandono o violencia en la familia, se ven obligados a vivir y trabajar en la calle, incluso en una etapa temprana de sus vidas.",
    "8e8baa4b994deaf131ec7a96608c297b"
  ],
  [
    "Su equipo que se retiró después de los Juegos Olímpicos de 2010 (aunque ella misma continuó hasta 2013) es considerado como uno de los mejores equipos de curling femenino de la historia, y a menudo es considerada como una de las mejores saltadoras femeninas de la historia, particularmente después de sumar otro título mundial en 2011 con un nuevo equipo más joven.",
    "452b8a585d6206868b182ad91858e5eb"
  ],
  [
    "El UNITAR también señaló que había organizado un taller sobre procedimientos para la solución de controversias comerciales en el Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT).",
    "73b5709c8d1a2adbb7f25eff7b7f5574"
  ],
  [
    "Puedes tomar la teoría del Dr. Powell, de que Prot era meramente una persona tomada por Robert Porter para defenderse mentalmente de la realidad, pero eso sería renunciar a demasiados huecos en la trama.",
    "1c617cc6ac6e4703162a6549b6cc6c7d"
  ],
  [
    "La caída de la deuda total de los Estados Unidos y la reducción de la brecha de financiación entre la deuda total y los fondos nacionales condujeron a una mejora significativa en el déficit de cuenta corriente de los Estados Unidos en 2008-2009, lo que desmiente la afirmación del presidente de la Junta de la Reserva Federal de los Estados Unidos, Ben Bernanke, de que el déficit fue causado por un «exceso de ahorro» mundial.",
    "44fb69a4f4b0ba1710e8561db6de968f"
  ],
  [
    "A pesar de los nuevos proyectos conjuntos en eficiencia energética y protección ambiental, áreas en las que China clasifica a Japón como el mejor desempeño entre los países industrializados, las dos partes permanecen amargamente divididas sobre estas aguas territoriales, que contienen enormes depósitos potenciales de petróleo, gas y otros minerales.",
    "f65dffef78d8f3567052266005b87456"
  ],
  [
    "El barrio de Nob Hill comprende seis subdivisiones individuales.",
    "231b967c99585bb8785b73b2b33e2f29"
  ],
  [
    "Los personajes son aburridos y rara vez dicen algo interesante.",
    "eba2cb112346b27a19ac39774682fc84"
  ],
  [
    "Esto es realmente excelente, y la mejor versión cinematográfica posible que se puede hacer.",
    "efe5c43d98c684eb680633565076cc7f"
  ],
  [
    "Cuando se hubieran establecido los datos de referencia para una instalación, la Comisión decidiría un programa de vigilancia o inspección permanentes (que normalmente comprende una, dos o tres visitas al año).",
    "b954e96079e53e8c03547d2b336068ff"
  ],
  [
    "Todo esto se maneja mucho mejor en el libro, con el resultado de que el final del libro me parece un poco más conmovedor que el final de la película.",
    "ae729d34a44600bc0159147f863cf1f0"
  ],
  [
    "De conformidad con el párrafo 11.4 del Reglamento Financiero, tengo el honor de presentar las cuentas anuales del Instituto de las Naciones Unidas para Formación Profesional e Investigaciones al 31 de diciembre de 1993.",
    "8b43c317f834a266ee70819ba8c59172"
  ],
  [
    "sus fracasos e insuficiencias recientes y que desarrollemos acuerdos sobre las estructuras, modalidades y procedimientos más eficaces para subsanar esas deficiencias.",
    "dd509ff431d290878c04d2fa4cb6ecd0"
  ],
  [
    "Nunca las palabras «joya escondida» habían sido tan precisas.",
    "064410b0d16aa274285bdea00f6b34e3"
  ],
  [
    "b) Aplicación efectiva de los instrumentos de las Naciones Unidas sobre derechos humanos y funcionamiento efectivo de los órganos establecidos en virtud de esos instrumentos.",
    "f0504216c1a5d1e34a28522162256bd8"
  ],
  [
    "Cuando el USS Indianapolis (CA-35) entregó la bomba atómica a la 6ª Brigada de Tinian Seabees descargó los componentes, los almacenó y puso guardia.",
    "162aaced5a09d36031db7de4ddf784f6"
  ],
  [
    "83) de que el desafío del creciente número de conferencias se enfrentaría con medidas para aumentar la productividad de los servicios de conferencias, principalmente mediante la introducción de tecnología más avanzada y la coordinación con las secretarías sustantivas (véase cap.",
    "75e636907b709f640ebaa0688315dd24"
  ],
  [
    "Dirigido por Hannah Lux Davis, es el primer vídeo musical de Aguilera como solista en cuatro años y, a pesar de que la canción dura más de tres minutos, el vídeo en sí tiene una duración de 96 segundos.",
    "80fa73998f3c784eb1c39b9d29ae94ee"
  ],
  [
    "Vi a Grande Ecole en su estreno mundial en el Festival de Cine de Rotterdam.",
    "c6d757502e78cc9f560dfc69e18f949e"
  ],
  [
    "Por cierto... ¿recuerdas lo que dijo otro personaje (JACK BARNES): \"Nada es tan simple...»",
    "04cb7656e7335a6e6257bccc1104f394"
  ],
  [
    "El total de gastos en esta partida fue de 457.200 dólares, de los cuales 46.600 dólares se aplazaron hasta el siguiente período del mandato.",
    "0098d223590a0698899adafda4951bcd"
  ],
  [
    "Afortunadamente, después de 90 minutos la película se detiene, de lo contrario el público debería haber tomado un antivirus contra el sueño.",
    "35ce7a798b7a7c472cbc8671d55d5eaa"
  ],
  [
    "Incluso más que él a veces. Le doy a esta película un 9/10.",
    "623176c4943a0adeeef1255e3e5a90d1"
  ],
  [
    "Los coordinadores residentes están determinando el interés de los gobiernos receptores en la preparación de una nota sobre la estrategia del país.",
    "c58c6ddc7238df067274a9173170b82b"
  ],
  [
    "La portada se veía bastante bien, (en color), pero la película es en blanco y negro (me gustaría que no trataran de atraparnos con portadas de colores en las películas en blanco y negro, ¡pero es algo común a tener en cuenta!). En general, esta película no está tan mal para una calificación B, y ciertamente vale los dos dólares desde el punto de vista de la nostalgia.",
    "4f4347a33d01593bc1d33df164be29de"
  ],
  [
    "g) Dar a conocer los derechos humanos y los esfuerzos para combatir todas las formas de discriminación, en particular la discriminación racial, aumentando la conciencia pública, especialmente mediante la información y la educación y haciendo uso de todos los órganos de prensa.",
    "8eb1694ea408f171dd2502f03ee294f6"
  ],
  [
    "Los enfoques nacionales para combatir la delincuencia transnacional organizada deben tener en cuenta las realidades actuales.",
    "a9886fd224cde622ed1b3c84e200e4d1"
  ],
  [
    "Los adultos son todos ridículos e imbéciles.",
    "7172a05bdae2051c4e4bea25a045d99d"
  ],
  [
    "Sin embargo, esta semana no tengo trabajo, así que tengo tiempo de sobra para revolcarme en trivialidades sin sentido.",
    "c25d0e0935266e1ec969c84127d109be"
  ],
  [
    "Comienza de manera bastante prometedora, con una comprensión superficial de los valores y peculiaridades de la vida en la U.P.",
    "f5252d916b6fca5d6e8bda149360ee8b"
  ],
  [
    "Tuve la oportunidad de ver esta última noche en un festival de cine local.",
    "d3cd68f1df2c2d24d9363f02af530555"
  ],
  [
    "La UNESCO también promoverá actividades para sensibilizar a los planificadores sobre la necesidad de programas de capacitación adaptados a las mujeres que trabajan en el sector informal.",
    "5539ead68c9d27f415cc1b0dcce41ec1"
  ],
  [
    "Sí, entiendo que el presupuesto para las películas directas a vídeo no es el mismo, pero estas películas ni siquiera lo intentan.",
    "1cb9252305781864d7cd0f5966dad9f5"
  ],
  [
    "Podría haber sido algo más, pero parece que no hay imaginación en el guion ni en la dirección.",
    "b57121f84305a1e2d7d9ffe5d80cbdda"
  ],
  [
    "y, lo que es más importante, acordar normas para un proceso abierto, participativo y transparente para la elección de sus jueces.",
    "93e2bb880152802fb2998b72ef21da96"
  ],
  [
    "3. Reafirma que la comunidad internacional no aceptará las consecuencias de la «depuración étnica» y que quienes se hayan apoderado de tierras mediante la «depuración étnica» y el uso de la fuerza deben renunciar a esas tierras, de conformidad con las normas del derecho internacional;",
    "c751614082500295cdc8ee01636a1c28"
  ],
  [
    "Fue sucedido por el demócrata David Curson.",
    "6935cd4d7006db5e36f4868c24d55898"
  ],
  [
    "5. Una delegación observó que la única decisión que necesitaba el Comité era la selección del programa que se evaluaría en 1996 y que para los años siguientes podría elaborarse una lista indicativa, dejando la decisión final para los períodos de sesiones subsiguientes.",
    "33faf3b18c1eb6d0a10b8b5d4ae08072"
  ],
  [
    "de Association (NAFTA), que abarca elementos de fusión social y política con sus homólogos norteamericanos, se vio desviado por los ataques terroristas del 11 de septiembre de 2001 y por los recientes éxitos de sus rivales políticos en las urnas.",
    "09e598466ea48082e8b7900dd0a9a683"
  ],
  [
    "Hayford fue profesor en la Escuela Achimota de 1973 a 1974, donde enseñó lengua inglesa, literatura y papel en general.",
    "82eb90b18409199ccdf20622cd1b8c83"
  ],
  [
    "Esta función no traerá recuerdos agradables a los «Bowery Boys» y es mejor dejarla en manos de los fanáticos de Monogram.",
    "7ebaf357580347ec2ad5ba711853727a"
  ],
  [
    "Este comité estará compuesto por personas que son bien conocidas por sus actos o escritos en apoyo de la tolerancia y la no violencia.",
    "aeeaf59b2235a6f322c10b46d602f629"
  ],
  [
    "El material excavado en el sitio de Gournia se dividió entre el Museo Arqueológico de Heraklion en Creta y el Museo de Arqueología y Antropología de la Universidad de Pensilvania, que apoyó sus excavaciones.",
    "3b7eaecde98266b0444a74ffa3f9e8aa"
  ],
  [
    "Él mismo señaló en su momento que ese procedimiento complicaría la tarea de los redactores de actas resumidas y de los responsables de redactar el informe del Comité.",
    "b6d747c397b97b8d7c909ef2bd0ef795"
  ],
  [
    "Costas es miembro de la junta nacional de A Better Chance, que se centra en apoyar la educación superior de los estudiantes de minorías.",
    "37cb9eddeeee2da3dc80302d8cade91d"
  ],
  [
    "Permítanme decir que es una película para sentirse bien con magníficas tomas de locaciones, exquisitos vestidos africanos (vale la pena ver la película solo por la ropa y los tocados africanos de colores brillantes de las mujeres) y personajes agradables en general.",
    "9f0c3491d5ff1464b8030fc5ae85d9d1"
  ],
  [
    "El presente informe se presenta para informar al Consejo sobre el despliegue y las actividades de la UNPROFOR en la ex República Yugoslava de Macedonia antes de esta ampliación, de conformidad con el párrafo 5 de la parte dispositiva de la resolución 795 (1992).",
    "00a19dd3e0db8015fc3d80760bd13203"
  ],
  [
    "No puedo volver a verla porque me quedé dormida en el primer reloj.",
    "07b3bfaff697ac0238949d4b5a499901"
  ],
  [
    "La misión del programa —ayudar a guiar las transiciones políticas, sociales y económicas de los estados vecinos— no es intrínsecamente problemática; el problema radica en",
    "9acf52f92eb3c86a80a68f0d85b36a16"
  ],
  [
    "Abordando directamente la necesidad crítica de que Hábitat haga una contribución temprana a la continuidad de las actividades de socorro, rehabilitación y desarrollo del sistema de las Naciones Unidas, Hábitat está desempeñando un papel principal en los esfuerzos de reconstrucción y rehabilitación de los asentamientos humanos en el Afganistán.",
    "4dae7459b2229edfad4ef4fec33b569a"
  ],
  [
    "La «trama» trata sobre un mercenario estadounidense, interpretado por Reb Brown (en la película se le llama «asesor militar» pero no está muy claro si está en el ejército estadounidense o no), que ayuda al ejército de un país latinoamericano a luchar contra la guerrilla que termina uniéndose a la guerrilla cuando el gobierno se vuelve en su contra, lo encarcela y lo tortura.",
    "2c00c36c2ba103b3573bed5c8f8f4115"
  ],
  [
    "El punto focal, con el apoyo de la División de Asistencia Electoral del Departamento de Operaciones de Mantenimiento de la Paz, es responsable de todas las decisiones relacionadas con la prestación de asistencia electoral por parte de las Naciones Unidas.",
    "502ac3adc7d6eb674f25e3796af57cb6"
  ],
  [
    "La música también está bien, porque el propio Sr. Lewis está cantando.",
    "beec50c27bdec5a851bb00c82bbf8a5a"
  ],
  [
    "Las dos partes nunca estuvieron en peligro de ir a la guerra, pero los funcionarios chinos permitieron que las protestas nacionalistas se convirtieran en boicots de productos japoneses y actos de vandalismo contra las empresas japonesas.",
    "0e3aa655b3f2927c68d76b4d0eaa6e57"
  ],
  [
    "Tras las votaciones negativas del referéndum en Francia, los Países Bajos e Irlanda sobre la reforma constitucional europea, es casi inconcebible que los jefes de gobierno de la UE estén de acuerdo en emprender ese camino de nuevo.",
    "1cd8b58a02b193b7a05367bfb5fe28eb"
  ],
  [
    "A través de ATAS, se organizan talleres nacionales y regionales para evaluar tecnologías específicas e incorporar estas evaluaciones a la corriente principal de la planificación del desarrollo y la toma de decisiones.",
    "6ef2d3856ef4cb94a0ddfb0973effa65"
  ],
  [
    "El Secretario General también toma nota de la referencia hecha por el Presidente del Consejo a ciertos problemas que el Consejo tendría que abordar en el futuro.",
    "6951bd65e0e3b0783032659db1c0884c"
  ],
  [
    "Cuando era niño, esta película me asustaba.",
    "4abc920a2b3e54140c6ffb3dc6e4a418"
  ],
  [
    "Si bien los gobernantes de China aspiran a dar forma a una Asia centrada en China, sus esfuerzos por intimidar a los vecinos más pequeños difícilmente convierten a China en un candidato creíble para el liderazgo asiático.",
    "06bdb8a2bc782ecacc22b816d6b57e64"
  ],
  [
    "Estas disposiciones reflejan las resoluciones pertinentes y los procedimientos conexos para determinar los niveles de compensación y contribuciones a las pensiones que se citan anteriormente.",
    "1bacfc8940fcc0ff683bea0cb9ab4432"
  ],
  [
    "Si tienes que hacerlo, alquila The Filth and The Fury y disfruta del fracaso de la música como una polémica que cambia el mundo.",
    "319ed8421454e17284676c7a22d86a52"
  ],
  [
    "Eso es exactamente lo que pasa en este caso.",
    "ef0da28dd49438a4acca63c1d7ab4982"
  ],
  [
    "El Fondo, en colaboración con otros donantes, apoya un proyecto para el desarrollo de métodos y estrategias para el manejo sostenido de los bosques tropicales húmedos del Camerún.",
    "d4fcf95dbb2047353eb5e8906640b4ad"
  ],
  [
    "Esta película desafió el puesto #1 en mi lista de las «peores películas jamás vistas» y de mis hermanos, solo seguida de «Fuerza de misión de fantasía», tampoco la veas.",
    "cf572d39c076ebd257de57a9269c48b5"
  ],
  [
    "El proyecto de resolución fue presentado por el representante de Nueva Zelandia en la 13ª sesión, celebrada el 4 de noviembre.",
    "4c716862f1e2f00b135e5fb0d33b15d1"
  ],
  [
    "Por ejemplo, si N = 2, los ejes son líneas no dirigidas a través del origen en el plano.",
    "28d3b29baa71f67d1bd9ad6f8ff2b7a5"
  ],
  [
    "El río Ba puede referirse a varios ríos:",
    "1d0e8ffad92f533aa3a9c9db0add639d"
  ],
  [
    "Era un anime genial.",
    "24d4b289af326b516f148aa16c75ec5e"
  ],
  [
    "Al presentar su informe, el Relator Especial observó que, si bien la cuestión de la pobreza extrema se había abordado tradicionalmente desde el punto de vista de la realización de los derechos económicos, sociales y culturales, en los últimos años los órganos de derechos humanos habían empezado a considerarla como una cuestión independiente que debía considerarse en el plano más amplio contexto de todos los derechos humanos y libertades fundamentales.",
    "d40cb28ef27eb1af68dfb201b0c12b75"
  ],
  [
    "Convencidos de la pertinencia del mandato del UNITAR y de la calidad del desempeño que ofrece, los Estados Miembros podrían considerar una medida tan específica, fácil y de bajo costo como contribución a la solución del problema de la financiación a largo plazo del Instituto.",
    "16199e039dcd26e667e192fc132ffd93"
  ],
  [
    "Hay un interludio y luego el espectáculo comienza de nuevo con la música de I Love New York y Ray of Light, esta parte del espectáculo es una de mis favoritas con los bailarines haciendo divertidos movimientos de manos.",
    "61bf3f53ed6fa1c01ca1bfa884b443e7"
  ],
  [
    "Los expertos han calculado el costo del embargo desde que fue impuesto unilateralmente por los Estados Unidos y han llegado a una cifra preliminar de 40,8 mil millones de dólares, de los cuales 31.500 millones representan costos directos y 9.300 millones de dólares, costos que podrían denominarse indirectos.",
    "1f0f4ba814fb2a49b1e5dbb417848e33"
  ],
  [
    "como una conmoción horrenda, que impuso grandes costos sociales, pero cambió la mentalidad de Rusia, no solo el tipo de cambio.",
    "f9190c9742a5b44e0462ca834b1abc08"
  ],
  [
    "Con el comienzo del golpe, el general Nicolau Fico, comandante del ejército en Brasilia, tuvo que elegir entre guardar el Congreso y vigilar la ciudad, como deseaba Auro, o no ofrecer este apoyo, como querían Goulart y Darcy Ribeiro, el jefe del Gabinete Civil brasileño del presidente.",
    "264c5a6c2e85b85f027fbb7a98ce04fa"
  ],
  [
    "Es bastante aburrido y está lleno de todo tipo de cosas ridículas sin sentido.",
    "48e84111217ee73a4d0168d39e0e72c5"
  ],
  [
    "Son un buen augurio para el futuro de la humanidad y para el orden en los océanos, lo que permite a los Estados desarrollarse económicamente en un orden jurídico y político estable y pacífico.",
    "9042d82048a9ee28d41a93a454bcbe6b"
  ],
  [
    "Los cambios sociales actualmente en marcha amenazan su forma de vida, que incluye la discriminación contra las mujeres y la prohibición de la educación moderna.",
    "93e06e2131f1098774c7e936e42872d9"
  ],
  [
    "El director y los escritores de «The Comebacks» de alguna manera se olvidan de ser creativos.",
    "bba97d2da0bb3fc3932dcddf6ea03765"
  ],
  [
    "La historia del gato y la luna no necesita realmente una sinopsis, ya que eso es lo que es... el gato persiguiendo la luna, de un poema en español.",
    "2a1450d6deef0af12398caa2ce23004e"
  ],
  [
    "Las cámaras rodaban, los indios sonreían y Francia disfrutaría de un espectáculo de Bollywood más allá de sus sueños más descabellados.",
    "0c43cd5a8a9f5c722093ff72be94371f"
  ],
  [
    "La asistencia oficial para el desarrollo de los países que son miembros del Comité de Asistencia para el Desarrollo de la Organización de Cooperación y Desarrollo Económicos (OCDE) ascendió a unos 60 000 millones de dólares estadounidenses en 1992.",
    "d38f76ed76b0007b9dcd1c110bef9f87"
  ],
  [
    "igualdad incondicional de todos los nicaragüenses en el disfrute y ejercicio de sus derechos políticos y en el desempeño de sus deberes y responsabilidades (hay total igualdad entre hombres y mujeres); así como la obligación del Estado de eliminar los obstáculos que impiden la participación efectiva de Los nicaragüenses en la vida política, económica y social de Nicaragua.",
    "396d3b921ddd658c0b2aaab7e3b0a80e"
  ],
  [
    "Las pequeñas compras a precios actuales de pánico, al estilo de fondo buitre, siempre son posibles, pero no prometen subs",
    "2a5292e6c39f18a84386690637eebf23"
  ],
  [
    "En una carta de fecha 15 de abril de 1993 dirigida al Secretario General, el Representante Permanente de Chipre transmitió el ofrecimiento de su Gobierno de contribuir, de forma continua, con un tercio del costo anual de la UNFICYP (S/25647).",
    "72a45e2e4584d95d723186b9cbc79247"
  ],
  [
    "Nina Edith Coote nació en Tunbridge Wells, Kent, Inglaterra, el 23 de septiembre de 1883.",
    "85ab85215578634e0daeabcb87d9da18"
  ],
  [
    "Las cancelaciones y garantías de la deuda inevitablemente inflarán la deuda del gobierno de Alemania, ya que las autoridades se ven obligadas a rescatar a los bancos alemanes (y probablemente a los bancos de algunos países vecinos).",
    "bbcce387c07f757b3f363cfad14c8e92"
  ],
  [
    "Hay algunas partes humorísticas en «Strangeland» y son muy divertidas.",
    "a4240d0867399947b35035fb58d30986"
  ],
  [
    "Esta película es la última gota en una lista de películas que he visto esta semana que me han llevado al límite y me han obligado a unirme a IMDb y difundir alguna advertencia al público.",
    "8b2e3199914f4e00cb2d5a8139472593"
  ],
  [
    "A medida que Pierre busca, y piensa que encuentra, la verdad, nos volvemos cada vez más inseguros de qué y a quién creer.",
    "e9891a24d7c09b17cc36fb9f0523190d"
  ],
  [
    "A este respecto, se informó a la Comisión de que las estimaciones anteriores se basaban en los gastos reales de la Fuerza de las Naciones Unidas de Observación de la Separación y la Fuerza Provisional de las Naciones Unidas en el Líbano, que operan en zonas en las que las condiciones de conducción son mejores y no hay condiciones hostiles acciones contra los vehículos.",
    "7105f360d31606f8b505b76c25e60293"
  ],
  [
    "• Damalasak",
    "045960cf28cc90afd2260094ffd7f7c9"
  ],
  [
    "Lloyd ha hecho demasiadas cosas buenas como para perder 25 minutos en esto otra vez.",
    "2520dadcdca30359391892ce26c045a0"
  ],
  [
    "Cuando los árabes, incluidos los saudíes, lucharon por primera vez en Afganistán a mediados de la década de 1980, su campaña fue política y",
    "fdc014b199150b3227dd7229e28f7ba9"
  ],
  [
    "En resumen, la Estrategia de Lisboa podría llevar a Europa a convertirse en una potencia real en las próximas décadas, o podría impulsar un mayor crecimiento del euroescepticismo.",
    "a7d2347e4f40725fcc6f0c2746427be7"
  ],
  [
    "No es de extrañar que mucha gente diga que el sexo está sobrevalorado, probablemente hayan visto demasiadas de estas películas en las estaciones de cable nocturnas",
    "8dc23495da63565781dd5f5b784ca110"
  ],
  [
    "Por lo tanto, «muchas notificaciones de solicitud de autorización para apelar ante la Corte Suprema de Canadá» han sido desestimadas, y una solicitud de autorización para apelar ante el Comité Judicial del Consejo Privado [sic] ha sido «ignorada ilegalmente».",
    "263f12e548a5f846c8a855b7cfe0743f"
  ],
  [
    "Costas se graduó de la Universidad de Delaware en 1979 con una licenciatura en Ciencias Políticas, y recibió su MBA de la Tuck School of Business del Dartmouth College en 1981 con una concentración en finanzas.",
    "70f1f265e2c85094150dd6849b9351fd"
  ],
  [
    "¡Seguro que son más interesantes que el villano de esta historia!",
    "c088761b06a54a19c2080443f1014497"
  ],
  [
    "En el pasado, los aviones que volaban hacia las cenizas de los volcanes de EE. UU., Indonesia, Filipinas y México perdieron temporalmente la potencia del motor y, en un caso, cayeron miles de pies, aunque todos lograron aterrizar de manera segura.",
    "05a5f43f713189a818a0ed46da2d6952"
  ],
  [
    "3.3 La autora sostiene que no existen recursos efectivos contra los artículos 122 a) y c) y 123.",
    "ba5f9aa45cfa29abae2679c9e10cea59"
  ],
  [
    "Jim Barcia, exrepresentante de Estados Unidos; y Kevin Elsenheimer, líder del Partido Republicano en la Cámara de Representantes del estado, dijeron en abril de 2010 que no se presentarían.",
    "5f44666cb677ebac8bb2b991e9d74991"
  ],
  [
    "No volveré a quedarme despierto para ver esta película.",
    "50db23c8299f4509d7060d3c92a19d7b"
  ],
  [
    "Recordando su resolución 47/69 C, de 14 de diciembre de 1992, y todas sus resoluciones anteriores sobre la cuestión,",
    "efd478a366f35394894930cb1b1b182c"
  ],
  [
    "En realidad, es solo un ser humano normal. Así que, como dice el tío de los cómics... «¡peor episodio de la historia!»",
    "38b001159dfdad1cec4914d0b82d1be2"
  ],
  [
    "Desde monjas voladoras hasta monjes de entrenamiento, esta película tiene los mejores estilos de kung fu y una buena historia.",
    "0ee8d69f801f0e6fbfe078ddf6413555"
  ],
  [
    "La conservación y gestión adecuadas de las poblaciones de peces transzonales y las poblaciones de peces altamente migratorios requieren la disponibilidad de datos de pesca relevantes de toda la población.",
    "3317428e37bcf3f3f76210d5fadf588f"
  ],
  [
    "Si estás pensando en verla o no, la respuesta debería ser sí.",
    "27aece60ebfbb9ee3ac05fbb54987e72"
  ],
  [
    "El Tribunal, además de citar las disposiciones constitucionales sobre los derechos y deberes ambientales de los ciudadanos, citó extensamente la Declaración de Estocolmo.",
    "49a85f9ad48b26e456d3722b03860364"
  ],
  [
    "Entre la misma muestra, Schauer lideró a Rooney en un 39 por ciento a un 31 por ciento.",
    "95ba5fd3ee031d7dd91104ebd19621b8"
  ],
  [
    "Habiendo examinado el informe anual de la Comisión de Desarme Documentos Oficiales de la Asamblea General, cuadragésimo noveno período de sesiones, Suplemento No.",
    "7ed3fecad78642f860a011d4b6c68e2c"
  ],
  [
    "¡Solo espero que continúe con el gran trabajo y no ceda a Bollywood-isation!",
    "aebcf4e66014b9812a01f9aae18b74de"
  ],
  [
    "Es importante que las voces de los pueblos indígenas sigan siendo escuchadas, y su derecho a la libre determinación, su derecho a reconstruir sus comunidades con dignidad y libertad de elección, deben seguir recibiendo el pleno apoyo de las Naciones Unidas.",
    "9f070b6fff21d47ecaa2afd579b43860"
  ],
  [
    "cumplir con todos los trámites, incluso hasta el punto de entregar su cartilla de racionamiento y hacer que sus niñas se retiren de la escuela, según sea necesario.",
    "b8ca8e225f04ef9e20d5a2bee72e6f39"
  ],
  [
    "O cómo un comentarista dijo que la trama era más coherente que la mayoría.",
    "ac288ec8013d527d7aa15eb92987adf2"
  ],
  [
    "En 1990, la Comisión de Derechos Humanos nombró a un Relator Especial sobre cuestiones relacionadas con la venta de niños, la prostitución infantil y la utilización de niños en la pornografía.",
    "6ef8df46b7fc06e3b208ced649167753"
  ],
  [
    "Terry Gilliam, Tom Stoppard y Charles McKeown — Brasil 3.",
    "18147f005486c7b378aad93d7837a024"
  ],
  [
    "Es como Michael Moore tratando de tener su pastel y comerlo también (o en su caso 1500 pasteles) haciendo su particular marca charlatana de «docu-comedias»: se supone que son oh-tan hilarantes y chiflados, y sin embargo también estás destinado a tratarlos como documentales basados en la verdad, desgarradores y contundentes.",
    "ace12349c3f1dbb8b3c96ebf6908deb4"
  ],
  [
    "Pero en el caso de la liberalización comercial entre la UE y México, el crecimiento de las importaciones de la UE ha superado el crecimiento de las exportaciones a Europa, lo que ha dado lugar a un creciente déficit comercial mexicano con la UE.",
    "b511b19364cba580d986e5ed8889abd8"
  ],
  [
    "Reconoció los esfuerzos del Instituto por mantener una estrecha relación de trabajo con el centro de coordinación y expresó la esperanza de que ello se tradujera en programas de colaboración más eficaces en el futuro.",
    "7eb064b03cd0df2871f188b753fc365d"
  ],
  [
    "Según el grupo, «no son un comité oficial de la RNC».",
    "fabe66390eac1a34beec40433c254a78"
  ],
  [
    "El escenario ha cambiado de las playas de California a las islas griegas, y los únicos miembros del reparto que regresan de la primera película son Sorrells Pickard (el barbudo) y Roberta Collins (que en un momento dado cae en un pozo de barro, trayendo recuerdos de su clásica pelea de gatas con Pam Grier en «The Big Doll House») ).",
    "55c54c20be822226f195afd3fd37a112"
  ],
  [
    "Tomando nota del informe del Secretario General sobre las novedades institucionales relacionadas con el fortalecimiento de las organizaciones internacionales en la esfera del comercio multilateral17,",
    "d3d85fb2ed0d9e7ac17f766e84a3f44b"
  ],
  [
    "Esta es una película que me dejó sin aliento... con ganas de aprender más sobre la historia y las tradiciones afganas.",
    "404cf8eb601213fcb32cf77d5709951f"
  ],
  [
    "Pero si uno fuera más allá de tratar de predecir la ocurrencia de terremotos para predecir la magnitud de los daños, seguramente se podría idear una larga lista de factores contribuyentes, incluidos incluso factores políticos, financieros y de seguros, que se asemeje a la lista de factores que causaron la crisis económica mundial.",
    "9904e8f0e365ec6d74023e92575547b3"
  ],
  [
    "4. Exhorta también al Gobierno a que vele por que el empleo de expatriados en la fuerza de trabajo del Territorio no vaya en detrimento de la contratación de isleños disponibles y debidamente cualificados;",
    "e0b0d26f82780c3bbad447990f831cb2"
  ],
  [
    "Su única especie, Ptyoptila matutinella, fue descrita por Francis Walker en 1864.",
    "cac534596ba21e512a3c33605db3e1c1"
  ],
  [
    "Es un abusador de niños egoísta y mentiroso, y uno que se sale con la suya, no el tipo de hombre sobre el que quiero ver una película.",
    "31a7f51270eded38d51ea9fe1bb23c6c"
  ],
  [
    "Esta película era cursi, de ritmo lento, aburrida, poco original, de madera y, ¿dije aburrida? ¿Y por qué demonios siempre hacen que los actores británicos pongan acentos asquerosos? ¡Los eligen porque son famosos y todo el mundo sabe que son británicos precisamente porque son famosos!",
    "f8b40af0eead9eaad48d76ca2ff5bb28"
  ],
  [
    "«Ya basta», dijo recientemente un funcionario de nivel medio del gobierno norcoreano en una conversación privada con un visitante surcoreano a Pyongyang sobre la probable sucesión de Kim Jong-eun.",
    "e94cfbdcd443d3cb50a1449326e1be4d"
  ],
  [
    "Por ejemplo, junto con Polonia, lideró el intento de la UE de desarrollar un enfoque coordinado para Rusia, y ejerció sus músculos sobre Serbia.",
    "334c8f37ab70a632467f8fcbcd206667"
  ],
  [
    "Como probablemente sepan, las fuerzas serbias de Bosnia estacionadas en la orilla sur del río Sava, formalmente en el territorio de la República de Bosnia y Herzegovina, han mantenido a numerosas ciudades y pueblos croatas en la zona de Županja bajo constante bombardeo y hostigamiento.",
    "a42b94144fe69c8d74cd8982a10c390c"
  ],
  [
    "El ala de combate número 67 fue una unidad de la Fuerza Aérea de los Estados Unidos durante cuatro años, entre 1946 y 1950.",
    "4a3416329f3d134f193fa129392f2f27"
  ],
  [
    "6. Pide a la Comisión de la Condición Jurídica y Social de la Mujer que, en su debate sobre los preparativos de la Cuarta Conferencia Mundial sobre la Mujer en su 38° período de sesiones, examine las recomendaciones del Programa 21 relativas a la mujer, con miras a:",
    "fb2744cffb65df595a2ed1d7e34ef342"
  ],
  [
    "Jeff Wincel, el dueño de una consultora, buscó la nominación republicana pero terminó su campaña en abril de 2010.",
    "2a401be7262f87c3a6e883eb08290006"
  ],
  [
    "Los objetivos del seminario eran dar a conocer a los participantes las convenciones sobre las que Camboya debía informar y el proceso internacional de presentación de informes en general; dar a los participantes un conocimiento general del programa de asistencia técnica del Centro de Derechos Humanos y del programa del UNICEF en relación con la Convención sobre los Derechos del Niño y coordinar la formación de un comité interministerial y fijar una fecha para la primera reunión de ese comité.",
    "44245e16377a1cc101967fe6c6ef303c"
  ],
  [
    "2.2 En su informe a la Asamblea General sobre la revisión trienal amplia de la política relativa a las actividades operacionales del sistema de las Naciones Unidas (A/47/419/Add.3), el Secretario General señaló la importancia que él y las organizaciones del sistema de las Naciones Unidas asignaban a un enfoque integrado y presencia en la región.",
    "625f5c92c342e29f8bcef998a95ea7dc"
  ],
  [
    "En esta película, Gary Oldman interpreta a un abogado defensor, que anteriormente era fiscal.",
    "1ca020fa7f9ffa9104d6cebbfbfcf6bf"
  ],
  [
    "«Uzumaki» tiene lugar en un pequeño pueblo rural japonés, donde la gente se vuelve loca. Se vuelven locos por los vórtices y las espirales.",
    "e8218fb2e16fcdc83a556262e9d5da1e"
  ],
  [
    "Las actividades de TRAINMAR también incluyen la coordinación de la capacitación en grupo impartida por personal homólogo a nivel local y regional.",
    "c50a29317fde5f87f3d58dac096890ea"
  ],
  [
    "Aunque falleció en 1945, su trabajo en el sitio de excavación de Gournia proporcionó una marca duradera en el registro histórico al comenzar a desenterrar el antiguo municipio minoico en la costa noreste de la isla de Creta.",
    "4a0a12a356ced8bd79a4bbdfacfe0b8b"
  ],
  [
    "El entretenimiento en los años treinta es generalmente una acumulación de irritación.",
    "4d54f829922f6c3124941e8816767e92"
  ],
  [
    "Junto con el Programa de las Naciones Unidas para el Medio Ambiente y el Banco Mundial, el PNUD administra el Fondo para el Medio Ambiente Mundial (FMAM) de 1.300 millones de dólares, asumiendo la responsabilidad de proyectos de creación de capacidad e investigación específicos, actividades de preinversión, el programa de pequeñas donaciones del FMAM para organizaciones no gubernamentales facilitar la coordinación y la difusión de información en el país.",
    "66ad6e51e470bce920bf5d8f4ba9b486"
  ],
  [
    "George Clooney es definitivamente un pez fuera del agua cuando se trata de comedia (a menos que estés haciendo referencia a su política).",
    "f37d226ad53f9a9cd5d036b96a5c2418"
  ],
  [
    "Llega a la marca el 99% de las veces.",
    "7c674c45cbabb7a89276fae20abe736a"
  ],
  [
    "Teniendo en cuenta todos estos factores que afectan a la sociedad -y puede que mi lista no esté completa-, puede haber un análisis interdisciplinario válido para entender lo que está sucediendo en el mundo.",
    "d5e9d52e86d5aee5a08a903572183a7a"
  ],
  [
    "Le daría a esta película un 8,5 o un 9.",
    "11b01ae3f3b2a0cf2e496380174373c0"
  ],
  [
    "mujer que se atrevió a exponer los brutales asesinatos cometidos por las tropas rusas en Chechenia, es la prueba final de que el presidente Putin no ha hecho más que una dictadura corriente con el habitual desprecio a la ley.",
    "e2a56f3226e29fa5f544c735bcf338c8"
  ],
  [
    "2) La entidad adjudicadora publicará en un periódico de amplia circulación internacional o en una publicación comercial o revista técnica pertinente de amplia circulación internacional un anuncio en el que se soliciten manifestaciones de interés en presentar una propuesta, a menos que, por razones de economía o eficiencia, la entidad adjudicadora considera que no es deseable publicar tal aviso; el aviso no conferirá ningún derecho a los proveedores o contratistas, incluido el derecho a que se evalúe una propuesta.",
    "cad233ddaf3642d9a67124597b0527d4"
  ],
  [
    "La Comisión observa además que la plantilla autorizada de la APRONUC para los períodos del 1º de mayo al 31 de julio de 1993 y del 1º al 31 de agosto de 1993 no estaba disponible para su examen.",
    "2539749c3fe9010ba5e74c90acd74cc4"
  ],
  [
    "Ahora que el pueblo de Putin ha dejado atrás las ideas neoliberales de sus predecesores y se siente desencantado con la camarilla de la ex KGB, la tarea es recrear un partido político omnipresente que controle los servicios de seguridad, la administración, los negocios y mucho más.",
    "9748d5f6c62c5bfb948c36a27fa8f5cd"
  ],
  [
    "Lugares o puntos de referencia famosos de la zona.",
    "f35eb84eddcb289543739b6f2d1727f4"
  ],
  [
    "Si te decidiste, hazlo",
    "eacf4a24fe283cbf0f5b47732bcf67a1"
  ],
  [
    "Fuera de la interestatal",
    "56290c3a6b104e35b65e6d335910712c"
  ],
  [
    "Sin ti aquí cariño soy una melodía",
    "76726620493e3b5c9c0925c672ad9695"
  ],
  [
    "Del latín que significa «correr juntos», significa existir simultáneamente o uno al lado del otro.",
    "28c9f60a6ee40ac238224777ec427659"
  ],
  [
    "Puede pasar suavemente el pulgar sobre la línea del cabello si su brazo ya está alrededor de sus hombros, u ofrecerle un masaje en el cuello.",
    "e5b5c282caee8ecf54496fa629341253"
  ],
  [
    "Abierto a Grove y al sur de Miami",
    "a14d69f940fb4d357c6fd8c71ce55b37"
  ],
  [
    "Sí, el Lincoln de Loretta Lynn",
    "f15271c93f94c3f16bd4b8f4df283450"
  ],
  [
    "Comparte con tu pareja un momento embarazoso de tu vida.",
    "0e3e659be956c92b48a09d57ab66ef8e"
  ],
  [
    "Quién es lo último en lo que pienso.",
    "7e2a46437df167f5c5762595bda5b7c3"
  ],
  [
    "Y saborea cuando te aburres",
    "8c43f5408b7e1e0eb7b48eaaca480845"
  ],
  [
    "Los libros de Bob incluyen «Confessions of a Hooker: My Lifelong Love Affair with» este",
    "d372ba86977b561fcb6b9bda5af5ad9b"
  ],
  [
    "Solo un ven desenrollado",
    "08413c9a84af0165a60bdaf0698b254f"
  ],
  [
    "Obtenga ayuda para encontrar al Sr..",
    "9e93e50f052498f4d50b719b1636b0de"
  ],
  [
    "Tenía una botella de cuello largo",
    "e52eee297562607e629936ca27575be8"
  ],
  [
    "¿Cuál es tu identificación? Voy a empezar un juego contigo».",
    "c202c1a25b26cafbb0c0ae90a40eb65c"
  ],
  [
    "Hará falta mucho más que cupones para que nos salven",
    "9e3bac426e6d51301e3a47b6dead13e8"
  ],
  [
    "Si se utilizó cualquier tipo de fuerza física para que tuvieras relaciones sexuales, entonces se considera violación.",
    "9860c006499346f5fb4383a39d40de9c"
  ],
  [
    "Todos en mi equipo, somos jodidamente increíbles",
    "8478198250e6f4e9d1a77530eba653eb"
  ],
  [
    "Haz que las sesiones sean breves.",
    "f0b68363d9c7d58ccc45860eb8ca2b58"
  ],
  [
    "Personas que no conocemos",
    "b04083242fd2f9527a898aff07fb37f2"
  ],
  [
    "Los jugos que se producen naturalmente en este órgano incluyen ácido clorhídrico y pepsina, pero no naranja",
    "8d605423b0402bb74524d81108e7ef32"
  ],
  [
    "Hable sobre sus intereses comunes o las cosas que sabe que le gustan.",
    "72237eb22d4a90bac2be1bbeeb1e6931"
  ],
  [
    "En algún lugar del camino",
    "3840c71b429e4dab268e1c1e5ce80537"
  ],
  [
    "Ignóralo solo unas pocas veces; los riesgos son que si lo ignoras demasiado, habrá problemas a largo plazo.",
    "4ea5296a52feb61be416f949b76f668f"
  ],
  [
    "Fue una noche larga",
    "7a2e718c1a59b5de6c0973f3d10a628d"
  ],
  [
    "Enciérranos en el zoológico del condado de Los Ángeles",
    "6f9cf5ae37b9610ad4f4dc6873dfb8e5"
  ],
  [
    "Sí, tuviste mi corazón hace mucho, mucho tiempo",
    "09afc39bd46717f419a916a3968112ff"
  ],
  [
    "El Bosque Nacional Francis Marion contiene muchas de estas áreas empapadas que se encuentran en el apodo de Marion",
    "98d152490f432534278f8509baa567ec"
  ],
  [
    "Pero la sensación es abrumadora, es demasiado fuerte",
    "2d3c25fb30f0567afc3785b7c6642d18"
  ],
  [
    "Hay una vez en la vida",
    "e1fd4596a058d5038e650d710f1dc304"
  ],
  [
    "Y cuando veo crecer a mi bebé",
    "ae0fd41a8776b4785c64ea3e79d95f9d"
  ],
  [
    "Y me dices que necesitabas tiempo, pero tú, me alejaste",
    "7ad09b792904eda0da173b17ef66f878"
  ],
  [
    "Si dice que le gustan los reality shows, pregúntale si prefiere estar en casa viendo The Bachelor.",
    "da6d1cadb46919340b47c9c35b3b3fcb"
  ],
  [
    "Esta palabra de 5 letras proviene del inglés antiguo «seofon»",
    "a6a5898185ee52dddaa78eedbdd6019d"
  ],
  [
    "Lo ideal es utilizar una zancada.",
    "62a93e4c561d7371830d2f9b0ca29ea9"
  ],
  [
    "Esta marca de bate de béisbol fue inventada por un aprendiz de carpintero en Kentucky en 1884.",
    "679e19ee8b3214cf2fe3e9704ddebea4"
  ],
  [
    "Ahora es el momento de dar un paso adelante y realmente mostrarle de qué se trata tu juego.",
    "bf7cce842b1c103b8145cde87c43a103"
  ],
  [
    "¿Quiero que mi relación sea exclusiva?",
    "38e262a346e44ee11ff66153b10e596c"
  ],
  [
    "Me quedé sobrio y me puse a pensar",
    "a1993b157ba12880c8a6f36e267564b2"
  ],
  [
    "Pregunte por cada paso.",
    "6c7867fe8dd2120c915ee232127bd39b"
  ],
  [
    "No importa cuánto tiempo haya pasado",
    "599db48c0af227ed7957cf3579709218"
  ],
  [
    "Oh, oh, te amé peligrosamente",
    "6443ce7ca0bb40dd791451fb75319409"
  ],
  [
    "Es como si fueras alérgico a tus medicamentos",
    "94075e497214ce1931cd9f6deaba1efe"
  ],
  [
    "Céntrate en las cosas ligeras.",
    "c2e0aae3fbbe37574da0f0231608540a"
  ],
  [
    "Estoy listo para escalar esta montaña por dentro",
    "9ebe882f2ccd3821b11ba3e84f780af9"
  ],
  [
    "Está soñando con la chica que va a ser",
    "75ad04998ccaf7cbdee418ddccb10971"
  ],
  [
    "Las obras de este maestro incluyen la Pieta florentina, la Pieta de San Pedro y la Pieta Rondanini",
    "3e2bca8f2f106e5b0098a76e491d7526"
  ],
  [
    "Respeta a todas las mujeres.",
    "d5378135cc66e223887b56a65ce86f81"
  ],
  [
    "Baja la voz dentro de mi cabeza",
    "031ce86bb2c9c431c0e8766f6e2c704b"
  ],
  [
    "Para mí siempre ha sido sobre estas canciones",
    "8d578cee6a9bff5ccd8cef8cc2342218"
  ],
  [
    "Las primeras lavadoras de esta empresa eran «Tan simples que un niño podía hacerlo»",
    "5d98c114d00c879902ce54e6343766c9"
  ],
  [
    "Es la F en AFL-CIO, así como en la película de Stallone «F.I.S.T.»",
    "3b887a2efac7f9ae13ab7d37a673a7d7"
  ],
  [
    "Dicho esto, los perfumes ligeros son mejores si quieres ponerte cualquier cosa.",
    "5139d6cfe77092f80b590c30b010c0b9"
  ],
  [
    "salir a comer",
    "51e0455506d9334d7d1e5f1a20cb3163"
  ],
  [
    "Dales más hombre, más",
    "05d1bb3b4b535abba4cce771cde5cf6f"
  ],
  [
    "Y sabemos que a veces todo se vuelve demasiado, sí.",
    "d98a264dea68650e571202853e2417a5"
  ],
  [
    "Evite señalar la diferencia de edad.",
    "89f64a0c8d208ea11eb6db0d34d32aa7"
  ],
  [
    "Cariño, nunca podría juzgarte",
    "1fb26a3f6861c7f2f0c3e15faead978b"
  ],
  [
    "La leyenda dice que los dioses arrojaron rocas del cielo y formaron el Jardín de los Dioses en esta isla hawaiana",
    "dd3df47b723c1cc4dcb5fe59f8604f37"
  ],
  [
    "¿Tienes tiempo?",
    "674b3a7dcd5f5209fc36e7c2ffd41f44"
  ],
  [
    "En 1982, el príncipe Andrés voló helicópteros durante una guerra contra este país.",
    "4d72f95ce94e3173c658384c2fcc1d6c"
  ],
  [
    "Usar un limpiador facial exfoliante una vez a la semana es una excelente manera de eliminar la piel muerta y hacer que la piel esté más brillante y bonita.",
    "305871b5615c6e777602dc0265d3ec95"
  ],
  [
    "Nunca nos dicen lo que este «buen chico» hizo con el pulgar o la ciruela una vez que los sacó del pastel",
    "38a3644b883b7f40dfdc737099250181"
  ],
  [
    "Todos dijeron que estaremos juntos para siempre",
    "364aceb3107cbc214d21008fe68b13dc"
  ],
  [
    "Si te está agarrando tan fuerte (Oh)",
    "2ca8fc283b0c468380cbedbe09c019bc"
  ],
  [
    "Una lista de tres logros podría ser «Gané el primer lugar en el concurso de poesía local, conseguí un gran trabajo nuevo, obtuve la puntuación más alta en mi juego de arcade favorito».",
    "792ee130a077b965dbf0aa7d69ddc7ae"
  ],
  [
    "No tienes que hacer un gran gesto para resaltar tus habilidades especiales.",
    "8f514dd6d16473b2cc7f3ef14a1e1911"
  ],
  [
    "No te olvidaré",
    "9b45992bbc65b92919b42491b7cb87ce"
  ],
  [
    "Mírate en el espejo sé que quieres ser yo",
    "1973bdcfb7a186d6b70d89c0ecfd1a83"
  ],
  [
    "Beach House... el EP",
    "a3b8503303e07289cc630cbd01301eae"
  ],
  [
    "Una vez más, es fundamental no asustarlo.",
    "cb227074b080a1fc25db6a20ae66902b"
  ],
  [
    "Te digo que no hay nada que ponga a prueba tu fe",
    "01090e1b67edb42d779c0afbe36afda9"
  ],
  [
    "Y me estoy quedando sin colas",
    "17d13c386c3bda74a63796180acbf442"
  ],
  [
    "(Maldita sea, nena)",
    "f7048920ea4c99a798c61f3f0bfa0eb8"
  ],
  [
    "Las lágrimas tocan mis ojos porque he encontrado",
    "a9d242039cc8d087938a3a9b07f6642b"
  ],
  [
    "Todavía estoy doblando y sonriendo, todavía tengo fuerza en el club",
    "cf338212bb7bd59e0241cf564e322c20"
  ],
  [
    "Pregunte sobre sus pasatiempos, intereses, películas favoritas, programas de televisión favoritos, etc.",
    "aa8949178334041e209e07d7993c7bdc"
  ],
  [
    "Los largos tallos grises en forma de hilo de este «musgo» se balancean de los robles en las brisas costeras.",
    "662c19565f3ce73064ceb2212cf5dc3a"
  ],
  [
    "Cuando se convirtió en parque nacional en 1919, los lugareños usaron este nombre porque parecía el paraíso en la Tierra.",
    "de3aeed5751c444fb212d565ebbb368a"
  ],
  [
    "Si tan solo Remus no hubiera saltado por encima de una pared en el monte Palatino; puede que por eso este hermano lo matara",
    "9b1e0be4298cdc6f147671e020a77824"
  ],
  [
    "Oh, no seas tonto, sí",
    "2cf8d0ccce7a8eba98e204e2b66e8c0c"
  ],
  [
    "Hazle pequeños recordatorios de que su conquista vale la pena y que no solo está perdiendo el tiempo ladrando al árbol equivocado.",
    "143a6ead33a099c335284962425f3403"
  ],
  [
    "La gente responde mejor a aquellos que son como ellos.",
    "5ba79f436488581d50a8f04098ae7bff"
  ],
  [
    "Así puedo alimentar a las ex chicas como gaviotas marinas con mejores egos en el trabajo",
    "2495bf9f72dcdc6cfbe0136e155dbd9a"
  ],
  [
    "Cuando estés listo para otro tono ",
    "f77d5488b7de85e0f68a37175cc70c4a"
  ],
  [
    "El uso de cortapelos eléctricos para recortar el cabello hasta el cuero cabelludo da como resultado uno de estos",
    "83e155272c819b2fc75e9ad6d16114ff"
  ],
  [
    "Debido a que tienen esta cualidad, las garras de los gatos no se desgastan al caminar como lo hacen los perros.",
    "e1f9acb921ae694be7d2bfc1c2ae6a06"
  ],
  [
    "Comenzado el 1 de enero de 1660, su «Diario» contenía relatos emocionantes de la peste y el gran incendio de Londres",
    "6ffca400064b5ff9aa00dc4583b14c45"
  ],
  [
    "Siempre estás ahí, cuando cierro los ojos",
    "c73458c84c24f6431e6bbc7806ca2c17"
  ],
  [
    "Este paso es opcional, pero puedes seguirlo si lo deseas.",
    "5826dba66055f45aed5e557ca347d9b9"
  ],
  [
    "Esta firma, cuyos miembros usan su nombre de pila, representa a la gente común de la calle.",
    "826729bd72262ccb98506738f1ae2755"
  ],
  [
    "Yo digo que seas mi Lois Lane, cariño, yo seré tu Superman,",
    "ecd2ee1ec31b0af0a4771668e368aa6f"
  ],
  [
    "Ten en cuenta tu armario.",
    "72a26e4cc0c4c99c401ed5b5248e418d"
  ],
  [
    "No racionalice el mal trato.",
    "961d79a1b3477105ca5893367fb07693"
  ],
  [
    "Esto mostrará a las posibles novias que te preocupas por ti misma lo suficiente como para tratar bien tu cuerpo.",
    "282d728528f6884f392978adb6ca2739"
  ],
  [
    "La basílica del Sacre-Couer se encuentra en lo alto de una colina en esta zona de París",
    "dce4320275032185edd6da160d8d7807"
  ],
  [
    "Mantén las cosas interesantes.",
    "fae12031cb6a9c62ed2132e74f259eae"
  ],
  [
    "Oh, oh nena, te amé peligrosamente",
    "11ab7381e3dba88567bd6becff8760ea"
  ],
  [
    "Sé que estoy pidiendo lo imposible",
    "a99e9e102cc2721130b9909e0c7c89c2"
  ],
  [
    "Quizá esté enamorada cuando me despiertes",
    "ad07f8b841939a988471948dfba2c40f"
  ],
  [
    "No lleves demasiado lejos las bromas mezquinas, no querrás dar la impresión de que eres superficial o poco amable.",
    "987f18bc9d73059286d5e1b4dc5da537"
  ],
  [
    "Un enano exuberante o uno de los «bromistas» de Ken Kesey",
    "e9d4dd33198ccbf49c015ac5ad0833bf"
  ],
  [
    "Digo, cariño, por favor",
    "fa1f474ad56c55f2ad503e91067c041b"
  ],
  [
    "En 1933, este partido político acusó a Otto Dix de obscenidad; más tarde fue reclutado para luchar por ellos.",
    "8f80fa82ae14e65276319fc85004aeda"
  ],
  [
    "El 20 de enero prestó juramento como presidente de los Estados Unidos.",
    "09d34ef3d48bee1bd060b64ff4c4053a"
  ],
  [
    "Abundantes en el Golfo de San Lorenzo y el estuario de Forth hay alcatraces, que son estos",
    "33c86d8442202085dc3c286d7c0ddadf"
  ],
  [
    "Lean libros que se convirtieron en películas y tengan una noche especial para ver las películas juntos después de que terminen el libro.",
    "6e5a23e4869ed7fc962955f0be9b7276"
  ],
  [
    "Intentar moverse demasiado rápido puede asustarlo y hacer que sea menos abierto a tu alrededor.",
    "3dfe5390a0a5d801630a69ed58681a09"
  ],
  [
    "Vineyard Sound separa Martha's Vineyard de la parte más meridional de este cabo",
    "c664ba457f094dcaafde265d5776f36f"
  ],
  [
    "Eres más incompleto que los dibujos",
    "806a16cf9b272fff4d949e7a0c279575"
  ],
  [
    "Seguimos el río hasta donde llega",
    "60489feeceee1c5f5fcbf2f8c241f074"
  ],
  [
    "Todas las líneas de longitud se miden al este o al oeste de esta línea",
    "68aeefa130862ca9ddd9945b23a5b394"
  ],
  [
    "Y ni siquiera puedo recordarlo ahora",
    "2ce2a31d98240e4adb9754d883aa2376"
  ],
  [
    "Tengo una niña pequeña que se parece a su madre",
    "4c8d34612e252ce76c87ba5a15dc2d57"
  ],
  [
    "Lleva un silbato de violación y gas pimienta en tu llavero en caso de que la persona a la que estás alejando no respete tu decisión.",
    "0e986d940c8f0b24978842544b292f6c"
  ],
  [
    "{Y así es como encajamos al negro del juego}",
    "6f14f6258d031e03110008786abf13bd"
  ],
  [
    "Y tengo mi decisión, hecha esta vez",
    "fa74652c68342808636da6dbf8f945c4"
  ],
  [
    "Pídele a un amigo o adulto de confianza que lea tu correo electrónico para obtener más apoyo y consejos potencialmente buenos.",
    "f1c68892539e076c470d340b507b94a3"
  ],
  [
    "Antes de que los federales nos den estos días y se lleven nuestro pan de cada día",
    "77d89c44b2e423e4e0ed6047f7b83bf7"
  ],
  [
    "Sea consciente de la cultura e interesante.",
    "15e7ff0910cc1b50f4d859fe96ede8f2"
  ],
  [
    "Una nueva demanda de accionistas presentada el lunes incluyó a Dynegy en su lista de demandados. ",
    "1c599527cfcd4c7f9beac03b5bd4f9c9"
  ],
  [
    "Cuando sigue a 3, esta letra significa que tiene largo, ancho y profundidad",
    "1087e63ae78b78147069d19f3fb88334"
  ],
  [
    "En su conquista de Egipto en 1798, este hombre llevó a muchos estudiosos a estudiar sus antigüedades.",
    "cc68266cb4c59ca8d7c3c0f4489fe4d9"
  ],
  [
    "Para la mayoría de los chinos, se lo conoce como Chang-Jiang, o «río largo»",
    "ab3961b222e2a09d758be478fd975cb5"
  ],
  [
    "A muchos niños les resulta extremadamente atractivo cuando una niña les sonríe.",
    "b8bbcd5d4fc17d8df9ca703108e0cfd8"
  ],
  [
    "Camina como un campeón, habla como un campeón,",
    "5363a032825f5a8b8eef15c1446cf437"
  ],
  [
    "Dile a mee-maw que la extraño, sí, debería llamarla",
    "d70a612898f406cb6d70fea573458f09"
  ],
  [
    "Me llevó de vuelta al este de Atlanta, na-na-na",
    "fd8bf14faf1f071cec605d6548105089"
  ],
  [
    "Cuando la vida es sombría, no nos vamos a reír pase lo que pase.",
    "415b15792a4707753d33231bd4323a67"
  ],
  [
    "Este candidato presidencial fallido de 2004 una vez obtuvo una calificación «A» de la NRA",
    "3e3af71309912f0c9ab73dc8b7e4e82c"
  ],
  [
    "En China, una vez fue popular entre los hombres afeitarse el pelo de la parte delantera y peinar el pelo de la parte posterior en esta larga trenza.",
    "646a6fa85ddcf036a114e30cfc005bc7"
  ],
  [
    "Incluso tocarle ligeramente la mano si te está contando una historia sensible servirá.",
    "14181b63cf1891701452a56bd04e695e"
  ],
  [
    "El título del álbum «Satch Plays Fats» se refiere a estos 2 músicos, uno trompetista y el otro pianista",
    "48c6b7da41f68332e9e60da11fd498a8"
  ],
  [
    "No tiene ni idea de lo que hace en la universidad",
    "e5c2e7640b7aba3d6cddb29f72c8a45f"
  ],
  [
    "Amarillo es donde estaré",
    "42614ff0b181564d7ad84d6b4223f9fc"
  ],
  [
    "Aprende todo lo que puedas sobre el caballo que estás entrenando.",
    "eb52bfb89cdf9ae6fe367629e9012f49"
  ],
  [
    "En la década de 1960, un feudo con el hermano Peter lo llevó a establecer su propia bodega del Valle de Napa.",
    "35d21bb7181740e2732b0a2517bc54dc"
  ],
  [
    "Te atropellarán, te atacarán,",
    "8046a3a81b2eab11afd77c683b956088"
  ],
  [
    "Trate de no enojarse ni alterarse demasiado cuando las cosas no salen como usted quiere.",
    "484aa8fc9b35a284383d9fdd9fc380bf"
  ],
  [
    "Y estaré ahí para ti",
    "d717ac6347b00e5d64fb6658ac09fa0b"
  ],
  [
    "¿Por qué nunca quieres abrir mi puerta?",
    "379bd4f0959ccff8c783544ee92a176f"
  ],
  [
    "Reír, jugar con el pelo",
    "b2d8c56baba3dcc322cd06192033a1ca"
  ],
  [
    "Informes de la tienda de la esquina de kim",
    "a6b891fe4249451f1b5cec9922b8cfa0"
  ],
  [
    "Estas personas pueden ser tu próximo enamoramiento.",
    "0d3e129e6e7dd6ea77fcac4b202a8281"
  ],
  [
    "Lo que no sabían es que apenas podía seguir adelante,",
    "f889814b4e674672a89d0561dc7e5583"
  ],
  [
    "Sigue la regla de oro.",
    "c7460593896312f7289472155d0372af"
  ],
  [
    "Sí, en un pueblo campesino.",
    "f127c89e0a665d3431e8504f6637864a"
  ],
  [
    "Así que mantén el pelo suelto y hazlo para mí",
    "307cf0ea599e963f7c0fdea058777f93"
  ],
  [
    "Siéntete orgulloso de lo limpio que estás y de oler bien.",
    "43e313ebb5724a41791989dadcdfcf79"
  ],
  [
    "Siempre deja que camine delante de ti.",
    "e12c3a21dba87a1bc175500dd015aba7"
  ],
  [
    "Intenta salir de tu caparazón.",
    "7c95a08b60192342c272008506b56be4"
  ],
  [
    "La semana pasada, Enron reafirmó las ganancias de cuatro años para incluir las pérdidas de tres asociaciones afiliadas, lo que redujo las ganancias en 586 millones de dólares. ",
    "6e8696df3d120df64e3d2d13893bdc8e"
  ],
  [
    "No me preocupa lo que no soy",
    "b235c7d86398b8e18ca924884cffc9a7"
  ],
  [
    "Si tu primera propuesta social no funciona, no dejes que te moleste.",
    "3a4ba224c617409241ad2bbe4fc62b4c"
  ],
  [
    "En 1967 fue expulsado de la Cámara de Representantes por comportamiento reprobable.",
    "929dae22978804fde029d4089a8ffdae"
  ],
  [
    "Nena, tienes que escuchar",
    "2704d7129daafbddff28566a73c62491"
  ],
  [
    "Intenta vivir cerca de muchas celebridades.",
    "d32dafb7d1008f90572556cf157f89b5"
  ],
  [
    "Mientras Príncipe de Novgorod en el siglo XIII, se convirtió en su héroe",
    "b694d35eaf9ced4b3d289c26dcf81708"
  ],
  [
    "Viola Fields, madre del novio de J. Lo",
    "70f480f1c6e13143140340a18daa3658"
  ],
  [
    "Demuestra que puedes seguir bromeando.",
    "66660ad2967a10e76dfc098f94d366b3"
  ],
  [
    "Entonces vete rápido, como si estuvieras realmente ocupado.",
    "712876c0105be9850661a165222a8576"
  ],
  [
    "«New Hampshire», un poema con notas y notas de adorno, le valió a este poeta el primero de sus cuatro Pulitzers",
    "e715ef2ab99ed8d70d5d4e85f0e82c96"
  ],
  [
    "Aun así, todo está en la actitud.",
    "191f38362ba70fdf2766e87c23555caa"
  ],
  [
    "Tu voz en cualquier parte",
    "722a99bed8c2398bb8ee6e774a1eb5bb"
  ],
  [
    "Se entiende una cosa",
    "a7e7c2dea0b26753b32d99ab9f2afee9"
  ],
  [
    "No estoy pensando realmente",
    "fb41155e57f6bbb8441eb769fb1b9bb1"
  ],
  [
    "Y no, no lo olvidaremos, sí",
    "d72cd24091d548902f56fe310d605149"
  ],
  [
    "Responda la última serie de doce preguntas.",
    "f8960999ebcb2ef58bb510741ba37a77"
  ],
  [
    "Levantaré tus pies del suelo y nunca te defraudaré",
    "015a06dd0eff7417ba906fbb6d29d08a"
  ],
  [
    "En música, también se llama corchea",
    "d5d96de36f7bd0490c723b3ca6affb63"
  ],
  [
    "Demuéstrale que reconoces lo que la hace única y que te preocupas por ella como persona, no solo como caramelos para el brazo.",
    "acc778a96b1676edce4e27356cab7dde"
  ],
  [
    "Y todas las razones que hacen que amarte sea tan fácil,",
    "8a1b8fcc923ee5617013e25cae60ba75"
  ],
  [
    "No, lo juro",
    "347e3611542802d371253819c9f063b1"
  ],
  [
    "Y de todas formas nunca habría funcionado",
    "8f67d6036b759686d1ab40a8c036cc27"
  ],
  [
    "El padre de este forajido, un ministro, le dio su primer nombre y segundo nombre en honor a un clérigo inglés del siglo XVIII",
    "6defbb5e97df6bf28e423dfccd8e53dd"
  ],
  [
    "Tiene una forma de sacar al hombre que hay en mí",
    "f5c4b99bc18785232b6161c6c85b661e"
  ],
  [
    "Elige una que te dé una caminata enérgica o una zancada lenta y sexy.",
    "e308295d02995420bcf183ac6017b95b"
  ],
  [
    "Me desparramé tanto que apenas me aguanto.",
    "d69c1c36d564118d26f8967648408c45"
  ],
  [
    "Brassica oleracea italica, una vez fue «desterrada» de la cocina de la Casa Blanca",
    "ef03e01a05e711f28d2307e2089b40c9"
  ],
  [
    "Debe ser mutuo.",
    "77edcdf344048f62e04c36cb2c5100f3"
  ],
  [
    "Inclina tu cuerpo hacia la persona.",
    "625876ab761afa5a4777f8b158e1f463"
  ],
  [
    "Oh, ¿has llamado alguna vez",
    "3f21611ed50e24dd1874b2240c605e1b"
  ],
  [
    "No seas tonto, sí",
    "f8ca59a42e23b83a3fe3e52e2aaef28e"
  ],
  [
    "He estado ahorrando,",
    "3bce833458e266d0f40c0470cc9dcd86"
  ],
  [
    "Los expertos pueden identificar las especies de ballenas por la forma y la altura del vapor de agua expulsado a través de estas aberturas",
    "0a9435fc8a9bb22e68562cc2fa678829"
  ],
  [
    "Por supuesto, la forma en que envíe mensajes de texto depende de usted, pero puede pillarlo con la guardia baja enviando este tipo de mensajes de texto por adelantado.",
    "e19d1ffcf633322f4dc8f63229597a92"
  ],
  [
    "Han pasado el plato",
    "3abbefdbb051febbcf57f27d124123b9"
  ],
  [
    "Presentada por primera vez en la radio de Helsinki en 1958, «Juha» de Merikanto es una de las mejores óperas de este país",
    "a008477a68ee659fc9081ce673a3c7e7"
  ],
  [
    "Troya no podía caer mientras contenía el Paladio, una imagen de esta diosa",
    "54e0251e6ecea95910189e2ae32000ec"
  ],
  [
    "Parece tan pequeño",
    "e65e6cfb6a493d1698056f7d89ef6062"
  ],
  [
    "Esperando a que me saques del frío",
    "d6b62ab9ba7919d0cbc160c20ec80f23"
  ],
  [
    "Rock Hudson y Susan Saint James",
    "312c883c875c8c70db80ea21372b1144"
  ],
  [
    "Lo haces difícil solo aguantando",
    "3b86a740b0a5b768f016ebe09b304db2"
  ],
  [
    "Hable con ella sobre intereses comunes.",
    "f135afb072034ecc7b685ad4bc296077"
  ],
  [
    "El nombre de este país significa «llano» y su planitud fue útil para la maquinaria de guerra nazi",
    "fc55a594004fd928ccfc48ff6c36d6c5"
  ],
  [
    "Si le gusta el arte, muéstrale tus dibujos o busca exposiciones de arte en tu comunidad y pídele que te acompañe a ti y a otros amigos.",
    "85081ceaac5ff8232b842d8b2cc1c99f"
  ],
  [
    "Justo al lado del cerebro izquierdo, al lado del hojalata.",
    "9f4f8459156bbca3ca765112cbdb70d2"
  ],
  [
    "Este pudin esponjoso se sirve a menudo con rosbif en Gran Bretaña",
    "f8a09249be886f64c31c45c0d3cb8ff0"
  ],
  [
    "Chico mantienes el latido de mi corazón saltando",
    "a9e409285a7329e6d7c8516ca8455e76"
  ],
  [
    "Todo lo que hacemos es sentarnos en silencio esperando una señal",
    "1bf33a5afb1567bf40da9eca25a6b9a7"
  ],
  [
    "Es el líder de Hunkpapa que se ve aquí que inspiró a su gente antes del Little Big Horn",
    "b430ceee11f2b4310b68dca4020bac6f"
  ],
  [
    "Pero no puedes culparme porque es fácil de ver",
    "cbb4bce5c69c575b064148f7a9097127"
  ],
  [
    "Si no soy yo, soy el mejor error que has cometido.",
    "634f561d7584b1b152c63147b7b08300"
  ],
  [
    "El aviso rojo decía que apagaron su teléfono.",
    "4e2049c1bbdb6e0ae872bef2a03330a6"
  ],
  [
    "Si la invitas a salir y ella te rechaza porque todavía se siente incómoda, dale más tiempo si estás realmente interesado en ella.",
    "6f23fcb9b47d7353e2d5030ce8a63c8a"
  ],
  [
    "Este líder francés fue blanco de un récord de 31 complots de asesinato infructuosos",
    "f8534b0d906e3bb6d80166c0099b72ad"
  ],
  [
    "Estoy perdiendo la cabeza, oh mi mente",
    "2028beb7237df5720bbf1870b6123341"
  ],
  [
    "Y si te pasas de la raya, no se lo espera",
    "bdc390b09820f0fc906becf3247e4aec"
  ],
  [
    "Cuanto más amargo es el final",
    "54df400ad98834ab66cf2a795b33808d"
  ],
  [
    "Por supuesto, si tiene opiniones personales que le parecen ofensivas, siéntase libre de darle una charla y alejarse.",
    "be03cbbfbb19c9998dc8ad9da9c195a6"
  ],
  [
    "¿Tengo talento?",
    "609ffc716ebb8c2e9e44fe573e4cf92e"
  ],
  [
    "Una botella de 80 a prueba de desgarro quitará el dolor",
    "ac66f722b4381dec7ea9d1e1fc806f4f"
  ],
  [
    "Los Juegos Olímpicos de esta ciudad fueron exactamente 200 años después de la muerte del secretario del gabinete británico por el que fue nombrada",
    "4648e2ec6cdf430d5c5939ab9acb0331"
  ],
  [
    "Cariño, me estás volviendo loco",
    "5fbda5663e443c1197dcf15294eb7b7c"
  ],
  [
    "Decide si quieres tener hijos o no.",
    "32a6032ad01476a5024afb28257f3e61"
  ],
  [
    "No se puede encontrar en ningún lugar",
    "ca86c49589a1ac49f716ddcf3696bfd2"
  ],
  [
    "Las naves espaciales están despegando de un mundo moribundo",
    "5c1b1d5597c976e6b675d2aac3fb3608"
  ],
  [
    "Los maoríes utilizan este término religioso familiar para designar prohibiciones sobre ciertos objetos, personas o lugares",
    "fad4063d8d47d742109ce0e8fffc1dfa"
  ],
  [
    "No siempre estés disponible para él.",
    "8a9221d5028782f61652e9e4432c2d2e"
  ],
  [
    "Este canario con una mirada muy abierta está constantemente en alerta para Sylvester el Gato",
    "8b1827dedfe6161525bed7da755c2ee4"
  ],
  [
    "Visto aquí, ya no viaja",
    "3c5ae6952e4099e25366af47bbbe74e5"
  ],
  [
    "Sus primeros millones de Standard Oil provienen del petróleo que se utiliza principalmente en lámparas de queroseno.",
    "ac522395f9d80bbd3987562fbdf5edcc"
  ],
  [
    "Un tipo de terrier se crió especialmente en Inglaterra para cazar a este otro miembro de la familia de perros",
    "07af053d95db064e0a1e8261ba06eafc"
  ],
  [
    "Forgiatos en el látigo que se sienta bonito",
    "c5c5efb108ce20562f61708ef9d18e07"
  ],
  [
    "Ten refuerzos sexys.",
    "ae99548ce705e6de96e17d4758209b9d"
  ],
  [
    "Dios bendiga a este elemento, descubierto en 1944 y llamado así por nuestro país",
    "f738654238a61c50227f53cc930edc95"
  ],
  [
    "Retrocediendo pasos, sin llegar a ninguna parte",
    "bf8c163394e9f3d063d93b373d099bad"
  ],
  [
    "Si él responde cálidamente, simplemente sigue adelante.",
    "665ec2d33812bda57bb0e8975c57e223"
  ],
  [
    "«Diana», un cuento en español de Jorge de Montemayer, es la fuente de esta comedia sobre un dúo veronés",
    "e2398c213ec5b51a251c6af8c393d16f"
  ],
  [
    "Recuerda su nombre.",
    "66e3cfe5ba426d122277736fbd670c30"
  ],
  [
    "Recuerde que ciertos hábitos NO pueden continuar en esta nueva relación.",
    "58a57adb1055f67e7cbe31087eb3823f"
  ],
  [
    "Oh, ten piedad",
    "e85f9fe7acd4d5cc1d61a712d43a94d9"
  ],
  [
    "Pero si la soledad es un crimen, oh, soy culpable como pecado",
    "1fa92854a895b02df20abad344638133"
  ],
  [
    "Es posible que tengas que dejar tus manos y pies en el tablero de este juego que te pueden atar en nudos",
    "91483a53e0efb1b0b4e8b2a19ae8e594"
  ],
  [
    "Es como un río tan ancho ",
    "de86307daa66aa3f1adad8274f322636"
  ],
  [
    "Los 2 principales vendedores de ficción de 1926 fueron «La vida privada de Helena de Troya» de John Epskine y este libro de Anita Loos",
    "835b778b2f4c1fa03c0b220d2cd18151"
  ],
  [
    "Esta ciudad nunca duerme",
    "b23dbc9b78c0146a106fb4de3962eac0"
  ],
  [
    "No fume antes ni durante una cita.",
    "21c2cd5c0c9d88391d2f39c916f43240"
  ],
  [
    "Que necesito que vuelvas viene sobre mí",
    "80c08cd35b0283572ad20273fb5f392a"
  ],
  [
    "Sé casual, pero educado.",
    "27119fffdddf16c206ecb439f6111750"
  ],
  [
    "Esa agua está bien",
    "7c1617d031b31455d340628bddf88f87"
  ],
  [
    "«¿Aceptas las tarjetas de crédito?» significa «Aceptas» estos",
    "7c701dbde60e47d493871f19125bee3e"
  ],
  [
    "Vamos a conseguir guijarros, quizás un par de bam bams",
    "fce9fde866202b458fe3a95877c457cf"
  ],
  [
    "Dijo: «Allah hu akbar».",
    "15250b63b07195bae81960da647994e6"
  ],
  [
    "En general, es más probable que una persona intente besarte si piensa que quieres que te besen.",
    "894dccc15b8149f88b04cc18fb3e305e"
  ],
  [
    "Di «Por favor» y «Gracias». Los modales básicos ayudan mucho a demostrar respeto.",
    "400c856327104cb499880b09677bb1df"
  ],
  [
    "Seis semanas después, llegó tres semanas tarde",
    "0a9b94d2417b49436c8f96652f0b5879"
  ],
  [
    "Sabes que nosotros, les enseñamos a todos",
    "b148baa8166d2f9a731c165ba7ba91e2"
  ],
  [
    "¿Está demasiado a la izquierda",
    "1906fd1b638a272fa500f22fcc40192f"
  ],
  [
    "Lo que intento decir",
    "0ba9acb8b81afd92420190222b28ba7e"
  ],
  [
    "El día del bicentenario, este presidente dijo: «Lideramos porque toda nuestra historia dice que debemos»",
    "ad625ea0b26ee6b56b968b7c093d39e8"
  ],
  [
    "Una obra maestra de Cellini muestra a este héroe griego sujetando la cabeza de Medusa",
    "85baec052b2afef429d7ae39158be7ac"
  ],
  [
    "Y me mantiene despierto",
    "008c425ddf6ce78f3066b5213a9a6260"
  ],
  [
    "El Sr. Mulder de «The X-Files» y el terror de la familia Baskerville",
    "7db5a384b4b926420a2f8825bcc6d2fd"
  ],
  [
    "Una relación así sería una que se tambalearía y se desvanecería más tarde.",
    "69ba961460d623fcdd6ab0603eae5e04"
  ],
  [
    "Muéstrale quién eres.",
    "ef62362fd92566137aa82fc9125e4082"
  ],
  [
    "(Estribillo 2X: Krayzie Bone)",
    "234aab8d34ea1a93e520a6709d5fb49b"
  ],
  [
    "Una teoría más reciente culpa parcialmente al cornezuelo de centeno, uno de esos organismos que crece en el grano y causa alucinaciones",
    "282b980b9b978a8f7184d9e6d2f9b1b5"
  ],
  [
    "El «licor de melón original» de Suntory; te pondrá verde de envidia",
    "12c91a98ede856b274fcae48adf7adc7"
  ],
  [
    "Las plantas verdes utilizan los rayos del sol para convertir el agua y este gas en carbohidratos",
    "f1139bb5d247e2ee3082a410a91487d1"
  ],
  [
    "En el mejor de los casos, es un entusiasta de la informática; en el peor de los casos, es alguien que accede ilegalmente a tu ordenador",
    "6f35b28638a599513d9888f8662e5b54"
  ],
  [
    "La sonrisa es el signo universal de la felicidad.",
    "adc0f5202480c4d8483f87fd9c13cc11"
  ],
  [
    "La finca de Palm Beach Mar-a-Lago fue el hogar de esta heredera de cereales",
    "2ee671a18022949f23fe303f49b73cf6"
  ],
  [
    "Cuando Abel Tasman descubrió esta isla en 1642, la llamó Tierra de Van Diemen",
    "753290d0d55f656915ac436517304400"
  ],
  [
    "Los días pasaron despacio, perdidos y bajos",
    "2920cb7ac66836b3680ee8848f41c1f6"
  ],
  [
    "Las chicas pasan mucho tiempo haciéndose quedar guapas.",
    "42b9917f1f4b1d0868d4697172c09d35"
  ],
  [
    "Encontrar algo que ambos tengan en común les da algo de qué hablar con ella.",
    "cabcca2677cab84ce32715dc2349ba1d"
  ],
  [
    "Porque estamos compitiendo con Bentley no muy diferentes a los Grand Prix",
    "5253da40d6d46f1a2d9bf12f2a20d506"
  ],
  [
    "W-H-I-T-E, se hace tarde mami",
    "0de416fee3cb6257002c2391e7f9e528"
  ],
  [
    "Este senador de Ohio e hijo de un presidente era conocido como «Sr. Republicano»",
    "b1b1631e57ec77e48fb5cf1ffe915d36"
  ],
  [
    "Absténgase de un lenguaje emocional fuerte si aún no lo ha hecho.",
    "fc01f21f5e427c7772efe3b5ca144aed"
  ],
  [
    "Desde entonces, la Comisión de Bolsa y Valores inició una investigación de Enron, se presentaron una serie de demandas de accionistas y el precio de las acciones de Enron se desplomó. ",
    "2dc810cbd68190b002db303ce3f1a8d9"
  ],
  [
    "Conduciríamos cien millas",
    "8da124b79e8b3a4b13319fc719844758"
  ],
  [
    "J.R.R. Tolkien describió estas partes del cuerpo élfico como «en forma de hoja»",
    "314770752b065d5dc0e9c4ef1c41b979"
  ],
  [
    "Y Twista ama los dólares, pero lo admito",
    "b34597bf7c8a659d4df1c6db2dd4a3a1"
  ],
  [
    "Aquí todas las noches para que pueda engañarlo más",
    "a93825430c17bd50a51c8a4cebec013e"
  ],
  [
    "Por dirigir el robo en Watergate, obtuvo una sentencia de 2 1/2 a 8 años pero cumplió solo 32 meses",
    "ccc77e69629293ad53bbe1fa8cdf6661"
  ],
  [
    "Retraso de vuelo a las cinco",
    "e40540bb465a599047ecf328b7d8647d"
  ],
  [
    "En una calle muy transitada, en una habitación llena de gente",
    "a51d52d1038394257578104e46611eef"
  ],
  [
    "(Chica, tienes que decirme dónde puedo conseguir eso, ¿cuánto cuesta?)",
    "2ffc49b16b111f4865ad433699fb5252"
  ],
  [
    "La ruta a la cima de este pico japonés de 12,388 pies incluye 10 etapas llamadas gome",
    "68c521b8f2f22f28a82a69c810d4492f"
  ],
  [
    "Decidir con amigos, estoy tratando de mantenerte ahí fuera chica,",
    "9b5f4b398e5993934e6e0dcc151bfd41"
  ],
  [
    "Conduzca por autopistas y carreteras para estar allí con usted",
    "16432f5e83c71ce291735d019acaed74"
  ],
  [
    "Este miembro del Gabinete de George W. Bush perdió su carrera al Senado en 2000 ante un hombre que murió un mes antes de las elecciones",
    "3b547aacee615c6135405d822b93aa19"
  ],
  [
    "«Canción de la pulga» y «Canción de la rata» se encuentran en la obra de Berlioz sobre la «condenación de» este hombre",
    "b2cb5790cfbbd3b3ba6523a50b37355e"
  ],
  [
    "Como Lakeshore Drive, la familia Grammy",
    "2792d436ccf0a168b4aacd378d6dc405"
  ],
  [
    "Como es debido, las escuelas no cerraron el 5 de abril de 2009, que fue este «día para compartir, Estados Unidos».",
    "3c93a09c2c688cb980d53a302849e97e"
  ],
  [
    "Si sus amigos te tienen en alta estima, es probable que ella también lo haga.",
    "e705a136138a7e8c27cfd45017b4640a"
  ],
  [
    "Pero no solo",
    "26010205a3e8e0a900f26eaaf793bc27"
  ],
  [
    "Convierte tu charla en conversación.",
    "dd3aabfb9b19a8b21a9dfbf48257fe17"
  ],
  [
    "No me dejes aquí, solo",
    "8661bc40360bb707418fc69d52b85b8a"
  ],
  [
    "Pregúntele a amigos y vecinos.",
    "d61a0f2ed39110ba96d74d07d757af7a"
  ],
  [
    "Una leptocefalia, o larva morena, come y se desplaza kilómetros con estos organismos, que incluyen protozoos y diatomeas",
    "57466816a78a439b6c8a59a21c1f6912"
  ],
  [
    "Observe la proximidad cuando se sientan uno al lado del otro.",
    "efba990c1436b8ccbf7b47f94345feb7"
  ],
  [
    "Pero hoy me recibió en la puerta",
    "41738f38400ae2d8d6c18d756523de69"
  ],
  [
    "Es posible que la gente tímida quiera ser más privada de lo que estás acostumbrado.",
    "e574a770603019a63a0bf9b0e5216f35"
  ],
  [
    "Trata a la persona amablemente con el respeto que se merece y no olvides bailar con ella.",
    "d2d87a387c3052a16fad960f2df519ba"
  ],
  [
    "Después de un tiempo, cuando tu caballo empiece a venir, deja de traer golosinas.",
    "7e502a2a00a3dc455eb7d3fab6e5f50f"
  ],
  [
    "Me encantan tus demonios, como los demonios pueden",
    "73b8298427cef29adde8d5d918ae609f"
  ],
  [
    "Este apartamento en el centro me hace extrañar mi hogar",
    "fc634c84cfa911f888895d983f481ddd"
  ],
  [
    "Y quizás deberías aprender a quererla,",
    "369cdbe8dd0bdf350e9c75af1901bd4c"
  ],
  [
    "De los más de 120 personajes que ha interpretado John Wayne, el único que conocemos es el mongol",
    "f72c65428b5bed209bdf473a720c8bb8"
  ],
  [
    "Necesita verte actuar diferente de lo que normalmente actúas con ella.",
    "a515de16b5267c4e5c8bb0b40faafd72"
  ],
  [
    "Eso es, eso es, eso es, eso es",
    "cc72b465644f133df277868b475fd387"
  ],
  [
    "Esta nación africana de 150 millones de habitantes es el único miembro de la OPEP que también es miembro de la Commonwealth británica",
    "a3048bb2be1ae0e8ebf108b44403145d"
  ],
  [
    "Más audaz que Denver, no soy un rapero de Madd, solo un maestro de ceremonias con mal genio",
    "0a4ebc194fdf8d9c3d18aa8352bc8023"
  ],
  [
    "Eso podría complicar las cosas en las reuniones de personal.",
    "feb66ad371303a675191ccda5540741a"
  ],
  [
    "Pero mira por los Benjamins, tengo mi shotta",
    "094edbbe8fcc27a66aa53c26b31512cf"
  ],
  [
    "Las últimas palabras de Oscar Wilde, «Uno de nosotros debe irse», significaban él o esto",
    "9d959e9fcb77e33f674efe2298aeacd0"
  ],
  [
    "Si alguien en su casa es este tipo de «mono», es posible que tenga que quitárselo de la ropa con talco",
    "736d09759f83993d9384d900d6477cae"
  ],
  [
    "No es fácil para nadie establecer planes futuros, pero es aún más difícil cuando la otra persona involucrada no responde totalmente.",
    "b63788de61b16f469bc4c4d1d94ecc7f"
  ],
  [
    "Encontrar a la mujer adecuada para hablar puede ser la parte más difícil de todo el proceso, pero trata de no pensar demasiado las cosas.",
    "4e892f637659dcdf359fe1da9a7ed47f"
  ],
  [
    "2 años después de explorar el noroeste con William Clark, fue nombrado gobernador del territorio de Luisiana",
    "3e2d97be1083a6d6a66693f9d8fefe07"
  ],
  [
    "Oh, ambos sentimos lo mismo",
    "550972374fb8f1d0c817d859d958db1d"
  ],
  [
    "Simbad el marinero tuvo problemas con un gigante tuerto similar al que Ulises llamaba así.",
    "d23857172e6db0a2ef21183dcbf3ca8a"
  ],
  [
    "Y eso me hace equivocarme más de lo que digo",
    "61071df1d247c2cc73f8a43d42a832b2"
  ],
  [
    "Estamos desperdiciando nuestras vidas",
    "3bfbc1dd61f26c30f92ceb689cec0b7a"
  ],
  [
    "David & Elizabeth Emanuel recibieron el encargo de diseñar esto para que la princesa Diana lo llevara el 29 de julio de 1981",
    "62bc86a19b71ffe12e7b9a24c7a10a0e"
  ],
  [
    "Aquí vamos otra vez, acabo de gastar cien de ese papel marrón.",
    "04defc82c66b13a41ff850b4e85fae74"
  ],
  [
    "Demasiada colonia puede resultar en una chica molesta o con sibilancias, ¡no es bueno!",
    "7e0300d3f1f3248fa6979bc0ff550ac5"
  ],
  [
    "Pasó de trabajar en una mina de carbón, trabajar arriba, arriba, hasta convertirse en presidente de la UMW de 1920 a 1960",
    "a9894689c8d7015463e8ba171218c2cb"
  ],
  [
    "Sí, esa mano de segunda mano sigue bajando la velocidad",
    "3c47432fc07b0f76e7f1c94c94cb1127"
  ],
  [
    "Playin' one night roadhouse stands",
    "a2a730c9288b6092e65e01914952164f"
  ],
  [
    "Cuarto monarca de Inglaterra en el siglo XX, murió en 1972",
    "d48cd08b8e7922bdd9e9b282c6bd49e0"
  ],
  [
    "Si bien las nuevas citas son ciertamente riesgosas, míralo como una oportunidad para el autodescubrimiento.",
    "23884a8f00e7335f09d40f56ad266ca0"
  ],
  [
    "Yo y mis negros, y mis cubanos y mis haitianos ellos",
    "e212278b171e355a7878b136a1cfee05"
  ],
  [
    "Después de que tu nombre aparezca por primera vez en «The Price Is Right», se te pide que hagas esto",
    "f3d3b90ecb75a1fc0a2939d592d525ee"
  ],
  [
    "Esperas que lo haga",
    "3dfffd8c71e7eb114d53f992c16a503b"
  ],
  [
    "Esta capital de la República Checa se conoce como la «Ciudad de las 100 torres»",
    "5c727da43fbfc35e6c03b05b3f161fbe"
  ],
  [
    "Y la tienda al otro lado de la calle",
    "9cf83d0c90cdd65661d8bad44956581b"
  ],
  [
    "Determina si estás preparado.",
    "02f4c2129ebe6d072902734db40d3018"
  ],
  [
    "A ver si tienen amigos en común.",
    "3c09a03a1dea6a2295e9da708d71ff28"
  ],
  [
    "Mi, my-y, my, my-y, dame amor",
    "54e639334e8c3f350ed3cbbceab35a14"
  ],
  [
    "Encuentre una sala de chat en línea que atienda a solteros que buscan coquetear o encontrar una relación.",
    "1e4d7c74a30d0faa0fa4cce51484cd40"
  ],
  [
    "Justo donde estás, eres toda la razón por la que",
    "65f6c9735dcc1a7fb2b597701e988388"
  ],
  [
    "De cada cambio que me ha arrojado la vida",
    "ff4f8ecc42611b617b85ca73672a907e"
  ],
  [
    "Evite dejarse intimidar por su título de abogado si está en un debate.",
    "968a9517a024adeafcc0d5cfe2d8ec35"
  ],
  [
    "Tengo que irme de aquí, tío.",
    "6da30d3205b5b2d9e0e2d9282e70a498"
  ],
  [
    "Los romanos lo llamaban Mare Nostrum, «Nuestro mar»",
    "139444a55a27e8bca88bdee8efe0f47c"
  ],
  [
    "No hay forma de decirlo con precisión, pero ten en cuenta estos consejos:",
    "a5b3b836c63f3dddc64a39691883b244"
  ],
  [
    "Estás muy guapo hoy.",
    "7c73b0631e02143aeb147e875730d351"
  ],
  [
    "Estoy perdido, debí haber sabido que sería así",
    "20ce7d0b19d87c8a364482249dfdf1db"
  ],
  [
    "Traiga un grupo de amigos con usted.",
    "ce402bddce1bea85d85c212850091691"
  ],
  [
    "Cuando muera aleluya adiós y adiós",
    "5d0e3df90374f657a24b40615425a561"
  ],
  [
    "Se pone el perfume y baja la cama",
    "1dfd2b86a07fe5b50176a8c11d3ec1cc"
  ],
  [
    "Tenía 4 años y medio cuando se convirtió en el príncipe heredero de Suecia en 1950; ahora es rey de Suecia",
    "01e355a9aaee77b490b411163ae314b8"
  ],
  [
    "Implacable en su búsqueda de ideales conservadores, fue nombrado Hombre del Año del Tiempo para 1995",
    "e4ed105c371a619c00222929dad37d69"
  ],
  [
    "Mutha Fucca, soy el corazón y la suela de esto,",
    "7f7006eac64df51a2742b9952b1b22dd"
  ],
  [
    "Empiezo a sentir esas mariposas",
    "2580bc8082fb7bcc86af8511a3185ec9"
  ],
  [
    "Famoso vals tocado aquí con una compostura «helada»",
    "def9a971276a60daa0b28fd45a28982c"
  ],
  [
    "Para abrazarme, para abrazarme, para abrazarme",
    "aaa4b13f43b30acbc22076c6f18c9725"
  ],
  [
    "Tengo que volver rápido.",
    "00e077ac0a971f086a24a9e317ffdfad"
  ],
  [
    "Groenlandia tiene dos idiomas oficiales: groenlandés y este",
    "fcff858ee67b0a6ee83bfa2b23afdb88"
  ],
  [
    "Haz trabajos de suelo con tu caballo.",
    "891d8c384d20ba2f79f838ba7b301268"
  ],
  [
    "Miren televisión juntos y presten atención a los programas que le gustan.",
    "834a032a96b1f7015077550c84f9e653"
  ],
  [
    "Deja que lo oigan todos los días.",
    "6376e0d9702b2fd1266aaa8ce1af7d3e"
  ],
  [
    "La cara y el cuello de una niña son lugares íntimos para acariciar, pero tocar a una chica en estos lugares es un buen lugar para empezar a acariciar.",
    "11c4ca244a5f99bff7683d7f2bae9528"
  ],
  [
    "Un restaurante íntimo",
    "23230f2daa4e1ff20e5ca15b6ede0f13"
  ],
  [
    "Puedo ir sin pasar por el infierno ",
    "33de154b078ff71f1e61a737578977b8"
  ],
  [
    "Trata de mencionar temas intelectuales y usa palabras de vocabulario más extensas (si por lo general te detienes).",
    "88b2b6d8d91920492e23e35756ab0dc5"
  ],
  [
    "Si tomara un trago, le devolvería uno",
    "ed2b8c383284458ccce6694fc5c37907"
  ],
  [
    "No estarás allí, podrías haberme avisado",
    "04d4df771c2bd6e10a5a110e58991abd"
  ],
  [
    "Haz una conexión.",
    "a4053884630e552936a974e8f861e230"
  ],
  [
    "Esas azadas no son una porquería, tampoco pueden retener a ningún hombre",
    "2d2e53dfcec5df34f8b5a7e13398dca9"
  ],
  [
    "La mayoría de las veces, lo han escuchado antes y no será divertido ni encantador.",
    "6117d7049e094ad1f62c3f3104f6899e"
  ],
  [
    "Un parque nacional de California lleva el nombre de estos árboles vivos más altos",
    "7d9a14545a373ac33b5406734a106793"
  ],
  [
    "Estamos cansados, no aguantamos más",
    "f45036ed7b1e3bc5dcc5a88f4a6eed8f"
  ],
  [
    "Mira a las personas a los ojos y haz que sientan que las has visto, que no son invisibles para ti.",
    "5d910c4c1a8da134a1d8484199fb5a5a"
  ],
  [
    "No tendrás un mal rebote con Bilstein, uno de los principales fabricantes del tipo de presión de gas de estos",
    "2aa7bc16efef63c055e40d68a0999764"
  ],
  [
    "Así que no la cambiaría, es demasiado buena. ",
    "e1f4a6813f742de822da1aa1fc2cf101"
  ],
  [
    "Si no lo está...",
    "b86bf623e60e9faa888c6f32dc2fe190"
  ],
  [
    "Si mi manager me vuelve a insultar, lo voy a agredir",
    "6d1eb4ab76b569aa30db1a5ddfea6f87"
  ],
  [
    "Porque nos hacemos cargo, una ciudad a la vez",
    "d1c66b37ecde8757c994033bad85aba8"
  ],
  [
    "El puma también se llama león de montaña, pantera, catamount y esto, como una zapatilla de atletismo",
    "80e0544f24288891968f1cfdf363dca3"
  ],
  [
    "Deshuesado tanto ese verano, que incluso tuvo un bebé",
    "0cc9f25e6e99040e147df255328ee302"
  ],
  [
    "¿No me lo dirás?",
    "3aaa2a99eba2114068229e2a4d5cbd93"
  ],
  [
    "{Nosotros vi gente negra}",
    "785db7b724fb1849cdb551973f3a78d0"
  ],
  [
    "Estás contando verde por la noche pero nunca encontrarás bendiciones",
    "b3c866a42814223bfdef85bdbd681261"
  ],
  [
    "Mientras escalaba el monte Everest en abril de 1953, Tenzing Norgay rescató a este hombre que había caído en una grieta",
    "e3fd4e2c947435533303cc131f4a11d7"
  ],
  [
    "Tengo puesto este traje negro",
    "1155b4013ccea9012d64658f7bb7529c"
  ],
  [
    "«Voy al hipódromo",
    "8c3d0d77fa24e106ba60c49efcc34112"
  ],
  [
    "Sí, todo salió bien ",
    "56320e82de98f18375ebd100aa55e0db"
  ],
  [
    "Usa unos pantalones cortos y favorecedores en el gimnasio.",
    "79533cb26a8f84c109e91dd408242beb"
  ],
  [
    "Del nombre de una reina, es el término general para los muebles ingleses y estadounidenses del período 1840-1900",
    "c76c907f145b8037f8b1c2c448191453"
  ],
  [
    "Sepa cuándo terminar la conversación.",
    "58925e722d370bd585c7131c3f0a43e0"
  ],
  [
    "Del griego «flujo», este tipo de artritis se caracteriza por una hinchazón dolorosa de las articulaciones.",
    "7a4a3cf7fd3e962858e3a25292cf987c"
  ],
  [
    "Esto también es cierto para sus amigos.",
    "7798a9d63802fb4171836e3dc246c2a6"
  ],
  [
    "Pregúntale cuándo volverás a verla.",
    "6c0ac40502276925bfdc741d4b50a2b4"
  ],
  [
    "Y no subestimes el abrazo, el beso o el cumplido espontáneo.",
    "72aa17df1b3670ef01f73230e14d671f"
  ],
  [
    "Invita a un grupo de personas a tomar algo después del trabajo o a comer algo en algún lugar.",
    "443d2ae4c7c5e16862ca02f37f6399c2"
  ],
  [
    "Intenta conocerla un poco más antes de intentar ser jocoso (algunos chistes para ti pueden no ser graciosos para ella).",
    "507ddd42f3c79e68a03b18a67e8faf03"
  ],
  [
    "Ay, ¿qué pasa chica?",
    "6b503753d7394397461c521a66d09cf1"
  ],
  [
    "Evita acciones que no puedas retractarte.",
    "6d4851d0f4b5d1181515707993d0450a"
  ],
  [
    "Legal en 4 estados, es la edad más joven especificada en la que una mujer puede casarse con el consentimiento de los padres",
    "97a45dee58348edf657063f9d62b4731"
  ],
  [
    "Estoy dejando atrás mis errores,",
    "304e950d3cb46503f924f2c6f7bf287b"
  ],
  [
    "Me encantaron los buenos momentos aquí, me encantaron los buenos momentos aquí",
    "6ac983e7da0d3ce113008b4d777cf75f"
  ],
  [
    "Acepta que sus compañeros de banda serán amigos cercanos.",
    "5146b3e2c12457cecd22ae3e732bfaae"
  ],
  [
    "Esta plaga de Poe «había devastado el país durante mucho tiempo. Ninguna pestilencia había sido tan mortal»",
    "3ff67c7b2833978f89f5edb0218ed33f"
  ],
  [
    "Haz que rompas la habitación",
    "127497c54a716f18ab53b07205c8e10f"
  ],
  [
    "Abre los ojos y los oídos, y es bastante fácil saber quién es quién.",
    "49988d17c63dc67189b063e851c88e8e"
  ],
  [
    "Me mantiene despierto por la noche, hmm",
    "ef549de7138a46266deae2beb1d21a10"
  ],
  [
    "Averigua si sigues sintiendo lo mismo.",
    "8a282245d9ebca924af996d52bf200aa"
  ],
  [
    "20 años de deuda",
    "6f88f772a454a2336433372d4d342c1f"
  ],
  [
    "A las chicas les gusta un chico que esté seguro y cómodo en su propia piel.",
    "ddf8d0e0554a9ede87a603df6fc99738"
  ],
  [
    "Nadie sabía que había carbón en esas montañas. ",
    "309715ddcbd227593e841e2d93ab237f"
  ],
  [
    "Atribuido al revolucionario mexicano Emiliano Zapata: «Es mejor morir de pie que seguir viviendo» estos",
    "a28118537d3b3be3000764e5f1237e44"
  ],
  [
    "Una de las 2 sustancias en las que el propano se encuentra de forma natural",
    "7e75ea346d94e4262c5fc0b0cfa14eca"
  ],
  [
    "Podrías llamar a C.P. Scott, quien editó el principal periódico de Manchester durante 57 años, este tipo de «ángel»",
    "a9073e11d8da508ecaa6afcb8ba7c689"
  ],
  [
    "Tu casa debe estar presentable para que tu chica quiera aventurarse en el dormitorio.",
    "81d8a74770bf373a3d5c433ec4d2d611"
  ],
  [
    "Determina tus lenguajes y valores de amor.",
    "404c7a8fe02213b7664ca7e7464feab6"
  ],
  [
    "Fue el amargo final de estos edulcorantes artificiales, recordados después de que se vincularan con el cáncer en ratas",
    "3d303882e8e477f37cb5f2a795d9d08d"
  ],
  [
    "Mantén las cosas emocionantes.",
    "40258a11b3c24d0ccaf47c8bf20c0c19"
  ],
  [
    "Cuando la vida se pone dura",
    "821ed4ae2b381a32a5fbc62319630556"
  ],
  [
    "Haga preguntas reflexivas y estimulantes.",
    "0dcace4a0c0286be89fe3e632270be18"
  ],
  [
    "Si ella ha mostrado partes de sí misma que son vulnerables, no tengas miedo de mostrar sus pedacitos de ti mismo con los que eres vulnerable, también.",
    "ce1b526d80a3e021b43ddadc9acc6f23"
  ],
  [
    "No dudes en ligar con tu novia.",
    "af5eac3d1aef94742ab2fa733040908c"
  ],
  [
    "Si trabajas en un lugar que tiene oficinas, escritorios o cubículos, echa un vistazo al suyo mientras pasas y ve qué tipo de chucherías tiene.",
    "d75e2c66f6fc49bccfb3d61716d87f11"
  ],
  [
    "Con los Joes más grandes y malos",
    "71ea624c117e819737659a92b36fb190"
  ],
  [
    "Sin nadie que me abrace,",
    "ee2837cd282b9c3d64a1404b96079e03"
  ],
  [
    "Haga un plan para trabajar en la mejora de estas características poco a poco.",
    "89cacb21d22fbda9fd805ef044497d97"
  ],
  [
    "¿Cómo aprendiste tanto sobre el tema?»",
    "b936e9b5a241543e7c583c432da765ff"
  ],
  [
    "Ganador del Premio Nobel Anatole",
    "f958bc690eb2bf764886da69b23c262e"
  ],
  [
    "Es posible que puedas llegar a su conciencia pidiéndole que vea la situación desde tu posición.",
    "4ac3d91fc92a961c872cf4228b859d4c"
  ],
  [
    "Lo que pasa con el último beso",
    "b875fa18fdd17cc3667043b062b12955"
  ],
  [
    "No tengas miedo de acercarte un poco",
    "513570168c2b0452341a3827448b6368"
  ],
  [
    "No puedo ver ninguna imagen en la pantalla del televisor",
    "d26a2a1b2bdb9a20982f9702be484133"
  ],
  [
    "Espera pacientemente a escuchar las palabras que nunca has dicho",
    "b04547c5aba417b6ea92d2ee2afba141"
  ],
  [
    "Puedes estar en el bac diciendo (dame, dame, dame)",
    "be339ba9287371580598631937ddb1c8"
  ],
  [
    "Y probablemente nunca lo haga",
    "b4784851a343d57686143f77ed6d459a"
  ],
  [
    "Encuentre actividades que ambos disfruten juntos.",
    "e676fc7846efa743011e8344cc4a5245"
  ],
  [
    "Si ambos tienen un día libre sin nada planeado, hagan juntos algo aventurero e inesperado.",
    "10a586c5f50094047789bdb043ab1f33"
  ],
  [
    "En consecuencia, siempre debe ser honesto con usted y con otras personas en su vida.",
    "45bf82c521c11ee6447fc4525a09e396"
  ],
  [
    "Y no puedo olvidarlo",
    "d74a4b229a164ebe71a2fbd86ddef72a"
  ],
  [
    "Acabo de graduarme, recién llegado al campus, mmm",
    "68fb3a5b58c44d1720657200375718bb"
  ],
  [
    "Gracias a mí y a mi bocazas",
    "f685c11b4b453e6bc9540958c6540ee2"
  ],
  [
    "Joe Arpaio, sheriff del condado de Maricopa en este estado, es conocido por hacer que los reclusos vistan de rosa",
    "0739f34093a37a9a6a8e896580d9f293"
  ],
  [
    "El matemático Ian Malcolm se enfrenta a más dinosaurios en esta secuela de Michael Crichton de 1995",
    "ecbba61323875109f40b85ca8ec24135"
  ],
  [
    "Hágase perforar las orejas si aún no lo están.",
    "8c47139f48f9ab7fa72920019e439dc7"
  ],
  [
    "En una botella de champán, esta palabra indica que está muy seca; ¡qué salvaje!",
    "f3ff7714017017e05124f93616474f94"
  ],
  [
    "Estoy persiguiendo la luz en el índigo",
    "2e37674840017fa1348713849c7ac9e4"
  ],
  [
    "No te detengas",
    "466d56026d427b95516cb1034ee87622"
  ],
  [
    "No oigo nada más que señoras llamando",
    "fc49015337deca998711e2e043966e86"
  ],
  [
    "Doc, probablemente se pregunte por qué no me importa",
    "6d945f61037eb48c7063d06c60028670"
  ],
  [
    "Aléjala del grupo.",
    "f11b6aec53eadf55315a2e0eaa598c36"
  ],
  [
    "Llevar una moneda con el sello de este año se supone que te trae buena suerte.",
    "5092483acfca282171e9bb323451dd50"
  ],
  [
    "Dame este nombre de la hermana de Paris Hilton y te diré que también fue un papel «diminuto» de Adam Sandler",
    "43998a38897010102d2284fd26b707eb"
  ],
  [
    "Elige un buen momento para hablar",
    "b0abd8bd8c41a2c4597e7f0fbe5635b8"
  ],
  [
    "Siento que soy el único que nunca lo ha leído.",
    "07bac6cc4418ed0605c007f044334e44"
  ],
  [
    "Dios, déjame dedicar esto al 80% que no volverá nunca a casa",
    "e6da0ed12d415abcf4feafd7e1594450"
  ],
  [
    "Si dice que sí, es una gran idea, ¡bien hecho!",
    "32da549d0ec03056cb62f4278da4338e"
  ],
  [
    "Eveleth, Minnesota y Toronto, Canadá, tienen salones de la fama dedicados a este deporte",
    "ae74559959db9626b2b8a12abca98e6c"
  ],
  [
    "En sus palabras codificadas por colores",
    "75330d8c05207f6138fd1cc29a92406e"
  ],
  [
    "Hágale saber sus sentimientos.",
    "4f99595b0df312161ecb02a58483e2cb"
  ],
  [
    "Además, si conoces tus cosas, puedes compartirlas con alguien nuevo.",
    "c795ff4d07561881dc0c66ea34c0ba80"
  ],
  [
    "No te apresures a tener sexo.",
    "4eefcfa74e791acb7907c370e7618890"
  ],
  [
    "Se lo doy a er, lo tengo primero",
    "07f786e5a12153bcb9c4b66f1e94169a"
  ],
  [
    "El All-Pro de la NFL Yelberton Abraham...",
    "fd8e73e03ef671c43a0ec4c76e31d6c0"
  ],
  [
    "Ya no hablamos",
    "a455fd1901780f77f6af7064bbb9481c"
  ],
  [
    "Presta atención si se sienta con las piernas apuntando hacia ti.",
    "a49cfd08be09c5decee7bfd2fe44d8f2"
  ],
  [
    "Juzga su nivel de madurez.",
    "8e50f82a875955dec9f61d424d581cef"
  ],
  [
    "Por ejemplo, tocar el brazo de un hombre es divertido y coqueto, pero bastante seguro.",
    "2d0bbdfacc2b538d963457a9519c2ed8"
  ],
  [
    "O nunca dejaremos Harlan con vida ",
    "4d2da5a5285f37e47f047be7527b4a42"
  ],
  [
    "{Y no hay cola esperando negro}",
    "478ffed99eb9d180a327bfee7c37d8b5"
  ],
  [
    "Arthur Mitchell & Karel Shook cofundaron el Teatro de Danza de este lugar",
    "35b0bab90119127e4382fb7e7356f9ad"
  ],
  [
    "En 1956, se tendió el primer cable telefónico transatlántico entre Oban, Escocia y Clarenville, en esta provincia canadiense.",
    "c5ccf0da75a28e6f899cf57672b78db5"
  ],
  [
    "J. Wellington Wimpy decía a menudo: «Con mucho gusto te pagaré» este día «por una hamburguesa hoy»",
    "a0bc94ffc61b76ea21ffb84c6a9d8cdf"
  ],
  [
    "En 1924, este New England ganó por «New Hampshire: A Poem with Notes and Grace Notes»",
    "5cd3aee86c9b20659c69b65f67e942de"
  ],
  [
    "Saltarse la práctica solo para pasar más tiempo con ella",
    "4cb1b9c828e1db71106f2b86dbb5c5be"
  ],
  [
    "Solo un espeluznante",
    "3230f0296b7401ae19c46850c970c1d7"
  ],
  [
    "¿Me dirías que tú también me has echado de menos y que has estado tan solo?",
    "02aeda6ae9ff355612e5224e8eb38568"
  ],
  [
    "Acurrúcame",
    "c98452a4fd6a411b26c1ba5a3135d829"
  ],
  [
    "En un guiño al pasado embrujado de la ciudad, el logotipo del departamento de policía de Salem representa a una bruja montada en uno de estos",
    "21d2bef7c79ea725a1d393a7cc30cc14"
  ],
  [
    "Voy a quitarme estas plantas de los dos pies",
    "de192a6ce6cb470f751e803c98150b8e"
  ],
  [
    "La demanda de un hombre en Virginia contra esta organización deportiva dijo que «le influyó en la velocidad», haciendo 135 mph y consiguiendo boletos»",
    "c0b9318af07788c6927838f40bbd965b"
  ],
  [
    "Pero siempre termina de la misma manera",
    "f07e8bc8d7d1be3e650025bd36782e7b"
  ],
  [
    "Del latín «dormir», es un edificio en una universidad para albergar estudiantes",
    "7943f874689521e573a496c620c29d51"
  ],
  [
    "Primero Aaliyah ahora Romeo debe morir",
    "b0f6e340ec30ce9aa23e38f9a16de31a"
  ],
  [
    "Estábamos tropezando, estábamos tan drogados",
    "542d730dade19e09a9aea97b7b2302ca"
  ],
  [
    "Cuéntales pequeñas cosas en las que seas bueno.",
    "e764fd6b0db24535b744da523fe0cfb7"
  ],
  [
    "Un pato de peluche con gafas y bigote caía cuando alguien en este programa pronunciaba la «palabra secreta»",
    "32ff312c9c04cf8f46df076d14be2ca5"
  ],
  [
    "Oh sí, sí, sí, sí, sí (eso es cierto)",
    "c25d99e9c950a6ac6769bfc7fdc521c8"
  ],
  [
    "Las otras chicas dicen:",
    "a3fe5e626d4e248be9f565e65fd56917"
  ],
  [
    "Tranquilízate si dice que no.",
    "866a9fc78ce65bfea86ea4ed6b6c664f"
  ],
  [
    "Negros, no me conocen, no saben mi nombre",
    "d546e3d0f7028d162c1227a944739913"
  ],
  [
    "Watson reitera que, en el futuro, la nueva entidad se gestionará con un enfoque en una estructura financiera y una divulgación transparentes y claras, con una reducción significativa del apalancamiento dentro y fuera del balance.",
    "a56978bba0e8f5519e0276b7605d4e76"
  ],
  [
    "Siéntese justo debajo de él en un evento deportivo o en un baile escolar, por ejemplo.",
    "878474244056ab1c7a923354c5e9849d"
  ],
  [
    "Di algo como: «Mary, ¿conoces a Joe?",
    "43ead16f7d07faa024837a43525d233a"
  ],
  [
    "Ilustradora de Flowers & Fungi, también escribió cuentos infantiles como «Peter Rabbit»",
    "e61650d1ba62a90c360d55f35088ccb1"
  ],
  [
    "Felicita a tu enamorado.",
    "4435aa693d20f89372b8f5dbafeb58b1"
  ],
  [
    "Es mi lista de contratos en firme de TW donde hago un seguimiento de ROFR. ",
    "a54876fcbd2cca566b04234e416ea170"
  ],
  [
    "Cuando estoy atrapado en la oscuridad",
    "266d9de713e7fbfc97097b6101aeb9da"
  ],
  [
    "Y lo metí",
    "0d1fdc8ed118908bccfb62bcb2fa9851"
  ],
  [
    "Estoy harta de ti al frente, solo dame dólares, no quiero gritar",
    "4e617a38c41711b084378e65fb5c3dfb"
  ],
  [
    "1966 fue un año sangriento con «A sangre fría» de Capote y esta historia de Asimov sobre un viaje por el torrente sanguíneo",
    "00ad52decd7a2f114ca7ca36ac1eb2cf"
  ],
  [
    "Es una forma sutil de decirle a ella y a la gente que la rodea que te gusta y realmente hace toda la diferencia.",
    "7d093b6da9f129d291af7d9bfd961e5d"
  ],
  [
    "No necesito otro regalo",
    "4bd8e36e5ab1d77bf68f3262f9c16115"
  ],
  [
    "Francesa cuyo traje siempre elegante presenta una chaqueta cuadrada con una cadena de metal pesada cosida en el dobladillo interior",
    "0fcff3fcb87e3293bcafcc01777999bd"
  ],
  [
    "Elige colores que te favorezcan.",
    "88079c5efa3f15b58843fd7150519703"
  ],
  [
    "Te di todo de mí, y ahora sinceramente no me queda nada",
    "8b6d64354d21f71bc8b993de33e49c13"
  ],
  [
    "Deberías apoyar a tu pareja si solo quiere salir por la noche con sus amigos en lugar de intentar entrometerse.",
    "53065f109e6b9cc2da949d5ccba11984"
  ],
  [
    "En 1996, esta popular estrella dirigió su primer largometraje, «That Thing You Do!»",
    "5b574ac66dbd1dd4b24cf525fe810cb7"
  ],
  [
    "¡Recíprocamente su entusiasmo demostrará lo emocionado que estás por tu futuro juntos!",
    "8a7fdd86bc70c3b22443c8548e6f8a17"
  ],
  [
    "Este autor es famoso por dar a los lectores «piel de gallina» y llevarlos por «Fear Street»",
    "45f5ce7c0530dc9f9e78ac59ea86b9b8"
  ],
  [
    "Porque he pasado demasiadas noches en suelos de baños sucios",
    "5d1d5be958eec202e96a72e76a535f2e"
  ],
  [
    "La especie india de este asesino de cobras se puede domesticar cuando es joven",
    "bccd7ffe48b2cb8a1107d0fa0a18181d"
  ],
  [
    "En combinación con el cloro, este elemento constituye aproximadamente el 80% de los componentes disueltos del agua de mar",
    "3c4ba0ecbef2d21d47481c1a2eb543d4"
  ],
  [
    "Abre tu mente a nuevas experiencias.",
    "d6ffd62d66356429072b42603662ad7e"
  ],
  [
    "Las brocas más finas ejercen más presión en un área concentrada, lo que provoca molestias.",
    "d9d157814750899fe656067467e4b14a"
  ],
  [
    "Cansado de que todas estas cámaras parpadeen",
    "c418d66e5ded125dd3f954d87acbd923"
  ],
  [
    "Pero tu chico o chica probablemente no aprecie que juegues y mires a su doble.",
    "b9e9ea4e25ba4807853a49a64b5ab6b9"
  ],
  [
    "Ser amable y educado con los servidores, amigos y extraños demuestra que eres una persona respetuosa y que no solo estás actuando por la mujer.",
    "8c037117eb9e8cef3be1daba7742e02c"
  ],
  [
    "Me dan ganas de bailar cuando oigo ese sonido",
    "fd1bcca122ba94f444bec031096fbc7a"
  ],
  [
    "Pero sé tú mismo",
    "677754e81c963c6c7ba68e084fecdc9c"
  ],
  [
    "Los éxitos de este australiano incluyen «Delta Dawn», «I Am Woman» y «Angie Baby»",
    "8c7f087a15733dd2e0b5bdcea24c01d5"
  ],
  [
    "Ahí está, tengo que detenerla.",
    "b0c66196f2574e3a809360e7f36ef0ba"
  ],
  [
    "Maldita chica prendió fuego a mi llama",
    "7a811822bd702f4304e12e70abd4047d"
  ],
  [
    "Y la parte delantera tiene las baterías cargando",
    "780d9db55932595e804c02f15890c674"
  ],
  [
    "Considera probar el nudismo.",
    "40304edb7737c8672d99bf920191446d"
  ],
  [
    "Dices que en realidad no bailas",
    "4aa152848009100796099073074f49c1"
  ],
  [
    "cepillarse los dientes y usar mentas o goma de mascar para refrescar el aliento cuando sea necesario",
    "cd899a124d3f6b7442f4a2961b310a31"
  ],
  [
    "Busque un lenguaje corporal positivo, como mirar hacia usted, hacer contacto visual, sonreír, etc.",
    "5bd5958882d2dd3a1ce4a850897b55c8"
  ],
  [
    "Córtate la barba, el bigote, la perilla, etc.",
    "66e0d21d8b1f06733df1c67a28a0ca98"
  ],
  [
    "Si no tienes agallas, envíale un correo electrónico o envíale un MSN.",
    "baaf763d0fb65714ef6dcb5093eb909d"
  ],
  [
    "Cuando vuelva a robarme el corazón",
    "046959394ec9045609afb7c0131bd38d"
  ],
  [
    "Pero prometo que lo intentaré",
    "08a1613da8eaf40909101d7ba82c0072"
  ],
  [
    "Aproveche esta oportunidad para hacer preguntas o simplemente para hacer contacto visual y sonreírles.",
    "e8c3d59b2e5b68f2b03a5c280d6ea4d0"
  ],
  [
    "En 2004, esta corporación, cuyas participaciones incluyen 20th Century Fox, anunció planes de reincorporarse a los EE. UU.",
    "1aaf5d383c6f7065232c28eb6adae2d9"
  ],
  [
    "Pero apuesto a que puedo sumar todo el cambio de tu bolso, ",
    "70b4af7cda3a8eecfdec4b2d0329830b"
  ],
  [
    "Cuando me caí",
    "dc0e65cf682ba9b4f198f86053631cb8"
  ],
  [
    "Parece que se mete más contigo.",
    "8c5f5cf9ee42250a0875f8427caa4ef4"
  ],
  [
    "Esta es una manera fácil de mejorar su salud y flexibilidad sin dejar de disfrutar de una actividad que no sea saludable.",
    "530118988251427bc0401cf7f11e389b"
  ],
  [
    "Algunos caminos que nunca debí tomar",
    "4bb9c81dda5b0115cd3d3543c101ea5f"
  ],
  [
    "Mira si la persona que te gusta te sonríe.",
    "6690f51167cece29c5bacfe54de55cda"
  ],
  [
    "Se estima que de 6.000 en el mundo actual, la mitad desaparecerá en los próximos 100 años, incluidos Jingulu y Chamicuro",
    "2007197dcd7589919ce4e5e5f6cd589d"
  ],
  [
    "Lea sobre la política de su empresa en relación con el romance en la oficina (si existe).",
    "54f6cfe5ef4c852976bdf355fd19d750"
  ],
  [
    "Pero no te queda nada que decir...",
    "3e161e57717984c49cd32a3f9c568034"
  ],
  [
    "Solo sé tú mismo. ;",
    "8349863fc0ab3c733d30678feb4a855c"
  ],
  [
    "Aunque lo intentara sin ti a mi lado estaría soñando con los ojos abiertos",
    "ee7f2da9caaa50a422de9510405aeccc"
  ],
  [
    "Se excavaron alrededor de 5000 a.C. canales a lo largo del Nilo para este propósito agrícola",
    "dbab688b3ed9ac069390007966d00173"
  ],
  [
    "Estaba tan asustada.",
    "05eb97df81bb2f4b6c2287a8f8965224"
  ],
  [
    "Eso hace que quieras bailar, ¿no te hace querer bailar?",
    "d32d87b22d287efea7d1d4d052c9dbd7"
  ],
  [
    "Esta salchicha suena a gran cosa, y en Francia se la conoce como fromage de tete",
    "e308a7de518c18f26253ddfe245adbf1"
  ],
  [
    "Un fusil de cañón corto para uso de la caballería",
    "0dd0ca5fce1650904e3ecef4b5b729af"
  ],
  [
    "Y luego, una noche",
    "f1f55886d9ee5b5daeafb487e81a70ba"
  ],
  [
    "No habrá un momento en que mi corazón no sienta lo mismo",
    "73231ea3352c0d03b5aae3054bf68d20"
  ],
  [
    "Cuando les preguntes quién les gusta, puedes intentar andarte por las ramas.",
    "5139fe553580c3418a5dd8b183713a24"
  ],
  [
    "El cortometraje de Charles Stone III «True» fue la inspiración para la serie de spots de Bud con este eslogan",
    "0ea08acef150084faa6f90d911ab620b"
  ],
  [
    "Anímelos a hablar de sí mismos.",
    "3012273731bd51383da547e4888e14d7"
  ],
  [
    "Una mujer india de unos 90 años que murió en 1884 afirmó ser esta famosa intérprete",
    "ea3a8880aa7e221acae625c8d484fb78"
  ],
  [
    "Cada vez que nos acercamos tanto",
    "86fec6b89902ef0a6c534e5a788194e6"
  ],
  [
    "No use un vestido de gala para montar a caballo ni use un bikini para patinar sobre hielo.",
    "dcbd3809f6a2c3b097f547afcfb8124f"
  ],
  [
    "Compramos mucha ropa, pero en realidad no la necesitamos",
    "964fff411b859ae1e2c28dd928b6fcbc"
  ],
  [
    "Rechazá cualquier invitación para ir a tomar un café o a comer.",
    "f657c391e1494fc0be9628981cb364c0"
  ],
  [
    "Izquierda, derecha, izquierda, derecha, izquierda",
    "736c03705d289319386a67bc6c884778"
  ],
  [
    "El nombre de un amigo marsupial de Winnie-the Pooh",
    "65cdba30cfeb0a193b01414f6484ae64"
  ],
  [
    "Soy la envidia de todos mis amigos",
    "d9a86464a0945d440fd2054ea962901a"
  ],
  [
    "Hola chica, ¿qué pasa?",
    "e078bfdfe60c7211aa7579774ca59f7f"
  ],
  [
    "Y eres tan difícil de encontrar",
    "cc3fa59bccbfff08eb4866c3abef1a58"
  ],
  [
    "Mantenga su lenguaje corporal tranquilo y relajado.",
    "7c911a247d9b3721087f5c559a53b6d8"
  ],
  [
    "Jugar con la mano que nos repartieron en este juego.",
    "607ca9959a4deac977f51d18f78510af"
  ],
  [
    "El paso de Hillary, un espolón de nieve y hielo de 40 pies, es el último obstáculo que debes subir antes de llegar a la cima",
    "b9e425c4348958aafa324b5b0efe8b87"
  ],
  [
    "Un nativo de Nueva Inglaterra, un soldado de la Unión o Derek Jeter",
    "e6324e00ea85c0b5475b437f9d5f2022"
  ],
  [
    "Si lo hace, pregúntale si le gusta acurrucarse con ellos.",
    "f13c5dbfc24f41685c47f2848a38f9f6"
  ],
  [
    "Antes de que el banco finalmente ponga un derecho de retención en la granja.",
    "bd8a0d4d57090fe2a545d066f396bb91"
  ],
  [
    "¿Dices que no debes desperdiciar tu bonita cara como yo?",
    "cdb55820b9e3b87579340f5646527ff3"
  ],
  [
    "Del latín «látigo», son las partes en forma de látigo por las que se mueven ciertos protozoos.",
    "703a731217ddcd9356cf3dfa4b952d5b"
  ],
  [
    "Este parque nacional en el suroeste de Texas lleva el nombre de una característica del campo de golf del Río Grande.",
    "6ad2554748809b28fa3813cba1fbfd4c"
  ],
  [
    "Cómo crees que sería mejor",
    "cc2f5a741d7d6e08ce20fef6e3e127b9"
  ],
  [
    "El nombre de este roedor en alemán significa «acaparador» ya que acumula comida en sus mejillas",
    "3bea5daa54f6cb549453a914ef3e1ac3"
  ],
  [
    "Antes de que los pájaros sean absorbidos por los motores a reacción, ¿creen que es Rod Stewart en primera clase?",
    "5a12a6ae8b1195883ae22690047f2953"
  ],
  [
    "Cariño, dime, ¿te gustaría bailar?",
    "7a627c739e12cbec02edeb7575a90609"
  ],
  [
    "Si no les gusta, sabrás que es demasiado pronto para empezar a tomarse de la mano.",
    "f85ef2d0c1a73fd64a5cf9bdb14caa7f"
  ],
  [
    "Respira, exhala",
    "1a656a593c0bad329341d3b72d88f4fa"
  ],
  [
    "No soy un hombre desinteresado",
    "37f76a33dc66246cd7cee3396b99f648"
  ],
  [
    "Pensaba que había terminado, estaba salvaje por el sol",
    "082bbe1870bee80478e28c5f90ebe5a8"
  ],
  [
    "Sé que no puedes soportar estar aquí sola",
    "1b342788b24e8b3dcb7d1d653a01458e"
  ],
  [
    "Háblale en un tono bajo y tranquilo, y agite lentamente el látigo hasta que se quede quieto y, luego, alógielo.",
    "80263f9e0ae4d47d2c5ad836aaa9990f"
  ],
  [
    "Y donde quiera que vayas, te abrazaré para siempre",
    "0f1e4dac3813825a0e5037392feddf0b"
  ],
  [
    "¡Ah, tíos, niggaz, manténganse centrados! Mantengan los ojos y los oídos en esto",
    "c5e8c561c95a66599aa2f762fbdaa0dc"
  ],
  [
    "¿Dónde estaríamos todos sin esos",
    "54a60e86062d9ab735c6a1c49bfea3bc"
  ],
  [
    "Hay muchas chicas ",
    "a19085ee5cc43214b658585ea242c4d2"
  ],
  [
    "Los servicios de citas online suelen ofrecer casamentero servicios, como hacer coincidir personas por intereses, cualidades aceptables en una pareja, etc.",
    "9f5262aeacc86e124b9112c66b93d754"
  ],
  [
    "Elige un buen momento para tu primer mensaje.",
    "3d2717c00f26956d9e6c7ad9fcf9cff9"
  ],
  [
    "Puedo abrazarte, ni siquiera puedo hablar",
    "783b7ce8b065f3aad6680e4bcd4920f2"
  ],
  [
    "Haga su punto de vista suave y claramente sobre querer seguir siendo solo amigos.",
    "303f7cd5b2426b4f5f0d8248809b3391"
  ],
  [
    "Maximiliano, que se convirtió en emperador de México en 1864, era hermano de este emperador austríaco",
    "ca3cbdcbbf9244432195e7ceb8cf9b67"
  ],
  [
    "Humildemente compartió con los británicos en 1936: «Hace unas horas cumplí con mi último deber como rey...» bla bla bla",
    "d8183d07787c224268d94ad937b91b1a"
  ],
  [
    "Gracias por quitarme del brazo este punto de dirección inversa al final del gancho. ¿Es usted cirujano?",
    "6bb171dc1f1b4966ef5cd282e1feda1f"
  ],
  [
    "Estoy aprendiendo a tomarlo día a día en mi carretera,",
    "1667f89b1300bae479616ab208792d0a"
  ],
  [
    "Haciendo rosquillas en mi barrio comprando bolsas de papel...",
    "2121aac67d8cb228247dc5229dd08fb3"
  ],
  [
    "Llevé a una chica en mi vagón",
    "7a51bf27d8102ec3d1294d3861cad6e0"
  ],
  [
    "Si siempre comes en la misma mesa y siempre le sonríes, puede que se asuste.",
    "53d7ba3db1ed2231a0a4f84fafb95c4d"
  ],
  [
    "Si estás muy nervioso y es dolorosamente obvio, puedes hacer una pequeña broma al respecto para aligerar el ánimo.",
    "7d73e201a38f63c83b7b1ea76268b36a"
  ],
  [
    "Es el conjunto de cartas que se reparte a un individuo en una ronda de un juego de cartas.",
    "1468f1b94566ce5b66b9a921ef5e77cc"
  ],
  [
    "Prefiero contarte cómo me siento, muchacho,",
    "b9a8eb00fbe768f8c86703135963850b"
  ],
  [
    "Quiero a mis productores mentales",
    "d5d1bc905c17f8af8be8aa801cd0765c"
  ],
  [
    "Rode pasó por tu casa durante horas, solo para sentirte cerca de ti...",
    "f97b70b98cb1fc25aac06d2fa73ebe4f"
  ],
  [
    "Con un gran sol cayendo en un cielo azul",
    "066e869f44f4d6fe0c00662c73474bd5"
  ],
  [
    "Hasta los años 60, el francés era el idioma oficial de esta isla británica en el Canal de la Mancha",
    "6fb1e4e925af99c9ae860a6a166b0abb"
  ],
  [
    "Cruzar los brazos puede dar la impresión de que no estás buscando una conversación.",
    "c23f529c5a96edac6787b9237210d335"
  ],
  [
    "La sombría historia de Nathan sobre un cordero sacrificado hizo que este rey se sintiera mal por la muerte de Urías",
    "6ab340b673c2761fd8e7a24b834bc09e"
  ],
  [
    "Y me estoy drogando, drogándome",
    "ea459d1fa86843c09ade9e068045b841"
  ],
  [
    "Un hombre mantiene su torso apuntando hacia lo más importante de la habitación.",
    "b681e12a37eddac7f6fc017812ae0547"
  ],
  [
    "Si tu objetivo se da cuenta de que has pasado horas creando la apertura perfecta, no vale la pena.",
    "0145fb9f9aa107bd0b4b389d5371274c"
  ],
  [
    "Puede que le guste socializar con grupos cercanos de amigos, pero eso no significa necesariamente que le guste ir a un club lleno de extraños.",
    "cadb2b1509f39be5a6fe20730d00f9a2"
  ],
  [
    "Ella ve a todos, por lo que realmente son",
    "319eae949be337a1d3df6789acfb2bf4"
  ],
  [
    "Esta entrevistadora de celebridades creció alrededor de celebridades; su padre era dueño del club nocturno Latin Quarter de Nueva York",
    "a68a029a74f0e3f061ba6ca01e340fcd"
  ],
  [
    "Se espera que la deuda/capital de la empresa combinada sea < 45%.",
    "51d8b3ab0f78eb56867016b986e41633"
  ],
  [
    "Se enganchará.",
    "84547ab34f4bc3d59b2a4d174003416f"
  ],
  [
    "Me das amor como nadie",
    "1b0ad2389b3dda62d5adf617e0c09bf0"
  ],
  [
    "Toque y luego sostenga su mano.",
    "4089e596763e65b77d7ae1e93e33dc0b"
  ],
  [
    "Cómo me veo para mantenerte aquí conmigo oh nena",
    "738725b04c701e8c4f13108a32c1c60e"
  ],
  [
    "No soy el chico que, creías que querías",
    "ce7739da0cc664cdf7c28b49c8946d0f"
  ],
  [
    "En 1956 Frito se convirtió en la primera compañía de Texas en anunciarse en NBC, en este programa de Dave Garroway",
    "d2a4fe72277169ef0c3934cadf8aba6f"
  ],
  [
    "Al igual que con cualquier extraño con el que empieces una conversación en público, no le hagas arengas; si intenta terminar la conversación o se va, déjalo. ;",
    "43f44d627e64283a0796fbd1946bc207"
  ],
  [
    "Oh, ¿no te quedas conmigo?",
    "8009c607c6acea62f82d3e3920afd807"
  ],
  [
    "Canción que insta a «Limitar por correo electrónico lo negativo; aferrarse a lo afirmativo; no te metas con el Sr. In-Between»",
    "36fb4413df167d2fd101df140f520b0b"
  ],
  [
    "Dijo que íbamos a hacernos cargo, una ciudad a la vez",
    "b9f7b29a3e37d685fba72436590cb552"
  ],
  [
    "Empezará a ver lo que se está perdiendo.",
    "17969bee7579901381b092ad9314ad01"
  ],
  [
    "Aunque su nombre proviene del hebreo para «risa», probablemente no se rió mucho mientras estaba en ese altar",
    "7e75ee5c413b2a492636fb082a5fcb47"
  ],
  [
    "Está en el gato de un ornitorrinco",
    "cd13e24f15e1dbc53b5a99eb432c20e4"
  ],
  [
    "Sé que el adiós no significa nada",
    "2e4363040a27a93a90ba58442ca053d2"
  ],
  [
    "Sí, estoy cansado de intentar ser normal",
    "e56811a4130cebcc586ec5976263340d"
  ],
  [
    "Ahora te lo puedes tragar o puedes chupar una polla",
    "c4e337234cb75d9ae693d4404f7ac8d5"
  ],
  [
    "Ya no puedo fingir (ooh)",
    "28743f91a2f54bcfbdb51f5dbdcd0227"
  ],
  [
    "Literalmente para hacer contacto con una fundación o para comunicarse brevemente con alguien",
    "0da06edb640cc3fcba5d20faca98cdb9"
  ],
  [
    "(Kanye, cariño, estamos aquí)",
    "265f7ca938200ccb37baf068193dbaae"
  ],
  [
    "¿Eres una persona de perros o gatos?",
    "831410c365277345d23365beeb1c0ae7"
  ],
  [
    "Y empezarán a ponerse en peligro, bajo la luna del estacionamiento",
    "5d9d260f77a09b11b52f96f2e39d8f3d"
  ],
  [
    "Es solo un poco de dolor, ",
    "e8d5be10348aabd27e2944d9ae5010bb"
  ],
  [
    "Mientras estés aquí a mi lado, todo va a salir bien",
    "9fc2342acbbdf3a0c7b542f77c80c36d"
  ],
  [
    "Durante meses he tenido mis dudas",
    "390995941b80f9cd4bde3252b3053b3b"
  ],
  [
    "Señora. Levi abandona el emparejamiento & se esfuma como una voluptuosa cantante de country en este éxito de taquilla",
    "ebf86e1b38957ec100a7bcce70a74b08"
  ],
  [
    "Porque vamos hasta París, Tennessee",
    "4f5756ceabf3472f586128ee6f5865b5"
  ],
  [
    "Coquetea un poco con su amigo.",
    "96c118548e4d4f17b11c644fee82746e"
  ],
  [
    "Porque cariño, lo prometo, lo prometo,",
    "2bdee26dca1956408230192644f0238c"
  ],
  [
    "Ambos socios deben sentirse satisfechos después de su tiempo juntos, y antes de que termine, debe asegurarse de que su dama lo pase bien.",
    "66583bcb86410def0ac64917b78654b2"
  ],
  [
    "No hay necesidad de dar un paso atrás, no te asustes, ya lo sabes",
    "aa09f0e888f502db738a5924137b525e"
  ],
  [
    "Presta atención a si está cerca.",
    "616c5413fe078cab04b26396e821eb6c"
  ],
  [
    "Evita victimizar o sentir lástima por ti mismo.",
    "ce6f3d09f756c9a6e77a73cf37c9b9c2"
  ],
  [
    "Puedes hablar de los próximos eventos que te interesan para ver si muerde.",
    "4e17076e09cee96a44a0982f7025b8f6"
  ],
  [
    "Parque estatal Myles Standish",
    "479d3e3a2b33371e540146039c008550"
  ],
  [
    "En la década de 1980, Benjamin Thompson & Associates actualizó el Faneuil Hall Marketplace de esta ciudad",
    "f9008c9310cf8db38cf1bd533e979f5f"
  ],
  [
    "Nunca he intentado pillarte mintiendo",
    "69817f3afde6ad701e734c8d4ed65945"
  ],
  [
    "No tienes que tener una gran sonrisa de comer mierdas cuando sales con ella, pero es una buena idea hacer que tus interacciones sean divertidas.",
    "20147d1270d0c0b21a6a2eb4bfde546d"
  ],
  [
    "Cuando entablas una relación con esta chica, puedes pensar en hacer que la conversación sea más arriesgada, pero solo si ella se siente cómoda con eso.",
    "b9aec4617e52ef8ed555f5f84f7e8df5"
  ],
  [
    "Obviamente, querrá evitar los temas dolorosos que tienen que ver con la vida personal, la carrera, las aspiraciones, etc. de esta persona.",
    "4d5e8dd0aa40c1b3ddf2e108b91eb8de"
  ],
  [
    "Demasiadas mentiras piadosas y líneas blancas",
    "1b84010f3db5cb31f892231f5723cc71"
  ],
  [
    "Aprendí mucho sobre este mundo, en el sur",
    "e7b050fae915712685322b005d02d8e1"
  ],
  [
    "Si lo tuyo es ser tímido, puedes hacer mucho para que se interese en acercarse a ti para conversar.",
    "986e64886462dff00284b6086ce09693"
  ],
  [
    "Empieza a tener intercambios divertidos con alguna chica de tu clase.",
    "d1372a5c5ff8c5566bdc724fcd414982"
  ],
  [
    "Denise deriva del nombre de este dios griego del vino",
    "c0c2f1b294e629346b93d172cb5c9ee9"
  ],
  [
    "«A Separate Peace» habla de 2 preppies en la escuela Devon en este «estado de granito»",
    "74f5fe91cc32a2d77fc38496a58cddba"
  ],
  [
    "Y ella se arrastró y tomó el control",
    "cd38a8d6c965f2c32bcbf72c1a91603e"
  ],
  [
    "En 1985, el episodio número 200 de este programa zarpó con Andy Warhol y tuvo a Teri Hatcher como una «sirena»",
    "150ecde5adefc853da24190e8df619f4"
  ],
  [
    "Yo, este emperador romano, puede haber sido asesinado por mi esposa Agripina en el 54 d.C., para que Nerón pudiera hacerse cargo",
    "f63b1e5a8f891ca5454c2a68fe56e5fe"
  ],
  [
    "Anhelar, o entrenar con una cuerda, te permite guiar a un caballo por una arena mientras lo entrenas.",
    "a1fc104b0ebc3e1139d6d42386446653"
  ],
  [
    "Sí, puedes ver a la chica venir ",
    "9bece1a8f62ff18182d753b92ec0e197"
  ],
  [
    "Sin embargo, si parece distante, tocar puede sentirse alienante fácilmente.",
    "fc2e9546e63d3746ed2f96646be61d56"
  ],
  [
    "Se lo puedes decir a un amigo.",
    "f896dcda5750e427d8faa0d35ab6f5e4"
  ],
  [
    "Idealmente, ella será la que te pregunte si quieres pasar el rato.",
    "d9f49cbf1206f9cb002dd1404a2c5b95"
  ],
  [
    "En esta película, Sean Connery interpreta a un escritor solitario que ganó el Premio Pulitzer por su única novela.",
    "5d65f30c9320cbfaa42e34dea33485da"
  ],
  [
    "¿No tienes uno en tu habitación de hotel? Usa una bombilla caliente o cuelga la ropa en el baño mientras te duchas",
    "18023abea0e79ae2f0d9611be47cf645"
  ],
  [
    "Porque tú y yo terminamos en U N I",
    "e90d8e01c1297b6919193ff8c1ab1c24"
  ],
  [
    "Te vería...",
    "a78c1c0d2e0d82263806d8e53ae4bc5d"
  ],
  [
    "Es definitivamente un desvío.",
    "95af36d3550698d7fad58f1d3845a655"
  ],
  [
    "Mirando fijamente a una mujer",
    "2359e965173adf63e37a97dcb0aa9c43"
  ],
  [
    "La arrebataron voluntariamente, se fue.",
    "6df0253f68edc7abd4ebc0360a3d12cb"
  ],
  [
    "Eso es bueno, no estamos seguros, tío",
    "ffa4f1fa9bc9a314baba843b3548aad0"
  ],
  [
    "Practica mucho la figura del ocho al trote.",
    "ac3b31050be8d7e2015bfff73cf25e01"
  ],
  [
    "De los franceses, es un alimento finamente triturado, a menudo fruta, que se pasa por un colador o una licuadora",
    "5d33714828ea7f77206b40138f3d6009"
  ],
  [
    "«Aquí está mi número de teléfono, llámame alguna vez».",
    "cba59acf8df7f8e1255244507afde227"
  ],
  [
    "Cuando estás nervioso, tu voz tiende a subir una octava y empiezas a hablar más rápido.",
    "bfd97dd0dc84998bbef28f5ab0d88296"
  ],
  [
    "Dígase a sí mismo: «Soy adorable y puedo tener éxito en el amor porque lo soy...» Complete el resto de la oración con las cosas de su lista.",
    "faf404b7cdfb06cd515bd866a0bdcf28"
  ],
  [
    "Evite minimizar sus problemas o hablar con desprecio con ella.",
    "368c7eebeb4a3240e69038f4de6fcdea"
  ],
  [
    "Podemos girar la llave",
    "e8e79fef3bec2fac0ef956c2e769461e"
  ],
  [
    "Quiero verte hacer ejercicio para mí",
    "7755ff75e9c22b36ac676465d3cc3f25"
  ],
  [
    "Tras liderar la lucha por la ejecución de Luis XVI, se unió al Comité de Seguridad Pública en julio de 1793",
    "50324b5ecfddd2c46499837f1dd55521"
  ],
  [
    "Fue letal, fatal",
    "28de5e1007af4ef035fdd31d04a7fce7"
  ],
  [
    "También puedes escribir lo que piensas decir o ponerte frente al espejo y practicar.",
    "80c9360c8d3779884e8fcda5736d1b87"
  ],
  [
    "Y te mantendré cerca para que lo sepa",
    "0484da4dd7a31cf0d2c9463c9bac44fa"
  ],
  [
    "Está bien si estoy drogado esta noche",
    "cfa55b8d9f582b688ed48234771d8d1e"
  ],
  [
    "El puente de la amistad une Nong Khai en Tailandia con Vientiane en este país",
    "4cf76b6c90481f1bea004c348e1f0bff"
  ],
  [
    "El XII rey sueco de este nombre lideró y ganó muchas batallas en la «Gran Guerra del Norte» del siglo XVIII",
    "f961920c797193cae2194de380295633"
  ],
  [
    "Con el amor de la vida que sienten",
    "e77b8c6a60cb47e0b0fdd2c20e683229"
  ],
  [
    "No le deja ver",
    "8e718bac9d971f1089d7fcea98ff8573"
  ],
  [
    "El logotipo rojo y azul de Chevron tiene esta forma heráldica, destinada a transmitir rango y servicio",
    "6a05c17578ced9e5e1cbfbd7ee5ac0e7"
  ],
  [
    "Este juego recibe su nombre porque un jugador representa a un anfibio que intenta cruzar una calle y luego un río",
    "9de04fbbf57ce3694866fbd28d4073c8"
  ],
  [
    "A todos les gusta que los feliciten.",
    "b425e2728609578c4d98cb5b21faad34"
  ],
  [
    "Ahora no puedo sacarte de mi cerebro (Whoa)",
    "3242f05a8cad952160159bb237b793be"
  ],
  [
    "Besos dulces, besos dulces",
    "d567517dfcb252bc76504d5aceaef8eb"
  ],
  [
    "A menos que esté hablando de algo serio, una sonrisa debería ser tu expresión por defecto para esta noche.",
    "2a53110f16b301380b362a92db670578"
  ],
  [
    "En un SoCo & Cola, SoCo es la abreviatura de esto",
    "ad0ff54d73baec3290c404d3cb96f23e"
  ],
  [
    "No domines la conversación haciéndola sobre ti, pero mantenla involucrada demostrando que estás interesado en las mismas cosas que ella.",
    "7e7d6a85def07e5ec122f968fc567886"
  ],
  [
    "Los mensajes de texto y las llamadas telefónicas también pueden ser coquetos.",
    "dd262bc2734600faf48ee463d76b9390"
  ],
  [
    "... de los parques nacionales de EE. UU. (también el más oriental)",
    "380f85c08d953c38f51f64bfeb044c82"
  ],
  [
    "Cuida su lenguaje corporal.",
    "aeac2511e3287d6820f96207fb2f3373"
  ],
  [
    "A diferencia de la mayoría de los peces, las morenas carecen de escamas y los tipos caudal, pélvico y pectoral de estos apéndices",
    "6942219809866facd4cbc4bde2a0ea1d"
  ],
  [
    "Me gusta que mi país sea genial.",
    "1ad1d524933b3664407ce56af7239c1d"
  ],
  [
    "Y voy a usar estas azadas, haciendo lo que quiera hacer con ellas",
    "b5e3fa22c12da06308c002eedd3547d4"
  ],
  [
    "Mientras la persona que te gusta habla, míralo a los ojos y luego mueve los ojos hacia abajo hacia su boca.",
    "6089fb6bc9bd46e5f48ed5af4ff02582"
  ],
  [
    "Ofrécete a ser el profesor o entrenador de tu pareja mientras prueban tu pasatiempo por primera vez. No seas agresivo.",
    "ee60dedfe08023fa6c403c35f2e3e3bf"
  ],
  [
    "Ambos deben estar sobrios, juntos y listos para pasar un buen rato.",
    "0af0ec95c2d2ce65188c3f7abcbd738d"
  ],
  [
    "Tome una almohadilla para silla de montar o incluso una manta para silla de montar y deje que el caballo la huela.",
    "239bb3a45af42aef81c2bebff76e2cc7"
  ],
  [
    "Al carajo con los amigos falsos, no los necesitamos",
    "9ed790b809b84f5f0317d3a688e980e2"
  ],
  [
    "Y disparo como si fuera de ultramar, así que llama a mi arma «Gunovich»",
    "b58e94c88e957f188fb8d2d1833dc5c6"
  ],
  [
    "Nena ven y comparte mi mundo, comparte mi mundo",
    "8c9df0e84ad8da19ab9534328ae2b9c6"
  ],
  [
    "¡Enciéndelo, subirlo hasta que lo quemes, bueno!",
    "4e1510feef4e71c7e0b28053739dd049"
  ],
  [
    "Nunca entenderán el honor",
    "1a25d41b2d8f22b674169a46f3a2db2f"
  ],
  [
    "¿No quieres decir",
    "674c56b0940dd418e77806072fe5c87f"
  ],
  [
    "En la cadera, así que no digo nada, pero la pistola en la cadera",
    "e0849864af3e5e3db6a4e0e0b0a277eb"
  ],
  [
    "Es todo lo que pido",
    "4997301c41c3bf7d7335dd9445f0d7dc"
  ],
  [
    "Todos los chicos de la pista de baile quieren más qué",
    "80544f71198744529559832d04f668e7"
  ],
  [
    "Tócame mientras estamos allí",
    "4582b3ec880c4e03a8a83e3672d4e13b"
  ],
  [
    "No puedes captar mi ajetreo, no puedes entender mi amor",
    "478ee2f943f6e1419fae17f3fdf00d54"
  ],
  [
    "Mami siempre estuviste en algún sitio",
    "be2a7f1705ae66469d62f747bfa5ae3e"
  ],
  [
    "Y vi que sus ojos se iluminaban cuando dije esa línea",
    "2aa0abc4291bf72c94e4adedab7641b8"
  ],
  [
    "Suficiente para hacer explotar mi sistema",
    "c46fb912d8aea1ffbea03cd0200fafa2"
  ],
  [
    "(No quería tratarme bien)",
    "6eb64d5938ea810437139183ddd3a733"
  ],
  [
    "Se lo daré a alguien especial",
    "5d5674c786dc2e4299d0a48a52d18427"
  ],
  [
    "Que incluso estaba vivo",
    "f68edd0302dd4be0fea1ab87fc552f0b"
  ],
  [
    "Sé el único, sé el único",
    "adb42228f4dff3364b116b288bc41275"
  ]
]