[
  [
    "Después de haber visto de primera mano el acoso de una compañera de trabajo por un cretino que conoció en la iglesia, sé que acechar no es una broma, pero ciertamente lo es en esta película.",
    "595f87f65577ab6316bb8607df131c0d"
  ],
  [
    "Supongo que ver un episodio de la isla de la tentación con el sonido apagado daría el mismo tipo de experiencia.",
    "79be43372e6fc8d1e11c4876a4ab4ad0"
  ],
  [
    "Me encanta la trama única, David Duchovny, David Allen Greer, y la forma en que el perro sigue esperando en la puerta.",
    "5e7287ba5c07a2faca733c029a0f4a46"
  ],
  [
    "NUEVA YORK — Veinte años después de la caída del muro de Berlín y el colapso del comunismo, el mundo se enfrenta a otra dura elección entre dos formas de organización fundamentalmente diferentes: el capitalismo internacional y el capitalismo de estado.",
    "ad4975bf76f7981b250772345bc88bc3"
  ],
  [
    "Los intelectuales chinos siempre han sido conscientes de esta tensión entre la creatividad individual y la voluntad colectiva.",
    "20463bfbcb91ae4582df46e068d5c6ee"
  ],
  [
    "El acuerdo se basó en parte en un análisis detallado de precios y márgenes de beneficio realizado por la ONUMOZ, que confirmó que los precios del proveedor eran excesivos.",
    "3b59886188ac19ce688b5efddc92899e"
  ],
  [
    "Escribiendo para Variety, Owen Gleiberman también elogió la dirección de la película.",
    "68869f0083a40bf3702df1bede0744d6"
  ],
  [
    "Sin embargo, este alcanza un nuevo mínimo, ya que sigue las aventuras de Johnny Sokko (?) , un joven que controla un robot gigante, y su lucha contra la malvada banda de gárgolas, que parecen tener a su disposición un sinfín de horribles monstruos gigantes.",
    "34219a5cb75c3e3b4a56d5e67b2931f3"
  ],
  [
    "La noche que vi esto fue muy lenta, así que me senté durante todo el rato.",
    "c336f0a2fa9e60be1038364b65b26e68"
  ],
  [
    "Se puede ganar una rica experiencia viendo esta película.",
    "b9430f9990ca5f6067e8f12508ca975a"
  ],
  [
    "La caída de los precios de los bonos del gobierno ha expuesto la subcapitalización de los bancos, mientras que la perspectiva de que los gobiernos tengan que financiar la recapitalización de los bancos ha hecho subir las primas de riesgo de los bonos del gobierno.",
    "741d2f2229605e54b641c65d189312ef"
  ],
  [
    "Varias delegaciones acogieron con beneplácito la intención del Secretario General de aumentar aún más la eficiencia y observaron que, a su juicio, eran realistas economías del orden de 15 millones de dólares.",
    "23884595ecc0f6a5f64d1b614878591e"
  ],
  [
    "Esto puede ocurrir en el ciclo ugarítico de Baal.",
    "76ac366e8d06a30cc79df01281e70bec"
  ],
  [
    "¡Ah, el pequeño vuelo de avión con líneas rojas en la película de Indiana Jones!",
    "07d7b274afbb2391d6bb4d73f429e326"
  ],
  [
    "Y, por lo tanto, negar al mundo un trabajo exigente, inteligente y creativo.",
    "42f8515900eb94fe85cdb9695a3a481b"
  ],
  [
    "Puede hacerlo porque las sentencias del Tribunal serán legalmente vinculantes y, por lo tanto, ejecutables en los tribunales nacionales.",
    "9c48a0a36c1f04841ee14777c69bb15e"
  ],
  [
    "Como se indica allí, 67 vehículos son para la reserva de la Fuerza, que «pueden utilizarse para complementar las existencias de vehículos de los contingentes militares que lleguen con una autonomía inferior a la total». (párr.",
    "2a6a91663fcefcdc4a0e6341ab2dd03f"
  ],
  [
    "La historia original de los vampiros Hammer tenía mucha atmósfera y una historia estupenda en la que involucrarse.",
    "22a434b89761c794e3419383472fd514"
  ],
  [
    "No voy a seguir y seguir, pero esta película era un desastre.",
    "ae4d561f512c5dbb5ebea812681d70c7"
  ],
  [
    "porque muestra un lado diferente de los afroamericanos que no aparece en las películas.",
    "94d03f01fa4d84bc414f7de5f2e26e76"
  ],
  [
    "Mientras tanto, la bonanza del fracking en los Estados Unidos no solo ofrece una reducción mucho mayor de forma gratuita, sino que también crea beneficios sociales a largo plazo a través de menores costos de energía.",
    "e943a0995ef0c1dba3aa118d2a3ee672"
  ],
  [
    "Desafortunadamente, en 800 años de historia financiera, solo hay un ejemplo de una contracción mundial realmente masiva, a saber, la Gran Depresión de la década de 1930.",
    "81c97be339b116a401961fad2ab4967d"
  ],
  [
    "Dado que el artículo 3 de la Constitución garantiza el mismo rango social a todos los ciudadanos sin distinción por motivos de sexo, raza, idioma, opinión política o condición económica y social, es obvio que Italia no puede impedir en modo alguno la libertad de los grupos minoritarios de tener contacto con miembros de grupos minoritarios en otros países.",
    "987bec2925d133c7181dcb856554dc4b"
  ],
  [
    "Entré en esta película decidida a que me gustara.",
    "41597af0a9f137fecc66f94e3e520be3"
  ],
  [
    "Esta película es magnífica, tiene la misma sensación de primera película de bajo presupuesto de 'Pi' y 'Clerks', pero tiene el estilo de 'Memento' (también del guionista y director Christopher Nolan).",
    "d8e660b4ed22321d4da7ba2354f12952"
  ],
  [
    ", I+D y una nueva red de centros de innovación entre universidades y el sector privado para crear una «revolución energética».",
    "6bb46b299aaaa15a2e11e07f1d2a641e"
  ],
  [
    "Sus preocupaciones parecen haber sido reivindicadas por el cierre de 20 minutos de las operaciones en Nueva York el 6 de mayo, cuando el mercado de valores fracasó por completo en su función más básica: el descubrimiento de precios entre compradores y vendedores.",
    "f7ccd91c7a0dcda2dbe763c642734df9"
  ],
  [
    "el informe más reciente del OIEA sobre sus actividades de inspección en el territorio de la Parte interesada y comunicará sin demora a la Comisión cualquier conclusión posterior del OIEA en relación con esas conclusiones.",
    "95c2ab3541cb2cbb0a65dce83d3b481c"
  ],
  [
    "Como Paul Kersey se estaba quedando corto de familiares reales para vengarse, la tercera entrega de la saga «Death Wish» gira en que regrese a Nueva York para visitar a un viejo amigo de guerra.",
    "d3287a40c611a90e2d7792516d75aa9a"
  ],
  [
    "Esta película trabajó junto con algunas de las historias más predecibles y personajes superficiales jamás vistos.",
    "1b823bca176f755ab07cb50826f241e9"
  ],
  [
    "Y ciertamente la trama es del mismo nivel que cabría esperar.",
    "34025864bf73688290be9689d2799a0a"
  ],
  [
    "Si bien reconoce el derecho de uno o más Estados Miembros a celebrar nuevos debates sustantivos sobre cuestiones específicas cuando lo soliciten, como se indica en el párrafo 18 del anexo I de la resolución 48/162, el Secretario General aprovecha esta oportunidad para celebrar los esfuerzos realizados por el Consejo para concentrarse en adoptar medidas sobre los informes que tiene ante sí en esta serie de sesiones y dedicar tiempo al debate de nuevos temas o informes que no se hayan tratado anteriormente.",
    "ccbbe27e271c73abb14a1caceba31c46"
  ],
  [
    "Matt McCullough (nacido el 9 de septiembre de 1981) es un futbolista de rugby irlandés retirado.",
    "f729c1db5c6b94a8fae78a313c1198fe"
  ],
  [
    "De nuevo, algunas líneas geniales, algunas divertidas a carcajadas, pero como película en general es un fracaso.",
    "7c8019023c3d6a727f82b4f0cf255456"
  ],
  [
    "tantos agujeros en la trama.",
    "43cc7cd5727ada01074717ce0121f61e"
  ],
  [
    "Esta es la razón por la que tantos hilos de discusión pasan de la especulación ciudadana potencialmente interesante a la incitación al odio y la paranoia.",
    "044fa058d84afea943be08e07c2dbbc4"
  ],
  [
    "envió una carta abierta de protesta al presidente italiano Giorgio Napolitano en nombre de la Asociación Estadounidense para el Avance de la Ciencia.",
    "ff2a5fed0b6597ffe5b35e4457ed4e11"
  ],
  [
    "También es de interés para los conocedores del cine expresionista.",
    "442174ad786c4b7dddce976bc5d3a523"
  ],
  [
    "Dado que los políticos nos piden que les confiemos poderes amplios, se puede argumentar que debemos saber lo más posible sobre su moralidad.",
    "2a713549ae402ed4deb1b8674f34dbb1"
  ],
  [
    "Además, preocupa especialmente al Comité que, al aprobar la ley, el Estado parte haya contribuido a crear un clima de impunidad que puede socavar el orden democrático y dar lugar a nuevas violaciones graves de los derechos humanos.",
    "7315ee93a33cb9f120ffeca44c21454f"
  ],
  [
    "Siguieron numerosos CB, ya que Okinawa se convirtió en el punto de partida anticipado para la invasión de Japón.",
    "b7b6c20eb6747e16e2a819a2c3d7d8d0"
  ],
  [
    "Si había un toque cómico en esta película, ciertamente no la pude encontrar, y fue una película sorprendentemente débil.",
    "6fee4c107b3faaf5fe4692c39de32fe3"
  ],
  [
    "Era muy apestosa y probablemente la peor película en la que estuvieron.",
    "3df5f5e259f55c93ff06c6af56847658"
  ],
  [
    "Ha sido llamada la «Reina de las Elecciones», en particular desde que ganó una campaña en 2006 después de que un hombre trastornado la cortara con un cortador de cajas.",
    "dfa8099b874411b55ff1598f90e18230"
  ],
  [
    "De conformidad con el párrafo 2 del artículo 9 del estatuto de la Dependencia Común de Inspección, el Secretario General tiene el honor de transmitir a los miembros de la Asamblea General el programa de trabajo de la Dependencia para 1994 y el programa de trabajo preliminar para 1995 y años posteriores.",
    "5b55cd1338d10d6401f8a9b53ae52644"
  ],
  [
    "Ningún senador fue elegido hasta enero de 1857, cuando James S. Green fue elegido.",
    "0700cbf3338c19c0ad3cae71e2621f81"
  ],
  [
    "Estoy seguro de que podría hacer una película mejor con mis amigos.",
    "14b2b8c81d8971c2494f6375bf7056d9"
  ],
  [
    "Acabo de empezar a ver este programa.",
    "b80a317d811d37319bacf5d5faa81a99"
  ],
  [
    "Desafortunadamente, como resultado del desapalancamiento del sector privado y del aumento del ahorro de los hogares, la economía estadounidense, impulsada por la deuda y el consumo, cayó en recesión.",
    "e98daebdb7f9c019d39df87bb0291c37"
  ],
  [
    "3. El propósito de mi decisión en 1992 de establecer oficinas provisionales de las Naciones Unidas en algunos países de la Comunidad de Estados Independientes (CEI) y en Georgia, todos ellos países en los que las Naciones Unidas no habían tenido anteriormente representación sobre el terreno, era garantizar que la respuesta de las Naciones Unidas a su los requisitos especiales se coordinaron adecuadamente desde el principio.",
    "e7edb249ac43a2d1c8a3d6e811137a03"
  ],
  [
    "Después de ver esto, un adicto probablemente solo quiera continuar con su carrera :-) Le di 2.",
    "47fe23d60a696d3a8accc4e925212a63"
  ],
  [
    "Sin embargo, a diferencia de GENTLEMEN'S AGREEMENT (que también trata del antisemitismo), la película ha envejecido bien y no parece de mano dura.",
    "65f082f6095fcd869f3f6a2a9484e38f"
  ],
  [
    "Si la acusación de la CPI ahora les causa incomodidad, es solo porque no previeron que la Corte cumpliría con las responsabilidades que ellos mismos le asignaron.",
    "a084b74e0092eb8f9b706a0984ef0f96"
  ],
  [
    "Me pareció una de esas personas detestables y petulantes que están llenas de aire caliente.",
    "2c24b98cb794e59a626270c66f9c0969"
  ],
  [
    "«One True Thing» es el tipo de película en la que el público se inspira en gran medida en actuaciones inspiradas.",
    "46a3ed40d1798b653d737139a71e5672"
  ],
  [
    "En cada una de estas áreas (física, bioquímica y ciencias sociales), las teorías son maduras y en gran medida incontrovertidas.",
    "3177f46d66f9486252a4601618c093e5"
  ],
  [
    "La poca posición moral y política que el presidente ruso, Vladimir Putin, ha conservado en el resto del mundo, también se está evaporando, como pronto descubrirá en la próxima cumbre del G-20 en San Petersburgo.",
    "895404ca96ba5fde3eeeeb36cfc8c92c"
  ],
  [
    "i) Carta de fecha 17 de octubre de 1994 dirigida al Secretario General por el Representante Permanente de Indonesia ante las Naciones Unidas (A/49/532-S/1994/1179).",
    "d3d2e0a26eab7eadcc6d99d3c935304c"
  ],
  [
    "Después de hacer el amor comienzan a hablar de sus orígenes y descubren que son hermanos.",
    "5ab328d07c79770743f16f86c8b0bc38"
  ],
  [
    "Lo que esperaba (o incluso esperaba) eran las conocidas imágenes de «stop motion» y las cámaras extremadamente lentas, los zooms extremos y todas las tomas de ojos de pez envolventes.",
    "9175c926da6e417c87b49401f709f5c4"
  ],
  [
    "Como era una película estadounidense, habría sido un gran papel para Adam Sandler, quien tampoco me gusta.",
    "66dff232ee94866b8166b80fb6666207"
  ],
  [
    "capacidades nacionales de disuasión, incluida la construcción de un submarino de propulsión nuclear como parte de un programa naval acorde con sus responsabilidades en el Atlántico Sur.",
    "dd2558d7070ddafb63c206ebf13dead5"
  ],
  [
    "En los Estados Unidos, fuimos testigos de un desarrollo igualmente prometedor en el debate sobre el clima el mes pasado, cuando el conservador American Enterprise Institute, la liberal Brookings Institution y el centrista Breakthrough Institute se unieron para publicar un informe que pedía renovar el sistema energético de Estados Unidos con el objetivo de abaratar la energía limpia.",
    "c84e5be4b45f43d706fe57a9dc66fa28"
  ],
  [
    "La ayuda del PMA tiene como objetivo ayudar a los países en desarrollo a superar los problemas que tienen un impacto directo en la tierra mediante la silvicultura, la conservación del suelo, la productividad agrícola, los proyectos de gestión de pastizales y las obras de conservación física.",
    "b12f2beb39330fc2c511424311dd27d5"
  ],
  [
    "«La Canne de jonc» es un complejo entretejido de comentarios autorales, narrativas de marcos y récits.",
    "92d76d681ef50e27bbaa52413f7d6009"
  ],
  [
    "Bueno, me alegro mucho de haber visto esto en HBO en lugar de pagarlo en los cines o en la tienda de videos.",
    "6f6a2f67a99e08d8b496a05dea509cf7"
  ],
  [
    "Creo que todos deberían sentarse y verlo cuando esté encendido alguna vez y mirar atrás y ver lo genial que fue, especialmente por ser 1983.",
    "3d8fb364f354a1b8dc7cd17f6b8b77ee"
  ],
  [
    "Fracasó, porque cuando las conversaciones bilaterales colapsaron, la disposición a participar en la cooperación regional se marchitó ante la desesperación de la política fallida y la sangrienta realidad de la Segunda Intifada.",
    "9eb5163dfa05bb0faf3d1cd0c7265fdd"
  ],
  [
    "Anterior: Ecuador, un exportador de petróleo bendecido por la recuperación de los precios del petróleo en 2009, podría haber regresado a los mercados de capitales poco después del intercambio.",
    "446b3b298ef6ae55296d1499311542cd"
  ],
  [
    "El acoso sexual puede estar sujeto a medidas administrativas o a cualquiera de las sanciones previstas en el Estatuto del Personal.",
    "ca76bf3ae9b5bb6719012c070cc64243"
  ],
  [
    "Por supuesto que Kathy es preciosa, ¡pero esa voz!",
    "bbdec00a19b72bca6c1f4878be5e8249"
  ],
  [
    "Hay momentos que también te traerán lágrimas a los ojos.",
    "cb9d9e5deaabd16185bfd0b01a6a679a"
  ],
  [
    "Casi simultáneamente, Thein Sein ofreció señales aún más fuertes de que su administración birmana era muy diferente: liberó a los presos políticos e invitó a Suu Kyi a mantener conversaciones directas con él.",
    "4adb2414f718df733b89d4e9666780fc"
  ],
  [
    "En 1993, fue convocado al equipo sub-18 de Italia, con el que anotó seis goles en otras tantas apariciones.",
    "be93278e23879e2a3b20339199df9d5c"
  ],
  [
    "Vas a estropear el encanto.",
    "b351703d4d71655602cd089d1c9e39d7"
  ],
  [
    "Algunas personas confían mucho en los demás y en las empresas e instituciones con las que hacen negocios.",
    "2b6e0b7addaabd6b11c868ab42d300dd"
  ],
  [
    "Cualquiera que viva en el continente europeo no puede —de hecho, no debe— ser considerado ajeno a su Unión.",
    "3a9fb17d6557bbb6d14ad70ab3557966"
  ],
  [
    "Sin embargo, será necesario registrar pruebas en el extranjero u obtener el testimonio de testigos que viven en otros países.",
    "3d3605f187dfa2ad212f067cf38d2cc2"
  ],
  [
    "El proyecto de un destacamento fue el Cuartel General de la Marina de los Estados Unidos en Alemania en Frankfurt am Main.",
    "57fc9e7fabe5192cd8bb1091d90ba17d"
  ],
  [
    "Por favor Antoine, abandona ese proyecto de «maestro de balantree»; dudo que te lo merezcas.",
    "d3ca11a9fbfb80028e8330155674f8d0"
  ],
  [
    "Confía en mí, te vas a reír a carcajadas.",
    "4307f35a26e4576d9b50966e59947d8d"
  ],
  [
    "g) La investigación también estudiará las medidas necesarias y la asistencia que podrían prestar la Autoridad, las organizaciones pertinentes y los Estados importadores tradicionales de los metales pertinentes procedentes del Estado en desarrollo de que se trate.",
    "6a924a2b8cdf7fcd5c4830baca555519"
  ],
  [
    "Hawks ofreció a Sheridan el papel protagonista femenino junto a John Wayne en la película Red River de 1948.",
    "bc6ab245e851f6f1423049095bba87aa"
  ],
  [
    "Le hago ver películas de David Lynch y todo tipo de cosas indie oscuras (hace poco le obligué a URBANIA), así que sentí que le debía un producto inocuo de Hollywood.",
    "510d347758b9b68264ffa948d13c2ca6"
  ],
  [
    "Will Spanner (David Byrnes, el quinto actor que interpreta el papel en la serie) se topa con otro caso bizarro, esta vez que involucra vampiros en lugar de las brujas, brujos y demonios habituales (está en el hospital para ver al hijo de su amigo que resultó herido en un atropello y fuga cuando llevan a una chica que ha sido atacada) por un vampiro en).",
    "33f7fbf8fed83e2becc1f33c06e2b410"
  ],
  [
    "Si bien el FMI dio algunas cifras sombríamente precisas sobre el probable costo del fiasco inmobiliario en los Estados Unidos, casi no desempeñó ningún papel en la solución de la crisis actual.",
    "8f040d3d3353bdd5545026e1740accab"
  ],
  [
    "El Comité examinó el informe inicial de los Países Bajos (CEDAW/C/NET/1 y Add.1 a 3) en sus sesiones 234ª y 239ª, celebradas los días 17 y 20 de enero (véanse CEDAW/C/SR.234 y 239).",
    "4bc426bc2db363b0f6216b8ca552b907"
  ],
  [
    "John Leguizamo es un actor con múltiples talentos que se merecía algo mejor.",
    "c3a53d2be15ca8839b54b651d5b06e81"
  ],
  [
    "Gracias a la ayuda de un miembro de IMDb, he conseguido ver esta película por segunda vez en casi veinte años, y honestamente puedo decir que no ha perdido nada de su fuerza.",
    "07c20aa1d7bf74fdbfb78d9f94e03384"
  ],
  [
    "Esto significa que los alemanes necesitan ganar salarios más altos, proporcionales a su mayor productividad, para poder pagar más vacaciones en Grecia y España.",
    "c9b099d8cbe74e2f184601653d640497"
  ],
  [
    "El desarrollo a largo plazo puede dar a los países más capacidad para suavizar el impacto del cambio climático en el medio ambiente y la salud de los ciudadanos, pero mientras tanto, las personas más pobres del planeta necesitarán la ayuda de los ricos.",
    "40c80cc83e66b0f9d9ab8a793e98e461"
  ],
  [
    "El Departamento sigue dirigiendo su información a un espectro más amplio de audiencias con la ayuda de los centros de información de las Naciones Unidas, los servicios y otras oficinas de las Naciones Unidas en todo el mundo.",
    "d0b598edfd2c48477b3c68315270845e"
  ],
  [
    "Después de pasar tres meses cedido en Grasshoppers, se trasladó al FC Biel-Bienne en el verano de 2008.",
    "07b7925b52c06762a9a864685fbd4959"
  ],
  [
    "Sin embargo, esta sigue siendo una película estrictamente para aquellos que no pueden dejar pasar la oportunidad de ver una película de los años 50 con un título como «El ataque de la mujer de 50 pies».",
    "7ac9fe4ba5496017d60886aa8dd66e78"
  ],
  [
    "No me malinterpretes: cuando se trata de diseño gráfico, Dave McKean puede ser el mejor del mundo en este momento.",
    "c8f54e00ff14fe477b1d2a368aecaa06"
  ],
  [
    "Morgan siempre fue subestimado como actor y cantante.",
    "fc47e18dce77920f63301f8f0962e092"
  ],
  [
    "El presidente de Argentina, Eduardo Duhalde, ha estado haciendo apasionadas peticiones de apoyo internacional para reconstruir su país.",
    "4d16c706650b50e031cf80584c38d892"
  ],
  [
    "Acción del ACNUR: A la espera de la revisión del Manual de Emergencias del ACNUR, se están haciendo esfuerzos para difundir las Directrices sobre la protección de las mujeres refugiadas y las Directrices sobre los niños refugiados a través de la intervención de trabajadores sociales durante",
    "5e7c29f2c51aa035086e20224700e29c"
  ],
  [
    "Sir Les, con la renuente ayuda de Dame Edna Everage (ambas interpretadas por Humphries) frustra casi accidentalmente un plan del nuevo líder para lanzar un virus mortal, asqueroso y similar al SIDA en el mundo occidental.",
    "391695f826718360596becb40e20a620"
  ],
  [
    "Es una película bélica clásica.",
    "d0a2ec5742ce648ea48b133ee8eb7324"
  ],
  [
    "De hecho, el aspecto más curioso de la posición del BCE era su amenaza de no aceptar bonos gubernamentales reestructurados como garantía si las agencias de calificación decidían que la reestructuración debía clasificarse como evento crediticio.",
    "3af203d23fa38c5a924352273a49acf3"
  ],
  [
    "La ratio deuda/PIB de Francia ya ronda el 90%; incluso si su déficit presupuestario de 2013 no supera el 3,5% del PIB, su ratio deuda/PIB habrá subido al 93% para finales de año.",
    "29982a462eddea0559c205c3a54fb6eb"
  ],
  [
    "En su 1429ª sesión, celebrada el 15 de febrero de 1994, al aceptar las sugerencias relativas a la organización de los trabajos presentadas por el Presidente (A/AC.109/L.1811), el Comité Especial decidió, entre otras cosas, mantener su Grupo de Trabajo, que seguiría funcionando como comité directivo, y el Subcomité sobre Pequeños Territorios, Peticiones, Información y Asistencia.",
    "bbe397556e481a13f6cae90e4b845aaa"
  ],
  [
    "Y no pude evitar imaginar que el personaje de Melvin Udall de Jack Nocholson de «As Good As It Gets», con su masiva aflicción TOC, podría proporcionar consejos a la antiheroína para ayudar a lidiar con la obsesión que era la base de esta obra.",
    "c64647e80d4ae7306b3bb354203aca69"
  ],
  [
    "El título original de «Cottonmouth Joe» habría puesto las cosas en mejor perspectiva para gran parte de la audiencia.",
    "c2065d972b2f54bf340a76156d4cbf40"
  ],
  [
    "¡Me encanta esta película!",
    "2c9e1373942f9f3c2ec970c7a6689983"
  ],
  [
    "Compañía petrolera europea en un gigante mundial, renunció después de admitir que había mentido en el tribunal sobre las circunstancias en las que había conocido a un compañero gay (al parecer, lo conoció a través de una agencia de acompañantes masculinos).",
    "610067c3512cd1d4d2223442404a63be"
  ],
  [
    "3. El progreso más sólido realizado hasta ahora por la comunidad internacional ha sido llegar a una conceptualización sofisticada del problema y haber ideado ciertas soluciones, aunque está claro que todavía hay grandes lagunas en la percepción y la teoría.",
    "2fc5130690a38171d640d706db3bf310"
  ],
  [
    "Lola miró varias de las películas de Jackson, incluyendo Pulp Fiction (1994), Die Hard with a Vengeance (1995), Jurassic Park (1993), Loaded Weapon 1 (1993), y One Eight Seven (1997), como referencia para su antienvejecimiento.",
    "71880e20ed7328e85a3bcee00cebc48c"
  ],
  [
    "Permítanme empezar diciendo que nunca quise ver esta película en primer lugar; tuve que verla un día, y pensé que podría alegrarme y disfrutarla tal como es, y podría resultar entretenida.",
    "660d78365a2dbb3d11c5ade4951cae6e"
  ],
  [
    "La transformación real en los próximos años tendrá una ventaja importante en comparación con esta ilustración.",
    "f201807a8c688b1632f2481c831267f3"
  ],
  [
    "Un día después de la ejecución de Nicolae Ceausescu, la mayoría de estas personas de repente se convirtieron en feroces anticomunistas y víctimas del sistema al que habían servido durante décadas.",
    "723a6fe420ed80c54118be5405f19ae9"
  ],
  [
    "Las negociaciones incluirán cuestiones tan complejas como el estatuto de Jerusalén, los refugiados, los asentamientos, los acuerdos de seguridad, las fronteras, las relaciones y la cooperación con otros vecinos y otras cuestiones de interés común.",
    "d45e9937cff94d94718f6653462efe15"
  ],
  [
    "De 2002 a 2020, fue miembro del parlamento de South East Clarendon.",
    "fdd0db49c5f11bfa17b378989a07a612"
  ],
  [
    "Después de recibir un mapa de cartas y una pepita de oro de su hermano Jared, Shadrach Smith, Clair y su esposo Nick Breman, Carrie Bradac y Sean Hines, conduzcan al pueblo junto con otros cuatro amigos y buscadores de oro de armadura Alx & Tori, Steve Wastell & Sangie, y Hayden & Rox Ann, Rick Majeske y Elina para poner en juego su reclamo.",
    "6bf87ee46854761777a583c64b575e87"
  ],
  [
    "Otra película pretenciosa de Vicente Aranda.",
    "332cf11e30a3f7ce649ebc85a6763dde"
  ],
  [
    "No te pierdas esta película...",
    "b97c777d1044f4747c111e50e8f2df35"
  ],
  [
    "Esperamos ver el inicio de la cooperación parlamentaria, así como los intercambios entre las autoridades locales y regionales de los treinta y tres países socios de la UE.",
    "c76b8137dc6caa23af59d66d513ebcad"
  ],
  [
    "Mientras que Grecia y Portugal se enfrentan a la necesidad de una deflación total del 30 y el 35%, respectivamente, las cifras de España e Italia son lo suficientemente altas como para justificar los temores sobre el desarrollo futuro de la eurozona.",
    "c7e3e00968a5fbeddc1d4742b93bc38b"
  ],
  [
    "Durante su intercambio fue nombrado Jefe de la Rama de Liderazgo, Departamento de Comando y Tácticas de la Escuela.",
    "463b8e73220db76fc6f0efb1b72d19cb"
  ],
  [
    "Mientras que los intentos de Norris de humor y cualquier forma de compasión humana son torpes y risibles, nadie podría patear a alguien en la cabeza como Chuck.",
    "1a4a50f5cbc6dd8f7f9c154fea11903c"
  ],
  [
    "Probablemente no saciará a los fanáticos que están interesados en la acción/ciencia ficción/fantasía y podría ser un poco descabellada para los amantes del drama más orientados a las relaciones, pero para aquellos que estén dispuestos a probar algo un poco diferente, o que como series extrañamente extravagantes como esta, Creo que The Melancholy of Haruhi Suzumiya is a serie bastante refrescante, única y agradable.",
    "ff1d55b5e5b7eac12abf5ca3d2724926"
  ],
  [
    "En la década de 1990, la «depresión» se redefinió formalmente como una enfermedad por deficiencia de serotonina y el flagelo de millones de personas, una visión cómoda y seductora, pero profundamente simplista.",
    "875d79de5a6d50e0a82d1ddd857b7003"
  ],
  [
    "Rogers fue reelegido en 2008 con el 57 por ciento de los votos.",
    "5746fe4bf3dea822b75ee50f8359fa16"
  ],
  [
    "No puedo decir lo suficiente para que la gente no desperdicie su dinero.",
    "72e5effc4dc086e111376b42a9cf027d"
  ],
  [
    "No te rías cuando digo esto, porque hablo en serio, pero esta es una de las películas más espeluznantes que he visto.",
    "8dbe7ff5aa95d5215a7ce4674da6df4c"
  ],
  [
    "Se espera que el crecimiento total de la inversión alcance el 2,9%, débil en comparación con los estándares del pasado, pero sin embargo un bálsamo prometedor para el herido estado de ánimo alemán.",
    "342a301932770d689fd832985b09997d"
  ],
  [
    "Para el versículo de Deuteronomio, el texto masorético no dice «hijos de Dios» sino «hijos de Israel»; sin embargo, en 4T37 se usa el término «hijos de Dios».",
    "0c3e1046062733dc8f79c03617c4590a"
  ],
  [
    "La trama es pésima, si es que existe.",
    "7c86d8242d0cbd34171d4640c59d14ad"
  ],
  [
    "Durante casi 20 años, un grupo de activistas argumentó —ante la evidencia cada vez mayor— que el calentamiento global era una invención.",
    "de8f0c80eb8a880e6367a1c57e22cad8"
  ],
  [
    "Solo recientemente se les ha reconocido como la causa de varias enfermedades infecciosas, incluida la enfermedad de las vacas locas y la enfermedad de Creutzfeldt-Jakob, que matan al desplazar las células cerebrales sanas.",
    "c3002281e64fff2451844e44fd20a4d1"
  ],
  [
    "La convención por la que se crea la comisión se firmará en la decimocuarta reunión en la Cumbre de las P",
    "0ba65800c78675d69ba4e9e4f8da50af"
  ],
  [
    "Quizás la mejor síntesis de tradición y contemporáneo se encuentra en el matrimonio musical de Tribe II Entertainment, un dúo de rap de Arizona, Mistic, Rollin, Lil' Spade y Shade son realmente ahora, los únicos raperos nativos americanos que pueden rapear enteramente en su lengua materna.",
    "6317cefaf558520cab6c90d1c026d22e"
  ],
  [
    "Sabrás a qué escena me refiero porque sobresale como un pulgar dolorido, como una especie de intento ingenioso del nuevo lenguaje cinematográfico por el que Korine ha sido aclamada anteriormente).",
    "1764b39f212c9f146e4538896b66c172"
  ],
  [
    "A este guión le falta mucho, un gran concepto, pero simplemente no lo hizo.",
    "8f548247b0eafeb236cc07bdfa2c4e7a"
  ],
  [
    "Además, la historia de la adicción de la hija se centra en los problemas no solo de la abstinencia sino también de la alta probabilidad de recaída.",
    "48158dcc03e609d4553266903e0ac0fe"
  ],
  [
    "Sin crecimiento, será difícil estabilizar las deudas y los déficits públicos y privados como porcentaje del PIB,",
    "037de4db8e3f525dd65e09a8414dddce"
  ],
  [
    "Internet, uno de los grandes inventos del mundo occidental moderno, ha demostrado ser un arma que puede usarse para incitar y entrenar a aquellos que desean causar daño a ese mundo.",
    "527f1b8823883e8d342ef2a2887288d5"
  ],
  [
    "Antes de morir, había escrito este comentario: «Prepárame para estar ante ti con los ojos limpios y rectos.",
    "fcce407258f304e59e7ddb6569b351bb"
  ],
  [
    "No pagues mucho dinero.",
    "a196d8889e44a75264ffae56d65d59a7"
  ],
  [
    "Cualquiera que sea capaz de mirar más allá del guion, quizás poco inspirado, pero nunca aburrido, encontrará una de las mejores películas del año 2000.",
    "a0b1c1747d5802234693d2c0976ee76d"
  ],
  [
    "Además, a diferencia de Mandela durante sus 27 años de prisión, Suu Kyi ha tenido sus esperanzas aumentadas — y frustradas — antes.",
    "b03242b4aa426b4d79ff28fdabb99a97"
  ],
  [
    "Pero las mujeres italianas (de hecho, mujeres en todas partes, al parecer) solo sienten rabia y humillación por un hombre tan obsesionado consigo mismo, sus diversos juicios penales y sus placeres vulgares que no les queda ningún propósito más que permanecer en el poder el mayor tiempo posible.",
    "2ee6fef579099f776b9880aa2a757365"
  ],
  [
    "Su principal atractivo proviene de su concepto, que era original en esta etapa antes de que se convirtiera en la plantilla de cada caricatura de Pepe Le Pew que le siguió.",
    "1ccdd2b70f7ddfc90ddef0afd3eb4a4b"
  ],
  [
    "Esta es una película hermosa, pero simple, sobre un hombre, impulsado a encontrar una respuesta, una respuesta que no necesariamente necesita, pero que ha estructurado toda su vida en torno a ella.",
    "73c01dae95e4c22872bd01577a2ab3a8"
  ],
  [
    "Al mismo tiempo, el estado debe mejorar la calidad y la prestación de educación, atención médica y seguridad, al tiempo que minimiza la corrupción y los abusos administrativos.",
    "bf450bbb0f0af7253a35c563bdd3a5e5"
  ],
  [
    "La democracia se basa en la voluntad libremente expresada del pueblo de determinar sus propios sistemas políticos, económicos, sociales y culturales y su plena participación en todos los aspectos de sus vidas.",
    "ef5debdd02ec09489b97afba3cd80790"
  ],
  [
    "México estaba siendo destrozado por la modernidad y la posrevolución tratando de reconstruir y mantener intacto el patrimonio.",
    "4f2b097010f9f0c0a7576925eee72d9e"
  ],
  [
    "No estoy seguro de qué es lo que realmente no me gustó de la película.",
    "19b24b64fcf408024ef68529bb4c42c3"
  ],
  [
    "Sí, me encantó, y espero volver a verlo... Tiene huecos en la trama, pero todo es excusable porque solo fue una maravillosa película de palomitas de maíz.",
    "45fc230128e0a9158fd82a8cc4ef0f23"
  ],
  [
    "Posteriormente, Andorra, Armenia, Dinamarca, la Federación de Rusia, Filipinas, Guinea-Bissau, Indonesia, Malta, Marruecos, Mongolia, Nicaragua, Nigeria, el Senegal, Singapur, Sri Lanka y Turquía se sumaron a los patrocinadores del proyecto de resolución.",
    "9fe93cec84616d8c4379e8d8c8b2e72c"
  ],
  [
    "Se vendió a los cuñados Ya'akov Shahar e Israel Kez, los importadores de automóviles Volvo a Israel y los propietarios del equipo de fútbol Maccabi Haifa.",
    "adabe3cf3baef86deb929eca0594409f"
  ],
  [
    "La película era lenta, mal interpretada e incluía algunas escenas de sexo muy gráficas del personaje del Sr. Nichols con una mujer muy joven.",
    "0d3ed8c99deabc2b4fa7be6300bb28d9"
  ],
  [
    "El director ha dejado pistas más que suficientes en todas las escenas.",
    "36960151d3958ae806963142c447a54e"
  ],
  [
    "El progreso, por el contrario, requiere el máximo margen de iniciativa personal que sea compatible con el orden social».",
    "0fffbe0144628fdffc17f81be7639662"
  ],
  [
    "1. A fin de promover la comprensión y la práctica de la interdependencia y la universalidad de los derechos humanos, las Naciones Unidas deben patrocinar una mayor reflexión y trabajo sobre la interrelación de la libertad de religión y de creencias con otros derechos humanos.",
    "9c2635449e006d5bddc705e2636f47c6"
  ],
  [
    "El grupo lleva el nombre de Pablo Zárate, conocido como Willka, quien murió en 1905 tras liderar una gran rebelión india.",
    "b430415675b6c878e7d6ffc02e218894"
  ],
  [
    "¿Vale la pena verlo?",
    "94152f732ed9b25c5533fa273a049114"
  ],
  [
    "Incluso la banda sonora suena como si estuviera fingiendo el funk.",
    "7bb91c2a77206a98c982a9b6833d90af"
  ],
  [
    "Sin duda, está a la par de mis otros dos favoritos, «Seinfeld» y «The Office» en su tono ridículo.",
    "4f0678080e7d1599592f1d431d326f58"
  ],
  [
    "La tendencia es una restricción excesiva (Europa) o una difusión del esfuerzo (Estados Unidos).",
    "154d65a624de388d9e11b08c73e8c3a5"
  ],
  [
    "La Federación espera continuar su asociación con el ACNUR como elemento esencial de su desafío estratégico de mejorar la situación de los más vulnerables.",
    "1368d3531b66df7159bb6561b0fe3acb"
  ],
  [
    "Está lejos de ser una gran película, de hecho es bastante peatonal.",
    "54a8af53253ffdf1a624f712e8cb4590"
  ],
  [
    "no se fueron la última parte, no tenía ningún sentido.",
    "b251b651a56dec6349a29f0caca88110"
  ],
  [
    "Sin embargo, si bien las emisiones en los países ricos estaban muy por encima del límite permitido, las emisiones de Sri Lanka estaban, con 660 kilogramos, muy por debajo del límite permitido.",
    "332f0a035d079bd1f63e5c837bf0455d"
  ],
  [
    "Se debe colocar una fuerza internacional de mantenimiento de la paz fuerte, acordada por la ONU, y quizás dirigida por los Estados Unidos o la OTAN, entre las partes en guerra, y debe estar preparada para sufrir pérdidas a manos de los terroristas al servicio de la paz.",
    "96b8e9a5b3859224699bb385ac477436"
  ],
  [
    "i) La forma en que debe formularse y expresarse el precio de la oferta, incluida una declaración sobre si el precio debe cubrir elementos distintos del costo de los bienes, obras o servicios en sí, como cualquier t",
    "5bfc72b0a4c2a47843566f7c71d1ae33"
  ],
  [
    "Cuando terminó la guerra, 258.872 oficiales y alistados habían servido en los Seabees.",
    "7ffbde92ac6894cfcc03388c0a7a6816"
  ],
  [
    "Necesitas sentir que las cosas se salen de control de una manera que te haga sentir que los eventos son inevitables, y necesitas personajes interesantes y bien definidos que te importen, y no tienes eso.",
    "24f243758a1ff7123a2c7bea0acdb14f"
  ],
  [
    "Siendo una apasionada fan de Bewitched desde niña, me encantaba ver cualquier cosa protagonizada por Elizabeth Montgomery.",
    "4d3d451c5f541752febfc890f928fd44"
  ],
  [
    "Esto es cierto para un grupo bastante pequeño de países ricos (India es una excepción parcial), principalmente en Europa occidental y sus ramificaciones en el extranjero, desde la Segunda Guerra Mundial.",
    "ac2e3626e217451df9c72c87c50e216b"
  ],
  [
    "d) A la luz de lo anterior y, en particular, en vista del examen de la situación en el Afganistán por el Consejo de Seguridad en tres ocasiones diferentes durante 1994, el Estado Islámico del Afganistán opina que el examen de la «emergencia int",
    "a957285d3759fa6fe2e86451d9659b6d"
  ],
  [
    "Friedel Dzubas (20 de abril de 1915 en Berlín, Alemania — 10 de diciembre de 1994 en Auburndale, Massachusetts) fue un pintor abstracto estadounidense nacido en Alemania.",
    "f6f75a2b38b7938efc0cacc344acf346"
  ],
  [
    "Pero la película se llevó una gran licencia, como de costumbre en Hollywood.",
    "2939ea820a9eb6ec6dcf32314dc12f3b"
  ],
  [
    "La mayoría de los comentarios hasta ahora lo han clavado justo en la cabeza.",
    "8f7cf8a5e30ed5ace41ed38e29242d23"
  ],
  [
    "En segundo lugar, existían sin ninguna transferencia fiscal de un centro común, porque ese centro no existía.",
    "7a6c584999cdd130f6eb4e33f0a62920"
  ],
  [
    "Por lo tanto, unir las fuerzas del conservadurismo status quo, incluso si algunos de esos conservadores son cristianos, es la única estrategia diplomática viable op",
    "f569bebdd152aea1ad4dd81dc95eb847"
  ],
  [
    "En primer lugar, se adoptó la posición de que la Asamblea debería tener comisiones principales que siguieran la estructura normal de cualquier organización internacional grande.",
    "b57c23b87b7d375edfbe5ed70b5f6ad5"
  ],
  [
    "En agosto de 1742 fue nombrado grabador de Preston, cargo que ocupó el resto de su vida.",
    "00d6068952719f221d3bd6a04777ac7e"
  ],
  [
    "Quizás estos son solo eventos que uno tendría que ver para creer, así que asegúrese de hacer planes para visitar el sanatorio en sus próximas vacaciones en Louisville, Kentucky.",
    "7698c3e4dfcb625b6305c2bd2dca28f8"
  ],
  [
    "Si vives en los suburbios, estás relativamente bien económicamente y realmente no tienes mucho contacto con la vida de la ciudad de Inglaterra, entonces esta es la comedia para ti.",
    "bb02bf7acfd350c774ffd0c2f7dbf014"
  ],
  [
    "Es un favorito de todos los tiempos y me alegra saber que está en vídeo.",
    "386b190f555771d3983aa8de6f481853"
  ],
  [
    "Cambridge — Puede que tarde unos meses o un par de años, pero de una forma u otra los Estados Unidos y otras economías avanzadas se recuperarán eventualmente de la crisis actual.",
    "d2eb05ef9f52944fb7cab89552003443"
  ],
  [
    "Un representante de Busfield dijo en enero de 2013 que Busfield se había comprometido con la actriz Melissa Gilbert durante la temporada navideña.",
    "d4373c8f36c3094346555283ec65195f"
  ],
  [
    "NUEVA YORK — Julian Assange, el fundador de WikiLeaks, vuelve a salir en las noticias, esta vez después de que el ex banquero suizo Rudolf Elmer le entregara registros confidenciales de aproximadamente 2.000 personas adineradas que, según Elmer, contienen pruebas de lavado de dinero y evasión de impuestos.",
    "275724685cf38cc3d54c765bc8f70d09"
  ],
  [
    "Serbia está dispuesta a conceder solo «mayor autonomía» a Kosovo, y cierta capacidad para celebrar acuerdos internacionales.",
    "73c57a5b59dc1e4142dbd589bbd93f9c"
  ],
  [
    "s; la oferta de capital local es insuficiente para absorber las acciones ofrecidas; y la naturaleza del negocio requiere vínculos globales y exposiciones internacionales.",
    "dcbe86c1c67655e779b1c225bde2ba1f"
  ],
  [
    "En sus últimos años, rejuveneció la comunidad judía de Jerusalén y fue reconocido como el líder espiritual de los judíos de su generación.",
    "4878cef9735c553142571670a94101e9"
  ],
  [
    "Esta película es realmente increíble, a lo largo de los años he adquirido un gusto por las películas de monstruos japoneses y soy muy consciente de que los primeros ejemplos de este género pueden ser pobres.",
    "f4beee08af836cd78e3f02bafdb192a3"
  ],
  [
    "Pero pensé en darle una oportunidad porque me encantan las películas de guerra.",
    "95b095957a54c9686ec32f35c1c10ab6"
  ],
  [
    "La muy adictiva «Keep Holding U» cantada por la adorable y adorable SunMin es un dúo con Kubota, y es simplemente encantador.",
    "d18e93e4b32be8281d6a6cfb9463c69f"
  ],
  [
    "Por adopción temprana me refiero al período de tiempo más corto permisible, dos años, después de que un nuevo miembro subordinara su política monetaria a las restricciones fiscales y monetarias del mecanismo de tipos de cambio (MTC II).",
    "93419951cb7278d7a9c8f05e539f69f8"
  ],
  [
    "Claus Westermann afirma que el texto de Génesis 6 está basado en un urtext ugarítico.",
    "8751d4d721ca58c62889e45d7af1132e"
  ],
  [
    "La pregunta de hecho es ¿por qué?",
    "05a20202a395f3ebd627ec0199aa0600"
  ],
  [
    "Toda la película es como un inframundo domado con algunos montajes románticos y goteantes y muy poca acción.",
    "84cf0d670b0cd1cbd0f2918c2e9a19af"
  ],
  [
    "Las ONG africanas podrán solicitar opiniones consultivas a la Corte, reforzando así la eficacia del régimen africano de derechos humanos.",
    "76f6079514ab51712ce7ce979a8b362f"
  ],
  [
    "El canje de deuda por desarrollo alternativo puede considerarse una nueva forma de financiación de proyectos de fiscalización de drogas, porque la deuda puede convertirse en desarrollo alternativo, lo que a su vez permite a los gobiernos abordar, mediante proyectos de desarrollo alternativo, cuestiones nacionales de desarrollo económico, como los ingresos generación, infraestructura rural y desarrollo agrícola.",
    "779b49791e8781a31042695c768a4096"
  ],
  [
    "Con John Zorn",
    "b6d18f0284eebe7d431ed4dbf93b9d2c"
  ],
  [
    "Supongo que la película anterior de «House» fue un éxito, lo que llevó a Universal a extraer unas cuantas gotas más de la monstruosa vaca lechera.",
    "382c533a617c04e7bcf57b749ba4583c"
  ],
  [
    "Dos estrellas Son cosas discordantes como esta, las que destruyen cualquier credibilidad que esta película pudiera haber tenido.",
    "b6edc6a54013d588ac2261c3f1217ba6"
  ],
  [
    "Pero Ray no siempre es el hombre perfecto como parece ser.",
    "52e08043876fe8ce8bb72f6d2ad3a6c7"
  ],
  [
    "El resultado acumulativo de todas estas objeciones nacionales es que es probable que en la cumbre de Niza solo se produzca un modesto aumento del potencial de votación por mayoría, mucho menor de lo que requiere la ampliación.",
    "d7d2a993118d6b4dc5acb707a4b6f92e"
  ],
  [
    "Por consiguiente, la acción internacional en la aplicación de cualquier programa para el tercer decenio debe orientarse a ayudar a los Estados a actuar eficazmente.",
    "755136632bfb34846f3fe700d197a251"
  ],
  [
    "Los comentaristas en línea especularon que esto se debía a las tensiones indo-pakistaníes en curso, pero el director de Disney South Asia, Nadeem Mandviwalla, calificó esta declaración de «infundada».",
    "904485da4598ef1e48cf4894390f28b2"
  ],
  [
    "Ted estaba consternado.",
    "54c25c78addd257678c4bee5283f12c2"
  ],
  [
    "Gran parte de la programación dirigida a jóvenes, mujeres, empresarios, diásporas, tecnólogos y otros grupos sociales está parcialmente financiada y dirigida por el sector privado.",
    "29da1d025bc46b809d3a751fdeb1491f"
  ],
  [
    "También hicieron hincapié en que se debe tomar nota del agradecimiento del Grupo por la cooperación que el Embajador Berasategui siempre ha demostrado no solo al Grupo de los 21 y a los demás grupos individualmente, sino también a la Conferencia en su conjunto.",
    "b94ec74b8b9616b497633fbcd41ce3f8"
  ],
  [
    "Pasó a la Escuela Mfantsipim para su educación secundaria de 1964 a 1970.",
    "a2b3d6d8957d380cf0163dc162599978"
  ],
  [
    "Para la mayoría de nosotros, la vida es un proceso de amor que se desarrolla.",
    "1f1da6273961ef470468c0757629ee1f"
  ],
  [
    "Bajo este escenario, cualquier país que tenga saldos de cuenta corriente grandes y persistentes debe esperar un aterrizaje forzoso y una corrección en el valor de su moneda.",
    "4fcaeb7c6eda743e88004d0c30d9b6f9"
  ],
  [
    "En octubre de 1992 se creó una Comisión de Expertos en virtud de la resolución 780 (1992) del Consejo de Seguridad para presentar al Secretario General sus conclusiones sobre las pruebas de violaciones graves de los Convenios de Ginebra de 12 de agosto de 1949 y otras violaciones del derecho internacional humanitario.",
    "081af01c74335b970092d2b13abe2a10"
  ],
  [
    "En 2015, Pikit llegó a una población de 154.441 personas, frente a las 113.014 personas en 2010.",
    "00282f5b072c76a650876e9977f99c90"
  ],
  [
    "¡Vale!",
    "d46c7497431bf0d95cc008709dad94df"
  ],
  [
    "Invertiría el patrón según el cual Europa depende de regímenes represivos para suministrarle petróleo y gas y proteger sus fronteras contra los migrantes.",
    "aee339892f3c5b043b49fb56c84808b2"
  ],
  [
    "La Conferencia Mundial, en nombre de la comunidad internacional, promete su solidaridad con el pueblo y el Gobierno de la República de Bosnia y Herzegovina, e insta al Consejo de Seguridad a que cumpla con las responsabilidades que le incumben en virtud de la Carta de las Naciones Unidas, en particular del Artículo 24, rápidas y eficaces para restablecer la paz y afirmar la independencia, la soberanía y la integridad territorial de la República de Bosnia y Herzegovina y defender sus derechos humanos",
    "2f8a3f8dc9ab4dbef409c754c52676cd"
  ],
  [
    "Se actúa bastante mal, principalmente debido al mal reparto de los actores principales.",
    "aacfb72ee7a6eaab8de97c4529497535"
  ],
  [
    "Sorprende bastante que Gordon diga que «una película sin trama no es nada»... Es posible que los personajes tengan más que decir que el propio Wim Wenders.",
    "6232d41a07a9673002b1a54d92b1d448"
  ],
  [
    "Solo le di nueve estrellas en lugar de diez porque realmente no apruebo mucho la pornografía.",
    "74354364b0b81199d3ef035a81b34757"
  ],
  [
    "La 3.ª Brigada de Construcción Naval formó parte del regreso de MacArthur a Leyte.",
    "941535efe21dc05918dbffbb513257f2"
  ],
  [
    "Solo el diálogo horriblemente cliché de Ice-T hace que esta película se estremezca hasta los dientes, y todavía me pregunto qué diablos estaba haciendo Bill Paxton en esta película.",
    "f06d265c145cd3632ced85d64e781366"
  ],
  [
    "Mi primera impresión cuando leí la sinopsis de la próxima película fue que iba a ser muy, muy diferente del libro.",
    "b976c398b6ef1ac7be60a6aefdf89d31"
  ],
  [
    "¡Me encantó cada minuto!",
    "23534d26758226c9347bdb0d35c7b0a4"
  ],
  [
    "Un Irán con armas nucleares cambiaría el entorno de seguridad de toda la región y, dada la enemistad entre Israel e Irán, dos de esas potencias nucleares enfrentadas entre sí representarían una amenaza.",
    "95531a197e72afcd97c920a59d1396c1"
  ],
  [
    "Durante la próxima década, aprovechar esa oportunidad aumentaría el tamaño de la economía europea considerab",
    "264686aa9c9188b869ed05382895ce9f"
  ],
  [
    "En esta resolución, la Subcomisión, entre otras cosas, pidió al Secretario General que informara a la Subcomisión, en su 45º período de sesiones, de los informes pertinentes de otros relatores especiales u órganos en la esfera de los derechos humanos, así como de las medidas que habían adoptado o estaban adoptando la Asamblea General y la Comisión de Derechos Humanos para prevenir las violaciones de los derechos humanos en la República Islámica del Irán (párr.",
    "2316e86cb886663716d82113ac34fab4"
  ],
  [
    "Vers recupera un cristal que contiene sus recuerdos extraídos en la persecución subsiguiente, mientras que Fury mata a un Skrull que se hace pasar por Coulson.",
    "178cd00b10b38b40ed1eb44dd59bd136"
  ],
  [
    "Quiero decir, vaya.",
    "757bfc53b7a76cc81a5238df37f6f456"
  ],
  [
    "Quizás porque pensaban que conocían la historia o que solo iba a ser un tío atrapado en una cabina durante dos horas.",
    "454e8c70d1a1dd472b13812763a3af4d"
  ],
  [
    "Las nuevas naciones pueden construir con sus antiguos ocupantes el mismo tipo de relación fructífera que Francia estableció con Alemania: una relación basada en la igualdad y los intereses mutuos.",
    "09a06d326c61c6693db59dc50c0bd794"
  ],
  [
    "La recesión afectará a los ya débiles balances de los bancos y los gobiernos, lo que aumentará la presión para acelerar el desapalancamiento.",
    "5aa57e86181863abe7d177257d783fbe"
  ],
  [
    "Votos a favor: Afganistán, Argelia, Argentina, Armenia, Australia, Austria, Bahamas, Bahrein, Bangladesh, Bielorrusia, Benin, Bután, Bolivia, Botswana, Brasil, Brunei Darussalam, B",
    "5c8f65c31caef27a8fd8356c5ec97569"
  ],
  [
    "No me malinterpretes, ¡me encanta Stephen King!",
    "96aca68f07a72da87cdc7a0568f8da29"
  ],
  [
    "A pesar del TNP, una separación clara entre el uso civil y militar de la energía nuclear no siempre ha funcionado, o ha funcionado completamente, porque las reglas del TNP permiten que todos los estados signatarios desarrollen y usen —bajo supervisión internacional— todos los componentes del ciclo del combustible nuclear con fines civiles.",
    "95111b556642e7a06b467747928ac415"
  ],
  [
    "La tarea que Dios le ha encomendado es construir una «paz mundial duradera sobre los cimientos de la libertad, la seguridad, la prosperidad y la esperanza».",
    "91bf67b9e3b593c5cff56707a23eb9aa"
  ],
  [
    "También se ha expresado preocupación por el hecho de que las oficinas puedan asumir funciones en detrimento de los objetivos principales de apoyo al desarrollo de las oficinas de las Naciones Unidas sobre el terreno.",
    "a783d476c63757dbe97cc67cd4584e15"
  ],
  [
    "Alrededor de ciento veinte cebuanos pasaron a depender del agente de la colonia, Vicente Lozada.",
    "f1404fd4c80df72f18ef1b738d1288aa"
  ],
  [
    "«¡Jaaarrrryyy!» Muchas risas por razones equivocadas.",
    "20c088ae118ab7d02bd06af659b7da0f"
  ],
  [
    "Este es uno de esos...",
    "0c80f3393ce35bf48bdc2e90d0104bc3"
  ],
  [
    "Muy, muy divertido.",
    "d0bef54a749bf47f434e8e3298f2274a"
  ],
  [
    "Una de las más frecuentes en los Estados Unidos es que las élites mundiales están conspirando —a través del Grupo Bilderberg y el Consejo de Relaciones Exteriores, entre otros— para establecer un «Gobierno Mundial Único» dominado por ellas mismas y no por gobiernos nacionales.",
    "9ace62f327e22c63d005b72f4018248e"
  ],
  [
    "Con el empleo en su punto más alto histórico y la apertura de muchos negocios nuevos relacionados con el turismo, la revisión afirma que la economía de Guam está floreciendo.",
    "5ebf35b5fb50934a84974e1867f0d3e4"
  ],
  [
    "Su padre trabajó como minero de carbón y más tarde como subgerente del estadio en Port Hood cuando la mina cerró mientras su madre era maestra de escuela.",
    "d0747d983530f5eb6fd7515e53659b99"
  ],
  [
    "La única razón por la que vi esta película por segunda vez, fue para aprender el nombre de la chica del «segundo plátano» que jugaba junto a Katie Holms.",
    "28ee6c91652684649d5a9cc4783cfe18"
  ],
  [
    "¡Su actuación en The Great Race es una de las razones por las que compré el disco en primer lugar! Espero que salga en DVD alguna vez para poder añadirlo a mi colección de comedia/ciencia ficción.",
    "f8a1530c65ce6774edbd85409734bacf"
  ],
  [
    "Los mercados financieros pueden ser frágiles y ofrecen poca capacidad para compartir el riesgo relacionado con los ingresos laborales, que constituyen la mayor parte de los ingresos en cualquier",
    "2e718d247d20172b6611d105801954d6"
  ],
  [
    "Seabees repitió esto en El Havre y de nuevo en Brest, Lorient y St. Nazaire».",
    "1d440852ef6bb00a19c900445a1c8883"
  ],
  [
    "No es una comedia negra, ni nada por el estilo.",
    "5569228ecd74922e744e883035eadabe"
  ],
  [
    "Los armenios llegaron a creer que Turquía encontraría la manera de reconciliar los intereses de Azerbaiyán con la apertura turca a Armenia, y que abriría la frontera con Armenia independientemente de los avances en la resolución de la cuestión de Nagorno-Karabaj.",
    "42e8646244650820aac6b35a4b90c1c2"
  ],
  [
    "Del mismo modo, los satélites pueden ayudar a mapear la cubierta de nieve, una fuente importante de agua en altitudes y latitudes altas.",
    "43c6c595a82e942900b7b6a60acff14a"
  ],
  [
    "Desde 1958 también supervisó los fondos de pensiones.",
    "7c8f1ab9c7db8df12c4850d9c6d06077"
  ],
  [
    "Esta película empieza muy fuerte.",
    "7e4bc056c335f0ff70bd8960eaa1ee05"
  ],
  [
    "No vale la pena el alquiler",
    "c97727630cb9b3779a9fe84395e2cda0"
  ],
  [
    "Por ejemplo, a menudo les resulta difícil saltar entre especies, porque tendrían que cambiar su estructura.",
    "d67de8580954e5dde340a0435261fd0a"
  ],
  [
    "Recordando las disposiciones del párrafo 11 de su resolución 194 (III), de 11 de diciembre de 1948, y considerando que las medidas para reasentar a los refugiados palestinos en el territorio palestino ocupado por Israel desde 1967 lejos de sus hogares y bienes de los que fueron desplazados constituyen una violación de su derecho inalienable al retorno,",
    "58be19bf7504fb801bbfe6134279c9b7"
  ],
  [
    "Durante este período, el directorio de Bassett de 1888 señala que el área estaba «dedicada por completo a hermosas residencias ocupadas en su mayor parte por caballeros dedicados a actividades comerciales y profesionales en Belfast».",
    "090c82200923d0369f43148af4931b5c"
  ],
  [
    "La peor parte es cuando se supone que una espada flota en el aire, pero puedes ver las cuerdas.",
    "0b1cf10f75e8a12a6eba25b56e70dc76"
  ],
  [
    "Sin embargo, aunque las revoluciones derrocaron a los dictadores y transformaron las sociedades, estos objetivos fundamentales siguen estando tan distantes como siempre.",
    "e50d68dcb2f5ceeca734cb28ea46cafa"
  ],
  [
    "Para ello habría que pasar a pérdidas y ganancias de conformidad con el párrafo 30 de las normas de contabilidad del sistema de las Naciones Unidas.",
    "2dd22134c44ebbdd020f1b93d50f144e"
  ],
  [
    "El equipo jugó sus partidos como local en el Memphis Memorial Stadium de Memphis, Tennessee.",
    "207c59b4ab9c62b10744aae0ba0ec43b"
  ],
  [
    "No creo que haya odiado tanto una película en mucho tiempo, no entiendo cómo esta película tiene una calificación de 6,6.",
    "d5cf076f41b6e9e16f9108b526f2297c"
  ],
  [
    "A diferencia de Me First y The Gimme Gimmes (el supergrupo/banda de covers punk más importante del mundo), The Dan Band realmente debe verse para ser apreciada». Recuerda mi nombre... ¡FAMA!»",
    "5be7b818ce6b8e596859889a9997b0a0"
  ],
  [
    "Por lo tanto, por el momento la Secretaría no tiene conocimiento de ningún Estado Miembro dispuesto a contribuir con un batallón de infantería a la UNPROFOR, aun cuando la aplicación del acuerdo de cesación del fuego descrito en el párrafo 24 ab",
    "0ef3bb5c1e7e929c3fca4762b0e9439c"
  ],
  [
    "Monotipo olímpico masculino:",
    "8094b228e7b6cfa260887c81e360040b"
  ],
  [
    "¡Esta película es uno de los peores remakes que he visto en mi vida!",
    "acbbdb04edb72548cee100cafa82ea8f"
  ],
  [
    "Esta espiral cuesta abajo no fue ayudada por el fracaso de su fallida comedia de Fox «Pauly» (1997) en 1997.",
    "3315b4600bdf1348ff4e73ebcf4b515c"
  ],
  [
    "Al abrirnos a los vientos de la globalización, también debemos fortalecer las instituciones locales que fomentan los lazos sociales y la identidad, como la familia, las comunidades locales y regionales, las comunidades religiosas y la tradición de solidaridad de los trabajadores voluntarios, todo lo cual se ha descuidado en los últimos años.",
    "f1d1b3de9defaa02ca31c93d6a0cc976"
  ],
  [
    "Para Polonia y los demás países de Europa Central y Oriental que tienen o están a punto de unirse a la OTAN, la membresía en la Alianza no requería realmente un debate.",
    "f2fd7708ae1fb08e57e634015cfa3012"
  ],
  [
    "A continuación, el Consejo de Seguridad procedió a votar sobre el proyecto de resolución S/26586 y lo aprobó por unanimidad como resolución 875 (1993).",
    "aab41cbadc06b657aa046e15900d7b48"
  ],
  [
    "Una trama curiosa e intrigante, y una versión francesa de una historia muy estadounidense.",
    "1c6ea511cbbaef19af0027b962e7f09c"
  ],
  [
    "Esto requeriría, por supuesto, élites políticas menos cínicas que puedan trascender sus mezquinas ambiciones y divisiones por el bien del país.",
    "5e1b22b6ef08b9c68936afd05c713220"
  ],
  [
    "Sarkozy, de todas las personas, debería saber que gran parte de la seriedad del cargo se deriva de la pompa y la circunstancia.",
    "63af2a8d787c4212edeae721c3056c27"
  ],
  [
    "De hecho, otro factor fundamental fundamental fundamental que ha sostenido los altos precios del oro podría resultar mucho más efímero que la globalización.",
    "5dbe2efd38bfa9a3e3711b5da35c1427"
  ],
  [
    "Sin embargo, dado que solo se habían recibido unas pocas respuestas adicionales, la Relatora Especial pidió autorización a la Subcomisión para aplazar su informe final (E/CN.4/Sub.2/1991/23, párr.",
    "e8f923d6ff9beebe88b4f91aeb901ebd"
  ],
  [
    "El final de la película es el más notable: ¡el monstruo se queda con la chica!",
    "ba82447fd2b2be06c62a4de590c4da77"
  ],
  [
    "Vi este cortometraje en HBO el otro día y me encantó.",
    "17be600d5da5ed56a760530cd8c3b5eb"
  ],
  [
    "Por supuesto, los moderados de ambos lados preferirían la mayor cantidad de tierra y espacio de maniobra posible, pero prefieren un compromiso negociado destinado a poner fin a la violencia.",
    "a0f5448724164a9762cbaba57eb06c72"
  ],
  [
    "En junio de 1992, la División de Operaciones sobre el Terreno, en nombre de la APRONUC, presentó al Servicio de Compras y Transporte una solicitud para la compra de 850 minibuses de 12 plazas sobre la base de las necesidades operacionales inmediatas para su tramitación.",
    "700e3523dd6cc4617fcc0bf7eba94a9c"
  ],
  [
    "Joe Morgenstern de The Wall Street Journal dijo que Danvers «es un candidato al heroísmo genuino», pero encontró una «disonancia fundamental entre la profundidad de su difícil situación y la desorganización superficial del guion».",
    "591d0002191055e9709a4a57486cf22c"
  ],
  [
    "Brimley trae normalidad a lo extravagante.",
    "d2a4a7e4e56126bf27b0de3b4e022c04"
  ],
  [
    "Por desgracia, el famoso y sensible Manuel se suicidaría.",
    "aac3254ed1e7d620ddaed765bf4219d2"
  ],
  [
    "Esta película recuerda a «The Black Stallion» de Frances Ford, donde se crea una situación fantástica para mostrar la belleza de una magnífica criatura que no está fácilmente disponible para ver actuar en su apogeo, excepto en estas multitudes de documentales naturales.",
    "100ccec49a4e74f5e5d61a16d5bceb38"
  ],
  [
    "Del mismo modo, la revelación hace tres años de que el entonces líder opositor australiano y aspirante a primer ministro, Mark Latham, había agredido a un taxista y le había roto el brazo en una disputa sobre una tarifa era relevante para quienes creen que el líder de una nación debe ser lento para la ira.",
    "edceea4e69810977ac4901208c641ffb"
  ],
  [
    "1. Expresamos nuestra profunda satisfacción por la restauración del gobierno democrático y constitucional del Presidente Jean-Bertrand Aristide en Haití;",
    "31fa4430612c773e9e89de81d40bbb06"
  ],
  [
    "En 1946, la población de cabras fue asesinada a tiros y sacada de la isla, lo que llevó a la regeneración de los bosques de Manawatāwhi.",
    "5c602d730c9bf1a1ce8934fea2e5abd1"
  ],
  [
    "Un objeto de colección para los amantes de las artes marciales.",
    "71064aa025518feba68aa076d5ac6097"
  ],
  [
    "Puedes ver una buena película sin muchas tonterías adicionales que pueden esconder una porquería que de otro modo sería.",
    "2272fe1b7c00f4c2e9fb0254ec8d38e1"
  ],
  [
    "The Railway Children volvió a salir en televisión este fin de semana, y había olvidado lo bueno que era. Además de un rápido aplauso para Bernard Cribbins.",
    "9c8061e028305395c978ecbe0d83e8a8"
  ],
  [
    "Forzar normas comunes significa que Europa se quedará más atrás a medida que los estados miembros trasladen sus costes a sus vecinos.",
    "af6a539188badb67a5907d8ae0358be5"
  ],
  [
    "Una de las principales prioridades que dan forma a las políticas de Croacia es normalizar las relaciones interétnicas, en particular las relaciones entre los croatas y parte de la minoría serbia de Croacia.",
    "6bc1ea3cdcd8703eedb11081f63d50e4"
  ],
  [
    "Deadline Hollywood estimó que la película tuvo un coste total de producción y publicidad de 300 millones de dólares.",
    "00793dc1f258dac4371c515ac33c79ba"
  ],
  [
    "Lo mismo aquí.",
    "84ebc39c780ced8e940e496584ddfedd"
  ],
  [
    "En cuanto a ser una película seria, me temo que tendré que calificar esto como 2.Editar: Hmmm... Creo que un grupo de personas que trabajan toda la vida debe haber escrito algunas críticas falsas y haber rechazado todas las negativas.",
    "6ce193151335c57595c475550e994a6d"
  ],
  [
    "Rik Mayall y Ade Edmondson son magníficos, y los huéspedes incautos e incautos también son excelentes.",
    "78e2a72ecb281f6fd038ba0fff356105"
  ],
  [
    "Mucho antes de que se pusiera de moda, Kaufman persistió en la idea de que el auge inmobiliario estadounidense se vio impulsado en parte por el fraude generalizado dentro del complejo hipotecario-titulización-derivados, que efectivamente se encuentra en el corazón de Wall Street.",
    "db73cbd33c0bd08f828d140f3aa3a736"
  ],
  [
    "Es probable que las negociaciones actuales fracasen, e incluso sanciones más estrictas podrían no impedir que Irán lo intente",
    "ef0ccd49879f639bf65afec0e3e0203c"
  ],
  [
    "Creo que los primeros 9 programas tienen el equilibrio perfecto con lo que estáis haciendo.",
    "7ea310082dc77749a721063b25c90521"
  ],
  [
    "Hay un pequeño momento de Disney en la mesa de billar; de lo contrario, el espectador no piensa realmente en Disney.",
    "a41525945fe1a93cb827ad3a2e50fcf2"
  ],
  [
    "Los recursos de personal necesarios para la oficina de Ginebra (6.320.800 dólares) corresponden a 19 puestos de plantilla del cuadro orgánico y categorías superiores (2 D-1, 5 P-5, 4 P-4, 4 P-3, 4 P-2) y 13 puestos del cuadro de servicios generales (2 del cuadro de servicios generales (categoría principal) y 11 del cuadro de servicios generales (otras categorías)), e incluirían los siguientes cambios:",
    "dc2d0fe5de237e659e8fc10438e7d2ca"
  ],
  [
    "Eocyathispongia qiania es la única especie del género Eocyathispongia.",
    "73f7703a538c6aac5bb2e29964387b25"
  ],
  [
    "Mi escena favorita fue definitivamente cuando Amanda pasa junto al jardinero y a un compañero de estudios que desconfía de ella y está hablando con su madre sobre vestidos, ¡mientras finge ser un hombre!",
    "fe968be2c1c8be257b7766702f175d35"
  ],
  [
    "Con sus formas muy específicas, las vacunas antivirales más eficaces deben diseñarse para una gama limitada de factores.",
    "5ea0b349687ddd472cfa0f50764b684c"
  ],
  [
    "Si bien es necesario ejercer flexibilidad en el uso de los limitados recursos del Departamento mediante la adopción de decisiones extremadamente difíciles, en última instancia, solo es posible dar una cantidad limitada.",
    "ec0be25821b0557b59791fd47df919c7"
  ],
  [
    "Difícil de categorizar, no es una novela sino una sucesión de historias cortas, a veces vagamente basadas en episodios de la propia experiencia de Vigny.",
    "42d5676c1ee845298abe204bec69da7b"
  ],
  [
    "Los guionistas, directores y actores han perdido de vista la piedra angular de una buena historia: el concepto de suspensión de la incredulidad.",
    "e144f4cb6e8d05c297ad547aad84be9b"
  ],
  [
    "El asesino recientemente escapado de la «Fiesta de Pijamas» está en la zona y comienza a matarlos.",
    "2d1bac42eacb434027c6ecebd31a4a8f"
  ],
  [
    "Se produce un juego del gato y el ratón entre Brigdette y Michel («Tendré una aventura»...» No, no lo harás»...) Y finalmente Michel se da cuenta de que podría hacerlo y promete renunciar a todas las demás damas de su vida.",
    "2d9092d3f4a30b29ca267609757facc6"
  ],
  [
    "El Comité reconoció la importancia de abordar la cuestión de las reservas y declaraciones durante su examen de los informes presentados por los Estados partes.",
    "ddb134bcfdf155bd51bdce85e93191aa"
  ],
  [
    "Como resultado de la quiebra de Slite, Kalypso y su hermana fueron vendidas en una subasta en agosto de 1993.",
    "d48d8ce6ef9cf1cac5dd0019789b26d2"
  ],
  [
    "Otro gran mito busto es que presenta al enemigo, que no recoge su arma, como un ser humano igual - un avance que ha sido difícil de probar en muchas películas aclamadas también.",
    "aa4b18dbedc141f67235c9d6b0b24d31"
  ],
  [
    "Quinto, el valor actual del euro no parece exageradamente fuera de lugar desde el punto de vista del poder adquisitivo: un tipo de cambio de 1,4 dólares: 1 euro es barato para la potencia exportadora de Alemania, que probablemente podría funcionar bien incluso con un euro mucho más fuerte.",
    "75a245cb7bed35901f514b0175f335dc"
  ],
  [
    "5. Sobre el tema de la igualdad de trato, recuerda que el artículo 128 de la Constitución establece que todo extranjero que se encuentre en territorio belga goza de la protección otorgada a las personas y los bienes, a menos que la ley especifique lo contrario.",
    "16074480d6066b697be76b3292fffe97"
  ],
  [
    "Coote se retiró de jugar después de la Primera Guerra Mundial y pasó a dirigir con éxito varios equipos de croquet.",
    "3a0c46db5471ca4433ab087931e9bc21"
  ],
  [
    "... para no perder el tiempo viendo este proyecto de vanidad.",
    "13c1fc3987bf5decc3ef193fd755af43"
  ],
  [
    "Ella continúa esa vida durante 8 años con un esposo y una hija.",
    "cc89efc951ad2de3b8bbeb6e7402aa92"
  ],
  [
    "A pesar de que Brasil endurece su poder blando, sigue profundamente comprometido con el camino del diálogo, la prevención de conflictos y la solución negociada de controversias.",
    "872998d71d70cde0eec9450632e497b8"
  ],
  [
    "9. En este contexto, y con estos objetivos en mente, los delegados al primer período de sesiones sustantivo se reunieron tanto en sesión plenaria como en grupos de trabajo, para tratar una amplia gama de cuestiones pertinentes a los preparativos y la organización de la Conferencia, incluido el proyecto de declaración de principios y los compromisos y el proyecto de plan de acción mundial.",
    "72ab80271552e1fdddead75ee9f99422"
  ],
  [
    "• Katilacan",
    "54afcb08103464896f7ca9a529c4706b"
  ],
  [
    "Sin embargo, creo que el verdadero problema es la calidad de los concursantes.",
    "6ed09f9ed9d4bba82fc855450a0026db"
  ],
  [
    "Vi esta película hace más de 20 años y aún recuerdo cuánto me encantó.",
    "bde3ba6b02e3b7a5104e44dbcdf51493"
  ],
  [
    "La racionalización del proceso de clasificación se llevará a cabo según lo detallado por el Secretario General en sus comentarios sobre el informe de la Inspección Conjunta",
    "37ec8b1ff3ee9cbc897b423d55bbe32b"
  ],
  [
    "Hay una mezquita con aire acondicionado en el instituto.",
    "b27cc83240e17b826eda6f00f3356faa"
  ],
  [
    "Pero, en general, esta imagen aumenta como algo que apenas se puede ver y, por lo tanto, se olvida al instante.",
    "4e90ad566da29b2f5bb098e061539f8e"
  ],
  [
    "Esta es una comedia universitaria típica y es muy normal.",
    "d4cd8e0b941d2645b98a1d1448718310"
  ],
  [
    "¡Solo en los dibujos animados, afortunadamente, podemos ver a alguien recibiendo cinco disparos en la cabeza y seguir adelante!",
    "9f1d72c8f0c9c512cec65fbfa07e6f5f"
  ],
  [
    "Este debe ser uno de esos momentos». Así comienza la Estrategia de Seguridad Nacional de los Estados Unidos de América, presentada ante el Congreso en mayo",
    "676952e182f295fc97d441ac708272aa"
  ],
  [
    "La doctrina occidental oficial dice que la seguridad a largo plazo de Israel depende del éxito del «proceso de paz».",
    "c18e831fe7d7ee0f754a50c40576651e"
  ],
  [
    "También en febrero, Alaska Airlines presentó un avión Boeing 737-800 inspirado en el Capitán Marvel, con el logotipo de la película en el lateral e imágenes de Goose the Cat en sus alas.",
    "97d8d184d341b07ff5d07acb2606ff31"
  ],
  [
    "Lara Dutta, Tansuhree... os merecéis algo mejor.",
    "f0f9ea971a8a295ac217944455610c05"
  ],
  [
    "El coche continuó en producción hasta el lanzamiento de una nueva generación.",
    "20798cd8b2ccb2455080d52f4e4c178b"
  ],
  [
    "El monstruo SÍ se ve bien, en mi opinión, pero no tiene suficiente interacción con los fondos, es decir, no tiene suficiente destrucción para adaptarse a la mayoría de los fanáticos del género.",
    "b99d81cd34aa40571f153dcecc7ca10d"
  ],
  [
    "Las nuevas negociaciones tendrán una ventaja sobre los esfuerzos anteriores, porque los gobiernos ahora entienden la necesidad de una cartera de esfuerzos de adaptación, mitigación e investigación.",
    "ac161bea24e9cfab6ede43f77cd17309"
  ],
  [
    "En la Cuarta Reunión de Coordinación de la Asistencia Humanitaria para Somalia, celebrada en Addis Abeba del 29 de noviembre al 1º de diciembre de 1993, los representantes de las regiones somalíes, los movimientos políticos y la comunidad internacional de donantes reafirmaron su compromiso de acelerar el control somalí de los proceso de desarrollo.",
    "67a7260f036883d000dfab2d5aab37e3"
  ],
  [
    "Todos los decorados de la primera mitad de la película fueron recreados meticulosamente a partir del libro, algo que ha faltado en muchas otras películas de Koontz.",
    "34206696853ea41a9a997886f6b44d18"
  ],
  [
    "Guau, incluso American Idol y So You Think You Can Dance tienen más cosas para adultos ahora que WWE (al menos las audiciones tienen un número de personas que abusan de los jueces) y aquí está WWE, trabajando con uno de los peores movimientos en la historia de la televisión, al cambiarse a PG.",
    "2e9d8176f5bf5ff48d0b590f1020de50"
  ],
  [
    "Tienes que ver esta película.:)",
    "5cdd895eb98cac37bed8a89a0b046e5f"
  ],
  [
    "provocó una inquietante sensación de déjà vu: al igual que en el apogeo de la KGB, la gente simplemente desaparece en la Rusia de Putin.",
    "9c376bf4fe0e8412392ad8d9c03c7b53"
  ],
  [
    "Además, el desafío de la República Popular Democrática de Corea a la autoridad y la integridad del OIEA debe ser reprendido claramente por la comunidad internacional con el apoyo sin reservas del Organismo.",
    "43fb9c49aa4805cd3e02281ad62011ee"
  ],
  [
    "Fue miembro del Garden Vale Tennis and Croquet Club de Athlone, ganando el campeonato de croquet del sur de Irlanda en 1901 y 1902.",
    "566e35d8b1d317ca97bb018a82eb7cd7"
  ],
  [
    "¿Por qué tiene un sótano lleno de mutantes?",
    "06dca9088d33babdd9ab49bbd8a13a62"
  ],
  [
    "¿Me hubiera gustado dar un poco más de miedo y explicar más sobre los personajes y quién era exactamente la mujer malvada?",
    "394ec74ace03686959ec6a87382a2883"
  ],
  [
    "La forma en que se mostraba el programa lo hacía aún más interesante.",
    "540f59c40ef9118e73e3e2248ca936dd"
  ],
  [
    "Además, la situación no solo exige la aplicación inmediata de esas resoluciones, sino que también representa un desafío a la fuerza y la eficacia del sistema político interamericano.",
    "0d11e1cfd6ac9e4057b123c774b37a05"
  ],
  [
    "John Klein nació en octubre de 1952 en Blacktown.",
    "4cdd69bb2aa4c794e5d383f03b22330d"
  ],
  [
    "Stan toma el centro del escenario esta vez, atrapado en un dilema financiero después de retener parte de su salario para financiar una noche en la ciudad, solo para averiguarlo - ¡demasiado tarde!",
    "3e879b6c766c54076c75fd7c6113f486"
  ],
  [
    "Entonces ella mata al oficial de policía para sacarlo de su miseria y él desaparece Y tuvo que dispararle en la cabeza dos veces para matarlo, no lo creo, especialmente cuando puedes ver su cabeza medio volada y no lo mató.",
    "23a693cc3f85de2c23dcda386fa8b865"
  ],
  [
    "Su entonces beau Meg Ryan también aparece con él, pero como suele ser el caso, realmente no tiene mucho impacto.",
    "8672de11ee7ac53f8ce9b60d1023e837"
  ],
  [
    "País por país, girar hacia la gente significa relacionarse con los blogueros de Egipto, así como con el gobernante Consejo Supremo de las Fuerzas Armadas; convocar a jóvenes empresarios en Túnez, Argelia y Marruecos y conectarlos con la financiación y la tutoría; y usar las redes sociales en Rusia para refutar esfuerzos del gobierno para difamar al embajador de los Estados Unidos.",
    "ed08ad2b94913e8f7a4af519a038195d"
  ],
  [
    "El PNUMA/ROWA y el IRTI del BIsD seguirán cooperando en la organización de cursos de capacitación y talleres sobre temas ambientales.",
    "1fcf4d8a975fc5fe99df908b127eac83"
  ],
  [
    "Fueron testigos de un combate en Siapan y Tinian, siendo Tinian más favorable a su uso.",
    "9d02e46a34eb1f2bb6f45481e4b2325c"
  ],
  [
    "Una nota final: el bajo presupuesto de la película es dolorosamente responsable de la falta de «extras». A pesar del impresionante tamaño de la prisión, ¡solo parece albergar a unos 12 reclusos!",
    "d8d91ad8f87cc5f72515c9236a7e54e1"
  ],
  [
    "Mire esto solo si es un gran fan de Miles, o si le gusta la forma en que MST3K pincha material como este.",
    "2fa9b94d13ee33a925d1db0666d75397"
  ],
  [
    "Por ejemplo, los políticos italianos, que, dados los pésimos resultados económicos de Italia en los últimos tiempos, parecerían los menos cualificados para ofrecer asesoramiento al BCE sobre política monetaria, están defendiendo recortes de los tipos de interés.",
    "a998f8a56c81e4c80874d60b2115dad0"
  ],
  [
    "Al pagar por cualquier tendencia revanchista en Rusia en relación con los países bálticos, Europa se convierte en un lugar más seguro, y se ayuda a Rusia en su esfuerzo por redefinirse como un estado nacional y no como un imperio.",
    "07d0ae015871b7785b66d4ad00bb72fa"
  ],
  [
    "c) Material de información pública: publicaciones, publicaciones periódicas, folletos, folletos, comunicados de prensa, volantes, catálogos y otros materiales diseñados principalmente para informar al público sobre las actividades de las Naciones Unidas.",
    "0f72bed60a7adfc5b728a432deda68dd"
  ],
  [
    "En la década de 1960 se asoció con la pintura de campo de color y la abstracción lírica.",
    "59cce7567fe11da13938d297ea4b2043"
  ],
  [
    "Esta película era mala y las películas sobre cómo algunos estudiantes universitarios se quedan en una casa para obtener dinero renovándola y luego descubren que la casa tiene una mujer Deamon y que hay un portal al infierno.",
    "cdb6e2c4b055546d2447aa6ffa90d9b5"
  ],
  [
    "No creo que ni los chicos de MST3K puedan mejorar esto.",
    "c4453d830d91ead7ea41d1ee6b5f5385"
  ],
  [
    "Hola, disfruta del viaje.",
    "7673fc6a2a963cc79310dda84f51e44a"
  ],
  [
    "A principios de la década de 1970, cuando el régimen de tipos de cambio fijos llegó a su fin, el FMI parecía haber dejado de funcionar.",
    "8cfdead841f8737793f6abe67162abf5"
  ],
  [
    "El PRESIDENTE señala que el Comité ha decidido no acceder a la solicitud de Somalia, dado que no ha dado una fecha definitiva para la presentación del informe.",
    "3b28a0c6a29a42b6c897c989792c3fdc"
  ],
  [
    "Prasanna Jayawardene, Malinda Warnapura y Chamara Silva son algunas de las otras jugadoras de críquet de prueba actuales en el lateral.",
    "d99ddca7e281682b02c2f7d7767fe247"
  ],
  [
    "Pero si uno está dispuesto a examinar películas de su época con títulos igualmente intrigantes, es probable que encuentre algunas películas supertb.",
    "f4f515401e78668817c9fc0539e28477"
  ],
  [
    "La trama, los personajes y el diálogo eran todos extremadamente clichés: un pobre de una familia abusiva es expulsado de casa, quiere salir de su 'lote', se reinventa, se cambia de voz, se viste con la ropa de otros, es adoptado por un hombre gay al que procede a deshonrarse en su camino para formar parte de un conjunto internacional de aristócratas británicos que toman drogas.",
    "26f9deb46cbf9732303bfa15f4cfa404"
  ],
  [
    "Creo que esta película no es para ver si te importa principalmente la trama y el desarrollo de los personajes.",
    "0972d39ae3d732cd1ab15c0461588eb7"
  ],
  [
    "Hasta ahora solo ha habido dos partidos feos, llenos de faltas, ataques desagradables y agresiones innecesarias, así como numerosas tarjetas amarillas y rojas: Italia vs.",
    "95bef344da2b477afd3dea8e26e18272"
  ],
  [
    "1) El siríaco es el idioma de instrucción en todas las escuelas primarias en las que la mayoría de los alumnos son de habla siríaca, siendo obligatoria la enseñanza del siríaco en esas escuelas;",
    "7be4be68fadff5b1caa9ca67b6c7e771"
  ],
  [
    "Creo que no todas las películas deben ser demasiado vernáculas para que sean aceptadas y entendidas en otros países de habla hispana». A los países que no entienden las tendencias, o la cultura, por así decirlo, de cierta parte de México les resultaría difícil entender el mensaje o el dialecto que se transmite a través de la película.",
    "336f8de461dd068dc6b6f6a070b848a6"
  ],
  [
    "En pocas palabras, me decepcionó increíblemente.",
    "ce50a4bb9e3ff37250756167107ad8c7"
  ],
  [
    "La premisa tenía grandes posibilidades de humor y patetismo.",
    "24316a7b29629c89b1880a34a79d4b03"
  ],
  [
    "Este es un cambio crucial, y es la razón fundamental del aumento del número de noticias y comentarios genuinos en los medios de comunicación chinos hoy en día.",
    "150bbda30655afbb6303ae4ad6e7bc34"
  ],
  [
    "El Consejo de Seguridad siempre estará plenamente informado de las medidas adoptadas o previstas en el marco de los acuerdos regionales o por los organismos regionales para el mantenimiento de la paz y la seguridad internacionales.",
    "652e20e2648da98eaeba2fb9b848e92b"
  ],
  [
    "Un mediapunta altamente hábil y creativo, con ojo por gol, fue considerado como uno de los jugadores más prometedores de Italia en su juventud, pero no logró estar a la altura de su potencial en su carrera posterior.",
    "80fe21e690b3a92b13037ff8e6aa38c1"
  ],
  [
    "Por supuesto, la historia de una mujer lidiando con la infidelidad de su esposo y cómo sus amigos la ayudan y obstaculizan es menos impactante ahora en una época en que el divorcio es tan común, pero al mismo tiempo es tan oportuno como siempre, solo desearía que pudieran haber logrado conectar todas las piezas juntas porque como Está en pie ahora que realmente no te sientes arrastrado por la trama.",
    "6a258dc91c2a6b63e3607e2515b9b5bb"
  ],
  [
    "¡¿Qué mala idea fue rehacer una película casi digna de un Óscar?",
    "6e80d09c0792190a6a3e5b80ea23a1d6"
  ],
  [
    "Bueno, ahora además de su trabajo ahora tiene que ocuparse de la casa y de su hijo de 6 años, Billy; Ted le aseguró a su jefe que la partida de su esposa no afectaría su desempeño laboral de ninguna manera.",
    "2a18db7197753be906f3800b28daae88"
  ],
  [
    "Para mantener un fuerte crecimiento económico en Estados Unidos, necesitamos una Asia fuerte y en crecimiento, del mismo modo que el éxito de Asia depende de un Estados Unidos próspero.",
    "a0a4830e4db206ae81fe339d74071b50"
  ],
  [
    "El bajo nivel de gastos se debe a la difícil situación de seguridad que prevalece en Somalia.",
    "77c7a8dd883499ed763129c5b9837bdb"
  ],
  [
    "Atchison estaba a favor de la secesión, mientras que Doniphan estaba desgarrado y permanecería en su mayor parte sin compromiso.",
    "106f29839f01d40d3178022d3874f511"
  ],
  [
    "Algo irónico, dado que le habían extirpado quirúrgicamente el apéndice requerido.",
    "856cbfd440432cdf8663075e2ec70443"
  ],
  [
    "Nueve de cada diez para una película realmente encantadora.",
    "76c0c502772346c2b4e073313f732b41"
  ],
  [
    "De hecho, las ONG a menudo asumen tareas para las que la estructura actual de la ONU no es adecuada o sigue siendo demasiado débil.",
    "e257fa3e3b74636206b935a63291e843"
  ],
  [
    "La Comisión recuerda que recientemente expresó a la Junta de Auditores su preocupación por la carga adicional que podría imponerse a los recursos actuales de la Junta, dado el aumento sustancial de las actividades de las Naciones Unidas y, en particular, la expansión y proliferación de las actividades de paz, operaciones de mantenimiento.",
    "923ffb47eb7526b5b3ccef76bd52e608"
  ],
  [
    "Luisinho firmó con el F.C. Paços de Ferreira en junio de 2011.",
    "f6bdcb1e7bb93da978fba867fcc17eb8"
  ],
  [
    "La primera incursión de Irwin Allen en el espectáculo de las estrellas fue un desastre estelar.",
    "ce60a626aa4407e15e6ce63e16707f0c"
  ],
  [
    "Se ajusta a todos los estereotipos de las malas películas hindi.",
    "144d8231e72d932d119ce785600e6324"
  ],
  [
    "Esta original comedia musical intercultural tiene números hilarantes, que hacen que «The Producers» parezca aburridamente serio.",
    "b1fecec48747db489db8a1a1bf779c5f"
  ],
  [
    "Carta de fecha 21 de junio de 1993 (S/25978) dirigida al Presidente de Seguridad por el representante del Sudán",
    "d766b98e545a249e6a0c5f853fa10fed"
  ],
  [
    "Hay un retrato de Maxwell en la Galería Nacional de Irlanda.",
    "e918676203b06eb8df19779bb58f9f2a"
  ],
  [
    "Si bien entiendo que el Sr. Forman estaba relatando en el microcosmos de la tragedia de la vida de Ines la devastación del mundo en ese momento, me quedé sintiendo que había tanto de Goya fuera, gran parte de su humanidad.",
    "3e612b17591c09f9f02a67143c74d154"
  ],
  [
    "Sé dónde debo reírme, pero no puedo.",
    "5f07d8a4b882e06a7cd2363b48e5303d"
  ],
  [
    "Dado que cada país controla en gran medida su propia política energética, el mercado energético europeo se ha vuelto ineficiente y depende excesivamente de los suministros rusos.",
    "ce49a2c4ffe75f5b16329c85f5340768"
  ],
  [
    "Estas personas surgieron en condiciones creadas en sociedades profundamente desiguales por una guerra mal aplicada, inconsistente y burocrática.",
    "7db6370f4a635b672248bc8a8fc41c5e"
  ],
  [
    "Se espera que estos factores, junto con las nuevas disposiciones sobre gastos de apoyo, sigan repercutiendo durante el bienio 1994-1995 en la labor y los recursos de esos departamentos y oficinas.",
    "e1ef3d395aa2d99450b56a3b2bc24467"
  ],
  [
    "Cody fue ampliamente visto como el «indio llorón» en los anuncios de servicio público (PSA) de «Keep America Beautiful» a principios de la década de 1970.",
    "c07ce39ca51aa138854bab9b5e9a5364"
  ],
  [
    "Definitivamente no es una película bien hecha.",
    "cef967eeb4cd9318cf54036cae46d6cb"
  ],
  [
    "Años más tarde, finalmente llega a Hollywood y se encuentra con el mejor guitarrista que ha escuchado, «KG» (Kyle Glass). Si eres un fan de Tenacious D, entonces te sugiero que lo compruebes.",
    "5469bd05f97a01433647a5e03cd41081"
  ],
  [
    "(SPOILERS??) Tenía una trama muy buena, la mujer principal de esta película es realmente kewl.Calidad: 7/10 Entretenimiento: 10/10 Rejugable: 9/10",
    "742ab44533d3d9fc3ddfbf358076c5b2"
  ],
  [
    "Una recesión importante en Europa o América tendría un impacto negativo significativo en estas economías, que pueden generar una demanda incremental suficiente para sostener su propio crecimiento, pero no lo suficiente como para compensar una gran caída en la demanda de los países avanzados.",
    "f89a7f375bb16a0a4eb4a0e2d7fe4851"
  ],
  [
    "La República Federativa de Yugoslavia señala a la atención el hecho de que las fuerzas de mantenimiento de la paz de las Naciones Unidas están presentes y activas en las zonas protegidas de las Naciones Unidas para observar, al mismo tiempo que protegen al pueblo serbio, el comportamiento de las partes de las que han presentado informes diarios al Presidente de el Consejo de Seguridad de las Naciones Unidas.",
    "6157df47ae846ed6d30b7ed558aea338"
  ],
  [
    "Larson pensó que esto diferenciaría a Captain Marvel de otras películas de superhéroes.",
    "c7e7605d7e25ebba6b9efa0cd8a52613"
  ],
  [
    "Si bien la historia en sí misma proporciona pocos giros y vueltas, lamentablemente al final de la película su atractivo sigue siendo un misterio.",
    "3c632f68c29ac15467a04f574abfa21c"
  ],
  [
    "Asegura a los tres pequeños países bálticos que la pesadilla de la ocupación por parte de los grandes vecinos (el Reich de Hitler y la URSS de Stalin), que sufrieron durante medio siglo, no se repetirá.",
    "be3df5851a9a14530dfa722b515adbdf"
  ],
  [
    "Un importante productor de maíz con una superficie plantada de 5,074 hectáreas y una producción de 13,310 toneladas por año.",
    "17f296befa90728d052e65e316845438"
  ],
  [
    "Donna y Tad conducen a la granja de Camber para tratar de reparar su coche.",
    "82dc043c9eaba58b286007677472bcd7"
  ],
  [
    "Puede que haya sido divertido en 1938, pero no me imagino a nadie que lo disfrutara en 2003.",
    "c61f2509a722ce84207976c849b8310b"
  ],
  [
    "Los manifestantes de Madrid se inspiraron en los de El Cairo, y ellos mismos fueron una fuente de inspiración desde Nueva York hasta Tel Aviv y, posteriormente, hasta Moscú.",
    "78b47841bb6b526370b18f69f4ec1469"
  ],
  [
    "Si se me permite destilar e interpretar lo que dijo la gente de Viena, es que el elemento central de las impresiones comunes que dieron expresión se deriva de la agitación universal del espíritu humano por la libertad y de su afán por hincharse hasta el límite de su libertad, lo que refleja la búsqueda milenaria. del individuo para el reconocimiento del valor, la dignidad y el respeto humanos.",
    "9511c98f163f3e5369acbd0312be125e"
  ],
  [
    "Así como esperamos que la parodia haya terminado, Leconte tira uno de sus habituales tercios actos catárticos, avanzando rápidamente del daño al desastre.",
    "56e7702b64b8aa6399335aeb5023b4f0"
  ],
  [
    "Me gustó esta película, que ofrece una variedad de subtramas interesantes y complejas relaciones amor-odio, junto con escenas de acción intercaladas y algunos momentos alegres en los que los hombres de la montaña se oponen a la dura disciplina del ejército.",
    "d6af7626a8411339353a05a6061d17d2"
  ],
  [
    "Juntos, formarían un proceso que se reforzaría mutuamente: un acuerdo político proporcionaría el marco en el que se pueden satisfacer las necesidades de agua y energía de la región; y satisfacer estas necesidades básicas de una manera eficaz e innovadora haría que la Iniciativa de Paz Árabe fuera más que un acuerdo de papel.",
    "0cd81437252e0d377a750f4f61383422"
  ],
  [
    "En los últimos años se han introducido algunas reformas en el sistema de justicia penal, en los dos ámbitos siguientes: el derecho a apelar las decisiones y sentencias y la asistencia de los abogados defensores.",
    "eda4e7c2646ab433a53d9bf3468c1dfc"
  ],
  [
    "En épocas anteriores, los niños navajos podían cantarse canciones como estas mientras pastoreaban, para pasar el tiempo.",
    "80b443b4eb2675f4267df08000d817c0"
  ],
  [
    "Quiero decir (hablando de películas originales de toda la vida), ¿no estaban disponibles Valerie Bertinelli o Farah Fawcett?",
    "c579225d41aad94e28b260baf3c78829"
  ],
  [
    "En la carretera, se enreda con Caan, ex estrella del fútbol con daño cerebral, y Duvall, policía loco pero abusivo.",
    "6cfc3535b907897525e07af48b98f233"
  ],
  [
    "Sin embargo, impulsados por el dinero del rescate del gobierno, las garantías y las bajas tasas de interés, muchos bancos han comenzado de nuevo a pagar a sus altos directivos enormes bonificaciones mientras luchan vigorosamente contra las reformas diseñadas para frenar su asunción de riesgos y compensación.",
    "606cb26f8e14a8357a778f700d9bcd72"
  ],
  [
    "En Oriente Medio, por ejemplo, israelíes y palestinos —así como muchos otros en todo el mundo— están empezando a creer que las negociaciones sobre el estatuto permanente para determinar el futuro de Palestina no van a ninguna parte.",
    "c8596cde5b29bf1e56e85698773f5bf7"
  ],
  [
    "El Consejo insta a las partes a que respeten estrictamente el calendario esbozado en ese comunicado: el inicio del desarme y la instauración de un gobierno de transición el 7 de marzo de 1994, y la celebración de elecciones generales libres y justas el 7 de septiembre de 1994.",
    "cd91153b46551e30c52c8d44431af40c"
  ],
  [
    "El lago, con su belleza escénica, montañas cubiertas de nieve y sus gargantas llenas de pequeños glaciares y los prados a su alrededor, con flores alpinas, es una atracción para los excursionistas en el valle de Cachemira.",
    "c2f70a37da933dc9df039ae5673d3fb9"
  ],
  [
    "S. Baio, S. Kellerman y Tom Arnold se facturan pero solo tienen papeles menores.",
    "ce1ba782d61efcd49a79cccebf5ad404"
  ],
  [
    "De todos modos, canciones geniales, cosas geniales.",
    "390b6a542783fc2a0f6efa65feb4d81a"
  ],
  [
    "El bajo estatus de las mujeres en Planet Worst no puede atribuirse al estancamiento cultural: muchos de los países «sorpresa» —Rumania, Portugal, Filipinas e India— trataban a las mujeres de manera mucho más desigual hace apenas 50 o 100 años.",
    "6618525575c49503f4e422a18e301ca7"
  ],
  [
    "Dado que la integración financiera es particularmente fuerte dentro de la unión monetaria, poner al BCE al mando era una opción obvia.",
    "ed620d11369d296cd4197dd789d8a836"
  ],
  [
    "Se supone que la secretaría provisional seguirá poniendo a disposición la infraestructura informática necesaria.",
    "64df9014129f7962ba6f2165aa96e9d0"
  ],
  [
    "Como en la Unión Soviética, la dirección del partido pasó a ser el gobierno.",
    "46d50a4973ef476b827b4aaa1d6454f8"
  ],
  [
    "¿Carrot Top es gracioso?",
    "04bab59fc34f034b8e72e45e918ea33c"
  ],
  [
    "Podría ver esta película una y otra vez.",
    "d775651677564409538a877d268f4d1e"
  ],
  [
    "Al vincularse y poner sus planes de estudio en línea, las universidades del mundo pueden ser aún más eficaces en el descubrimiento y la promoción de soluciones basadas en la ciencia para problemas complejos.",
    "832f63e70fd013eb5d732004fb3bbebb"
  ],
  [
    "Sobre la base de nuestra amarga experiencia, hablamos en voz alta sobre el peligro de esa fatídica tendencia.",
    "0d958fc3614668edd506535249ca4292"
  ],
  [
    "Y no uno particularmente bueno».",
    "b7eaaef941c330633600d0c829d8c75e"
  ],
  [
    "Una lista de lavados izquierdistas estadounidenses de hachas que moler, con una clara escasez de demócratas en el infierno.",
    "2d1805b4eebd1f6e584138a2713a6a64"
  ],
  [
    "La acción gráfica y los personajes individuales dieron mucho a esta película para mantenerme interesado durante toda la película.",
    "023912fff111a1f96f47e04f04fb8dd5"
  ],
  [
    "perseguir individualmente sus propios intereses nacionales estrechamente definidos, sin embargo, otros estados miembros de la UE están emergiendo como líderes en campos clave de política exterior.",
    "c20e45d710e510dec46b22b95e682483"
  ],
  [
    "ews, pero lo que realmente se necesita es una reforma multifacética y agresiva del proceso regulatorio para que todas las nuevas construcciones genéticas tengan la oportunidad de tener éxito.",
    "a70c6cc00ec4ea3501b2e57b54ef4f9f"
  ],
  [
    "Deberían reflejar las propiedades de los fenómenos naturales, así como las características geográficas y sociales de las regiones y ciudades en las que se aplicarán.",
    "2c20d48aee01259a0220c23b5d8ebf1c"
  ],
  [
    "En 1966 ingresó al Salón de la Fama de los Rojos de Cincinnati.",
    "3a2117b561d76ff942620a40712c7748"
  ],
  [
    "La película en realidad no fue TAN mala, especialmente en cuanto a la trama, pero la masa (¡y peluda!) el actor que eligieron para el papel principal era un poco chintzy en el departamento de actuación.",
    "8f8f73c9bf3893cd663be629dc4485c4"
  ],
  [
    "Esperaba que Pulp fuera una película interesante, pero me decepcionó profundamente.",
    "e246df4a25cba81e439cbbb177ec26f1"
  ],
  [
    "Solo una reducción de precios crearía superávits de cuenta corriente y permitiría a los países en crisis pagar sus deudas externas.",
    "cc9941558a3e03fb842b1ce85b18de6b"
  ],
  [
    "La Comisión, al pedir al grupo de redacción que preparara una reformulación apropiada del artículo 9, expresó su entendimiento de que la referencia a un registro se entendía como una referencia a un registro duradero.",
    "ea767c4ee6ef7f8692ffbc5f162b702d"
  ],
  [
    "En 1956, las islas fueron declaradas reserva para la conservación de la flora y la fauna.",
    "14a4d34190a44b4efd7e2ad0523aaa3e"
  ],
  [
    "¿O es culpa de los escritores?",
    "c581b1715e76607a5090090112f9ab5c"
  ],
  [
    "Si crees que a veces los hombres pueden ser más malvados que cualquier cosa que hayamos soñado.",
    "e411c6286aa01a42b34e05aeb99c611e"
  ],
  [
    "Además, en temas como el terrorismo, la proliferación nuclear y el cambio climático, Estados Unidos necesita la ayuda de Rusia y China.",
    "a2b5ff0065224b893e8ea853b9babe50"
  ],
  [
    "Ha llegado el momento de establecer una instalación de este tipo, en interés de una asociación mutuamente beneficiosa entre los gobiernos y los inversores extranjeros.",
    "fa7919b2cdbcc80d4d841e259624b714"
  ],
  [
    "4. Condena las actividades de intereses extranjeros, económicos y de otro tipo en los territorios coloniales y no autónomos que impiden la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales, que figura en la resolución 1514 (XV) de la Asamblea General, y los esfuerzos para eliminar el colonialismo;",
    "27eb01ac987055f21301504937287049"
  ],
  [
    "El día de las elecciones, Amash fue elegido con el 60 por ciento de los votos frente al 37 por ciento de Miles.",
    "7059443d87420057e2bf0cef27820cb3"
  ],
  [
    "Algunas escenas suceden como si estuvieran en una crítica, no en una película impulsada por la trama.",
    "20a9c839b7e892be1cd2790b166f254d"
  ],
  [
    "Todos estábamos deseando ver a Mark Hamill relanzar su carrera, pero salimos deseando no habernos molestado.",
    "f3a67707d93d1d90820d7e526fc97201"
  ],
  [
    "Históricamente, los kurdos, que son distintos en idioma, cultura y conciencia histórica de los árabes, nunca tuvieron su día en la corte.",
    "19e2dbf7c992ef46286137920ad2485b"
  ],
  [
    "La agresión contra un Estado reconocido por las Naciones Unidas y la apropiación ilegal de una gran parte de su territorio son un hecho lamentable con el que debemos vivir a diario.",
    "6e19c5ea92af0d70f512fd1cab40c1a1"
  ],
  [
    "MacInnis sigue siendo miembro de la organización Blues y actualmente se desempeña como Asesor Principal del Gerente General del equipo.",
    "dc65b335b1ca8324d6dd49d2011b0ce1"
  ],
  [
    "Huye en la noche, refugiándose en una pareja muy extraña que quiere ayudarla a reconstruir su vida.",
    "884a8e0ec856db2578102b5177dc6162"
  ],
  [
    "Para mí capturó la naturaleza clandestina de la obsesión irreprimible de Rod Steiger por el joven y extremadamente sexy excursionista, interpretado por Geeson.",
    "5d6aebf6e2326116630bbd6a120a3132"
  ],
  [
    "La crisis financiera mundial, que comenzó en 2007 como una crisis de los préstamos de alto riesgo de EE. UU. y se ha convertido en una crisis de deuda soberana (y bancaria) europea, ha planteado interrogantes que",
    "0b32bdedf600aa2b526e0261c1e569d2"
  ],
  [
    "En términos prácticos, la flexibilidad a la baja podría mantenerse en el 15 por ciento, mientras que la flexibilidad al alza podría fijarse en una tasa más alta, como el 25 por ciento.",
    "6144fb07d48763350b1cc858717ed35b"
  ],
  [
    "En su primer día de lanzamiento, el sencillo físico debutó en el número dos de la lista diaria de Oricon con 24.001 copias vendidas.",
    "b0ff7624827bd7ab07d746e81d6650f4"
  ],
  [
    "Las mujeres en esto no envejecen ni siquiera en un lapso de 20 años y la actuación en general es bastante mala.",
    "4f68da5daae58125724c5c291e5d0168"
  ],
  [
    "Park Chan-Wook arroja ese concepto por completo por la ventana y muestra directamente lo que quiere, y lo que quiere mostrar es prácticamente cualquier cosa que se le ocurra.",
    "13536b8f36e66e35236eb0fb3008e234"
  ],
  [
    "La política monetaria se ve limitada por la proximidad a tasas de interés cero y las repetidas rondas de flexibilización cuantitativa.",
    "06f037d11e343ce76e66bf8709004030"
  ],
  [
    "que se dé alta prioridad al suministro de los recursos necesarios para la asistencia a las víctimas de la tortura, entre otras cosas mediante contribuciones adicionales al Fondo de Contribuciones Voluntarias de las Naciones Unidas para las Víctimas de la Tortura,",
    "4b95266e0283c9cbbbd65a4b5ba4dd38"
  ],
  [
    "La siguiente línea debería bastar.",
    "a29ed69bbf7bb98ffebbab2390750753"
  ],
  [
    "Desafortunadamente, los tiempos no han cambiado mucho desde que se hizo esto y, por lo tanto, es una pieza importante de ver para todos los estadounidenses conscientes de la libertad.",
    "614c4d19274c8dfea58734df5339d3ab"
  ],
  [
    "El crecimiento es maravilloso; la inflación es terrible; un banco central no puede evitar elegir: debe restablecer la estabilidad de precios aunque eso signifique sacrificar el crecimiento.",
    "e777077596cd037c35c83b51ddf4ffbb"
  ],
  [
    "Importancia de la realización universal del derecho de los pueblos a la libre determinación y de la rápida concesión de la independencia a los países y pueblos coloniales para la efectiva garantía y observancia de los derechos humanos",
    "98ffdec4e21e5eec7caa1628ce95bff5"
  ],
  [
    "South Shore Furniture fue fundada por Eugène Laflamme en 1940.",
    "8e74e12aa2a99bd5c86cadf326367083"
  ],
  [
    "Incluso el campamento no es bueno.4/10",
    "22daecdc875ac795689e848b364d739b"
  ],
  [
    "Hollywood, así como la industria cinematográfica fuera de Hollywood, pueden aprender mucho de Chris Noland sobre cómo alguien con nada más que talento e imaginación puede lograr lo que millones de dólares en la mayoría de los casos no pueden; hacer una película inteligente y al mismo tiempo penetrante con casi nada en dinero y no hay grandes estrellas.",
    "f07ea344805687c72f3b22db9bd96a9a"
  ],
  [
    "La guerra de Irak y las guerras de Israel con Hamás y Hezbolá muestran los límites de lo que el poder militar puede lograr, además de reivindicar diplo",
    "fac078f4e85e43b6000c48eddb4de7bd"
  ],
  [
    "Con este fin, deben desmantelarse las barreras comerciales regionales, que están más extendidas en el mundo árabe que incluso en el África subsahariana.",
    "1c777053d5f8ac940f766a8b6dbefec9"
  ],
  [
    "Refiriéndose a la pregunta de si existía una discrepancia entre la legislación nacional y la normativa internacional, el representante dijo que, de conformidad con su Constitución, Rumania estaba obligada a aplicar de buena fe las disposiciones de los tratados internacionales, que los tratados internacionales pasaban a formar parte del y que las leyes nacionales deben interpretarse de conformidad con las estipulaciones de los tratados internacionales.",
    "7376e826043fd716ffc1101d02546324"
  ],
  [
    "«Pastel», 2013, pág.",
    "5c4734d1692b6435ae3aa4a16a2405da"
  ],
  [
    "Me pareció que esta película era muy original y se la recomendaré a cualquiera que sea lo suficientemente aventurero como para probarla.",
    "115f57252ba19ca87678f540b406588d"
  ],
  [
    "Si bien la segunda mitad de 2005 ya fue bastante buena, Ifo espera que la inversión en equipos crezca un saludable 6% en 2006.",
    "4e2dfcabe2b6b4d6a9a0058d5c4e57a2"
  ],
  [
    "Posteriormente continuó sus papeles actorales en el Reino Unido y Nigeria.",
    "16d2f7e48506450111f24fdefa7248a0"
  ],
  [
    "Las películas de Ultimate Avengers habían superado mis expectativas y como Iron Man ha sido uno de mis personajes favoritos de Marvel, pensé que este mismo equipo de producción sería capaz de hacer cosas realmente geniales con un título en solitario de Iron Man.",
    "29b043fa26f2042d653a460f38b0aa34"
  ],
  [
    "«Nadie sabe realmente cómo surgió el Poder.",
    "2e26710f71cb76ffe0fa92149a45d4e9"
  ],
  [
    "Hay muchas cosas que admirar de esta película, pero lo que me puso por encima de todos los demás fue la parte de un recluso excéntrico, el tipo de papel que Hollywood ama y romantiza, pero que aquí es absolutamente convincente y diferente a cualquier personaje que haya encontrado en el cine o en la vida.",
    "d00d05416fb2998a82667bceb3e4c3c7"
  ],
  [
    "Cualquier musulmán sabía que su deber en este caso era tratar de reconciliar a los combatientes, no unirse a la violencia.",
    "ea96831f3e53599fcaf0ae8df3c27e1d"
  ],
  [
    "En cuanto al informe sobre la estrategia del PNUD en apoyo del desarrollo sostenible, el Consejo de Administración, que había aprobado en febrero de 1993 la decisión del Administrador de poner en marcha Capacidad 21, le pidió que procediera a ejecutar este programa en apoyo del Programa 21 sobre la base de",
    "aa553cc5a8b035c434c81cfc24286f94"
  ],
  [
    "Huizenga fue reelegida en 2012 y 2014.",
    "4ca0d5521fb8a018d1e63a720b8a2ca3"
  ],
  [
    "Creo que esta es una secuela decepcionante.",
    "64e9a7f0fc5f4045bff3888c93a800db"
  ],
  [
    "La buena noticia es que la cantidad de agua que se necesita para beber, cocinar, realizar otras tareas domésticas y para el saneamiento es pequeña.",
    "75f9f9971753cc02f81898e2671182d5"
  ],
  [
    "Pero muchos periódicos metropolitanos que alguna vez prosperaron con el infoentretenimiento han visto caer su circulación en los últimos años.",
    "1ad1a679bd9c6182b9d1eab80f71daab"
  ],
  [
    "El CNUAH (Hábitat) también está ejecutando los siguientes proyectos regionales y mundiales que apoyan a los Estados miembros de la OCI: «Fortalecimiento de la Capab Nacional",
    "9c38dbf339b4d4583f04f49e81690fb2"
  ],
  [
    "Se le dio una fecha de estreno el 6 de julio de 2018, como parte de su lista de películas de Phase Three.",
    "e05e6083ceeccaf4d097f8b8b6b5fb1e"
  ],
  [
    "Estén atentos.",
    "8fe788ca825d7c866917c77933511588"
  ],
  [
    "Se trata de un lanzamiento débil de casi todo: refugiados, relaciones Croacia-Eslovenia, globalización, orientación sexual... ",
    "7f04f1a05e9bdda53d81858b596a5aba"
  ],
  [
    "Es uno de los mejores de Stephen Chow.",
    "b486fdd4ec059faa0cdc6468249e4780"
  ],
  [
    "Un equipo que no pueda seguir a toda velocidad durante los 90 minutos completos (o más), cambiar de defensa a ataque rápidamente con todo el equipo y mantener el control del balón para restringir los movimientos de sus oponentes no tendrá muchas posibilidades.",
    "610e8bcf5a9791b9990c6853c51d4e6b"
  ],
  [
    "i) Los estados de los fondos fiduciarios reflejan la teoría del «superávit limpio» al procesar los ajustes mediante las cuentas corrientes de ingresos y gastos.",
    "3ea057063bfd6baffb45c203b7723998"
  ],
  [
    "Tomaron el control de todos los centros de votación a punta de pistola, emitieron decenas de miles de votos fraudulentos a favor de los candidatos a favor de la esclavitud y eligieron una legislatura a favor de la esclavitud.",
    "12da22c1039cd92a0b0d22be8bbd058a"
  ],
  [
    "Nicholas Fazakerley (1685? -1767), de Prescot, Merseyside, fue un abogado y político inglés que estuvo en la Cámara de los Comunes de 1732 a 1767.",
    "2dfe4bcd69dc01b2db1d88a9ca9ed9ff"
  ],
  [
    "¿O alguien más ha notado el hecho de que los primeros episodios están inspirados demasiado en las películas de los 90? Noble idea totalmente prohibida en su ejecución.",
    "45b1490e3fb150be2d8d3958163be0c1"
  ],
  [
    "Que te muerdan y conviértete en uno de ellos.",
    "dd2296861ec9e7da25bb1ac9e0c1957d"
  ],
  [
    "Acepté a regañadientes pensando que iba a ser otra película del tipo «Club de las Primeras Esposas».",
    "d3944d5db21edb8d34008960299db2fa"
  ],
  [
    "Más allá de los estados, las numerosas ONG del mundo están creciendo rápidamente y multiplicándose en su influencia, pero sin reglas formales que definan su papel en el sistema internacional.",
    "d79c82729333cd1c67faaa2766162e62"
  ],
  [
    "La noticia en el medio de comunicación favorito de Sarkozy, Journal du Dimanche, de que la pareja planea casarse provocó una oleada de",
    "53886b9a849c8a0acd2d37dc511661d4"
  ],
  [
    "Destacando el compromiso de la comunidad internacional de ayudar a Somalia a recuperar una vida normal y pacífica, reconociendo al mismo tiempo que el pueblo de Somalia tiene la responsabilidad última de la reconciliación nacional y la reconstrucción de su propio país,",
    "b2fbe5ad081d80c33eda4c978f4a2726"
  ],
  [
    "Este dulce enfermizo y laborioso ritmo de 5 carretes definitivamente no está entre las mejores películas de Harold Lloyd.",
    "04618d541d461e94532ae5d2a87b944b"
  ],
  [
    "Nada de entrevistas con jueces ni revisión de documentos sobre el juicio... nada.",
    "f64d7995a6ff3ccc3cf8780c756021b3"
  ],
  [
    "Existe toda esta teoría del horror de que algunas personas se adhieren estrechamente a que los monstruos y la violencia deben mantenerse fuera de la pantalla.",
    "e9412c604951c7d92133e3b4828149d5"
  ],
  [
    "La clave para aumentar los rendimientos es garantizar que incluso los agricultores más pobres tengan acceso a variedades de semillas mejoradas (generalmente semillas «híbridas» creadas por la selección científica de variedades de semillas), fertilizantes químicos, materia orgánica para reponer los nutrientes del suelo y, cuando sea posible, métodos de riego a pequeña escala, como una bomba para sacar el agua de un pozo cercano.",
    "ad4ba640d7bd560b3009b8c508df7dae"
  ],
  [
    "Por la misma razón, la competencia para decidir sobre la nueva asignación de competencias tenía que seguir siendo una prerrogativa del Estado alemán y no podía transferirse a la UE.",
    "a2cd8c09f67ba16e815db640a3405cfb"
  ],
  [
    "En este contexto, la Reunión destacó la necesidad de desarrollar y promover la aplicación de tecnologías que permitan lograr un crecimiento económico sostenido y un desarrollo sostenible, en particular sustituyendo los combustibles fósiles por fuentes de energía renovables y proporcionando un uso más productivo de recursos hídricos cada vez más escasos.",
    "6cdf35c9c72b96e53355c32122bda49d"
  ],
  [
    "La Fuerza Aérea Naval del Ejército Popular de Liberación (PLANAF) es la rama de aviación naval de la Armada del Ejército Popular de Liberación.",
    "d1a47841155178d6ece1e2a1e9b2d013"
  ],
  [
    "No, es simplemente la historia de la aventura; una cronología de un montón de citas con clasificación R.",
    "9c6540230edcfe07b978a9668cf69278"
  ],
  [
    "El legado duradero de Kaufman será una idea simple y poderosa que las personas razonables encuentran cada vez más evidente: confiar en la desregulación y el interés propio en los mercados complejos y opacos de hoy en día no producirá una asignación razonable de capital ni apoyará el espíritu empresarial y el crecimiento.",
    "8fc5697f7abc3bffb0cd7e7e1c6bf1f5"
  ],
  [
    "Se retiró debido a una discapacidad en 1982, y al jubilarse, comenzó a escribir cuentos infantiles y a dedicar su tiempo a la fotografía.",
    "51e7d1a8ba9b46e292aeb69fac83999b"
  ],
  [
    "Afortunadamente para ella hay una banda de chicos, su ex novio apodado «El Pingüino», y el pueblo se emborrachó para ayudarla.",
    "bec8969ffb813667dd5b21332f2b63be"
  ],
  [
    "¿Mal trabajo de cámara?",
    "a55f65d1ad7596618e6964614401cc65"
  ],
  [
    "Los días 19 y 20 de noviembre, los jefes de estado de la OTAN aprobaron un nuevo «concepto estratégico» para guiar a la organización durante la próxima década. Al mismo tiempo, el presidente ruso D. Medvedev y sus homólogos de la OTAN emitieron una declaración conjunta, respaldando la primera revisión conjunta de los desafíos comunes de seguridad del siglo XXI y decidiendo reanudar la cooperación de defensa contra misiles de",
    "c01c17175676a490fd47bc0998258e27"
  ],
  [
    "Todos los recortes de gastos provienen de la parte «discrecional» del presupuesto federal, que excluye el Seguro Social, Medicare, el programa de Medicaid para los pobres y los intereses de la deuda nacional.",
    "eef0c722aa6f2110cea8e6d737305b90"
  ],
  [
    "Ese fuego ha causado la muerte y las heridas de un número importante de miembros del personal de la UNPROFOR y debe hacerse todo lo posible para proteger a los miembros de la misión.",
    "4a3d35234ac2d24d9043289b0cd9c9df"
  ],
  [
    "Ve a ver esta película solo si sientes curiosidad por saber en qué se diferencia de la versión de Harlin, pero no esperes ver una buena película o te arrepentirás de haber desperdiciado tu dinero y dos horas de tu vida.",
    "01a9d973dcfaaf1fcc9de7a1c17dbf98"
  ],
  [
    "La próxima primavera, todos los ucranianos temen que un nuevo muro separe a su país de la frontera más oriental de la Unión en Polonia.",
    "0cebbdb855f314c5226bc9d25f02dcd5"
  ],
  [
    "Aunque parecía seguro en ese momento, un año y medio después fue enviado a La Haya para ser juzgado.",
    "93df3d16efac61c6c229cf1bd55a942d"
  ],
  [
    "Debe ser obvio para usted que el jabón es un producto civil básico que tiene un impacto directo en la salud de los ciudadanos iraquíes y que las resoluciones del Consejo de Seguridad no prohíben su suministro.",
    "4f762baaf0853c9db00b7ab7c0100d4f"
  ],
  [
    "Henry alineó su ejército, en tres batallones, en las tierras altas con el sol a sus espaldas.",
    "6c72f6982ee0bdfbb88901c1942ec9b8"
  ],
  [
    "... un guion incomprensible (cuando no debería haber sido) dependiente de una voz en off bastante escamoso.Muy visualmente impresionante.",
    "bf12141fc25a57e9b71565f260d8b3ae"
  ],
  [
    "Durante el año, el Comité Especial pudo cumplir las tareas que le había encomendado la Asamblea y presentar recomendaciones apropiadas sobre todos los temas que se le habían remitido para su examen e informe, reuniéndose entre febrero y agosto y celebrando amplias consultas a lo largo del año entre sus miembros.",
    "1dfbb905a1f77fe2f306cddbc44d5c88"
  ],
  [
    "También adquirió una granja o plantación, con mano de obra proporcionada por afroamericanos esclavizados.",
    "d8d0606ee0b648d251be534e3545fe64"
  ],
  [
    "El espacio debe ser una frontera mucho más pequeña de lo que creíamos.",
    "e1177af237e6ef0ea347e3f9d138d984"
  ],
  [
    "El gobierno de Canadá ha estado más dispuesto a abordar los problemas de América del Norte de manera bilateral que en un contexto trinacional; además, los canadienses están preocupados por las consecuencias y secuelas del SARS y la enfermedad de las vacas locas, además de anticipar un nuevo gobierno el año que viene.",
    "4a6f207e98e74c8f1339267304d4edaf"
  ],
  [
    "2.3 En cuanto al requisito de agotamiento de los recursos internos, el Sr. Pereira señala que el representante del Sr. Solís Palma en Panamá presentó una solicitud de libertad bajo fianza al juez de instrucción que se ocupó del caso; la solicitud fue desestimada.",
    "d58f8cf0c1bcefad848a06d4190120f9"
  ],
  [
    "Antes de las elecciones, el pronóstico de FiveThirtyEight le dio a Upton un 100 por ciento de posibilidades de ganar, y proyectó que recibiría el 63 por ciento de los votos frente al 34 por ciento de Cooney.",
    "89804deff44f14d0f401dc9c886d94c4"
  ],
  [
    "Primero, lo arruinan con la calidad de animación excepcionalmente mala, luego, obtienen voces que no suenan nada como el original.",
    "664c9bb37a477a943815b8c36e3120f7"
  ],
  [
    "La película simplemente describe las luchas emocionales de aquellos involucrados en asuntos tan graves, y lo hace de una manera que afectará a cada espectador de manera diferente.",
    "fce76f4ea611a04b4d4527b082b56991"
  ],
  [
    "En los últimos días, el gobierno de Italia cayó tras perder una votación parlamentaria sobre el despliegue de tropas del país en Afganistán, mientras que Gran Bretaña y Dinamarca anunciaron que comenzarían a retirar sus tropas de Irak.",
    "eba9248f6b3b2a4e2711eb624ea2c91e"
  ],
  [
    "Siempre ha habido muchos problemas y conflictos en el mundo, pero durante mucho tiempo el drama internacional pareció ser una confrontación de ideologías cada vez más absorbente.",
    "4ea8b97894acc901bf698bd1bcc2228c"
  ],
  [
    "Bueno, «Incidente fronterizo» lo es.",
    "47203d9fb27de0b08d05be20b66a8e4d"
  ],
  [
    "Cada vez que veo Larry King Live, lanza la mayoría de las preguntas de sóftbol para sus invitados.",
    "95ae58301334a9b786d26a1e4406c2c5"
  ],
  [
    "Y, con un apego más estricto a la fuerza laboral por parte de aquellos que tienen empleo, la tasa de desempleo a partir de entonces probablemente sea alrededor de 0,1 puntos porcentuales más baja en el futuro indefinido.",
    "cab688dfc4997ffd2803f6a5b320900f"
  ],
  [
    "Y, aunque las teorías de la conspiración a menudo son manifiestamente irracionales, las preguntas que abordan suelen ser saludables, incluso si las respuestas con frecuencia no tienen fuentes o simplemente están equivocadas.",
    "fc0418a850b5ccd51c185c1149b75e25"
  ],
  [
    "9. Con respecto al Fondo de Operaciones, la Quinta Comisión recomienda que el Fondo tenga un nivel de 100 millones de dólares.",
    "6cf27bb1b95964f3402870248782e18d"
  ],
  [
    "Larson repite su papel, y se le unen Iman Vellani como Kamala Kan/Ms. Marvel y Teyonah Parris como una Monica Rambeau adulta, ambas repitiendo sus papeles de la serie Disney+.",
    "b4d9c3716807addbe026756c0cab3436"
  ],
  [
    "Las correas de nailon de Spiderman son tan convincentes como las rocas de cartón de Star Trek.",
    "ec5eb758c03cd1b7438a2f275becfbec"
  ],
  [
    "Nunca había oído hablar de esta película antes de verla en la tele anoche.",
    "44ac119e74ee852cbc5cfa0c3712cac5"
  ],
  [
    "tonelada de grano por hectárea, en comparación con más de cuatro toneladas por hectárea en China, donde los agricultores utilizan mucho los fertilizantes.",
    "9e8651f634ea998b6bbcaccb2839f9ad"
  ],
  [
    "Aunque la UE no tiene una asociación estratégica con Brasil, tiene la intención de llevarla adelante lo más rápido posible.",
    "c0ba063d7f54fc1ee29d814fec221ad5"
  ],
  [
    "En resumen, el UNIFEM ha desplegado esfuerzos sistemáticos para dar seguimiento a la Conferencia Internacional sobre Capacitación en Género (celebrada en Bergen en 1991).",
    "99c14dcf9451b2f507a3fa99e4ae38d9"
  ],
  [
    "Otras plantas endémicas de las islas incluyen Tecomanthe speciosa y Elingamita johnsonii.",
    "9556eafdf6dafc74895a58fa6b83c7be"
  ],
  [
    "Puede que disfrutes un poco más de este remake.",
    "8346423681c734ae69c2ae3d951b8630"
  ],
  [
    "La monja es una imagen de venganza en la que una monja muy estricta es asesinada por sus rebeldes cargos de basura de remolque y regresa años después para vengarse cuando los ahora adultos visitan su antigua escuela.",
    "7cabced16c4e294d451de3edf218ed2b"
  ],
  [
    "Resulta que la lechera y el hombre, un trabajador de servicios infantiles, salieron en la escuela secundaria, y cada uno aparentemente todavía está enamorado del otro.",
    "5edb6a3a5cab5b386b6b0ed0aa9dd5a3"
  ],
  [
    "En 1868 se presentó a la sede de Northern Downs (Dalby), la circunscripción local de la estación Jimbour, en la Asamblea Legislativa de Queensland.",
    "13b8c965a6c93f6c9f2c63dd823d99e4"
  ],
  [
    "** desde****",
    "7403b53c3d6ce1ad02246fcda9fe03de"
  ],
  [
    "Ninguno de los problemas a los que se enfrentan los personajes está desarrollado en absoluto; son simplemente detalles superficiales destinados a transmitir un punto de vista sin tener que crear un diálogo creíble para apoyar dicho punto.",
    "38a08fcb78b6c1342fd9eaa589579c24"
  ],
  [
    "El culpable de esta visión pesimista es el llamado efecto «Balassa-Samuelson»: el rápido crecimiento de la productividad en los sectores negociables de los candidatos a la adhesión -la fabricación de exportación, por ejemplo- está haciendo subir los salarios reales en todas sus economías, incluso en sectores no negociables como los servicios.",
    "5176cd421a7e56d0aa4545172fc3b99b"
  ],
  [
    "6. Hace suyos los esfuerzos que sigue realizando el Grupo de Minsk de la CSCE para lograr una solución pacífica del conflicto, incluidos los esfuerzos por aplicar la resolución 822 (1993), y expresa su profunda preocupación por el efecto perturbador que la escalada de hostilidades armadas ha tenido en esos esfuerzos;",
    "3e6001434629f72ac98322254caf9abb"
  ],
  [
    "La demanda de las grabaciones de Presley era tan alta que las tiendas no podían mantenerlas en stock.",
    "e65f3e650f1c47aa8c5fdaeb22ea519d"
  ],
  [
    "La película es terriblemente aburrida e increíblemente barata.",
    "310700befbf173b9eeff55bbd2e594bc"
  ],
  [
    "No hay mucho aquí sobre su vida posterior y su carrera después de romper su hábito de heroína pero hasta ese momento, esto es algo realmente poderoso.",
    "57598b624aba004dff7dba2c0fef3298"
  ],
  [
    "Las decisiones de nombrar, en lugar de elegir, gobernadores regionales, introducir la votación por listas de partidos, elevar el umbral electoral para que los partidos ingresen a la Duma y derogar el requisito de participación mínima, todo ello acompañado de una manipulación desenfrenada de las elecciones y los medios de comunicación masiva, crearon un sistema político cerrado a los comentarios de la sociedad.",
    "aa4c24e583df6ebb8037ab137f3cb16e"
  ],
  [
    "La Conferencia Mundial fue, en muchos sentidos, el acontecimiento más amplio e importante hasta la fecha en la esfera de los derechos humanos.",
    "2914ce310b2f62cb69a396e118ec17eb"
  ],
  [
    "Esto es, en todo caso, su polo opuesto...",
    "f8f054a0a7c0c5554981f892a561d10d"
  ],
  [
    "El trueque y los atrasos (es decir, las deudas entre fábricas y empresas), preocupaciones importantes desde hace mucho tiempo, también están disminuyendo.",
    "89496c709662cb1ac30a588fbf40a879"
  ],
  [
    "sey ha escrito sobre la Revolución de los Recursos; y el Consejo Sindical Internacional ha publicado Crecer empleos verdes y decentes, por nombrar solo algunos.",
    "6e2421f240b2fad567a24f6b21d4de96"
  ],
  [
    "Esas medidas se refieren únicamente a las medidas adoptadas con miras a la aplicación de las resoluciones pertinentes del Consejo de Seguridad y no pueden influir en el futuro régimen de libre navegación por el Danubio;",
    "119ee80b5bf41eb6197640cdf8464189"
  ],
  [
    "Dentro de cada área había 6 barracones de dos pisos servidos por una cocina de 1.200 hombres y un messhall más 8 quonsets estándar para oficinas, dispensarios, cuartos de oficiales y un solo quonset grande para la tienda del barco.",
    "45c9f007bb9cea76c767fb17baaed3bf"
  ],
  [
    "Las características de Comic Strip incluían parodias de westerns, 'The famous 5' y The Professionals, todo mucho más divertido que esto.",
    "c890dedf5ec29b49247f3364ce1175e7"
  ],
  [
    "No me impresionó demasiado la película en su conjunto, pero había algunas partes que valía la pena volver a ver.",
    "a3d95e8674e34f0961fe2664b016b5cb"
  ],
  [
    "A este respecto, el Comité toma nota con preocupación de que el 47 por ciento del Plan Nacional de Acción para la Infancia sigue sin financiarse.",
    "37ef187e3743abd4dd4b4b97e2e707b0"
  ],
  [
    "En abril de 1945, con su esposa, fundó un periódico en inglés, el Indonesian Observer.",
    "092ff125203d80d832c00f95cfd93fa3"
  ],
  [
    "Había dos cosas que odiaba de WASTED: la dirección y el guion.",
    "abaa49a2adc412976544e5f255771095"
  ],
  [
    "El reparto está compuesto por excelentes actores que hacen un trabajo notable.",
    "16257c7dd2bd89dc54f617c19a78aabf"
  ],
  [
    "Ahora, sin embargo, llega una nueva forma de antimonopolio, en la forma de la Enmienda Kanjorski, cuyo lenguaje estaba incluido en el proyecto de ley Dodd-Frank.",
    "c37eb2bdf4938bd42f074923a1bdc9e0"
  ],
  [
    "El estanque Winnecunnet es vaciado por el río Snake que desemboca en el lago Sabbatia, que se formó al represar el río Mill que se une al río Taunton y finalmente desemboca en la bahía de Narragansett.",
    "48b4d4a50da934e445963393b6d3a420"
  ],
  [
    "El oficial de policía Michael (Tomas Arana, «La Iglesia») tiene las manos ocupadas mientras investiga a un asesino en serie que ha estado dejando partes de los cuerpos de las personas que ha estado asesinando en la casa de una recientemente viuda, Tracy (Joanna Pacula).",
    "d834ab26fb9cd3a1e5d639773b6d5333"
  ],
  [
    "Los aparentes dones de Kahn no justifican su comportamiento ni martir a sus amantes.",
    "3d443d246b118eb495c73a829a881b1a"
  ],
  [
    "A principios de agosto, el efecto dominó de la crisis de la deuda soberana de la periferia de la eurozona comenzó a aparecer, porque los mercados financieros no esperan a que un país tras otro baje de calificación.",
    "892437e20c110f2b6dcb8bc68f1e0e16"
  ],
  [
    "Khmiadashvili (Georgia) ganó la sección femenina de 22 jugadoras 7.5/9 en tie-break sobre la WGM Marta Litinskaya-Shul (Ucrania).",
    "76d5722484b7905a69cfc53e9ebe3b77"
  ],
  [
    "Al final, Be Cool vale la pena alquilarlo y eso es todo.",
    "ada08c8973dbdfb91d3d4e4cc424b893"
  ],
  [
    "Vi la primera película del espantapájaros y no la saqué, aunque sabía que era de grado B, en realidad tenía algo de sangre decente y el tipo que jugaba al espantapájaros era un acróbata increíble y tenía buenas habilidades.",
    "b6a0dd6bf5538f9fcdfac5dd41247154"
  ],
  [
    "Candice Bergen, en uno de sus primeros papeles, es maravillosa como la socialite secuestrada Sra. Pedacaris, mostrando coraje ante la adversidad (y mucho humor también).",
    "bf5e302797519fa26894c4f47fd6069d"
  ],
  [
    "Europa no puede permitirse seguir gastando dinero en el problema y rezando para que el crecimiento y el tiempo traigan la salvación.",
    "4d5b6dcf2f21e789b06eb61e8c2c56f1"
  ],
  [
    "Retrasar una solución final de esta manera proporcionaría tiempo para verificar las perspectivas de Kosovo de unirse a la UE y, por lo tanto, compartir «autoridad soberana» con otros estados independientes, lo que podría desinflar las demandas nacionalistas peligrosamente sólidas de los kosovares.",
    "266775b4f9d11e15645c8a9c3440234f"
  ],
  [
    "Estuvieron representados participantes de Bangladesh, Bhután, Camboya, China, la República Popular Democrática de Corea, la India, la República Islámica del Irán, la República de Corea, la República de Mongolia, la Unión de Myanmar, Nepal, el Pakistán, Sri Lanka, Tailandia y Australia.",
    "7b55b678d0479984502727268e086e83"
  ],
  [
    "La única conexión que puedo encontrar es la de Monty Python (Eric Idle en «Nuns», John Cleese y Michael Palin en «Wanda»).",
    "08a45184d7bd545fdf51c9a6d535d2b1"
  ],
  [
    "¡En general, esta película fue una terrible pérdida de tiempo y dinero!",
    "07ee61daf4fe8e8c3cc52c7d857f0442"
  ],
  [
    "Holmes lo consigue y los alemanes reclutan al malvado profesor.",
    "729640740a8af8caf9ecf24c4ce0988b"
  ],
  [
    "Con Europa sumida en crisis, los flujos de capital de los vecinos árabes de Túnez, ricos en recursos, son su mejor esperanza.",
    "b30a762804d7bf8ef33ea707df6c3e5d"
  ],
  [
    "Aunque es sorprendente ver estos dos mundos en un relieve tan profundo y detallado, su existencia no es noticia: los especialistas en desarrollo y los grupos de derechos humanos llevan años llamando la atención sobre estas desigualdades.",
    "30db123ce5b68702d244598064e132d6"
  ],
  [
    "El 14 de marzo de 1988, el alcalde de E. emitió un aviso en el que se ordenaba al autor que pagara una suma considerable de dinero (Aufschliessungsbeitrag) por la autorización de la unión de dos obras.",
    "e5d0c6ce6eda8310915f8a41312816bf"
  ],
  [
    "Dingell fue reelegido de nuevo en 2012, y en 2014 se retiró en lugar de presentarse a la reelección.",
    "9c926682a110fa57113879247ca3228a"
  ],
  [
    "Adoro a Hedy Lamarr.",
    "86e0d80650966a86f2d6cbd1e9c4c62f"
  ],
  [
    "Si no, olvídalo.",
    "c81e504dd102d0e10bca39f8bb526be3"
  ],
  [
    "La película no comienza en el mismo lugar en el que comienza el libro.",
    "5b6e58cb673d7a69d3db404531ff7b27"
  ],
  [
    "A menos que una mayor reducción del déficit, que es inevitable, provenga de la reducción de las prestaciones y el aumento de los ingresos, y menos de los programas vitales para el crecimiento económico, el resultado será un Estados Unidos más pobre y débil, y un mundo más incierto, si no inestable.",
    "085d4cf810ccdba74eb2c011b8997121"
  ],
  [
    "En 1940, se creó un departamento de correspondencia.",
    "a3217d7961d6fb0ef7ced6c9185ab074"
  ],
  [
    "Errores lógicos como este y el suicidio de la señora (¿por qué???) hacer de esta una película del tipo «apaga tu cerebro».",
    "b3c4a63f95d319cd8f1266cee493548b"
  ],
  [
    "Era como si estuviera viendo varias ideas diferentes juntas sin ninguna resolución.",
    "e4a34d26d102b43a17c6ba098ffddfb3"
  ],
  [
    "muchos filipinos, hay poesía más que suficiente en este hecho, y ciertamente más ironía que las películas de comedia de acción de Estrada de los años 60 jamás reunidas.",
    "8ba613eec485e5d8dd94bf1c373c3ffd"
  ],
  [
    "El Secretario General determinará el número de presidentes y miembros de cada Junta por recomendación del mecanismo mixto del personal y la administración respecto del órgano o los órganos representativos del personal del lugar de destino en que se establezca la Junta.",
    "578081aa1c68cf694e6bdf66b1855608"
  ],
  [
    "A finales de octubre de 2006, el periódico ruso Kommersant reveló que el exportador de armas estatal ruso Rosoboronexport estaba completando negociaciones con China para entregar hasta 48 aviones de combate con capacidad portaaviones Sukhoi Su-33 (nombre en clave de la OTAN: Flanker-D) en un acuerdo de compra por valor de 2.500 millones de dólares.",
    "0ba0e0cf6ab8bafaadb83ae4c8b59b30"
  ],
  [
    "Me regalaron esta película para Navidad hace 5 años, pero por alguna razón nunca la he regalado.",
    "b27c3a11524bfe65a31bc3c6b27e4db0"
  ],
  [
    "La premisa es interesante y el reparto hace lo mejor que puede, pero el guion y el esfuerzo de dirección son tan pobres que no es sorprendente que esta película haya sido enterrada, lo cual es apropiado dado el guion.",
    "c75d4dd8b04f818537d6ba876b0ddb98"
  ],
  [
    "Incluso es justo decir que la cinematografía y la representación de emociones humanas de esta película superan a la Nostalgia de Tarkovsky.",
    "26d46a00c533d6cde8392c9658eafae8"
  ],
  [
    "En primer lugar y más importante, estas tasas de equilibrio se basan en un modelo teórico en el que los saldos de las cuentas corrientes a largo plazo tienden a cero.",
    "d6db3f2ef0117aa177e542262d4d2cdb"
  ],
  [
    "El 18 de marzo de 2014, los manifestantes ocuparon el Yuan Legislativo para expresar su preocupación por el acuerdo comercial, que se vio obligado a ir al piso legislativo sin el debido proceso.",
    "0523424dba544641086c0da8bfb58143"
  ],
  [
    "El final es lo único bueno de la película; y eso es solo porque es lo último que ocurre.",
    "6753237a408e56969c1349aa85ee7c5b"
  ],
  [
    "Y a diferencia de Steve Martin que arruina por completo a Clouseau, Dujardin es bastante brillante. Si disfrutas o odias esta película realmente se reduce al tipo de humor que tengas.",
    "ba9dbc09b14d1024d052a679e594999a"
  ],
  [
    "Además de las necesarias, a menudo adaptaciones de infraestructura para sobrevivir a los efectos del cambio climático, se requieren enormes esfuerzos para evitar que ocurran cosas aún peores.",
    "6976505c11a720ca17ddad97506d6614"
  ],
  [
    "No es de extrañar, entonces, que pocos estadounidenses crean que lo que camina como un pato y grazna como un pato es en realidad el fénix de la recuperación.",
    "b0b9a70f16c8e065f0291431be57b1e8"
  ],
  [
    "Cuando un Estado grande retira su ejército de uno pequeño sin emitir ningún ultimátum ni establecer condiciones, esto indica una nueva",
    "243f1e4d3eef4153aebbb20a3f3c530d"
  ],
  [
    "El parque está en el bioma de Cerrado.",
    "8431f91e4010a393cdd0bb4e55322eff"
  ],
  [
    "A partir de 2002, el cine holandés volvió a mejorar.",
    "b5f48f3f685b31ded981f5ef5301bc94"
  ],
  [
    "Probablemente una película mejor en los años 50, esta pieza anticuada es un poco lenta y la recompensa al final no es muy buena.",
    "300a207fc2a8c3fe50a16d85349e4e48"
  ],
  [
    "Debo advertir a las masas, sin embargo, que consideré llevarme a mi hijo (menor de 18 años) conmigo, pero me alivia no haberlo hecho.",
    "c9828ca92a4e69f22ad171773058a53e"
  ],
  [
    "El acuerdo sobre el cambio climático alcanzado en Heiligendamm por los líderes del G8 no hace más que preparar el escenario para el verdadero debate que se avecina: ¿cómo dividiremos la capacidad decreciente de la atmósfera para absorber nuestros gases de efecto invernadero?",
    "444293098def5e77e634810abfd0160b"
  ],
  [
    "Las economías en suministros médicos se debieron al menor nivel de los servicios médicos necesarios, como se indicó anteriormente.",
    "924792bfffbfefc9a58befde8e8b74a9"
  ],
  [
    "Ha recibido el Premio al Mérito del Jardín de la Royal Horticultural Society.",
    "e38230c7d94e6c338323f804f1eec8a3"
  ],
  [
    "Después de haber recorrido la cárcel de Old Melbourne, con máscaras mortuorias de convictos en exhibición, es «Mad Dog Morgan» lo que me viene a la mente.",
    "ed2afb2ce5f34ae270c54f5581f1dd13"
  ],
  [
    "Lo mejor que puedo decir de la película es que el perro que aparece es lindo.",
    "3afa51a0a91a6b2658e6f5627594fd3b"
  ],
  [
    "La lluvia, el barro, las explosiones... todas estas cosas están presentes, pero Chaplin parece extrañamente ajeno a todas ellas.",
    "14f9ab9a25c66cfb88a54aa18cec189d"
  ],
  [
    "O al menos, para considerar quizás una pregunta bastante diferente: ¿hacia dónde sería razonable que la UE se moviera?",
    "32f94183f51da39843d070bf53ad1af7"
  ],
  [
    "Cuando se trata de abordar conflictos políticos y culturales complejos, forjar alianzas internacionales y regionales en torno a un objetivo legítimo es más importante que la mera capacidad militar.",
    "67cb061fd44d0bbdb47cf3e901529d66"
  ],
  [
    "5.2 El Comité decide basar su opinión en los siguientes hechos, que no han sido impugnados por el Estado parte.",
    "2845899b8a5dc6c56c0fe1a45f95c3c5"
  ],
  [
    "Negrita = selecciones de primer equipo por consenso de al menos dos de los seleccionadores listados (AP, UP y Eckersall)",
    "5d390fd8f9449fd6c0abfecd9db4cb39"
  ],
  [
    "Después de ver los avances hace un tiempo, esperaba ver a Steve Martin en una comedia que pensé que podría ser un guardián.",
    "3a1cfd1423cab4c02b2e3e7b837c43da"
  ],
  [
    "Parece que estoy en minoría, pero pensé que «Radio» era horrible.",
    "4699bb17829d863c033233a9c19f52e8"
  ],
  [
    "Este año fue Superman Returns.",
    "9607af1017b4c0e94a658aa2b373649d"
  ],
  [
    "Los economistas generalmente calculan el valor del suelo urbano restando el costo estimado de construcción de la casa del precio de la vivienda, de modo que el valor de la tierra se deduce como un residuo.",
    "3590cd266d34e96203535dfa5139cf84"
  ],
  [
    "En la misma sesión, tras escuchar declaraciones del Presidente y el Secretario, la Comisión adoptó el proyecto de decisión (véase párr.",
    "3958b9716de25cb51c192ca192000f0f"
  ],
  [
    "B. Watson, 1880)",
    "937f81d049f7b18768370dd70c72df80"
  ],
  [
    "¿Tiene que parecer fría y dura?",
    "0a474fb711cd0b2be5442219400e4278"
  ],
  [
    "No había nada tierno, dulce y nada conmovedor en esta película.",
    "b3d1df50d0085955f5a959b88f47bdc7"
  ],
  [
    "Vi esta película por primera vez cuando se estrenó en 1980.",
    "fe2e6d7aaac0f07e305e1779d2730dfa"
  ],
  [
    "Solo resolveremos el calentamiento global garantizando que las tecnologías alternativas sean mejores que nuestras opciones actuales.",
    "e54ad62e9e68a63c0a35f59840d4434b"
  ],
  [
    "Pero ninguno de estos pasos, tomados solos o juntos, puede lograr los fines que buscan sus defensores, a menudo bien intencionados.",
    "ee7546dc55b18f47f08b7ca41c81fff5"
  ],
  [
    "La información sobre las sentencias en casos de presunta tortura en 1992 y 1993 figura en una lista de cuadros y estadísticas que su delegación pone a disposición de los miembros del Comité.",
    "fd9c0aedabf87e69f2d2d5220e453598"
  ],
  [
    "«Fueron objeto de un fuego muy intenso, pero pudieron detonar sus cargas abriendo huecos que permitieron que el ataque aterrizara.",
    "9153b4d8767448e3b42650707abf63e3"
  ],
  [
    "El novio encuentra un grupo de vampiros que no matan humanos y entra en una batalla con los motociclistas.",
    "887f835af9b07204d56494095fecc4b2"
  ],
  [
    "Parece que este coronel Bilyad era similar a «Darth Vader» en Star Wars... en el aire, puede ser muy malvado, porque si has visto Star Wars, Darth Vader era en realidad Anakin Skywalker, que era un piloto experto en el espacio.",
    "7a33822c92ceceda4018f5f2d90ef59e"
  ],
  [
    "Por lo tanto, debemos tratar de mejorar nuestra cooperación y aprovechar nuestros diálogos y relaciones regionales, multilaterales y bilaterales para garantizar la integridad y la eficacia de estos esfuerzos.",
    "c921075fee9624b19fccd8a0f0cd3e73"
  ],
  [
    "El Comité también sugiere que El Salvador presente su «documento básico» (véase HRI/1991/1) a que se hace referencia en el párrafo 5 de las directrices aprobadas por el Comité en relación con la parte inicial de los informes de los Estados partes que deben presentar en virtud de los diversos instrumentos internacionales de derechos humanos (CRC/C/5).",
    "a18bb33c2a88428f0cf3224f6b0e4743"
  ],
  [
    "Sin embargo, espero que en el futuro los cineastas que deseen añadir algo más al comentario de las relaciones familiares en dificultades (que casualmente o no siempre parecen ser familias suburbanas blancas de clase media alta) tengan la intención de ofrecer algo nuevo a modo de material y perspicacia.",
    "d50d574a7bcb6dead3d7b6310a73a047"
  ],
  [
    "¡Tan previsible, tan tonto y tan mal actuado!",
    "7d4cd75fcf94271344f801fe03226612"
  ],
  [
    "Hace años leí el libro 'A Máquina' (La máquina).",
    "414640cdfe1de889dfdaf406948e0fff"
  ],
  [
    "Por ejemplo, el objetivo de la Unión Europea de lograr una reducción del 80% en las emisiones de gases de efecto invernadero para 2050 implica una revisión completa de la infraestructura de la UE en tan solo unas décadas.",
    "17e2bf446cbff19f06571cfc59420f0b"
  ],
  [
    "Los estudios sobre la violencia contra la mujer en muchos países desarrollados han llevado a los gobiernos a elaborar y aplicar políticas y programas que abordan ampliamente la violencia doméstica y la violación como los tipos de violencia más conocidos perpetrados contra la mujer.",
    "b0e57a62ce67e9e615ed8cfc1e3252f1"
  ],
  [
    "AP = Associated Press",
    "e38637ffbfb7120c753f161eb68fe088"
  ],
  [
    "La única razón por la que alguien quiere ver esta película es por John Leguizamo.",
    "bc08e164c8dcaa63bd30ebe14062ec2c"
  ],
  [
    "Diablos, incluso su gato sabe que el final se acerca cuando la pareja comienza a discutir sobre quién puede o no haber engañado, ¡lo que lleva a un final muy surrealista de hecho!",
    "382b03c0500d754ba0b563dd186be650"
  ],
  [
    "Muchos programas de mejora estructural se han financiado a nivel europeo, pero la producción agrícola y el uso de la tierra no están entre ellos.",
    "af6aac6989b3b3ea44e77b8d751243cc"
  ],
  [
    "El hospital de la ciudad también ha sido trasladado a una cueva periférica, que ya está abarrotada de heridos.",
    "e95be76fcc0c06ce6004d3c768cb5892"
  ],
  [
    "A principios de la década de 1980, dirigió una banda de rockabilly poco convencional llamada Shockabilly con Mark Kramer y David Licht.",
    "5263687fda4ceb5dd8eed77562f7206f"
  ],
  [
    "Deja que Dave Chappelle lo cuente, y todos nos vamos a reír por el suelo.",
    "a2f68150038be4aa42391a986724a8be"
  ],
  [
    "La película comienza de maravilla en 1872 con una violenta y sangrienta lucha entre Drácula (Christopher Lee) y van Helsing (Peter Cushing).",
    "20524c3aa091774fc889cbfcbc2fc15a"
  ],
  [
    "Se mudan a una cabaña en el campo, y aquí los niños; Bobbie (Jenny Agutter, a quien vi por primera vez en Child's Play 2), Phyllis (Sally Thomsett) y Peter (Gary Warren) mantienen el ánimo con su fascinación por el ferrocarril cercano.",
    "0e4f6b827320229a69202f87e802af2e"
  ],
  [
    "En un futuro próximo, el gobierno de los Estados Unidos se centrará en la seguridad nacional, Irak, la economía nacional en declive y el período previo a las elecciones presidenciales de 2004.",
    "69e0285027baee401bf26c98d36d1d0d"
  ],
  [
    "La legitimidad no se basa en el dar y recibir, los compromisos necesarios y las negociaciones que forman la base de un concepto económico de la política como el que sustenta la democracia liberal.",
    "f8f43184f24abf5e5bb31a36ad4bb3bc"
  ],
  [
    "2. El Comité Especial reafirma la responsabilidad de la Potencia administradora de promover el desarrollo económico y social del Territorio y exhorta a la Potencia administradora a que, en cooperación con el Gobierno del Territorio, siga fortaleciendo la economía y alentando la iniciativa y la empresa locales y aumentar su asistencia a los programas de diversificación con el fin de mejorar el bienestar general de la comunidad",
    "8455d45953442478f22e0508194ce595"
  ],
  [
    "Darcy Ribeiro también menciona el envío de matones por parte del gobernador de Goiás.",
    "8e934fdf19088680898825320efe5a3f"
  ],
  [
    "El atrapamiento es mucho mejor en todos los aspectos, trama, actuación, acrobacias, etc. Además, la banda sonora es una de las más molestas que he escuchado.",
    "31752ed259ddb9bfd0fc6a9a0dc629c3"
  ],
  [
    "No soy fan de rascarse, pero me gustó mucho esta película.",
    "4d35711e8c76c70dd4d4adbde0e472e4"
  ],
  [
    "Del mismo modo, el mandato del Grupo de Acción Financiera, creado en 1989 para frenar el lavado de dinero, ha crecido y se ha centrado principalmente en frenar la financiación del terrorismo.",
    "cabe07b9525ffbfbe966bde350d7bacb"
  ],
  [
    "Otra publicación inspiró a las misiones de cooperación técnica a estudiar cómo racionalizar las actividades portuarias en 14 países de la región.",
    "fe73c4a10895c52250d69dde25f53972"
  ],
  [
    "Al igual que en un coche de F1, el motor V10 tenía un motor central (a diferencia del diseño convencional con motor delantero) y la potencia se transmitía a las ruedas traseras a través de una caja de cambios semiautomática de seis velocidades, también utilizada en el Williams FW15C.",
    "0dc27823a6b8bf4902089a0f57ecc8bc"
  ],
  [
    "Podría haber sido mejor fácilmente.",
    "5ac11ceb65394db9e419f4188eb3cdde"
  ],
  [
    "Muestra cómo alguien creció en un entorno que creó a un hombre rico y poderoso, pero desafortunadamente, debido a su ambición y a la gente que lo rodeaba, llevó a su destrucción.",
    "6a59b240b7ba1af354db98caa5726e93"
  ],
  [
    "Por el contrario, en general fueron los críticos, no los partidarios, de estas medidas los que se encontraron en problemas.",
    "f0929830d4d53ff4a24e5242b2ba1724"
  ],
  [
    "7. En el párrafo 35, la cifra citada representa a los combatientes reales y no a los combatientes por la libertad que prestan servicio en calidad de civiles.",
    "1dfd2566e628717433d673f2e0177736"
  ],
  [
    "Editado por Heinrich Beck, Heiko Steuer, Dieter Geuenich, Wilhelm Heizmann, Sebastian Brather, Steffen Patzold y Sigmund Oehrl, está publicado en línea por De Gruyter, accesible mediante suscripción.",
    "d17322864b9f881e16fc4bdd44552f31"
  ],
  [
    "Una colección pretenciosa pero, en diversos grados, observable de «historias» en su mayoría sin sentido». Diez minutos pueden ser una eternidad en manos de los antimaestros del cine.",
    "c8a93d5d29228a6f197793d6d8cdbc87"
  ],
  [
    "Al ver esta película, me sorprendió cómo la percepción de los medios puede moldear la opinión de una persona sobre una celebridad.",
    "5d63d643d98f4a9d0bba8440ff20ff7d"
  ],
  [
    "Esta devaluación interna está dando sus frutos: mientras Irlanda seguía teniendo un déficit de cuenta corriente del 5,6% del PIB en 2008, la Comisión Europea espera que el resultado de 2011 haya sido un superávit de cuenta corriente del 0,7% del PIB",
    "c7571e2f014dbef3fe589cf1e7898677"
  ],
  [
    "El informe encontró que los pueblos aborígenes e isleños del Estrecho de Torres están sobrerrepresentados bajo custodia a un ritmo 29 veces mayor que el de la comunidad en general.",
    "03629a6b7c7f9a07362a6b4c4652d5ec"
  ],
  [
    "El distrito 11 incluía Canton, Garden City, Livonia, Novi, Redford y Westland.",
    "6fd4d111beff493cac1434222ff454bf"
  ],
  [
    "He leído varias reseñas que hacen la pregunta: «¿Por qué se hizo esta película»?",
    "c9970558c0b5d287732c74b98c811042"
  ],
  [
    "Surge una lección: con la profundización de la crisis económica, por un lado, y la conectividad global instantánea, por el otro, lo que se aceptó ayer se considera hoy intolerable.",
    "17f466c33c2baf2b55a143ab8d0522dd"
  ],
  [
    "El Sr. SADI pregunta al Sr. Wennergren si, en su opinión, la composición de tres miembros es lo suficientemente grande como para permitir que el Grupo de Trabajo lleve a cabo la tarea que se le ha encomendado.",
    "097a016bd578e3606fc4fb145dc7c11f"
  ],
  [
    "El disparo partió el casco de Liut mientras que el disco cayó en la red para marcar un gol.",
    "5e64e096aebb0f116a4b294c8cc0d232"
  ],
  [
    "Muy buena, chicos.",
    "c45b5c820e80e25749af77abc8f7fea9"
  ],
  [
    "Doloroso.",
    "4c70acfdffdc123e1a5fea3bbcae2e3c"
  ],
  [
    "Casi me tienta decir que «Little Big Man» en su postura anti-Custer sin reservas parece desequilibrado en comparación.",
    "1aaae63cf700d3385dab0789d5e43de5"
  ],
  [
    "También ayudaría a amplificar dentro de China los valores universales y humanistas por los que Liu ha pasado gran parte de su vida luchando.",
    "cfa3c2c01b2c10e40c9aa0fe9660f7cf"
  ],
  [
    "Es demasiado pronto para sugerir que los políticos podrían lograr un progreso real hacia la implementación de políticas genuinamente eficaces sobre el cambio climático.",
    "bb185821330c39897b7de75e40ddc2ec"
  ],
  [
    "Si ambos objetivos resultaran factibles, el proyecto podría ampliarse posteriormente a otras áreas del derecho internacional.",
    "11d219ba2b653bd3cf150b9ea9396575"
  ],
  [
    "El distrito electoral de Wonthaggi era un distrito electoral de la Asamblea Legislativa en el estado australiano de Victoria.",
    "e18a05bb9fc621e7d0adf4ecbf81fd7c"
  ],
  [
    "Obviamente, una imagen de baja calidad, tanto visual como dramáticamente, con un Burt bastante resignado, pero no imperceptible. (**)",
    "e2e83d0660a11ad588e6716e98147ccc"
  ],
  [
    "Esta es la primera película que veo del italiano Ed Wood, Demofilo Fidani alias Miles Deem.",
    "a111209a4d4681ec2bf1fa5b84955f5f"
  ],
  [
    "En el camino, hay tramas que involucran a una actriz egoísta y débil interpretada muy bien por Isabelle Adjani, que se ve maravillosa después de todos estos años.",
    "a3904362b45b618e1cb10411b495644a"
  ],
  [
    "Una postura fiscal prudente, seguida mientras la economía se recuperaba y las tasas de interés caían, creó espacio para grandes recortes en los impuestos y las contribuciones sociales.",
    "45e9ac4a65e62aec43c0dc00fcd90c24"
  ],
  [
    "El informe se basa en información escrita recopilada de diversas fuentes, en particular informes de la prensa israelí y artículos publicados en la prensa árabe publicados en los territorios ocupados.",
    "8c189136664ce4fb1f8f19d2aed7872c"
  ],
  [
    "La trama se centra en la ciudad de Northfork, Montana, en el año 1955.",
    "4277e8addfc5a4aa221bfb436e796d9c"
  ],
  [
    "Las muchas similitudes, tanto estructurales como literales, con 'Amadeus' aparte de 'Copiar a Beethoven' eligen deliberadamente el camino fácil poniendo al público por encima del arte.",
    "2ab9e4c516072138ab7352b8656c39ff"
  ],
  [
    "Estos cinco pilares implican decisiones drásticas, pero probablemente requerirán menos dinero de los contribuyentes europeos, no más.",
    "e5784afb67db2dee56b552c336e07abb"
  ],
  [
    "Solo reclutando sangre nueva y reorganizándose con una plataforma ideológica sólida será posible el regreso del PLD.",
    "34aee9e019fbccca79933b027824f975"
  ],
  [
    "Hay más de cien pueblos y grupos étnicos diferentes en Azerbaiyán, y todos ellos tienen los mismos derechos.",
    "5438e0c60fa4799dc7d1fcb3bf244e90"
  ],
  [
    "Además, si no te gustan las películas slasher, no pierdas el tiempo con esta.",
    "80f13d743011309046f86de622de0847"
  ],
  [
    "Con su cinematografía única y su enfoque visual de la filmación, la serie ha ganado una amplia base de seguidores con récords de calificación continuamente batidos.",
    "993077e2b7452a7c50e43949cf7a8140"
  ],
  [
    "A través del deporte del rugby como medio, un entrenador de rugby de la escuela secundaria guía a sus jugadores en su comportamiento y estilo de vida, dentro y fuera del campo.",
    "3b0dbe339ab1984dbdd1109db7d4bd15"
  ],
  [
    "Por lo tanto, la reforma fiscal debe centrarse en reducir el crecimiento de los compromisos de gasto, lo que —dado el envejecimiento de las sociedades de la UE— debe incluir el aumento de la edad de jubilación.",
    "60575d0532c38d25b76f9d947fb23910"
  ],
  [
    "No es inobservable, pero tampoco vale la pena verlo.",
    "7771508c6df3cafba3186748591c6d5b"
  ],
  [
    "Sin embargo, la opresión sistémica de las mujeres tiende a basarse en reclamos de empatía: no debemos seguir estas políticas porque no son amables ni iluminadas.",
    "b0b9bee8ead9eb391178f67506bf7445"
  ],
  [
    "El invierno de 1991-1992 demostró cómo los inviernos relativamente cálidos pueden amenazar los métodos tradicionales de pastoreo.",
    "1686bef5a4176e53ee908958046b7bec"
  ],
  [
    "Lo sé, lo sé, es de un país diferente, y es demasiado refinado y sofisticado para que lo entienda, así que no debería esperar que me den la «trama» con cuchara, bla, bla, bla.",
    "24f30828b05e67a2e46757a5bf5385b0"
  ],
  [
    "Seguí pensando (o esperando) que habría algún tipo de giro en la trama o una nueva revelación, pero no se esperaba ninguna.",
    "096371f56ae809d9cf1d9febdc88d6a6"
  ],
  [
    "Una verdadera película como esta merece ser vista por todas las personas del mundo, no solo por los occidentales privilegiados.",
    "2bf61ce723cd9cd58830939b277d356a"
  ],
  [
    "Brasil también está llegando a otros países emergentes, como sus compañeros BRICS (Brasil, Rusia, India, China y Sudáfrica) y los miembros del Foro de Diálogo IBSA (India, Brasil y Sudáfrica).",
    "586afad44df1ca326a24be26e6720fa6"
  ],
  [
    "La crisis financiera mundial había hecho que una política actualizada y fortalecida para la vecindad oriental de la UE fuera una necesidad urgente.",
    "a8111bfacec90f0852df03a119f479ed"
  ],
  [
    "las necesidades ionales para el período ascendieron a un total de 36.276.800 dólares, una cantidad tan solo un 4% inferior a la estimación original.",
    "7a22e55ad0dd586ba64e5f3fb2dc4b5c"
  ],
  [
    "Si bien es una de las dos películas de Tales of Voodoo Volume 1, ¡no hay vudú ni nada sobrenatural en ella!",
    "8755be42586029a0094f81b861a7893a"
  ],
  [
    "Me abrí paso dolorosamente a la fuerza y apenas lo logré.",
    "caf18797b01b666600b2a3e2d2a5e562"
  ],
  [
    "Ahora es parte de la sabiduría convencional que los grandes saldos externos —caracterizados por la relación comercial bilateral entre Estados Unidos y China— desempeñaron un papel importante en el gran desplome.",
    "e4193f05dae9dec4b460b386262716df"
  ],
  [
    "El Acuerdo también incluye una cláusula de continuación que establece que las negociaciones para continuar el proceso de reforma se iniciarán un año antes del final del período de aplicación.",
    "8ca2aaef7c7215ac6e6224016c89ec1d"
  ],
  [
    "Enron ha estado bajo asedio desde octubre. ",
    "3f440547b62cb6dedd8dff6d31e6431d"
  ],
  [
    "-La fecha límite del 18 de octubre para las páginas de presentación: proporcionaré más información en una fecha posterior al respecto.",
    "12d8577933a23f275b6622a15fec551d"
  ],
  [
    "En un libro de Mark Harris, era como tenías que «tocar el tambor»",
    "2235eeb378e55786184ce099de412a6c"
  ],
  [
    "Por Andrew Kelly",
    "be1387dc40ae3b89d16971a0a8f3d5e2"
  ],
  [
    "El macho redback de esta criatura, 1/3 del tamaño de la hembra, muere feliz si sabes lo que quiero decir",
    "e17d27a14f6829aa9b8b9186fcd98edb"
  ],
  [
    "Después de «Parade» en 1975, Beth Henley escribió esta obra de 1979 que ganó un Pulitzer",
    "bb97fc80a49d3e5120c92482abdbf4c9"
  ],
  [
    "Un hombre se acerca con un dólar en la mano",
    "44de173442d407bfeb8ef7ceee02e745"
  ],
  [
    "A las mujeres les encanta esto si lo haces correctamente.",
    "d9d7f6eacd8add2b73a0f2ad6c394bc0"
  ],
  [
    "errores en el registro de transacciones de algunas de sus sociedades comanditarias. ",
    "c01fa60e4f5a0ef1e9608c492a58d828"
  ],
  [
    "Dije que es el plan de entrenamiento de Kanye (damas y caballeros)",
    "972ab4c14135cc8335391289d0df173a"
  ],
  [
    "Quizá entonces tengas tu oportunidad, la oportunidad de amarme...",
    "7c64c57fdda9d6cc87c68bc0bd1bcf23"
  ],
  [
    "Para mantenerte joven y salvaje todo el tiempo que puedas",
    "cfc1fa28f7b8a1fa60ff613eedd92aa2"
  ],
  [
    "Examine estos sitios y únase a uno.",
    "5ff1e4947a10b2ffe453bc5c61452b70"
  ],
  [
    "Michelle tiene que entregar su último pedido el martes",
    "b414d2629ac66d134b4be838d5cc8a26"
  ],
  [
    "Entonces te siento cerca",
    "71968152932b3f0e12108bc6a7b0ceda"
  ],
  [
    "¡espero que el core yoga se mantenga solvente!  ",
    "a97ad09d6796258401191f5582f11bce"
  ],
  [
    "Este actual director de banda de «Tonight Show» apareció en el documental «Bring on the Night» con Sting",
    "f88e8669edda0bc3f41132a4dbfbe433"
  ],
  [
    "Sigo abrazándote, como solía hacerlo",
    "dd34a025182077330655c596b1d382b0"
  ],
  [
    "Las preguntas sobre este asunto pueden dirigirse a Michelle Cash al (713) 853-6401 o a Francisco Pinto-Leite al (713) 345-7942.",
    "f8711f254c2c612f2e6632900116c39a"
  ],
  [
    "Se curva a través de París durante unas 8 millas, dividiendo la ciudad en orillas derecha e izquierda.",
    "457c056147943806bc4664e50467cbb0"
  ],
  [
    "Póngalo en orden",
    "604ce4027bcbf0ca7a31bae427ece045"
  ],
  [
    "Suburbio de Chicago a orillas del lago Michigan",
    "a3303a4a37f5d3fdda267e4125efe59d"
  ],
  [
    "También llamada bomba de radiación mejorada, emite una gran parte de su energía en forma de radiactividad",
    "9d5f007593e452de171fde71aa40edc9"
  ],
  [
    "Otro vaso de whisky, pero aun así no mata el dolor",
    "d3b4b6e7dcb7333e1f037ba3a10a817b"
  ],
  [
    "Ella no sabe cómo perder",
    "3319b0cbc2ad2a1355f02739b765242e"
  ],
  [
    "Al precio de cierre de Dynegy el viernes de 38,76 dólares por acción, eso equivale a 10,41 dólares por acción para Enron, que ha visto su",
    "f93e249140155fa423223b81a75b595c"
  ],
  [
    "No, no a mí",
    "ac886a30865f901381e72061e7e4cd3c"
  ],
  [
    "De 1903 a 1905, el autor estadounidense Winston Churchill sirvió en la legislatura de este «Estado de granito»",
    "4fdb9901a8d43ab7d0817ead34f29e7e"
  ],
  [
    "He mantenido mis sentimientos bajo llave",
    "53cb5c46c5eda759066178376a5e24b2"
  ],
  [
    "Pero una mujer adulta",
    "06d69632903f133559a3b9512f23112f"
  ],
  [
    "¿Hay demasiados limones en la limonada de mamá?",
    "aebe3a24b88e452f0da2baf0aa9d5162"
  ],
  [
    "Hubo una causa célebre en 1786 cuando Jacques Balmat tuvo el savoir faire para escalarla.",
    "905bb62f3e8cb4b1b79a7e0ff151f11d"
  ],
  [
    "Sea honesto consigo mismo.",
    "8b432d2c6de8fb1b8d6d97ea14892a1b"
  ],
  [
    "Edward Jenner creó la primera vacuna exitosa, una que prevenía esta enfermedad mortal",
    "3d351bad77f732bbd41a65b9978f6480"
  ],
  [
    "Dios lo sabe, el cielo lo sabe",
    "52d5e620c04e035f044427f985b94e1d"
  ],
  [
    "Por supuesto, ninguna relación de coqueteo con mensajes de texto estaría completa sin un poco de sugestión traviesa para mantener las cosas interesantes.",
    "5a623f7a42933043d10097049befe208"
  ],
  [
    "Subió a Maxwell Hill, donde van todos los chicos grandes.",
    "31bf92fa7017c8e9e3de98619990b081"
  ],
  [
    "En 1996, los incendios forestales de Nuevo México dañaron las ruinas de esta tribu que los navajos llamaban «los Antiguos».",
    "322c4feb999d784976a6af850fe24077"
  ],
  [
    "Ahora está en su habitación castigada, dejándose crecer las alas",
    "364afe2138b0fc1f6cfbbe675c2d05f4"
  ],
  [
    "Nos abrazamos el uno al otro",
    "1cfb851ad51c3b512117e0e2c80c08c8"
  ],
  [
    "El estuario en Firth of Forth es equivalente a esto en noruego",
    "68aefab8b1a4b5a2fd761008913f8f23"
  ],
  [
    "Quizá debería dejarte ir",
    "ab2f7e51fd4424c9a1083c126e057251"
  ],
  [
    "Hay muy poco pelo en un elefante adulto; las más largas y gruesas son las pestañas y las que se encuentran en este",
    "d89717117e0d671d951563327a99acdb"
  ],
  [
    "Has estado encantadora",
    "63e61862955e5fc97bbde011ce21775b"
  ],
  [
    "Si estás sonriendo de oreja a oreja mientras sudas y te inquietas, ella no se quedará encantada.",
    "711634600177af54864bf798823cb754"
  ],
  [
    "Ex alborotador de «90210\" que se puso la «Venda de los ojos: actos de obsesión»",
    "9d2da4d0cc630b5c060819d446fba9ba"
  ],
  [
    "Nunca saldrás vivo de Harlan",
    "64665e8a6bdbf19361dfe0ebe10dabb3"
  ],
  [
    "Un tipo de «escaneo lateral» ayuda al museo a localizar antiguos naufragios; las ondas sonoras se emiten y rebotan con los resultados",
    "eb132a6e031878df8acac7bf355c61ae"
  ],
  [
    "El concepto de tapu (santidad) es sagrado para estos pueblos indígenas de Nueva Zelanda",
    "b558404dc856bc967dbc2d32014a39e1"
  ],
  [
    "Pero sé que aún te necesito aquí",
    "4c1944005d55acf2ec8451af81077015"
  ],
  [
    "Los cítricos, incluidas las limas, fueron introducidos en las Indias Occidentales por este hombre en su segundo viaje.",
    "dc4afa3e7f6e6b4949f46dac8347500a"
  ],
  [
    "Standard & Poor's, el servicio de calificación de bonos, hizo hincapié en la necesidad de Enron de llegar a un acuerdo rápidamente, casi cualquier acuerdo. ",
    "9133e531ec4e987bc637b791bc03bd49"
  ],
  [
    "es para que los chicos también sean reconocidos por las chicas.",
    "973969a3d5f938d7e93d12f7f387b8fc"
  ],
  [
    "El gasoducto es prominente mientras Dynegy busca a Enron",
    "fd1602558eec87bf4933b15b40e05631"
  ],
  [
    "Nunca me siento así",
    "bfbcd3901221e17f2b632f0a2d694c82"
  ],
  [
    "Cuídate, Holly [Benson, Robert] Hola Holly, lamento que me haya llevado tanto tiempo volver a ti, volví a Calgary por 10 días. ",
    "a94a737bba35c4c2c9b0099e05b57b96"
  ],
  [
    "El spam se produce cuando un usuario envía mensajes irrelevantes y ofensivos o intenta promocionar un producto a través de métodos publicitarios ilegales.",
    "d93b11a19a582c659d2a6dcb2ec220ab"
  ],
  [
    "Observa volar a los cerdos batiendo sus nuevas alas ",
    "6d61c661b2b4b1fbdd6330e5504a70fc"
  ],
  [
    "Y el mundo gira rápido",
    "8c8e3c1b20d4066e3020da1de8eb6fbd"
  ],
  [
    "Recogí una flor silvestre a un lado de la carretera",
    "29a8facd7d8bfccec5c7b32b5eb8dd59"
  ],
  [
    "El poeta del siglo XVII Jean de la Fontaine dijo: «Un hambriento» uno de estos órganos «no puede oír»",
    "73f82e79acb13b1eeb218e89cedae052"
  ],
  [
    "Si tienes la suerte de conocer a una chica en una tienda en lugar de en la escuela o el trabajo, es posible que puedas obtener algunas pistas de sus compras.",
    "bff882bf230c69560c32dc60d1095517"
  ],
  [
    "Solo habla de lo que sentimos (lo entendemos)",
    "02e48a9ffa734d0e023634f627c2fe14"
  ],
  [
    "Otros nombres para este perro australiano son Noggum, Maliki y Boolomo; no dejes que uno «robe tu abeja»",
    "dee76afe04d07375f5a3b92401eb9ac0"
  ],
  [
    "Sin embargo, tenga en cuenta que esto no significa que deba vestirse de manera provocativa.",
    "048f4f82fac112d9da56c5787a4eeace"
  ],
  [
    "Sus papeles incluyen a Glennis Yeager en «The Right Stuff» y Mary Magdalene en «The Last Temptation of Christ».",
    "a584a6e242148a08cd590cc4a6b2a595"
  ],
  [
    "Significa que está más interesado en los demás que en ti.",
    "a70d1bc7fd86568c92c35f08c7a324eb"
  ],
  [
    "Empezar el día en la azotea",
    "338f50d82c934bfa2c911ca7d0023eca"
  ],
  [
    "No le envíes mensajes de texto o Facebook obsesivamente todo el día.",
    "29b66b45f872afb1aace8da7763f453d"
  ],
  [
    "Usa el gimnasio para hacer ejercicios cardiovasculares como correr (caminadora, inclinación), nadar y andar en bicicleta (spinning).",
    "09a1304d2185eef3549bb174f987441a"
  ],
  [
    "Lamento molestarlo, pero la gente que se ocupa de mi visa de trabajo la necesita para mañana.",
    "e7bbc04e71390f2a8e160069281fc73c"
  ],
  [
    "No es tan buen conductor como el cobre, pero es mucho más barato, es el metal por defecto para las líneas eléctricas de alta tensión de EE. UU.",
    "d9c293728e2634b84e044881e66b4401"
  ],
  [
    "Nominación de cuidado infantil de manos corporativas",
    "62fb6ae2c316f29997d219e59f781838"
  ],
  [
    "Espero que puedas asistir. ",
    "8c0c5becd1e39d03c7d55d582cb1902a"
  ],
  [
    "Llevo quince años subiendo",
    "67e316c3010dd6480c6aed578134cb06"
  ],
  [
    "Su padre, John, al igual que su creación el Sr. Pickwick, cumplió condena en prisión de deudores",
    "af60dba38936bcf8953c2abdab544ca4"
  ],
  [
    "Ofrézcase pagar una comida o mantenga la puerta para una cita.",
    "b3b485bca09e57e9c10dad6ab9f78802"
  ],
  [
    "«Pandosto: The Triumph of Time» fue la fuente de este «Cuento» de romance",
    "b6280d082a23a660a9dabcae7f20ed59"
  ],
  [
    "«Choosy Moms Choose» esta marca de mantequilla de maní",
    "0c5a8f2ed14235dae250ac2797ee2d92"
  ],
  [
    "Ponlo en su taquilla después de clase.",
    "845cce9c34f9e45e17737c259b70b439"
  ],
  [
    "Este productor de los Beatles comenzó a hacer discos de comedia con Peter Sellers",
    "31df99fafcb9e1cff8806da903eadb09"
  ],
  [
    "Es la isla en la que todos estamos parados ahora",
    "65cf063fca6c6b5f2f21cb4507159001"
  ],
  [
    "Laertes le dice: «Para Hamlet y la insignificancia de su favor» «no son permanentes, dulces, no duraderos»",
    "c058a002b0ad785e20bff8663297b0ac"
  ],
  [
    "Puesto de guía de ecoturismo ",
    "762e99f33ad82e457176664f623e031e"
  ],
  [
    "Cincuenta años buenos son el sueño de un amante",
    "e3521bd6e7f8a75056aec1a81f26b4d5"
  ],
  [
    "Conocí al hombre al que llamo papá cuando tenía cinco años.",
    "2f5169be08566d980ef0eedd62ed5bda"
  ],
  [
    "Ya casi llegas, pero aún no lo has conseguido.",
    "d066f8cbc617079176d971ac5e638ac8"
  ],
  [
    "Empieza a romper la barrera del tacto.",
    "b2ee879bb2a854aee475941ed5f881d3"
  ],
  [
    "Twurk esa cosa como las chicas de los vídeos",
    "46051da18c5ab92af839c4bfe25ac3e9"
  ],
  [
    "Servicio de noticias Dow Jones",
    "5762ce9b961c7bee11f5ed2ba75abf89"
  ],
  [
    "Vamos nena, dilo primero",
    "d6c49a42473cff917cf5b050e5f1e5b6"
  ],
  [
    "Nunca se pare de una manera que le bloquee la salida de la zona.",
    "20e2a671abeb176df070b62e29cfec72"
  ],
  [
    "Bares y discotecas donde pasan el rato las celebridades.",
    "f4613fe2229917c2a4e6b5b4f4309167"
  ],
  [
    "El objetivo es conseguir que te invite a salir.",
    "0abebfe7242fcfd165f3f72c86493211"
  ],
  [
    "Max y Leo cantan «We Can Do It» en este éxito de Broadway",
    "c18e55d2cc10ef1b580144a5e4360d95"
  ],
  [
    "El dúo dinámico.",
    "386bdc22f7a3b3e4fe12e136a7d0a7a0"
  ],
  [
    "El parecido de Ewan McGregor con un joven Albert Finney habría ayudado a conseguir su papel en esta película de Tim Burton",
    "b12866eb39bd6355b1d8f9903007caa4"
  ],
  [
    "Y como la palma de su mano, ya lo entiende todo.",
    "8a0505648595bc838ec8e0cda737bc87"
  ],
  [
    "Nos encanta, lo odiamos, todos vinimos aquí para hacerlo,",
    "2a01f334bf85999758193aa3c58243e2"
  ],
  [
    "Aléjese una vez más",
    "aba06c9548db55a31071248443d8ae66"
  ],
  [
    "El regalo puede ser algo increíblemente simple.",
    "917f0902def2f54ddaab5e52a78e718e"
  ],
  [
    "No puedes obligar a alguien a gustarle, y tratar de apurar las cosas puede arruinar el noviazgo por completo.",
    "a07b024fde1abfc4d8b3f7cafdf21f61"
  ],
  [
    "Parece tan pequeño, sí sí sí sí sí ",
    "0cccb6c326386306d73286787615d4c1"
  ],
  [
    "Toma mis llaves, tengo que volver al trabajo, sí",
    "be8c355ce7d5f6936609a8547b2b549b"
  ],
  [
    "Esta ciudad egipcia se ganó el apodo de «Madre de los libros» por la biblioteca que estaba allí en la antigüedad",
    "ce84a73b713c2bef0b667941930d03ba"
  ],
  [
    "La gente siempre dice que me río",
    "21addf0c275dbb81f7b8c30e681d22ec"
  ],
  [
    "Nos reímos hasta que lloramos",
    "d0559301387708268217719a6989a77f"
  ],
  [
    "Es como esperar a un amigo",
    "f1f1027b3697385d0e0c6c77c2744fc9"
  ],
  [
    "Cuando hables por primera vez con una mujer mayor, no empieces a felicitarla de inmediato, o sonarás como un niño pequeño pidiendo caramelos.",
    "df93fede3cdd5707dd7fd6749c9fd69e"
  ],
  [
    "Bueno, baila, se acabó el tiempo, vamos, vamos (sí)",
    "135000928eef0fa98b175c70c5e359cf"
  ],
  [
    "Tuvimos una boda americana",
    "77d6b1290cc2ee1ff0e5b047a75ede08"
  ],
  [
    "Dedica algún tiempo a pensar en las cosas que podrías decir y en las cosas que podrías hacer para atraer la atención de una chica.",
    "620515c1532432ac1ece78fdd0424747"
  ],
  [
    "Cuida tu tono.",
    "427e801c1cd3bf31c300d2fc93a06f13"
  ],
  [
    "Una vez que lo sepamos, ya sea la contabilidad ETS o la corporación.",
    "e8a8ce6d39629b66a62172fd562998ff"
  ],
  [
    "Cuando ni siquiera lo intentamos, ni siquiera hablamos",
    "36a0776a301c6ec528b278541598dfcb"
  ],
  [
    "Tiene el cuerpo más loco",
    "f9a00ae17aee6aceeb35fad8a872af00"
  ],
  [
    "Marlin se desenrollará después del cierre.",
    "ab38e7712b9a7cc4724108905327e1fc"
  ],
  [
    "Y si entrego mi vida al mar",
    "65fd415ac5836c60e03f53b7434dd60e"
  ],
  [
    "Hasta la cima de mí",
    "948256f99d1f8791bdc0a6f02c72de24"
  ],
  [
    "Si su caballo muestra malos hábitos (cortarse, patear, levantarse) después de los primeros minutos, trate de ser un poco más severo.",
    "c6dc145fd47811e56a84b726e41f79e1"
  ],
  [
    "Sueño con lo que podríamos ser si crecemos",
    "fea0b2b2c5ba9159e1efb336bf2930c1"
  ],
  [
    "Enséñale algo que aprecies de ti, como un libro favorito.",
    "55a1af65fa380a2fb361a442b792b743"
  ],
  [
    "Mira cómo habla contigo y sobre ti.",
    "e51348e9004daefd28b0e3f10e2d1fd3"
  ],
  [
    "Su finca urbana en 900 East Ave. en Rochester, N.Y. es un museo de fotografía y cine",
    "07549f651917b909c23ff80f1efed2b3"
  ],
  [
    "Huh MIA a H-town mothaf***as",
    "837ec93b3c86cf3557a5358dbb32fc46"
  ],
  [
    "Un puente de N. Tarrytown que lleva el nombre de este jinete de Washington Irving estuvo una vez donde la US9 cruza el río Pocantico",
    "27eb7d31bb51d2f2e35e77475c61a5e3"
  ],
  [
    "No hay nada como lanzar un hula popper",
    "0ecfeeebdc2d8151ebbd97b071890137"
  ],
  [
    "Fíjate en su contacto visual.",
    "74aabbc43e4c5b1935cb0cb40ab25f81"
  ],
  [
    "Solo quiero una oportunidad con alguien",
    "1b4ecbc2c763edd2acb883e855288698"
  ],
  [
    "Alrededor del 418 a.C. Eurípides escribió una obra de teatro que lleva el nombre de esta «compleja» mujer de mito",
    "f089a1b05fb041090ddeab822f5a8152"
  ],
  [
    "Tienes «hombres» en Armenia y un «caballero» en esta nación",
    "1b35d912f5564eb98f232a502d8dd076"
  ],
  [
    "No te pongas demasiado fuerte.",
    "481cea22a85a98bc967e803ad35dfce8"
  ],
  [
    "Repara tus alas rotas",
    "5bf20c598d98818ebf5cc80b538d13cb"
  ],
  [
    "«El cronista de Main Street»",
    "395b10d3d66490140cfde00e8d5807ed"
  ],
  [
    "Como ese tipo de playa, y tienes tanta suerte de estar con él",
    "4d6472b9cef360d2c07fbfb9e90fd42f"
  ],
  [
    "Un «tocador» ayuda a los actores con el vestuario; este tipo de «aparador» le da a la película sus accesorios",
    "519ab08b8eebfa8523ddeacb69bdbaa4"
  ],
  [
    "Me estoy aferrando, nena, ahora sé lo que he encontrado",
    "78b13cc64e0df4de826fdfb4a2efc755"
  ],
  [
    "Ha sido interpretado por Reeves & Reeve",
    "5e430d82361db0844239c7e943fcf604"
  ],
  [
    "Porque, oh, la forma en que me besas hace que sea difícil respirar",
    "16c5c959c8670064c9585cd035012032"
  ],
  [
    "Gritando «Esta es la vida, nacimos para esto»",
    "50797873bd0480609c0425bf4630685c"
  ],
  [
    "Ese negro no conoce tu cuerpo como yo",
    "1531866855effe2e9ff581ae662122b4"
  ],
  [
    "Creo que es mejor pagar en efectivo",
    "e774f1a12ac8480ddc0f265e4fd7f884"
  ],
  [
    "Gracias.",
    "5fabb598c2a623a07288015fd094d076"
  ],
  [
    "Usa la moda a tu favor.",
    "fd5b21c8f22f061ccdfaa9b814a3a9dc"
  ],
  [
    "Entre los nombres de este dios principal estaban Bileygr, que significa «ojos cambiantes» y Alfador, o «padre de todos»",
    "391c56c5dc0b718833bc16439fdef46c"
  ],
  [
    "En 2000, la empresa ganó 1,43 dólares por acción antes que los artículos. ",
    "d015e38b7e7451994e2f81651704a533"
  ],
  [
    "Este personaje principal es la hija de Calchas, un sacerdote troyano",
    "4aa2ad18a3d9b48054a3f3db4da0c209"
  ],
  [
    "Atrapada en su sueño despierto, ha estado así desde los 18",
    "4b740f4b033b7162005d42bbc0f9f857"
  ],
  [
    "Estaba en la mente de todos cuando ganó póstumamente un puñado de Grammy por su álbum «Genius Loves Company»",
    "d53789cc79c0412ecd41ef1b14079bd8"
  ],
  [
    "Esta palabra de 4 letras para un artista callejero silencioso alguna vez se refirió a un tipo de farsa antigua",
    "5152db01039257bada3b31f88b038e73"
  ],
  [
    "Asegúrate de seguir tu negativa con una línea sobre cuánto te gustaría hacer algo la próxima vez.",
    "75f4629d74015068743d02b033e42c88"
  ],
  [
    "1) haber aceptado ofertas o ",
    "b01569f35202bf8090a4955968652d86"
  ],
  [
    "Sé de dónde vengo:",
    "7ec143a1046cd510fcacc4690934e2ac"
  ],
  [
    "Hablar con un extraño no es nada nuevo",
    "25cc6c41c0f074b5d1364479a995d722"
  ],
  [
    "Se necesita un tiempo para saber si alguien puede estar a la altura de su perfil en las redes sociales.",
    "59238d1e884c67a37f325de132672cc8"
  ],
  [
    "La petrolera ChevronTexaco Inc., uno de los principales accionistas de Dynegy, ya ha acordado inyectar 1,5 mil millones de dólares a Enron inmediatamente para mantenerla a flote mientras se completa la fusión, que Dynegy espera demorará entre seis y nueve meses. ",
    "9071c6ee5d6916b40195cf5eee8a7056"
  ],
  [
    "Estás bien herir los sentimientos de algunas personas.",
    "f512aae82f923990cb064a1015c8259c"
  ],
  [
    "Nos quedamos con la banda, no puedo ser tu hombre",
    "62d9b08320515311861cf71da37bbd35"
  ],
  [
    "Cuando esté en el trabajo o pasee por su vecindario, verá miles de cosas, desde carteles de eventos hasta lugares agradables para sentarse y almorzar.",
    "c256ec5282b6eb673bf3121311123949"
  ],
  [
    "2 Chainz, sí",
    "3576c3a8e3b2f8a40b9abf13a1fcdaf7"
  ],
  [
    "Puedes entrar en el «Big Pit» y recorrer una verdadera mina de carbón en Blaenavon, en este país del Reino Unido",
    "a4571cd8d3175191d96f28dc31981cf4"
  ],
  [
    "Eso no hice",
    "ed032a7cc1b74d0a90ecd9afc7bc1bfc"
  ],
  [
    "Muchas niñas disfrutan de la sensación especial de que alguien se tome el tiempo para abrir puertas y ofrecerles asientos.",
    "7500359fe8cbe08605b25fbb27e7d2ea"
  ],
  [
    "Aunque la vida era dura",
    "b3724f5ea012aa1ddae90e82cbfd3728"
  ],
  [
    "Prueba diferentes variaciones de lo que quieres decir.",
    "494718a10503b1d885dea54bc700f22d"
  ],
  [
    "Dale un beso en el costado del cuello.",
    "046d45c497c7a533763c2bc7a1ae3be2"
  ],
  [
    "Pero algún día voy a ver lo bueno de tu despedida",
    "32101293d62dc30ea4100a56a5fbbb81"
  ],
  [
    "Directamente de Chi-Tizzle, mi boquilla, nunca te desharás de mí",
    "e05f2faa75bdd39e4c4f4081f00ffd4e"
  ],
  [
    "¡Gracias!",
    "38f5c24717fedaa404babb0c4710152e"
  ],
  [
    "Para lanzar al caballo en la otra dirección (lo que se llama «cambiar la rienda»), primero detenga al caballo.",
    "252be60766b1df5906091e268b1808eb"
  ],
  [
    "No lo cuelgue boca abajo durante más de cinco o diez minutos.",
    "2fa62d43687f139c32817404a4b6a84c"
  ],
  [
    "En 1999, un cañón del HMS Bounty fue levantado del lugar del naufragio de esta isla aislada.",
    "3633bdc0c44c17f36bef0a178cbdc0c2"
  ],
  [
    "Probablemente el Grupo de Servicios, pero quizás Corp.",
    "377c2d143144b8d93a5aaa5486e1d918"
  ],
  [
    "El «matrimonio» de este personaje con Susanna tiene lugar en el castillo del Conde Almaviva",
    "8ffe90d3af5091bec60092c77c5dcc70"
  ],
  [
    "Esperemos que haya un juego que ambos puedan jugar en línea que puedan sugerir; si no, intente ser un poco atrevido e invitarla a salir.",
    "5699632d24007d7153ec99cdb714f9ab"
  ],
  [
    "El spray corporal o la colonia pueden hacerte más atractiva para las chicas.",
    "26fc466e25ee6c53a7a5e388c9aafa41"
  ],
  [
    "Diga algo como: «Está muy hermoso hoy».",
    "fd0e7fa66a7d166a61713573829fc920"
  ],
  [
    "Nunca había visto un hombre con tanta dimensión...",
    "777b142e8d5939b067ef29f0160551c9"
  ],
  [
    "El valor del swap de acciones al cierre del mercado el lunes fue de $10.12 mil millones. ",
    "35c7c4d216cde1446aea749bc1e97f7a"
  ],
  [
    "Dame algo para que se quede",
    "dd9ff0398fd2e3b242d55350e505fcd6"
  ],
  [
    "Reservados todos los derechos. ",
    "90e7e123e1a1cfb4e53f6893f8273386"
  ],
  [
    "Pero Izatt sí espera que Dynegy se fusione con Enron, y la empresa resultante surja como una «empresa mucho más fuerte», dijo. ",
    "78431cf9b6f0d2f8bd0c6b1f1747b618"
  ],
  [
    "Mirando a través del cristal, pienso en el hombre que está a mi lado",
    "b11d24e6f09919ac21b668d82041b246"
  ],
  [
    "P/L no vino de un solo gran movimiento.",
    "f283bbc5996726620281470e4b601608"
  ],
  [
    "Va Lexington, Park, Madison, esto",
    "d11d0731f69f2ca38112ded37bc83822"
  ],
  [
    "Dios nos bendiga con cada segundo en la tierra",
    "a3e23d99f56c0a87541d9eae9d26045c"
  ],
  [
    "¿Estaba en condiciones de pelear con el viento?",
    "5ac29e6d0fb0d1b70fb25008ea7b28dc"
  ],
  [
    "Inventa ideas creativas para citas, hazle un cumplido y demuéstrale que estás enamorado de su carácter y personalidad.",
    "e52fed5aca807919fd2fdb1c659346de"
  ],
  [
    "Si ella se vuelve hacia afuera de ti cuando te acercas o mira alrededor de la habitación cuando te acercas, entonces probablemente no esté interesada.",
    "1e4fd5c31dc31f778531199e9d5ff316"
  ],
  [
    "Watson espera compartir pronto los detalles del nuevo Dynegy con los reguladores de la Unión Europea y el Reino Unido, donde Enron opera una mesa de operaciones y es propietario de una empresa de agua y dos plantas de energía. ",
    "a44431a264463e82c2a1a6dfebf696c0"
  ],
  [
    "Cuando te abraza",
    "3a8c1a87260338c544af684227b349fe"
  ],
  [
    "De ti en septiembre",
    "679cd55a87b43a4224244aafd1d8bd4f"
  ],
  [
    "El Wall Street Journal",
    "eeae2cd74cd97fb881c482f19cd94226"
  ],
  [
    "Siempre he adoptado posiciones basadas en mi punto de vista fundamental, aunque ese punto de vista difiera de los demás en el escritorio.",
    "1331cc066bd1b5c0e008be31dff51402"
  ],
  [
    "Y dando vueltas pacientemente",
    "3b1f23c72b66cd7243edfc6e96a5ced8"
  ],
  [
    "Ha interpretado a 2 personajes de Stephen King en la película: Annie Wilkes en «Misery» y «Dolores Claiborne»",
    "2901e7848b2fc55486fc37be416f18e9"
  ],
  [
    "Creo que también lo siento",
    "caa12f842978fa948bbaba059fffcb12"
  ],
  [
    "Este término francés se ha americanizado para referirse a la tarta cubierta con helado",
    "322c6940adb8f9ba341cb02170d933cd"
  ],
  [
    "Sí, sí, sí...",
    "819c93f5bde12dcc2a917bda16667445"
  ],
  [
    "Donde cada sueño se hace realidad",
    "4732e4b50c9a1a9d4abda5a35024289e"
  ],
  [
    "Los excursionistas podrían saber que los F-14A Tomcats fueron asignados por primera vez a este portaaviones en 1974",
    "c6682af3268c29480c371c6ec77e23d2"
  ],
  [
    "Halley preguntó por la órbita de los planetas, lo que llevó a este hombre a responder con el «Principia Mathematica»",
    "7fe184dea828a38d58720b4f142c6099"
  ],
  [
    "Soy la única chica que ves...",
    "56aa1bd897f1f777707eb06eb3b348a6"
  ],
  [
    "Quiere meterse con eso (eso)",
    "3fa17908c6c0409b876ac40b1e00f443"
  ],
  [
    "Toma la forma de un chevrolet",
    "36dbb86017abfc89cff6ebec9085244f"
  ],
  [
    "Establecida en 1998, la asamblea de esta parte del Reino Unido se llama Cynulliad Cenedlaethol Cymru",
    "838089e3a1112e42db616432adc64bcb"
  ],
  [
    "La historia termina: «La Inquisición estaba en manos de sus enemigos»",
    "a9b6ec6d831ad33de9f2077735f0202c"
  ],
  [
    "No puedo seguir trabajando así",
    "62382ef7ad5f5863c72463df40c54bbb"
  ],
  [
    "Encarta dice que este insecto doméstico sensible a la luz puede empezar a huir del peligro en 0.054 segundos",
    "2ea08fa9c5e2b5a39343fbd43a3caf61"
  ],
  [
    "Le dije: «Solo recibirás esto con una condición»",
    "07d7b76394f8e33707f6b4c60b43e9ec"
  ],
  [
    "Bratislava, la capital de Eslovaquia, se encuentra en este río «hermoso azul»",
    "080da1289ebb00e6c98b503a09bb938b"
  ],
  [
    "De la oscuridad que habrá",
    "633a604ec756849e77040f4a00ddabac"
  ],
  [
    "No se puede combinar con ninguna otra oferta.",
    "7517ca66516427cdeaa8e2f37230788a"
  ],
  [
    "Sufriste glaucoma antes de publicar «Ulysses» el 2 de febrero de 1922, cuando cumplías 40 años",
    "144efa5bb14285e73d96a86514d8888b"
  ],
  [
    "Cuidado con las chicas que son indecisas.",
    "f004c5d9b657611f64735ce90ccb94dd"
  ],
  [
    "Nuestros registros de reserva solo proporcionan una asignación de distribución total.",
    "af8e1a1c44d8811e1b7d00adabb140b4"
  ],
  [
    "Esperemos que mencionen los videojuegos, pero puedes mencionar tus propios favoritos para tratar de averiguar sus gustos y disgustos.",
    "b3badbe89a8fac997cc791fc4fa7ca6f"
  ],
  [
    "Dejaste el mensaje.",
    "90262e180f1f36535a64555c3c837b4c"
  ],
  [
    "Los caballos galopan hacia su trono",
    "33038756f8361954856812eca8ce45ea"
  ],
  [
    "Y no puedes recuperarlo, seamos sinceros",
    "7c6402d97e72a90c67e462491423488f"
  ],
  [
    "Primero desarrollados para ciegos, se han convertido en la máquina de negocios más utilizada",
    "4fda75c060a3e47f975b9d1835b67376"
  ],
  [
    "Tu madre dijo que no lo llames amor a los 14",
    "29f1145f7b6fd28dda4f30ea354c738c"
  ],
  [
    "Y L.A. regresó, y el sur está haciendo un lío,",
    "ca26228f41a5a5c8676a0f77c1d95514"
  ],
  [
    "Conocí a la chica que ahora es mi esposa hace unos tres años",
    "5b1f311e4caf1aa28e4c5eee33c7fc5c"
  ],
  [
    "Sofía de Grecia, nacida en 1938",
    "17f08b1821d50cc3cdfb16d96584f16a"
  ],
  [
    "Foxglove es un ejemplo de este tipo de planta que completa su ciclo de vida en 2 años.",
    "f135265e75bb44ae5a6019ba3caecabd"
  ],
  [
    "La primera secuela de esta novela clásica francesa se tituló «Twenty Years After»",
    "89f7ae1c1f366745e2e4108101b6f77c"
  ],
  [
    "Y sal por esa puerta",
    "94f245ba0688a54e422f0ef26eb03093"
  ],
  [
    "Porque sé que puedo tratarte mejor que él",
    "22d10a97e5cc9d8ff3474c269ae6c7f6"
  ],
  [
    "Seis meses y cinco años para que te vayas",
    "d6d8d0a4a3e03f6f37a82ae817227c95"
  ],
  [
    "Vuelve aquí",
    "93696869b7ba64c9a3dc43d46632137d"
  ],
  [
    "No puedo esperar a destrozar un Ferrari",
    "f46ffeef5b64c0d959272e12b186b1c0"
  ],
  [
    "Así que antes de que te lleve, por favor, déjame decirte",
    "3a74e2a0e9ef0c3e850db51c0b9ccac0"
  ],
  [
    "Te lo he dicho ahora",
    "6f22ec696a49f3548392048a2951d479"
  ],
  [
    "Está en tus manos",
    "c9a7c45895abedbb1bb1c215f9ff845e"
  ],
  [
    "O alguien tirando de la cuerda de una marioneta",
    "904e1573e5905dcd8e930e2f8fc80228"
  ],
  [
    "Relájate un poco y pierde la memoria",
    "05f3f0d33e24aaa3c076ae877780d274"
  ],
  [
    "Hay una luz en la grieta que separa tus muslos",
    "6b3529354d7e2f7113a6e0a6d2b63688"
  ],
  [
    "(Ámame, ámame, ámame)",
    "b8314044975e5eea65455f5a8db065ff"
  ],
  [
    "Olvídate del equipo, mejor defiéndete por ti mismo",
    "797ebb511f9050a0f1a84c0d5fd0f09f"
  ],
  [
    "Bueno, no te prometí nada",
    "0db0e5d2a96c4e97947f3fef3cff5c88"
  ],
  [
    "Algo sobre las cosas que me contaste",
    "19734ea5a00ab213740811174f55bd77"
  ],
  [
    "Si el acuerdo operativo constituía la totalidad de la escritura que acompaña a la transferencia de efectivo de Enron a Northwest Pipeline Corp., podría estar de acuerdo. ",
    "dc359400727f7d59cad09b590c7cc809"
  ],
  [
    "Este actor salió en «Las calles de San Francisco»",
    "29156e8952c3212a135a87e78f293da8"
  ],
  [
    "Llévala a una cita espontánea.",
    "7770a7b226a4f969370c84a0b2cb7ad7"
  ],
  [
    "Hay un viejo amor en su corazón que no puede perder",
    "b6bbc39c84e6635673882be8b092630f"
  ],
  [
    "No es de extrañar que quisiera tomar un «tren de medianoche» allá atrás, nació en Atlanta en 1944.",
    "f3848bdc43d8ddcafd057fc56ce923b9"
  ],
  [
    "Si no te gusta, busca una banda que te guste y escribe en qué se parece a la música más conocida y por qué te gusta más.",
    "7e5c92e8c3fe58553f685ac6cf736587"
  ],
  [
    "Podría ser una mala ruptura, perder un trabajo o estar deprimido.",
    "b1b338aa727da05de66feed3918fd7a0"
  ],
  [
    "Si se llevan bien, es posible que se le anime a llevar la relación a un nivel más profundo.",
    "22f70bd2f87df7f295fa6a4856c69466"
  ],
  [
    "Por ejemplo, se podría decir que tiene unos ojos hermosos o una sonrisa hermosa.",
    "8c091f4a7eb07ecb53969c7bc1690b5a"
  ],
  [
    "Deja que pague por sus propias cosas.",
    "46794687c453b4b512f11bd9c091b555"
  ],
  [
    "Ponle el abrigo, llévala a casa o llámala un taxi y bésala en la puerta.",
    "63970c8face2045f90df90eaad3181d8"
  ],
  [
    "Los introvertidos no siempre dicen lo que piensan.",
    "a4d36a4c4d9a58cb0ea7da812a3e27f2"
  ],
  [
    "Obtener hábilmente algo para ella que quiere te hará ver competente y reflexivo.",
    "858f536b5cefb17cfd88e1600faf4191"
  ],
  [
    "Una vez más, un poco de sudor y un poco de aroma no es algo malo, pero quieres que tu ropa esté al menos moderadamente limpia.",
    "1af930def87bba295145e365dfad6d1d"
  ],
  [
    "Asegúrate de no ser egocéntrico.",
    "83505927451547f26115132f7ae942e4"
  ],
  [
    "Llama la atención sobre ellos para hacerle saber lo que estás pensando.",
    "275900d06fe5882ca1e9f26f51186672"
  ],
  [
    "Su primera reunión le dirá mucho sobre la otra persona.",
    "f30e70030d7bfa3c358dc9a54772b77c"
  ],
  [
    "Su inteligencia, ingenio rápido y ética de trabajo hacen que quieras leer más libros, trabajar más duro y repasar tus chistes.",
    "25c033945ff35f23f620775db173e219"
  ],
  [
    "Límpiate, si te lo piden.",
    "af2fc4ea6b539b19ee7004f7264dab60"
  ],
  [
    "También puedes invitarlo para que experimente algunos de tus intereses.",
    "bf4f6114653d91eae108ef2d8970706d"
  ],
  [
    "Descansa con el sillín.",
    "1b8d1ecf9a8bb1ac5f2473ae95ba1a1d"
  ],
  [
    "Puedes usar el tacto para volver a coquetear con él.",
    "cadf0c526dbf1a2645769c56b1f77b60"
  ],
  [
    "Intenta no inquietarte.",
    "3f5c0d1862bdefbea14b22328be4563b"
  ],
  [
    "Un hombre con un estilo de vida estable probablemente te parezca más atractivo; similar, una mujer con un estilo de vida estable suele parecer más atractiva para un hombre.",
    "158a0245183620bf653df92be60f0973"
  ],
  [
    "Los estilos de ropa que abrazan tus curvas en todos los lugares correctos pueden mejorar tu imagen de ti mismo al tiempo que aumentan tu encanto físico percibido para el hombre en cuestión.",
    "4c9415c4e9c621547c85dc499fc303e8"
  ],
  [
    "Esto le demuestra que piensas en los demás y que eres una persona amable.",
    "bc44014771b3013901352de319d5a55a"
  ],
  [
    "Pulir tu sonrisa.",
    "ab3b846f583102f183282ccf5b48992e"
  ],
  [
    "De nuevo, presta atención a cómo responde al verte fuera del entorno normal.",
    "05644f503be7ee93486d7836f1a29bd2"
  ],
  [
    "Demos a los estados aún más flexibilidad y alentemos más reformas.",
    "8afc2d09201c2f3da3ff6708115bc0b3"
  ],
  [
    "¿Te volveré a ver?",
    "4825a8f72a27a779bd49c5168073eb58"
  ],
  [
    "¿Cuando nada va bien?",
    "55f206dd86a89bf2470e9d6c139600be"
  ],
  [
    "El animal de adentro, déjalo vivir y morir",
    "d8836b0b338aeb92d91a52b5c229eb7a"
  ],
  [
    "Sí, me siento muy Christopher Wallace",
    "6c0e88451df59583a5ca221ee17fb498"
  ],
  [
    "Pensando en la misma basura",
    "32ed946f7718d812b09aea555cee63cf"
  ],
  [
    "Dos escalones de altura",
    "b602fe2ca373e8d302901128e2f12f14"
  ],
  [
    "Mutha joda antes de que me vaya.",
    "525299d89cd49616ab0a2713f7565063"
  ],
  [
    "No olvides",
    "87151f07ded4be980d0d7b515710b0af"
  ],
  [
    "No sabe lo que significa",
    "30979ba6536097d1ca7ee22535b311c8"
  ],
  [
    "No me importa lo que digan, cuando se trata de la diferencia de edad.",
    "88672c6c567fdcacf8e72ecf408cec08"
  ],
  [
    "Contigo, contigo, contigo, contigo, contigo",
    "9e9139d42e2f6d12e7159139495b366d"
  ],
  [
    "Sigues haciéndome enfermar",
    "68817ec29605a548e094aacceb335fcc"
  ],
  [
    "Si no lo tienes ahora, simplemente no lo entiendes",
    "348dc68d473d4eb027a19971667afc6f"
  ],
  [
    "Pero todos tus amigos están sobrealimentados",
    "840a1fb9effd003f7aa22e8da095688a"
  ],
  [
    "Oh, me duele el corazón",
    "e3f824126706cd0fde214cc802818254"
  ],
  [
    "Siempre tendrás mi hombro cuando llores",
    "0fe5f72ee1b284f22df2fa9dfb05ab93"
  ],
  [
    "Tomábamos un sábado y dábamos una vuelta por el centro comercial",
    "f413050de26224e5bc7d98289b68224d"
  ],
  [
    "No digas que lo sientes",
    "8aac9fa1f138f563a03675ed25bdabc7"
  ],
  [
    "Y están corriendo, corriendo, corriendo de nuevo",
    "0de3051cb29640f7c5cfe580bea993af"
  ],
  [
    "Yo",
    "3700f097e741a7702f7e4ac61ed88c1a"
  ],
  [
    "Mi cuchara de plata me ha alimentado bien",
    "964897b852a2174efdbcc75cfc7734b3"
  ],
  [
    "Hasta que las venas se tornen rojas y azules",
    "6befb8b076b7a7b9a88e2d04c6b20fe7"
  ],
  [
    "Desde hace un tiempo, ahogando mis pensamientos, los sonidos",
    "0075de61a073619aedd6f8917ee62719"
  ]
]