[
  [
    "Se fue volando el factor, mientras se ofrecía otra cena, y regresó con el gato justo cuando las ratas y los ratones también lo devoraban.",
    "9591007475111ad01fd2498cd28816d6"
  ],
  [
    "Bueno, esa es bonita, pero, me encanta esta tela, lo siento.",
    "5147a82f47b07e82468e4fa6ed84351a"
  ],
  [
    "Achutanandan defiende a los estudiantes",
    "5e17c7654d3f30ff4740da7f758f1cb3"
  ],
  [
    "Jebel Musa, un promontorio de esta cordillera, es uno de los pilares de Hércules",
    "73189194f5f5e919973a837f1e10abab"
  ],
  [
    "Un pecho pequeño sin botín.",
    "ccf8009e192360eae82688ed46cbae7c"
  ],
  [
    "«Mi buena criatura», gritó el Rocket en un tono de voz muy altivo, «yo",
    "d684a581deb219b94dec1aa4ff45acdb"
  ],
  [
    "Me he ido, carajo, creo que me estoy muriendo",
    "dd9d5949eabefe4a4aa66fd6bb78c879"
  ],
  [
    "Para empezar con el primer conjunto de casos: Roper y Graham establecen que los niños son constitucionalmente diferentes de los adultos a los efectos de la sentencia.",
    "25d3b551c9510dc20bd58541098feb5d"
  ],
  [
    "Puedo aceptarlo ahora, y me parece bien.",
    "013fc7c22f0b63d41576b737077e0ef3"
  ],
  [
    "¡Ah, qué triste es el drama que estoy viendo!",
    "b1cfdb56231bf56220a6c2f3400f725a"
  ],
  [
    "Porque cuando actuamos juntos, no hay nada que los Estados Unidos de América no puedan lograr.",
    "00ffa6edf43c5c8939c1daed878585f3"
  ],
  [
    "Haz clic en la sección oscurecida del lado izquierdo de la luna y, a continuación, haz clic en «Finalizar».",
    "5ecc923c8eff22d99c78cef52052957d"
  ],
  [
    "Varios biógrafos han emprendido la tarea de describir la vida de Gandhi.",
    "4591b45159cd9f7167de0c578bf8a880"
  ],
  [
    "Dejé tres de mis abrigos favoritos e hizo un trabajo increíble confeccionándolos.",
    "db26405816078751632cd0ecf35a06cc"
  ],
  [
    "El rey volverá a la vida y estará igual que cuando tenía veinte años.",
    "32ef6bb128ca5e3f2404620950a889e3"
  ],
  [
    "¿Hago esto porque lo siento?",
    "0d1a53cc1b5e78d65da7c2380fe9fa11"
  ],
  [
    "Los Raptors dicen que la victoria de Trump podría ser una buena noticia para Toronto",
    "8eeaec3bb599a2421bf32802c24910a5"
  ],
  [
    "Su nombre de pila rinde homenaje al compañero de dramaturgia de Russel Crouse, su padre",
    "565be041c6ed30781329815196211039"
  ],
  [
    "¡No descansaré hasta encontrar una cura para el insomnio!",
    "ad072804759e36396aee19e9c08a22ab"
  ],
  [
    "que procede de una de estas llamativas abominaciones se rompe de manera desigual, y",
    "4287714621d2a211880571cb08807d50"
  ],
  [
    "Porque eso es lo que se supone que deben hacer los amigos, oh sí",
    "0f7105d5606e0c41667eb1cfff566a3f"
  ],
  [
    "Ninguno de los tres puso «fuera del debate», en junio de 2015, que las acciones del gobernador violaran los derechos constitucionales del presidente de la Cámara de Representantes.",
    "9b764c9efc9e363099b46c0667cf65c5"
  ],
  [
    "Para tomar el ejemplo de SATA, la razón por la que puede tener compatibilidad es que la comunicación en serie es lo suficientemente simple como para que pueda usar los mismos cables (pares de datos y tierra) y simplemente hacer mejores controladores de comunicación en serie para señalizar a velocidades cada vez más altas, manteniendo la capacidad de hablar a una velocidad más lenta. velocidades.",
    "5a68a4f9f0b34a5552a45ab7ce16d91a"
  ],
  [
    "Puedo ayudarla a recoger las entradas.",
    "d9f36c5ea1f933110566cc5718924edd"
  ],
  [
    "Los estadounidenses saben que la seguridad económica puede desaparecer en un instante sin seguridad sanitaria.",
    "f69572e52e7e5b07dd49a300605a7c4b"
  ],
  [
    "Prepárate para otra noche.",
    "dac1ee08cbc8c1e916f07a1eb84425cb"
  ],
  [
    "VT2 Studios y Belay Media coprodujeron un programa piloto de telerrealidad para Music World Entertainment titulado Project Popstar.",
    "1cbb948564798591a74fd3dc92531cc9"
  ],
  [
    "Al principio no estaba seguro de por qué nos servían en platos de plástico «elegantes», pero cuando estábamos listos para ir... fue muy conveniente cuando nos proporcionaron tapas y estábamos en camino.",
    "bde05e606afeccaa730a10b4410a84a1"
  ],
  [
    "En un cuarto de hora, el capitán de los ladrones se despertó, se levantó y abrió la ventana.",
    "b1855ba1b4dfc9195d3ad11d865e4162"
  ],
  [
    "Oh no, no, no, no, no, no.",
    "49684c26ee09b76f3825d872e2292882"
  ],
  [
    "TN gana ambos partidos; Karnataka pierde dos",
    "d23d66d2f6224c85617fe700888f3318"
  ],
  [
    "Los hermanos de José se quitaron esta prenda que su padre le había regalado y lo arrojaron a un pozo",
    "b98488ee874663d5e91b054498825a3f"
  ],
  [
    "He estado viendo a alguien a espaldas de mi novia... creo que tiene una acosadora.",
    "16ed7d7216983d42e04c829a0a167fd7"
  ],
  [
    "Oh, guau, pensé que antes de que apareciera alguno de los efectos, ¡acabo de comer algo que me va a hacer viajar durante horas y horas viendo todo lo que siempre he querido!",
    "9e2c1b64531de3e8df52e54bc408cf3d"
  ],
  [
    "Te enseñaré a pasear al perro",
    "7be9266efa0a3563dfe004d9c8fdce73"
  ],
  [
    "La disidencia del Presidente del Tribunal Supremo rechaza este requisito en particular y, en cambio, inventa un proceso que cambia la revisión judicial.",
    "8c37edf810253a44d17923e611bb3f1e"
  ],
  [
    "Lo que pasa con kritz es que requiere más «delicadeza» y gestión del tiempo/área para usarse con éxito, porque a diferencia del uber, no puedes simplemente sacarlo y obtener la tarjeta «sal de la batalla gratis», en realidad tus posibilidades de morir son mucho mayores con él debido al hecho de que cuando se usa, la gente te atacará con aún más pasión y un soldado que bombardea no es una buena vista cuando estás haciendo kritming a un demoman (para ninguno de los dos).",
    "959d2e3dbc8982bf70768345c487f2e3"
  ],
  [
    "Uhh, hazte un poco de eamu pong, luego conoce a mamá y al resto.",
    "6016aa56681f6993f3b978074e204a68"
  ],
  [
    "Demócratas y republicanos lo han apoyado antes.",
    "8db4659120ab957f60b5853ab9a302f3"
  ],
  [
    "Ve a la pantalla de selección de detalles.",
    "1a5b85af018920b834f57c5298735328"
  ],
  [
    "* Afección crónica o enfermedad crónica",
    "2a10052de822826c8256b5b5d87f812f"
  ],
  [
    "Pedí un trozo de tarta de mantequilla de cacahuete.",
    "a12cd66ad7724f024ee8c75eb4317a07"
  ],
  [
    "Todas las flores entonces se encuentran hacia abajo revoloteando hacia el suelo, esperando que ella pueda pisarlas.",
    "cb5b0184b823c80435a355184929013f"
  ],
  [
    "Todos van a ser tíos y tías.",
    "51903030b6f0e3caaac7d1079cc5ed18"
  ],
  [
    "Un apartamento de dos habitaciones en Toronto tiene un promedio de $1760",
    "8618e8656f044236da4c1b4f93315d3e"
  ],
  [
    "Un mosaico necesita este mortero entre las piezas, igual que en un baño alicatado",
    "ab395522a81b9d31ca6e8b7ca35a6967"
  ],
  [
    "Mamá es tan peluda que casi te mueres de quemadura de goma al nacer.",
    "e4538d163c9a589d1f228388427b2d95"
  ],
  [
    "la filosofía es mía, pero por falta de una rosa roja está hecha mi vida",
    "f6ab033743a651f835809e7a85d2acc9"
  ],
  [
    "Camina por el edificio, flexiono a ese chico",
    "6a938bb046214532e6ff1b11777561ba"
  ],
  [
    "La Corte Suprema ha afirmado anteriormente que «cuando se usa 'relacionado con' en la legislación que crea una excepción discreta a una regla general, no puede interpretarse de manera tan amplia como para tragarse la regla general». Mayor Op.",
    "b3191cc7dcc445789fe6e56652c718e4"
  ],
  [
    "Las neuronas del dolor de la médula espinal pueden [potenciarse] (es decir, responder más fuertemente en respuesta a las señales de dolor aprendidas).",
    "c845bdf889977e33a8c2d529bd14b763"
  ],
  [
    "Tengo un informe de investigación, ¿verdad?",
    "5b7a7fcc2faee0bad24a56d4a5a9047a"
  ],
  [
    "Necesitamos adquisiciones multianuales y presupuestos de 2 años.",
    "e9d38dc7989a78da7087d7874263cf8a"
  ],
  [
    "Elige un borde para dividir las secciones.",
    "36f71a57d2ac1defcac687855e7d889d"
  ],
  [
    "Los controvertidos reconocimientos como enfermedades de lesión por estrés repetitivo (RSI) y trastorno por estrés postraumático (también conocido como «corazón de soldado», «shock de concha» y «fatiga de combate») han tenido una serie de efectos positivos y negativos en las responsabilidades financieras y de otro tipo de los gobiernos, las corporaciones y instituciones hacia los individuos, así como sobre los propios individuos.",
    "9a302ec9259f0ff64a9ca96f990b5b5e"
  ],
  [
    "Es muy buena comida francesa.",
    "a0b8d5ec6d6c0a3dcbe1496016ff0318"
  ],
  [
    "Fue un trabajo duro, se dijo a sí mismo, pero mucho más emocionante y glorioso que el negocio habitual.",
    "22e27d5a69d61afb33e570e6db555827"
  ],
  [
    "Oh, ojalá supiera que ibas a hacerlo, pedí comida china.",
    "2dd2622660d18ac01f09e04eed648268"
  ],
  [
    "Problema de abundancia en la función de PM",
    "f9c91a7939d6ddcacba5de7c95f986d2"
  ],
  [
    "En 1973, Carolina del Norte se volvió verde oscuro y la designó como piedra preciosa oficial del estado.",
    "5a7dcaadf7a4224f8940d850029bf8be"
  ],
  [
    "¿Qué es lo peor de guardar las llaves en el coche frente a una clínica de abortos?",
    "eb8000d4259577ae832fb5a6b62c7d49"
  ],
  [
    "Recuerdo vagamente que en algún momento de octavo o noveno grado pensé: «si tan solo el LSD no causara daño cerebral, sería la droga perfecta, e incluso yo la probaría».",
    "048464cddeebd83b341f9c39aebe722d"
  ],
  [
    "Esta apelación fue vista el 1 de junio de 2007, más de un mes después de que la orden judicial solicitada hubiera expirado.",
    "e46ea066a122a82da1bbe2f7c2917918"
  ],
  [
    "Me volteé para saquear el suelo en el que estaba, con la esperanza de que los zombis se marcharan mientras lo hacía.",
    "f1f7278f23bd414d3aa336664baf3812"
  ],
  [
    "Solo espero sobrevivir a las matemáticas x.x la física debería estar bien x.x",
    "33c605bb88a0a896a8ba88b4b0691e27"
  ],
  [
    "Ahora, solo expongo los hechos.",
    "9e5060abb27f32a816469a24ea22fb48"
  ],
  [
    "Busque interrupciones del sueño.",
    "5ba7e18a044b7d1a7665678c41b3958b"
  ],
  [
    "La mayoría de las moléculas son demasiado pequeñas para verlas a simple vista, aunque las moléculas de muchos polímeros pueden alcanzar tamaños macroscópicos, incluidos biopolímeros como el ADN.",
    "b62c71fd1294bb08adef76789740af9b"
  ],
  [
    "Posiblemente el mejor anticuado que he tenido nunca.",
    "a97bbc6f110ea85406cd486dcac85b97"
  ],
  [
    "Luego puso todo el tesoro a los pies de su amo, quien se negó a tomar parte de él, pero le dijo que se regocijaba sinceramente por su prosperidad, y que esperaba que la riqueza que había adquirido le sirviera de consuelo y lo hiciera feliz.",
    "17f6e372ef0c4f20b46ce3ee15e59724"
  ],
  [
    "Oh no, chicos, quédense aquí, voy a revisar su pañal, Pheebs, ¿quieren venir?",
    "4b549a39ad6b590b08643ecba30c4a8b"
  ],
  [
    "Los sindicatos bancarios se oponen a la privati",
    "4c60aadb729cda3267bb8ec55a2dc018"
  ],
  [
    "El cahow, o petrel de las Bermudas, un tipo de esto, se reproduce solo en las Bermudas.",
    "19d8f3da93337ed156a83da59912d6df"
  ],
  [
    "Si te arrestan el Día de los Inocentes, deberían hacerte más de una llamada telefónica.",
    "3ad2326f6360ce0beabdb492278451e2"
  ],
  [
    "Llevaba puesto el de Farmer Jollice",
    "6eba86263b002a2d79262379f3aaf579"
  ],
  [
    "Vamos a ser malos juntos, vamos a ser malos juntos, ooh sí",
    "1d65d9c68c151c419ece5ade56dd8c66"
  ],
  [
    "Después de revisar el expediente, encontramos que el tribunal de distrito no abusó de su discreción.",
    "c90e215ed4913ad63ee54b3b0933eb8c"
  ],
  [
    "He ido al tribunal una docena de veces para iniciar el proceso de desalojo.",
    "9dc717643b274cbd055803c2c4ee394c"
  ],
  [
    "Oye, oye, oye, luego voy a Sheng Shiong, ¿tienes algo que necesites que me ayude a comprar?",
    "1f34fbd4d7d3a151f4e3e6cd42dee7b2"
  ],
  [
    "Si bien nuestros negocios se están reestructurando y creciendo de manera más productiva y competitiva, muchos de nuestros empleados todavía no pueden estar seguros de tener un trabajo el año que viene o incluso el mes que viene.",
    "e5625d46b7ef0fca7459dbd10c2b639d"
  ],
  [
    "Reúnase con el departamento de recursos humanos.",
    "a7909ab218a6901e4a6cadaf2d8d8fa0"
  ],
  [
    "Las transcripciones de Farm Hall revelan que Heisenberg, junto con otros físicos internados en Farm Hall, incluidos Otto Hahn y Carl Friedrich von Weizsäcker, estaban contentos de que los Aliados hubieran ganado la Segunda Guerra Mundial.",
    "dfe0001b157be232dea795bae85906ca"
  ],
  [
    "Puede que vuelva a probar otra cosa y quizás eso haga una diferencia.",
    "0d8bdf06f8fd2d6eedaae389eac548c5"
  ],
  [
    "Los palos paralelos aseguraron que ellos y sus caballos no se cayeran del escenario, y el Emperador estaba tan encantado que ordenó que este entretenimiento se repitiera varios días, y persuadió a la propia Emperatriz para que me dejara sostenerla en su silla a dos metros del escenario, desde donde podía ver todo rendimiento.",
    "86ad83bae96257ea678ebd7cf80875b2"
  ],
  [
    "¿Qué pasa si me golpeo la cabeza contra el cemento?",
    "fcded86f6589ef1a30a9abf348cf73b3"
  ],
  [
    "34 momentos destacados del primer PS Kensington de la temporada",
    "3c97ecb7c06486ef472bdb7fbac15ca1"
  ],
  [
    "«Química general», un libro de texto de 1947 de este ganador del Premio Nobel de la Paz y la Química, sigue siendo una introducción útil",
    "d7ad505e3413f6614dfcd38790479fc2"
  ],
  [
    "Los sabios no necesitan consejos.",
    "ed7db66b9723e58b817d5e20a42b8f1c"
  ],
  [
    "Esta última es una de las principales vías de la ciudad, y tenía",
    "1aeb6eb8c65e875b5c990825b1e62f90"
  ],
  [
    "El momento es con el mes del solsticio de invierno",
    "1afbf744322ff1de046e4e761ed11171"
  ],
  [
    "El capítulo 2 de la FAA deja muy claro que el estatuto contempla arbitrajes extranjeros.",
    "b93c8ba6f42999b1a819a213968dc335"
  ],
  [
    "Fue hace unos años (yo tenía unos 15 años), amigos y yo en la ciudad después de un espectáculo de fuegos artificiales, son unos 10, salimos de McDonalds y un tipo borracho (unos 50) está fuera y parece estar confundido.",
    "a5b78b29c75b3294c9fcc4613427fd34"
  ],
  [
    "¡Hay tantas tiendas outlet en el centro comercial frente a la Expo!",
    "64ecaa0a9fc26e5c05ffffbc4dba7cbf"
  ],
  [
    "Así que permítame comenzar felicitándolos a todos ustedes aquí en el 104º Congreso y felicitándolo a usted, Sr. Presidente.",
    "36ef340934a3efdc55609b1d0109fe16"
  ],
  [
    "Evita esconder tu verdadero yo.",
    "ea74d2a10013ed179ec76c11a1f7e640"
  ],
  [
    "Los principales recintos deportivos de la ciudad incluyen el Air Canada Centre, el Rogers Centre (anteriormente SkyDome), el Ricoh Coliseum y el BMO Field.",
    "f2a9247f17a9f612e50264a22b5e4509"
  ],
  [
    "Tenía un ambiente acogedor, EXCELENTE servicio y la comida era increíble.",
    "055fb11f62538253ac99112060ede0cc"
  ],
  [
    "Ahora, cuando el gigante había dormido mucho tiempo, comenzó a estirarse en el banco en el que estaba acostado.",
    "f39cf3c44306c3ed1104c4d22bab80d4"
  ],
  [
    "¡Ustedes tienen tantos problemas!",
    "0afe2ec8a36edaa3a7a2213ef225abab"
  ],
  [
    "Las búsquedas del CBI de funcionarios de UTI quedan en blanco",
    "1891afa577019e01329fef78e4298adb"
  ],
  [
    "Este veterano Empacador de Green Bay es el único mariscal de campo que ha lanzado más de 300 intercepciones en su carrera.",
    "e9fe09575927afdfdf558cfd745b90a3"
  ],
  [
    "Esposo: «Está bien, pero si llegas a casa antes que yo, deja la luz del pasillo encendida",
    "c518c400146cffac659a809615482533"
  ],
  [
    "tan pronto como el Real Pirotécnico puso todo en su sitio,",
    "6eef64976bae345c244e418283e93072"
  ],
  [
    "Vamos a mostrarles que somos mejores",
    "05fb040833051694030e15232f54c08f"
  ],
  [
    "Pero incluso si la Constitución se considerara ambigua en este punto, la historia no apoya la interpretación de la mayoría.",
    "62926a4a2a06bf34a0a20f6ad42348d6"
  ],
  [
    "Realmente impresionante en muchos sentidos:",
    "0cc79badbaa7c9ed664e4376a9663e21"
  ],
  [
    "Pero no estoy seguro de las patas y las palas.",
    "ce805961ee58ce51865521a1ab07b182"
  ],
  [
    "En primer lugar, estos países son nuestros clientes.",
    "4e3545038010f94b15b16b3680abb2b3"
  ],
  [
    "Crea una pequeña historia de fondo para tu personaje.",
    "3f9f9fa768907e2d328ad66523ba9908"
  ],
  [
    "The Royal apareció en la película The F Word del 2013.",
    "855636fa2655291f16f5a624cf125958"
  ],
  [
    "Recomiendo los fideos más gruesos: Pappardelle o Fettuccine.",
    "cb2e6bb4ab4e19836df7e6cc05b96af3"
  ],
  [
    "La reina estaba muy satisfecha con la idea, pero el portador de la armadura, que había oído todo por casualidad, muy apegado a su joven maestro, fue directo a él y le reveló toda la trama.",
    "d5e3ecfa0632f7ea74532443ae15453b"
  ],
  [
    "Oh, ¿me sientes amenazado por ti?",
    "227f7ace233c8b93267de16a2c0236ff"
  ],
  [
    "La situación de inundación de Orissa es sombría; 86 muertos",
    "1d9d0010f6bcf324c42ae0032cefdaac"
  ],
  [
    "El «misterioso multimillonario» de la aviación",
    "cd41ed3136cc532c95a7d096123d03e6"
  ],
  [
    "Mi madre nunca vio la ironía de llamarme hijo de b",
    "a53a847ac963505bed0ddc932f789201"
  ],
  [
    "Primero, se pasó alrededor de la cintura de",
    "7a2f60538dadb530171c2e3b6cfe6929"
  ],
  [
    "Bueno, tu reputación te gana en esto",
    "9b283d8e8c0dec0a507940e623dbf0de"
  ],
  [
    "In re Salomon involucró una demanda por derivados de accionistas presentada en nombre de Salomon Brothers contra varios ex empleados, derivada de un escándalo de subasta de bonos del Tesoro.",
    "a9464c480a99ad974434a3d5ff94aede"
  ],
  [
    "Tengo la sensación de que no estás intentando entender mi punto de vista.",
    "929fe565e456eca8da99338c6d8f7183"
  ],
  [
    "Entonces, ¿qué estudiaremos allí?",
    "3019627e3c5a1d3066e4c9ef4969b85e"
  ],
  [
    "Ahora tenemos que centrarnos en dar a los jóvenes, especialmente a los hombres jóvenes de nuestras ciudades, mejores opciones que la apatía, las pandillas o la cárcel.",
    "3afdae431e797337b2fb159564f4b55d"
  ],
  [
    "Busque autoridades sobre el tema de la parapsicología.",
    "84529cd7c50f91afed96d26bdc01e0b7"
  ],
  [
    "En el feto en crecimiento, una fuente importante de sangre para el hígado es la vena umbilical, que suministra nutrientes al feto en crecimiento.",
    "680149d6bd1414b0ff00a5169de118ab"
  ],
  [
    "Todos nuestros platos están bien preparados y son deliciosos.",
    "c676e24635f712ef9a6fab55ad68c936"
  ],
  [
    "Eso no está en mi poder, dijo el genio; solo soy el Esclavo del Anillo; debes preguntarle por la lámpara.",
    "7bd67f373bc42b0d42ca74f8ee5ca4b2"
  ],
  [
    "Claro, ahora parece una estupidez, no hay música.",
    "3212d626dafeee37d339ea341ed25fd1"
  ],
  [
    "Eventos gastronómicos en Toronto: Día de la hamburguesa de Jamaica, En la tierra del mar y la miel, cena Louis Jadot, Toronto Sushi Fest",
    "b9c6db10a2324d39fcf39860f4147fd3"
  ],
  [
    "Babe Ruth y Gene Tunney estuvieron entre los campeones de este gobernador de Nueva York que se postuló en 1928",
    "c79939e68f792d30d15f84f4b1fc1a15"
  ],
  [
    "Te contaría un chiste de química, pero sé que no me darían una reacción.",
    "430c9be567bef0553cbaf2c4a7d5c93a"
  ],
  [
    "Mi padre vivió mil, y de ninguna manera",
    "2a54330c803e365b8a2ad36a4af4ae0b"
  ],
  [
    "¿No te vas a quitar de mi vista?",
    "8af7d312f4f967b1224c6a879fa0772f"
  ],
  [
    "La mayoría admite correctamente que «no hay ningún registro indiscutible de que los presidentes George Washington, John Adams o Thomas Jefferson» usen una cita de receso para cubrir una vacante previa al receso.",
    "3e299daf86997f2b65725410b8abdbfc"
  ],
  [
    "Más allá de eso, no te desanimes de nada, no importa si es un mal toque, perder la posesión o incluso si son solo algunos jugadores que juegan a un nivel superior al tuyo.",
    "4e2d3f4aaf687766597a288979da51c6"
  ],
  [
    "Sigues levantando las pestañas, lo verás cuando lo suba",
    "0384fba37ee3d3c502ecb1840ce74fe4"
  ],
  [
    "De alguna manera tenemos que encontrar un terreno común en el que las empresas y los trabajadores, los ambientalistas, los agricultores y el gobierno puedan unirse.",
    "f922cfe60264b93573df844d94cf1a3a"
  ],
  [
    "Comprenda por qué su ser querido se va.",
    "84ab47a62b617a62f745af6046c7ca19"
  ],
  [
    "* El hígado produce albúmina, la proteína más abundante en el suero sanguíneo.",
    "70583192c3964794934d3c0e7b71b24b"
  ],
  [
    "Hace poco mi esposa y yo cenamos en el Blue Ox de Lynn.",
    "79c399f2d3197dc5d174030558a7458b"
  ],
  [
    "William tartamudeó, y parecía perdido por una respuesta.",
    "e9c0df7e02f79923279857785bc56452"
  ],
  [
    "Vamos a por el burdeos.",
    "c0cf7acf8d982f09624e5825049a04dc"
  ],
  [
    "Reunión planificada para aliviar la tensión en la frontera indo-nepalí",
    "6958243bcc93247c00f287c73b304610"
  ],
  [
    "Este elefante de dibujos animados rey de Celesteville está casado con su, eek, prima Celeste",
    "aeec7751ab22b42cf8e44f1254f125d9"
  ],
  [
    "Mi ventilador tiene tres velocidades: inútil, inútil y túnel de viento.",
    "c4fd39b7feab67a4c927d37e3bb6e477"
  ],
  [
    "el joven estudiante; «pero en todo mi jardín no hay rosa roja».",
    "97c4fd368cddeaf6355319d560aed294"
  ],
  [
    "Vamos a bailar en el techo",
    "81d061678f9f6d990764afa5e8c256c2"
  ],
  [
    "Si se alcanzaran esos dos umbrales, el tribunal consideraría el equilibrio de los daños a ambas partes y el interés público.",
    "222bfdd2903554d32e83273c6b25f96f"
  ],
  [
    "Por lo tanto, el nivel 1 es la forma en que se debe jugar el juego.",
    "d33896bf4c1858d2e8e42b54b7ba3a9d"
  ],
  [
    "Porque se supone que Eve y yo vamos al centro de conducción hoy.",
    "ad2da605df2208b319dd7783f3bb5be2"
  ],
  [
    "Este es el momento Sputnik de nuestra generación.",
    "c196286c198b33dd655f5dd47db0a958"
  ],
  [
    "Lea el currículum antes de imprimirlo.",
    "242425cace0db8d11009b4f4a8f228b8"
  ],
  [
    "En 1998, el gobierno provincial del conservador Mike Harris disolvió el gobierno metropolitano a pesar de la fuerte oposición de los municipios que lo componen y el rechazo abrumador en un plebiscito municipal.",
    "5b8fa89166ba96e23d271bbff75fff28"
  ],
  [
    "Camarones Bombay sobre una cama de fideos fue la aplicación especial del día, con un montón de sabor y una gran cantidad de mariscos.",
    "a7a264bef0c3eaa48947b3b7c442d9e6"
  ],
  [
    "Pero el Gato Blanco le dijo: Hijo del rey, no te molestes; soy tu amigo y te lo pondré todo fácil.",
    "08ec6a5f250835ea069f19c4aee3e299"
  ],
  [
    "Estoy hablando de ti con la gente.",
    "f84f0ce0cb830ab47631e147d2bfb3af"
  ],
  [
    "Estafa de multas: Citación emitida al acusado",
    "8d0470acb582eece20c683371be4413a"
  ],
  [
    "El burgoo de Kentucky es uno grueso de estos, hecho con carne y verduras.",
    "459e65ea33060aa6049b8575b819203e"
  ],
  [
    "Nunca arrojes tierra cuando estés en guerra; perderás terreno.",
    "221313e77f8c39e999e1be520291afe6"
  ],
  [
    "«'Mi querido amigo, mi mejor amigo', exclamó el pequeño Hans, 'eres bienvenido a",
    "b39cd26e52e4b2541fc36fd06186cb78"
  ],
  [
    "Sin maquillaje hoy, día, día, día",
    "01df910c80db19d8ab480d7bea354365"
  ],
  [
    ". para modificar el método que la Constitución ha fijado.» Hawke, 253 U.",
    "b29f0ec2f422d79f12e92a794b196c66"
  ],
  [
    "Lo primero que dijo el profesor fue básicamente: «Piensen como historiadores en esta clase.",
    "f800f6fb1a639fad7d6724d4863f31da"
  ],
  [
    "Jajaja está bien, no vayas a la oficina ya.",
    "efc9a80d6d68b674f57745aa8f3ee19a"
  ],
  [
    "Y tiene un programa de reducción del déficit que aumentará los ahorros disponibles para que invierta el sector privado, disminuirá las tasas de interés, disminuirá el porcentaje del presupuesto federal reclamado por los pagos de intereses y disminuirá el riesgo de interrupciones del mercado financiero que podrían afectar negativamente a nuestra economía.",
    "420919eff2a723dccee3a925eadfc434"
  ],
  [
    "Envía mensajes personales a los jugadores a los que quieras invitar.",
    "ec09e0a888deb339e1e9a6ee0188bed5"
  ],
  [
    "* Monasterio — O en un chevron Azure entre tres cabezas de león Purpura tres anillas O",
    "e9b872a1f42d5bf3a1613b09bcb414c8"
  ],
  [
    "La espera del brunch del domingo fue de más de 90 minutos.",
    "822a3912c5b348d3eabf959b6ff7c6dc"
  ],
  [
    "Y entonces el príncipe les contó, en breve, todo al respecto: cómo la alfombra era una de las numerosas propiedades de hadas que se le habían dado en su bautizo; y cuánto tiempo había pasado antes de que las descubriera; y cómo, probablemente, la alfombra había llevado al mayordomo a donde había dicho que quería ir, a saber: a la corte del rey en Falkenstein.",
    "f35c3d386ca526992bcedc51800ea38d"
  ],
  [
    "Iré a decírselo ahora antes de que Ross se entere y seré amable.",
    "0dd55f65ea93b0dd4b683b6b1b07e54e"
  ],
  [
    "Organización de mujeres lanza guardería",
    "e783b77b533d4989be11fab5d273848d"
  ],
  [
    "El nombre de esta isla egipcia significa «faro» en griego",
    "59f1c0153a9f54430b9946877731318d"
  ],
  [
    "Hace poco me enfermé en el aeropuerto.",
    "b6524b9865e1ca4f9dccdea11669fde6"
  ],
  [
    "para su mente bien regulada siempre eran placeres, y los bebés, como",
    "7adc0a98f5646c85e2d7f7e5f68fcfda"
  ],
  [
    "Tráfico: estoy bajo presión, porque no puedo tenerte de la manera que quiero;",
    "8d9f504893d87151040ad744a49abcf8"
  ],
  [
    "Los términos que rigen las opciones sobre acciones se establecieron en el Plan de Opciones sobre Acciones de 1971, que estipulaba que los empleados activos debían ejercer sus NQSO dentro de los diez años posteriores a la fecha en que se emitieron las opciones y que los empleados jubilados debían ejercer sus opciones dentro de los tres años posteriores a su fecha oficial de terminación. 2",
    "263804a3a0761892f10a0ebf68efd11c"
  ],
  [
    "Un ejemplo más relevante son los jugadores que embestieron a propósito hélices/jets enemigos.",
    "280142010003c89b0071cb2712548bc5"
  ],
  [
    "Consulte los requisitos, por favor",
    "1519c9ea3c40fc9eff04a6c5827a36de"
  ],
  [
    "Durante los últimos 4 años, hemos traído un nuevo crecimiento económico al invertir en nuestra gente, expandir nuestras exportaciones, reducir nuestros déficits y crear más de 11 millones de nuevos empleos, un récord de 4 años.",
    "c13ca1bbf67a8a3ecd4e6fd83f80e2af"
  ],
  [
    "Vaya al sitio web de Apps Jet en http://appsjet.org/games/161029/head-soccer-3-4-3-hack-mod-apk-data/.",
    "a467debe8832360463af8f6121d92a00"
  ],
  [
    "Antes de 1995, los Rams jugaron sus partidos en casa en el Los Angeles Memorial Coliseum de 1946 a 1979 y los Raiders jugaron sus partidos en casa en el Los Angeles Memorial Coliseum de 1982 a 1994.",
    "bb9e36e01129160048787e28ce6f6f8c"
  ],
  [
    "Iba a dar dos estrellas, pero me robaron la bufanda.",
    "42da1de2cf00e8767abb17f1eee99212"
  ],
  [
    "Odiaba tanto al Remora, que casi deseaba que el Dragón de Fuego pudiera vencerlo; porque el Dragón de Fuego era la bestia más natural de la pareja.",
    "8068de12d4c99ca100f6d90728480c6e"
  ],
  [
    "¡Oh, esto es tan emocionante, mi primer doliente!",
    "2e56d331ca0615b88ae5dfbfaa2ab744"
  ],
  [
    "Que prevalezcan los políticos; y que se condene la ley",
    "7130c760e1d000356f67e1e2ead564dc"
  ],
  [
    "El 24 de mayo de 1927, Las Vegas Review tituló que este hombre «Spurns Offers.",
    "3e4ab85b5d56522b72b729692b699fec"
  ],
  [
    "Es imposible de dejar.",
    "c73887c67783d0fba422411466831f9d"
  ],
  [
    "Todos se parecían al rey, por ser hombres grandes, corpulentos y aceitosos,",
    "67193f79f27937ad37f6b84f899deeee"
  ],
  [
    "Oye, no puedo verte como nada más que mío.",
    "5ba6c5b83a66044b33dd0729ae8ffe7e"
  ],
  [
    "Evans y casos posteriores que cita la Ciudad solo establecen que un demandante del Título VII debe demostrar una «violación presente» dentro del período de limitaciones.",
    "82e779462e468188041aee22c83965d9"
  ],
  [
    "La E de Nami es básicamente 3 powerchords E de Sona, excepto aplicable en CUALQUIER aliado, y Nami también tiene sus burbujas para desenganchar, contraatacar o simplemente atacar directamente si eres lo suficientemente bueno.",
    "77896029529a13d541eb1ac13f2480f6"
  ],
  [
    "No, no voy a tener ninguna película en mi portátil",
    "53e48a17b47d593c07033b90b33a16cf"
  ],
  [
    "Cuarenta y tres millones de trabajadores no tienen licencia por enfermedad remunerada.",
    "8e5c331de490596212bec5c92c871075"
  ],
  [
    "Identifique a su cliente ideal.",
    "2c6ced8c6e3693c8ca24b417144472a2"
  ],
  [
    "Los que no tenían afiliación religiosa constituían el 24,2% de la población de Toronto.",
    "8d5753768133007b8374ca7146aa8325"
  ],
  [
    "Obtendrían un 5* si los servidores fueran un poco más amigables con el cliente.",
    "148658b74c039735b1792f480894cd4f"
  ],
  [
    "Luego, desde una estrecha grieta en la parte inferior de la suave y negra colina, una grieta no más profunda que la que hay debajo de una puerta, pero de una milla de ancho, ¡robó una espantosa cabeza!",
    "3feee3e9e38e4e011d8c1d281d04f1ad"
  ],
  [
    "Monica, te voy a cortar el paso.",
    "cd0b3424525aa29020e552f4cc12e43c"
  ],
  [
    "«¿No podemos hablar hindi sin usar palabras en inglés?»",
    "41f5a5e6cdd1eacb292689b92b263572"
  ],
  [
    "He venido al ashram para que esta persona me muestre la irrealidad de las cosas materiales. Vaya, rayé su Mercedes",
    "4c04af93f9bde9b2865ce99c091a5647"
  ],
  [
    "¿Qué comen los caníbales para refrescar el aliento?",
    "3c7c96c37fe823896b19f529dac62ab1"
  ],
  [
    "En lo profundo de esa oscuridad mirando, estuve allí mucho tiempo preguntándome, temiendo,",
    "ff86f2f798e6e0efe11e1e3e0b9560e2"
  ],
  [
    "Estoy totalmente de acuerdo sin pedir disculpas",
    "e77bba2c4c3af5b8f63092d7842f806b"
  ],
  [
    "Como tal, el demandante debe hacer más que dirigir al tribunal a un área amplia de tecnología y afirmar que algo allí debe haber sido secreto y malversado.",
    "e3cc06e561a9161249c776aede52e34a"
  ],
  [
    "También está en camino de lograr su sueño arquitectónico.",
    "2bda747a47b6d844a21aa30dea7f7a27"
  ],
  [
    "Genial, por fin has hablado.",
    "993c7aa81b4233532c58e8801cd920e3"
  ],
  [
    "Y este año propongo darles un crédito fiscal para que esa elección sea asequible.",
    "63244b418224d82991c0cf4e4abe8a00"
  ],
  [
    "Realice actualizaciones de corrales de ganado. Investigue la cría selectiva (edad I; cuesta 150 de madera y 150 monedas) haciendo clic en su corral de ganado para seleccionarla y luego haga clic en el icono con una imagen de ovejas.",
    "443b584285be28ada7ef92a120082c96"
  ],
  [
    "Su padre era ingeniero químico y su madre ama de casa.",
    "06294bfffd37272d716ce7ce3b88095f"
  ],
  [
    "La decoración fue suficiente para hacerme volver.",
    "2f764338725185ac78908d5ffaf8c2f7"
  ],
  [
    "y la puerta se mantuvo rápida.",
    "f20ccdfa6710b846a78951bbd29dfc95"
  ],
  [
    "El punto es que tenía razón.",
    "1aa54632245af39cbef7acb9017e1444"
  ],
  [
    "Skratch Bastrid de Toronto rinde homenaje a David Bowie",
    "a130cd5f89d552040cea9251b4b69e4b"
  ],
  [
    "Gastón planea matar al enorme y peludo héroe de este musical (no se preocupen, niños, todo sale bien)",
    "7a864ac3086518b35000f0dab0ab1400"
  ],
  [
    "Pide dinero prestado a un pesimista, no esperan que se lo devuelva.",
    "c8515e5dc57cbb522ea2489e90fa0287"
  ],
  [
    "Hablar con la gente en la sala chill-out fue una bendición.",
    "530c6f445f4eb2b2148b81ca56452271"
  ],
  [
    "Y si me sientes levanta las manos (capucha)",
    "485c6f65cb796a8e4808ffd61a2c42f8"
  ],
  [
    "En este caso, el Tribunal excusa el alto número de sentencias reales citando el alto número de leyes que lo imponen.",
    "39c48f9db44a76ee718f53344ae681e1"
  ],
  [
    "No eres invencible con eso. Todo lo que necesito hacer es asegurarme de que tengo más DPS del que tú tienes poder de impulso, lo cual no es difícil con la forma en que lo es PvP hoy en día.",
    "cb2df307846bf98bdc901127a24bd8d2"
  ],
  [
    "¿tienes 4 meh? entonces puedo concentrarme anot?",
    "1be1a630841b9ff7ac11dcd9758f8f47"
  ],
  [
    "Los medicamentos antirretrovirales pueden prolongar la vida durante muchos años.",
    "76f92e6ef1487285736e69e689218a3c"
  ],
  [
    "Reconozca los números de etiqueta de frutas y verduras.",
    "966a1d283b07f92e7e50ac34947a0daa"
  ],
  [
    "Demostraron que el punto de reflexión del espejo se puede calcular resolviendo una ecuación de octavo grado en el caso más general.",
    "c0dbff359a850ca437aa891d439ecd96"
  ],
  [
    "No hace falta decir que nunca volveré.",
    "05b3d64cf270235485733244b7a4fbaf"
  ],
  [
    "Y así cabalgó muy, muy lejos, hasta que llegaron a una gran montaña.",
    "24ccac3b75faf3eed23afb5835a66f65"
  ],
  [
    "Creo que nuestra discusión de amantes empezará un poco antes este mes.",
    "6556d4ec8e89709cc29d7e24dc5c266e"
  ],
  [
    "Amarsinh tiene problemas de abundancia",
    "b3eec1a1b9e24057622c27b96c020497"
  ],
  [
    "También significa «tocar», es un sentido agudo de qué decir para evitar ofender",
    "273d03525ef937dd20bb7f6205339f26"
  ],
  [
    "Estoy tan celoso de mis padres porque no hay forma de que consiga un hijo tan guay como el de ellos.",
    "550d8be470ef9867e086b11b5bc3e6ca"
  ],
  [
    "traje de ropa, y durmió en la misma habitación que yo, y sacó a relucir el",
    "725df01dbfa0004063496e1ad749341b"
  ],
  [
    "Ahora vivo de un tiempo prestado, pero es mío",
    "7e2f9283dac9428da761aaee5c186cf5"
  ],
  [
    "Sin embargo, ASB exigía garantías personales a los accionistas de WMI, y debido a la amplia y más flexible línea de crédito, estas garantías conllevaban un mayor riesgo para los garantes.",
    "f664dbf8e618f3aa3bafc3cd61b7a90a"
  ],
  [
    "Sus comunicados de prensa han sido pocos y distantes entre sí y mantiene sus esfuerzos musicales en secreto.",
    "5d99fefc3da4c8b257880246768f3fe7"
  ],
  [
    "Detrás de nosotros podemos mirar hacia atrás y ver la gran extensión de los logros estadounidenses; y ante nosotros podemos ver fronteras de posibilidades aún mayores y más grandiosas.",
    "b807e9eac205d2fb7f925bcbe1ff2ca0"
  ],
  [
    "Vuelva a introducir los alimentos de uno en uno.",
    "531e2f0da4ffc8763649859eeb1d664d"
  ],
  [
    "Entre los invitados se encontraban Walther Bothe, Siegfried Flügge, Hans Geiger, Otto Hahn, Paul Harteck, Gerhard Hoffmann, Josef Mattauch y Georg Stetter.",
    "992be1e44d68f8c0cef18807131d6c20"
  ],
  [
    "Mis favoritos son las galletas de primavera con deliciosa salsa de cacahuetes y los fideos de pollo con limoncillo.",
    "bfce64ae66afe1c0d10490fb6c6a3f21"
  ],
  [
    "Entró en él y preguntó si se le podía permitir quedarse allí.",
    "2ac11083fe0c25dfc10aa3e33418f1eb"
  ],
  [
    "No creo que necesitemos oír hablar de las posiciones específicas en las que tú y mamá tuvisteis sexo.",
    "fad0b5e24a57cc60a354be925e49e349"
  ],
  [
    "Adiós al policía duro de corazón amable",
    "c3e70099a971a8a0b45f675b19d35a94"
  ],
  [
    "«Soy un viejo muy tonto y cariñoso», le dice a su hija Cordelia",
    "2a47938c32af339bc55ebcc4fc3e8490"
  ],
  [
    "¿Cómo llamas a un poco mexicano?",
    "57164d73abc39b02b0fb63d613f42138"
  ],
  [
    "Como que viví mi vida durante una semana antes de haberme cansado de ella.",
    "44c1b4a8fcbfd8ed25c4c3ee4ac506a6"
  ],
  [
    "El Segundo Circuito enfrentó este dilema en Kronisch y sostuvo que los evaluadores de los hechos deben considerar cuidadosamente si la destrucción del documento ha hecho que sea más difícil para una parte probar que los documentos destruidos eran relevantes.",
    "a426f354598e4d354204759fad94e2e3"
  ],
  [
    "Resulta que tenía más de 50 parejas, y la peor parte fue que había un factor +/- de 5 que lanzó, porque simplemente no lo sabía (situaciones de múltiples parejas, estar desmayada, algunas mujeres).",
    "f1650a7a9736522f9637b445184393b5"
  ],
  [
    "El problema es que mi capital nunca se completa.",
    "0eb2f022b52a60ccd1035390fc42d485"
  ],
  [
    "Aplicaremos nuestras leyes de inmigración en el lugar de trabajo y daremos a los empleadores las herramientas para verificar el estado legal de sus trabajadores, de modo que no quede excusa para violar la ley.",
    "81d429d57a8f0456cb5e04f5eef5502c"
  ],
  [
    "Pon a prueba el borde de la obsidiana.",
    "627199f1b863cf83ea05e235c59c8bef"
  ],
  [
    "Una biografía publicada en 1932 se refiere a reimpresiones recientes de sus obras, incorporando nuevas investigaciones, y a un «estudio» en 1911, una obra de teatro en 1922 y otra biografía en 1924.",
    "c5e9b38799b3bae7133476313a496a4c"
  ],
  [
    "Y siempre son mucho más caros que los Legals.",
    "b14f28c931129aa0de603c3a0580d28d"
  ],
  [
    "El Emperador y toda su Corte salieron a recibirnos cuando llegamos a la capital; pero sus grandes funcionarios no permitieron que Su Majestad arriesgara a su persona subiéndose sobre mi cuerpo.",
    "9d282cefe8571b76514ef002f65d8953"
  ],
  [
    "Ross, oye, ¿sabes qué puede hacer que sea menos aburrido?",
    "761e02bde50e1266c48dfe5b29d39324"
  ],
  [
    "Decano de Artoplastia felicitó",
    "fa090bb05babeae0155daeb4007c157b"
  ],
  [
    "Para torcerse dolorosamente, como tu madre podría amenazar con hacerte en el cuello",
    "9d874a3b244bc0ffaf1c8d65c794d91e"
  ],
  [
    "¿Qué fue más útil que la invención del primer teléfono?",
    "8bb4c8e0886f3f9c002c2dc0a21a2256"
  ],
  [
    "aparecen, y son tan encantadores como mi propia flauta.",
    "77c0dabedc1a9c77bf1a0a391058e38d"
  ],
  [
    "O estoy contando o me estoy corriendo",
    "38cf9751845285d9ba6c0a823389b3f5"
  ],
  [
    "La FCA sigue siendo aplicable a los contratistas; la única diferencia que ha hecho el HVIC es que el Gobierno ha acordado que no responsabilizará a los contratistas según ninguna teoría del valor del helicóptero.",
    "d6c37da6d52c142134372eac7c637121"
  ],
  [
    "Puede que eso no siempre sea posible.",
    "daea1f457c93078a7d302600bc4b1987"
  ],
  [
    "Jajaja, ¿qué falta para medio mes?",
    "193649aecca0a1756bc73cf31104d6f3"
  ],
  [
    "No debemos pedirle al Gobierno que haga lo que debemos hacer por nosotros mismos.",
    "ed03465a30f8346cb1404aaca9314606"
  ],
  [
    "Reúna boletas de calificaciones y registros escolares.",
    "35d336878a283f9fd17755db984d7c15"
  ],
  [
    "Los Ángeles es el centro de fabricación más grande del oeste de los Estados Unidos.",
    "9a04ab458613c985e28413aa8ad1409a"
  ],
  [
    "Ella se mete en la idea de cómo quieres lucir, luego te ayuda a encontrar un plan a corto y largo plazo de cómo tu cabello puede ayudar a sacudir tu vida.",
    "5dbb6cfc31d71a31c1859689b4340c08"
  ],
  [
    "Al escuchar esto, el rey se enojó mucho al principio, y luego lloró y suspiró, y declaró que tal esposo no era digno de su hija; pero la joven princesa no debía dejar de lado su resolución de casarse con el hijo del jardinero.",
    "ce374c1c248d2c1c58f6850f5ed3e1a7"
  ],
  [
    "Bueno, con Carol, prometí no querer a otra mujer hasta el día de mi muerte.",
    "095017dcdba9de0c84d945e8007d6e12"
  ],
  [
    "Congelan cuentas bancarias de funcionarios talibanes",
    "91133be61957d8eda0a837cb4109310c"
  ],
  [
    "Ver a varios hombres hacerse pasar por la Secy de Nixon.",
    "6df54c2395f7f6316c1fd2a824083ef4"
  ],
  [
    "La comida está bien, pero no tiene ambiente.",
    "bd8105c532f0681959415331e9cff3ba"
  ],
  [
    "al agacharse sobre el gráfico, la luz brilló hacia arriba y se volvió inteligente",
    "8cd5f732fbf94c017daa09269f1291e5"
  ],
  [
    "Estoy cabalgando por un río de luces de autopista",
    "f8f882b6c2e68695853032d6428fbe8a"
  ],
  [
    "En respuesta a esta publicidad y a la investigación gubernamental, los directores de BONY formaron un Comité de Supervisión contra el Lavado de Dinero en septiembre de 1999.",
    "ec1ab4e0a183b1dd9fb77a8c07633979"
  ],
  [
    "Lad mig fortælle en kort historie om en af mine veninder, som jeg lærte at kende på HTX.",
    "d2355a9c551b693d7b84482ad5a3163e"
  ],
  [
    "Sin embargo, en nuestro esfuerzo de transformación más amplio, debemos anteponer la estrategia y luego el gasto.",
    "aead1710d47c0172e8e013ed0433616b"
  ],
  [
    "Encuentra buenas imágenes para usarlas como banner y fondo.",
    "9a9459ea434a950456d3de1fe2b47abf"
  ],
  [
    "Los tornados grandes de un solo vórtice pueden parecer grandes cuñas clavadas en el suelo, por lo que se conocen como «tornados en cuña» o «cuñas».",
    "f749113f037da35b1b0633098b113d2a"
  ],
  [
    "Los propietarios son groseros y podrían haber intentado resolver el problema o al menos mejorar nuestra experiencia en sus restaurantes para que pudiéramos darle otra oportunidad.",
    "4ed3b6ba1cbc389613765f1b49aa388e"
  ],
  [
    "Los problemas del rey Prigio.",
    "46d17f7f7e0661abd0cdeacf13032ed5"
  ],
  [
    "¡Quiero decir que ese interruptor está conectado a algo!",
    "01d1e45b2476006160ef1ca602f8905a"
  ],
  [
    "Choque: el SFI quiere investigación judicial",
    "7c21f81f9481c530a243cbd64c4b1ded"
  ],
  [
    "A medida que el quinnat, un tipo de esto, va río arriba, cambia de color, deja de comer y vive de su grasa",
    "8e8678578234b0fd7979114f0ac92de5"
  ],
  [
    "Quien haya decidido llamarlo blanqueamiento anal en lugar de cambiar tu tono de llamada realmente perdió una oportunidad.",
    "e60f79f1e15ef1d28aaf4d1343048e5f"
  ],
  [
    "—Lo estaba —dijo el Sr. Flaxton.",
    "8f93df9960cb38d83bb54064759c25aa"
  ],
  [
    "Y si un negro decide hacer la prueba, le quitan el pecho por completo",
    "b034e2203f1548790600ae0e31375d2f"
  ],
  [
    "De hecho, las acciones de la Ciudad al informar repetidamente a Cameron y WH sobre los posibles problemas de conflictos y al buscar información de Cameron y sus hijas sobre sus relaciones entre sí y con la organización sin fines de lucro por sí sola serían suficientes para demostrar la materialidad de la información.",
    "ceb0caf5477a41b3cc29113ba4fad890"
  ],
  [
    "Si quieres saber sobre el escenario, definitivamente deberías ver ** [The Quick and the Dead] (¡que es una película increíble!).",
    "518c0fc6eca858121255f98ef2e39daf"
  ],
  [
    "Esfuérces o nunca desperdiciado... Incluso si lideran 2 resultados decepcionantes, porque nos hacen más fuertes en la experiencia. Gudnt - Enviado a través de WAY2SMS.COM",
    "da8f1b164976efc7f8f9a597a9aeb1bd"
  ],
  [
    "Porque en nuestras manos está la capacidad de dar forma a nuestro mundo para bien o para mal.",
    "1879c7558e688b319d8beaa953dd35e1"
  ],
  [
    "Vaya al vecindario de su elección, pulse Ctrl + Shift + C en ese orden.",
    "0d260e3ab94d871a7e50acd550ca6403"
  ],
  [
    "La deuda pública total del Reino Unido aumentó rápidamente del 44,4% del PIB en 2007 al 82,9% del PIB en 2011, y luego aumentó más lentamente hasta el 87,5% del PIB en 2015.",
    "2ec287850adda856a18756619c93e049"
  ],
  [
    "- Huevo escocés (huevo cocido envuelto en salchicha de cerdo casera)",
    "8e4bc5916a3612c584adf1d6d4e8b0f3"
  ],
  [
    "Si eso es todo lo que quiere, dijo el sacristán, puedo enseñárselo; solo envíemelo tú, pronto lo puliré.",
    "752afd9019c0e15143929ff2401bb39a"
  ],
  [
    "No llegamos a la audición.",
    "43ac80625caeeb0def49246234b79899"
  ],
  [
    "Los 10 mejores bares de cócteles nuevos de Toronto",
    "c8ee681601bd7acf2113dc2b2e78055a"
  ],
  [
    "La compra de una casa da miedo: este acuerdo de préstamo proviene del francés antiguo para «muerto» y «promesa»",
    "590707b2012ab312d1acc78d0069c90a"
  ],
  [
    "Exagerar es mil millones de veces peor que quedarse corto.",
    "63b92b36737a0ca137c135db6536a8be"
  ],
  [
    "El último elemento del programa fue una gran exhibición de fuegos artificiales, que",
    "bc2dd6ecf212e1adcde3912a7fd48f6f"
  ],
  [
    "Debería, podría haber sido la noche de nuestras vidas",
    "f58d79077da1dfd05835f2ca8273ebab"
  ],
  [
    "Por último, los Yangs alegan una serie de ejemplos de que los fiscales avalan y refuerzan indebidamente la credibilidad de los testigos, comentan indebidamente la falta de pruebas y atacan indebidamente el carácter del abogado defensor.",
    "db3496e1d52e6de21dbe4151c76b9834"
  ],
  [
    "Está enfadado con él, hombre de levadura. Creo que se pelean o algo así.",
    "9ce17ba0e6b861ef4e56a795f3cddd54"
  ],
  [
    "Ahora, he ordenado que estos derechos se extiendan a los 85 millones de estadounidenses que reciben servicios de Medicare, Medicaid y otros programas de salud federales.",
    "5870aadca0cddccedb05751c12545d4a"
  ],
  [
    "Con los cubos vacíos, recoge los 2 bloques de fuentes de agua en la parte superior del molde de adoquines.",
    "4758d036da36af8cc73049a3959599b6"
  ],
  [
    "Desde el momento en que entré, recordé mi infancia en Francia.",
    "d7ace67922197495ebb561e50b993c9c"
  ],
  [
    "Siempre he dicho que volverías después de un pequeño viaje, ¿no, Prigio?",
    "c1889cf03e8275205c9d54bbdf4e2574"
  ],
  [
    "Sabes que no tendríamos interrupciones y podríamos estar desnudos todo el tiempo.",
    "77f18f9ac52e25d20711043bba3df4ab"
  ],
  [
    "23 excelentes comidas de Taste of the Danforth 2016",
    "bcfac667d431ae0b0707456e71b92ed2"
  ],
  [
    "Jean-Luc Godard dijo: «La fotografía es verdad, y» esto «es verdad 24 veces por segundo»",
    "aa17da6290594c1a2cff8e90f5275f48"
  ],
  [
    "Mi esposa y yo decidimos hacer nuestro propio vídeo sexual.",
    "6bd3d76a7014e633b78b398855e1f113"
  ],
  [
    "El pobre caballero había sido rastreado, por los zapatos de sus caballos (que",
    "b897f3b8c0ae6c74839f7301ce071a12"
  ],
  [
    "Si fuera un secreto, Señor, nunca me lo dirían",
    "6358c3ab72ff1260074ce01cbe87b0a9"
  ],
  [
    "De manera similar, cuando el Fiscal General William Wirt aconsejó al presidente Monroe que siguiera la interpretación más amplia, escribió que «la expresión no parece perfectamente clara.",
    "3dbc4b433942ceaa33ef5a036db61d77"
  ],
  [
    "Para aclarar, antes de que me llamen hippie pacifista: soy veterano, libertario (pero apenas quieto) y tengo muchos amigos que NUNCA volverán a ser remotamente iguales, física o mentalmente, como resultado de las dos guerras que hemos vivido en la última década (que, dicho sea de paso, cuyos costos NO estaban incluidos en el presupuesto - no sé qué tipo de lógica es/fue esa, y son una gran parte de nuestro problema de la deuda).",
    "876647fc8544f810cd49b8fc3ac1d8c7"
  ],
  [
    "Porque dijiste que te quedarías en Toa Payoh.",
    "cd406c77f1af3ff108ede26310091ef7"
  ],
  [
    "Ampliamos el derecho de cada comunidad a conocer las toxinas que amenazan a sus hijos.",
    "75a714738bbd6140acabe86c139db3f4"
  ],
  [
    "Agradece lo que tienes.",
    "daa7887bcc0fa14f810fec47523a8fd9"
  ],
  [
    "Sus compatriotas tomaron represalias contra las detenciones dañando o incendiando cientos de estaciones de tren y comisarías de policía propiedad del gobierno y cortando los cables del telégrafo.",
    "ac7cbae3b06edea3c31171572d245023"
  ],
  [
    "Una especie de centro comercial elegante con aire acondicionado refrescante que brinda un respiro del calor abrasador del verano de la ciudad... unidos a Copley a través de un túnel de vidrio llamado «Skywalk», el Pru y su vecino no son más que glorificadas mecas de las compras suburbanas en el centro de Boston, pero hace que las compras sean un equipa una brisa única.",
    "847993b88ecb3dc33426a2c4e5b74f06"
  ],
  [
    "«Pronto pondré fin al negocio», dijo el sastre.",
    "db40ea0023b8800678a9002437337133"
  ],
  [
    "No, en vez de eso rompimos un poco.",
    "c3ce9db4aef8f1b92a6f63c68b578f58"
  ],
  [
    "Los mapaches de Toronto están a punto de hacerse mundialmente famosos",
    "fc0ed8e806c57f9dece26059f97daecd"
  ],
  [
    "Un camino privado o apartado",
    "87ceeea5f5b55ead4c6d244802085314"
  ],
  [
    "Un pato estaba a punto de cruzar la calle, cuando un pollo salió corriendo y dijo: «¡No, no lo hagas!",
    "5441e720f6f566a37a4df22ee50a2c39"
  ],
  [
    "todo caería en manos del señor de la mansión.",
    "2a87bf78874307de5e0d492b09fd7253"
  ],
  [
    "Tengo a niggaz en esa zona de esa heroína",
    "be229c08d52ebba8e6f7b9cdead7cd60"
  ],
  [
    "en relación con la compra o venta de cualquier valor.",
    "3d22012d9f662ee0f117745f8b01d55e"
  ],
  [
    "(que me encanta) pero eso es todo.",
    "a4ed8cf97eeee849711f07fcd270f1d0"
  ],
  [
    "¡ME ESTOY RELAJANDO EN DA MO EN MI HABITACIÓN!",
    "e3d1d00d201fdb427affbb8e8e3426a1"
  ],
  [
    "Las causas de la falta de vivienda son muchas; la historia es larga.",
    "fe90b28371333a72d3cbb63ea5bcc50d"
  ],
  [
    "Deja de quejarte en Facebook.",
    "506ee73d7bf97e52e2c4fdd2fa0cf3a8"
  ],
  [
    "El liderazgo de la causa griega en la región de Roumeli estaba dividido entre dos líderes rivales: un ex Klepht (bandido), Odysseas Androutsos; y un rico comerciante fanariota, Alexandros Mavrokordatos.",
    "e5e914b73d5fadbb2e6e93f72ea25586"
  ],
  [
    "Trabajó muy MUY duro para que mi coche pareciera nuevo en la sala de exposición.",
    "903314bb92fb6d11a891fddeeb053928"
  ],
  [
    "Luego le preguntó qué tenía que hacer ese día.",
    "cf3cfb9814ef8a51e4f562371873a3a4"
  ],
  [
    "Pero tú, has trabajado tan duro...",
    "4d2b62a7bb85393627c9279605526c2b"
  ],
  [
    "Speed Post se mueve a paso de tortuga",
    "674383bfc9f40906dc22087b2bcc682c"
  ],
  [
    "Este idioma es conocido por sus hablantes como Nederlands",
    "357453a62ee9b5f0bfaada25d9acdfba"
  ],
  [
    "¿Necesitas un silenciador para disparar un mimo?",
    "e852c6b53a0073b780211d09792dee3a"
  ],
  [
    "Ahora puedes quedarte aquí y verlo firmar, ¿no puedes",
    "a71f45099567a050653e07b760cb039b"
  ],
  [
    "No está bien decir adiós",
    "c164e4e81c08932c125afc8aae6246af"
  ],
  [
    "Ni la Ley ni los reglamentos imponían tal obligación; la única referencia a la agregación estaba contenida en un formulario, que nos pareció insuficiente para imponer al banco el deber de agregar.",
    "21d747b7cfb4bc0129fb8d90adf36d02"
  ],
  [
    "Está ambientado en la época medieval (creo) con su tecnología y su forma de pensar, no en los días modernos con nuestra mentalidad.",
    "c5aafb06ba56f4ab584d7244efb98f0f"
  ],
  [
    "¿Tienes la dirección del loft?",
    "78ab6f21d19ec09b107f6c3b7f062d58"
  ],
  [
    "Perseguir a nuestros enemigos es un compromiso vital de la guerra contra el terrorismo, y agradezco al Congreso por proporcionar a nuestros militares los recursos que necesitan.",
    "97a3c52b211b0f5aa9c042ef13d46fd6"
  ],
  [
    "Desafía tus creencias negativas.",
    "1163952b54f32e5727a8aeea10afa746"
  ],
  [
    "La composición racial del CDP era 96,04% blancos, 0,32% negros o afroamericanos, 0,45% nativos americanos, 1,30% asiáticos, 0,06% isleños del Pacífico, 1,04% de otras razas y 0,78% de dos o más razas.",
    "647f60d2d542e58e23084920d962d0ab"
  ],
  [
    "El comedor es un desastre en momentos extraños del día (11 am después de la hora punta de la mañana, 2 pm después de la hora punta del almuerzo, 5 pm antes de la cena).",
    "f08b2334d091d04682dd4a0a667b790b"
  ],
  [
    "Así que abrió la puerta de la sala, pero no pasó mucho tiempo antes de que el molino la hubiera molido por completo también, y fue con dificultad y peligro que el hombre pudiera atravesar el arroyo del potaje y agarrar el pestillo de la puerta.",
    "5071b09458cf7931db75162950ac869e"
  ],
  [
    "Quiero decir, cada vez que lo mencionaba con ella me decía: «¡Esto es fantástico!",
    "98a6681b451e53872811c5295ef4a4ce"
  ],
  [
    "Criminal notorio asesinado en el encuentro",
    "47f2fe3a83330ed607f9b48ce71ce977"
  ],
  [
    "Lily Tomlin y esta mujer «Divina» juegan 2 juegos de gemelos idénticos que no coinciden por accidente al nacer en «Big Business»",
    "c67f5becfb06dc20a3ad05a36252ec5c"
  ],
  [
    "Están tan llenos de sí mismos.",
    "46e3979d493e2d7e1cf8b731a2cd8804"
  ],
  [
    "sin embargo, su caballo regresó sin él y sin las alforjas",
    "a27d68713765e9580dbd20cb0360a529"
  ],
  [
    "Ah, maldita sea, serás mía",
    "e5c440961740ec22a985d0e2d34fe57b"
  ],
  [
    "La segunda declaración, presentada el 12 de octubre de 2005, afirma, en la parte pertinente, que Doe ha escuchado «clics» durante las llamadas telefónicas realizadas hacia o desde el número de teléfono que utiliza.",
    "db418ba6a199225d4e9fa5727e07522d"
  ],
  [
    "Hola tío, alguien ha entrado en mi casa.",
    "59af4d15052004fe189fc8ffcbf4e196"
  ],
  [
    "Lola algo que nos interese más",
    "037fa3553a2157a451b5b8bc1da0b6bb"
  ],
  [
    "Debido a los luchadores por la libertad, que se resisten al gobierno comunista, los sandinistas se han visto obligados a extender algunos derechos democráticos, negociar con las autoridades de la Iglesia y liberar a algunos presos políticos.",
    "f2f241358f2f0ab0c9ad4c4d5fe02205"
  ],
  [
    "Comprenda que una página de referencia se adapta al trabajo que está solicitando, al igual que un currículum.",
    "78235e3a025b2a5ee600f3242ae42c6f"
  ],
  [
    "Está formado por 11 equipos del norte de Inglaterra, 1 de Londres, 1 de Gales y 1 de Francia.",
    "b7e18e3677ee683f74d546171c0feecc"
  ],
  [
    "- selección limitada de degustaciones de cerveza (solo 3 a su elección)",
    "eca3c4d5c5667a13a5c2b8d785f8ea2d"
  ],
  [
    "Señor, ella dijo, no he venido a privarlo del trono que ocupa tan dignamente.",
    "056ec1a1697eea01d583dba6a8f0f09e"
  ],
  [
    "Aunque, ya sabes, espero que te gusten los hongos.",
    "513c7dc0257373d6c98e8877b661f9b4"
  ],
  [
    "Apertura de restaurantes en Toronto: Rich, Pancer's Original Deli, The Craft, Alo Restaurant, Reunion Island Coffee",
    "4160f12111f3e60312ab97ab92959306"
  ],
  [
    "En «El jorobado de Notre Dame», Pierre Gringoire rescata la cabra de esta gitana de una turba",
    "6c48748bcdef377ada65573e8125e2ba"
  ],
  [
    "Dije «¿te gusta Peppa Pig?».",
    "173652774b48cc6bf69a6b397c8bfc37"
  ],
  [
    "prometida para casarse antes de conocerlo, Car'line, de todas ellas, fue la",
    "33fa03407c95addbe30631ff33e5a200"
  ],
  [
    "Mantenlos pegados a mi mano derecha,",
    "5abe8e668c4bcff7a1881b69dfe66d77"
  ],
  [
    "Los tribunales de distrito pueden otorgar certificaciones en virtud de esa Regla, lo que permite a los demandantes en acciones que no han sido desestimadas en su totalidad iniciar una revisión inmediata de apelación.",
    "a2b990e72e1f6dbb44fbb8d906a8b404"
  ],
  [
    "Cuando salió de detrás de nuestro coche fue destrozado por un hatchback a unos 60 km/h.",
    "63a71f0f4f9aef2196489cf209d2f540"
  ],
  [
    "No la jaja, solo nos retiramos, prueba, er yi!",
    "95d6dd2d134798df3a13483451aae468"
  ],
  [
    "Y para 2032, el fondo fiduciario se habrá agotado y el Seguro Social no podrá pagar todos los beneficios que se les ha prometido a los estadounidenses mayores.",
    "43b699d04a604a150aa672ed6e9b2415"
  ],
  [
    "Si su hijo está vomitando activamente, manténgalo alejado de los alimentos sólidos durante 24 horas.",
    "eb9871df9d6aab8b870510105dd70471"
  ],
  [
    "* También ISBN 1-55199-010-5 (tapa blanda).",
    "b8c12fe69ad944e5829880e39ab4c018"
  ],
  [
    "Doy un dos porque el lugar estaba muy limpio y estéticamente agradable, por dentro.",
    "6bd380ab7a33af27a5489c4a1c388d04"
  ],
  [
    "Luego dijo: Querida esposa, podemos devolverle la vida, pero el precio que se pide son nuestros dos hijos pequeños; debemos sacrificarlos.",
    "2c0723da31a6d15a58c6a0b8ec42d768"
  ],
  [
    "Así que pueden decir que tienes mucho mantenimiento, pero está bien, porque me gusta... mantenerte.",
    "caf66d7c77ea286760c666eb042bb02e"
  ],
  [
    "La inundación pone a prueba la paciencia de Patnaites",
    "d39b2f6048af2ab5fea586cdf884689f"
  ],
  [
    "Musical de Sondheim sobre una pintura de Seurat y el candidato presidencial demócrata de 1972",
    "ddfbbb927823f78c588b80867291e789"
  ],
  [
    "¿Cómo despiertas a Lady Gaga?",
    "7078ba21dafe42e7a7e6cf2a0664fc68"
  ],
  [
    "Que Carry y su padre habían emigrado a Estados Unidos era el general",
    "790c5bfbf8bf3dda04daaa8af85464e7"
  ],
  [
    "Este Tribunal tiene la obligación independiente de determinar si tiene jurisdicción sobre el asunto sobre un caso, incluyendo si el Demandante cumple con los requisitos de la posición constitucional y prudencial.",
    "cbd79c363a1ee5489143df557874418c"
  ],
  [
    "La clase media va a cargar con la peor parte de este impuesto.",
    "2b926f59357900e416d7e7c3905227cc"
  ],
  [
    "Así no hay elección, jeje... ayúdame a saludar a tu hermana feliz bd... Sat ve a reservar mi básico conmigo... ¿Puede ma... jeje...",
    "a6e33b4b296da8c96628baa80ce17df7"
  ],
  [
    "Bien, conciudadanos, esa es mi agenda para el futuro de Estados Unidos: ampliar las oportunidades, no la burocracia; mejorar la seguridad en el país y en el extranjero; capacitar a nuestro pueblo para que aproveche al máximo sus propias vidas.",
    "c8f3462c39a6e0488dfc1df03c6d890b"
  ],
  [
    "Reinicia FeralHeart (si está abierto).",
    "cd23852e04f38d1dc1587cfb22de2c94"
  ],
  [
    "Exploró varias formas de obtener el isótopo 235 U/92 en su forma pura, incluyendo el enriquecimiento de uranio y un método alternativo en capas de uranio normal y un moderador en una máquina.",
    "e2fb8cf07b12d3dc6113991877fe904b"
  ],
  [
    "Cuando comprobamos el recibo de remolque, lo había remolcado solo 20 minutos antes.",
    "b1f692f58c63e36f67997a5bb03e06cf"
  ],
  [
    "Tenía miedo de tomarlo hasta que la Reina dijo: Es tuyo, Felicia; ve a regar tus rosas con él, y deja que te recuerde que la Reina de los Bosques es tu amiga.",
    "0ee98c44ee1cc5c655a255e6ebbeb2a0"
  ],
  [
    "Piensa en lo que pasaste la última vez que dejaste de fumar.",
    "6d864c181ba21e923e61bf13d5ba8dbd"
  ],
  [
    "¿Por qué debo asistir a su seminario?",
    "c77da2e006f30bcfe03d903b95bd2b01"
  ],
  [
    "Esta frase describe a los atletas con apéndices flexibles",
    "937a91f072d82eb68a5e3c5baaa20555"
  ],
  [
    "¡Dijo que sí, pero deberías haberle visto la cara cuando cogí su caja!",
    "e4f23d93bb54e640cacd1143f59ba4e8"
  ],
  [
    "se sirvieron ellos mismos, se fueron a la cama.",
    "25d234c5223d813cabb8791c0aaea1dd"
  ],
  [
    "Por supuesto, para dejar especialmente claro que lo que se dice sobre una cuestión no se aplica a otra, se podría decir que las dos cuestiones no se pueden comparar.",
    "15ca1facc0d4259fc0bbaef7fb9dac8e"
  ],
  [
    "Vale, 1... 2... ¡no me dejes llegar a tres!",
    "fe594bd1a084775f62403dbc3a980c9b"
  ],
  [
    "Recordaré todo lo que digas... espero; p",
    "14b4fe68d8e723a0ea261fbdb66c01b4"
  ],
  [
    "Podemos hacerlo y debemos hacerlo.",
    "313f7e2694d269866768680bed6114cd"
  ],
  [
    "Tenga sus documentos delante de usted.",
    "7af16d5dc1a51047fdc3419c748aaf6a"
  ],
  [
    "El gobernador y el vicegobernador supervisan veinte agencias y departamentos desde las oficinas del Capitolio del Estado.",
    "99182b77f62f1241a833e6bd0bd83b76"
  ],
  [
    "Conseguimos una llave nueva y, finalmente, entramos en la habitación.",
    "ccb2a37753405e649834ddf52a65ea33"
  ],
  [
    "Si lo haces, te quitaré la vida.",
    "09ca1b74a6fbdcb27b4b260cd9851e15"
  ],
  [
    "Fideos japoneses deshidratados bajo luces fluorescentes... ¿hay algo mejor que esto?",
    "d0bc3dce756c32c175b1a786f7252f94"
  ],
  [
    "5 bares con un impresionante diseño interior en Toronto",
    "80e48b957525bdb9783c84dedea3658d"
  ],
  [
    "Las huevas del salmón chum son una fuente popular para la variedad roja de este",
    "042df42b4fca1c8d85e961b463d4281a"
  ],
  [
    "¿La desventaja de ser técnico en desactivación de bombas?",
    "bfc08960cf3573ad8673c852c13c87ad"
  ],
  [
    "Moral y físicamente, figurada y literalmente, fue el efecto",
    "05604bcf0a3eacd7143f280e73915194"
  ],
  [
    "El examinador de patentes determina primero si la solicitud cumple con los requisitos legales previos para la concesión de una patente.",
    "722c5eecb15d9b813c44c8ccbfb00274"
  ],
  [
    "Ahora imagina que todo lo que intentas, no lo puedes ejecutar.",
    "87aa31f722c1f14b45698c46d2f24774"
  ],
  [
    "El régimen de Corea del Norte debe saber que solo logrará la seguridad y la prosperidad si cumple con sus obligaciones internacionales.",
    "2f44d59de244693873b2c61f7e5a069a"
  ],
  [
    "Expulsa aire comprimido sobre tu mando.",
    "1a84238ef5012580d14ba8bf2b642c0c"
  ],
  [
    "A finales de la década de 1990, las plantas de energía nuclear contribuyeron alrededor del 25% de la generación total anual de electricidad en el Reino Unido, pero esto ha disminuido gradualmente a medida que las plantas antiguas se han cerrado y los problemas relacionados con el envejecimiento afectan la disponibilidad de la planta.",
    "6d202b8be9c887572d41d260025f5c3c"
  ],
  [
    "El servicio es amable y eficiente.",
    "d82113fa5f220392ede092ec6f235215"
  ],
  [
    "Pero yo te enseñaré cómo hacerlo; debes poner la horquilla boca abajo y trabajar con la manija, y entonces todo saldrá volando por sí mismo.",
    "b73ce98471d4913517d698b4b716b841"
  ],
  [
    "Oye, mira, mira, Phoebe está hablando con el tío guapo de la cafetería.",
    "4ca9cbdab1eaf0c6d58754a9e8ab5cf4"
  ],
  [
    "El nuevo restaurante también es una cervecería y un lugar de música en vivo",
    "a3ae0a9bac371f11415eb9fa8f7b0eea"
  ],
  [
    "En 1973 George Foreman asó a este tipo «Smokin'», derribándolo 6 veces en 2 asaltos",
    "4d4d0b7bd37fab4fabc5530c340ea0c6"
  ],
  [
    "La universidad es solo una escuela secundaria con libros más caros.",
    "47edc93f5a6cfec80323e7256e5f7fad"
  ],
  [
    "Era tan serio y sin sonreír, ese joven, que",
    "6d0a2edeadc3b1b6e319085d8850e5f0"
  ],
  [
    "Chica, solo estoy jugando, esto es lo que digo",
    "a9a2901930792f2cb86d127e5b2b0f5c"
  ],
  [
    "Las partes han abordado la cuestión de si esta apelación es discutible dado el regreso de Christina a Canadá, pero Whiting insta a que se impida judicialmente a Krassner afirmar que no es discutible porque tomó una posición contraria anteriormente en el curso de este litigio.",
    "f9201eacc8e7ef2e24ed5e6be43e4c04"
  ],
  [
    "No presté mucha atención.",
    "c9f915427102ac97b11b9862a007a497"
  ],
  [
    "Lol, ¿quién te llamó hace un momento?",
    "d58d69d4a8c319d145cbcb0f6178fe6e"
  ],
  [
    "Vengo aquí esta noche para aceptar la responsabilidad, y quiero que aceptes la responsabilidad conmigo.",
    "d9660f85ea5672c98e2205eaf4725a80"
  ],
  [
    "Mueva la unidad a la estrella.",
    "cb09bbcdf34d00f0c08cef22e5e3cf16"
  ],
  [
    "El turismo es muy importante para la economía británica; con más de 27 millones de turistas que llegaron en 2004, el Reino Unido está clasificado como el sexto destino turístico más importante del mundo y Londres tiene el mayor número de visitantes internacionales de cualquier ciudad del mundo.",
    "1907b6b4d5d3cc026901a4e77c273c15"
  ],
  [
    "El servicio estaba bien informado y era amable.",
    "14d6b9f9a5a57358a7ad02d05e64015f"
  ],
  [
    "Para su gran sorpresa, descubrió que representaba a un joven extremadamente guapo, que era tan parecido a él que podría haber sido su propio retrato.",
    "bc19784ec2fccf7d5219e3f372d7603c"
  ],
  [
    "«¿Dónde están todos?» «Bueno, están pasando el rato con Joey».",
    "3b071d50465c07fa9c197691bbeec029"
  ],
  [
    "El nuevo cortometraje de Radiohead llega a la gran pantalla de Toronto",
    "e2dd06836727d470b5cfc535cf2d7ba6"
  ],
  [
    "Esta fruta difusa también es un término argot que significa informar en contra o traicionar.",
    "6c1945c00dd93c09a6d77422373d3596"
  ],
  [
    "Es bueno que un hombre tenga una mujer que limpie, cocine y te haga reír.",
    "820b1476dfb739ca6b9df39dfb5c85a4"
  ],
  [
    "Las perlas y las granadas no pueden comprarlo, ni está establecido en el",
    "9d0ca7eb079acd43fcca823dda0ddcb4"
  ],
  [
    "Toma, ¿quieres ayudar a papá a atar una cuerda alrededor de esta roca?",
    "b3536ec1d55b21bed4bc61e6d7769dc8"
  ],
  [
    "La sentencia autorizada inherente a estos amplios mandatos está en desacuerdo con la posibilidad de revisión judicial a los efectos de la protección de la propiedad, como lo confirma expresamente el estatuto.",
    "caa8ee2ebd9d63c5e112fc2265df850d"
  ],
  [
    "En este punto de la sesión se habían necesitado muchos hechizos, y tanto el clérigo como el jugador que lo jugaba estaban en [9] o [10].",
    "286b88be0e67c757858b41fe134438bb"
  ],
  [
    "podemos jugar a Scribblenauts más tarde mañana si quieres =)",
    "eb426f72451d60cc4bdf66485225cd27"
  ],
  [
    "El Seguro Social y Medicare y Medicaid son compromisos de conciencia, por lo que es nuestro deber mantenerlos sanos permanentemente.",
    "42cee04eeeceba30c18358867f527779"
  ],
  [
    "Configura los archivos del juego.",
    "34456b0de79173e42cf6977480702ea1"
  ],
  [
    "Cualquier efecto variaría según la región.",
    "4e591a0ad4555dab18dd6ad113889f88"
  ],
  [
    "Aunque estaban fuera de mi primera selección, Mil Hajas, no les tengo la culpa.",
    "aade5a97d41a4a11074b7df22cec2ffd"
  ],
  [
    "De hecho, señora, dijo todas sus damas de honor de una vez.",
    "86c9a3396310ba6861935d7cdb8d48b4"
  ],
  [
    "Sí, en realidad no sé...",
    "8b6a97be07026269cdebf2379eb1c07a"
  ],
  [
    "Votar por su foto favorita de Winterlicious 2015",
    "c613d2eb8e4756ad43f1eeb57a29c13b"
  ],
  [
    "Añade esta carta a Marte y obtienes un pantano",
    "f978bd715f43d085adc104fcf39c7252"
  ],
  [
    "Resulta que estaba justo a las afueras de Barking.",
    "a224615c567e1ff01d17a31bae46aa18"
  ],
  [
    "murmuró, «¿me dejarás besarte la mano?»",
    "a4ba9f6208fc1989ce1d4847c9a55f40"
  ],
  [
    "Porque la ayuda financiera no parece cubrir los alimentos, no, no, no",
    "cad88cf446994b2898e8f2db36bdaa9d"
  ],
  [
    "No se lo iba a decir esta vez pero me miró y me preguntó cómo iba la cacería.",
    "4a6d01021d919756b337656767b5c6bd"
  ],
  [
    "Mantenga su noche de sábado libre, necesitamos reunirnos y confirmar nuestro alojamiento.",
    "987fc831e5682656abc64b71f727365e"
  ],
  [
    "Pero han calculado mal: amamos nuestra libertad y lucharemos para mantenerla.",
    "94f27fd0dba6d40a50fefa8a573abbd8"
  ],
  [
    "Pregúntele al médico si su estado físico contribuye a la depresión.",
    "14bd8a615adee242551b7706c15d1571"
  ],
  [
    "Leímos los comentarios antes de ir, así que estábamos preparados para lo bueno y lo malo.",
    "6171a570d1ae496116e708b281438778"
  ],
  [
    "Aquí está mi mano, ¡cómo me pica!",
    "e3a3e67b409f0c99c916ff360aa0f87e"
  ],
  [
    "Y escribes mi panegírico y abres un cajón del escritorio y encuentras una nota mía que dice: «Siempre estaré contigo», y todavía no puedes derramar ni una lágrima, sé que llorarás un río por dentro.",
    "2cf145c2d9bbd84bb78fc87085f0b5a0"
  ],
  [
    "Estoy totalmente preparado para la Copa del Mundo: Pillay",
    "61f2e1a047633f6286ab8def8b60efa5"
  ],
  [
    "«Laverne & Shirley», originalmente",
    "df20ba7bddfaa99fe003be0fac42e862"
  ],
  [
    "¡Puedes quedarte dormido con la luz encendida!",
    "6c4923c10202d309fa3d806eeda82cd7"
  ],
  [
    "clérigo, que nada podría ser menos sospechoso.",
    "ea6f2748473bc9b893577e2d56ce9e45"
  ],
  [
    "No, ¿cómo puedo meterte en mi piel?",
    "07ecadaf78428b267411ba089a5ee48e"
  ],
  [
    "S., en 883, delineando claramente los momentos en que el presidente puede nombrar funcionarios sin el consentimiento del Senado.",
    "a194fa937afa2a1d01878c8b2f1901d5"
  ],
  [
    "Entonces, ¿qué nos deja esto?",
    "a2c6ebc1ddbd9e34a87c5e7ec2636d55"
  ],
  [
    ".\nJajaja, no es que hayamos conocido a Michelle tan a menudo.",
    "952440d3760e2bf8ca017ba24913d496"
  ],
  [
    "Y si lo hacemos, si nos unimos y sacamos a esta nación de las profundidades de esta crisis; si volvemos a poner a trabajar a nuestro pueblo y reiniciamos el motor de nuestra prosperidad; si enfrentamos sin temor los desafíos de nuestro tiempo y convocamos ese espíritu perdurable de un Estados Unidos que no se rinda, algún día dentro de unos años nuestros hijos pueden decirles a sus hijos que este fue el momento en que interpretamos, en las palabras que están grabadas en esta misma cámara, «algo digno de ser recordado».",
    "5ea036a83cb39794eedfb6c695428d65"
  ],
  [
    "Recomiende cualquier mejora e identifique los próximos pasos para completar esta implementación, mientras mira más allá del presente, especialmente cuando su equipo tiene un proceso continuo, mensual, trimestral o anual.",
    "32927ca627a9164c9e690043a59bf96a"
  ],
  [
    "El socialismo europeo: una historia de ideas y movimientos (1959)</ref>",
    "4dba1142bc2d39392bfc98ae2e5bdf3c"
  ],
  [
    "Aparte de eso, volveré a ir siempre y cuando estén en www.halfoffdepot.com",
    "6d946a621a2a602b799c628b1c0e1ee4"
  ],
  [
    "Entonces Hansel saltó como un pájaro de una jaula cuando se abrió la puerta.",
    "40a3fb80a0ba2bf4dd47375951975049"
  ],
  [
    "Estuviste con Kenny hoy, ¿no?",
    "4527e739458cfc7ea51a7ea604823d76"
  ],
  [
    "Diplomáticos occidentales luchan por visas indias",
    "ae1f98467a59dcffa13528e7b53d4eca"
  ],
  [
    "Otra palabra para vísceras o vísceras (lo siento, a la hora de comer en Estados Unidos)",
    "0913298b4c7080bd6443cad0466a5d18"
  ],
  [
    "¿Por qué cruzó la gallina la cancha de baloncesto?",
    "7f4f75daa5ae5639d0e22570e8e12e84"
  ],
  [
    "ese ébano con el que se ha comparado el estilo de Tertuliano.",
    "3a679aac5105f4feb5695406913657d0"
  ],
  [
    "(Covet) Todo lo que me rodea es mío",
    "f22012272e98c7ebab5bb94d17342054"
  ],
  [
    "., esperando ayudar a los ladrones a escapar». Enmund, supra, en 788.",
    "13d449d7cb4fcae6564a55a6aa00d996"
  ],
  [
    "El cielo estaba algo nublado ese día, así que dejé salir a Honey, pensando que no querría estar fuera mucho tiempo si empezaba a llover.",
    "32d13706d57792b9f7d89ad42bb04fb4"
  ],
  [
    "Jajaja espera a que la gente te asuste mucho, entonces gritarás como loco lo.",
    "52b8e607c21a028ea6eb526f88e809f2"
  ],
  [
    "Todos estamos de acuerdo en ahorrar mucho más.",
    "b719756e1690354280213b8728120a1d"
  ],
  [
    "Pausa el juego y abre el menú Pausa.",
    "07c44c798bfefd9854ed51b127753e41"
  ],
  [
    "En los seres humanos, se encuentra en el cuadrante superior derecho del abdomen, por debajo del diafragma.",
    "51d02cc6147f0458dfefab7aa7348563"
  ],
  [
    "(También hay cerveza, mimosas y otros refrigerios disponibles). Los entusiastas del ejercicio que pasan por el sendero para caminatas y bicicletas pueden detenerse para recogerme rápidamente antes de continuar su camino.",
    "dce7f463acf7a22ff761a5b2cf16ee46"
  ],
  [
    "Dejó de tocar y escuchó lo que decían, porque entendía su idioma.",
    "dd2cea411924aa08f6cb224cb5db6d84"
  ],
  [
    "Está bien, el pato va a usar nuestro baño de todas formas.",
    "aeabff82036174d059be59c46e5d16f5"
  ],
  [
    "Es Rungta vs Dungarpur por el críquet",
    "1374fbb4ae01214cab0973881064f1bd"
  ],
  [
    "La cita «ningún hombre es una isla» pronto será seguida de «nunca enviar a conocer» este futuro título de Hemingway.",
    "1b4cc05f6f0578f861ceb130273b7ede"
  ],
  [
    "Me pareció un poco duro, así que le di una pierna muerta en su lugar.",
    "3b73c050b9bcc1b7a2c7c312944172b4"
  ],
  [
    "Hay un sonido de rasguños: ¡ratones en las paredes!",
    "4162363a2cbc7d512f335166bd53ffad"
  ],
  [
    "Estoy temblando, cayendo de rodillas (cayendo de rodillas)",
    "9d28b144922bbb0d35826dd09851789a"
  ],
  [
    "Si un prestamista cuestiona el supuesto derecho de rescisión de un prestatario, el tomador de decisiones designado, en este caso un árbitro, debe decidir si se han cumplido las condiciones para la rescisión.",
    "aa9c02d37b1e8cb33adb41d95e2b9a08"
  ],
  [
    "|no quedan nombres (tanto a favor como en contra) |Robotic_Robot|",
    "e59faf0d939f553802f2b47b4b0a3ea3"
  ],
  [
    "¡Qué raro que tu hermana me haya visto dos días seguidos! Ja, ja, sí, vale!",
    "7e2f15d1cf62949fbfbbdc9858ea1205"
  ],
  [
    "Todavía necesitamos leyes que fortalezcan los sindicatos, en lugar de debilitarlos, y que den voz a los trabajadores estadounidenses.",
    "a3dd6eae86f58104ca0262d0b07696c7"
  ],
  [
    "Siga su plan de tratamiento.",
    "2d8389484cee3f402019ad88d0dabd47"
  ],
  [
    "Por lo tanto, la Luna aparece cada vez más cerca y más pequeña en lo alto del cielo, y más y más grande en el horizonte.",
    "357afff32fd9f0bf8d5312171a1c6c36"
  ],
  [
    "Desafortunadamente, estaba a una manzana de mi apartamento, así que íbamos demasiado a menudo, pero siempre estaba muy bien.",
    "be34b89a5e1ae67f70a06bb1723de670"
  ],
  [
    "Tienes toda la razón, dijo la princesa; pero como no se ha hecho ningún daño, esta vez no diremos nada al respecto.",
    "a1b752034b82ecf27504d678ed32ec79"
  ],
  [
    "¿Ni siquiera si pretendes que es leche?",
    "6baaf0f78e098abae56946ae3dd5f532"
  ],
  [
    "Los fanáticos de los Blue Jays aplastados tras la tercera derrota ante Cleveland",
    "3ed2859532dcc0978f5b9dbd91ac5515"
  ],
  [
    "En el Panteón de París en 1851, demostró la rotación de la Tierra con su famoso péndulo",
    "3c35b8d6aebd0ee2e642d1e0bf4b95b7"
  ],
  [
    "Al parecer, «en HD» no era la respuesta correcta.",
    "0ecb43483d3b35ac65ebcfa9e9c18d30"
  ],
  [
    "Y ahí estaba el sofá, a unos metros de distancia.",
    "a381537729375dd02a7efc0fff160875"
  ],
  [
    "Sal de la casa trampa, con cien de los grandes",
    "00341b524eca16c776781ab352731d64"
  ],
  [
    "El Tribunal de Distrito también determinó que los demandados no cumplieron con sus órdenes de suspender y luego anular el proceso mediante el cual se diluyeron las garantías de los demandantes.",
    "3f587345ee204fc1a53e9542efb6c7e1"
  ],
  [
    "En este momento, mi amigo ya ha tenido suficiente.",
    "36fef06766bc92803213ffe7977f63f9"
  ],
  [
    "Disfruta de la increíble velocidad ^^",
    "e9eb212f65dcb74ad143c263cdfaceb3"
  ],
  [
    "Un viaje normal en tren por Long Island termina en una lluvia de 9 milímetros.",
    "180c8b826da4850d0775f156a8308856"
  ],
  [
    "Aborde la ansiedad o el estrés con ejercicio y elecciones de alimentos saludables.",
    "6bbe32becf559f2538bd00902c88e40d"
  ],
  [
    "Alrededor del 1,5% de las familias y el 8,2% de la población estaban por debajo del umbral de pobreza, incluidos ninguno de los menores de 18 años y el 4,9% de los mayores de 65 años.",
    "d735a7e28638dab92343f38113a2fc97"
  ],
  [
    "Así que no puedo creer que me haya llevado tanto tiempo enterarme de Hopdoddy e ir allí.",
    "41ea0bb5ddede8520cfc49a2ce359487"
  ],
  [
    "Tomaron su consejo y llegaron a casa enseguida.",
    "bc935cb57f762774c878c5db9ca1e07d"
  ],
  [
    "¿De verdad crees que se refería a eso?",
    "60e54bd18460e51a54d61aabd0b243af"
  ],
  [
    "5 megaproyectos de Toronto finalizarán en 2017",
    "5291c1ff823abcfbc7eda9f8262c4c20"
  ],
  [
    "Laerad es el gran árbol alrededor del cual se construyó esta sala de los muertos",
    "aa10702746c5e606cfb8bb31f135ddaf"
  ],
  [
    "La princesa Diana no sería atrapada muerta en un Lexus",
    "602046cf5b33c5fcb69c8b5bcf0bf14a"
  ],
  [
    "ideas completamente separadas de magnificencia y belleza.",
    "9fd7e58abde4820b4e7aebf1f4507dcb"
  ],
  [
    "La tentación siempre nos encontró",
    "6b62bcaa74f895afcc91db02a8262a35"
  ],
  [
    "Alexander Baldwin, uno de los siete accionistas y fundadores de WMI, presentó una demanda alegando que los directores de WMI incumplieron sus obligaciones fiduciarias con él al emitir los dos juegos de acciones, cada uno de los cuales diluyó su participación en WMI.",
    "2e13824a76328cad0788f5bbd32aaf4f"
  ],
  [
    "A veces la gente solo te toma en serio si lo que dices no es halagador (posiblemente porque la autoadulación tiene una alta correlación con una racionalización peligrosa: «¡Somos la vanguardia del proletariado!» «¡Soy la reencarnación de Jesucristo, tu Señor y Salvador!» «¡Nosotros, el gobierno, actuamos justo a tiempo para salvar a todos de la catástrofe económica!» «¡Si salto de este puente, volaré!»).",
    "de2cb26200df9e879a6368f4f0e3439e"
  ],
  [
    "Sí, los terroristas mueren de todos modos, pero este hombre morirá porque el sistema legal indio lo probó culpable de un crimen raro",
    "a4ae4ae36ed4a7cf912e85ef5d12019d"
  ],
  [
    "De eso se trata nuestra iniciativa Goals 2000.",
    "475ed0a317152d6e2057302131894169"
  ],
  [
    "Vístete para un ambiente informal.",
    "dcff46a067b191f394becae8dc888aa0"
  ],
  [
    "Hijos de C. Scribner, 1901, original de la Universidad de Harvard.",
    "73137084b65c00cebd27ba68c597bda1"
  ],
  [
    "Fuimos una fiesta grande y nos pusieron en una habitación privada en la parte de atrás.",
    "e4f035cb5b6f1226422b5399a7a9209f"
  ],
  [
    "Sabía que el hijo del pobre sastre solo podría haberlo logrado por medio de la lámpara, y viajó día y noche hasta llegar a la capital de China, empeñado en la ruina de Aladino.",
    "734c77233d60bf5090817d26483e23ec"
  ],
  [
    "Rach, ¿cómo te sentirías si dijeras que quería trasladar a tu madre, y dijiste que no, y lo hice de todas formas y se le cayó la cabeza?",
    "7ee0935a7d56f0fda955f96980fef78a"
  ],
  [
    "12 tomas salvajes del cosplay de Fan Expo 2016 en Toronto",
    "a692aafd1da031936e7473ad3aa187ab"
  ],
  [
    "Campesina vista aquí en un retrato del siglo XV",
    "073aa7160926d1212d3fb0e0c52dac4e"
  ],
  [
    "Mientras tenía relaciones sexuales, de repente me detuve y no me moví.",
    "1f93f80a82b097eab815df356d44d8a3"
  ],
  [
    "«A veces pienso que Olive está en la mente de Steve mucho», murmura",
    "e9e80ba6d5a595abc4da3111960dc6a5"
  ],
  [
    "En el momento en que te vi supe que había encontrado mi vehículo",
    "9dee8c7385730687ff133e04b0a1e800"
  ],
  [
    "En opinión del tribunal de distrito, incluso si el concepto de cortar ranuras en la pista de madera para producir ruido se originó en Clausi, el concepto carecía de valor hasta que Learning Curve lo refinó, desarrolló y fabricó.",
    "a884f9f8a8ac02fbf5ad7c7cfedd17f8"
  ],
  [
    "Como un cobarde, no quería enfrentarse a sus acciones y prefería que todos sintieran lástima por él.",
    "d3242c9e816308d17bfd02932503ecbe"
  ],
  [
    "¿Has probado otro juego de auriculares?",
    "75aa0d431b558bb88a7fb47e6340910a"
  ],
  [
    "Debemos continuar con una agenda económica agresiva y a favor del crecimiento.",
    "ac31bb7d4a1f1935445c9d37199427a5"
  ],
  [
    "Toca la aplicación que quieras descargar.",
    "e7ba64e80ee72a03705d9758c55ddda3"
  ],
  [
    "* TM 9-1900: Municiones, general.",
    "9e28835c3faac6f38bf33cedba1568ab"
  ],
  [
    "Impresionante almuerzo con ropa vieja, picadillo, pernil, pollo, arros con gandules, maduros, yuca, mariscos, todo lo que pueda desear.",
    "e80db2a527383a47a669549fa5145230"
  ],
  [
    "El más joven era un chico muy moreno, con una divertida peluca blanca rotonda.",
    "d2825c3cd5a2997ff1fa479c7b3736d0"
  ],
  [
    "¡Me encanta cómo te ves cada noche, Chandler!",
    "3b60f464b9b20071baf671fa934e54a2"
  ],
  [
    "El personal del banco dona sangre en su aniversario",
    "5a3f41ae7c1bc83933951c5e68b8eaf3"
  ],
  [
    "La ópera rock «Rent» es una reelaboración de esta ópera de Puccini, ambientada en los tiempos modernos",
    "e555d70eb24b0f5cb0bb85637469fd8d"
  ],
  [
    "Lo más difícil de los negocios es mantener el suyo propio.",
    "4473bd31b496d9208cdc20781adb90ee"
  ],
  [
    "Sin embargo, antes de que tuviera tiempo de hacer cualquier observación, sobre un",
    "e7b4acdc9a6738ca961e998ae2dd9966"
  ],
  [
    "Entonces ven a dar un paseo conmigo, conmigo",
    "d75503580c06fd7d13348fece401f2cb"
  ],
  [
    "Pero debido a que ningún cargo oportuno impugnó la decisión, esa no puede ser ahora la base de la responsabilidad.",
    "96dfc3a22efec2f5a74a3ed34d587fea"
  ],
  [
    "En algún momento, posiblemente años después de la invasión inicial de hormigas, la humanidad tendría que volver a tierra firme.",
    "3620c0f84c356bade0e0a9296e091796"
  ],
  [
    "Aquellos que no paguen impuestos sobre el Seguro Social ahora no se verán afectados por este plan.",
    "ad5bfeaa8893b1ddca1d820e4b55ae85"
  ],
  [
    "Instale la cinta o el envoltorio de red en el compartimento correspondiente.",
    "aeee09e88bf5a38677db74f38bef6d1d"
  ],
  [
    "También durante el siglo XIX el mercado de la ficción popular creció y compitió con las obras literarias.",
    "ea8cd66fd7f79de74237af5e5da503b8"
  ],
  [
    "Nos hicieron aplastarnos cada vez para tomar nuestro propio café durante toda la experiencia, nos hicieron tomar nuestro propio pedido de un menú que carecía de los detalles para saber qué hacer, y nunca nos esperaron realmente, sino que requerimos una propina del 20%.",
    "a64076d2f47d898d4c6dd99d79a3f5e2"
  ],
  [
    "Te digo que esta boda no va a celebrarse.",
    "8f98bf9b4ba5cdf236f3e00192bd6c40"
  ],
  [
    "Los bares de Toronto abren hasta las 4 de la mañana el fin de semana",
    "3174694a0f35c31a5d80b6b53ce73c61"
  ],
  [
    "En 2008 sucedió a su estrecho aliado Vladimir Putin como presidente de Rusia",
    "1b9a0211b8102f059c0701304b42b2a7"
  ],
  [
    "Creo que era un yihadista de piernas largas.",
    "d8a367ef8dc56b55bee45221c2d2df32"
  ],
  [
    "Los trazadores eran increíbles, podía mover las manos y mover el esquema de color/patrón de un objeto directamente a otro objeto.",
    "d28b85330a88996148d1e2919e474812"
  ],
  [
    "Saqué la camioneta de mi padre por la curva de Dicksonville",
    "4a1cd2d95dc8c11563a6dc5c6e051e78"
  ],
  [
    "El propósito de la Cláusula es permitir que el Ejecutivo continúe operando mientras el Senado no esté disponible.",
    "375f0abc907258ba9709cf5c5f93c0bb"
  ],
  [
    "Claro, vapear es una alternativa mucho más segura que fumar.",
    "36c75dcce2989337af98bdc4ffc5f313"
  ],
  [
    "Déjame arrodillarme a tu lado y entregarte mi corazón.",
    "0149cc0881193560ff85b896fd4c2b2f"
  ],
  [
    "Y las tasas de interés deberían estar más bajas ahora.",
    "ba6792cce78800819b6d6ade60a385c5"
  ],
  [
    "Baja las escaleras y usa tus cubos en la piscina de limo.",
    "626be9f200f9b23f5ec9767d517d3112"
  ],
  [
    "El alcalde y los miembros del consejo municipal cumplen mandatos de cuatro años sin límite de mandato.",
    "519c1389133d18de87cdbb5781785649"
  ],
  [
    "Me sorprenden las críticas meh.",
    "ca478191242c21675738c7c257ce68fc"
  ],
  [
    "Por fin se acercó al castillo del gigante y vio con horror que cada camino que lo conducía estaba cubierto de huesos.",
    "7c87d10e0ce0fa0c4a7d0080b6515b24"
  ],
  [
    "No, chicos, de verdad que no tenéis que ir, ya terminamos de hablar.",
    "2140d4d04b1e7ee6f0612d4da6f1b526"
  ],
  [
    "La vida vuelve a la normalidad en Manipur",
    "4e1afa0550a53f317578a8d63570aeae"
  ],
  [
    "Bubbie hizo algunos de estos panqueques de papa, y ni siquiera es Hanukkah",
    "3e9377ba88485e980d46657cc2d65108"
  ],
  [
    "Simba caminaba demasiado lento, ¡así que se lo dije a Mufasa!",
    "3c25da92ecb22d85895c9c07874ea826"
  ],
  [
    "La gente puede adivinar cómo pasó el tiempo con ella hasta que llegó el agente,",
    "735ffe7fa8166392065591d8c76a33cd"
  ],
  [
    "Estamos aquí para vivir nuestras vidas.",
    "4589a376e4de4dbd16d74849930054b7"
  ],
  [
    "El peticionario nunca volvió a saber nada de Chen, y sus esfuerzos por ponerse en contacto con Chen resultaron infructuosos.",
    "68fa4aafd291ddb5e7b4339b3ba11d38"
  ],
  [
    "Dije que usaras alrededor de un cuarto de la hierba.",
    "7e4d081bf5489d9f5f7627770c8f71e4"
  ],
  [
    "Porque no lo sabrán hasta más tarde.",
    "aaa9ef59d517035222833c661e17c84b"
  ],
  [
    "Nuestro Gobierno, que alguna vez fue un defensor del propósito nacional, ahora es visto por muchos como un simple cautivo de intereses estrechos, que impone más cargas a nuestros ciudadanos en lugar de equiparlos para salir adelante.",
    "e7288d9e34316eb447a5ce7ac100a69f"
  ],
  [
    "Retira 27 pieles de dragón real. , Bancar y repetir hasta que todos tus d'hide estén curtidos.",
    "041d9d9c843486ce5ec4ec04190e23c8"
  ],
  [
    "Johnson, quien en ese momento era el líder de la mayoría en el Senado, buscaba un joven abogado de Texas para trabajar para el Comité de Política Demócrata, que Johnson presidía.",
    "ef288f4a6341fc7ea77101ea5ba66dd7"
  ],
  [
    "Me sometí a una cirugía de bypass gástrico aquí el 25/9/14 para ayudar a curar mis problemas relacionados con la obesidad y para ayudar a curar mi gastroparesia.",
    "59f62c59038f1060e2829d78ff1ba701"
  ],
  [
    "dijo, que debe ser un búho en grandes problemas, estoy seguro de que se ha metido en una trampa; y comenzó a cazar, y al instante encontró una gran red que algunos cazadores de pájaros habían esparcido la noche anterior.",
    "abb85add0d8f85a14fb57e7aca1bce84"
  ],
  [
    "No, eso no es lo que pasó con nosotros.",
    "87b92dedb721005e3b6e682efd41b5bd"
  ],
  [
    "Soldado de BSF muerto en la explosión de Jammu",
    "c22ee5712bf844f867b83811e9e26fc1"
  ],
  [
    "Esta enorme estatua de Helios se vendió como chatarra después de que fuera destruida por un terremoto.",
    "7e273e80bee295bec11cd6f3a3ef57d2"
  ],
  [
    "Un político honesto es aquel que, cuando se compra, se queda comprado.",
    "6384f24a4e30202194497f5581ed6ffe"
  ],
  [
    "se rió de buena gana y luego pasó a un comportamiento excesivamente grave, como",
    "1b7cb9b75081ea16360b0b49ec4d7fda"
  ],
  [
    "Nunca golpearía dos veces",
    "0b5a090e05b9c01b5be7e5a39b187cb2"
  ],
  [
    "En pocas palabras, ¿tiene el tribunal de distrito, en las circunstancias de este caso, el deber de decidir ahora sobre la autoridad de los Estados Unidos para aplicar su ley a la conducta de Hijazi?",
    "2bff0975f32e8d0c39e9d541d7de988f"
  ],
  [
    "En total, hubo seis policías que aparecieron al final mientras nos interrogaban.",
    "8e3b6078dae6f3b6962e006bbd60e9fb"
  ],
  [
    "tal vez sea necesario volver a discutir los detalles de la implementación y la división del trabajo.",
    "36fa3d59c4130c162366ccd3b9bca699"
  ],
  [
    "Pero sé que el año pasado, como indican las pruebas, mordimos más de lo que podíamos masticar.",
    "0a77acbaf69f950779716272f51e26b4"
  ],
  [
    "Lea el correo electrónico y los archivos adjuntos por última vez.",
    "fb73e8b2987a75bd68f27f02d631225c"
  ],
  [
    "Sin embargo, un paso elevado de la carretera es un lugar peligroso durante un tornado, y los sujetos del video permanecieron a salvo debido a una combinación improbable de eventos: la tormenta en cuestión fue un tornado débil, el tornado no golpeó directamente el paso elevado y el paso elevado en sí tenía un diseño único.",
    "3a47089172700cdc2254f2e9eb7614a0"
  ],
  [
    "Probablemente no vayas a subir ahí.",
    "5abc6ba794d13e812965805236b266b4"
  ],
  [
    "El viejo rey le rogó que se lo contara todo, y no la dejó en paz, pero no pudo sacarle nada.",
    "3b0b36119b53d465b7fc0a95e0048751"
  ],
  [
    "Uhh, ¿tenéis planes para el fin de semana?",
    "819bf2e30bb6b3ee3e55c9575f73e42f"
  ],
  [
    "La cadena global de asadores abre sus puertas en Toronto",
    "8e3bc58436b32e0597a1a63f3d7a073b"
  ],
  [
    "Si aplicas piezas de un material a otro, estás practicando este arte, del francés «aplicar»",
    "9c7a25f5a5f1d0182fce858f719cf43b"
  ],
  [
    "«¡Vete de aquí!» grita el camarero.",
    "64d858f36afdd32906f6ae2740106253"
  ],
  [
    "Con el tiempo, después de esa experiencia, me convertí en cristiano y entregué mi vida a Dios.",
    "2b910a62477a11815163cc6f763d52ff"
  ],
  [
    "Añádelo, súmalo, súmalo, súmalo, súmalo",
    "9afee58d317c162365f56f6204ca26e1"
  ],
  [
    "En cuanto a lo primero: La complejidad de tratar la Cláusula de Petición y la Cláusula de Discurso por separado es atribuible al desconsiderado desprecio por la conveniencia judicial mostrado por quienes ratificaron una Primera Enmienda que incluía ambas disposiciones como derechos constitucionales separados.",
    "f4fddf627e386fcdaf5c6ddfa8968b5f"
  ],
  [
    "No tengo ni idea de lo que están haciendo ahí atrás, pero la última vez que mi amigo fue, tuvieron que gritar literalmente para que alguien viniera al frente para poder pedir.",
    "dee9b3e5ad31d26270bc202fed8aa1f2"
  ],
  [
    "Cada día da aún más razones para dar gracias a Dios",
    "3f6f56fb72362e6e98ea36266bdaf674"
  ],
  [
    "Y mira, esto no va a ser fácil.",
    "5a92924985d482b628ec103530c2fe36"
  ],
  [
    "Establezca contactos con otros profesionales de facturación.",
    "11243fce19536e67e41372251fc77d41"
  ],
  [
    "Después de la evaluación inicial, las evaluaciones iniciales de los médicos se realizaron dentro de las propias salas de espera para una mayor eficiencia, en una mediana de 1,2 horas.",
    "705d0bdecdce583c1251ebd664dc82fd"
  ],
  [
    "Esta ubicación de Cohen's es estupenda.",
    "7e35ad20052ab64cadc44cd1da4e5d6d"
  ],
  [
    "¡Oh, no, no, no, no, no, no!",
    "c4cf099836957420939e1a300bcb9c32"
  ],
  [
    "CM borra la lista de cuotas de encuestas de BCC",
    "393a8c483a04251a71b9fe2627680549"
  ],
  [
    "Este plato griego generalmente consiste en capas de berenjena y cordero molido o carne de res, cubiertas con una salsa blanca",
    "5ce2957f74259b4c46c540c3bb9cabf5"
  ],
  [
    "¿Qué tienen en común las marcas de derrape en la taza del inodoro y las novias?",
    "c98a141575551a926ee0b1bfaae8a4ec"
  ],
  [
    "«'Hablamos a menudo de ti durante el invierno, Hans', dijo el molinero, 'y",
    "7ef166b6b69d0f896b465b00f7a263ef"
  ],
  [
    "Si quieres ser una estrella del escenario y la pantalla",
    "611ae1f705199c658082d50b6705a0f3"
  ],
  [
    "Jackson contra Acción para el Cmty de Boston.",
    "f840db6ff95150cad1b0a621bcd4c306"
  ],
  [
    "En estos días, el mejor consejo que he encontrado es básicamente jugar duro con los empleadores.",
    "6d2adfa16b0174784da593ed7935eab2"
  ],
  [
    "Oh oh bajen juntos leh lol",
    "8b72ffc131556bef7ba684df7c2d4502"
  ],
  [
    "Los enfrentaremos con enfoque, claridad y coraje.",
    "52172cdaf5d83af88cabe2edec29b9c5"
  ],
  [
    "El trabajo de Wollstonecraft fue exhumado con el ascenso del movimiento para dar a las mujeres una voz política.",
    "3bf24fa7cb645e62e1926d8ea8102d5c"
  ],
  [
    "El servicio fue atento y mi taza de café permaneció rematada todo el tiempo que estuvimos allí.",
    "807e4db7646e11eaa585df21f0ad4017"
  ],
  [
    "Entonces la Bestia le advirtió que recordara su acuerdo y que preparara a su hija exactamente para lo que tenía que esperar.",
    "9f3fb63fb5ca55293892f545e0e7737b"
  ],
  [
    "¡Adiós Mon, adiós Ross, Rachel, adiós Emma!",
    "0003e5f5c1ff9b22a37bd7760aa55530"
  ],
  [
    "Ahora puedes recibir un pago por conducir tu coche en Toronto",
    "82a28198a714792f90a54946fb90d700"
  ],
  [
    "Convenientemente, esta obra de Neil Simon fue reservada en el Teatro Ahmanson de Los Ángeles para su estreno en abril de 1976",
    "c62c6b6689455e05cba170db3d8b97d8"
  ],
  [
    "Con Harry Potter, Oprah y Letterman listos, supongo que el mundo realmente se está acabando.",
    "c9cab3be93431ed3d5f8f343ac8524e6"
  ],
  [
    "No puedo ni imaginarte el pánico.",
    "4adc8d4cf098cf89f1cd3c79ff8917b8"
  ],
  [
    "Pero... si es real, lo sentirás.",
    "756e9e63c590b73bda9ec9b62a2f193c"
  ],
  [
    "No se pudo determinar la fecha exacta en que se produjeron 2 de las vacantes.",
    "cc9dc335b43681a20b2c26fc1c4377ab"
  ],
  [
    "Vi a un jugador de bolos de la casa 160 que se paró a la derecha del primer punto y lanzó directamente al pin de la cabeza, lanzando un 299 una vez.",
    "43afb9a8ef8c38890bc7e1c438861add"
  ],
  [
    "eres especialista en alimentos halal jaja",
    "baefb8d1371508d42e725fa0b906d5d9"
  ],
  [
    "Y sé que con todo el cabildeo y el comercio de caballos, el proceso dejó a la mayoría de los estadounidenses preguntándose: «¿Qué gano yo?»",
    "c14a8b38a8c4c157fea4d198ef45bb58"
  ],
  [
    "Haz clic en Daora por tercera vez y pídele 1 vaso.",
    "236a5204a93f186203f113cdb321f1fb"
  ],
  [
    "Los corredores varados no benefician al equipo en su siguiente turno al bate, ya que cada media entrada comienza con las bases vacías.",
    "00825961c9dd3bc5d0062fb9702df3b9"
  ],
  [
    "Cuenta con una enorme estructura de madera para dar la vuelta y perderse en ella.",
    "daf7c82d0cdbb27f5f7125b561261b81"
  ],
  [
    "Frisk estaba tan aterrorizado al verlo que no sabía dónde esconderse.",
    "74d37f0997182532fdab660d30913419"
  ],
  [
    "¡Me darías un minuto!",
    "ddf1724aa1f767ab84e6ef0338c2def1"
  ],
  [
    "El tránsito financiado por el crowdfunding podría estar llegando a las playas",
    "7284974c92b7b7138b1a42345cff6fe8"
  ],
  [
    "En el siglo XIX, este francés también desarrolló un sistema de notación musical para músicos ciegos.",
    "353e739fe2144df8f568cef56f686218"
  ],
  [
    "respondiendo a Dora, o sentándose en silencio mientras te mira fijamente.",
    "eaf956d7c4fdad173832aa18a336ab35"
  ],
  [
    "oyó por primera vez que el caballo había llegado a casa sin su amo, y sin",
    "0ab3d7242b7bb6461998bd4814062dd1"
  ],
  [
    "Trabajar, escupir, cazar y pescar",
    "863f4334b1ee595c8c46a90553c9e752"
  ],
  [
    "En muchas de estas jurisdicciones, la cadena perpetua sin libertad condicional es el castigo obligatorio solo para las formas agravadas de asesinato.",
    "f59c11f384039b2102bfa9bec4316034"
  ],
  [
    "Lo curioso es que todas las personas con las que hablé por teléfono eran indefectiblemente amables y educadas, eran extremadamente incompetentes y no me ayudaron en absoluto.",
    "f1067afa68143c75825d87dd4ecff0be"
  ],
  [
    "Desde el fondo de mi corazón te deseo una feliz Navidad",
    "28850c1af9718cc7a3b264118bfe13fe"
  ],
  [
    "Debemos tener un cambio drástico en nuestra economía, nuestro gobierno y nosotros mismos.",
    "ff21710a70c114eb7e7f1f55e994a214"
  ],
  [
    "Imagina que estás en una situación diferente.",
    "e51f1a0946844f5c079fd21d74a7afe8"
  ],
  [
    "Cuando era adolescente, Wollstonecraft solía tumbarse fuera de la puerta del dormitorio de su madre para protegerla.",
    "eb720838941f23efa155c78eedb1f9fa"
  ],
  [
    "También abren hasta medianoche.",
    "349c776e94b66b1c380320c9bd123e35"
  ],
  [
    "Al llegar a la caverna —un enorme túnel en la roca— donde vivía el Gigante, Ricardo hizo sonar el cuerno que colgaba fuera y, obedeciendo un aviso escrito, golpeó también con una maza proporcionada por el Gigante para tal fin.",
    "7007b57ecd5756f20f59fac84260c4da"
  ],
  [
    "¡No lloro por eso!",
    "de302c23e876d99184c7c9df61838903"
  ],
  [
    "JPC interroga a funcionarios de cuatro bancos contaminados",
    "cbfe53ad39ee215fe7e7aad35f34c002"
  ],
  [
    "En la Biblia fue madre de Moisés y Aarón",
    "3bcde8cf9ca49bc1e93338b39b6482fc"
  ],
  [
    "Fui a la furgoneta de helados y pedí 99.",
    "6184aeb9a147ba2970bc6296d779c9ad"
  ],
  [
    "Tan pronto como lo pensé, una gigantesca telaraña plateada reluciente cubrió mi visión, y para mi sorpresa, una hebra sedosa de cincha se había adherido a todos los objetos de la habitación, incluido yo.",
    "f1746dc2570885a502ba7161cda683a7"
  ],
  [
    "He estado rapeando así desde No Label",
    "ca6208e017ec77ebac35818d12d5e606"
  ],
  [
    "El resultado es que restringir la Cláusula a los recesos entre sesiones frustraría su propósito.",
    "92194b97d38d8cdf088b206a5263887a"
  ],
  [
    "Por extraño que parezca, ese mismo año fui a ver a Fozzy y me involucré mucho más en los dos grupos de apoyo, Voodoo Vegas y Breed 77.",
    "1782a5cf68f5d020e30a6bf7ab7f6586"
  ],
  [
    "Lifela ithu ella varathan seium.. Además, son mis amigos, lo hice por diversión, no te lo tomes en serio",
    "0854204891cd670f72ccc0b9867bc273"
  ],
  [
    "Hace dos años, cuando la industria automotriz volvió a crecer, Andra Rush abrió una empresa de fabricación en Detroit.",
    "e8dab107a96210f69cefaadca168844b"
  ],
  [
    "Ve al escritorio de tu Mac y asegúrate de que diga «Finder» en la esquina superior izquierda de la barra de menús.",
    "43a7106f3bb669da24547e72063774f1"
  ],
  [
    "Un nuevo mundo de moda individualista, puntos de vista personales, sentimientos íntimos, ansiedades secretas, «conducta» y «galantería» se extendió con novelas y el romance en prosa asociado.",
    "6f73e62aadbbecefb4a0cfa61ffcd667"
  ],
  [
    "¡El arreglo finalmente llegó y he aquí que las flores estaban al borde de la muerte!",
    "d59abd1db48225ae59cdcc1da0cdb1ad"
  ],
  [
    "Al escuchar este argumento, el rey se olvidó hasta ahora de llorar, ¡Bravo, bien dicho!",
    "b2c161e7c9390e327d5badbba81b76a3"
  ],
  [
    "Y lo siguiente que sabes es que pesas 210 libras y te quedas atrapado en el tobogán del túnel.",
    "df235a14d60894b510174ad8cb102b62"
  ],
  [
    "La sombra de Dandupalya resurge",
    "20aaef4afe7208f2b3dc278040ee6156"
  ],
  [
    "El cofundador de Microsoft Paul Allen es dueño de este equipo deportivo de Portland",
    "f6ca437b87602b55a5fa6d8f24a74926"
  ],
  [
    "Un pirata que quiere mantenerse sano toma Vitamina «Mar».",
    "46a3f0b0d36a6ba4e7ff21b97c04aaf0"
  ],
  [
    "la plaza, que giró y volvió sobre sus pasos.",
    "2bb32d15aedddce8e17953e4e44ca29d"
  ],
  [
    "Primer mensaje nuevo: «Hola, Ty, es Precious, me lo pasé muy bien la otra noche y solo, ya sabes, te llamo para avisarte, así que devuélveme el golpe»",
    "96b79aa49594a33498128f9fd845226f"
  ],
  [
    "Así que si ambos estamos de acuerdo con eso, debemos continuar». Así que lo hicimos.",
    "5dc784a8f4d934a23656edcbc83b4ba2"
  ],
  [
    "El razonamiento de esto se atribuye comúnmente al hecho de que la gente ya no tenía que ocultar lo que estaba haciendo.",
    "6ad5069966710fdf0444afda7fdd36cc"
  ],
  [
    "¡Llegaré muy pronto!",
    "30d59bb3e702d90f12d6bbc5b7f188f1"
  ],
  [
    "Cuando me convertí en presidente, solo había una escuela autónoma pública independiente en todo Estados Unidos.",
    "6e22ef6cada5b5676d161cc18304d496"
  ],
  [
    "Haga una búsqueda en línea de puestos de supervisor.",
    "70d366a51a0bea688bb81ee45e812b3c"
  ],
  [
    "(Desde el siglo XVIII, el término «novela» o «novela» en alemán se ha utilizado en inglés y en otros idiomas europeos para describir un cuento largo o una novela corta).",
    "faa25bde836761db0fe77db08c8c663f"
  ],
  [
    "Cuando se trata de eso, el ambiente y el servicio son agradables, pero no pueden compensar la comida realmente mala.",
    "55dc64c76994235e68ee38ce7f0a66a4"
  ],
  [
    "Rechazar un pedido es algo poco común y poco común; y si Su Majestad me pide la sangre de mi corazón, estoy dispuesto a derramarla, por no hablar de nada en el campo de mi negocio, a saber, la fabricación de botas y zapatos.",
    "a2048d93be03ce0a534877ad6fde3da6"
  ],
  [
    "Lo sé, lo sé, es, es casi... ¿Qué te parece si vamos a dar un paseo, solo nosotros, no ellos?",
    "612d290bab90a67bd729f3714a03e914"
  ],
  [
    "2,5 lakh de «árboles de la paz» plantados en la zona de Gaya golpeada por los extremistas",
    "1daabcab032483b0b222cd1ccc2fa1a9"
  ],
  [
    "Dirígete hacia el este desde Washington, D.C. o la ciudad de Nueva York y llegarás primero a este país del sur de Europa",
    "3a1d6b0d72d79cf37138f7fef54686f1"
  ],
  [
    "Bueno, hay una siesta para eso.",
    "6b9a5b983cf81535f82941ce53d2c098"
  ],
  [
    "el caso de la historia, de hecho, la experiencia demostró que algo de",
    "c37f6eac75868a1ecc4e0cf48db21fe6"
  ],
  [
    "Trae ante mí lo que es mío",
    "965e48e4d2f7cc3825851626e56efc64"
  ],
  [
    "Una apropiación indebida ocurre cuando se adquiere la información secreta «por medios inadecuados» o se revela la información secreta adquirida por «medios inadecuados».",
    "45a35c94c37f381ad3efd92b4672944f"
  ],
  [
    "Traté de explicárselo al cajero cuando mi madre entró en la tienda, tratando de ver por qué estaba tardando tanto.",
    "9f902982d067ba98ae5ef22103d7e22d"
  ],
  [
    "Ambos hicimos mal al expatriado.",
    "fe8047914af171472a9d76963704c007"
  ],
  [
    "Esta noche, voy a lanzar una nueva Iniciativa de Medicina de Precisión para acercarnos a la curación de enfermedades como el cáncer y la diabetes, y para darnos a todos acceso a la información personalizada que necesitamos para mantenernos sanos y a nuestras familias.",
    "7f36ea140ddb09af440d2979e93e597d"
  ],
  [
    "Presiona el botón G, elige un tipo con Clic izquierdo, Haz clic izquierdo en un mosaico que parece Escaleras, Colócalo abajo, Haz clic izquierdo en el archivo, Haz clic izquierdo en el texto Guardar como (o Guardar como), nombra la misión",
    "303ef866efb8ce07cf6b30b83dc31557"
  ],
  [
    "Jugamos a Tarzán balanceándose de cuerdas atadas a los robles, fingiendo ser exploradores cortando fósiles de las paredes de cuarzo y piedra caliza que rodean el arroyo, o nos sumergimos desnudos en el gran estanque formado en la base de las «Cataratas Gemelas». Era una época diferente.",
    "ef74c9a2812af78605b5162d1855a452"
  ],
  [
    "Para resumir nuestra comida, calificaré las experiencias gastronómicas... si quieres leer mi larga experiencia general, continúa hacia abajo:",
    "381ac5cda2336850ba0b788b86ba6ffb"
  ],
  [
    "Afirman que cuando Pulgarcito le quitó las botas al Ogro fue a la Corte, donde le informaron que estaban muy doloridos por cierto ejército, que estaba a doscientas leguas de distancia, y por el éxito de una batalla.",
    "882cf529a83a6e3e771f254d5d489c6f"
  ],
  [
    "Has estado contando mal.",
    "d6ddf809a4896e0f3cb5e304c19bbb33"
  ],
  [
    "West Queen West clasificada como una de las calles más geniales de Norteamérica",
    "70fe8181beda8148fd5ba705d66f0480"
  ],
  [
    "El Duque de Medina- Sidonia comandó esta flota en 1588",
    "874d409163ccdb87eee122633a35c46f"
  ],
  [
    "Su último golpe fue la pared.",
    "f0290c9c38c611f2b2f614c3c54b1302"
  ],
  [
    "ya sabes; y no antes de decirlo que de hecho».",
    "6b69d498dca84ba132ce6585465489ad"
  ],
  [
    "Nunca habrá otro lugar",
    "85a475c58f34293f1c8259b72abb82e6"
  ],
  [
    "Tomados en conjunto, creemos que es una inferencia justa que una gran proporción de los nombramientos de receso en la historia de la Nación hayan cubierto vacantes preexistentes.",
    "e07c4777df16b49cf4ee907e584ac2aa"
  ],
  [
    "Comenzó con algunos estados extraños de Facebook.",
    "c6a58b2985d213f3fc01e5bd7b565f4a"
  ],
  [
    "Bastante bien últimamente, nada mucho.",
    "5c7f66fecbfbf2e4c8c4b7bb88d2e764"
  ],
  [
    "Los 108 inspectores de la ONU fueron enviados para dirigir, no fueron enviados a realizar una búsqueda del tesoro de materiales ocultos en un país del tamaño de California.",
    "5dd4c777341d46093c2d77215b7000df"
  ],
  [
    "Encuentre clientes privados a través de contactos en Alemania.",
    "f584a5e9c02e3500bde2d9003cb77146"
  ],
  [
    "Incluye más de 2 docenas de referencias a A Political Education y entrevistas de historia oral con McPherson.",
    "027f5ead53aa46c71b00d12263a01ec2"
  ],
  [
    "Me enviaron aquí desde otro concesionario para que trabajaran en mi Scion.",
    "08f83dc14422eaa4bf9def0d7af27728"
  ],
  [
    "Por todas partes había cosas como estatuas de mármol de hombres con armadura: eran los cadáveres de los caballeros, los caballos y todo, que habían pasado de moda para luchar contra los Rémora, y que habían sido congelados por él.",
    "0c25bf5ca2829ee4e8d65f3ce8ebeea7"
  ],
  [
    "Es una película seria y legítima.",
    "9e0dba555b1fc6a5d9265c12c8a40123"
  ],
  [
    "El Dufferin Jog está de vuelta y es tan molesto como siempre",
    "499053306e238e8e241d6a8404b84f46"
  ],
  [
    "Borracho o sobrio, nadie se atrevió a llamar a este rompedor de taberna con hachas «Old Hatchet-Face»",
    "69668595c04049dc8710ae74f74a63e9"
  ],
  [
    "En los casos de mis amigos, lo llaman confianza en sí mismos.",
    "3988a9731b9b5e657a0c4b2601f2798e"
  ],
  [
    "continuado o interrumpido torpemente en ángulo recto.",
    "e2f632b4c7fe30dfedfb7c0e91fc305a"
  ],
  [
    "En una vida diferente, o donde grabo...",
    "3b95f1936b77ec216dcbc682fc4cdf27"
  ],
  [
    "¶ 2.4 Tanto en virtud de la NVRA como de la HAVA, los votantes registrados mantienen su derecho a votar en una elección federal a menos que no hayan respondido a un aviso que busca confirmar la residencia elegible y no hayan votado en dos elecciones generales consecutivas para un cargo federal.",
    "e3ee537a17483af6d3163eaa40cbc0a3"
  ],
  [
    "Una vez cuando estaba durmiendo con mi novio, y de repente me desperté con un puñetazo en la cara.",
    "7db37365ad1808807c230f1718770df4"
  ],
  [
    "Entonces John es el NOMBRE del padre de Joy.",
    "789646b5796545b2c53af62f1e75abb8"
  ],
  [
    "Únete a la comunidad de conciencia.",
    "a3e57e8bd8c9379fa0531e0f1cafa5e5"
  ],
  [
    "Pregúntele al propietario o a los moderadores existentes si el servidor podría necesitar más.",
    "3c609761a9f764d12c6564b31a5041e2"
  ],
  [
    "Los británicos aceptaron a regañadientes conceder la independencia al pueblo del subcontinente indio, pero aceptaron la propuesta de Jinnah de dividir la tierra en Pakistán e India.",
    "84b068fa16dda7306833076861fc2dea"
  ],
  [
    "Deja que te cuente algunas de las cosas malas que he tenido.",
    "9736586800367d1d102631102be1e220"
  ],
  [
    "tienes que decirme cómo hacerlo, dijo el Príncipe, porque nunca he estado en la clandestinidad, y aunque conociera el camino no sé cuánto voy a exigir.",
    "e3197b7ec09b5cf7367d99d8ef275e7e"
  ],
  [
    "«Hola, tengo a Phoebe Buffay devolviendo una página.",
    "918071c834c7cd2c148eb3dae92bb014"
  ],
  [
    "El tema de HC Bench vuelve a las noticias",
    "2573cf3a3b9fae3ebe0e4483cf6b7e15"
  ],
  [
    "Se pueden entrenar en casa y mantenerse en el interior; al aire libre, una conejera evitará que salten",
    "e9e84e2beec250538ba880f9f040249e"
  ],
  [
    "El lector de libros constante» Por Paige Turner",
    "89999e1f537eb91dc54039189941df23"
  ],
  [
    "¡Eso no servirá!» intervinieron los alguaciles.",
    "f015492116dce07a56f0b5690c48e0c3"
  ],
  [
    "Lo siento, soy tan pegajoso que no quiero ser mucho",
    "6fd9adcca348febb49630949691d1732"
  ],
  [
    "Phelan se convirtió en el CEO de esta corporación.",
    "0b70d236a0aa3da6b7331d9e0918cd98"
  ],
  [
    "Los estadounidenses están tan aislados, rara vez viajan y tienen un mal sentido de cómo funciona el resto del mundo y lo que es tratar de interactuar con alguien de un entorno muy diferente al de uno mismo.",
    "86fc5b1cf67db7cd80bce5afcbbfd419"
  ],
  [
    "ok.. lo consultaré con él.",
    "91e23de7ebe077b89e5c498c6a3695b6"
  ],
  [
    "La conclusión es que Michelle y yo queremos que todos los niños tengan la misma oportunidad que nos dio este país.",
    "a723555b30d370f49c39e8be339e5fa2"
  ],
  [
    "Proporcionar juguetes para estimming.",
    "bc22ea4b77dae4c205c406dc9688bc64"
  ],
  [
    "50 dC), y El asno dorado de Apuleius (c.",
    "e6ef3e46ea83f2d888b690102e3e0fac"
  ],
  [
    "La pizza es increíble y las alitas deshuesadas son las mejores que he probado en mi vida.",
    "172d542a5aa3c9e4e0201c5887b7a570"
  ],
  [
    "Al principio Mustapha se negó, diciendo que tenía los ojos vendados; pero cuando el ladrón le dio otra pieza de oro comenzó a pensar que podría recordar las vueltas si tenía los ojos vendados como antes.",
    "37cd6238f96cf0b5fdc114839260c9a5"
  ],
  [
    "¡Ahora tenemos que divorciarnos!",
    "338f73acb5d7d5f690767eafbcb2d8ad"
  ],
  [
    "He estado cerca de muchos musulmanes agradables",
    "cc596b967710ef25de67a85605d94d0f"
  ],
  [
    "2009: Sherlock Holmes al Dr. Watson de Jude Law",
    "1152d9ecd8dc2c4e0cb022926a3ef13a"
  ],
  [
    "¿Tendré un ataúd abierto en mi funeral?",
    "578e63c138fce5402fda5f14c03f8e1f"
  ],
  [
    "No íbamos a pasar la noche y condujimos a casa para cumplir el toque de queda de medianoche que mi madre nos había impuesto.",
    "ab1666fae8c112596186903e7a1ed86b"
  ],
  [
    "Ooh, me verías arder en llamas",
    "1fb80e3435e5921f6bc95d3d78c978f9"
  ],
  [
    "Agrawal no impugnó esta interpretación del EEE, pero sostuvo que acusarlo a la luz de la cláusula «to wit» efectuaba una modificación constructiva de la acusación.",
    "585841dadeafce785a5f4f068c02e175"
  ],
  [
    "Lo que es más importante, también estaba destinado a servir de enlace entre las familias, algo que existiría si no fuera por la eternidad, al menos durante muchos años.",
    "8940b139431d1db11aedc1c215cd26bf"
  ],
  [
    "Espero que no te haya regañado:",
    "9fa909ff039af081636819283ae3dbc6"
  ],
  [
    "Agradezco al último Congreso que haya aprobado parte de esa agenda, e insto a este Congreso a que apruebe el resto.",
    "9d8e115de39e52a95a85dcc5c62d7d4e"
  ],
  [
    "Salir con un nudista como no desnudo.",
    "301bd2a0471f2ef89d82b5c166363e42"
  ],
  [
    "En 2009, se estimó que las personas veían una media de 3,75 horas de televisión por día y 2,81 horas de radio.",
    "3bac63e675930b2f22b5d30bbf3c3359"
  ],
  [
    "No me digas que nunca has comido tostadas de canela y pasas con un poco de JIF.",
    "80ae24fdad60ce3ce088ed8924b4d7c1"
  ],
  [
    "Vas a contestar los teléfonos.",
    "9d7115bc1ffeba722ceae54101c06d9a"
  ],
  [
    "Bacon Nation se convierte en taco con tortillas arcoiris",
    "decab84e796db602deeec2dd87d79321"
  ],
  [
    "Destinado en Sevilla, Don José es embrujado por una gitana en esta ópera de Bizet",
    "bfe79a1b2f439c4c70a8d777c15e0853"
  ],
  [
    "Feliz año nuevo a todos... Creo que me van a dar una felicitación prematura.",
    "290a5d787dd4fabdc6ad9d0ef59f24f3"
  ],
  [
    "Empiezo a sentirme muy incómoda.",
    "bb4e7ca140f696a08c3ffd8c6d923220"
  ],
  [
    "No tenemos ningún envoltorio para ellos",
    "78d18e23e99fd93ba39af074aac4412c"
  ],
  [
    "El año pasado, la Corte reafirmó enérgicamente el alto nivel requerido para la injerencia judicial en las decisiones arbitrales.",
    "4ed1d67186568f51dd939e13befa254d"
  ],
  [
    "Y no es como la fuerza en la que puedes ponerle un número.",
    "07d0ebf0489587211eac0a0937114294"
  ],
  [
    "Ahora no es el momento de salir del campo y perder la victoria».",
    "257396825c825cdfee334ff341345335"
  ],
  [
    "Inicia un juego en el que quieras hacer capturas de pantalla.",
    "f61a29c29ff140f85125227a0b9453dd"
  ],
  [
    "Hoy en día se prefiere clasificarlos por su causa si se conoce.",
    "4feb1521163b8c448ec4bdab9b2f472f"
  ],
  [
    "Ella no estaba dispuesta a restablecer mi pase, así que pagué los 50 dólares y cancelé todos mis pases.",
    "62def7f35c589a20392ae01dadaad215"
  ],
  [
    "Allí, agárrate de estas dos niñas malvadas, serán un bocado tierno para ti, tan gordas como codornices jóvenes; cómelas, por el amor de Dios.",
    "bf9aba62c92fc802c8d47670d825a308"
  ],
  [
    "Así está mejor, ahora solo dobla un poco más los brazos.",
    "ea5734b64e94c5317227528617dc17a5"
  ],
  [
    "Los fondos mutuos invierten más en deuda",
    "96cbed8c1f1f128021233edbf3cab53d"
  ],
  [
    "La historia familiar que escribió para la escuela podría incluir el ingreso a los Estados Unidos en esta isla de la Bahía de Nueva York",
    "748694888906455e42a7f0576b1e3372"
  ],
  [
    "¿Has oído que están buscando a alguien que se encargue de los bocadillos de patatas en el monasterio?",
    "c8f00e66e9a16ccdc9119164f1733770"
  ],
  [
    "provocar tal charla y escándalo que nunca debería superarlo: y",
    "0ec109bcfa09425bcacba2b72c190a6b"
  ],
  [
    "Mientras estemos juntos",
    "e2e30178e4ef4c662a2c0128437e5faf"
  ],
  [
    "El juez magistrado también expresó su preocupación de que no hubiera «mutualidad» en la moción de Hijazi: si se aceptaba, entonces Hijazi ganaría, pero el juez magistrado no vio «nada que indicara que una decisión desfavorable iría seguida de una comparecencia del acusado para defenderse de la acusación».",
    "5c3cf51bed35112d9d1d93fca63ec94e"
  ],
  [
    "Finalmente nos hemos deshecho de todos esos tipos y tenemos un año o dos de reconstrucción en nuestro haber.",
    "4155ea886c67d25d067b26a2a157e5c2"
  ],
  [
    "Aumentaremos nuestra investigación en mejores baterías para automóviles híbridos y eléctricos, y en automóviles libres de contaminación que funcionan con hidrógeno.",
    "19120b91d10ad21207e3492abe643d7c"
  ],
  [
    "Registre los datos y cifras clave en una sección separada de su diario.",
    "e043b1c21b9ebbc30399384de59bb0cc"
  ],
  [
    "Sin embargo, el Star ha sido criticado durante mucho tiempo por inflar la circulación a través de ventas al por mayor con tasas de descuento.",
    "27094338eeb2247f912b915c1a7512e2"
  ],
  [
    "Como la mayoría de las personas, mi familia y yo viajamos con un presupuesto limitado, por lo que no somos viajeros lujos cuando se trata de nuestro alojamiento.",
    "e8da48df9dfa0633bf415971c008fbc5"
  ],
  [
    "¡Ya es tuyo, preciosa princesa!",
    "4e82157e38af317a2cb3782fd8ff0812"
  ],
  [
    "Sí, voy a volver a ponerlo exactamente donde lo encontré.",
    "585bbfbed42f46cc4feff5db1885b2fe"
  ],
  [
    "Las fotos más inusuales tomadas por los observadores de automóviles de Toronto",
    "ff000d6a6264fc3a03d7a00a294822a0"
  ],
  [
    "Porfirio Díaz tomó el poder en este país en 1876, gobernó durante 35 años, huyó en 1911 y murió en el exilio",
    "ece7664974be504d5357fdf0ad3ac80d"
  ],
  [
    "¿Sabes cuál es mi máquina favorita para trabajar en el gimnasio?",
    "531bca9c601e4782a6dac80014b98a5f"
  ],
  [
    "en algún lugar, y la moral y los críticos pueden cuidarse solos.",
    "4152ca7c6a31a09f7158bfb40296a672"
  ],
  [
    "Y parece que mis sueños se acercan más y menos en el medio",
    "5aca7f566e88c7ae7f1835647a6c29e5"
  ],
  [
    "La oficina puede ser importante; la vacante puede paralizar toda una línea de acción en alguna rama esencial de nuestra policía interna; los intereses públicos pueden exigir imperiosamente que se cubra inmediatamente.",
    "200d1d1245d935f32d10f14f1f9cee37"
  ],
  [
    "Si tienes una forma perfecta, no estás maximizando el peso muerto.",
    "557f612ad30012f9d88ecc20061444e3"
  ],
  [
    "¡Estoy ayudando a Abbie a empacar al vacío sus trajes de coro ahora, ja, ja!",
    "b28a0a99b100664c4b82c127eb69d3f0"
  ],
  [
    "Ahora, un año no es una tendencia, pero esto sí: 14 de los 15 años más cálidos registrados han caído todos en los primeros 15 años de este siglo.",
    "5e62e5d92525f1661e257d7f5bbc870c"
  ],
  [
    "Identifica los motivos de los demás.",
    "6b298c33be2c3ee71e2f699c31511883"
  ],
  [
    "Mientras tanto, la Tercera República se encontró lo suficientemente fuerte como para renovar y reforzar la expansión imperialista de Luis Napoleón, en Indochina, África y Oceanía.",
    "1aba1fefc1b0d70619e6aa38e08a4ed9"
  ],
  [
    "Los ñoquis eran duros como una roca y no tenían absolutamente ningún sabor.",
    "8efdca31b5093a33808eb09af1172c47"
  ],
  [
    "El pobre pájaro fue perseguido de cerca por un águila, que pronto se la habría comido, si Charming no hubiera colocado rápidamente una flecha en su arco y hubiera matado al águila.",
    "37a9db5ff8b9569da8bca110fe69e6c6"
  ],
  [
    "Porque pienso en ti todo el tiempo.",
    "404dbffb38cf2568513ebf8bc0bc92be"
  ],
  [
    "Un café de Toronto prepara comidas baratas para construir comunidad",
    "680334479a7cf72b5fe27058db455d0b"
  ],
  [
    "Este dispositivo, cuyo nombre proviene del italiano «trampolín», se perfeccionó en la década de 1930.",
    "f38dfeb5426f6adc5469040e350c070b"
  ],
  [
    "Mientras admitamos que tienen razón, no tenemos que estar de acuerdo en nada.",
    "b5c800070e6ebd815f8ece5617f03c79"
  ],
  [
    "Los escoceses son pobres decoradores.",
    "c2f6e908161c2b67a0e19e583ae2f575"
  ],
  [
    "La chica que pensé que se había cortado las alas",
    "cf0ae398dff55736dbdc0f7da361274e"
  ],
  [
    "DeVito sostiene que su acuerdo establecía que una solicitud de mediación era una condición previa al arbitraje.",
    "5f4083bf44834485d6c7c1e8899e57db"
  ],
  [
    "El redditor sigue acariciando suavemente a su miembro, pero usa la otra mano para hacer zoom en la cara.",
    "404c881ab86f8963e7632f9edc6805df"
  ],
  [
    "Dime primero, ¿quién va? Tengo trabajo hasta la 1",
    "41377ed61b61dfbb27854cd179c9d5ad"
  ],
  [
    "Por favor, danos esta oportunidad».",
    "a9abae1930d8bea7999d71eed3208538"
  ],
  [
    "Continúe hasta el rango de entrenamiento a 40.",
    "84b9cde4b6694986d1be24d837262662"
  ],
  [
    "La publicación en 1970 de la crónica reveladora Ball Four del lanzador de las Grandes Ligas Jim Bouton se considera un punto de inflexión en la información de los deportes profesionales.",
    "2d0f99f836a4d46ac661770885037f68"
  ],
  [
    "Uno de estos invitados fue Kesington Kross (que no fue horrible) y Ty Dolla Sign.",
    "d56f6e6fa4d373a13e17da8a218e7170"
  ],
  [
    "Cuando Miranda lo oyó, le rogó al Rey de las Ovejas que le permitiera ir a ver la boda como antes.",
    "52b075067eb57c558508124e5baddab6"
  ],
  [
    "Oigan, fue muy amable de su parte retirarse y dejar que Joey se quedara con la chica por una vez.",
    "425bb76e6ec3ba59c748d75f105c7f48"
  ],
  [
    "Activistas de la NBA continúan rápido el sexto día",
    "8ccc2484745803c29bc04960d6c37e92"
  ],
  [
    "Cuando una leona y uno de estos se aparean, producen un león",
    "515e5718ec4d1d81aeba86734d245827"
  ],
  [
    "El heladero preguntó si quería cientos y miles.",
    "87beb3ec3879cd7ca28d5abb813b9da0"
  ],
  [
    "y las lágrimas aún no estaban secas en sus hermosos ojos.",
    "3eee235b72a99675a01adbf8a6828583"
  ],
  [
    "Cuando su canción esté en la radio",
    "f85d1538ff6d845ffdb35687e79d0c66"
  ],
  [
    "En tercer lugar, SORNA no promueve los objetivos tradicionales del castigo, como la retribución y la disuasión.",
    "0fee75e74a66afe0901280dc3130e56f"
  ],
  [
    "Los fanáticos de los Blues estamos un poco ansiosos ahora.",
    "01e411f135b746cd55695118dd441857"
  ],
  [
    "Muz gracias ah, compré un montón de cosas 4 u.",
    "f8a2d7cbc7d2cac06657a85fdc87ee3f"
  ],
  [
    "Existe un consenso entre los cuatro presidentes democráticos centroamericanos de que los sandinistas no han cumplido con el plan de llevar la paz y la democracia a toda Centroamérica.",
    "4f6dc55fb8ead3d39a5790754f3a64cb"
  ],
  [
    "Comuníquese con un profesional de salud mental.",
    "68e3833628785c793e38eca11b39cee0"
  ],
  [
    "El 26 de diciembre de 1792, Wollstonecraft vio al ex rey Luis XVI, ser llevado a juicio ante la Asamblea Nacional, y para su propia sorpresa, descubrió que «las lágrimas fluían insensiblemente de mis ojos cuando vi a Luis sentado, con más dignidad de la que esperaba de su personaje, en un carruaje que iba a conoce a la muerte, donde muchos de su raza han triunfado».",
    "ee12b1dda2a11fc7ba95dc1ac21b3747"
  ],
  [
    "¡Definitivamente vale la pena hacer una parada!",
    "e766a07b669434fc53556413cf4aeb82"
  ],
  [
    "Pero la reina, aunque los veía claramente, no los notó.",
    "0137ac74df9dcf08c135d31abea620b5"
  ],
  [
    "¡Quién dice que el vino tiene que costar más que la leche!",
    "f041c13cc0df11ab243a431df3a702fd"
  ],
  [
    "La cafetería más nueva de Toronto ya tiene planes de crecer",
    "a2d54f6f1a93f143456a870de07efe84"
  ],
  [
    "El Tribunal de Tynwald es el principal órgano legislativo de esta isla en el Mar de Irlanda.",
    "bf8bf2652aa11b92f8a3fef3cc61e012"
  ],
  [
    "Acabo de terminar mi licenciatura en ballet.",
    "c6f5dfa7bfbf128427a7d923b73a3812"
  ],
  [
    "Durante el día jugaba con mi",
    "e2d5b176e9d2635d793a7542b524fa2b"
  ],
  [
    "Y dije que Dios es genial, la cerveza es buena y la gente está loca",
    "70cebb7e9e69a1330c518a0abf9092aa"
  ],
  [
    "Una persona no será responsable en virtud de esta sección si la persona establece mediante evidencia escrita que la persona se basó en pruebas suficientes para convencer a una persona cuidadosa y prudente de que las declaraciones de la menor embarazada con respecto a la información necesaria para cumplir con esta sección son de buena fe y cierto, o si la persona ha intentado, con diligencia razonable, entregar la notificación, pero no ha podido hacerlo.",
    "ff119585e746adababe6a9fa63286137"
  ],
  [
    "Una camada de chuchos innecesarios mata a una camada en un refugio.",
    "700c5a87a4b9d2dedf0185f72dc68f68"
  ],
  [
    "Me interesa proteger nuestra economía.",
    "40ab3afc712ba3190219e1a1019acb52"
  ],
  [
    "Repite el método de pausa y reproducción.",
    "366a38c87c8b7a5385d75b09dce35ede"
  ],
  [
    "Antes de que la expedición pudiera zarpar, el 15 de febrero de 1824, enfermó y el derramamiento de sangre lo debilitó aún más.",
    "415e81b1e423b6ed14d0738c00584413"
  ],
  [
    "Me echaron por no «comprar» nada y el personal me confrontó a los 10 minutos de llegar y me dijeron que si no compraba nada tenía que irme.",
    "9ae790cd1e6d3836ea2465b3cce9fd27"
  ],
  [
    "Lo acompañaron hasta las fronteras de Pantouflia, cantando sus alabanzas, que Ricardo tuvo el nuevo e inestimable placer de saber que se merecía.",
    "a9bf4938c56a6d242c7c96b8d9422571"
  ],
  [
    "Sí, pueden quedarse con nosotros.",
    "867e131e3660abc73c134d2398e029df"
  ],
  [
    "Encuestas de los jefes de cuerpos urbanos para el 20 de diciembre",
    "6d3b8337dec614d81977eb72008f21ae"
  ],
  [
    "Un panal es un ejemplo de teselado; estas formas encajan perfectamente para cubrir un marco en la colmena",
    "b1ce9d05260f5c2a04eee8bb8def383f"
  ],
  [
    "¿Por qué no le gusta a Dios la pizza?",
    "488db885cebb4707fa4817cec8c23405"
  ],
  [
    "Cuando llegue el momento adecuado, todo lo que el caballero pretendía, y todo",
    "91c7f2266093770e6d245b68f1fb8ffa"
  ],
  [
    "En el asiento trasero de tu Rover",
    "47bfaa6a36efff8bdbd6828ed24954ef"
  ],
  [
    "3d 1320, afirmado y remitido a prisión preventiva.",
    "63c524cbf4a85afb33795374d1a913c4"
  ],
  [
    "Personalmente, no creo que veas este juego como el juego favorito de la gente en 10 años, de la misma manera que Zelda, Halo 2, (etc.) lo son hoy.",
    "f113c6ec5bdf1e73c205168a79e52dcc"
  ],
  [
    "PERO ESO NO VA A DETENER A MEEEEEE",
    "1706d9ba08a0be66bf0be6639a8fb0c3"
  ],
  [
    "Gracias, y que Dios bendiga a los Estados Unidos.",
    "b4a913616332f7cd1222364bc6ccd639"
  ],
  [
    "Mantén tu etiqueta con tu nombre donde la gente pueda verla para que nadie diga «no puede hacer clic».",
    "0b472f6bbc88fc5dba7b8b2c3243cc0f"
  ],
  [
    "El ciclo de lancelot o vulgata en prosa incluye pasajes de ese período.",
    "5fb457479d1bd18b95412a81d85f2fc8"
  ],
  [
    "Me gusta más la carne blanca, y estoy bastante seguro de que el pollo que venía en este plato combinado estaba oscuro.",
    "c19703aff1181fb6bb35630a01746d81"
  ],
  [
    "Bueno, el príncipe entró en El Oso, y le pareció extraño que nadie lo notara.",
    "6085c7c0f10e1baa1086c885c26aba79"
  ],
  [
    "Ya sabes, están pensando en cambiar el nombre de este lugar.",
    "faa8a155b9f063022e212884cacceab4"
  ],
  [
    "El Gladstone Hotel se vuelve ecológico con Grow Op",
    "c85bf7ba0ba8963d1723fa6962ffb065"
  ],
  [
    "Es el visto bueno en un juego infantil y para un coche en una intersección",
    "2fe48a329f397f28cd9393143227b146"
  ],
  [
    "¿Cómo llamas a un mago que llega tarde al expreso de Hogwarts?",
    "7b6f451da21831f61eccedcaa2536c45"
  ],
  [
    "pocos segundos, fija y dolorosamente, con su decadencia y falta de lustre",
    "27506b8af7b2251bb43437a4aa08fd01"
  ],
  [
    "No me crees, pero iría a cualquier parte contigo",
    "9293a79141edc3e96191162fdedfea11"
  ],
  [
    "de Entendimiento entre las Partes ¶ 3, 30 de octubre de 2013, ECF No.",
    "3fb63b0093d845f11b20a85c67a90b85"
  ],
  [
    "Finalmente subo y le pido cajas.",
    "d321cfb2fa0b319e61a3a679fbed8ffd"
  ],
  [
    "Dame un segundo para pensarlo, piénsalo.",
    "69131a4933a6b625cb91815616a5a994"
  ],
  [
    "Hace dos años, me fijé la meta de duplicar las exportaciones estadounidenses en cinco años.",
    "cdf87d1a442941fe5699c1c9aca41330"
  ],
  [
    "Recurra al apoyo de familiares y amigos.",
    "26f013af2da9b7d44b6cc2494a275a89"
  ],
  [
    "Comenzó su sentencia el 18 de marzo de 1922.",
    "5723e4d9244e968687924a42edd5d936"
  ],
  [
    "Restaurante de la granja a la mesa con un menú increíble y sabroso.",
    "47cc236afecb22a93c0422ac8825860f"
  ],
  [
    "Te estaba diciendo que era amigo de tu padre; él venía a verme a menudo en los viejos tiempos, y debes saber que era muy guapa en aquellos días; al menos, él lo decía.",
    "90bbf1fecfe05917ec928faf4a9ff160"
  ],
  [
    "Disculpe, estoy buscando a alguien.",
    "1505852d951f8a5ba52b3d350ec0c881"
  ],
  [
    "Hay muchas fiestas de Harry Potter en Toronto esta semana",
    "a971f085d7c846213cb9c413566f8857"
  ],
  [
    "El desierto de Gobi se extiende a ambos lados de estos dos países",
    "66e33163db8517aec3fb51c26b1e1828"
  ],
  [
    "Uno, pero se necesitan al menos tres bombillas.",
    "0a9cff8d7c0cf555812bf0ed80b2f430"
  ],
  [
    "se adapta a la forma de la ventana, y se cuelga holgadamente en pequeñas",
    "124f906f573c0e0be260871167a4b845"
  ],
  [
    "Porque todo lo que siempre he querido",
    "51149986353c6d9c09b3f178496fdc88"
  ],
  [
    "A diferencia de muchos casos que surgen bajo la Convención de La Haya, la intención de los padres en este caso está incorporada en el Acuerdo y, por lo tanto, no es necesario inferir de sus acciones.",
    "04f0a9253d6f7ad68a57f0e68b3f1372"
  ],
  [
    "- ¿Estás hablando de juego o de conversación directa aquí?",
    "29c3b9eda547d524a9b5f8cca56ee8aa"
  ],
  [
    "Me comunico con liao, puedes bajar en cualquier momento.",
    "a53b7992f5f862cc0a81f0cccf6dd1c4"
  ],
  [
    "Los cafés estaban llenos de conversación.",
    "5e09c7277b41b7305faaa9bc8e07a375"
  ],
  [
    "La contribución de Glasgow a la música fue reconocida en 2008 cuando fue nombrada Ciudad de la Música de la UNESCO, una de las tres únicas ciudades del mundo que tiene este honor.",
    "39bfce1e2fe50ef62abfc7852764aa01"
  ],
  [
    "La moto era sólida y el servicio estupendo.",
    "69b7b1c74dc425dcae45808f72cf3bbc"
  ],
  [
    "¡Page, mi armadura de cadena, mi casco, mi lanza y mi broche!",
    "5e7d7b17ff0e56c507c442e291e8cac7"
  ],
  [
    "Es que ya sabes, han pasado un par de horas y no ha llamado.",
    "418eccc4fa08e127b759f10fcebfd755"
  ],
  [
    "Premio Kalakulapathi para Madhava Chakiyar",
    "4ba914e3980308d4129407e77c1c5eb5"
  ],
  [
    "Lenin se licenció en esto en 1891, luego se fue a la corte con muchos problemas",
    "03fa4ad77716b30758289614e61690e9"
  ],
  [
    "No puedo creer que sea martes de tortitas otra vez.",
    "678186e8eb789b8d4f69fa0e168ddbc9"
  ],
  [
    "Naturalmente, debes querer un poco.",
    "5ac74ec5e10c2aa9562b5cea938ae1c0"
  ],
  [
    "Cambia de opinión cada noche como en las estaciones",
    "93bc7164572408d8aeb5b9b1f66dab8b"
  ],
  [
    "Por su parte, los demandantes afirman que Phelan fue elegido para dirigir el esfuerzo de comercializar y distribuir la tecnología de Orasee en los Estados Unidos.",
    "af6d59be346edfcb689df7921bf81d42"
  ],
  [
    "Todo es un mundo gigantesco y cohesionado con muchos atajos.",
    "1e4afddb5648b6aff036e233b186c47c"
  ],
  [
    "Ja, ja, ¿qué vas a tocar en el concierto?",
    "072d5d2c1e521414a4a30877ae304fd1"
  ],
  [
    "Y como el ejército que ama, como los Estados Unidos a los que sirve, el sargento de primera clase Cory Remsburg nunca se rinde, y no renuncia.",
    "95aeaa8e6fa20a0980401523f20a6dd5"
  ],
  [
    "Busca el juego que quieres descargar.",
    "860c16d154675d98ea784c08a5d0fc14"
  ],
  [
    "Esta superficie cubre la forma convexa de los dos lóbulos donde se adapta a la forma del diafragma.",
    "5c01a36d1bd1c21104dfe11edec6b947"
  ],
  [
    "La carta de bebidas es completa y tiene la cantidad adecuada de variedad.",
    "b635105128966d770245bceafc1b0273"
  ],
  [
    "Uno debe tomar lo que se le da.",
    "bff0284a35097eb96781d42544d58601"
  ],
  [
    "¿No odias que la gente no esté ahí para ti?",
    "c1bb8070cd22bd0d8390d11a690c2e39"
  ],
  [
    "Las reservas en moneda extranjera aumentan 9 millones de dólares",
    "4d786082c26fb3ca9e7c926e15e2b772"
  ],
  [
    "En «1984\" George Orwell acuñó este término para la aceptación de 2 ideas contradictorias al mismo tiempo",
    "990f93ca90e1c29063bf124e9d243f8d"
  ],
  [
    "Porque se quedó sin jugo.",
    "77278d525a41bb028410e935179553e6"
  ],
  [
    "diferentes en hábitos, pero siguen siendo aves de plumas afines.",
    "1533579c659fcf04d9edb4c82bf730e9"
  ],
  [
    "Corriendo por aquí en mi cerebro.",
    "b5222d78ce99a7f25d9cc103c0587c20"
  ],
  [
    "«Si lo hiciera, la primera persona que utilizara la información, sin importar cuán común o bien conocida fuera, podría apropiarla para su propio uso bajo la apariencia de un secreto comercial». Serv.",
    "4374180dab42b50a2bc5bdf35d89464d"
  ],
  [
    "Fuente: He construido y operado varios paneles solares.",
    "7fbd842e625122f7aa6f66e0036fee91"
  ],
  [
    "Ya sabes, en sus envases reutilizables y café de comercio justo",
    "2b7e8797f50f8bbeccd34a5a1be3d5a7"
  ],
  [
    "Por eso hemos puesto fin a los subsidios injustificados de los contribuyentes que iban a los bancos y utilizamos los ahorros para hacer que la universidad fuera asequible para millones de estudiantes.",
    "3db5e8681e07091a1cf2d559ed24f442"
  ],
  [
    "Consigue el complemento «Subastador.",
    "0be6414f34ca097f3d31ca7b826e395a"
  ],
  [
    "En su juventud fue miembro y líder Scout de Neupfadfinder, una asociación Scout alemana y parte del Movimiento Juvenil Alemán.",
    "dbb2efae840ee24264c19383f4ef703d"
  ],
  [
    "¡Los hice a los dos al mismo tiempo!",
    "cbdfa517c642971b4a6b13d42aa2f10b"
  ],
  [
    "El hecho era que había sido criado por una enfermera tonta, que lo había malcriado cuando era pequeño.",
    "349fb4132a69db8a0f2b9e36325277af"
  ],
  [
    "Y si me devuelve el beso, ¡genial!",
    "3636e288b45ad88967aeb4fd15738cdc"
  ],
  [
    "¿Será Toronto alguna vez realmente una\\ Ciudad de la Música\\?",
    "3c3eace4f319effbfcc9333f98bfa4ae"
  ],
  [
    "Fenton & Fowler\"s llama a este ginger ale de élite de Detroit el mejor refresco del mundo",
    "d258f33191d03766a7eb4c8ddf58de74"
  ],
  [
    "¿Cómo van los locos por el bosque?",
    "e3b85720cfeefc16bb145ef98549b84e"
  ],
  [
    "anteojos, y especialmente de los grandes.",
    "2d54114fd6a8355e5f306e35c682145e"
  ],
  [
    "Atrápame jugando con mis perros, igual que Michael Vick",
    "bb3fcf85a2abb27aff28b83756661184"
  ],
  [
    "Primero, Morgan abordó un procedimiento de interferencia.",
    "e9f7cf334c5cb7b0c297bcb8c94ba683"
  ],
  [
    "¿Dijiste que comprabas verduras congeladas?",
    "fcfbb805fbe5daa51c63af91edfdf200"
  ],
  [
    "S s.. primera vez.. dhoni rocks.",
    "43c76f1b2c7f8c40463aa87ea4f3d53d"
  ],
  [
    "Sus refugios seguros se están reduciendo.",
    "820e8ed890d4c3a2415e6eadf6aba099"
  ],
  [
    "Haga clic en «Artículos» y seleccione la bebida elevadora con gas.",
    "56091b6c64bfe28fa75b339ca8897952"
  ],
  [
    "BAE Systems desempeña un papel fundamental en algunos de los proyectos aeroespaciales de defensa más importantes del mundo.",
    "7bb7fd27ec0ba1bb84080cba58cec5a7"
  ],
  [
    "Sin embargo, volveré a intentarlo dentro de unos meses para ver si tienen alguna sensibilidad a las malas críticas.",
    "12c0eaf3de2cc8b16f7bf9b63e49fdaa"
  ],
  [
    "Pero el niño voló hacia el sur entre mar y tierra, manteniendo la tierra siempre a su izquierda, hasta que vio una hermosa isla coronada de árboles en flor.",
    "08f202bf0bdcc566f6f67f8c0a6f2e80"
  ],
  [
    "En serio, ¿no crees que debamos decírselo?",
    "50e1591c28b1a7162af9fd0593beca55"
  ],
  [
    "Benefit Cosmetics abrirá su primera tienda y salón en Toronto",
    "663418093a568414850753a8774d6e94"
  ],
  [
    "Anthony Kiedis hizo una versión en solitario de 1994 y apareció con este grupo en una portada del 95",
    "f20fd118452f034d2ce533f78e4fa6b2"
  ],
  [
    "Acabo de abrir un armario de cocina y me cayeron sobre la cabeza un montón de cápsulas de Omega 3.",
    "7bc8ea25fc51c208dfad8deb7e967768"
  ],
  [
    "niño pequeño», dijo el Árbol, y",
    "4232264d0500972622610d225fcc9e1a"
  ],
  [
    "Pero serán los titulares de la mañana",
    "ae72e87b990f34f43fd22ef0426874d2"
  ],
  [
    "Junto con estos cambios, los empleados clasificados como exentos de la Ley recibieron instrucciones de registrar no más de ocho horas por día y cuarenta horas por semana en sus registros de tiempo, sin importar las horas realmente trabajadas más allá de esa cantidad.",
    "eb70400c1c7567e822e6fdc194c3ddd8"
  ],
  [
    "Si desea hablar más sobre este incidente, llámeme al **********.",
    "6d0dbc2dcd9d278b366f17db016ed0e3"
  ],
  [
    "La ley agrícola, la política de transporte, la reforma de responsabilidad por productos, las zonas empresariales.",
    "cf26f29cd3560fc6835de3143c1d34d4"
  ],
  [
    "Convierte el paquete descosido.",
    "caa7f0213e8005b2b37cd350581bbe0c"
  ],
  [
    "El ligamento falciforme divide el hígado en un lóbulo izquierdo y derecho.",
    "3920adc4f58076f14e4427e61a7f102b"
  ],
  [
    "Hombre, estoy muy contento de haber decidido escuchar todas estas excelentes críticas de yelp (especialmente mi fiel amigo Pete, que sabe dónde se puede encontrar REAL Somerville) y dirigirme a MB. Está a unos diez minutos en bicicleta de Davis y es muy barato.",
    "87b2d8f7c53722652fc232d038c98b5f"
  ],
  [
    "Mi querido príncipe, dijo Carlos, lanzándose a sus brazos con entusiasmo y besándolo a la manera italiana, lo que a Dick no le gustó ni la mitad, tú eres, de hecho, digno de tu reputación; ¿y estas son las célebres botas de siete ligas?",
    "f04d8277eba1db104a7d153676b1d163"
  ],
  [
    "¿Qué tal una taza humeante de Mockolate caliente?",
    "8658207f1baca3f01c2d6fcd80f10884"
  ],
  [
    "Infotech sigue siendo la mejor opción profesional: encuesta",
    "62399c7bae0a56359ccd3c073db3e5f6"
  ],
  [
    "En la década de 1990, este hijo de Erik el Rojo llevó el cristianismo a Groenlandia.",
    "727540e5c351874135d3093416f86904"
  ],
  [
    "Pantalones Eurípides, menda estos pantalones.",
    "a70045730fe30856231d5f0aa27c0759"
  ],
  [
    "Todos nos distanciamos a lo largo de los años.",
    "e5e47bf18cbfe6ef0ed3189405e0b3fb"
  ],
  [
    "Ahora mueve el culo por mí, mueve el culo por mí.",
    "bcb934b77f86c68c808140c9c2ce82e9"
  ],
  [
    "En la medida en que un caso de apropiación indebida de secretos comerciales se base en los principios de la ley de propiedad personal, estamos de acuerdo con el tribunal de distrito en que un análisis tradicional de la ley de propiedad puede ser útil para determinar la capacidad de un demandante para hacer valer una demanda de apropiación indebida.",
    "3be9c1f3bbe32a6a94608da4fe65dde7"
  ],
  [
    "Lo leí como «TENÍAS UN TRABAJO».",
    "0709bc37ee5524e2f6e4b0bcba179cf4"
  ],
  [
    "oh bueno, la incomodidad es mala.",
    "6169b947f7cd598098df679218d3f4ce"
  ],
  [
    "Pero el asunto no estaba resuelto.",
    "249824dcdb134a9cfacdef76b95439e8"
  ],
  [
    "Hable con otras personas acerca de su experiencia.",
    "5513fc8152beac1d9709f32c299e86a2"
  ],
  [
    "Byron inicialmente se quedó en la isla de Cefalonia, donde fue asediado por agentes de las facciones griegas rivales, todos los cuales querían reclutar a Byron para su propia causa.",
    "59f1079d6c9ee613f2dc0fbb5a193cc3"
  ],
  [
    "La persona que tomó mi pedido por teléfono fue la misma que me llamó cuando llegué y ella tampoco fue agradable en cualquier momento.",
    "12cc5b8270a673c00eacc05355bd6afd"
  ],
  [
    "También por la noche, los hermanos de Cenicienta volvían a casa y tenían una larga historia que contar sobre subir la colina de cristal.",
    "256e66d98035f248be94784ad15c8b81"
  ],
  [
    "Así que supongo que ahora es tu turno otra vez.",
    "a2684e024ce665f53fbd9300a925b79a"
  ],
  [
    "A los estudiantes de OU les resulta difícil llevar a cabo",
    "0b673ba49c351e3fccefb4719762c2ec"
  ],
  [
    "Puede entender por qué algunos residentes de esta ciudad de Iowa quieren cambiar la designación de su aeropuerto, SUX",
    "fd9be1b602a331fcf0184ff8264dc9b3"
  ],
  [
    "¿Por qué los esquimales tuvieron que dejar de ir de fiesta?",
    "f7498bcd5ab4c6e201dd690d601f53c3"
  ],
  [
    "Debería haberme quedado sin intestinos ni cerebro; y sin ninguno de los dos",
    "29db28c278fd57e550bafd827b4e9d34"
  ],
  [
    "No nos importa, no nos importa lo que pienses",
    "3d2f3d371e3bfb0ac0457d1b31ee6a6e"
  ],
  [
    "La decisión que realmente afectó al Presidente de la Cámara la tomaron terceros, y también privados.",
    "2899298d47bfc1d06ef85274e54e3d6b"
  ],
  [
    "En quinto grado, mientras tomábamos el autobús a la escuela, pasamos por un pequeño parque al lado de un complejo de apartamentos.",
    "606cc38eeacda715bacde8bc7940867c"
  ],
  [
    "No sé si todos deciden Lor.",
    "86c1bafa25ca52fb0f0dd262bf110f41"
  ],
  [
    "Y para animar a estas y otras empresas a permanecer dentro de nuestras fronteras, es hora de reducir definitivamente las exenciones fiscales para las empresas que envían nuestros trabajos al extranjero y dar esas exenciones fiscales a las empresas que crean empleos aquí mismo, en los Estados Unidos de América.",
    "79dba1b5fe7a4bb3f34b2ac5d3fd4225"
  ],
  [
    "Demuestra que tienes mucha energía.",
    "978921c0faae530d0c3d5c5a318352c6"
  ],
  [
    "Incluso con los éxitos y las características atractivas de la ligadura química nativa, todavía existen algunos inconvenientes en la utilización de esta técnica.",
    "cf4c0d65988da798f1c011fbe156fa00"
  ],
  [
    "La hamburguesa estaba jugosa, cocinada a fuego medio, encima de un panecillo mantecoso.",
    "ac9a0e1b335722f23e6fbacc7fef2879"
  ],
  [
    "Todos pensaban que nunca podría estar suficientemente agradecido con ella por todo lo que había hecho por todos ellos.",
    "b030dfd9cfa823b4f982a0c0ec11eab9"
  ],
  [
    "Bueno, no es que haya ido a España.",
    "a6ef7ab7b8da049d59144e79d15d0b54"
  ],
  [
    "El gobierno sigue de cerca el escenario petrolero mundial",
    "34f9888d0d1445ad3a6641d170a12b70"
  ],
  [
    "La «r» minúscula en el ARNr significa este adjetivo",
    "e9b38fd9b75e574df96d826ba01492f0"
  ],
  [
    "Personalmente, creo que era león.",
    "d6aafc5f74039ae1e134659b1142722b"
  ],
  [
    "Bobby llega al borde de la pantalla y pasa al siguiente: ¡el sol se convierte en un pájaro gigante!",
    "f8a04b85b5785090964708a12bc69812"
  ],
  [
    "Acelera la cuarta marcha puliendo todo, es mi año",
    "cf4f149fd34b506be484216f05fbb4e2"
  ],
  [
    "La conclusión del tribunal de distrito de que carecía de jurisdicción sobre A.F.S. con respecto a sus presuntos actos de delincuencia juvenil fue un error de derecho.",
    "0b4c4b07343bb13e66b1b9de7ee2796f"
  ],
  [
    "bueno... la mayoría de las escuelas profesionales requieren más que calificaciones.",
    "afd401c35f5d41266648cabfc98ed292"
  ],
  [
    "Pero ella no se queda en el albergue jaja, ¡no sé por qué sigue aquí!",
    "45f034e16c12ada69aa5ade57b91231f"
  ],
  [
    "Hace menos de 3 semanas, me uní a ustedes en el frente oeste de este mismo edificio y, mirando los monumentos de nuestro orgulloso pasado, les ofrecí mi mano para llenar la siguiente página de la historia estadounidense con una historia de prosperidad prolongada y paz continua.",
    "ee89ba4a0001ae5ea45b01a9a1e33258"
  ],
  [
    "En «Malla», mira «TextureID».",
    "641bdefb48822a091574c4d773d5030b"
  ],
  [
    "El Reino Unido tiene una presencia significativa en el automovilismo y la industria del automovilismo del Reino Unido emplea a unas 41 000 personas, comprende alrededor de 4 500 empresas y tiene una facturación anual de alrededor de 6 000 millones de libras esterlinas.",
    "be56b90a988fe70a79f2a8c8d6051b66"
  ],
  [
    "Disfruté de la variedad de salsas: la mayonesa de chipotle era probablemente la favorita.",
    "b06ed916963ec7635fc2132c805cd590"
  ],
  [
    "respondió Dick, quien nunca entendió nada de política.",
    "7c5ef2abc9d0e2041207b9d8def7b559"
  ],
  [
    "¡Yo soy el tío que cuida a nuestro bebé mientras tú sales a bares conociendo chicos!",
    "bf1e28acf4d2072089d9f9cd8c1c612c"
  ],
  [
    "«Soy la Corte Suprema en casa»",
    "00e17f8031a30c0c983bee9faa4817bc"
  ],
  [
    "En 1971, estos animales no podían alejar a Mick Jagger de su mujer.",
    "43458635956ebe5931422aca378233b8"
  ],
  [
    "Dos buitres abordan un avión, cada uno con dos mapaches muertos.",
    "3422d96a64078c25bde1ecbba1da499c"
  ],
  [
    "ourang-outang estaba representado de manera mucho más eficiente por la gripe.",
    "61d18d52d132aa5d5dcb64946cd36a7b"
  ],
  [
    "Los oigo llorar por la noche (tu dolor es su satisfacción)",
    "e6bf21d62edcd00e70494c30e5499938"
  ],
  [
    "Se alega que el informe trimestral es engañoso por no incluir las alegaciones fácticas hechas por los demandantes con respecto al grave riesgo de no reembolso y las técnicas de comercialización empleadas por la empresa, así como por el hecho de que la empresa estaba recibiendo «quejas generalizadas y generalizadas». Una vez más, no encontramos ningún apoyo en las alegaciones fácticas de la queja por alegaciones de problemas generalizados de reembolso.",
    "91155ee5614ebf8f5188405b822035f1"
  ],
  [
    "Sé que es raro, pero las oraciones cristianas no se sienten del todo bien, incluso si no hay cuestiones doctrinales.",
    "4a6a925dbc5cf0f258186e23e3c94851"
  ],
  [
    "Jajaja, mi madre me sigue molestando, eh.",
    "1bd9640460b021f158d4d732378fd2cf"
  ],
  [
    "Todos sabemos que, en todos los sentidos de la vida, el cambio no siempre es fácil.",
    "299f6e2ba7bfb64f7a62552e1f5984bb"
  ],
  [
    "Elige la cantidad de sets y etapas por set que quieres jugar.",
    "10aee2740fa359cf08ef207dd7fe92df"
  ],
  [
    "Las montañas más altas de Gales se encuentran en Snowdonia e incluyen Snowdon (Yr Wyddfa) que, con 1085 m, es el pico más alto de Gales.",
    "95636a281567f9513816263beef34b8e"
  ],
  [
    "Decidí venir aquí para un almuerzo rápido con un amigo, ya que ambos estábamos deseando comida coreana, ¡y digamos que no me decepcionó!",
    "8e63e304184bdb5ce1ecd078f90c9ada"
  ],
  [
    "Te he mirado lo suficiente.",
    "cdcd0789054f1cccdc1f1645e61a24ad"
  ],
  [
    "Bueno, Ross, parece bastante claro.",
    "90c74b072fac999b9aa6b2640b42a52a"
  ],
  [
    "Se oyó una advertencia en las fábricas de yute",
    "12a226ed70d562cc994fa1631ca96840"
  ],
  [
    "Una vez llamado radio F, este elemento recibió el nombre de la patria de uno de sus descubridores",
    "44294dfeef1e1da3a1114abc8054eae8"
  ],
  [
    "La mujer me pidió que trajera ese spray que haría que las cortinas huelan mejor.",
    "03f68f67c2c6965e75b1413d820be78d"
  ],
  [
    ", tomó un repentino odio hacia su distrito natal, y un",
    "56ed3aba4cb0d1dfeadc95fe8d940da9"
  ],
  [
    "Lamento haber actuado de esa manera",
    "7ee0ba6451d97735df391202ec7ca0d3"
  ],
  [
    "La lluvia del domingo por la mañana cae ",
    "057ef16329185a2bb152c0277bff581f"
  ],
  [
    "Experimenta cosas nuevas.",
    "7057fe0f0ceb83686aa84293abb4f658"
  ],
  [
    "Pero esta mañana, cuando vi a alguien más, bueno, no hace falta decir",
    "c0ded0eb14981b4fbe14621b47ec1f18"
  ],
  [
    "Devil's Postpile está en California; Devil's Tower está en este estado",
    "16875cec29a9026e135078effead8403"
  ],
  [
    "Oh, son los celos los que me hacen daño",
    "fe17d9e5d8b8c619946438a8cb03cc4c"
  ],
  [
    "Enmarca esta conversación con cuidado, para que sepa que no le estás exigiendo nada.",
    "403f733981546edf5f065b46b8a4661a"
  ],
  [
    "Supongo que no lo sabía",
    "c612eb7caed22676a58bc2973b77255e"
  ],
  [
    "Si eres demasiado serio o directo todo el tiempo, puede que te encuentre intimidante e inaccesible, que es lo último que quieres.",
    "87753de0030f24964080d1d27324c620"
  ],
  [
    "Si ella quisiera que preguntaras, se habría quedado.",
    "a74e238f7d4dcfd65822f12dedf012dc"
  ],
  [
    "La variedad blanca seca de este vino se utiliza en un martini; la variedad dulce, en un Manhattan",
    "8a0241a7aa8892a8228b21e3cad6134d"
  ],
  [
    "No me gustan los inocentes",
    "6a718c94d73dc6fa35530048627ed030"
  ],
  [
    "Una vez que vean tu sendero feliz, querrán seguirlo hasta el final.",
    "1a652b2194859b55af61233018014fed"
  ],
  [
    "Explore el mundo juntos.",
    "acd1844122ee7cf0db2abfe08e22e6a8"
  ],
  [
    "«They Call the Wind Maria» es una canción de este musical",
    "f48e1df0b1b87f683ea2b32891e72003"
  ],
  [
    "Ella fue el robo de la noche, ",
    "6958cfc299f99f451cedbd1550ecd270"
  ],
  [
    "Recé al cielo y cambié mis estrellas",
    "c29fe4ad2aa23d2ac38e584ac1276c56"
  ],
  [
    "Abby, ¿recuerdas cuando no creen en mí?",
    "6387f47005de2392ecf9f27e7a7ade36"
  ],
  [
    "Ella anhela atención, elogia una imagen",
    "f84dee66ab5dcb838bc1231719a259e8"
  ],
  [
    "Ade tiene miedo al compromiso",
    "b29f03c2e113b017ed1fa9029e1ef90d"
  ],
  [
    "Veo a los chicos seguir el perfume de las chicas",
    "35cc094ee97f89ec90daa3af5f6fc0bf"
  ],
  [
    "Un juego",
    "abed4b9ba05bdb96150432ed04e26409"
  ]
]