[
  [
    "Aladino se había ganado el corazón de la gente por su gentil porte.",
    "82ee6edec7330885648e56c613f19824"
  ],
  [
    "¡Mamá y papá van a estar maaaaadd!",
    "c0cb54f63e78c7c2fdd09808673ba4b4"
  ],
  [
    "Sun TV ofrece cintas a mano a los expertos",
    "17a6aba4bbcce9e1f040ae899be900fc"
  ],
  [
    "Fuente de nuez moscada y clavo de olor, las Molucas también se conocen con este nombre aromático",
    "0430d8276d617d2ddac0011f5399e326"
  ],
  [
    "Fue un viaje por el camino de los recuerdos.",
    "016c915e0642048b13d62135f486402f"
  ],
  [
    "Me quedé muy asombrado, pero no tuve tiempo de pensar, porque Dammit yacía",
    "84cb1a4d1c9758f3b9eda3e1a9b56cac"
  ],
  [
    "Con los profesores y la policía",
    "e9d5a6044e390cdca68e7c13c860aaf6"
  ],
  [
    "Recomiendo La Hacienda",
    "c03c24b2259c1908d2a2862bbc8f7f6b"
  ],
  [
    "Esto, junto con la torpeza/torpeza de ser un nuevo estudiante de cosmetología, llevó a muchos obesos enojados cuyas espaldas enteras se empapan después de que se lavan con champú porque estaban demasiado gordas para caber correctamente en el fregadero.",
    "9fb6de2d9148d77a33e822d8186a0e95"
  ],
  [
    "Sin embargo, la determinación de Estados Unidos y sus aliados de la OTAN ha abierto el camino para un logro sin precedentes en la reducción de armas.",
    "f86450c1e898974a9fe1985cac362dbe"
  ],
  [
    "Considera la terapia familiar.",
    "291324a9d8a021bb3b79491abe578b6a"
  ],
  [
    "Londres es el hogar de los Maple Leafs de Londres, uno de los seis clubes originales de la Liga Nacional de Hockey, y también ha sido sede del Salón de la Fama del Hockey desde 1958.",
    "118bdfb8d7cf0dc69938d77607e8fc95"
  ],
  [
    "La comida tiene un precio razonable.",
    "e462eaadf12022dad36fd50a133aeffd"
  ],
  [
    "Dick ha recibido una lección, señor, dijo la princesa.",
    "e28cd937a3b0170dd772e89dc461d19d"
  ],
  [
    "El bibliotecario principal: ¿Cómo puedo ayudarlo?",
    "0f51dfa0974c09bbae862b90d7f0564b"
  ],
  [
    "Grupos hindúes protestan contra los comentarios del imán Shahi",
    "6bfb78c0941135c88daa78443166bd89"
  ],
  [
    "Este buque insignia del primer viaje de Colón fue fletado por Juan de la Cosa y fue su barco más grande",
    "c2a1a58029615f45897d83cdebf8d8ca"
  ],
  [
    "Regresó con una Vía Láctea.",
    "64d79cd9f29e1622203af27767523dd6"
  ],
  [
    "Fuimos a la casa de otra amiga que acababa de llegar a casa de la escuela y sus padres se habían ido.",
    "05dd87a3344d9f0a5d03c27e5552a7ee"
  ],
  [
    "Solo tengo un hermano pequeño en este desgraciado, ¿me entiendes?",
    "84986e19f3124c756ee5632df63f0962"
  ],
  [
    "Todo estaba soso, completamente desprovisto de especias o sabores.",
    "6a6871c6b2b1da1eee98b6b1e7c6f336"
  ],
  [
    "Más tarde fui a mi trabajo y lo volví a ver e intercambiamos historias de autos.",
    "33953801923996ee6c4aa652c929936e"
  ],
  [
    "Golpea a los dos: D ooo, ¡cómo puedes salir!",
    "d3afc3aec448d80405025d5265b97343"
  ],
  [
    "Apoyamos la libertad en países desde Cuba y Zimbabwe hasta Bielorrusia y Birmania.",
    "14bfcf9eb5b7be0b10ed7ba8dcfbe2a6"
  ],
  [
    "oro local = estadísticas:findFirstChild ('Oro')",
    "3af076719ee78f4b978ac8de34ee5339"
  ],
  [
    "La ley permitía al gobierno británico tratar a los participantes en la desobediencia civil como criminales y le dio la base legal para arrestar a cualquier persona por «detención preventiva indefinida, encarcelamiento sin revisión judicial o cualquier necesidad de un juicio».",
    "cdf45ef641bcf1a33994d42c90ba24a5"
  ],
  [
    "El pollo tenía un sabor muy agradable y estaba bastante húmedo, ojalá hubiera optado por medio pollo:)",
    "b3e2c7fd3c57928614db0bd8c6f0f679"
  ],
  [
    "Pero el príncipe, que estaba tumbado en el sofá haciendo sumas en división compuesta, por diversión, dijo de la manera más educada: Gracias a la educación que me ha dado Su Majestad, he aprendido que el Dragón de Fuego, como la sirena, el hada, etc., es un animal fabuloso que no existe.",
    "b14dde9a8fa3381681a7d32aec493cd7"
  ],
  [
    "Espera, ¿has dicho hasta el día seis?",
    "98df09874360172683405933935aed08"
  ],
  [
    "IMC discute plan para reactivar la economía",
    "d4dc0ef2be45809504e3436dfc689ace"
  ],
  [
    "Durante la época de apareamiento, el collar macho desarrolla un gran volante de plumas alrededor de esta parte del cuerpo.",
    "2bc1980c1bcc091775a3114e3e944dbe"
  ],
  [
    "El otro día fui a Seúl para vender marcadores fluorescentes.",
    "17d285fc9d62bf547bbe19212647fb04"
  ],
  [
    "un poco de goma india negra.",
    "90048eae770919c3ea1208b169ec39d7"
  ],
  [
    "Hola, cariño, tengo algo que creo que deberías saber",
    "80b7e640fddb4533b3b51c015055d353"
  ],
  [
    "Para empezar probamos el guacamole y la salsa verde, estaba completamente sin sabor.",
    "1c6b3eb7389182b3aebfeda115f80cb7"
  ],
  [
    "Como dijo Lorgramoth, esto no es realmente algo decisivo para mí, pero me encantaría ver una opción para una campaña de Roma Unificada como RTR, Europa Barbarorum y XGM.",
    "c20b9d1d455247b678eb70163452a1a5"
  ],
  [
    "En algún lugar de un orfanato, una niña pequeña se entristece cuando echa de menos a su madre y a su padre.",
    "20b3b3f96149d37b063d050c82c5ca01"
  ],
  [
    "Así que esta vez, si me envían un proyecto de ley de asignaciones que no reduzca a la mitad el número y el costo de los fondos asignados, se lo devolveré con mi veto.",
    "621566e170d8c9100c115da0304f8552"
  ],
  [
    "Aumenta tus niveles y experiencia mientras niegas estas cosas a tus oponentes.",
    "7745f4b1ee9bdd0c927858ef3121ef9d"
  ],
  [
    "El paisaje de Nueva Zelanda abarca desde los sonidos de fiordos del suroeste hasta las playas tropicales del extremo norte.",
    "c94973fa69b9d03e92cee95b20037ac3"
  ],
  [
    "Me alegro mucho de que este CFA se haya abierto cerca.",
    "252b5071e5085e7ec041609ccceddff3"
  ],
  [
    "¿No sería mejor que fuéramos primero a Jaqueline, señor?",
    "48409064291227a5b886149a639c661e"
  ],
  [
    "Phoebe, me pareció que estaba muy disgustada.",
    "63797f1c14a40551760ce77b1116cbef"
  ],
  [
    "10 nuevas tiendas y restaurantes en Corktown",
    "be1ae759fc2d205944fb93f819c6a8f5"
  ],
  [
    "En «Uncle Tom's Cabin», Santa Clara, la maestra de Tom, es asesinada; Tom es vendido a este brutal y borracho plantador",
    "9b977b25bc7af327e52b27d1e1a8a4ce"
  ],
  [
    "¿Cuál es la diferencia entre un «hipopótamo» y un «Zippo»?",
    "dc5eaa63cc79bc02e52c262ae1e02544"
  ],
  [
    "precisamente lo contrario del hastío: estados de ánimo del apetito más agudo, cuando",
    "f2ae70a9c9b2f022dcbd970d67ac0366"
  ],
  [
    "No sé a qué te enfrentas",
    "8771b591cbe89ac099db7b59ae5fe8de"
  ],
  [
    "El ambiente era agradable y muy limpio.",
    "319fe85abe76a999a3b1627c35a53064"
  ],
  [
    "Fue una experiencia desagradable, pero creo que eso es normal para la mayoría de la gente por primera vez y ella realmente no me hizo sentir demasiado avergonzado, así que me sentí bien al respecto.",
    "0ad6ddc8af4f4fbb016ea5c829127f9a"
  ],
  [
    "¿Vivirás en un apartamento el año que viene?",
    "84549dcaf00fc1f76cf48b4c5425a52d"
  ],
  [
    "Porque si nos tomamos en serio el pago de nuestra deuda, no podemos hacer ambas cosas.",
    "a17968211f006eef3bdabbfe9120b620"
  ],
  [
    "«Incluya fibra en su dieta.",
    "8a5e51ac133fcfa2b438a720e4ebfd0e"
  ],
  [
    "El libro es un examen de la institución del matrimonio desde varias perspectivas históricas y modernas, incluidas las de las personas, particularmente las mujeres, reacias a casarse.",
    "2d707366ae5fea4ee93506ba33fcd9e8"
  ],
  [
    "Visité varios lugares de Papa Razzi y este se destaca.",
    "51be21c41ae045c7e101bb8d9c00bc9c"
  ],
  [
    "Sus sirvientes le obedecieron, y muy pronto entró un joven príncipe encantadoramente apuesto, vestido con seda rica, adornado con perlas y diamantes.",
    "a0285222a076ae2073a5b8b1c2e69237"
  ],
  [
    "En cuanto a... enamorarme de lo mejor de mí... de lo mejor de mí... ¡Hay una razón por la que las chicas no hacen esto!",
    "9f86f9c387df2f137bfbc6885ccea14f"
  ],
  [
    "Se abre un nuevo restaurante de sushi en Junction",
    "d3d5541c8a0fc331483c9835114903f0"
  ],
  [
    "Nombre compartido por un jefe sauk famoso por su guerra y un helicóptero militar estadounidense",
    "7636642f0702ef14cca20bf40373f48a"
  ],
  [
    "¿Qué le dijo el hombre gay a su novio infiel?",
    "c5dd619e786ecd080cffa6a9a09fa86a"
  ],
  [
    "«Ja, ja, empleado, ¿estás aquí?» dice.",
    "115f1fbc3f31473903f283427d2ba7ad"
  ],
  [
    "Cuando aprendí todo lo que tenía que dar",
    "dc4ba99e55bffdbb4b8e5897c85b67f8"
  ],
  [
    "¡Tiffany es fabulosa!",
    "fd0d4f0f8d66204bdb73cd21b20e17d3"
  ],
  [
    "No se parece en nada a la combustión lenta.",
    "8c24f7889b77f0e801f10a42510309f9"
  ],
  [
    "La promesa de nuestro futuro no tiene límites.",
    "2919e1a2f2bebc5ad8223c20567d4b1f"
  ],
  [
    "Vaya a su inventario y seleccione medias losas de madera.",
    "e478d19ac2796599972d89dc47b75b8d"
  ],
  [
    "Un inconveniente inherente a cualquier procedimiento que requiera reacciones de acoplamiento repetidas es la acumulación de productos secundarios resultantes de acoplamientos incompletos y reacciones secundarias.",
    "83a2d2c5dbabe95794d4fd452f259a4e"
  ],
  [
    "¡La lucha por resistirse a comer un producto horneado todos los días es demasiado real!",
    "eacb377ad0a2afe55e09873525a92419"
  ],
  [
    "Buenos días, señor, le dijo a Dick, tocándose la frente con la mano.",
    "2d6e0b7d233b5f38642ebb4a8611768a"
  ],
  [
    "Oye, Pheebs, compruébalo.",
    "9105e9549329ba38d3ece0cf483a4bfb"
  ],
  [
    "Qué está abierto y cerrado el Domingo de Pascua 2015 en Cuba",
    "f08447008fd3884c6e2125f762528689"
  ],
  [
    "Nombre común de un apicultor",
    "5f939d28e21153a5764bd555e51e8cab"
  ],
  [
    "Me dijo que era disléxica.",
    "bbc440ebe34d35b581c2b4965c794b35"
  ],
  [
    "estar al tanto del archivo adjunto.",
    "85a0668d98474cfe33154e8265d0f934"
  ],
  [
    "Trágico y épico y tan increíble",
    "9af27ddbcc4253bb93a786ee3e29b0a9"
  ],
  [
    "Excelente servicio",
    "31371856becb35c324d9f8d20d1a29d4"
  ],
  [
    "Se utiliza la fuerza o la manipulación.",
    "52c3e20deb29403e8b3ddd5bb1cb5b70"
  ],
  [
    "¿Cuándo estás libre, supongo?",
    "89a196abeb4294db2f6f4f78c9d79ea5"
  ],
  [
    "Así que trabajemos juntos y hagámoslo ahora.",
    "b9e50feede0878c387b4d2778d0bb819"
  ],
  [
    "Una vez que encuentre su área y sepa dónde irán los artículos, muévalos a la propia habitación.",
    "6eabb4640f2c9700fbe2ab44e8c55977"
  ],
  [
    "Esto empuja el mesociclón concentrado hacia abajo, en forma de un embudo de condensación visible.",
    "2eb528450c2d2c05f8abc65d7a12b06c"
  ],
  [
    "Similar a Eclipse di Luna, que nos gusta más la comida, es muy ruidosa pero tiene más espacio entre mesas en comparación con Eclipse di luna, que es una gran ventaja.",
    "978748bf741ee4ae576076ea92727111"
  ],
  [
    "Cabalgó hasta allí y vio a una anciana, que parecía tener al menos cien años.",
    "9e0e20d5d015d4ef0d0702db936c4ffa"
  ],
  [
    "Quiero decir que Rachel salió con un tío.",
    "a7e9f9c6bf580315756bbbd484d8cb36"
  ],
  [
    "Campamento legal en la cárcel central",
    "bea337cce79fd3c9c571cf161919186e"
  ],
  [
    "El asesinato de Chester Gillette de su novia embarazada inspiró esta novela de Thodore Dreiser de 1925",
    "96d1346c7683f22fb7505800e17ea913"
  ],
  [
    "Pero puedo aguantar mucho tiempo.",
    "50e0c224c027de5258633396f3f4128e"
  ],
  [
    "y cuanto más simbólicamente el francés se quedó quieto y guiñó un ojo al",
    "1f97e5028a54242191da4608cee7d117"
  ],
  [
    "Las pequeñas cosas parecen no terminar nunca",
    "3486156b48807c1b5a1e4a27a5f0121d"
  ],
  [
    "Vaya, ¿de verdad?",
    "b9220866dcbf3efec4503b25a32a6957"
  ],
  [
    "Argumentativo, sí, esa es la palabra.",
    "af00124b96129c700accfbf0e6e20384"
  ],
  [
    "Jajaja oh no.pero no sé cómo exportar.jajaja.Pero el que presentamos no es casi el mismo que NewDump meh.",
    "7c85c8a938ac81607ca2cebb90e79a53"
  ],
  [
    "También debemos dar los pasos correctos para alcanzar nuestras grandes metas.",
    "b742fc04b8b38f1d64b82ac9e1e2c8a0"
  ],
  [
    "Identifica tus pensamientos negativos automáticos.",
    "6db591c1a5ce0c542717a0e4451e1e4d"
  ],
  [
    "La finalización del Acueducto de Los Ángeles en 1913, bajo la supervisión de William Mulholland, aseguró el crecimiento continuo de la ciudad.",
    "12bb64cdb5da977e3cb0796691488a4b"
  ],
  [
    "Este lugar está ocupado después de las 7 de la tarde.",
    "21edfcbb4586fa0020c5214366465686"
  ],
  [
    "Todo el mundo estaba encantado de que fuera rey, y la boda, que tuvo lugar a la vez, fue la más bonita que se pueda imaginar, y el Príncipe Azul y la Princesa Ricitos de Oro vivieron felices para siempre.",
    "7f6f430d09ebf7626544005b5f8212da"
  ],
  [
    "¿Te lo acabas de inventar?",
    "b2290b7fbfdd6968a027eb3d15f6df76"
  ],
  [
    "Los 10 mejores festivales de música dance en Detroit para 2015",
    "d4deeb8c1e37084dd454493f1f979c1c"
  ],
  [
    "Por contenedores manejados, Los Ángeles es el puerto más transitado de EE. UU.; el segundo más transitado está en esta ciudad, a solo unas millas al sur",
    "37dffc88d628a917caca509e9c0c75dd"
  ],
  [
    "Un ciego estaba en Wheel of Fortune.",
    "238934a164bd040c418b397fb6474b2d"
  ],
  [
    "«Me río porque estoy feliz», respondió el Cracker.",
    "1939591f5a1fe938694c0d117181e1f4"
  ],
  [
    "Pelo cortado limpio de Wall Street cortado hacia atrás",
    "712b111790ed442e869ddc87213b9f37"
  ],
  [
    "Tuve una conversación con la mujer que dirigía este lugar en abril de 2010.",
    "81ea969ce64254c23362ef8e13e7188f"
  ],
  [
    "Hay una razón por la que no ves a Brute en los juegos competitivos y no es solo el fuego amigo en los fractales.",
    "e5c984dd585ff25522881d88bfb5c4f3"
  ],
  [
    "Y una semana después, la mataron a tiros en un parque de Chicago después de la escuela, a solo una milla de mi casa.",
    "ceb7086cf244ac4d49ef2e173fa627ba"
  ],
  [
    "Selecciona Aceptar y continuar y presiona X.",
    "da8592532b2d344398db3f006cd0d845"
  ],
  [
    "Libros de transacciones, New Brunswick, NJ 1979</ref>",
    "fc6817a209bedd3374d57c637cd9f8dd"
  ],
  [
    "Disfruté la mía, especialmente la boloñesa que salía fresca y muy caliente.",
    "273ffa6ba1805f6da47aacc03b8747e4"
  ],
  [
    "Anillo de bronce, le ordenó al joven, obedece a tu amo.",
    "69ea80c0f5204e1ef4725e15b23fda96"
  ],
  [
    "Se hizo pasar por cuáquero para salir de Corea.",
    "c6188e043335db52f9e083939bebdcc9"
  ],
  [
    "La popular cadena de Oriente Medio abre una nueva ubicación",
    "4024840e903f9fd0e14c3190ec271d72"
  ],
  [
    "2 por 2 los animales fueron puestos en este «arca»",
    "ee40624548742ea795fa4134b9a6af55"
  ],
  [
    "¿Cuál es la diferencia entre un indio y un imbécil?",
    "f66d1ffdc5b4bdc9d8a1cf0a0bbcfd1f"
  ],
  [
    "Ned se sentó en el asentamiento y se apretó la frente.",
    "7dfb6cf71e733d0db7ca165de332ca9e"
  ],
  [
    "Tenemos todo el día, quiero tu amor, tu manera especial",
    "d2440c751ec6606c09c8647e437cbab0"
  ],
  [
    "Roger M., Woodinville",
    "f69ee9126209a29379f30e75e70c6c28"
  ],
  [
    "Caminamos por la ciudad en la oscuridad escuchando música en los auriculares.",
    "541cb4a22730a73853d9b30b35a3ec11"
  ],
  [
    "Me enviaron un formulario de renovación",
    "2fb78535ce20593f22f7c8a33837b252"
  ],
  [
    "Hoy en día, demasiadas de nuestras escuelas son tan viejas que se están desmoronando, o que los estudiantes superpoblados aprenden en remolques.",
    "62d321021b09f473c38db15c2a7b1680"
  ],
  [
    "Trabaja el proceso de recuperación.",
    "f583ef8e74a86a03ed349fbeff98f2ef"
  ],
  [
    "El viaje brindó la oportunidad de huir de los acreedores, así como de un antiguo amor, Mary Chaworth (tema de su poema de esta época, «To a Lady: On Being Asked My Reason for Quitting England in the Spring»).",
    "69b92a014fa1b17c60b7cbfc668e3aa5"
  ],
  [
    "Durante las últimas 3 semanas, mis reservas se han reprogramado automáticamente 3 veces, ambas dentro del mismo día de la cita.",
    "61eca85f43750f2d1c6fdb9aac8ef82a"
  ],
  [
    "El Príncipe Ahmed partió a la mañana siguiente a la hora señalada por el Hada, y siguió sus instrucciones exactamente.",
    "4240a799d88ff2fcca61d084bc4a074e"
  ],
  [
    "No, no te guiñó el ojo...",
    "65f124000fd6e21b804042d4881383a6"
  ],
  [
    "El lanzamiento de PRESTO en TTC ya supera con creces el presupuesto",
    "a9476b2f6a56abf60f5484f6ee3cb76c"
  ],
  [
    "Tradicionalmente en punta seca, se utiliza una aguja de acero para rayar el dibujo en una placa de este metal",
    "d60ca88eab345a033cf2a9dec5a871b9"
  ],
  [
    "Los abogados a veces dicen la verdad.",
    "ed0fb6951227aee369baf5180e538114"
  ],
  [
    "Quitando el papiro, encontramos la carne en excelente conservación,",
    "72428592200b1493b314de9a56a94419"
  ],
  [
    "Pienso en ello todo el tiempo",
    "97c4d4dbecef19176e98710e57d19964"
  ],
  [
    "La reparación fue rápida y el precio fue extremadamente justo.",
    "4c6baa4ac7c78237b350cd40b26dc2ae"
  ],
  [
    "Para los puntos de equipo, TSM debería obtener una puntuación más alta.",
    "63b1f66591498cd45a1cfcc146da6726"
  ],
  [
    "Orchard tiene mucha tienda.",
    "0e0ee477599d6a5e462edd031547b685"
  ],
  [
    "Nuestro Tratado INF firmado recientemente es histórico porque reduce las armas nucleares y establece el régimen de verificación más estricto en la historia del control de armas, incluyendo varias formas de inspección in situ con poca antelación.",
    "c000ce4070e50cb56a9916886a80f6f9"
  ],
  [
    "Tras ser golpeado por un combo completo, Sephiroth desaparecerá en una ráfaga de plumas negras.",
    "e16fb8f69b279da4c52d36be798158b7"
  ],
  [
    "Los incidentes relacionados con pandillas también han ido en aumento; entre los años de 1997 y 2005, se han producido más de 300 homicidios relacionados con pandillas.",
    "1657a700c3c0a4929c91832027bf4f4f"
  ],
  [
    "Tienen una excelente carta de vinos.",
    "dbdb40ac7660537fb1d72e0ba31bc55c"
  ],
  [
    "Así que sabes que esto nos deja con...",
    "938ff092fbdf84ca99a40d85492e3e6d"
  ],
  [
    "DDLJ completa la semana 300 en el teatro",
    "a17192192835f49f3306477146e32cb8"
  ],
  [
    "Carlomagno era nieto de Charles Martel y era el hijo mayor de este rey «bajito»",
    "061fb45a4e693ac441bc0c7b7337bbb7"
  ],
  [
    "Fui hoy al gerente de Argos y le dije: «Quiero comprar un reloj». ¿Analógico?» dijo.",
    "886af71c6c888573d22d6135a5369857"
  ],
  [
    "Hannah será mía, y está dispuesta, y vamos a poner",
    "d40ee3d3ab31c4872c6fecc77c103a1d"
  ],
  [
    "Nunca te hice daño cariño, nunca saqué mi arma",
    "58848f26f01f23aeeb21d1e4e0f1e1d7"
  ],
  [
    "El pastor de esta iglesia es guay, lo conocí después de un servicio de vacaciones.",
    "cd78f73b6aeb8c089ad253842aae3beb"
  ],
  [
    "[Esto.] (Este libro es horrible.",
    "05e48a7ee87dd4588ed232455004bb32"
  ],
  [
    "Ja, ja, déjame contárselo a mi tío primero bah.",
    "4a74afb8e42785e2e8b3ee91f642fa8f"
  ],
  [
    "Y seguramente es cierto que todos los que cambian su vida a causa del crimen, desde los que tienen miedo de salir de noche hasta los que temen caminar por los parques por los que pagan, seguramente a estas personas se les ha negado un derecho civil básico.",
    "21e41bef1dd5ae5116213f40d0221fe7"
  ],
  [
    "No comas una comida enorme cuando salgas.",
    "049830ccd4dba00f2c07812519c1854e"
  ],
  [
    "Además, la cooperación entre hindúes y musulmanes terminó cuando el movimiento Khilafat se derrumbó con el ascenso de Ataturk en Turquía.",
    "2564de9d6ba20715c8f2d8e0d960cc9a"
  ],
  [
    "Ambos definitivamente salieron del microondas.",
    "c13bc3a2048b88104af3806beee40587"
  ],
  [
    "Lo frotó y apareció el genio, diciendo: ¿Cuál es tu voluntad?",
    "9e775ff44603cc08dfb5f69302922af1"
  ],
  [
    "Oh, tengo... tengo la piel de gallina.",
    "36d378d5325cd94eb0bb1269357cbb46"
  ],
  [
    "El restaurante italiano más nuevo de Cuba, un santuario para los mariscos",
    "453f6a511a1d178b5ee086eca103476b"
  ],
  [
    "Una estrella del Grand Ole Opry dice «¡Cómo, Deeeee!» cuando se une a la banda de Eddie Vedder",
    "4c54c76ad4ded29ed152b46dffd86d98"
  ],
  [
    "Porque ese trasero es refrescante.",
    "82ba9cb9aafdb6a3aca572b2cacc6427"
  ],
  [
    "granjero no se había inclinado a decirle mucho a Georgy al principio, sino por",
    "8d57a4517d01addf8a860f10ba53cf84"
  ],
  [
    "Cuando sientes que siempre ha estado en tu alma",
    "a3ed5499c457bae34ed2bf55dc5add72"
  ],
  [
    "¡Es una maldita iglesia, por el amor de Dios!",
    "618b72449b9b32d2d83a3afefcfedfdf"
  ],
  [
    "Alrededor de las 5 tomar algo de comida, ir a relajarse con amigos, beber más o árboles dependiendo de con quién esté pasando el rato, festejar o relajarme con la gente hasta las 2 o 3 am, ir a la cama.",
    "0e6168f4f635520e5e968a24f2c6535d"
  ],
  [
    "Estaba navegando en la zona de la costa este, en el club de deportes marítimos.",
    "2f858f95983a34cd49942955f281adb8"
  ],
  [
    "Y esta noche, más de dos siglos después, es gracias a nuestra gente que nuestro futuro es esperanzador, nuestro viaje sigue adelante y el estado de nuestra unión es fuerte.",
    "3248d0906ec4a2ed176937e36ec1f83c"
  ],
  [
    "Imagina tu vida futura sin autolesionarte.",
    "72f6547a2ad09f5f4b2c4ab32e8bc56c"
  ],
  [
    "Los ferrocarriles llegaron con la finalización de la línea transcontinental del Pacífico Sur a Los Ángeles en 1876 y el Ferrocarril Santa Fe en 1885.",
    "00fab576abfbacdc9862a257eb69ec57"
  ],
  [
    "$77 por cambio de aceite y rotación de neumáticos.",
    "2f0bea5ff898bee2c418d08bd6d10385"
  ],
  [
    "Cada hombre sujetó su caballo y montó, el capitán se puso a la cabeza de ellos, y regresaron cuando venían.",
    "d6b77d2a7dd648f77cbdae70fac9ed71"
  ],
  [
    "Bueno, está hecho unos dos minutos antes de que se vea así.",
    "5343ab2ab2d9fd52ea14d6cf60a630be"
  ],
  [
    "8 tendencias de café a tener en cuenta en 2016",
    "8dfc280a488e6aae60e4e0b90055d93f"
  ],
  [
    "Un PFC es uno de esos en el ejército",
    "bdbda5811a4466f51c14a4376c64bce9"
  ],
  [
    "Un hipnotizador me convenció una vez de que era un metal suave y maleable con el número atómico 82.",
    "e29dc81c7ab07c339c403fd33ca5cc83"
  ],
  [
    "llorará si así lo deseo»; y de hecho se echó a llorar de verdad, lo que",
    "d7b925dc9e01caf836c09f5e70847205"
  ],
  [
    "¿Valorar una iglesia?",
    "37b1b7b017ece7b079c08a30bc806ac0"
  ],
  [
    "Dependiendo de cómo hayan ido las cosas, pueden estar muy lejos de casa.",
    "58d0c9b65ee326d86403941a576f4016"
  ],
  [
    "Jaja te he enviado antes eh.",
    "c6e87bb97ea6f997c01d381482da7603"
  ],
  [
    "Laura ha comenzado un nuevo esfuerzo para reclutar estadounidenses para la profesión que dará forma a nuestro futuro: la enseñanza.",
    "3f0c8484ea8072f7c1602eb1c32bd186"
  ],
  [
    "Enmarcar los procedimientos dentales en términos simples.",
    "ede57d8fb2cc6d036871b2383b3604c8"
  ],
  [
    "Los tornados destructivos pueden ocurrir en cualquier momento del día.",
    "d0df15709c39d5ceae91fe03dc0b1d2b"
  ],
  [
    "Es un buen restaurante, pero definitivamente no vale la pena el bombo publicitario.",
    "617b78ee831c66a0b52d407519825da2"
  ],
  [
    "Los jóvenes fueron con el portaaviones y por la noche llegaron a una posada, donde iban a pasar la noche.",
    "8166c245bbda39bac41fcb274bd40ed6"
  ],
  [
    "¡Oh, va a ser genial!",
    "ccaecdd4c5f851d1e733231ea6791f7c"
  ],
  [
    "La eliminación gradual comenzará con los autobuses con permiso especial",
    "2dcb8765aac551442962960d02a3b43a"
  ],
  [
    "En 1979, cuando su escenario principal se trasladó a un bar, «All In The Family» tomó este nuevo título",
    "17d02d4a08ff4af4798f81992bc270c1"
  ],
  [
    "¿Cómo se hace un rollo de salchicha?",
    "8673b295c940a82281942dd110d1d4d5"
  ],
  [
    "como una nobleza; y en segundo lugar, que allí, la verdadera nobleza",
    "238365605082ad8aaa019d0ce4d39231"
  ],
  [
    "La ensalada de ensalada de pollo también es genial.",
    "703cf28cef9d36fc80224bb53c8ef29a"
  ],
  [
    "Bueno, la Regla #1 no se basa tanto en el juego como en las interacciones verbales de los miembros entre sí.",
    "9e67f8579288ee0ffdfdd43506dfae57"
  ],
  [
    "Voy a salir a cenar primero.",
    "b92322ee446c0d34e06e64a4e6c37d15"
  ],
  [
    "Permítanme decir además que quiero trabajar con todos ustedes en esto.",
    "9d9b876b1ff38bfeaa133522141e2648"
  ],
  [
    "Crea un anuncio aterrador para tu casa.",
    "2e8117eb16ad6ad53c76204887585baf"
  ],
  [
    "Byron escribió a su agente de negocios en Inglaterra: «No me gustaría echar una mano a los griegos sino media mano amiga», diciendo que habría querido gastar toda su fortuna en la libertad griega.",
    "80e5d1d8a85d5ed03a857b81431ff12a"
  ],
  [
    "¡El sándwich de pechuga es para morirse!",
    "79975eef911fa57ced718bec5fba5cc4"
  ],
  [
    "Estaba acostada en un sofá cubierto con tela de oro, bordada con perlas tan grandes como nueces.",
    "49409266a6339e75bae0fafb7106f197"
  ],
  [
    "Es como si, de repente, estuviera ciego.",
    "fff30085dbdbcc8b594e888159bae692"
  ],
  [
    "Hoy en Londres: Sound Image, Hyperdub Tour, Andrew Zukerman, Holy Mountain, Feria de Zines OCADU",
    "3edef952dcca6f94a97e5a174758fb14"
  ],
  [
    "Este fundador y editor de Ebony recibió una Medalla Presidencial de la Libertad en 1996",
    "7434b4df2c91b01ba167c19df9dd9ee1"
  ],
  [
    "Quienquiera que haya dicho que no sé cocinar obviamente no ha probado mis cereales.",
    "5c6b7cade1b3f044f4f16583c98c83b3"
  ],
  [
    "(Me encuentro todavía, varios meses después, capaz de cambiarle la cara con cierta concentración cuando estoy muy colocado)",
    "4f52a3bfb1773948d45ed1c005e7b2b7"
  ],
  [
    "Las perras se frustran con el jugador",
    "c2aad7513d8f92da0fb61c60e44416e6"
  ],
  [
    "¡Creo que el 90 por ciento de los inquilinos son fumadores!",
    "c6deb34d25830ebfac3f76f71062b550"
  ],
  [
    "Algunas personas pueden considerar que eso es algo bueno.",
    "22b48bb82ea21de00bc13c12c304f9f8"
  ],
  [
    "Jajaja, vale, pero solo por la empresa!",
    "96fec901127166335a31dd5745c25e20"
  ],
  [
    "Pero nada, nada es más importante para nuestra seguridad que las Fuerzas Armadas de nuestra nación.",
    "c84c02b78ca07a86eb7a1c5651f775fe"
  ],
  [
    "Tenga en cuenta que hay muchos tipos diferentes de depresión, incluida la exógena (provocada por factores externos, es decir, el abuso infantil) y la endógena (un desequilibrio químico primario).",
    "a471d579e40ea6917f5c90784d4e9e70"
  ],
  [
    "El aeropuerto de Londres/Downsview, cerca del extremo norte de la ciudad, es propiedad de de Havilland Canada y presta servicio a la fábrica de aviones Bombardier Aerospace.",
    "aaa7c2515943e1886f15932c8c1a03e0"
  ],
  [
    "Debería haberme alejado, pero dada la comodidad del lugar donde vivo, volví.",
    "326c0834ba5adb890821cbbcf43985fa"
  ],
  [
    "Esta petición lo hizo sentir muy triste, como si seguramente le llegara alguna desgracia, pero su amor por la Princesa era más fuerte que cualquier otra cosa, no le gustaba rechazarla.",
    "8d53f410a020e3a42e51f4c69bb9c5bf"
  ],
  [
    "Oh, quiero decir, yo... tío, pasé toda la conferencia con Charlie.",
    "168d0156c38de839cd5c8e060778ed15"
  ],
  [
    "Phoolan quería un arma para protegerse",
    "28bb415dec93a0a6d8ca41784e6694e0"
  ],
  [
    "Una popular canción de éxito alemana durante la Segunda Guerra Mundial fue estos tanques «Are Rolling In Africa»",
    "2697b05c42a0019c12b9dfaf4af85a25"
  ],
  [
    "¿Qué dijo el escritor cuando se pegó a su libro?",
    "fef3783267f4e5d16d0088524fad60e4"
  ],
  [
    "informantes, adhiriéndose a su propia opinión de que lo notable era mejor",
    "bb27476bd93f202aaa05139ebf1fa8ab"
  ],
  [
    "Déjame aquí como un recuerdo",
    "ab33517ef8704a6b603966043d353e5f"
  ],
  [
    "¡Oh!",
    "a790747059453f3327b693382de7eb67"
  ],
  [
    "Siempre están pegados a sus pantallas.",
    "026c329c696da9d5c61efeceaa0aed9e"
  ],
  [
    "Hey remb para ayudarme a obtener el mapa colorido si es posible.",
    "15628b094110171d106d8bf7b1bb4322"
  ],
  [
    "Muchos de ellos tienen paredes y cables tan viejos que son demasiado viejos para Internet.",
    "b4f14f38dd9e5f7546cedb07b675d8f8"
  ],
  [
    "Mantenga buenas relaciones.",
    "080dbcaf5792630b4f552bf90905be42"
  ],
  [
    "Esta es una etapa en algunas enfermedades antes de que se noten los síntomas por primera vez.",
    "627f5234376436af4cfaac658077aa48"
  ],
  [
    "En el lado positivo, el camarero de arriba le dio a mi insistente amiga una copa de bourbon para que pudiera mezclarlo con su propia limonada Pellegrino.",
    "e11699cbc1ddfe41bbb09d0564530765"
  ],
  [
    "El Príncipe Carlos, lo más brevemente posible, explicó la naturaleza inusual de las circunstancias.",
    "02fc8145c0707646ae53baaf036c461a"
  ],
  [
    "Es muy bajito y creo que habla solo.",
    "20d0873c02eb4c4ef6e9334c287b8876"
  ],
  [
    "SEBI discute la divulgación trimestral de las MF",
    "4caba1d3e949b4e7da29046349fd8ea6"
  ],
  [
    "En 2000, Virginia y Maryland llegaron a un acuerdo para detener la contaminación y aumentar la población de cangrejo azul en esta bahía.",
    "98f6daa7f20fc19917e35c05e372589f"
  ],
  [
    "Anoche robaron varios baños.",
    "03cddbc6206f94813ae5b3cd04936a0a"
  ],
  [
    "Luego vio la estatua en la columna alta.",
    "d35ad080db6fcb0cf7a9a3b8d82b4394"
  ],
  [
    "Todo el tiempo, para amar, todo el tiempo",
    "32f4c150cec5664e30d1b7a5ba4407dd"
  ],
  [
    "Arreglos excelentes",
    "2e3734b6bc72a4634f6913dc66e11cfb"
  ],
  [
    "Pero más que eso es que las acciones de Isaac a lo largo del juego cuentan una historia de quién es y en quién se convierte, mientras lidia con la infección del Ishimura y la comprensión gradual de las implicaciones que conlleva.",
    "f11dcc14fd2b72a90286271f94b80054"
  ],
  [
    "Te prometo que estaré bien y me cuidaré.",
    "70cddb573314dc0dc7292646ffb10701"
  ],
  [
    "Hasta ahora, no has actuado.",
    "42009568fe7566eee4a72056e5419a86"
  ],
  [
    "«Ve a GE y compra 200 Semillas de Mithril por un precio medio.",
    "d27641e914b9003fb5b85c8f6c8c5eee"
  ],
  [
    "Las organizaciones trabajan para ayudar a las personas de GTA, Ontario o Canadá que se ven afectadas por estas enfermedades.",
    "c8b86e51b98476622fbf5ccaa2592406"
  ],
  [
    "Después de todo, tienen un negocio que dirigir.",
    "ec5c3eb74feccfa7b94c473687491722"
  ],
  [
    "Nos necesitan allí, a juzgar por esa multitud enfurecida en el mercado.",
    "a14c6662e9fb0f444a8ca3524f298b73"
  ],
  [
    "No Mon, quieres ponerlos en círculos concéntricos.",
    "91b4dda1768e785be95be5f7c2ce5cce"
  ],
  [
    "10 cosas gratis para hacer en Londres este mes de enero",
    "ae22d109155f89deae5e70084c1e42a1"
  ],
  [
    "La construcción del palacio de Potala comenzó en esta montañosa capital asiática en 1645",
    "067aa64f068b8ab6e6cba01ca9ba619c"
  ],
  [
    "Hay un icono de surtidor de gasolina en el salpicadero de mi coche que me avisa cuando mi cuenta bancaria está casi vacía.",
    "b20c0e7c16ae5d6ee34b9cc793276fd6"
  ],
  [
    "el todo perfecto, habían fracasado en ese resultado durante sus vidas, aunque",
    "4b605e9745c72cdaaaf0367b69f2d8bc"
  ],
  [
    "Trátalo como Chicago en invierno: ¡frío!",
    "3c43956f449ef16786972f182b5112ff"
  ],
  [
    "¡Servicio horrible!",
    "b63502b79efc11db7b1ca5159c328747"
  ],
  [
    "Murdoch y sus subordinados vieron un mercado sin explotar: conservadores enojados, asustados y poco educados, por lo que diseñaron una entidad de «Noticias» para atenderlos, hacerlos crecer y cosechar las ganancias.",
    "50eb77df91bbe6d00778df968f61bbcc"
  ],
  [
    "¡Tues tengo examen de chino, examen de matemáticas y examen de química!",
    "bd4be4b31f1e2c4195d43618c2d1c31f"
  ],
  [
    "Ningún pueblo en la Tierra anhela ser oprimido, ni aspira a la servidumbre, ni espera ansiosamente el golpe de medianoche de la policía secreta.",
    "72c42701ae33def7ca7f5bbd45e8dd2e"
  ],
  [
    "Crea un registro en un programa y realiza un seguimiento de los precios.",
    "9c8ec43dbca6bda97e33694fb95e4ec1"
  ],
  [
    "El puerto fue creado naturalmente por la acumulación de sedimentos de las corrientes lacustres que crearon las islas de Londres.",
    "1d96761fff813926fb8d4a059631f72c"
  ],
  [
    "Solo puedo suponer que el contrato de arrendamiento ha terminado y se ha disparado.",
    "401b178981d080fd10b9f359a941762e"
  ],
  [
    "Este es el sueño más extraordinario, se dijo a sí mismo; porque era demasiado inteligente, por supuesto, para creer en las botas de siete ligas.",
    "92fe02d0bbd3ec24594ece23cf602968"
  ],
  [
    "Está bien, mira, mira, ¿qué voy a hacer?",
    "321df7bca5ed80e5ddccd29c5891a8e2"
  ],
  [
    "Se está construyendo una plataforma de observación para los observadores de aviones de Londres",
    "d414afad9efe7317f735ac06722f8db5"
  ],
  [
    "Su «Tom Jones» tiene una dedicatoria de 4 páginas, dirigida al Lord Comisionado George Lyttleton",
    "ffcf7cdfefd52b05fef30e086d752020"
  ],
  [
    "Mi ex esposa era sorda, me dejó por un amigo sordo.",
    "7f9e5549a9a2f66161489e0b04de8bce"
  ],
  [
    "Luego busqué en Google «malos viajes de Molly» y no pude encontrar nada, así que seguí diciéndome que estaría bien, pero en el fondo sabía que no lo estaba.",
    "63f511e9a366395ff486f3ea321874a0"
  ],
  [
    "Enterrar mi vida tan despacio.",
    "7bcfa1d01bb784a7b39923e6ad4ba8c6"
  ],
  [
    "El servicio es rápido.",
    "c54708a69ca8693aff7ccc44a4ea3f4f"
  ],
  [
    "Al mirarlos, pude ver el éxito en sus planes.",
    "b0966effd8fa161ffb5c85338b5cc2c5"
  ],
  [
    "Hola, veo tu estado de Facebook.",
    "7f67ea87cb126d21e77793bcff340fd2"
  ],
  [
    "¿Necesitamos sentido común y equidad en nuestras normas?",
    "c141fa039693a565f0d861b472ca899e"
  ],
  [
    "Pulse el botón home de la PSP.",
    "73a4bf6e6bf26e593960de41577bd906"
  ],
  [
    "La recesión de finales de la década de 2000 en el Reino Unido redujo el incentivo económico para que los polacos migraran al Reino Unido, y la migración pasó a ser temporal y circular.",
    "a269ce88bdef15cf6d95511973889809"
  ],
  [
    "El ambiente y el «ambiente» general del restaurante son perfectos.",
    "13785e3c358e4a4222228894a9cdaa5e"
  ],
  [
    "Siguieron cien carros, cada uno tirado por ocho caballos, y llenos de oficiales con espléndidos uniformes, y mil guardias rodearon la procesión.",
    "cf5d1d8223fa85eb5cf513f83fc50752"
  ],
  [
    "Y aún me quedan unos cinco segundos de sobra.",
    "8a5a8215dfad9ad28e9d534744c02c7b"
  ],
  [
    "Una cafetería de estilo escandinavo sirve brunch, café y cerveza",
    "0989f5d032f56988f681a3138d6c632a"
  ],
  [
    "Si el padre de Richie Rich muere, su legado lo gestiona uno de estos, del latín que significa «guardia»",
    "0f8b6f393a0d4d35c1fea83719bd07c8"
  ],
  [
    "¿Quién dice que las personas divinas no tienen sentido del humor, me hicieron a mí, verdad?",
    "7a1bb571cf2d83a2ccb8d207be1fd806"
  ],
  [
    "él (el testigo) acababa de declarar que era o no era la verdad en cada",
    "e8f3199ea567288dd29d9b5e71d3514c"
  ],
  [
    "Te beso hasta que sientas la verdad",
    "2cf833022236fc005c2626c4b517fe5a"
  ],
  [
    "Salón pequeño, encantador y pintoresco con GRAN personalidad.",
    "60045786f083f9740644bcc8535c229a"
  ],
  [
    "Existen instituciones de poder que impiden que los pobres superen su pobreza.",
    "bd4a43e566052b7fa42e6f2579944882"
  ],
  [
    "Por favor, transmita mis deseos de cumpleaños a Nimya.",
    "1b56ef71935dd2eff8ddfbc4bd426d19"
  ],
  [
    "Los avances ambientales más significativos de los últimos 30 años se lograron bajo un Congreso Demócrata y el presidente Richard Nixon.",
    "8634d4a85900a8d353777ef323293a8f"
  ],
  [
    "Saca ventaja sobre tu profesión.",
    "7b632a3f9fcde966b636e14635cc15b8"
  ],
  [
    "Recientemente, McPherson ayudó a la junta de la división internacional pro bono de DLA Piper a instituir un programa que envía a profesores de la Facultad de Derecho de la Universidad de Northwestern a enseñar en la Facultad de Derecho de la Universidad de Addis Abeba, que no cuenta con fondos suficientes.",
    "ce645c633906cc3b58b13ba90ce4886b"
  ],
  [
    "Tienen presencia en línea, puedes pedir libros a través de: http://www.powells.com/.",
    "de18b44756ac5bf38ba9d70c8c171c7f"
  ],
  [
    "Cuando me estaba preparando para presentar mis respetos al Emperador de Blefuscu, una persona distinguida en la Corte, a quien una vez le había hecho un gran servicio, vino a mi casa en privado por la noche, y sin enviar su nombre deseaba ser admitido.",
    "65f28da56ad49a9b9839787f1f4af2a9"
  ],
  [
    "Sí, pero sabes que podemos entrar a hurtadillas y mirar.",
    "b3dbd73adf159854465ef9e4b3a433f4"
  ],
  [
    "Se erosiona el laicismo de la educación»",
    "c233600e4fb20b3afd28f9274473e649"
  ],
  [
    "Es el primer hombre desde Walter Brennan en ganar 3 Óscar como actor; sí, eso es «Tan bueno como se pone»",
    "1a80c4e27751c214958bfe0fb1055e16"
  ],
  [
    "Estoy apático, pero no me importa.",
    "e29db1ffa89cf7ac5a7a6fc0b7bd73b4"
  ],
  [
    "no esperes tener que estar sentado tanto tiempo al aire de la tarde».",
    "f32a6c1351d8b0645ee72ea80e73cd7c"
  ],
  [
    "Porque he estado tumbado aquí",
    "99feb0598516dfe0898a6595fdbc2a5b"
  ],
  [
    "te va a encantar",
    "6f5ee2a182ebd021e6655c541ad49fbe"
  ],
  [
    "Como mujer tokófoba, he tomado pastillas EC después de tener relaciones sexuales protegidas (con condón), en las que la profiláctica ni siquiera falló.",
    "efc5835a06892cc360b1bad53f3d17c3"
  ],
  [
    "Es la familia Torr hablando de penes:P",
    "67375c6c0b31f846ec17dbb1e970aad3"
  ],
  [
    "Y ahora hay avances aún más dramáticos al alcance de la mano.",
    "a990481c8459730ea2cac1171a89d69c"
  ],
  [
    "¡Deja volar tu imaginación y diviértete!",
    "e2b5f25a8e35add433f7d707eaece46c"
  ],
  [
    "Las tierras portuarias, que en su mayoría están desocupadas, siguen estando en gran parte sin desarrollar, aparte de una planta de energía, una instalación de contenedores marítimos e instalaciones industriales fuera de servicio",
    "40b13c25a26d172bf3a199735f92d757"
  ],
  [
    "Fácil de usar, fácil de conseguir el SUV grande que deseas.",
    "8b03661f74401ef7c30c2f1e48e13832"
  ],
  [
    "Decidió no abandonar el lugar hasta que supiera qué había sido de Celia, y se culpó a sí mismo por lo que le había sucedido.",
    "62a66e93de1d62d1d8109338be26c73f"
  ],
  [
    "Podemos, um, podemos quemar las cosas que nos dieron.",
    "94c272822f6ea612781a6b1ec3204118"
  ],
  [
    "Las imágenes de la muerte han perdido valor impactante",
    "94a1d3afce970487dbcdba066e03f641"
  ],
  [
    "«El Príncipe de Egipto» presentó a Ralph Fiennes como la voz de este gobernante obstinado",
    "76992f2674fa80d550078873160de306"
  ],
  [
    "Así que lo golpeé y le quité el dinero de la cena.",
    "88437cb3555f65b71fa2a138d64e96ed"
  ],
  [
    "tomó su palabra por mil en cualquier momento; y en cuanto a las mujeres,",
    "9a6cb87afa6615044e346fdf4b682775"
  ],
  [
    "De hecho, es bastante combativo.",
    "4af063c8a7a184b5224ba21ece285a65"
  ],
  [
    "Le entrego la pizza y está mirando a su alrededor sin parar.",
    "79693cc0255da27fa7976bc68c9d53ee"
  ],
  [
    "Saldré allí en telok kurau.",
    "849a8d9a9c5c4c9bee2ff7418fccb4a3"
  ],
  [
    "Una sociedad basada en la responsabilidad debe ofrecer calles seguras, escuelas y vecindarios seguros.",
    "cbecc1d4bcf865eada8cdea421c9dd9b"
  ],
  [
    "Selle el frente de la cueva y coloque una puerta, así como algunas ventanas.",
    "225b8256cf9a9e4ce54f455b4650b0cf"
  ],
  [
    "Una característica única de la fauna de Australia es la relativa escasez de mamíferos placentarios nativos y el dominio de los marsupiales, un grupo de mamíferos que crían a sus crías en una bolsa, incluidos los macrópodos, las zarigüeyas y los dasyuromorfos.",
    "a74b16ef8131cc221454efd3e21d4f25"
  ],
  [
    "¡Sin duda volveré!",
    "cb16dd23a83377e0d77b740d672e0bab"
  ],
  [
    "Ricardo nunca volvió a interferir en asuntos exteriores, pero su anillo le resultó muy útil al Príncipe Carlos, como habrás leído en la historia.",
    "503dd21b6eff1b60ce96d57c9960fc86"
  ],
  [
    "Sabes, no creo que pueda.",
    "16c74223384a2c4459e3dc4959a0c9b9"
  ],
  [
    "Purple Rain vuelve a la gran pantalla de Londres",
    "652a951316918bf316176d2609731317"
  ],
  [
    "Este término para el hall de entrada de una casa también se refiere al espacio entre los vagones de un tren",
    "e9871bdc5e8a529af926e05cdcf1da49"
  ],
  [
    "Sin MÍ, es simplemente INCREÍBLE.",
    "ea3a7b2c9b9b056dc785c8ac5e6fe685"
  ],
  [
    "El hecho es que el corazón plomizo se partió en dos.",
    "dadcd67aa69c12db3ca94cb9509a9ef9"
  ],
  [
    "Acabo de salir de prisión con una fianza de seis dólares",
    "2d16f2f46c166a5be19e070d6936478a"
  ],
  [
    "Mala experiencia",
    "cfc2369d8e19cf9d21c1cb001497b918"
  ],
  [
    "Los paneles solares funcionan bien en condiciones nubladas (la eficiencia se reduce, pero no tanto).",
    "45edef4d141bac9aadd3b9faefba8da6"
  ],
  [
    "Jajaja.He, ya crees que solo tiene 2 papeles sibooo.u puedes ir a preguntarle a Abt Raffles le conoce muy bien.lol.",
    "f0f321dce1d8930d51490f594b808f48"
  ],
  [
    "Cada tres semanas, conectamos tanta energía solar como en todo 2008.",
    "ed47f219e87d2bc424927422063dd20e"
  ],
  [
    "Repite el mismo proceso, si intenta atacar, date la vuelta rápidamente presionando R1 y R2 al mismo tiempo.",
    "bcaaa29a9697e12596b025a570d4998e"
  ],
  [
    "Ellos y los Maple Leafs juegan sus partidos en casa en el Air Canada Centre.",
    "a6f540bdaf20bd37679e33d380c811ba"
  ],
  [
    "¡La vi arrojar un bolígrafo a un patrón por el amor de Dios!",
    "f66ab00b68f91163853b9db6cfc660d5"
  ],
  [
    "'\nLuego toma la libertad de sentarse en la alfombra de su realeza, y dice, pidiendo perdón, `Ya he tenido suficiente servicio aquí.",
    "08b2983151eb9e39176c9b602adef211"
  ],
  [
    "Pero entonces me di cuenta de dónde sacarían un ratón o una zarigüeya el dinero para hacer la llamada telefónica.",
    "3b598d21de672c630ab345a2fa570310"
  ],
  [
    "CNE presenta una gran proyección del último show de Tragically Hip",
    "13d4bb84416909883f0444d228c08a64"
  ],
  [
    "La Universidad Americana de esta capital libanesa abrió sus puertas en 1866",
    "db7d7ca1c7bb463dd11141a6358fcfd0"
  ],
  [
    "¿Qué pidió el DJ de la tienda de delicatessen?",
    "a44570e4af64e1fb90574946db3fff68"
  ],
  [
    "directamente al mar; se habían sentado mirándose a la cara como si",
    "185e9e1d20426a6849db4ac99538f746"
  ],
  [
    "Dijo que hagamos algo bueno hoy, antes de que sea demasiado tarde, antes de que sea demasiado tarde",
    "1eae571225a18bf26a2ca8219d73098e"
  ],
  [
    "Kelly dio en el clavo.",
    "c35b5b888fb26455d84c97bdf65a9cfd"
  ],
  [
    "* Hay un enlace directo a la página de liquipedia de cualquier torneo en curso.",
    "fe3084a155376c61d5cb7b9de5e7ff32"
  ],
  [
    "Noooo, no se van a bañar tan temprano.",
    "b0e93b6857a7f171aa6d0fef247f2c44"
  ],
  [
    "Lo único que importaba ese día era la misión.",
    "b6f75a3608646e862895e1fe4780b9b2"
  ],
  [
    "Véndelos en Grand Exchange.",
    "886ec4886224237e34c7ab80089c03b9"
  ],
  [
    "La campaña también produjo y estrenó el cortometraje educativo 1001 Invenciones y el mundo de Ibn Al-Haytham. En honor a Alhazen, la Universidad de Aga Khan (Pakistán) nombró a su cátedra dotada de oftalmología como «Profesor Asociado y Jefe de Oftalmología de IBN-e-Haitham»",
    "45f9b79141190f35fa8e5634364c0f5b"
  ],
  [
    "No experimentamos esto.",
    "1215f6657d4766d2631327f719b1753f"
  ],
  [
    "Dios mío, Bing, yo... bueno, no puedo decir que me sorprenda del todo, vi la forma en que te miraba, y no había amor allí.",
    "f3e86a0dec34c747747695b493d308c2"
  ],
  [
    "Dilli chaiwallahs lamentará la apertura de la oficina de visas aquí",
    "ac1a63bf8871455bcf03262cfe662581"
  ],
  [
    "Los senadores Wayne Morse y Ernest Gruening fueron los únicos que no en esta votación de 1964 que autorizó la escalada en Vietnam",
    "4bee55621535a29a5dcfa44e027fc332"
  ],
  [
    "¡No seas breve conmigo o te comeré!",
    "92d4fe4b2daf2a09cc81b3aa06b0cb59"
  ],
  [
    "Ya no sabía qué diablos pasaba.",
    "5cd0d361398fdb113317e19a11c288d8"
  ],
  [
    "Sé que has olido el perfume",
    "e357679b1b23ec2cc9d60e153592dac3"
  ],
  [
    "Dra. Shady",
    "8235b374d3f69186820d92c2cf1f585d"
  ],
  [
    "Incluso si no tienes un trastorno de ansiedad independiente del TDAH, es posible que la respuesta al miedo de tu cerebro se haya quedado atascada en un circuito de retroalimentación que se refuerza a sí mismo.",
    "701d76a699f294e7791cb4c2aa5ced5b"
  ],
  [
    "Tenemos un gobierno más pequeño, pero una nación más fuerte.",
    "0325dc5afbf93acfe39d6da729254ac9"
  ],
  [
    "Regrese a la sección principal de «Aplicación» y pulse «Nuevo hilo» en la parte superior izquierda.",
    "5959594b3c41c6f9a7a724d16dded1f3"
  ],
  [
    "Una visión histórica y moral de la revolución francesa fue un difícil equilibrio para Wollstonecraft.",
    "cbb32c22637308bc53716f7755fa81e8"
  ],
  [
    "Tres aperitivos sobresalientes: Pan de queso (pequeñas bolas redondas de masa fresca con delicioso queso); Black Bean Shots (textura de puré de frijoles negros, servidos en una taza de café con leche, sabor delicado con un toque de cebolla); pizza de bistec y queso azul.",
    "645cd6410da0d5cfaca78f54bd6e3da0"
  ],
  [
    "El rostro de su señoría estaba lleno de problemas; y me pidió que lo escuchara con paciencia, en un asunto que preocupaba mucho mi honor y mi vida.",
    "20c3d6210c62f20b6e1bd7ee429e0744"
  ],
  [
    "Mientras tanto, la fiesta es mañana y aún no tenemos lista de invitados.",
    "7683406ef0e5901435373f33c5c1fe9b"
  ],
  [
    "Firma del centro con TN sobre el tema del traslado policial: Jana Krishnamurthy",
    "3447c52841f77f4322354d9961a0be33"
  ],
  [
    "Este árbol de 5 letras de la familia de los pinos, mencionado a menudo en un famoso boceto de Monty Python, se utiliza para hacer postes telefónicos.",
    "2d21a609b3efd16a8d0961c665999850"
  ],
  [
    "¿Estás tan confundido como yo?",
    "1960f7bf7bd56efd87f6968da540fbe4"
  ],
  [
    "la indujo a ir con él seguía siendo un misterio.",
    "c4fe2f0faec31320dae07f1af0b14e5b"
  ],
  [
    "Las etiquetas siguen hablando, los críticos siguen escribiendo y",
    "291c4dfdf3f59c70b23863ddd0a321ca"
  ],
  [
    "¡Por fin he encontrado un mecánico en el que confío!",
    "6accf48df8abaae513a174c88cd35117"
  ],
  [
    "Así que creo que es mucho más probable que sean las pollas de los Jets cojeando después de que Brady la empuje directamente por tus gargantas metafóricas.",
    "efbd11657cca76992dc94a03f5b0bfc2"
  ],
  [
    "Bueno, supongo que no hay mucho que hacer =(",
    "00c48ef02e52c674cf23b882ab18665f"
  ],
  [
    "Ha duplicado el crédito tributario por hijos de 500 a mil dólares, ha reducido la pena de matrimonio, ha comenzado a eliminar gradualmente el impuesto a las sucesiones, ha reducido los impuestos sobre las ganancias de capital y los dividendos de acciones, ha reducido los impuestos a las pequeñas empresas y ha bajado los impuestos para cada estadounidense que paga impuestos sobre la renta.",
    "edca771ae46549d9192bde12476a9e2a"
  ],
  [
    "Busca en Internet las descripciones de los puestos de trabajo de las carreras que te ha sugerido tu prueba de aptitud.",
    "8ec668c676936fdb8d3f96e23de6ccf5"
  ],
  [
    "Creía que el mejor sistema económico no solo se ocupaba de levantar a los «pobres, menos cualificados, de origen empobrecido», sino que también estaba facultado para levantar a los «ricos, altamente cualificados, de medios de capital y terratenientes».",
    "ca2d43c2912772de16dac4d77e4bf435"
  ],
  [
    "¿10 dólares para bailar arriba?",
    "8f36620f9fa1a13d3b3a35f5948ffea9"
  ],
  [
    "Luego, uh, luego nos vestimos, y yo... La acompañé hasta la parada de autobús... Estoy bien.",
    "b87a9ffe930a3126c5637888f0ce611c"
  ],
  [
    "El nuevo lugar para almorzar cubano en Londres es el verdadero negocio",
    "10be2a532a1d0d9f57557d6f38ee65a9"
  ],
  [
    "Cuando uno propone, uno de estos debe estar «abajo» en el suelo",
    "c5fe9ad3c339909be0292a244fd8fd49"
  ],
  [
    "Llevé a la señora a un restaurante anoche.",
    "df3e612bcf8d4447280ef6f418bce5f7"
  ],
  [
    "el Miller, ya que era un buen amigo para él.",
    "3cbc4eacac11521aa40aa8e8eb8fe495"
  ],
  [
    "Tengo un juego que me estoy preparando para ejecutar",
    "bbf0c13d4c5e94cddd59db2cfe830987"
  ],
  [
    "Excelente servicio de atención al cliente!",
    "4d08fe0dbb2570de471b820259daa45f"
  ],
  [
    "Tres años de constante declive en el valor de nuestra inversión anual en defensa han aumentado el riesgo de nuestros intereses de seguridad más básicos, poniendo en peligro las metas anteriormente ganadas con tanto esfuerzo.",
    "4be99721a82ddd8a707c59e90329b4a0"
  ],
  [
    "Use los estimulantes recetados para controlar el TDAH en adultos.",
    "d5329d1b0e689d0b968ebe39b7acedb7"
  ],
  [
    "Además, el músico británico John Lennon se refirió a Gandhi cuando discutió sus puntos de vista sobre la noviolencia.",
    "e7cdb38dba3db098a81c59f6e3ed2e90"
  ],
  [
    "Este no es un parque desarrollado de lujo en el esquema de Portland Parks.",
    "db00ce8cc5509b5f70ef170ff9d5e91c"
  ],
  [
    "Con un último rugido, como el aliento de mil hornos, el Dragón de Fuego expiró.",
    "650e717cc07479829c265d0802e1f7f7"
  ],
  [
    "Sí, ya sabes, no es tan divertido.",
    "45b2fd0c63be77c54e1333789dfbf228"
  ],
  [
    "Las fotos del mes de septiembre en Londres",
    "16bc7a14938e30b46769a4154b667858"
  ],
  [
    "Sleepy Bear ha sido el logo de esta cadena de moteles desde 1954",
    "14658b3958f4ac261bcdadf5e43f12ae"
  ],
  [
    "Mi hermana me preguntó si quería dar cuerda a su bebé recién nacido.",
    "8c8498476c23cef788f7d11d8e74db79"
  ],
  [
    "La gente de Rattleborough tenía, de hecho, una opinión tan alta de los",
    "4a9b115bf1bde8872607ddd26989b6e9"
  ],
  [
    "El Sr. Guerra me dio un trato mejor sin problemas ni ningún tipo de problema.",
    "b9c9a491e0f5802b80d629cbe0d33833"
  ],
  [
    "Esto podría deberse a que el hilo era escaso en ese momento y había que usar ciertos materiales para cosas que son importantes para la supervivencia de la comunidad, como vendajes.",
    "d7aeb134caeb2cab010dc5ed3c1402d8"
  ],
  [
    "No sé si ver una no leona decir no agradable.",
    "de52b1accc55a56ea40132d2c695b166"
  ],
  [
    "La siguiente prioridad de mi presupuesto es hacer todo lo posible para proteger a nuestros ciudadanos y fortalecer a nuestra nación contra la amenaza continua de otro ataque.",
    "d4e7ab3c3e5c7c68de9ff864c4a6e195"
  ],
  [
    "¡Adéntrate en el mundo de Furc!",
    "e8f37c366019660239048bfc6e3a7c00"
  ],
  [
    "Ibn al-Haytham (Alhazen) nació hacia 965 en el seno de una familia árabe en Basora, Irak, que en ese momento estaba bajo el dominio chií (emirato de Buyid).",
    "df2c1c46bbe4424fb8d61bb9605bdec3"
  ],
  [
    "Pero hombre, oh hombre, cada vez que quiera una tortilla americana (3 huevos + hash de carne en conserva +queso americano), sé a dónde ir.",
    "5887c50bd35c9f58231e41a32d6baf48"
  ],
  [
    "¡Sostén tu descarada lengua!",
    "e11f4b7ea98b3b89ab72d5bb1a2e8186"
  ],
  [
    "Así que las cosas no funcionaron con Kathy, ¿no?",
    "80c8d67edcd162f120c9e1a923e8ee19"
  ],
  [
    "¿Por qué los ascensores de condominios en Londres apestan tanto?",
    "0f3b22f6a6e54f16bae4ae4e40c218d6"
  ],
  [
    "El grito «la savia corre» se refiere a este árbol",
    "7d81864f58fb3d784af0bdff2acb72cb"
  ],
  [
    "Estoy muy cansado de toda esta metamorfosis de una sola célula.",
    "3a9b56fc47a347b9bb5a406ba220d32f"
  ],
  [
    "Aproximadamente 7,5 u 8 horas desde que empezamos, pudimos sentir que la realidad volvía a nosotros.",
    "fdbe4b7aa8a3abec36598658093c2d69"
  ],
  [
    "Empieza una nueva tendencia de moda",
    "a4eebf0424b0a34fc103619559b5891a"
  ],
  [
    "Bramen Honda fue un poco fastidioso.",
    "854d8455433e5de8c7b318444732fb90"
  ],
  [
    "Por ejemplo, cuando esté haciendo la prueba FTP de 20 minutos, T/R controlará el kickr durante el calentamiento y cuando llegue el momento de su prueba de 20 minutos, cambiará automáticamente al modo de resistencia al comienzo de la prueba para que pueda ir tan fuerte como pueda.",
    "75f517422264e28bb98ab202fe20214c"
  ],
  [
    "No terminaré nuestro brownie... Gracias por mi brownie de todas formas.",
    "135a29e47d6e9d5f40e880ff677f76e2"
  ],
  [
    "Y pienso en quienes lo ganaron, en lugares como Corea y Vietnam.",
    "71e4ed881660eda21447a07e870a493d"
  ],
  [
    "Vigile cualquier síntoma de ingesta excesiva de fibra.",
    "11dd9c6804c975091dabd07a1a071c0a"
  ],
  [
    "El juego continúa cuando un jugador del equipo de campo, llamado lanzador, lanza una pelota que un jugador del equipo de bateo intenta golpear con un bate.",
    "ba704553512e093a8a85e0e06185d4fd"
  ],
  [
    "Si estuviera en un grupo de amigos, me alegraría que lo eligieran, dado que podrían haber querido ir a algún lugar como Applebee's o Red Lobster.",
    "75cf0d0bdafa3afbbed17a3a5b8ee469"
  ],
  [
    "Iré a buscar a alguien, dijo Rose-red.",
    "d54404b150fa6325902674d8d6b9744e"
  ],
  [
    "Bueno, es una pregunta estúpida e injusta.",
    "83704443e55999bb90a4034efa94c200"
  ],
  [
    "Ghostface & BadBadNotGood, un equipo asesino en Londres",
    "67e04b7623ad693c09742eba6fde23e6"
  ],
  [
    "17, como abogado argumentó 39 casos ante el tribunal superior, más que el resto de los jueces en ejercicio combinados",
    "4ea98013b0090b748cc43b000b3e9700"
  ],
  [
    "¿Hombre de tetas o culo?» Me lo pidieron.",
    "4f2fa22425ee9db687af2e5260f556e0"
  ],
  [
    "Cuando llegue al pie de la misma colina iremos",
    "04a7287380d79be454a5f6afb12873d3"
  ],
  [
    "Creo que no necesito un reloj para saber la hora",
    "7cdbf6bd8ec0f6f84689adb77c170be4"
  ],
  [
    "Dicho esto, odiaba este restaurante.",
    "2b1f346cb48040ac86f5e9057d3d3c36"
  ],
  [
    "Continué mi maratón televisivo cuando oí que mi madre me llamaba.",
    "6b1aa8f9cd3ab777dc5fb0abae0d9a3f"
  ],
  [
    "Pero voy a la policía, ¿cómo decir hola?",
    "87796d2ccdbecc02a9cd5f1ade47ff2c"
  ],
  [
    "Esta noche, hace un año, hablé con usted en un momento de gran peligro.",
    "94f94908c5e19bf8e62ca26bc4e9e0ab"
  ],
  [
    "Acepta tus emociones como tu responsabilidad.",
    "14c04c5fa98c499ebd49091f749a9716"
  ],
  [
    "Wollstonecraft, por el contrario, escribió sobre el mismo evento: «Probablemente tú [Burke] te refieras a mujeres que se ganaban la vida vendiendo verduras o pescado, que nunca tuvieron ninguna ventaja de la educación».",
    "c4d3a0b5623c5bd1a04e8a54ee6e0788"
  ],
  [
    "Trabajaron desde el amanecer hasta el anochecer para que nuestra casa se viera increíble.",
    "1875fa560e340311c5b4ee79bf540cad"
  ],
  [
    "¡Guau, sabes que si Joey y Chandler entraran ahora mismo, podríamos hacer una fortuna!",
    "7b33d913cafea1efa885ad2f9b3dbd97"
  ],
  [
    "Prince deslumbra a Londres con espectáculos consecutivos",
    "504516268a624089495ae052801f47c5"
  ],
  [
    "Edmond Dantes y la Abbe Faria comparten una mazmorra, un túnel y un sueño en esta obra de Dumas",
    "e082c8dc3ff01bc037c3252eed464074"
  ],
  [
    "Mi dentista me recordó el sensible reflejo nauseoso de mi esposa.",
    "e4fa187d9501220ec47c4537e62d8816"
  ],
  [
    "«Fue el baile», dijo ella.",
    "dd4cea9992735edbc49ee0ab6741ba0c"
  ],
  [
    "Oww saltamos al río, nos damos un chapuzón,",
    "d9c9eeeccdb3ea372abafb07f552d2f6"
  ],
  [
    "espero que esto ayude!!",
    "e680bcd38b521885c773f1fb035fd06c"
  ],
  [
    "Cuando la comida estaba preparada, sus buscapersonas sonaban y venían a recoger su comida.",
    "833c11b663891ebb58d80b267226046e"
  ],
  [
    "Quiero ma daa asignar di ll devolver después de 5 minutos",
    "130c0ee689ced0a8ebdbb725ebff9139"
  ],
  [
    "El año pasado, mientras hacíamos el arduo trabajo de imponer sanciones junto con nuestros aliados, algunos sugirieron que la agresión del Sr. Putin era una demostración magistral de estrategia y fuerza.",
    "d025ac2ed0239033bed7dc73bd53da3d"
  ],
  [
    "Use la conexión a tierra durante la ansiedad o el pánico.",
    "ed22e8c993754fa1bed5f1eb11475d6a"
  ],
  [
    "Los primeros vestigios arqueológicos de la civilización se han encontrado en la isla de Saipan, fechados en 1500 aC o poco antes.",
    "6931021d826414f4fee7c587c98c234d"
  ],
  [
    "Además de llegar 30 minutos después del congee, es rico en almidón y está lejos de ser crujiente.",
    "1ac2eb5801983c923868522b14d176ea"
  ],
  [
    "pobre hombre, dijo ella, debe haber venido a despedirse, encontrando imposible hacer lo que le pedí.",
    "176a69350dbc3d3d403a76f882d6c696"
  ],
  [
    "¿500 dólares en un mercadillo?",
    "ce0a7df0d7c9770850ad29b4567428bc"
  ],
  [
    "Las 10 mejores fiestas en Londres para noviembre de 2016",
    "5a5f714fab422831b66195eb681590a4"
  ],
  [
    "«Ocean Avenue» llegó al Top 30 para esta banda, cuyo nombre es una advertencia oficial en el fútbol",
    "f03e25cf3fe44e7b957f3ba2fbe393f3"
  ],
  [
    "¡La tecnología de este desmalezador está cortando cobertura!",
    "151853adaeb41261e0e2ac2f88556e1b"
  ],
  [
    "campanario, y una pequeña mano agitando.",
    "b2b9b9333600d0e9262e5366d20b1809"
  ],
  [
    "Ayúdame a no dejar que mis sentimientos se manifiesten.",
    "896f13cdf128077bb3d3d3ddc0fdd600"
  ],
  [
    "¡¡Fenomenal!!",
    "0bdfbcd479c1a5dfc057c633fc4bc6a5"
  ],
  [
    "Después de volver de mi visita de fin de semana, mi prometido ya no quiere hacer NADA conmigo.",
    "b2b9a91985377f7814a626d778af1bdb"
  ],
  [
    "Traté de pintarme las uñas de los pies de color naranja, ¡pero Dios mío se ve tan mal!",
    "ddae9d1abc0a35f60873dceb6ae6a011"
  ],
  [
    "Y esta noche desafío e invito al Congreso a trabajar conmigo para usar los recursos de una imagen para volver a pintar la otra, para dirigir las ventajas de nuestro tiempo para resolver los problemas de nuestra gente.",
    "3dcb66fc2162014e690e866b26963c6d"
  ],
  [
    "Proporcionar más servicios de salud mental.",
    "b91992c18b0818a5dd861c5e162fd804"
  ],
  [
    "Varios tipos diferentes de moléculas de ácido nucleico ya han ganado protagonismo debido a su potencial como agentes terapéuticos.",
    "5e2e9ce3dfd5096d8072e094c0e38714"
  ],
  [
    "La primera vez que llegué comí tacos de pastor que no eran nada impresionantes.",
    "2b5a27fb575313aa52d6f350d210ccb6"
  ],
  [
    "La fiesta de bodas continuó al día siguiente, o mejor dicho, los días siguientes a la celebración fueron una fiesta continua.",
    "f26c9dd4982004dddadff44f998f2440"
  ],
  [
    "Entonces, ¿qué... qué pasa contigo?",
    "260ca3b68d3a7afe8ee7e9c6ee194d2b"
  ],
  [
    "Londres recibe un festival sin pantalones durante un fin de semana",
    "4c934908b088adbf829029263d5ae779"
  ],
  [
    "6 de los 9 primeros ganadores los usaron; el de Giosuè Carducci fue el más agudo y puntiagudo",
    "84f400a898aa8fe09381fd6a6fe5cfa9"
  ],
  [
    "¿Por qué las víctimas del 11-S son las mejores lectoras?",
    "76a88f16986392f5ad01f2154a8584b9"
  ],
  [
    "que se hizo evidente que la antigüedad de la momia había sido groseramente",
    "9ccad9113a7ab98ecac8fbc2613b58fe"
  ],
  [
    "Ahora mismo tengo que mantener una visión de túnel",
    "4daade9f6d6033706aa12d2d4f1d4532"
  ],
  [
    "¡Yo lo llamaría el Taj Mahal de la costa este!",
    "40f9b8b373a2d356f9e476ea451306a9"
  ],
  [
    "Me parece irónico que defienda la longevidad para un contenido de calidad, pero aun así sienta la necesidad de añadir un \"para una declaración de 3 frases.",
    "f8ad73d92caa5ee272446df267efb2b2"
  ],
  [
    "¿alguna idea estaba pasando con ella?",
    "06529bc8d810a19fcd76092f634d7f78"
  ],
  [
    "Y cuando pasamos por Statuary Hall y vemos a esos hombres y mujeres de mármol, recordamos su valentía y sus logros.",
    "d024a17ea4c27fe4b10ebab25403c8f4"
  ],
  [
    "Ponte en contacto con el feminismo.",
    "e978bf90752d1800bd37225219b29ca9"
  ],
  [
    "Melbourne también ocupó un lugar destacado en la lista de ciudades más habitables del mundo y es un centro financiero líder en la región de Asia y el Pacífico.",
    "ca68dd5e1365ad10324de129d4b0be82"
  ],
  [
    "La comida no está mal... aunque al rangoon de cangrejo le falta mucho... bueno... cangrejo.",
    "7b3022ba56e37c71601aacb04d8a9ff4"
  ],
  [
    "Soy tan consciente de la gran importancia que tiene para mí que voy a deliberar sobre ello en consejo.",
    "1de58a938f4d0a5b437f792aedc21cba"
  ],
  [
    "Bueno, supongo que es algo.",
    "1f0415009095ca7cdd76658e545cf3e8"
  ],
  [
    "Lobby de Dalmiya arrasa en las encuestas de CAB",
    "7b4b8f134968e5b1216fe427f79c9bcf"
  ],
  [
    "Antoine de Rivarol dijo: «Lo que no está claro no es» este lenguaje",
    "a7cb4235c316f59ca84a3f8ddbd33c97"
  ],
  [
    "Pero con el tiempo Tony se fijó en uno en particular, Milly.",
    "f98dcabed8385ef8f6f045f78f1b5c92"
  ],
  [
    "¡Hizo un gran trabajo!",
    "4b42d052fe85ad5ab335d75f1cb51bb6"
  ],
  [
    "Pero vemos el beneficio de que nuestra relación sobreviva ese momento difícil.",
    "0ed28b123b63c8313ed2780adc94a3fe"
  ],
  [
    "Ahora, el año pasado, reservamos sabiamente todo el excedente hasta que supimos lo que se necesitaría para salvar el Seguro Social.",
    "f59c6a5f0f4e3f5c06235d9173fcc084"
  ],
  [
    "Pídale a alguien que lo vigile.",
    "666ec3eadcebb019795168046f8af03c"
  ],
  [
    "A mediados de 2014 y mediados de 2015, la migración internacional neta a largo plazo contribuyó más al crecimiento demográfico.",
    "6805dc0071a96f809f910378c56b1a2b"
  ],
  [
    "Es un poco duro para mí, pero he descubierto que vale la pena.",
    "3d8972c9cb6733f5f6a537ca422279e3"
  ],
  [
    "Durante todo este tiempo, Lady Rosalind, tan pálida como una estatua de mármol, estaba apoyada contra el lado de la ventana abierta.",
    "c095eba172f6f84d1989536290842a92"
  ],
  [
    "Sí, umm, se llaman billeteras.",
    "41eabc7bbe60d659448ed2593e870e1d"
  ],
  [
    "Los estudiantes muestran preocupaciones ecológicas",
    "78d4e7b1cdfb866bab54e8f2f80a2aa7"
  ],
  [
    "Según el dramaturgo de la Antigua Roma Terence, «La caridad comienza» aquí",
    "5a07d6af7920c1d3f688058ee90188fd"
  ],
  [
    "Puede introducir información en un ordenador.",
    "b49118362ec1d556f87d5b4316a1809a"
  ],
  [
    "se oye fácilmente a través de todo el estruendo.",
    "ed00bc31d923e698a0e1bfe3b086cf95"
  ],
  [
    "Crecer y enamorarse",
    "ebb6328cef50660ee06b66007c6f5666"
  ],
  [
    "Tengo mechas, corte de pelo y secador.",
    "d5b2e4e5ee1c1d96fe4565027177eb35"
  ],
  [
    "¿El acto de destruir algo es un acto creativo?",
    "c073895d3d2ba4858b1520dc6490d4eb"
  ],
  [
    "Durante años, el Congreso ocultó en los puntajes presupuestarios de los proyectos de gastos de mascotas.",
    "81e4be7c66a73b96ee2a5cfcff7e595f"
  ],
  [
    "Vaya a www.moshimonsters.com.",
    "a77b0c394962b364a11ea58373937cc5"
  ],
  [
    "* 🇳🇿 Auckland, Nueva Zelanda (1971)",
    "13c7ae6dea000fc09c342aa8bff35c90"
  ],
  [
    "El chef (supongo que es propietario o propietario parcial) no debería tener que traer nuestra comida.",
    "ff4f5ad892ece6a752799ab7940d9113"
  ],
  [
    "Ahora, ella era la hija de un gran rey, y algún día poseería varios reinos ella misma; pero el príncipe Jacinto no tenía ni un pensamiento que perder en algo de ese tipo, estaba muy impresionado con su belleza.",
    "c64292854d7ca9f60e14c00780891acb"
  ],
  [
    "No lo sé, no lo sé.",
    "d8c260ee8f9b3830a1afaceaa90aa852"
  ],
  [
    "Las fotos del mes de junio en Londres",
    "e2dbbae5bc607f01e8fd94f70a080844"
  ],
  [
    "Si dices que la WCTU es la «cristiana de las mujeres» en lugar de la «cristiana de la mujer», toma un trago sin alcohol",
    "f96876963ea8515ebe6a50a1726d067c"
  ],
  [
    "¿La gramática tiene que ser una de las cosas más importantes de la historia?",
    "9bb9748a6a31e8e94e7441e62f2551c8"
  ],
  [
    "Empecé a frotarle el sombrero y él tomó las bolitas borrosas y me frotó la cara y cerró los párpados con ellas.",
    "84554ce69294ebd8d6609ae9fc0b582f"
  ],
  [
    "Apuesto a que esta vez compraste dos tangas nuevas",
    "a7fe114d26ffba391a9a6891d949a860"
  ],
  [
    "La comida era lamer los dedos el intestino fantástico..",
    "bd52ebb48d3ab20c96b7637e27cd3976"
  ],
  [
    "Esos deportes están alimentados por las drogas.",
    "0a98f2a27645358becc121209f74b5ac"
  ],
  [
    "Pero nuestro equipo, los otros dos chicos también usan una pierna formal.",
    "2eb097b3f6840600ad83e7dae018ec7b"
  ],
  [
    "Y nuestro plan ayudará al gobierno iraquí a recuperar su capital y cumplir con sus compromisos.",
    "704c0896b3a89902061372720d73ffd6"
  ],
  [
    "Gira la rueda al final de la carrera.",
    "5f0a9935e458c8a308d4603e1b5c84a2"
  ],
  [
    "El riesgo de complicaciones postoperatorias (y muerte) es mucho mayor en las operaciones del lado derecho que en las operaciones del lado izquierdo.",
    "e13906f279c2f9cacab169d3d571472d"
  ],
  [
    "Los bennies estaban excepcionales y el panecillo estaba muy bueno.",
    "b2645a6d5c5fbc4efecd44dec7c02c37"
  ],
  [
    "El Gato continuó durante dos o tres meses para llevar a Su Majestad, de vez en cuando, el juego de su amo.",
    "02f6ee31b5f705a8169c369926f086b7"
  ],
  [
    "El 26 de diciembre, quizás sea Santa Claus.",
    "4a835f6ad92ce51537c7709a366989b0"
  ],
  [
    "JD (U) aplasta a Cong por brote de enfermedades",
    "9db02717e42766ee7948f395e6a4e079"
  ],
  [
    "El Parque Militar Nacional Horseshoe Bend en Alabama es el sitio donde derrotó a los indios Creek en 1814",
    "dfac62f6e583ccda510d7433e2df047b"
  ],
  [
    "Antes fui a la tienda a comprar unos pantalones de camuflaje.",
    "12f2f2ed2fabe855ece8d5a6bdc005dd"
  ],
  [
    "vino estaba adentro y el ingenio como consecuencia natural, algo fuera, dijo",
    "04d9668e46867adb8dc77e4685bc1c36"
  ],
  [
    "Impresionaré a los mejores, no descansaré mejor",
    "907533e3d1be1f1912f2c0c5a47f959a"
  ],
  [
    "Excelentes chefs están en la cocina preparando desayunos memorables.",
    "8a43dc67b91828661295f3ed7a9019d8"
  ],
  [
    "Un día después de la escuela, tuvieron una pelea más dura de lo habitual.",
    "89514eac6aa0aa47da25ff28a882488b"
  ],
  [
    "TG 409, llega a Singapur alrededor de las 7 p.m.",
    "8f29e8418bfb6b5f9e7b922a9a187e80"
  ],
  [
    "Durante los últimos cinco años, hemos trabajado para llevar la chispa de la empresa privada a las zonas urbanas pobres y rurales pobres con bancos de desarrollo comunitario, más préstamos comerciales a barrios pobres, limpieza de sitios contaminados para el desarrollo.",
    "2aeb1d924fbfc91296d8f9ee2390d903"
  ],
  [
    "Los editores independientes tienen que realizar una serie de tareas: necesitan editar el contenido escrito por el escritor para eliminar los errores gramaticales y hacerlo libre de errores.",
    "35269c2b14a4fe73222d285512c19a9b"
  ],
  [
    "Una tradición libertaria más reciente en materia de educación es la de no escolarizar y la escuela gratuita en la que las actividades dirigidas por los niños sustituyen a los enfoques pedagógicos.",
    "316b49f760aebb7fe7e11aadd413d591"
  ],
  [
    "2. Biryani: Esta es la verdadera prueba de cualquier restaurante paquistaní o del norte de la India, porque en su mayoría está hecho incorrectamente, ya sea por falta de conocimiento o por pura pereza.",
    "22a4b9cd0cee1114676d2bbf8ec3e661"
  ],
  [
    "Había un par de botas; y se quitó las zapatillas y se puso en ellas.",
    "5c50cf15317fdd6ae45e5e107b171d74"
  ],
  [
    "La evolución es un hecho científico, como el aire que respiramos, como la gravedad.",
    "02374753d562ced99e8bec3319c15f2c"
  ],
  [
    "Fecha fijada para el encuadre de las cuestiones en la petición electoral",
    "f591d489f09242702416dfc9dd018fba"
  ],
  [
    "Sus retratos incluyen Ginevra de' Benci y Lisa del Giocondo",
    "4525170e9ecbcceefc85c8c02ce7cca3"
  ],
  [
    "¿Adónde van los terroristas suicidas cuando mueren?",
    "2dbb4e110da9cb18ced0de7b01e62629"
  ],
  [
    "La policía le preguntó al de seguridad si estaba bien ahora y si sabía dónde estaba, les dije que sí, ya que no quería que la policía saliera, porque si me llevaban a casa mi madre sabría que había tomado drogas.",
    "6d6f3c2c5e32ddebff183699678949b6"
  ],
  [
    "Y desearían ser la perra a la que odian",
    "2374b464aee7e72227b3595af3ce7bc6"
  ],
  [
    "¡unas vacaciones geniales!",
    "856cadbb9689f23970328882ef1c3e6e"
  ],
  [
    "Esto significa que el espacio en los estantes que ocupan 6 mazos de Power Hungry no se puede usar para nada más.",
    "06a1514e464498f0bab688f2b817c4eb"
  ],
  [
    "Empoderemos a las personas de esta manera, pasemos del gobierno directamente a los trabajadores de Estados Unidos.",
    "bb29f32e9900544e3528044596db09ad"
  ],
  [
    "Prepara la comida que disfrutas y hazla simple.",
    "1ae914f3d73ad11a9ff2fa0c52c94a1a"
  ],
  [
    "Nuestra fantástica camarera Grace nos explicó cómo funcionaba todo y respondió a todas nuestras preguntas básicas (¡la primera experiencia de la olla caliente!) y todo lo que conseguimos estaba delicioso.",
    "a0ee0f2f840c95d8910bafb611917eac"
  ],
  [
    "Entonces su chupador de río vino y se acostó, y bebió uno, dos, tres tragos, y con eso el agua del mar cayó tan bajo que el gigante vio a la Sirvienta y al Príncipe en el mar en su barco.",
    "c227da043d2a634d2f6ec018e8f43b68"
  ],
  [
    "Bueno, no me había dado cuenta de que lo necesitabas de vuelta de inmediato.",
    "25ddf771cfccd58690297a79b955337a"
  ],
  [
    "Hudco emite préstamos de 4 rupias y 830 rupias en 2000-2001",
    "4d8c5ca8c068aeeb1d57b9b72231cf55"
  ],
  [
    "Muy apropiadamente, esta metrópoli de Nueva York es «Bison City»",
    "55fa7f8316bb18f7338fd1564c6178e1"
  ],
  [
    "Eso levantó algunas cejas.",
    "5ba1e06c02fad1c44223d483cd9fe9a4"
  ],
  [
    "En la silla está sentado un cadáver en descomposición con un traje comido por polillas.",
    "b2547e976cef99553bbc6b50b22bbe9b"
  ],
  [
    "En la Academia de Cain, en la vieja Oklahoma",
    "b4a0585ce2c8c733281a154ec3255913"
  ],
  [
    "Finalmente me harté de que mi hermana mayor (después de diez años de mi ayuda y la de su padre, y sus 10 años de desempleo) me pusiera en situaciones peligrosas (la traería de vuelta de los apartamentos de droguerías, actuaría como seguridad de ser atacada mientras estaba «fuera de la ciudad»), o simplemente volvería en caso de que su nueva aventura de sexo con un extraño salió mal).",
    "4baf612e1dca496f3d205155fdb1f719"
  ],
  [
    "Somos un pueblo cuya energía e impulso han impulsado nuestro ascenso a la grandeza.",
    "397caaf5deacb29a422bde194c3abd37"
  ],
  [
    "Ajuste la velocidad del rotor o del cilindro al nivel mínimo para una buena trilla; esto minimizará el daño a las semillas.",
    "289efae81a8542435ec96e13f2e4b8b7"
  ],
  [
    "El conducto, la vena y la arteria se dividen en ramas izquierda y derecha, y las áreas del hígado irrigadas por estas ramas constituyen los lóbulos funcional izquierdo y derecho.",
    "ddcb95f152983df01109bd0318b9bbd3"
  ],
  [
    "No mostraron ninguna preocupación y me dijeron que no debo haberlo dejado y que no es su problema.",
    "b37034ef23e3e7c537fe904cbcc735c8"
  ],
  [
    "Ali Baba estaba tan agradecido con Morgiana por haberle salvado la vida de esa manera que se la ofreció a su hijo en matrimonio, quien consintió de buena gana, y pocos días después se celebró la boda con el mayor esplendor.",
    "e7f5e898abfd9293e9e6eaaf2b3158cd"
  ],
  [
    "Oh Rachel, todo esto es así de «Papá no predica».",
    "4db299cfb88e5da0ed139ab6b03295b7"
  ],
  [
    "Matt Damon rodará una película en Londres este verano",
    "9f006f1b522d61e3e60224c8480694fe"
  ],
  [
    "Durante 15 años, creó más de 200 pinturas y dibujos de su vecina de Chadds Ford, Helga Testorf.",
    "503c048812584710f5e5bdcae8b67209"
  ],
  [
    "¿Qué lloró el plomero zombi?",
    "09a3198b5b496ecfd49aa7661d51b2f2"
  ],
  [
    "«¡Qué cosa curiosa!» él",
    "42be2bfa9dec39cb3b694a8e88731079"
  ],
  [
    "Quédate por ahí, nena, quédate",
    "b4ac9567e7593c2589410914515cd094"
  ],
  [
    "lubricante drogadicto?",
    "03c2b26105100f7b09b41002b6ce6c25"
  ],
  [
    "Por ejemplo, los nativos americanos en las reservas.",
    "8b08a3765f74047d203c70e75cc45b8c"
  ],
  [
    "-estrés- -tengo ganas de dejar caer sch- xian diao",
    "6e976481dd14e4cccd3b347e290587b1"
  ],
  [
    "Ampliar la esperanza y las oportunidades depende de un suministro estable de energía que mantenga la economía de los Estados Unidos en funcionamiento y el medio ambiente de los Estados Unidos limpio.",
    "19d3f5bd3a03ad24387f9c4411495e4a"
  ],
  [
    "Confirma tu número de teléfono.",
    "4bc602cc22ff27a9fade4e9ba6b38c56"
  ],
  [
    "La última ocasión en la que los militares británicos lucharon solos fue la Guerra de las Malvinas de 1982.",
    "12f6cc5d2d11dc8d0403f29707f984e4"
  ],
  [
    "No volvería aquí solo porque la comida es aburrida y aburrida.",
    "dd41c51906b56e6034d8872a8c1b3b4d"
  ],
  [
    "Aquí, dijo, están las llaves de los dos grandes armarios, donde tengo mis mejores muebles; estas son de mi placa de plata y oro, que no se usa todos los días; estas abren mis cajas fuertes, que contienen mi dinero, tanto oro como plata; estos son mis ataúdes de joyas; y esta es la llave maestra de todos mis apartamentos.",
    "df496a690a077c2b4cfaf61534a7832a"
  ],
  [
    "Cariño, mira, acaba de venir a...",
    "6f214372bedad4123d960e0bf7c5d756"
  ],
  [
    "Eventos de fin de semana en Londres 12-14 de agosto 2016",
    "012d580630393d74f2e34b08df90e1b8"
  ],
  [
    "Desde que comenzó la lista Fortune 500 en 1955, solo Exxon, Wal-Mart y esta empresa automotriz ahora en problemas han ocupado el primer lugar",
    "8b23be8ec27eba1ded8925fbdc12202a"
  ],
  [
    "Porque le extirparon el apéndice.",
    "8dc8bef268ec8924acecf4b202fea5a3"
  ],
  [
    "tren, la línea se acaba de abrir.",
    "a7d95479b7bd87d7820ec887efd1ff81"
  ],
  [
    "No puedo seguir viviendo así",
    "b8374789179d95862a2e3e80575476ee"
  ],
  [
    "Encantador, hospitalario, magnífico, acogedor y cómodo.",
    "c8fe9ac5dc86c60b20ec83c63ce757ad"
  ],
  [
    "Lo que queríamos decir era: «Busca la señal de la intersección», pero no era eso lo que salía.",
    "b20f91780477362ef170c4d3c5cfda5f"
  ],
  [
    "Hmm, pero las gachas deberían estar bien, leh!",
    "49c27ec251106fc98e99e30720535301"
  ],
  [
    "Debe aprobar los demás elementos de mi plan para satisfacer nuestras necesidades económicas.",
    "6809de3005ac9951a5c100a476657e03"
  ],
  [
    "Habla con la gente cuando la conozcas.",
    "e36aa6ac37eda78f9eaa5d1af0f83a5b"
  ],
  [
    "Muchas de las reacciones normalmente disponibles para los químicos orgánicos en el laboratorio no están disponibles en los sistemas vivos.",
    "9f32e704c66e68eb9a04d3ab23a16054"
  ],
  [
    "Algunos lugares no te cobran por una taza caliente por tu café helado, pero le di al camarero un cuarto para cubrir y ella amablemente lo tomó.",
    "2c9b7e7745c05827cdfd9b2f15108065"
  ],
  [
    "El Príncipe estaba tan feliz que no se molestó en absoluto por la época, pero al momento el Gato Blanco le dijo que el año había pasado, y que no tenía que preocuparse en absoluto por el trozo de muselina, ya que lo habían hecho muy bien.",
    "5933c090c8b56e9eec496674401ceeca"
  ],
  [
    "Me quedo sin palabras... Me refiero al hecho de que pondrías mi felicidad primero de esa manera.",
    "95f013a377412117157b9d3085a4c349"
  ],
  [
    "Las 5 mejores tiendas para comprar productos holandeses en Londres",
    "40cabecd2bc93726d0d2c22f81adf0a8"
  ],
  [
    "Según el tema principal, este gato «es una mala madre», cierra la boca",
    "228491745d8b4e55dda363de734ec556"
  ],
  [
    "Porque si fuera pequeña, blanca y suave sería una aspirina.",
    "871f3d5259937577dd73e1ec283be061"
  ],
  [
    "pregunta plana y final, ¿se casaría con él, entonces y allí, ahora o",
    "424abbea80814bae54bdad97b9dff3bf"
  ],
  [
    "Golpea a un negro con la Ruger",
    "c31d456e11738a0a1242d0200dc3ad18"
  ],
  [
    "Kathy y Stewart, los propietarios, eran el epítome de la perfección.",
    "689b356f1c6a3fddfbfbe6be302e842c"
  ],
  [
    "Solo quiero que sepas lo mucho que significas para mí y cuánto me has ayudado a lo largo de los años.",
    "e932d3f0091306b706c80aa51b315a19"
  ],
  [
    "Por menos del uno por ciento de lo que nuestra nación gasta en educación cada año, hemos convencido a casi todos los estados del país para que aumenten sus estándares de enseñanza y aprendizaje, la primera vez que esto ocurre en una generación.",
    "52b9987eca2595c83b614d770af46b60"
  ],
  [
    "Establezca reglas y pautas de la alianza.",
    "726674a7b41b844dcc81c70dff193f3f"
  ],
  [
    "* Lista de áreas metropolitanas de las Américas",
    "64efd87dc16c032acc4c22051732f982"
  ],
  [
    "Me encanta venir aquí a comer.",
    "1e9f5572f2229a6ad59a449c876a4450"
  ],
  [
    "Ella fue a todos los frascos, dando la misma respuesta, hasta que llegó al frasco de aceite.",
    "110406c89dbf8724ae1ff087aef964ef"
  ],
  [
    "¡Y no le he enseñado nada que un niño normal de 6 años no sepa de todos modos!",
    "7fe45a1db532f3d55ebedd9dd63f2143"
  ],
  [
    "Cadenas arrebatadas a dos mujeres",
    "de107d288494f64d38ca50f6bbc6af4d"
  ],
  [
    "Esta nación ha estado gobernada por la familia real Grimaldi desde el siglo XIV.",
    "aa05a32ca9b8724544e5e42994e207e3"
  ],
  [
    "¿Qué está hecho de metal y suena como Tom Jones?",
    "b5797b0dcdcad5b5f74d11666771e804"
  ],
  [
    "era blanco puro con patas rojas de verdad, estaba tratando de enseñarles a ponerse de pie",
    "8579fae7bc8940c658962f6f236613ca"
  ],
  [
    "Túmbate desnudo en el suelo y deja que el mesías atraviese nuestras almas.",
    "559c1251960cb57e4f89edf3b0ef6561"
  ],
  [
    "Había osos de vez en cuando en cubierta por la mañana.",
    "0f534315af8bd83209836f360fc23746"
  ],
  [
    "Si quieren que lo metamos en la bolsa o un tipo de bolsa no está ocupado, ayudaremos a empacar.",
    "4b7c97bfc8bbfeb521681805ad9437aa"
  ],
  [
    "Jajaja shao hao justran lejos jajaja",
    "7a7e038b0ea017009221cd4c3746c795"
  ],
  [
    "También necesitan apoyo.",
    "52053f41d9ab66522b1185fe5d1875d8"
  ],
  [
    "Considere la posibilidad de contratar a un abogado si va a presentar una solicitud de discapacidad del Seguro Social nacional",
    "30e9d41ce0ac82cfc02ad076542a57fe"
  ],
  [
    "Del 17 de septiembre de 1924 al 1 de mayo de 1925, bajo una beca de la Fundación Rockefeller de la Junta de Educación Internacional, Heisenberg fue a investigar con Niels Bohr, director del Instituto de Física Teórica de la Universidad de Copenhague.",
    "26cd6da14c4c03d4cc792e980a17631c"
  ],
  [
    "Les doy cinco estrellas en las áreas de calidad de los productos y servicio al cliente.",
    "8b664b5df21c940dad58c54ce1bd4b7c"
  ],
  [
    "La oveja estaba todavía cruda y ensangrentada; pero le gustaba más por eso.",
    "2525872e343854f9fbe58e989208baa2"
  ],
  [
    "No tienes que enfrentarte a las terribles presiones de estas vacaciones: ¡lucha desesperada por encontrar cualquier cosa con labios solo para poder tener a alguien a quien besar cuando caiga la pelota!",
    "e86c6e7dd9bb0b7b65b43a29f1bd9671"
  ],
  [
    "Reglas sin barra; el efectivo fluye libremente para la encuesta DUSU",
    "c582fab2198e5d9c32e51c018f101da5"
  ],
  [
    "Se independizó totalmente de Sudáfrica el 21 de marzo de 1990",
    "395b7b75aa2a158cfba7bdfa3a479599"
  ],
  [
    "Las exageraciones aumentaron un millón por ciento el año pasado.",
    "658e849e51fba459552e5d351d2440dc"
  ],
  [
    "que se lee en las leyes de",
    "41ac470056aebe69772e73c5d0d7ebcf"
  ],
  [
    "Tu queso, tengo... ta... que me paguen",
    "7bcc8b472223985ed4e0070685f40b84"
  ],
  [
    "¡Le daría a la posada Wildernest diez estrellas de cinco!",
    "a67523a8039c7ae81a4fe599c82a7def"
  ],
  [
    "Así que no puedo empatizar mucho contigo allí.",
    "f5a6f28cb3c270b005a35f4eed969fc8"
  ],
  [
    "ok, gracias, tenemos que reunirnos pronto, aún no has comenzado la universidad, ¿cómo fue tu viaje? De todos modos, comenzaré a trabajar mañana hasta que me vaya, organizaré una reunión pronto",
    "512c620625c1493707187a393e46a550"
  ],
  [
    "Pero también quiero trabajar con este Congreso para fomentar la investigación y la tecnología que ayudan a que el gas natural arda aún más limpio y protege nuestro aire y agua.",
    "774e265343029f2e569f10278ac8adca"
  ],
  [
    "Haz un inventario de las coles del banco Lumbridge, baja las escaleras y deja tu inventario por todo el patio del castillo.",
    "6668ffe1c9e3fb3302307cbd3ddfe520"
  ],
  [
    "Esto sugería que detrás de los cálculos muy complicados había un esquema coherente.",
    "5480eab2c5736c7224c8cf34e0cbfb1c"
  ],
  [
    "Los pisos de las cabinas de ducha generalmente están cubiertos con toallas mojadas y usadas, grandes grupos de papel higiénico y grandes cantidades de mechones de pelo pegados por todas las paredes.",
    "9e55e183d39726d2704ac025b61cb4ad"
  ],
  [
    "Pero estarías muy feliz con cualquiera de estos príncipes, dijo la Reina, y me enfadaré mucho si te enamoras de alguien que no sea digno de ti.",
    "729132ff06b47e145a3f673a95b0d14a"
  ],
  [
    "¿Llevas dos cinturones?",
    "56768df92f5d79a7524789e597d02e88"
  ],
  [
    "Ryerson presenta un magnífico edificio en Yonge y Gould",
    "343d3a4fc345a95f0ee4f3890f497075"
  ],
  [
    "En Nueva York, el 14 de junio de 1999, fue «Dead Man Riding», ya que tardó horas en darse cuenta de que un pasajero en uno de estos no solo estaba durmiendo",
    "8adf7e689df40b9741fcf728d750be92"
  ],
  [
    "Me preocupa que mi adicción a los desamparados se esté descontrolando.",
    "bccf17c6a121e4410cfe4161566c1ebc"
  ],
  [
    "Podía sentir que mi corazón empezaba a latir cada vez más rápido (supongo que porque corría muy rápido).",
    "279c8fa534e0179dfbf453ff3bca3499"
  ],
  [
    "Esta chica que acabo de conocer tiene mis pelotas en la boca",
    "8987beca348cf82f4de27e2622ce9a55"
  ],
  [
    "Ella es una pura b****!!!",
    "54f78b43c222301168fdc921f8a16cb1"
  ],
  [
    "Estoy seguro de que fue un buen momento para formar parte de CS.",
    "fce4bcf42a9df57c65630300b76e3fa5"
  ],
  [
    "Duerme T.T ~ ohh, ¿así que todos os dirigís a casa después de que nos separamos?",
    "01bcea8132a86d5d50aece058ff78957"
  ],
  [
    "Al embarcarnos en este nuevo rumbo, pongamos a nuestro país en primer lugar, recordando que, independientemente de la etiqueta del partido, todos somos estadounidenses.",
    "4e3d3cad9452ec75dedac3ed65c84606"
  ],
  [
    "Determine las categorías en las que desea obtener una licencia de exterminador.",
    "d83b564d2eddcdcc234928d2e46723b7"
  ],
  [
    "Ha habido muchas películas de béisbol, incluida la ganadora del Óscar The Pride of the Yankees (1942) y las nominadas al Óscar The Natural (1984) y Field of Dreams (1989).",
    "6607da047c28ae24f9c38367e729ebd2"
  ],
  [
    "300-1000% más que en cualquier otra tienda de antigüedades en la que haya estado.",
    "d0ec0285e00b5ef83bff63e57f25bf74"
  ],
  [
    "querida niña, dijo la reina, la forma en que hablas me asegura que, a pesar de tu humilde educación, eres una verdadera princesa, y puedo evitar que te traten de esa manera de nuevo.",
    "ede85b26ba85daeacb1188f782e54d43"
  ],
  [
    "Oh, acabo de dar un paseo, por la sala de estar.",
    "2096acdb39decc5b59673dcbce9ea4f0"
  ],
  [
    "Eventos de Victoria Day Monday en Londres para 2016",
    "3d90b09f147279bcef61e81cf9e31253"
  ],
  [
    "El 13 de septiembre de 1953, Marilyn Monroe hizo su debut en la televisión en el programa de este comediante tacaño.",
    "4ebc69f2b74522236dafde507d8bb4c4"
  ],
  [
    "¿Cómo llamas a un hombre con una gaviota en la cabeza?",
    "595673aafa65681adaf8e174fdc582d2"
  ],
  [
    "Hasta entonces solo había probado hierba, adderall y klonopin, y había oído que Molly era una droga divertida para fiestas, así que asumí que sería buena sin importar qué.",
    "8f6d12230d25f75ab8bdb1fbed78dba5"
  ],
  [
    "Me hará sentir bien",
    "4c675ae3eb90430c548074c972087ed0"
  ],
  [
    "Y el exterminador también es muy amable.",
    "0ffd7b34786946b0fb7a69e2565c3f67"
  ],
  [
    "Él le enviaba tarjetas y la invitaba a cenar a McDonald's.",
    "2eaa5aa7a7aeee92168bc40f56e7faec"
  ],
  [
    "Así que espero que tú y Kaixin consideréis volver.",
    "b60d4863e5beecd75b6db571b03ef2da"
  ],
  [
    "Los primeros en ver nuestra determinación fueron los talibanes, quienes hicieron de Afganistán la principal base de entrenamiento de los asesinos de Al Qaida.",
    "b4ee6359910af662a92dba71daada3d7"
  ],
  [
    "Viaja a uno de los parches de lúpulo.",
    "5302a380a749cfbb31334de404227a7f"
  ],
  [
    "En 1848, al final de la guerra entre México y Estados Unidos, Los Ángeles y el resto de California fueron comprados como parte del Tratado de Guadalupe Hidalgo, pasando a formar parte de los Estados Unidos.",
    "6f07d04f40c1791a6233743f061f3d65"
  ],
  [
    "Estábamos listos para probar otra cervecería nueva, así que después de una búsqueda rápida, Fuggles & Warlock fue la elegida.",
    "8a8ec5fc17f688b24b47e5f3bb91433f"
  ],
  [
    "Luego, después de un desayuno apresurado, fue a recoger la rosa de la Bella, y montó su caballo, que lo llevó tan rápidamente que en un instante perdió de vista el palacio, y todavía estaba envuelto en pensamientos sombríos cuando se detuvo ante la puerta de la cabaña.",
    "34e0e59f32a82078973f2f2a75828b28"
  ],
  [
    "Leetch ve a Messier en el pliegue, ¡ahí está el pase!",
    "834de05c8e03ad1d69e1ef3934c831ae"
  ],
  [
    "Dónde comer burritos vegetarianos en Londres",
    "f33f90be0c544216f039021a5c051a23"
  ],
  [
    "Es el nombre que suena festivo para quien oficia una boda",
    "b3a8644ac32f3b716f58006ee8308509"
  ],
  [
    "No me gustan, son todos masticables.",
    "4ee0490da387c8f3e072cfcbb9e581a6"
  ],
  [
    "El Maestro Matemático frunció el ceño y parecía muy severo, porque no",
    "07fd4160a748b736e27e60b0d688f3e0"
  ],
  [
    "Las mejores cervezas de nuestras vidas.",
    "33a769517ea42085e91d8ed9296526eb"
  ],
  [
    "¡La gente de mantenimiento es INCREÍBLE!",
    "f8c636bc9ba1974ea2b586bbad0e36f8"
  ],
  [
    "Hablar de patear a un tío mientras está caído, eso me ha aplastado.",
    "a01beb42bb4f77eba38ddc3e7726d215"
  ],
  [
    "Por favor, dé mis mejores deseos de aniversario a nuestros padres: -D que se hayan unido durante muchos años más, no solo en este mundo, también en el cielo :-)",
    "b444fbe0403462b770a4c0166bb1a204"
  ],
  [
    "En tres años, nuestra asociación con el sector privado ya ha posicionado a Estados Unidos como el principal fabricante mundial de baterías de alta tecnología.",
    "1c06ec6b450837913cb82cacc9f16f70"
  ],
  [
    "Elige lo que quieres decir y los colores de tu gremio.",
    "b4ae7687b9961a73b5ebcc2eddc080ec"
  ],
  [
    "Al cruzarse y superponerse entre varias escuelas de pensamiento, ciertos temas de interés y disputas internas han demostrado ser perennes dentro de la teoría anarquista.",
    "df79432f10dcfad74a18e156857dbb5a"
  ],
  [
    "La comida era muy buena, sabía fresca.",
    "5036913e368175c62411fad93b345556"
  ],
  [
    "No sabía quién era, y le advertí tres veces que hablara o se fuera.",
    "66ebb4615a6136f826533da0126a599f"
  ],
  [
    "Joey, sabes que si pones mostaza en esa bolsa, no puedes devolverla.",
    "bff4f833f8603c3f1e77f05c80b057d1"
  ],
  [
    "RJD 'Mahadharna' en Delhi el 21 de agosto",
    "1e002fd18a210cb10dedb7710a892074"
  ],
  [
    "Con una envergadura de 212 pies, este jet de Boeing es el avión de pasajeros en servicio más grande del mundo",
    "32af55ccea90129de8bb2876d1a2dbb0"
  ],
  [
    "Le dije a mi esposa que se vería mejor con el pelo hacia atrás.",
    "bd2b9bc3c8166d8afe337085cae7edb5"
  ],
  [
    "pequeña transacción en la feria que hizo deseable que no",
    "c09d89afca0258c14d7e808baabab1f1"
  ],
  [
    "Y tengo lo que te gusta, lo que te gusta",
    "8596f3a231318557b912e34dcfdea5ca"
  ],
  [
    "¡Me encanta la ubicación y el apartamento!",
    "4bad8bcb35f5aca44a95b5ddd38359e9"
  ],
  [
    "a veces el subdirector te asusta como un niño de ocho años y luego confiesas que te gusta el porno brasileño en lugar de tener que ir a la oficina del director.",
    "46cda6483c867eb1321e8730436d83da"
  ],
  [
    "Jajaja estás buscando tu anillo de loro eh.",
    "8baa14bfcbb8a9c887bc989fa18e8f27"
  ],
  [
    "Socava los valores familiares.",
    "f1da0718293abccf955b027b8b46eedd"
  ],
  [
    "Concéntrese en las habilidades más necesarias.",
    "db01cb2c6a36a5db1da443ee6269c1e1"
  ],
  [
    "Sin embargo, el número de Ministros Federales y Ministros de Estado que son miembros del Senado no excederá en ningún momento de la cuarta parte del número de Ministros Federales.",
    "dab76da654f3d4e1b22b5cda83945a5a"
  ],
  [
    "¡Definitivamente el lugar para pasar un buen rato!",
    "23a7faafe1bd97a6c90e237309fb903c"
  ],
  [
    "Todos los que conoció le decían lo terrible que era un Galifron gigante, y que nadie se atrevía a acercarse a él; y cuanto más escuchaba, más asustado crecía.",
    "019a4fb9fd86c2ad2cbd5ebb00fadcc0"
  ],
  [
    "¡Está boca abajo, pero ya viene!",
    "c8e198e0fa34650729ac855ec193e411"
  ],
  [
    "La Sonata, todo listo para rodar",
    "cbc33a8ded59c37fcf43c3130cbbb5af"
  ],
  [
    "Su guerra de guerrillas contra Chaing Kai-shek lo llevó a su propia marca de marxismo, donde los campesinos lideran la revolución.",
    "d333e83e6d5bd4b121f1979f40a93f98"
  ],
  [
    "¿Qué se obtiene cuando se cruza con un disléxico, un insomne y un agnóstico?",
    "7f563b7baa57bd96698a5961047ad263"
  ],
  [
    "compañero», dijo, «hago que sea un punto de conciencia permitirle esto",
    "8eb4a0003d056b76ea39feca9e21f5dc"
  ],
  [
    "¿Qué estaba pensando, oh qué estaba pensando?",
    "a176b768ab645052caee73e4f3f741e4"
  ],
  [
    "He vivido en la casa de Buckingham Condominiums durante 2 años.",
    "e4200f7453a1f66224fea02563194172"
  ],
  [
    "Fue muy divertido al principio, pero después de un tiempo ella no me pareció muy bien, lo cual es raro porque soy jodidamente increíble.",
    "b47582adc9c4963292789189a2ff0bf4"
  ],
  [
    "Jaja, creo que descanso en casa primero bah.",
    "83a5500461d639f0de60b2d3eb66fa2a"
  ],
  [
    "Con cada año que pasa, menos trabajadores están pagando beneficios cada vez más altos a un número cada vez mayor de jubilados.",
    "c0b4fef99ee5378f86438128d57c2b2e"
  ],
  [
    "Intercambia con otro jugador que quiera hacerlo.",
    "4ab95ebf85e506034c6afc0330cbf37a"
  ],
  [
    "* 🇰🇷 Busan, Corea del Sur (1971)",
    "b2a218968311faee43f118cf29a6e5b3"
  ],
  [
    "Convertí a varios amigos a Yelp contándoles sobre la oferta de Yelp del 15% de descuento si se registraban, así que mantente atento a la sangre nueva.",
    "24d33bad30edcb9a28bbedc782eab361"
  ],
  [
    "Con gruñidos y rugidos horribles, el Dragón de Fuego intentó abrirse paso a través del cuerpo plano de la Remora, y perseguirlo hasta su hendidura en la roca.",
    "bd27d744bc6431abeda51a135a835779"
  ],
  [
    "Bueno, tendré que empaparme cada vez de Chandler Bing hasta que llegue ese momento.",
    "c38323baaaf9d16caec90e300c6a6ba2"
  ],
  [
    "Tiempo de celebración para Thanu Ninnadu",
    "c9b20487d2d0a6c8d89ecd8ba550507b"
  ],
  [
    "Nacido en Brooklyn en 1944, fue alcalde de la ciudad de Nueva York de 1994 a 2002",
    "31559ba724a3ada3c02d79526b447a61"
  ],
  [
    "Me duele la cabeza pensar más allá de los 140 caracteres.",
    "05b45ef6a0bda4d54b3ff15b8fb04562"
  ],
  [
    "No es que pudiera discernir ninguna iluminación de ella, pero sí una experiencia interesante.",
    "e65fd9fb50d4bb03e0bf78a4b5d3fb32"
  ],
  [
    "Sammy, Mario, hoy Taz, esa es mi banda",
    "ed7a0423b06e93f5bd9cebf526bdae83"
  ],
  [
    "Desde el momento en que entras al restaurante, sabes que eres un lugar especial.",
    "20fb13c4ccc87eaeed0db97f73650e76"
  ],
  [
    "Así que esta analogía me parece muy sesgada.",
    "fb20a3edd3a3b79cf935b6426f5ab4dd"
  ],
  [
    "Okie u... Aún no lo sé, quizás la semana que viene..",
    "15e4349f9204ab138682b268c35e7ddd"
  ],
  [
    "Tenemos que poner fin a la noción de que las dos partes deben estar atrapadas en una campaña perpetua de destrucción mutua; que la política consiste en aferrarse a ideologías rígidas en lugar de crear consenso en torno a ideas de sentido común.",
    "2afbe093e0e182398cacf58640686f30"
  ],
  [
    "Recuerda que debes tener 18 años para actuar en la pornografía.",
    "1a52ee6d948d889ddf10e899bf58d77c"
  ],
  [
    "Su matrimonio reveló el hecho de que Wollstonecraft nunca había estado casado con Imlay, y como resultado ella y Godwin perdieron muchos amigos.",
    "e1ceac333659adf7a014bd6fc7cf48e0"
  ],
  [
    "Y lo peor de todo, el servicio fue terrible.",
    "635de06132cce6c0707ff0f0c0e50a0e"
  ],
  [
    "Cuando la luna volvió a brillar, la princesa se levantó y apagó las dos luces blancas, y corrió las cortinas; y al instante se fue a dormir.",
    "f8c05b8a23396a5dd4c290487a594d91"
  ],
  [
    "Sí, y conocí a una madre soltera muy buena en la tienda.",
    "3623ef3e75a5c58cb1abe5c514139e43"
  ],
  [
    "Centro de bandera del Congreso RJD para los estados negligentes",
    "ab5e26580da678dce37eaeb27b49649d"
  ],
  [
    "Me gustaría dar las gracias a mi madre, a mi agente y a mi director por esta palabra que se usa para «O» en el alfabeto de la radio",
    "c2497107c9402f85b7d94ccf91ac499d"
  ],
  [
    "Me gusta este chiste porque nunca pasa de moda.",
    "ec2abee0306ea5be39e4f7f55dc2c855"
  ],
  [
    "expectativas amplificadas de recuerdos infantiles.",
    "ea68bfbf7d3b30870ed8b491f4d0459c"
  ],
  [
    "He estado buscando, pero tu eres el único que quiero en mi vida nena (4X)",
    "9a3fbb46c108c61756dc9fe0514fa2a4"
  ],
  [
    "El personal es increíblemente amable y servicial y el propietario, Mimmy, es un ángel absoluto.",
    "8c890700c37dab77583095cde16ed04b"
  ],
  [
    "Como si dijera: «Podría comerte, cabrón.",
    "5ef509e86f62a67f26f32834f0c4ff7e"
  ],
  [
    "Ahora, cuando a cualquier estadounidense, sin importar dónde viva o cuál sea su partido, se le niega ese derecho porque no puede permitirse esperar cinco, seis, siete horas solo para emitir su voto, estamos traicionando nuestros ideales.",
    "5c216481670fb9c028791da134547fda"
  ],
  [
    "Apunte a sujetos bien conocidos que no se verán perjudicados.",
    "1a37a8079ff5e0d6de6b97001dca5677"
  ],
  [
    "Otros destacados contribuyentes británicos que han influido en la música popular en los últimos 50 años incluyen The Rolling Stones, Pink Floyd, Queen, Led Zeppelin, The Bee Gees y Elton John, todos los cuales tienen ventas récord de 200 millones o más en todo el mundo.",
    "f0b078232d7065c75df8bcb1a49c7ea8"
  ],
  [
    "Comida, bebida, ambiente y servicio excepcionales.",
    "b6785776fe52d690cde2d7b4aed51c3c"
  ],
  [
    "Yo no, de hecho: una espada pequeña común es suficiente para tranquilizarlo.",
    "9035e96d8fa9ea0d970553766e1ac351"
  ],
  [
    "Vale, bueno, ¡llamaremos a la empresa que la envió!",
    "8d44127f0edde9a98c6b8a58af6c0666"
  ],
  [
    "Texto completo de la resolución NDA",
    "c7ade6f50729635d79981f3a1b0e7811"
  ],
  [
    "cobra vida en este éxito «somnoliento»",
    "2587db15b0270d0f59147d8373d1a14c"
  ],
  [
    "Mi amigo me sigue diciendo que deje de hacerme pasar por mantequilla.",
    "2f05dac8066d817d1b423ece96604002"
  ],
  [
    "¿llevarla por las colinas durante una hora, señor?",
    "e3104bbb36b7449fe95ee54b66cc87b1"
  ],
  [
    "Estás en la soleada autopista de Santa Mónica",
    "106feb4c6eb1e3d17ad482bd2fe73233"
  ],
  [
    "¡¡GUAU!!!",
    "badc077f08755a9ff12c9cb05e356c7a"
  ],
  [
    "En la vida matrimonial nos olvidamos muchas veces de cómo salir juntos.",
    "c9dfa045cb360003479f2e173d75cb32"
  ],
  [
    "Pregúntele si ellos también pueden.",
    "8645a7b3dff24ac2af36227b58324117"
  ],
  [
    "Treinta estados de todo el país han establecido programas América 2000.",
    "037bad2af9a21bb1c176301224cbafc6"
  ],
  [
    "Cree un nuevo directorio para los archivos del servidor.",
    "13af6a91a992b88ed08125a8861f3e39"
  ],
  [
    "Las enfermedades no transmisibles no se pueden transmitir directamente de una persona a otra.",
    "9f667a7e0ce7f0a609a2d09f535fd144"
  ],
  [
    "Como no siempre puedo encontrar su cerveza en las estanterías de las tiendas cercanas, a veces paso por allí para comprar un poco.",
    "a08c4ba58feecaf61ad557d1c0d06cb7"
  ],
  [
    "El rey estaba afligido por la idea de perder a todos sus siervos fieles por el bien de un hombre, y deseaba de todo corazón no haberlo visto nunca, o que pudiera librarse de él.",
    "1c05f90bfa10d62c0f4ad5a5abb17073"
  ],
  [
    "Pero además, ¿estás casado con un reverendo?",
    "09c48a157f0020ee97f5e6a43ee50a69"
  ],
  [
    "El primer Winter Brewfest de Londres deja mal sabor de boca",
    "0e72af54cb2f7957bfb48297026f47f7"
  ],
  [
    "Puede que lo conozcas como el nombre de un melón verde; también es el término para la sustancia dulce y pegajosa secretada por los áfidos",
    "ade8420eb609cae8fd5af11828570e09"
  ],
  [
    "¡Lo asusta muchísimo!",
    "6aee51186a53c355ddcdd2d4a34c4583"
  ],
  [
    "«Pero la tormenta empeoró y empeoró, y la lluvia cayó en torrentes, y",
    "a6c4dbce32308b8ec1309e585472b1a9"
  ],
  [
    "Pero si tuviera un millón de dólares",
    "c934c17d01ed94e7c0fba84a29fdd9e6"
  ],
  [
    "Fantástico para niños",
    "91b3bde9808269148763ba638a7d8200"
  ],
  [
    "La mayoría de los consumidores de drogas ilegales las toman con el propósito de drogarse; no para ser mejores en algo.",
    "95a3907701f7590fef107a69978ef4c8"
  ],
  [
    "Así que significa que no compartes Oredi, ¿eh?",
    "f1ffcaa8cb58f625bf9cada0bc33bb7e"
  ],
  [
    "Con nuestras acciones, hemos demostrado qué tipo de nación somos.",
    "38a55672841ceba36fb0cc0df04b4b85"
  ],
  [
    "Sea honesto acerca de cómo la psoriasis lo afecta emocionalmente.",
    "031f381af69e538e4646249f94289f6c"
  ],
  [
    "(También había una segunda sección sobre cálculo astronómico y una tercera sección sobre instrumentos astronómicos). Siguiendo con sus Dudas sobre Tolomeo, Alhazen describió un nuevo modelo planetario basado en la geometría, que describe los movimientos de los planetas en términos de geometría esférica, geometría infinitesimal y trigonometría.",
    "d4f1ae1bf0ad268b3801add078d1babf"
  ],
  [
    "El restaurante estaba lleno en un 20% cuando llegamos, así que esperar 10 minutos me pareció absurdo.",
    "cdfd71c444648705738f2cf6a0d83a1c"
  ],
  [
    "El Príncipe se fue a dormir en silencio, ya que no sabía muy bien cómo iniciar una conversación con las manos que lo esperaban, y por la mañana se despertó por un ruido y confusión fuera de su ventana, y las manos llegaron y rápidamente lo vistieron con un traje de caza.",
    "2a09c0b926b208ac9ffcb6cc5d39f178"
  ],
  [
    "¡Sí, claro!... ¿Hablas en serio?",
    "255af34e75894b9945b3d784b58aab6b"
  ],
  [
    "Cerraron campos de entrenamiento de militantes en PoK",
    "562d071b824007561f1b9b646f751497"
  ],
  [
    "«Flying Circus» de esta compañía de comedia británica llegó a la televisión estadounidense en 1974",
    "88b02869b014f7d1d46bd97bd7035b59"
  ],
  [
    "Tiene bíceps diminutos, pero están engordando en el medio.",
    "6dbda154793c168c11d06dbed7101e4e"
  ],
  [
    "Pennifeather había derribado al amigo de su tío por algún",
    "05b5385cac80b843891aae3c9c1385ff"
  ],
  [
    "Sonrió desde su cama y dijo que nos volveríamos a ver",
    "f368ea6a5d83dad1fffaffc58d8b58b9"
  ],
  [
    "Soy consejera de salud mental y trabajo con una variedad de problemas de salud mental.",
    "e8751fd4ffbd86c5e54fed8709fcb4b6"
  ],
  [
    "Yo estaba persiguiendo a una de las chicas y ella estaba gritando (el tipo de grito divertido solo tratando de escapar).",
    "93c216dc15285843f103425722771284"
  ],
  [
    "Además, has empezado porque no te veo en línea.",
    "d859945b4500def07c843081b2f635fc"
  ],
  [
    "Durante los últimos seis años, los expertos han señalado más de una vez que mi presidencia no ha cumplido con esta visión.",
    "568075c03be4da2e1f8d292cf2fa6a25"
  ],
  [
    "«Consigue un nivel 31 en herblore.",
    "328cb15becdfbb4869466cc923ed9bbe"
  ],
  [
    "Durante los cinco años de encarcelamiento de su esposo, que comenzó en 2009 en los Estados Unidos, Emery buscó activamente la repatriación de su esposo a Canadá.",
    "b8597ec9e75805d9c21bd8ecb20d5b6e"
  ],
  [
    "Happy hour increíble (¡todo el día los domingos!) y nuestro servidor, Gretchen, fue absolutamente fantástico.",
    "ae8b33ecbc9136c3b6482feb7f2fde8e"
  ],
  [
    "y no sabía de dónde venía, porque las coles generalmente no hablan.",
    "a6ed403e91f7042d3cee20b7c541f54d"
  ],
  [
    "Es Acción de Gracias, no... ¡El Día de la Verdad!",
    "60251f8e3a0ababf683959f79aca0544"
  ],
  [
    "Dos heridos en disparos a lo largo de la frontera de J&K",
    "fbbf785ae584143a129e0fd9bef9e980"
  ],
  [
    "Un libro de crucigramas comenzó todo para Richard L. Simon y su socio editorial",
    "52d2a49bccd44610edae8a5830c2c0c2"
  ],
  [
    "Gané el premio a la mejor carrera del año, pero nadie me creyó.",
    "4ff8a90da48e5e1bbae5f3b5d2c984b3"
  ],
  [
    "a punto de levantarse, Car'line y su niña caminaron hacia",
    "53335451136beb17ab1dbc3e0e84082b"
  ],
  [
    "Cuando se intenta ignorar el dolor, el problema y la tristeza",
    "e7ef54488db225d33fb9bc5c1a7c59fe"
  ],
  [
    "Este lugar es una estafa",
    "9444215bc07e4221d0d3bccabbc18064"
  ],
  [
    "¿Sabes qué pasa si alguien te vomita encima?",
    "3ebecadd108feeb3aec6f7b53b474eab"
  ],
  [
    "Si buscas mucho lo conseguirás.. intentémoslo:)",
    "a229bc54472b787255ac4e272086d969"
  ],
  [
    "Desarrollaremos y desplegaremos defensas antimisiles eficaces para proteger a Estados Unidos y a nuestros aliados de un ataque repentino.",
    "27c2f927c1a58e9d92cdc2f545933b52"
  ],
  [
    "Si continúan con errores, denúncielos.",
    "89c170fbdcb135ff2ddc306145b0d57d"
  ],
  [
    "En mayo de 1795 intentó suicidarse, probablemente con láudano, pero Imlay le salvó la vida (aunque no está claro cómo).",
    "c5fa0f4c9d85d3faec73733458747dbb"
  ],
  [
    "Los menús y el agua se dejaron en breve.",
    "8b8a6e2a345817a3cba2df8245dfc86a"
  ],
  [
    "Me has salvado la vida; un día te lo devolveré.",
    "2d73c248ccecbfbbd3fdc810b6e1aac1"
  ],
  [
    "Solo... quiero estar cerca de ella tanto como pueda.",
    "fe7b6fa15af8fe2808baca8a84cf0524"
  ],
  [
    "Las casas en Londres se vuelven aún más inasequibles",
    "0577bdbfa6b294d61cf0d29060dc9726"
  ],
  [
    "Cualquiera que pretenda tener opiniones que realmente no comparte; una vez fue un término griego para un actor",
    "5aa81315e06ae7084e74bd72330bad01"
  ],
  [
    "Tengo suficiente dinero para que me dure el resto de mi vida.",
    "4dd8c3c9fe4acbc068c24c44f7f0cc42"
  ],
  [
    "Su padre, conociéndola histérica",
    "6af9a0150ed6660919ae2c267b1477e2"
  ],
  [
    "No tiene mucho que decir cuando se enfada",
    "74bd9705dff842d0e2f507ad3cad6a4e"
  ],
  [
    "¡Manténgase alejado de este concesionario!",
    "9c2616f1255ee08fb821015d3ce8fd42"
  ],
  [
    "La fuerza centrípeta se produce cuando se llega a la superficie interior del cilindro.",
    "e422847a51dfe6a947667847175d2f21"
  ],
  [
    "¿Quieres quedarte estos días para cenar o tomar un café antes de volar?",
    "c76df178d4b14af8dd9fcaea81cda5ab"
  ],
  [
    "Y para mantener nuestra sagrada confianza con aquellos que prestan servicio, aumentaremos su salario y brindaremos a nuestros veteranos la atención médica ampliada y los beneficios que se han ganado.",
    "de2bd2d8a0628a00d7d99c11edb4c13c"
  ],
  [
    "Esté atento a la recurrencia de los síntomas de depresión",
    "fb090b641b72e51c9974c3a9eea31af8"
  ],
  [
    "Existen varios métodos para crear grandes bibliotecas de variantes de secuencia.",
    "ec6363097200e1161405e6e2f42f091a"
  ],
  [
    "Literalmente sabía como si hubiera mordido una barra de margarina... ninguno de los sabores de este plato era agradable.",
    "f26b0773fd52a06d3eca8de4162de89a"
  ],
  [
    "¡Podría haberte hecho rey, y deberíamos haber estado tan felices!",
    "c13258627f52ec1478b0d5190bc4dd5f"
  ],
  [
    "Hola, ¿cómo ha ido el catering?",
    "9cfdb1496ab88fdedf3032050f2ef1c5"
  ],
  [
    "De guerra y paz e imágenes de televisión",
    "6867f62fe9c133edc30eb81f32d14c8e"
  ],
  [
    "Estas pirámides sumerias estaban coronadas por templos",
    "296a87a3e84b90dd4674abeb55ae23ce"
  ],
  [
    "¿Qué tiene 20 patas y moscas?",
    "fa198ab577b1ca9ceb611e16911a4fc9"
  ],
  [
    "espacio para tomar algo.",
    "3ae826957df5775e317819731dbaf7dd"
  ],
  [
    "Me pintas los dedos y me pintas los dedos de los pies",
    "3e39e28c00c3c6f9d143b4be46fa509f"
  ],
  [
    "El Departamento de Internet es grosero e insultante",
    "0354969a7a40ee32f49f210245be24ab"
  ],
  [
    "Mucha gente dijo de antemano que Coachella era un lugar terrible para que comenzaran sus 40 festivales y estoy de acuerdo.",
    "e6dba99c987e68e4711737d0382e1ca3"
  ],
  [
    "Gracias por tu rápida respuesta.",
    "090e321275a404bc557ea26a24670ca5"
  ],
  [
    "Durante los últimos 2 años, un hombre en particular ha estado en primera línea de ese esfuerzo.",
    "c2f604e6dbf44f20d1294a84fc044edc"
  ],
  [
    "Vuelva a su grupo y quédese con ellos.",
    "00bdd17e9fdad55c1820308142d67016"
  ],
  [
    "En lugar de volver al trabajo de Dawson después de la muerte de su madre, Wollstonecraft se mudó con los Bloods.",
    "08acce5181d0a080916a0e1d13657f11"
  ],
  [
    "Esa noche, fue todo menos eso.",
    "45c413120bc09ead431ef04438a98c5e"
  ],
  [
    "La estupidez ha salvado al mundo, dijo; y, con solo fuerzas para retroceder un paso del abismo, cayó, escondiendo su rostro entre sus manos.",
    "ddeb9358969aebb8e5e16720b7de02eb"
  ],
  [
    "Son más o menos tus canciones... No creo que debas jugar más en el restaurante.",
    "13751c89e781c821901646d354283344"
  ],
  [
    "Más no es mejor para los propietarios de discotecas",
    "04db6844139d88a41af90e47ccfd7cbe"
  ],
  [
    "Este impermeable con un nombre brillante puede estar hecho de hule, plástico o goma",
    "5f74e1c2749462584f244915bc5e6bf5"
  ],
  [
    "Sí, sé que está mal, pero todavía tengo una llave y ella duerme profundamente.",
    "8413e83a9026e28997ee5b5e760687d4"
  ],
  [
    "Sigo imaginando colores extraños en mi mente.",
    "b19bf3123df2e44d20a697ed5e5b8ac2"
  ],
  [
    "Estás equivocado, jodido y sobrevalorado",
    "9a99905ad3d188d362ef8624c00d59b7"
  ],
  [
    "¡¡¡NUNCA!!!",
    "1b35e0f1bab3ce860ab3def6c36c43e8"
  ],
  [
    "Era básicamente un festival de embriaguez, e invitamos a varias personas a nuestra espaciosa habitación para festejar durante la noche.",
    "3fb746fa6be4f576db5c68cbd43d4788"
  ],
  [
    "No me importa. Tenemos la oportunidad de ponernos al día. ¿Tiempo muerto?",
    "64aa23d92eba7f836cfd510f2da65fc9"
  ],
  [
    "Sin embargo, a la luz de la imperiosa necesidad de reducir el déficit, apoyo una congelación de 1 año en el presupuesto militar, algo que propuse el otoño pasado en mi plan de congelación flexible.",
    "7286516a4693359cc0db92767fbd6673"
  ],
  [
    "Solicite el Programa de Desarrollo de Gestión de Prácticas de Merrill Lynch.",
    "47474157da581bd7bbb04220b50555f2"
  ],
  [
    "Estos incluyen la libra esterlina, el dólar estadounidense, el dólar neozelandés, el euro o sus propias monedas, que pueden estar vinculadas a cualquiera de los dos.",
    "996c82a9b40d82349492a9042e7f584f"
  ],
  [
    "La colección de arte tiene principalmente arte y tapices estadounidenses y europeos, así como algunas fotografías.",
    "28f1d9f6357084ecde1ab765df9e3d29"
  ],
  [
    "Le contó a su hijo el secreto de la cueva, que su hijo le transmitió a su vez, para que los hijos y nietos de Ali Baba fueran ricos hasta el final de sus vidas.",
    "0ed39556ff84e7247e31dd5c9a3c0cd3"
  ],
  [
    "No es que me importe, ya sabes.",
    "55efb9a9616eb0a49e9ed65f88ec0e4e"
  ],
  [
    "Los 10 mejores festivales gastronómicos cerca de Londres este verano",
    "d12bed66d3788e0c0f92617e977d1436"
  ],
  [
    "Miembro de la familia de la drosera, se necesitan unos 10 días para digerir completamente un insecto",
    "e615d3fa3ea5dca6339121a5f1cefb8f"
  ],
  [
    "Incluso si no hay nada que decir, eso no ha detenido a algunas personas.",
    "3c63add911a1d9bce85bc0d4d2fd6722"
  ],
  [
    "Ahora este consuelo había desaparecido.",
    "cd389504b640f8d3d6c9b8e49259f059"
  ],
  [
    "Para hacerte saber que lo que siento es verdad",
    "efa5d942b3d34c433893beef0ce36dfc"
  ],
  [
    "¡¡¡¡Un servicio terrible!",
    "32f619c4d9b57d7028acc4414d0393de"
  ],
  [
    "Nunca puedo recordar mis mejores sueños.",
    "b942b51734e17a5bed7f7024b804c3bd"
  ],
  [
    "¿Es esto una pista sobre mi odioso clic?",
    "1db5de50d8c139512505d42e8b7e6100"
  ],
  [
    "Sabes, se hacen récords deportivos, y tarde o temprano, se rompen.",
    "6b01311ae5a96a37ac0c9fee6916d326"
  ],
  [
    "Calcule su tasa metabólica basal (TMB).",
    "b5e85efc196efa94f966681f3725b889"
  ],
  [
    "A veces se la representa cabalgando sobre la espalda de un león.",
    "f75a817bc7ea24d948f037d4af2811c1"
  ],
  [
    "Cada taza se muele a pedido y puedes pedir espresso, americano, cappuccino o un café con leche.",
    "b214eea9e850c819333fc96dd6baf216"
  ],
  [
    "Los dos hermanos de Cenicienta también estaban allí, pero no se enteraron de que lo dejaran ir con ellos, porque estaba tan sucio y negro, durmiendo y arrancando entre las cenizas que decían que todos se reirían de ellos si los veían en compañía de semejante patán.",
    "b0b8ef2fd777f2c1ca8bc4a36812c0eb"
  ],
  [
    "¿Monica sabe de esto?",
    "b204b2c22750851fa9fe264e26af57ea"
  ],
  [
    "Las 10 mejores cosas que hacer gratis en Londres esta primavera",
    "1d5617099e2c7bda0885291bf68a52f3"
  ],
  [
    "Esta criatura alada surgió de la sangre de Medusa después de que Perseo la decapitara",
    "0231e0ffce109e1dd4df790b6a0c1538"
  ],
  [
    "¿Cómo llamas a una mujer que arroja todas sus cuentas al fuego?",
    "d04a68d97a7e44ba30686ca0106da75b"
  ],
  [
    "apropiadamente, por ejemplo», dijo, «la influencia que debe ejercerse en",
    "71e536d8ac66a65dfbffedcc15f3dabb"
  ],
  [
    "Buscando mi destino y",
    "391aa1f5b134bc72fad84084fa802b0d"
  ],
  [
    "¡Es bastante ridículo!",
    "fc4de80df9531a9087533516c1c38cd9"
  ],
  [
    "Si dejo a tu hijo, llamas a la policía, si comparto tu receta, alguien más hará budín.",
    "8079079447db5e8a766b7f48d23bacce"
  ],
  [
    "Joan va con su novio, sus padres lo permiten, Dios mío. Haiz, tan triste, no puedo c sus cerdos.",
    "dd56220d6f2ffec3bc37630106f38712"
  ],
  [
    "Ese no es el mensaje que recibimos de los líderes de todo el mundo, todos los cuales están ansiosos por trabajar con nosotros.",
    "4fdbd170b7371a35cbf7628db3df0ff2"
  ],
  [
    "En el script, se recomienda encarecidamente reemplazar YourNameHere por su nombre de usuario dentro de «» en la línea 4.",
    "88c5754ca98b8cdc360273bdd58734f1"
  ],
  [
    "En Firefox es un huevo de Pascua único.",
    "4d1e90d2ac1fa9ab6774da9a9a3e4d56"
  ],
  [
    "Definitivamente era un plato abundante con el orzo y otras verduras.",
    "2fe125922972d83e52cac061d606955d"
  ],
  [
    "Su vestido era muy sencillo, pero llevaba un casco ligero de oro, adornado con joyas y un penacho.",
    "cd037bf19204834004c8837642dfc71e"
  ],
  [
    "Toda mi vida, todo el mundo siempre me ha dicho: '¡Eres un zapato!",
    "82bf0884d0504b432fb53159bec6d034"
  ],
  [
    "Dispensa del impuesto sobre la «dandiya»",
    "5c2d7ce4a00d2184e4cedb222977cf4e"
  ],
  [
    "Establecido por George Washington en 1782, también se puede dar a prisioneros de guerra que hayan sido maltratados",
    "f2c203fc260e87ef6017f15b8a618eef"
  ],
  [
    "Pensé que estaba bromeando, luego le vi la cara.",
    "7a2fea74bc1021361d869d5d502e7f45"
  ],
  [
    "«Cualquier lugar que amas es el mundo para ti», exclamó una pensativa Catherine",
    "db767ec83b05ce2758c62629668821b9"
  ],
  [
    "A través de cada respiración que tomo y cada vez que te extraño",
    "22d832e4d9941ce39d35d1140336f36f"
  ],
  [
    "Pero justo esta semana se rompió un vendedor ambulante.",
    "c8368e814ec19e9677fc4132b25f6439"
  ],
  [
    "Pero eso no significa que no debas intentarlo.",
    "04eebb69bfcf869e103e575183d9dd2f"
  ],
  [
    "¡El resto está en la estación de control de amk!",
    "a65da5c96b62e6317b5875943c59e970"
  ],
  [
    "Race to the Top, con la ayuda de gobernadores de ambos partidos, ha ayudado a los estados a aumentar las expectativas y el rendimiento.",
    "2f5c8c75d1faa3c9c858c507c79b74f6"
  ],
  [
    "Juega al menos cinco partidos cinco veces.",
    "ee3c738cfc05eaad49ea66e7099fff30"
  ],
  [
    "Esto no pareció disuadir a innumerables clientes que escribían diligentemente I. Sus computadoras portátiles.",
    "aeae6f98d820beb909142698eb863b8d"
  ],
  [
    "Si un hombre cede una vez que ha terminado, y así, porque había dado la primera vez, se vio obligado a hacerlo la segunda.",
    "ccb39c2ea3723e562c4ca39a7d5327ef"
  ],
  [
    "¡No golpees a tus amigos actuales!",
    "d1f0c2c31520cd44bb55ff5a4c1b4d20"
  ],
  [
    "Dónde celebrar el Record Store Day 2016 en Londres",
    "6e2b2a8135c14490bb7672ce10e3299e"
  ],
  [
    "Fred Allen recibe 2 comentarios, incluyendo «California es un lugar maravilloso para vivir, si resulta que estás», esta fruta",
    "aa7e02914a6d016535d238ddca3a9e75"
  ],
  [
    "Luego me llaman feo y pobre.",
    "d45039a78489a7623141806207f9ce2e"
  ],
  [
    "Por supuesto, dentro de mi pequeño mundo de viajes comencé a ponerme paranoico, ¿por qué no querían que fuera? Están conspirando para hacer algo, tal vez incluso matarme.",
    "82cb08f7492f76feba0f54a390619e18"
  ],
  [
    "Le digo hola a Jeezy si quieres matar a Cris",
    "45e2748c9510f1652cec9e72c698eb69"
  ],
  [
    "David es increíble",
    "bf4ce7d7b96cb93d0bdeaecfce760ab4"
  ],
  [
    "Preentrenamiento: haces algunos estiramientos dinámicos después del calentamiento SI tu deporte/actividad lo exige, como gimnasia o artes marciales.",
    "0486d50ba965545c211e110718905c81"
  ],
  [
    "Si Windows es bricxcc, el mismo sitio web, así que haz todo",
    "70749a0bf312ac70bbeaa16501ca399c"
  ],
  [
    "Hoy en día, más del 90 por ciento de los latinoamericanos viven en naciones comprometidas con los principios democráticos.",
    "5c34e708cfedf783a9e725f6bb837545"
  ],
  [
    "Obtenga una segunda (o tercera) opinión.",
    "472c22b659e37800d0f608c5baf1b387"
  ],
  [
    "Sus experimentos con la comida comenzaron en la década de 1890 y continuaron durante varias décadas.",
    "798dcd7636a4112d4667342e371951cc"
  ],
  [
    "La tripulación fue extraordinaria... agradable, profesional, tranquila y muy servicial.",
    "2ad7cd8f5ac939f21e8aa77fc0c50da5"
  ],
  [
    "¿Y por qué el rey quiere de repente a todos estos sastres y sombrereros, fabricantes de telescopios, espadachines y zapateros?",
    "ad2c7f6230cae0872ff38620276330c1"
  ],
  [
    "Sí, solo quiero estar solo ahora mismo.",
    "ceafa0183468ea449286e3814099040c"
  ],
  [
    "Naidu pide a los funcionarios que aceleren la investigación de Yeleru",
    "1546f3dfbe181080e42eca3432aa8e00"
  ],
  [
    "La pintura más valiosa es esta obra maestra de da Vinci de 30.5 pulgadas por 20.9 pulgadas.",
    "43aabd40ef71862b0d1fd0443866c4c9"
  ],
  [
    "Me arrestaron el otro día por coger la mano de una niña pequeña.",
    "323281d29e99173c2fdf7115c85761e1"
  ],
  [
    "Doctor, doctor, Jesús sangró",
    "ebe30bbf40a26a250151c1960872813c"
  ],
  [
    "simple pero perfecto",
    "3c26312c56ee2d395ac2b99b35cbb1fb"
  ],
  [
    "Buena canción, pero sigue la fórmula demasiado de cerca.",
    "e41739cf356c40cc21423591337d354d"
  ],
  [
    "¿Cuál es la diferencia entre un jugador de críquet y un condón? Jugador de críquet deja caer la pelota y un condón atrapa las gotas. ;-)",
    "86935ae7b27e054a5ee5e6e02fedb006"
  ],
  [
    "La amenaza terrorista no caducará en ese calendario.",
    "fcf9b43fca35a245bbb8972c3e283a54"
  ],
  [
    "Pide disculpas por tus acciones.",
    "3a5a58617f78eb33fc1d417582d19c51"
  ],
  [
    "En Europa, Romain Rolland fue el primero en hablar de Gandhi en su libro de 1924 Mahatma Gandhi, y la anarquista y feminista brasileña Maria Lacerda de Moura escribió sobre Gandhi en su trabajo sobre el pacifismo.",
    "4c74af426e5be2649e48ca1a974607f1"
  ],
  [
    "Todas las cosas grandiosas para desear.",
    "53bb910fc82048d3cc2bac669200a6aa"
  ],
  [
    "Nadie se atrevió a decírselo, cuando la Ogresa, enfurecida al ver lo que había sucedido, se arrojó de cabeza a la bañera, y fue devorada instantáneamente por las horribles criaturas a las que había ordenado que la arrojaran en ella para otros.",
    "64ee18f8ec133cab1c79f3d9753a019b"
  ],
  [
    "No, no luchamos ahora.",
    "84853e10b075ea3689e90d0d8363d845"
  ],
  [
    "El gimnasio de escalada de Londres abre una cafetería",
    "93789f18747eae0038202d89d371de76"
  ],
  [
    "El primer general de esta organización fue William Booth",
    "c82ef05efcd2a8a33d2972d0fb983704"
  ],
  [
    "Ella movió algunos hilos y me metió.",
    "8c0f05c3e0c300cb84920604c76a5349"
  ],
  [
    "fantasmas en nuevas cuadrillas y galopos, donde solo son reconocidos por",
    "e9dfde13ee84670f2dcae1d865bc114b"
  ],
  [
    "Que se jodan todos tus amigos y todos",
    "5d8dc400001253bb48dca71e0b7ec511"
  ],
  [
    "Premio de oro a la excelencia en piezas, metro.",
    "d729e9c58e63bbb1740c4c22e2dbe804"
  ],
  [
    "Un miembro de nuestra familia nos visitaba todos los días, así que no pasó mucho tiempo antes de que nos diéramos cuenta de cosas como que mi abuela se quedara sin lavar/vestirse durante dos días, no había suficiente personal en la lista a la hora de comer, lo que significa que no estaba siendo alimentada y la gota que colmó el vaso llegó cuando tuve que buscar una enfermera durante más de 20 minutos después de encontrar mi La abuela se angustió, gimiendo y haciendo muecas de dolor y esperó otros 30 a que le administraran algo de alivio del dolor.",
    "cb775cb50fa07dc27ce8650e3299fc89"
  ],
  [
    "Ya hemos identificado 20 000 millones de dólares en ahorros para el próximo año.",
    "4375a207d6128b2b2b6040c9f0181ab4"
  ],
  [
    "Inicia sesión en tu cuenta de YouTube.",
    "921a1ed0e9429d5ef9516ea3026a3550"
  ],
  [
    "Así que ten en cuenta a los propietarios: haz más amigos en los restaurantes vecinos.",
    "9b1191ad65d1ef6768dccb4e76f60c9f"
  ],
  [
    "¿Por qué debo estar así en el exilio?",
    "8b60cb619b30fd80a61ee2b73b889f56"
  ],
  [
    "¡Sí, es para nuestro negocio de catering!",
    "5debd380ad7a56b2dba8583a40691ca0"
  ],
  [
    "Torneo de hockey Baba Farid del 19 de septiembre",
    "49937a55c71e49935e0c8948b020f917"
  ],
  [
    "El condado más occidental de Inglaterra, o de lo que el hijo mayor del monarca es duque",
    "cf824b53896f959b551922af2a76b1cc"
  ],
  [
    "Cargaron a uno y soltaron al otro",
    "905c19aaa6f2cc2715e2d5caff4e12fc"
  ],
  [
    "«Gracias, pequeña golondrina», dijo el Príncipe.",
    "b26d72842ba41e8d6b46f618a51674df"
  ],
  [
    "Sé que ahora es diferente",
    "696ef36ab71b5b57c3ba7306e02faf1c"
  ],
  [
    "Premio bronce a la excelencia en el servicio, metro.",
    "3698aa7a8aaed7136f4c79efb7d453df"
  ],
  [
    "Mi amigo me dice lo que finalmente me encuentra y se pone alrededor de 3 pies cuando llega el olor.",
    "7cbda53ef286e269c5b3b20fd6d5228a"
  ],
  [
    "=5 Espero que te diviertas en la uni",
    "d8da470d37a3b15ed56cc3b4a6130242"
  ],
  [
    "Esta nación es genial porque nos apoyamos unos a otros.",
    "dce8fd774b148bdba162a1d8e3e86ff2"
  ],
  [
    "Inicie sesión en una organización sin fines de lucro.",
    "e8d89862092f20a7e0e2db7a9504375f"
  ],
  [
    "La TCMD es buena en la anatomía vascular y la volumetría.",
    "4ba11b144c2d8bdbd8eedca84786ed54"
  ],
  [
    "No tardamos mucho cuando se abrió por primera vez.",
    "78ac78d154e0b40c11bb65c6528c4105"
  ],
  [
    "Parecía entenderme bastante bien, porque sacudió la cabeza, aunque hizo otras señales para hacerme saber que debía comer suficiente carne y beber, y muy buen trato.",
    "b24f923ffc29d1aaa02ae766bcf1a176"
  ],
  [
    "Sabes, solo quería ver si había alguna pista en el viejo frente laboral.",
    "9785c960a551f334d846a9f40128bc0a"
  ],
  [
    "SP ordena a presentar FIR en el caso Chunnu",
    "67b7e29161ec3a16afe91e132187b0dd"
  ],
  [
    "Las personas con hipertensión deben hacer dieta y limitar su consumo de alcohol y este elemento químico",
    "9ca72a060e1e83659d1fa99cf14c1074"
  ],
  [
    "Me enteré hace poco de que mi mujer tuvo una aventura con un enano.",
    "e60db75febcaf964aa7ee37ad56f47ec"
  ],
  [
    "una serie que sirvió para fortalecer la estructura en toda su extensión.",
    "81a1d9a584a873e472b5a65f99c7ae1a"
  ],
  [
    "Una voz detrás de mí me recuerda",
    "d28aa55ab137fd0dc050af82583ab784"
  ],
  [
    "¡Felicitaciones Prestige Hino!",
    "0eb375c2b7984fa3da6424480fb0c161"
  ],
  [
    "Estas son las cosas que debes incluir en tu dieta diaria que te ayudarán a:",
    "a0fd4a3c8201c987e4793aec937c4595"
  ],
  [
    "¿Quieres que te llame esta noche?",
    "a43b8a06d775eec77d91b0ebf09747bd"
  ],
  [
    "Ayudar a familias trabajadoras a llegar a fin de mes.",
    "6610c7bae73a066980351dd7ba78b2ab"
  ],
  [
    "Tenga en cuenta las opiniones de los demás.",
    "539ab6868b43de0a7de4026f166821bc"
  ],
  [
    "Los desarrollos europeos paralelos no se produjeron hasta después de la invención de la imprenta por Johannes Gutenberg en 1439, y el auge de la industria editorial más de un siglo después permitió oportunidades similares.",
    "07f3b6eec1d490f4c2e1a6b05207ab26"
  ],
  [
    "La carne come multitud, pero algunas opciones VEGETARIANAS, más que solo los aperitivos normales.",
    "02b2bf7d113b1b00f70f7c5f105bb44e"
  ],
  [
    "Por la mañana el gigante tuvo que salir a pastar a sus cabras, y al salir de la casa le dijo al hijo del rey que debía limpiar el establo.",
    "625c37f41654d97c2b83a3e6b7eb7a80"
  ],
  [
    "Me enfado cuando Rachel no recuerda adónde vamos.",
    "4cd8df8a7f64b7342098babdfa1c437e"
  ],
  [
    "La ventana emergente Starboy de The Weeknd llega a Londres",
    "b57e197dd0145d40310b58e6574e24bd"
  ],
  [
    "De los galeses, es una roca escarpada y escarpada, o una parte rugosa y rota que sobresale de una roca",
    "db480cf2baa6342e350dcc142e1ad1fd"
  ],
  [
    "¡Porque no tienen esposa!",
    "3ffeae30e0d5136e30bd0abeb48b0ed1"
  ],
  [
    "No me resultó fácil probar un nuevo psicodélico en un lugar lleno de gente, ya que me di cuenta de que esto podría haber sido difícil de manejar con LSD.",
    "43a728b374ba78261836da34a2e60023"
  ],
  [
    "Pero en todo el caos, hay cálculo",
    "0428ad076da155c2382b5ff2dc13ad42"
  ],
  [
    "Distribuidor del año de Hino",
    "8cdc2409d2941f44a3760b6698abe4a0"
  ],
  [
    "Pensé que era de mi amigo por correspondencia que tenía en ese momento.",
    "4d2d7b00fd5de25c02430415fa7af054"
  ],
  [
    "Mai ya usa kr rha hu.",
    "614ae5939b8bd99b7399a94f55510070"
  ],
  [
    "Pero, francamente, las calificaciones son demasiado numerosas, diversas y confusas para ser realmente útiles a los padres.",
    "af2f0acbdb31bb5c3d0b30ad761639f6"
  ],
  [
    "Trae a un buen amigo para que te acompañe.",
    "d322fade8ecc2e01015ef30df1d9114a"
  ],
  [
    "Pero una determinación fija no debe dejarse perplejo por la decepción; ni permitiré que se trate de un intento frenético, que fue uno de los actos de razón más tranquilos.",
    "8e93231af2fc5552f10f72047331aab4"
  ],
  [
    "Definitivamente es lo suficientemente grande como para compartirlo, y desafortunadamente eso es lo que mi esposo quería hacer.",
    "5fa7c79de7e37863953e381965e9696d"
  ],
  [
    "El rey no dejó de preguntar a los cortacéspedes a quienes pertenecía la pradera que estaban cortando.",
    "42443587c161e4b1a4a64f1457b770fe"
  ],
  [
    "Así que me escondo en la ducha y lo siguiente que sabes es que van a hacerlo justo en el suelo del baño.",
    "9d368d7c81ddd33152d9e4ab55faa4e7"
  ],
  [
    "Mulayam lanza un guante al BJP",
    "8759eaea11d59a128beab5cb936740f4"
  ],
  [
    "De 1977 a 1981, los Blues de esta ciudad de la NHL jugaron sus partidos en casa en el Checkerdome",
    "fb4da913bb74572776c74d3a1b638a34"
  ],
  [
    "¿Qué le dijo la banana al vibrador?",
    "038c9f2c9dcf0f5b91970287ef72dbbb"
  ],
  [
    "blanco, porque solo la sangre del corazón de un ruiseñor puede carmesí el corazón de un",
    "7c135b5c9eb5f40171617ef5db688779"
  ],
  [
    "Las pequeñas caderas se balancean, se balancean.",
    "9e0a0920e4324db20d13e50a9b0c17b8"
  ],
  [
    "Los dos intentábamos encontrar algo que nos gustara.",
    "ec84f5b43bf60f5819857d6abad11875"
  ],
  [
    "Es tan malo que los reclusos que repiten las ofensas y se vuelven a encerrar siguen acabando dentro, eso no tiene mucho sentido.",
    "278758b5b45644f211ac54297c9021cd"
  ],
  [
    "Nada mucho de... ok todos hablan de",
    "8e58889362e870ed5174d3e63b0fd79c"
  ],
  [
    "No tendremos el lujo de adoptar un enfoque fácil y derrochador para resolver los problemas porque el aumento del gasto y los impuestos más altos ponen en riesgo el crecimiento económico.",
    "e4fa9696a90b8cfed5c9f3df47eb4883"
  ],
  [
    "Considera obtener la certificación.",
    "457f892102fa8ac23b4625b566a0c468"
  ],
  [
    "* 27) La corrección de las operaciones en astronomía",
    "40c996a00bea0671f44ae13939944b76"
  ],
  [
    "Nos alojaríamos allí al 100% de nuevo.",
    "cd06dd9a018c114ed527a94917beab7f"
  ],
  [
    "Pero Hansel poco a poco arrojó todas sus migajas en el camino.",
    "aab8d92ac40d849db3a9d5935393ee4e"
  ],
  [
    "Lo hago para vengarme de Ross.",
    "461bae9c7c94de476257fd54081c6602"
  ],
  [
    "Nuevo superdeportivo ultra secreto que se construirá en Londres",
    "ad5f39702f370e1dbe42b87ead25720a"
  ],
  [
    "Después de 5 años en el cargo, renunció como primera ministra israelí en 1974",
    "033cbcf94059f72959a233f712d915c0"
  ],
  [
    "Un caballo entra en un bar y el camarero pregunta: «¿Por qué esa cara tan larga?» El caballo, incapaz de entender inglés, se caga en el suelo y se va.",
    "70d1df40472c44bae1fdd2f50bc43dfa"
  ],
  [
    "por su posición cara a cara con más fuerza de lo que habían anticipado",
    "f0547b2aea1776f5119b9b173d9b24f1"
  ],
  [
    "Con tu vestido blanco, con ese vestido",
    "7f937ef15017da23f740b080e114ba01"
  ],
  [
    "Hay agujeros por todas partes en el techo, las aguas residuales se filtran constantemente por el techo y todo el estado de la escuela es horrible.",
    "c313ec04485dce726cc8dc7cbeaa84e2"
  ],
  [
    "Me encantaría una bicicleta de calle, porque realmente no voy a los senderos a menudo.",
    "1c9ec4f7ed7d3b4276768e92dabe6c2e"
  ],
  [
    "Alcanzar estos objetivos requiere un esfuerzo bipartidista, y hace dos meses, usted mostró el camino.",
    "d933cb091b65aaee53236c9c3ef378cc"
  ],
  [
    "Relájese durante su tiempo a solas.",
    "864e07d714a84374a988c62f0221b496"
  ],
  [
    "Los negociadores británicos propusieron reformas constitucionales en un modelo de dominio británico que estableció electorados separados basados en divisiones religiosas y sociales.",
    "86f993b784759d4adc9613b96f922f89"
  ],
  [
    "Mis moca lattes llevan mucho tiempo, pero no me importa.",
    "f3d2a5122a50e247a7a7492a3e7c6590"
  ],
  [
    "Se fue tras el Príncipe y la Sirvienta tan rápido que el viento silbó detrás de él, y no pasó mucho tiempo antes de que llegara al agua, pero no pudo superarlo.",
    "0278a5bc5a0c1419e4e40a342f09967c"
  ],
  [
    "Pero, somos compañeros de cuarto y es un gran error que sigamos por este camino.",
    "c349cf753d1a29575f6ca8adf0457df9"
  ],
  [
    "Impresionante condominio nuevo establece el estándar del diseño en Londres",
    "bd29ebdd264168d7ee66512337d311d9"
  ],
  [
    "Este marsupial carnívoro sirve como símbolo del Servicio de Parques y Vida Silvestre de Tasmania",
    "0f0b1fa6cb49612d501f5f7decab9982"
  ],
  [
    "¿Por qué el esqueleto no se presentó a la fiesta?",
    "f2b53f5e35a2b91749e5537a99497a5b"
  ],
  [
    "ahora; aunque lo que Jane obtuvo por sus dolores no fue una gran ganga después de todo.",
    "444ddaf3a532406803afd422faaad1ea"
  ],
  [
    "Ok, agáchense todos si me sienten",
    "119b9e37c548d457a95bfc85d15b2100"
  ],
  [
    "Fue increíblemente informativo sobre las opciones que tenía, dándome opiniones sobre los diferentes tratamientos para elegir.",
    "4b79a83b4b83daa198d5fb0b4f2bf8ad"
  ],
  [
    "Por lo tanto, los miembros realmente deben preguntarse si este proyecto de ley es una forma eficaz de mejorar la seguridad pública.",
    "54d9d2f4543f247eaddf568b6d35f37c"
  ],
  [
    "No vi tu sms): Lo hago hasta que me duermo, mi madre me dejó ir jajaja!",
    "83859634215399da0f3f6a0de23f406a"
  ],
  [
    "Y luego, llegaron estos gigantes.",
    "455fecb66ed2dc1dd8b258e8a7959743"
  ],
  [
    "Coloca la bomba y luego escóndete tras cubrirte. , Sumérjase en el agua y diríjase a la entrada de la alcantarilla en el lado izquierdo del río.",
    "26e21c06cf69392f1c8230871b6d1479"
  ],
  [
    "Terminada en 1976 a una altura de 553,33 m, fue la estructura independiente más alta del mundo hasta 2007, cuando fue superada por el Burj Khalifa.",
    "a642a0275131efcbfd820266c9799fe7"
  ],
  [
    "Pero vale la pena el dinero y una joya.",
    "2af981e34d24e762f0463d997a9a9933"
  ],
  [
    "Hay dificultades al respecto.",
    "73e30be8b44d29d573daaf855e51982c"
  ],
  [
    "¡Ja, supongo que no volveremos allí!",
    "9ea56552c623fcdefe8c06b5894f782f"
  ],
  [
    "10 personajes famosos que visitarán Londres este verano 2016",
    "0da59e294e57edacdfb6bb88e959c21a"
  ],
  [
    "En la década de 1840, la Primera Dama Sarah, al ver a James entrar en las habitaciones sin ser notado, convirtió esta canción en una característica habitual de sus entradas.",
    "4f4397465f7c14a19a04bb495c244007"
  ],
  [
    "Por tan solo $10 al mes, puedes reducir tu salario anual en $120.",
    "8b88f70fe37fb942f1160d85f3b6e472"
  ],
  [
    "informándole, para su fácil identificación entre la multitud, que",
    "8d3762cb6c143b537b58433b0522a498"
  ],
  [
    "Para adaptarse a tu cosita, ah... uh",
    "aa0778858f736f856230eda888b96bc1"
  ],
  [
    "Experiencia maravillosa",
    "675fe2aac30a3715ad8abfe4a9072455"
  ],
  [
    "No es una realización que lleguemos de la noche a la mañana",
    "34909f4a7c246c50622ba9b4139de657"
  ],
  [
    "¡Deberíamos cenar todos!",
    "3487c7d4c1a9ee1105ca181394dcd5d6"
  ],
  [
    "Le pido al Congreso que avance en una agenda integral de atención médica con créditos fiscales para ayudar a los trabajadores de bajos ingresos a comprar un seguro, un centro de salud comunitario en cada condado pobre, tecnología de la información mejorada para evitar errores médicos y costos innecesarios, planes de salud asociados para pequeñas empresas y sus empleados (cuentas de ahorro para la salud ampliadas) y reforma de la responsabilidad médica que reducirá los costos de atención médica y garantizará que los pacientes tengan los médicos y la atención que necesitan.",
    "f7024091d8f49709e1d4c5729f8835cb"
  ],
  [
    "Repita los pasos 7 a 11 hasta que haya alcanzado el nivel deseado.",
    "7ad5a6ec5fb0953ce509ae1e8f51c2d0"
  ],
  [
    "La semisíntesis de proteínas, o más específicamente la ligación de proteínas expresadas (EPL), ha demostrado ser técnicas exitosas para producir sintéticamente proteínas que contienen moléculas fosfomiméticas en el extremo C o en el extremo N.",
    "8b4f7aee555ee7c8ac8f069ea1853278"
  ],
  [
    "¡Incluso el DMV de Austin ofrece un servicio mucho más amable y menos tiempo de espera que Barlatta!",
    "07015ac6ed312ea384680cd63a67fcc2"
  ],
  [
    "Las rosas blancas de sus mejillas se convirtieron en rosas rojas en un momento, y luego volvieron a ser blancas de nuevo, estaban tan alarmados por el cambio.",
    "fd5b5b902285b5cdcea3dfc615925a77"
  ],
  [
    "Bueno, ¿no estás sugiriendo que gastemos todo el dinero en la boda?",
    "7aa029b6902565511c748e433a35e590"
  ],
  [
    "Cambia tu vida en 20 minutos",
    "26c0a5094f154db67eae2f6f4c023227"
  ],
  [
    "El descubrimiento de esto en 1896 convirtió la locura de Seward en la buena fortuna de Seward",
    "1874795b943a74ac222a6abb153ffa50"
  ],
  [
    "Le resulta difícil lidiar con ello.",
    "3076abc9964aa26a6a8c1b3d2cd698a6"
  ],
  [
    "Debe haber sido el movimiento de la cabina, magnificado.",
    "c38040b792b20330fd4fcddde65ba475"
  ],
  [
    "Un explorador francés llamó a esta isla norteamericana Ile-St. -Jean",
    "fff88b165366b09bbf93e2284aa5c211"
  ],
  [
    "Las estrellas caen y el mundo se queda ciego, muchacho,",
    "29d97f4264b5116030a198bc108d7484"
  ],
  [
    "Ojalá pudiera comprarme una nave espacial y volar (Dios lo sabe)",
    "99c0e6287869caef64e887b331240921"
  ],
  [
    "¿Grabado en piedra? guerra de juegos de palabras",
    "dd44d5c83ced90d4a9eeb3853bc9fe6a"
  ],
  [
    "Si me cruzo por tu mente, sé que soy tuya,",
    "39cb576671241942da74f06000b406b3"
  ],
  [
    "De su charla interminable",
    "0ddd8ef4dc2a8585d22fb1733811b686"
  ],
  [
    "Pero realmente necesitas conocerla a mitad de camino y disfrutar de las cosas que a ella también le gustan.",
    "30d9f595605fc8ef075183cf485c1698"
  ],
  [
    "Si sabes cómo aceptar una broma y reírte de ti mismo, le gustarás más al chico porque verá que es fácil estar contigo.",
    "d1f5d5953473f4de80d50641070d5622"
  ],
  [
    "Trate de mirar más allá de su atractivo físico para ver qué tipo de persona son por dentro.",
    "1b9c75b693509cf729875a62419e6668"
  ],
  [
    "Lauderdale, muy bien.",
    "e44bec7d0aa29517f1cd104977a865f1"
  ],
  [
    "El etanotiol, que sirve para este propósito, generalmente se agrega al propano para que se puedan detectar fugas",
    "70debc7d711f626a58207766c46239d8"
  ],
  [
    "Escucha a tu pareja.",
    "ac734362432c420fefcbf52f531dc399"
  ],
  [
    "Porque podría ser la muerte de nosotros, la muerte de nosotros...",
    "19a594b4de793d38b93d822a5e699560"
  ],
  [
    "Es probable que su cita ya sepa sobre la muerte de su cónyuge.",
    "36815b922e13b9160876075ac4750428"
  ],
  [
    "Las posibles oportunidades incluyen:",
    "101fd86fc58b787789b4a0216141ca7b"
  ],
  [
    "Vamos a empañar las ventanas de las Montañas Humeantes",
    "97083c090b79871572805a9446304f9c"
  ],
  [
    "No quiero crecer, no",
    "e4871dede1b8fe2d0187c4a9bf16c430"
  ],
  [
    "Después de todo, se lo merecen.",
    "c10bcc42e2eff45bc572ae108362467e"
  ],
  [
    "Estoy salvaje, necesito una correa",
    "7d9b2350dd640197a8788c18e2dfc8d1"
  ],
  [
    "Busca a la chica de la sonrisa rota",
    "27bcb8b2c2e09af9cd1c869de100a18b"
  ],
  [
    "Del francés medio que significa «cadena», es un nudo o mechón de pelo que se lleva en la parte posterior de la cabeza o el cuello",
    "44728805d321247d1052448d3670e97c"
  ],
  [
    "(OH) Sé que tienes un hombre pero chica se está deslizando (chica se está deslizando)",
    "f60f96ecf82617e0ec18b4b8a6be5003"
  ],
  [
    "Las niñas suelen ser más sensibles que los hombres y enfrentarse a ella directamente puede hacer que se derrumbe o se ponga agresiva.",
    "f6708723035180b21f6446fcfa102662"
  ],
  [
    "Observe también los movimientos de las manos de la niña.",
    "b294d273639e9d128cd5ad8e94ecf3d7"
  ],
  [
    "No soy ningún estudio, loco, mi nombre en tu boca,",
    "0cc6bafbf2ac6980570fcdaf46b3fb17"
  ],
  [
    "De las 27 comedias actuales de la cadena, las 2 cuyos títulos terminan con signos de interrogación",
    "166340da9b9cb6c5d0ca5744977b717b"
  ],
  [
    "Si dicen que la vida es un sueño, llámalo insomnio",
    "c940b1fbbb1e5e2b140925b20b20d28e"
  ],
  [
    "Pero no vamos a decir nada",
    "023703aa74e94c2db1243dc1d8fbbd96"
  ],
  [
    "Baila como una stripper llamada Candy",
    "98514b56f0acaca9f435e4980e4678b1"
  ]
]