[
  [
    "Luego se volvió hacia Aladino y le pidió su oficio, ante el cual el niño bajó la cabeza, mientras su madre se echaba a llorar.",
    "8e40116ecc102d0597b11354bbeb9ba9"
  ],
  [
    "Buenas noches.",
    "413b8ca5d9eee6ba22049e7e5bd8bf67"
  ],
  [
    "Los empleados de la energía responsabilizan al gobierno por el desastre actual",
    "f8d8d9b63fb65b43090911c62eac7174"
  ],
  [
    "Mendelssohn escribió una serie de 49 piezas para piano que se titularon apropiadamente «Songs Without» these",
    "80e6941ce3f12b082010d072dc5c76ae"
  ],
  [
    "La policía dice que no tienen nada para continuar.",
    "202f32328e743f52dc56e28e5d9a1841"
  ],
  [
    "ajuste adecuado, según el carácter del efecto general.",
    "659d8d7a4addb89bb543a938803811d7"
  ],
  [
    "Me alegro de que hayamos dejado de besar el alquitrán en la carretera",
    "443324b6caef6f8183bf1ce343547a67"
  ],
  [
    "MHC",
    "c0e5ade754dc45e93728cee0e6f0c888"
  ],
  [
    "Llevo meses «probándolo».",
    "51c84b9f0330c7db1dd3dc1b6d22bd8c"
  ],
  [
    "Querida querida, llego a casa le!",
    "9ace2d7096ac74dd1eef3c7003e4cf04"
  ],
  [
    "Las olas de calor, las sequías, los incendios forestales y las inundaciones son ahora más frecuentes e intensas.",
    "075f8cbfbaeb3a116df044cabd8b7373"
  ],
  [
    "Haz clic y arrastra los archivos.jar «aether» y «gilded-games-util» desde tu escritorio a la carpeta de Minecraft.",
    "580c3731cbbdaca9295df7838b3c8aec"
  ],
  [
    "Entre las placas de hepatocitos hay sinusoides hepáticos, que son capilares agrandados a través de los cuales la sangre de la vena porta hepática y la arteria hepática entra a través de las tríadas portales y luego drena a la vena central.",
    "245bd1c988dbe210feaa93d4131a51fc"
  ],
  [
    "¡Pero las alitas se cocinan en soja!",
    "297ecc37cff0d8498a13fbca0316968a"
  ],
  [
    "Si puedes confiarme esta cruz hasta mañana, Rosina, me gustaría que la examinaran y analizaran.",
    "2107a8cb72276c6b4102766dc487ebde"
  ],
  [
    "¿Estás, estás, estás seguro de que es, ah, un nuevo golpe?",
    "e0bb326173f05a104867ad37cbe47d92"
  ],
  [
    "DE FÚTBOL Y DIL CHAHTA HAI",
    "8d10b5e12e4f24e840f484ad2a6207b6"
  ],
  [
    "En el capítulo 8, esta tribu de israelitas es nombrada para trabajar en el tabernáculo",
    "51f895055c59db93407597e077b1e210"
  ],
  [
    "Cuando el Sr. Peanut salió de su casa, le dijo a su esposa: «Nos vemos, volveré en un Jif",
    "14f6192192b0eead91b3d133457e7d1a"
  ],
  [
    "formas sensatas con el fin de transmitir un significado particular.",
    "c8b25ab1b57a630ca222e16d59de99ff"
  ],
  [
    "Él observa, acechando bajo el mar",
    "6aa314845327001d121c0af5a482a376"
  ],
  [
    "Brandee",
    "ca28357ee9559194ec01444aaadae035"
  ],
  [
    "Solo algo relacionado: a veces me pregunto si el símil y la analogía resuenan o significan tanto para algunas personas.",
    "6b0a90cd3b130ee59d1e54445a796747"
  ],
  [
    "Lo acabas de hacer.",
    "c2f86dfdf7d050e61ca9bf7ed20727a7"
  ],
  [
    "Para romper las barreras de la propaganda odiosa, Voice of America y otros servicios de transmisión están ampliando su programación en árabe y persa, y pronto, un nuevo servicio de televisión comenzará a ofrecer noticias e información confiables en toda la región.",
    "56d3e549858f551f2b369776d4b8bce8"
  ],
  [
    "Pídale a su patrocinador que firme un FORMULARIO DD 1172-2.",
    "8aadc455808bd1869930ed4c211d44a3"
  ],
  [
    "La novela de aventuras moderna se remonta a Robinson Crusoe (1719) de Daniel Defoe y sus sucesores inmediatos.",
    "0b64d9f284a2a97ef4957fefecdd40b1"
  ],
  [
    "Tienen un par de mesas donde puedes comer allí también si quieres.",
    "0245d6f5ba1b8586ffca531771ec93e7"
  ],
  [
    "Pero hacemos esperar a Su Majestad el Inca, dijo Prigio.",
    "db6c3afbe5f8eaf8ca5d586e1c27d55c"
  ],
  [
    "MONICA: No, no cederé.",
    "b9c3c45c7964dbee16eec5e933954700"
  ],
  [
    "Se hace desaparecer a los pacientes el Día de la Malaria",
    "a3cbd2735beecb9fa9fd9383e4d9e49b"
  ],
  [
    "Las posturas incluyen pie normal y torpe y este que inclina los dedos de ambos pies en direcciones opuestas",
    "14a0210aae624651ccb21b5d4529005c"
  ],
  [
    "Fallé mi audición como Romeo por un malentendido sobre la dirección de escena.",
    "54d423a48a52d3ba717c2dcb22070e58"
  ],
  [
    "Era una niña de un año, si quiere, señor",
    "16be4b5ec0ff2ea387d8a0b316ee2dd6"
  ],
  [
    "La vida es un patio de escuela, no me van a elegir el último (oh oh)",
    "d87c174be42fe0ecdde3629ff09221d2"
  ],
  [
    "Juana",
    "2b95993380f8be6bd4bd46bf44f98db9"
  ],
  [
    "*nunca* he podido comprar en todas las tiendas «lindas»: Abercrombie, Hollister, Aeropostale, American Eagle... todos esos lugares que parecen tan importantes cuando estás en la escuela secundaria y preparatoria.",
    "3c40bf14f207418a555c08d7f3f83418"
  ],
  [
    "Se puso en contacto conmigo anoche y quiere que me reúna con él hoy a las 2 de la tarde.",
    "2ff17627715c3b2f6e1ba67c3766b364"
  ],
  [
    "Respeto esa parte de nuestra cultura; crecí en ella.",
    "9043c85256d571fa5dcce745faf20b39"
  ],
  [
    "Consulte con los gobiernos estatales y locales.",
    "c549d3e46368b4f47596764b8e165965"
  ],
  [
    "Australia, que forma parte de la placa indo-australiana, es la masa terrestre más baja, plana y antigua de la Tierra y ha tenido una historia geológica relativamente estable.",
    "213bf14e643e863d6c01c27d6c98dcb0"
  ],
  [
    "Los camareros fueron muy amables y el servicio fue rápido.",
    "2f2fdeaafeeb3432ed739e2897462ad8"
  ],
  [
    "Quedó atónito, y volviéndose hacia el visir le dijo: ¿Qué dices tú?",
    "bf698730ef63d8799b7f72f44ed08823"
  ],
  [
    "Claro, escucha, iba a pedir pizza, ¿quieres compartir una?",
    "aa769e6c6a9cacc67441796aeba2e98f"
  ],
  [
    "Un hito histórico de Boston para conseguir una cervecería al estilo alemán",
    "55a9a6d0ce990b2eeb125db276be0798"
  ],
  [
    "Quizás de una tabloide salga «¡Niños fundadores de la ciudad amamantados por Wolf!» , sobre Romulus y su hermano",
    "b425585fc9ba673b21224744277a8bcf"
  ],
  [
    "Me gustaría ir algún día a Holanda.",
    "d6eaf28fc36bffa14f086f66890ca049"
  ],
  [
    "Aquí le pregunté al Conde qué tenía que decir a nuestros ferrocarriles.",
    "6c1945445365e4bab032fab352ecf80e"
  ],
  [
    "¿También tienes una SSD que podamos usar?",
    "0229b4360cf7e50aa53dac6846708659"
  ],
  [
    "Compré fear 3 en el lanzamiento y debería haber deseado que saliera a la venta, no vale 60, pero vale 30 en mi opinión.",
    "66a6b5b187261f3ee8a58a01d2f2cb9e"
  ],
  [
    "Tengo que ir a un entrenamiento de implantes de grasa.",
    "924b5759d6391dbe12e4a3c88deec855"
  ],
  [
    "A principios de este mes, se tomó una licencia de su trabajo para luchar por leyes de seguridad de armas más duras.",
    "726cd0c5b341e60206dc0440e2149ffb"
  ],
  [
    "Adorna la comida con jengibre.",
    "12a551774a6ef5b521f47d6b876a867b"
  ],
  [
    "La mayoría de los niños se educan en escuelas del sector estatal, una pequeña proporción de los cuales selecciona en función de su capacidad académica.",
    "faffdf291f7f0d3f74306e58ef288f27"
  ],
  [
    "Fantástica barbacoa, servicio amable, pero recomiendo llamar con anticipación para llevar a cabo, a menos que esté bien salir y quiera cenar en el área semicubierta).",
    "51348a73d460409a73fbf01b926fb5cc"
  ],
  [
    "Ahora se llevarán mejor, dijo él, ¡y houp-la!",
    "8797a0a3cfbd945c92a88eda65d3e891"
  ],
  [
    "Bueno, puedes entenderlo, dado cómo empezamos.",
    "bc5a04754cb098df394374e1ec1ba5dd"
  ],
  [
    "El CPA también cubre los servicios universitarios",
    "d838c687eaf274421c23f33bfdc1d95e"
  ],
  [
    "En una de sus salas de lectura, puedes leer sobre Mary Baker Eddy, la fundadora de esta religión",
    "4fef914fdd93e2b0ef50dac05071a618"
  ],
  [
    "¿Por qué los monstruos no comen payasos?",
    "9bddfa3fe2d303bdee014310ae827a2b"
  ],
  [
    "si tu virtud se deja a 'ver y no corres ningún riesgo?»",
    "142a763fa7ce7391b849df33736d75fe"
  ],
  [
    "Rodando, rodando, rodando en el río",
    "311741b6cb158b1d689caca8b898e0d5"
  ],
  [
    "Michelle",
    "ee17dc479d8eb9848d89de4ae67b526d"
  ],
  [
    "Decidí que las vacaciones de primavera serían el momento ideal y recluté la ayuda del fumeta residente de mi grupo de amigos.",
    "b5ecd3be89dc51d36420773316afe414"
  ],
  [
    "Me muero de ganas de probar el auténtico.",
    "18a1638aafaecede96e969b2df497ccf"
  ],
  [
    "Este es un país decente y honorable, y también resiliente.",
    "76c57d34c00edf2d5a8c849e7057e12a"
  ],
  [
    "Prueba a usar un mod diferente si el mod que has instalado no se integra ni funciona con FML.",
    "71661ed772055083e15d0b2ca920de2f"
  ],
  [
    "Aun así, la imagen moderna de lo medieval está más influenciada por el romance que por cualquier otro género medieval, y la palabra «medieval» evoca caballeros, damiselas angustiadas, dragones y tropos similares.",
    "61ce6a55c928981967ac3f3893845b48"
  ],
  [
    "50 Licks, de todas las tiendas de alrededor, no parece estar recibiendo demasiados negocios o atención, lo cual es una pena.",
    "fc370a137902f3d4cd273a52b029438e"
  ],
  [
    "Y como tenía un corazón tierno, puso una escalera, por la que subió, desenganchó un cuerpo tras otro y derribó a los siete.",
    "756ca9adc211383cc1d1e32efcd704dd"
  ],
  [
    "Joseph Stalin es el violinista del tejado.",
    "122ee1b5b87699fddddef12d27d88f6a"
  ],
  [
    "El Congreso no está impresionado por el levantamiento de sanciones",
    "8c4e117fb65d30b7c559652f7bbb48fb"
  ],
  [
    "En una escena espeluznante, Dean Stockwell sincroniza los labios de «In Dreams» en esta película de David Lynch que lleva el nombre de otra canción",
    "f9b2694d898e32418a4f9e02c55ea832"
  ],
  [
    "Era pésimo deletreando cuando estaba en la escuela.",
    "df28d8250b519b4e42ddadfe49bcfa82"
  ],
  [
    "Pero ve con mi hermano que crece",
    "18c75a55071a7b9dbc51953804751d56"
  ],
  [
    "Me río porque es jodidamente divertido",
    "669d4f52d324cdb82c16c9beb9e4ac51"
  ],
  [
    "- Cuando se anunció el nombre de mi esposo como ganador de las elecciones estudiantiles para uno de los puestos de oficial sabático en la universidad a la que asistimos.",
    "0a030abee046008c1d2ea29907c97114"
  ],
  [
    "Creo que debería tener lor pero en realidad no es v. Horrible la, ven a pensar en ello.",
    "00e75130a9000102c1cf475773e75a4a"
  ],
  [
    "Los bancos habían hecho grandes apuestas y bonificaciones con el dinero de otras personas.",
    "835b7deb9cffc031ee1ab254eeb86e6c"
  ],
  [
    "Espere a que se llene la bodega de carga.",
    "191e39d64f6bfa2fb5e2a0f08c67d028"
  ],
  [
    "Debido a que las niñas continúan identificándose hasta cierto punto con la figura materna, es especialmente probable que mantengan una estrecha relación con la semiótica.",
    "f3d403dcb6ab8ffa5d242171d19dcd2f"
  ],
  [
    "Me encantan especialmente las rosquillas Boston Cream.",
    "e83fa351ad54ed6ea0a4822dff14c718"
  ],
  [
    "niña, dijo, no tengo nada en la casa, pero he hilado un poco de algodón y voy a ir a venderlo.",
    "7621e335d48d094977851eff0136f09a"
  ],
  [
    "Sí, lo hice, porque gasté mi primera copia cuando estaba contigo.",
    "ee212f08093d2fe370dde51fade6695c"
  ],
  [
    "Ganesh Chathurthibr arraigado en la tradición",
    "5e424b918761703f4bcccf28de8f4e14"
  ],
  [
    "De norte, sur, este u oeste, la dirección a seguir para llegar desde la Academia Naval de los Estados Unidos.",
    "cf39d0489dc0613f589627daab6572e2"
  ],
  [
    "Un tío llega tarde al trabajo.",
    "52ea5ad8a4d5ca2e1480bbab3d0edf7e"
  ],
  [
    "«Me esperan en Egipto», dijo la Golondrina.",
    "e75b7615846e015a0a5feaddf697c801"
  ],
  [
    "No te detuviste para hacerme sentir mejor",
    "82968cb836affad7e05d5df3576c7901"
  ],
  [
    "Teresa",
    "649e314529ae99fee77bffd211851b7d"
  ],
  [
    "Por ejemplo: cuando levantaron el trofeo en Soccer Aid ayer una de las celebridades (no sé quién) había intercambiado camisetas con el bando perdedor.",
    "97cbba835003ccc4af8693aaec970c50"
  ],
  [
    "Hola leslie, no voy a poder ir de compras hoy porque no tengo acceso al almacén.",
    "73c8d4e6670e9b82dc66ad4820c132bc"
  ],
  [
    "Y muchos de ustedes me han dicho que esto no es para lo que se inscribieron: discutirse en los programas de cable, la recaudación de fondos constante, siempre mirando por encima del hombro cómo reaccionará la base a cada decisión.",
    "dd9155888ed85b8c0bf06c912dbb905e"
  ],
  [
    "Espera a que termine la canción.",
    "f7a88bdc96e7731a23b4d59159974aad"
  ],
  [
    "Dumbrepatil intercaló un receptor de estrógenos entre una CFP (proteína fluorescente cian) y una YFP (proteína fluorescente amarilla) para estudiar los cambios conformacionales del receptor tras la unión de un ligando.",
    "d416612bef91574f5d9fe6a805fff5b3"
  ],
  [
    "El precio de tener una buena cerveza supongo:)",
    "001ef22104c6632f28b2f25c9279e980"
  ],
  [
    "Luego volvió a cazar en el cuarto de madera hasta que encontró una pequeña alfombra persa vieja y en mal estado, del tamaño de un hogar.",
    "119c2a2fe6a70b625ce81ab2353d8a6e"
  ],
  [
    "Lo sé, odio que me dejen fuera de las cosas.",
    "c998bd7ea0f09e1b6835323157ab4c02"
  ],
  [
    "La estrella de Mad Men desgarra la arquitectura sosa de Boston",
    "0c8a3bf5bdd0f245a9865c37e5b94105"
  ],
  [
    "Debido a que los artistas tienden a halagar a sus modelos, se dice que una mujer guapa es «tan bonita como» esta",
    "1e910b31c9250a426266a2ca891d9443"
  ],
  [
    "¿Cómo se llama un canguro perezoso?",
    "7d1a067d2cbe02268ef823949fd04ccd"
  ],
  [
    "Y en otra hora el segundo violinista dejó la suya,",
    "85bf3d77613eebdfd939f3044281ea6f"
  ],
  [
    "Hay algo que falta aquí en casa",
    "b3e1dc9b1643f34af508256eaf3ef6aa"
  ],
  [
    "Tobías Munk",
    "a74b9536ed7c2f1dccad30f81940752f"
  ],
  [
    "De nuevo, esto no excusa su comportamiento.",
    "16f166b276e99db9e8cfd6d6721e8ed6"
  ],
  [
    "Tuve que esperar bastante para que me tocara el dolor.",
    "68afa475069ad2658a5bd0676b8c2445"
  ],
  [
    "Hemos visto a afganos salir de la tiranía de los talibanes y elegir un nuevo presidente y un nuevo parlamento.",
    "89136d662076b556312776abe0c59439"
  ],
  [
    "Si la respuesta sigue siendo «Sí», entonces piensa en este versículo bíblico: «Ahora el Dios de la esperanza os llena de alegría y paz al creer, para que abundéis en esperanza, por el poder del Espíritu Santo.",
    "59568638a36e58659e74f70077eb75be"
  ],
  [
    "El primer comisionado de béisbol de las Grandes Ligas, Kenesaw Mountain Landis, fue elegido en 1920.",
    "ac62f3c93017ab6df35f0dc170b00d58"
  ],
  [
    "No suelo escribir reseñas pero intento advertir a los demás... que no vengan aquí el fin de semana.",
    "4ea60c06d226f86dcde65ef3f59c23d1"
  ],
  [
    "¿Y dónde voy a encontrar uno?",
    "55c092442d93166b03d609a12515b3b2"
  ],
  [
    "Y él está siendo el Sr. Joe Sensitive, y ella comienza a pensar 'Quizás este sea el hombre para mí, porque me entiende'.",
    "0203d9bef55974a887dc180179489435"
  ],
  [
    "Bangalore será testigo de la boda monz",
    "2b0d40b061d34393ef7dc5e80bde27b6"
  ],
  [
    "El rosa es el color más popular de este dulce esponjoso hecho de azúcar hilado.",
    "838788ee76beaa35d1f7c1498c0ca489"
  ],
  [
    "Solía pensar que mi novia no llevaba bragas debajo de la falda sería sexy, hasta que vi las marcas de derrape en mi sofá.",
    "69d3762f1d9bd7c9a83f6498c1e3c76c"
  ],
  [
    "malvada invención de una raza de servidores del tiempo y amantes del dinero, niños",
    "c3c0f5a4584854b2f505c83c791bf77b"
  ],
  [
    "Sí, espera, maldición, espera, espera, sí",
    "9449dc866b0f83e1a1149e07005f4ea1"
  ],
  [
    "Brad",
    "e7a3c8c90a380589ddad950c0c74f989"
  ],
  [
    "Me encantaría conseguir el juego, pero lamentablemente se prohibió en mi país debido a la referencia de drogas y la violencia. Me encantaría tener este juego.",
    "e5fbcb9af73b4e79539ddb828d7e8eb9"
  ],
  [
    "Hola chica, ¿qué hacías hoy?",
    "35d0acbbeab515ecd0eca84c2398e204"
  ],
  [
    "Cuarenta y tres gobernadores tienen el veto de partidas individuales.",
    "027d85cc60a4d813f04271d738c4bb72"
  ],
  [
    "Pase los exámenes de plomería de Florida.",
    "15e5246793522056459f3c319ff4bca5"
  ],
  [
    "En otros síndromes, se desconoce la causa.",
    "56dda4b72007ef0e8b54d4655fb30514"
  ],
  [
    "Aquí está el truco, había un gran corazón frío de tomate del tamaño de una pelota de golf en el centro de mi tortilla.",
    "d3beb9002ef8c32f60dd76193f2d5c7b"
  ],
  [
    "Un día entretuve al Emperador de una manera extraordinaria.",
    "10c0f770c3683870bd1606623050db29"
  ],
  [
    "Sí, pero acabaste teniendo sexo con los dos esa tarde.",
    "6ff7d92ba27c4c711e947995bb9f7ed7"
  ],
  [
    "Una vaca muerta en mi puerta",
    "13222cae98945dfeadda6f2685233715"
  ],
  [
    "Una palabra de 9 letras para alguien que asiste a una película, o el título de una novela de Walker Percy ganadora de un premio de 1961",
    "9673d118fab6f853df8546ec918da3db"
  ],
  [
    "Un tío entra en un bar y dice «¡ay!",
    "056592f70a92e49f915263641dc65de6"
  ],
  [
    "O mejor dicho, la he estado viendo jugar.",
    "8b494e692e5197b2906084a9a13a347c"
  ],
  [
    "Nunca esperes un hecho milagroso.",
    "33e69d2721d70b35bbff42b51ec6391a"
  ],
  [
    "Lo que me recuerda, ¿has leído algo de John Green?",
    "4fbe40e44ab77ded6d7a4f622098c95c"
  ],
  [
    "Pero también me gustaría volver a decir al pueblo estadounidense: Es importante no aislar a China.",
    "2a262a3c22faac5cf76ef1d8f2f0653d"
  ],
  [
    "Mida desde la parte posterior de las caderas hasta la parte posterior de la rodilla del sujeto.",
    "26d9cc4588f935e4000dc800ee0c8438"
  ],
  [
    "Por convención, el monarca respeta las decisiones de gobierno del primer ministro.",
    "29ddad09f8095a071e38fed5ac6effcd"
  ],
  [
    "No estaba seguro de que mi espalda fuera capaz de volver a ser fuerte.",
    "eb52b2a672da37998794ba51fee16825"
  ],
  [
    "Los comerciantes examinaron los objetos y cada uno los eligió en su propia línea de negocio.",
    "edcd74c38b04d79e8625384a33692172"
  ],
  [
    "¡Los enamoramientos suceden todo el tiempo!",
    "34b3cb9f9fa44f89f2a02844b923f98e"
  ],
  [
    "Dark horse se convierte en CM de Tamil Nadu",
    "11d615fd3a6e0426d953ef34f45f0aaa"
  ],
  [
    "Matt Damon comenzó a escribir este guion cuando era estudiante en Harvard.",
    "3cf16e65cff39c1bb535b1113ba6f453"
  ],
  [
    "Anoche estaba planchando las cortinas.",
    "23385def3385b4d0a79008b1a9f8d2d6"
  ],
  [
    "Pentateuco», dijo Buzi-Ben-Levi, «pero eso es solo para el pueblo",
    "c6f6ed05a6f34a4bbc1e95b9479ff916"
  ],
  [
    "No puedo dejar que el gobierno me diga cómo es mi futuro",
    "f06162ea2b8a7c31d4bc7874512595db"
  ],
  [
    "Código de acceso: 4153030",
    "b47a97b62f6ee22d1604117d5e27899f"
  ],
  [
    "El imbécil debe estar goteando.",
    "936a876fa76d8eb251bc7e43e82aceff"
  ],
  [
    "Hola Andreu, intenta visitar al señor Manohaian. Después de que ambos lo visiten, puedo hablar con él sobre Baba.",
    "0f5d99e3c727585b4fbf62ce796627f7"
  ],
  [
    "Agradezco al Senado por confirmarlos a ambos.",
    "87b3e5f92e18f7e0f4424db0beb87eb2"
  ],
  [
    "Si estás en contra de Terran, coloca observadores rápidamente en todas las bases del mapa, pero lo suficientemente lejos como para que no te vean desde un ComSat.",
    "b5a10e2e6c0ad2fe7e4c23540e213d23"
  ],
  [
    "Si crea un RCW en un dominio o apartamento de aplicación y, a continuación, pasa una referencia a otro dominio o apartamento de aplicación, se utilizará un proxy para el primer objeto.",
    "06abebda7f22dc6945a4686b5aad88a8"
  ],
  [
    "Vi a Paul Oakenfold en Opera, que funcionó bien.",
    "8864a6781e81a435f42ed402cba4d5ba"
  ],
  [
    "Ella consentirá hacerlo, porque no sabe que eres tú quien deja que caigan en ella; pero nadie puede lavarlos sino uno nacido de un pueblo cristiano: no puede hacerlo uno de una manada de trolls; y entonces diré que nadie será nunca mi novia sino la mujer que puede hacer esto, y sé que tú sí puedes.",
    "871cb67ffc0354a86609391f5b24e2d5"
  ],
  [
    "Pero no quiero saber que nunca podría serlo.",
    "4e5b9cefe8a2297b849ecc3fde418572"
  ],
  [
    "Gobierno compartirá el costo de transporte de forraje",
    "24ba32a4e63ae94c4bfda09e5d64afc4"
  ],
  [
    "En esta novela de Anne Tyler, un escritor de viajes se rompe la pierna y se muda a la casa de sus hermanos",
    "4481caf9f1db19c0570a623a4590c98f"
  ],
  [
    "Entré en la oficina del jefe y le entregué una pera.",
    "032ac27e06b3869195542aea3cc448f9"
  ],
  [
    "Así que me calmé un poco, mi amigo se fue y estábamos nosotros dos de nuevo en la casa.",
    "3186162438fb1e7b90207de3ef50e5a9"
  ],
  [
    "Todos los negros necesitan aprender a vivir, la vida es increíble",
    "640ca0f421e44ea98b6ce4bbfbbed3c4"
  ],
  [
    "*~*~*~*~*~*~*~*~* ~*",
    "de3ddd26c7b9315ebba39324483ae220"
  ],
  [
    "Esto comienza como la típica campaña de FPS (¡con modo cooperativo si lo prefieres!) , cuando te conviertes en un soldado estadounidense que viene a Europa para ayudar en una invasión alienígena avanzada (trataré de no estropear demasiado la historia) y recorrerás las filas haciendo todo lo posible para descubrir la «fuente» de la «invasión» que comenzó en algún lugar de Europa.",
    "26709c8c3c22ae0b93b0c9b801943a29"
  ],
  [
    "También debemos actuar ahora porque tenemos otras cosas que hacer.",
    "a28c9134e8d914b8f8009c565b5c44d3"
  ],
  [
    "Cambie de tema si la depresión o la ansiedad aparecen en una conversación.",
    "e7c849e92645be42b3624e30590e26fa"
  ],
  [
    "Comprenden tres jurisdicciones administradas de forma independiente: las Islas del Canal de Jersey y Guernsey en el Canal de la Mancha, y la Isla de Man en el Mar de Irlanda.",
    "922cce2fa117646a2d7c17f184826e73"
  ],
  [
    "Era hora de comprar un coche nuevo.",
    "b846d75bc82becde8af165a53fb33f97"
  ],
  [
    "Pero el príncipe hizo un gran esfuerzo; se movió, y en dos pasos estaba muy lejos, en el valle donde no hacía tanto frío.",
    "c3f6561b604405c6c733250d1752fab2"
  ],
  [
    "Al principio, pensé que se veía bien, pero también es práctico.",
    "98f911bc318499c522a22a126284f8f7"
  ],
  [
    "India adopta estándares duales; dice ACC secy",
    "b78e3f014876e518fb254e3f1140a50a"
  ],
  [
    "La renina, una enzima que descompone las proteínas, es secretada por las células de este órgano",
    "8bace9122439d7aad857bbf764888bf2"
  ],
  [
    "Fable: una historia contada por un adolescente que llega a casa tres horas después del toque de queda.",
    "9cd2935893b2c0eccd0ebd43dd0bbc78"
  ],
  [
    "Fueron llevados a Budmouth, y",
    "5a2256084a31162f45bf149b96ad2197"
  ],
  [
    "Recuperé mi zumbido ahora me siento bien",
    "8a8d953c7e6ca5c7015edcfb12eb3fe7"
  ],
  [
    "Tengo esto.",
    "1c262c5b43cf58635d4e2d394e05ed8f"
  ],
  [
    "Ella menospreció el abuso por el que pasé, y me hizo sentir inútil, todo porque no era una mujer abusada.",
    "6038a33f53612b4da699464a00844751"
  ],
  [
    "Lol todavía tiene torre de control leh dey.",
    "38b83b5606b05eea87275458923f8fd2"
  ],
  [
    "Debemos honrar a todos los inmigrantes legales aquí presentes, trabajar arduamente para ser un buen ciudadano, trabajar arduamente para convertirse en un nuevo ciudadano.",
    "842322afa6583a0b8602fc89e278c50d"
  ],
  [
    "Ayude a su hijo a desarrollar empatía por los demás.",
    "a3129f2bf71b6e082519138e4a11b0ce"
  ],
  [
    "Los avances en las tecnologías modernas de secuenciación a finales de la década de 1990 permitieron a los científicos investigar el ADN de comunidades de organismos en sus entornos naturales, el llamado «eDNA», sin cultivar especies individuales en el laboratorio.",
    "8e3bc849656f8d05788eb8d5ed262af4"
  ],
  [
    "No podía creerlo cuando saqué del perchero una falda negra de lana Max Mara en perfecto estado.",
    "e529f3cf4b0a37baa2078efc8abed150"
  ],
  [
    "Tengo que hablar con Dick, lo que hizo a la mañana siguiente después del desayuno.",
    "2ae5729f518fdb7e9256eb60f3f35df9"
  ],
  [
    "Quiero decir, ¿no es increíble lo mucho que puedes tocar la vida de alguien, sin ni siquiera saberlo?... ¿Quieres mirar este basurero?",
    "8326a5aa7e23f8b21e95e9513236ec9d"
  ],
  [
    "Boston tiene un nuevo club de rock grungy",
    "e643d672d650a7e8448bd8b02fdc15b4"
  ],
  [
    "Para herir a los jugadores rivales, se dijo que Ty Cobb afilaba estos",
    "31e7f6c408dd5881911620e16c48907a"
  ],
  [
    "Mis propósitos de Año Nuevo son: 1.",
    "b5fe9322e97bf7ad2476d6b736723620"
  ],
  [
    "A través de esta última práctica tan poco caballerosa, la ruina que tuve",
    "0c0519c6294366ba55a8f997ad8da591"
  ],
  [
    "Y creo que no me defraudarás",
    "abe7c61e6fd8a0f76948e27f92e67f6d"
  ],
  [
    "Kriste",
    "d71262326336aef9e9d4bf5d935d8829"
  ],
  [
    "Así que dije todo eso para decir esto: retienen los lugares a propósito para no llenarse demasiado pronto y se pierden los buenos estudiantes que vienen más tarde.",
    "8c765bb65909ec64393dd72c156d2001"
  ],
  [
    "^^ voy a dormir la siesta ahora, ¡creo que tú también deberías!",
    "9626ad18af1c2361ba5c24547d0e0ebb"
  ],
  [
    "Presento mi plan mañana y les pido que lo aprueben para el 20 de marzo.",
    "349315bf4ea6322b1a8d5957a7cfbada"
  ],
  [
    "Haga una investigación inicial en el campo de la biotecnología para aprender más sobre la industria y explorar sus intereses si quiere especializarse en un sector en particular.",
    "a67faa554a7eef496727dca1cfe74dee"
  ],
  [
    "Algunas enfermedades son más comunes en ciertas áreas geográficas, entre personas con ciertas características genéticas o socioeconómicas, o en diferentes épocas del año.",
    "d485183bfca499a4b4b91fe0cbd41ed5"
  ],
  [
    "Además de las caricias al azar, espere ver a las parejas en varias etapas de la pasión precoital.",
    "211bbc5d74e405be49a1366049a5d9c1"
  ],
  [
    "Ahora toda la parte baja de la colina negra estaba cubierta con la horrible cosa blanca enrollada alrededor de ella en espirales lisas, planas y brillantes; y aún así la cabeza estaba más alta que el resto; y aún así el frío helado se acercaba cada vez más, como la muerte.",
    "daf4ff06fc92744f235759a095cdac0f"
  ],
  [
    "No recuerdo que hicieras esperma.",
    "399d9470ef2055bdd0683b6240c2a53e"
  ],
  [
    "Así son los nuevos autobuses TTC",
    "a561819ec43a99ef18e85f0235db17a5"
  ],
  [
    "American revisó su fonógrafo cilíndrico; ¡el valor sentimental por sí solo es enorme!",
    "b079e1e2e0ca58fe37d2645d73494f3c"
  ],
  [
    "Pepino: Caramba, ¿cómo es que estás tan roja?",
    "871ccf3c2ca80b7f4ba919fb98a30660"
  ],
  [
    "de un mueble ha llegado a ser, con nosotros, casi",
    "ddce3e5f5fc491f568a0c95185aec3f1"
  ],
  [
    "Creo que voy a enfermarme y es tu culpa",
    "7fb7a8f7a3c0955a368645ada4e235e7"
  ],
  [
    "Estoy en mediación.",
    "a59352a50686d60fdd3f62ce121f1455"
  ],
  [
    "Eso sí, hay 21 aplicaciones que podemos «dar directamente a Kagawa» de alguna manera, sin cambiar necesariamente el equipo.",
    "7e49aec9e42c0bad41fa65b1f0658b50"
  ],
  [
    "¿El tema de la comunidad?",
    "54d4fd029265a4b8a217a035616c45c8"
  ],
  [
    "Lamentablemente, parte de la unidad que sentíamos después del 11 de septiembre se ha disipado.",
    "1af9ff4ddd0633f2f5e7135b23ce3ca9"
  ],
  [
    "Mantente al día con los precios en el mercado del juego de tu MMORPG.",
    "d5fef9c2eb6f5aa4974eca9c7981b90d"
  ],
  [
    "En las elecciones de 2011, el Partido Nacional Escocés ganó la reelección y logró una mayoría general en el Parlamento escocés, con su líder, Alex Salmond, como primer ministro de Escocia.",
    "df17a6e81bdf5191f6ee94c381b14c25"
  ],
  [
    "Nos alojamos en este lugar anoche y fue absolutamente maravilloso.",
    "d0cb4c99507228692559b48b1fb92daa"
  ],
  [
    "EL SASTRECILLO VALIENTE Un día de verano, un sastrecillo se sentó en su mesa junto a la ventana con el mejor de los ánimos, y cosió para la vida querida.",
    "f00689346aefdd629289da40a8d6056a"
  ],
  [
    "¡Sí, sé que eso significa amigo!",
    "4d884917d36704b2fadc84ac190ca09d"
  ],
  [
    "Violentas protestas en Jalalabad por daños en la puerta del templo",
    "e4345c55fefc852649fc4578de5de462"
  ],
  [
    "Este autor escribió sobre el bosque de Fangorn, llamado así por el más antiguo de los ENTS, ¿o fue el Ent llamado por el bosque?",
    "4ba82c4c159ae8d2d8b7d570e2fba134"
  ],
  [
    "MANO-EEEEEYYYYYYYYYEEEEEEEEEEE",
    "17a6635c7c9ba11c27c22845271ff576"
  ],
  [
    "en la intersección de las dos partes que cruzaron el círculo",
    "9856ac365a6716dffd53de0c01b4e3c5"
  ],
  [
    "Oh, pero aun así te mueres por las cosas que no tienes",
    "608e5b2e67af2f5fa346633f75ec12d3"
  ],
  [
    "Esas personas tenían MUCHAS menos posibilidades de volver a casa con vida o sin quedar gravemente mutiladas y poco o ningún contacto con sus seres queridos.",
    "98dc48fc0fa3b09fbef0d7c6153dfb47"
  ],
  [
    "raza sahab ka número enviar karsent=5, fallado=0",
    "ada06fc8a87d3e02facc737db22933af"
  ],
  [
    "Por supuesto, no basta con capacitar a la fuerza laboral actual.",
    "08c48ec3c108cfa166825fe24a1bbb23"
  ],
  [
    "«Consigue un nivel 90 en herblore.",
    "8027bdfe99640bc3fda960873905c572"
  ],
  [
    "Se ha considerado que todo el género tiene «una historia continua y completa de unos dos mil años», con sus orígenes en la Grecia clásica y Roma, en el romance medieval y moderno temprano, y en la tradición de la novela renacentista italiana.",
    "9f9607c1f1f87733c3a8da20c296b157"
  ],
  [
    "Los espectadores se extienden por la ruta de la carrera, por lo que nunca se siente demasiado abarrotado.",
    "053a24082826b9a2c406fcff5fc1299f"
  ],
  [
    "Su madrina sacó todo su interior, sin dejar nada más que la cáscara; hecho esto, la golpeó con su varita, y la calabaza se convirtió instantáneamente en una buena carroza, dorada por todas partes con oro.",
    "28fb89979a362a99739896850d850971"
  ],
  [
    "Te das cuenta de que no tendrás acceso a nuestro nuevo spa sueco de servicio completo.",
    "8b7bd04c9eb616496c983951d6695191"
  ],
  [
    "El pasado y el futuro de Inn on the Park",
    "1958c4ad28f55441a8a59ae58d26f55f"
  ],
  [
    "Este presentador de noticias de CNN trabajó una vez como corresponsal para «The MacNeil/Lehrer Newshour»",
    "8e018a6e4565e4bc4b907fb01d870ce2"
  ],
  [
    "Qué: Una burla usada por gánsteres.",
    "efe53cd0b8985bb8d9085f0de7e67310"
  ],
  [
    "La abominación de las flores, o",
    "1ea8e37257d28f2fda3d81d22901d196"
  ],
  [
    "Ella es un pequeño tapón de corazón",
    "14bf25099d0a7345fb2631ec13005038"
  ],
  [
    "Francamente, espero que esta huelga tenga éxito, destruyendo con éxito este POS, monopolio obsoleto.",
    "b9693ceb0a70e4cdf1424a717caa6ed1"
  ],
  [
    "¡Jaja Shihui podría subir conmigo para que puedas ir a Telly primero!",
    "c7f366bbadf0244bd62a7407c5261cd9"
  ],
  [
    "Y déjame decir algo que no está en mi guion esta noche.",
    "29d1ff7af19597b77958ba4cb2abc904"
  ],
  [
    "Revise las paredes, el techo y el piso de este túnel para ver si hay mineral.",
    "57d863e725285bb4466b122e545dfef2"
  ],
  [
    "Las cartas a Byron de su amigo Charles Skinner Matthews revelan que un motivo clave también fue la esperanza de la experiencia homosexual.",
    "7eb395275f96959d1c1231f8a63ec801"
  ],
  [
    "Ahora dos mujeres tienen que «esperar» desde las 9A hasta las 8:30 PM solo para volver (por buen camino) a Orlando.",
    "1a94f794c9dcf4657529894d85612038"
  ],
  [
    "Pasa, entonces, y te daré algo de cenar, y mientras comes puedo contarte mi historia en pocas palabras, porque a mí tampoco me gustan los cuentos interminables.",
    "e6f26d5d16ced8b6ae4b5f7a470427a8"
  ],
  [
    "Está bien, de hecho estoy en el comité de contratación, así que habrá al menos una cara amistosa.",
    "3f7f73c1fb93f2a63ad6d7d9b992a76e"
  ],
  [
    "Orden de HC al equipo universitario de BR en cuota",
    "2026f0c98b43491cc35bc2bff928f460"
  ],
  [
    "Este nombre del poeta Roethke significa «don de Dios»",
    "ff98a9fedaa47ddbb6a5344744994130"
  ],
  [
    "He oído que el oxígeno y el magnesio van a desaparecer.",
    "969db1bbd5f5f2bba5ab42cfd0a4d55c"
  ],
  [
    "recepción de esta noticia, si podemos juzgar por el tema.",
    "2d5c1acd2d94efd10b19504053d59863"
  ],
  [
    "En el aire dulce y pegajoso esta noche, te besaré chica hasta que lo haga bien",
    "16be7f8486d9500be9111ad385ee5124"
  ],
  [
    "Estaré en la ciudad hasta el domingo por la mañana.",
    "3921530715242f08fadd00ff49ac6aa1"
  ],
  [
    "Todo lo que necesitas para jugar a Commander es un mazo diseñado para ese formato, y resulta que Magic vende [mazos] preconstruidos muy buenos (por unos [20$] (listos para jugar).",
    "e4ce793adac2151c12b693e5dabaf6e8"
  ],
  [
    "¿financia la Fed todas las transmisiones públicas?",
    "6ac7b92e3c8af23f2a081be5d6effeb0"
  ],
  [
    "La antigua forma de gobernar por aquí en realidad parecía recompensar el fracaso.",
    "963a30b0cff0749e76fdfd06d221b8d9"
  ],
  [
    "Importante: piensa también en algunos militares.",
    "3fe90dcf0e332c2e60687a3287aac562"
  ],
  [
    "Las estaciones de la Royal National Lifeboat Institution (RNLI) son las bases de la flota de botes salvavidas de búsqueda y rescate de la RNLI que cubren las aguas costeras alrededor de todas las islas británicas, así como las principales vías navegables interiores.",
    "30b88be474b136973970bd4074f1d3b3"
  ],
  [
    "Recomiendo encarecidamente no solo la marca Discount Tire, sino también esta ubicación en particular; no te arrepentirás si las pruebas.",
    "af2d45d0a34e5f4db53f30acd3a5b6b4"
  ],
  [
    "Con la mano en la espada, para estar preparado para cualquier cosa que pudiera suceder, entró en una sala pavimentada con lapislázuli, mientras dos voces encantadoras cantaban: Las manos que ves flotando por encima obedecerán rápidamente tus órdenes; si tu corazón teme no conquistar el Amor, en este lugar puedes quedarte sin miedo.",
    "1c96d333e72df02e7c50c57390ea7f49"
  ],
  [
    "Sí, pero nunca le había pedido salir a un tío.",
    "6110e0ab104932e0a8c8f38e728ad420"
  ],
  [
    "Trabajador de hotel mata a puñaladas a colega",
    "f6fb95f4c1ff64dd9f8e631c3dd50892"
  ],
  [
    "El pronóstico está nublado con una probabilidad del 30% de estas, caracterizado por el inicio y la parada repentinos de precipitaciones ligeras",
    "868d087c9ead6e8e2a4604688f2c3ab9"
  ],
  [
    "Porque puedes ver a través de ellos.",
    "4ebcc942548a5c16644b5985dc52cf26"
  ],
  [
    "Algunos habían oído que una parte de la flota francesa navegaría",
    "f58b9fd01c38040fb0699700f7677894"
  ],
  [
    "Rompe tu confianza y sé falso",
    "11ec26fd2ae5dd3080a55d6b38379d24"
  ],
  [
    "Doc -",
    "420de2c319d88cfe2ce44583db94fde2"
  ],
  [
    "Mi madre se apresuró hacia mí, agarrando su teléfono móvil de la mesita de noche para llamar a la policía.",
    "0fcbb736d1a94d94b2365803738a32de"
  ],
  [
    "Estoy viendo un hkdrama, v interesante jaja!",
    "b639f6f07645f8f5989c3d4fb5305b85"
  ],
  [
    "Los jugadores de las Ligas Pequeñas con los que jugué en Polonia, listos para ir de Varsovia a la Serie Mundial.",
    "82948fa9a9f7969fe302cb63b431d2f3"
  ],
  [
    "Realice actualizaciones de Plantation.",
    "9dc9919d3c3ddf700c79a12bb7045348"
  ],
  [
    "Los Ángeles en el año 2013 totalizó 251 asesinatos, una disminución del 16 por ciento con respecto al año anterior.",
    "25acddfdd1a4a5753814d60d2f8086f4"
  ],
  [
    "Es genial que tuvieran la opción de pedir pechuga magra, ya que eso es lo que mi compañero de comida desea; sin embargo, pensé que estaba un poco demasiado seco y cortado en rodajas finas en mi opinión.",
    "2a09b3dc8e9079a130e1b409e15a8fb3"
  ],
  [
    "Fue e hizo un regalo de estos al rey, como había hecho antes con el conejo que había llevado en la madriguera.",
    "0a1e84812f90d9f3189b230fd70629ff"
  ],
  [
    "Mira, quizás deberíamos tomarnos un descanso.",
    "f7f2571d097832d2f34781b679f89414"
  ],
  [
    "Michael Jordan hace una segunda remontada",
    "4894316679925459ac5f1a85040dae0e"
  ],
  [
    "La revisión de 1959 del New Yorker dijo que, en su brevedad y claridad, es «a diferencia de la mayoría de estos manuales, un libro y una herramienta»",
    "22ec2fc23f5601a28571ee6231ca4422"
  ],
  [
    "A los hombres no les importa lo que sale en televisión.",
    "ad2e5773e9b68d38bfdb6fca17cfe8aa"
  ],
  [
    "Era sin duda una magnífica exhibición.",
    "9ebaa4c916fd02a95b71d79f6d3aabe0"
  ],
  [
    "Voy a coger esa quinta, agarrar la octava",
    "7cad705e7b3e8a40de453fbd98e5b538"
  ],
  [
    "Consulte adjunto.",
    "a21ef3a26cf877ee911dc9129863acfa"
  ],
  [
    "Tenemos un descanso, pero no fue una llamada clara",
    "3924d0ef9855c9b4280dc32ccd7f5f3c"
  ],
  [
    "Supongo que puedo llegar a tiempo.",
    "75256c0f1b665df00b04dc253ff41dc8"
  ],
  [
    "Pero para hacer frente a esta amenaza, no necesitamos enviar a decenas de miles de nuestros hijos e hijas al extranjero ni ocupar otras naciones.",
    "92509f7042b9e72d0a9b825d4f68f13c"
  ],
  [
    "Haga clic con el botón derecho en el archivo llamado «sc-sbbm.001\" y haga clic en «Cambiar nombre».",
    "7b4e9d8c191c4a0f821ce6d69ae23974"
  ],
  [
    "Se suprimieron las propuestas para traducir el Libro de Oración al Cornualles y en total 4.000 personas murieron en la rebelión.",
    "c4afc04be7fa6aabb5af17cebcb765a6"
  ],
  [
    "Vale la pena el dinero gastado.",
    "a6f33c81e9a026926fdf1f55540a3449"
  ],
  [
    "lloró, tomando su mano en la suya; pero por el horrible encantamiento que me mantuvo callado debería haberte dicho hace tiempo cuánto te quiero.",
    "95ee99f2d235c92883fcd65f0b837d80"
  ],
  [
    "Creo que lo de anoche estuvo genial.",
    "28e95078051e38c6fd79e0e79b503113"
  ],
  [
    "Liga Awami contra el despliegue del Ejército durante las elecciones",
    "09a2c802105da475f3ff06ddd2543021"
  ],
  [
    "En 1999 emitió su 1 oz.",
    "f1f9b663a87db2d80c278663398af973"
  ],
  [
    "¡Los reptiles están tan entusiasmados!",
    "c9538a1f16d55ae54f01f6dc69e7bc6e"
  ],
  [
    "Hans, sentarse y limpiarse la frente, es un gran privilegio.",
    "dce70642f76dd9cc5af1397a269a89a5"
  ],
  [
    "Nos ha estado ayudando cuando se cuenta la historia",
    "a83ec333efe2fbbcc58fc218ff93e0bf"
  ],
  [
    "Samuel x3-9890 ENW_GCP",
    "947bce9fbd186c07b9badfb314c087d8"
  ],
  [
    "Se podría pensar que si el tipo tuviera las agallas y el encanto de venir a verme mientras estudio y me invitara a cenar, sería un guardián.",
    "7ae87eb708f953aafd13b30829fc7fb3"
  ],
  [
    "Jaja lo es > < ¡no esperes antes de que hagas tu cosa de cuigirl!",
    "87b5db2457dba3f1a54141c4053f5298"
  ],
  [
    "Y muchos otros rechazan mejores empleos porque saben que si aceptan el mejor trabajo, perderán su seguro médico.",
    "7475fc2cb07745b625180eabcf677ba5"
  ],
  [
    "Ingrese los registros del curso en el sitio web de la Cruz Roja para obtener su certificado.",
    "9c3563c93f200a89f7f203609949f6a0"
  ],
  [
    "El primer libro de Gilbert, Pilgrims (Houghton Mifflin 1997), una colección de relatos cortos, recibió el Premio Pushcart y fue finalista del Premio PEN/Hemingway.",
    "334a6cf7754bc45d57dcc84d6ae54e5f"
  ],
  [
    "La parte más emocionante fue que cobró mucho menos de lo que esperaba.",
    "50b15b657c5fd6c1ca522c43bc5ab006"
  ],
  [
    "Abuela, ¡qué piernas tan buenas tienes!",
    "073130ece046eadce8b6d4525396e8f7"
  ],
  [
    "Umm, no sin ti, cariño.",
    "6b025ba655a1dece9c72979157a175ce"
  ],
  [
    "La primera sucursal de BeaverTails de Boston ya está abierta",
    "a20f889aebe566f0c9f5049c112497fa"
  ],
  [
    "Xlibris es un servicio de P.O.D., P.O.D. significa este método hágalo usted mismo",
    "951490efb0e57f2d92819b1c333543b6"
  ],
  [
    "El apellido más común en China es Chang, corrígeme si crees que es Wong.",
    "a00e580065a451c85ea7c280df183266"
  ],
  [
    "se sentó en su cómodo sillón junto al gran fuego de madera de pino;",
    "341fa0424d1fb7418fd60472fbacad02"
  ],
  [
    "Hay una nueva contraparte de EOL que cotiza en el Reino Unido.",
    "a58df0886de155768875442ac083015d"
  ],
  [
    "* Los ataques pueden ser físicos, especiales o no dañinos.",
    "48850e2f9e49b858e73e1c3c4a664012"
  ],
  [
    "Oh, mi madre usa el bauch&lomb.",
    "abf6dd12233935228ee7d256ea85eb44"
  ],
  [
    "Ya no ocultaremos su precio.",
    "819e89d4fa4feb7a462cbf4e7174c592"
  ],
  [
    "Para la parte de entrada, consigue cualquier tipo de fuente.",
    "18a7a03786b7ed444efaccae61beed80"
  ],
  [
    "El Arts Club cierra entre la última semana de diciembre y la primera semana de enero.",
    "376a3cc3183df8873b0302cbb33e016e"
  ],
  [
    "Estaba desesperada por un taco y quería probar un lugar nuevo.",
    "fdab7026e0669eba792ef8869f8081b7"
  ],
  [
    "Si no lo sabes, querida, dijo la reina Rosalind, su ilustre consorte, no veo lo que hay que hacer.",
    "695472e1d52ed135a715f8d6d50cf3ec"
  ],
  [
    "Oh, créeme, tampoco quiero que me hagan daño.",
    "337e5119e693049efefbba35d8b08742"
  ],
  [
    "Venkataswamy lamenta las luchas internas en AP Cong",
    "ff5feb3fcfe8fb076c556f23435c98b6"
  ],
  [
    "Margaret Mead, que estudió cómo la cultura afecta el comportamiento humano, obtuvo un doctorado en esto, de la Universidad de Columbia",
    "484d78aea0de52b89191e0842f9494d5"
  ],
  [
    "¿Cuál es la mayor ventaja de vivir en Suiza?",
    "0d0500e781843c4edf068884dd218919"
  ],
  [
    "Aun así, no es de ninguna manera tan grande o tan distante como lo imaginabas,",
    "635611ccf7cb34375d155498e44532aa"
  ],
  [
    "Los ajustes de GCP se resaltarán en rojo.",
    "6c62c70413c6342413d79ee0d12f654d"
  ],
  [
    "No recibes penalización por carisma y obtienes sus bonificaciones.",
    "0d2bc23250c1197b28d2e96a0a8199d9"
  ],
  [
    "¡Pero es mentalmente inestable!",
    "5491757f7c6ebeea2d3e5c071fc66434"
  ],
  [
    "Así es como nos ganamos la vida.",
    "30d2f6818342d4faf0593f613e8ac05f"
  ],
  [
    "Sé un estudiante único (¡eres único!)",
    "8caec61c695f9310abc0370a67a3149d"
  ],
  [
    "La ciudad recibió nuevos grupos de inmigrantes desde finales del siglo XIX hasta principios del siglo XX, particularmente alemanes, franceses, italianos y judíos de varias partes de Europa del Este.",
    "57547aa1958790f26cbd3a9d23f23464"
  ],
  [
    "Esté atento a la ardilla voladora occidental, al jardín japonés y al arboreto.",
    "5e1a01f5f6a90c60d4d0a246c0da43e1"
  ],
  [
    "En Nochebuena era tan pobre que vino a mí y me suplicó un poco, por el amor de Dios, ¡y ahora da un banquete como si fuera tanto un conde como un rey!",
    "2dd5331d2db95b6a778122c027e607e4"
  ],
  [
    "Bueno, dijeron que sí, pero solo me darían crédito en la tienda.",
    "70d1eff19fbca777e919d0f0d737dcf5"
  ],
  [
    "Colapso de casa en Sarangpur; 3 heridos",
    "c28725661efbdcbac48630625ea26f93"
  ],
  [
    "Posteriormente, este propietario del teatro o la escena del crimen fue encarcelado como posible conspirador.",
    "a3b89e7c630f5a8663eb1793b25df2ce"
  ],
  [
    "El dentista dice: «¿Cuándo fue la última vez que usó hilo dental?» El paciente responde: «¡Deberías saber que estuviste allí!",
    "6a61915a5b0755edcf17a728fcf74732"
  ],
  [
    "Dejó el lugar, y su natural",
    "12225effd344f177abb78e526a290aac"
  ],
  [
    "¡Diles que hay un loco que perturba toda la paz!»",
    "bf31611d679bc0e239909d33eb34d3a6"
  ],
  [
    "Samuel Schott",
    "b3366982618f163b3e6ad6c750941029"
  ],
  [
    "Si la inflación alcanza montos más altos, como más del 5%, las personas comienzan a cambiar dinero en efectivo por oro, propiedades y otros bienes, con la esperanza de no perder riqueza.",
    "560ab48849f4ee1d316fef46ed26f0d1"
  ],
  [
    "Ja, ja, no sé, despierta entonces como ese liao, ¡no estoy pensando en nada!",
    "3c84e498dfcc18598c5ce3e9a824f760"
  ],
  [
    "Y pondremos a los estadounidenses a trabajar para que nuestros hogares y edificios sean más eficientes para que podamos ahorrar miles de millones de dólares en nuestras facturas de energía.",
    "5cec6c0d29f9524e42c3c6045782dc6c"
  ],
  [
    "Examine su satisfacción laboral o escolar.",
    "24e90fbc469d5d61dc6aad05a39fa2ed"
  ],
  [
    "Según Bhikhu Parekh, los tres libros que más influyeron en Gandhi en Sudáfrica fueron Ethical Religion (1889), de William Salter; On the Duty of Civil Disobedience (1849), de Henry David Thoreau; y The Kingdom of God Is Within You (1894), de Leo Tolstoi.",
    "ddf6ba66c782f5a504e9d4e98bbb0ebf"
  ],
  [
    "Nos encanta la camarera irlandesa Pauline, que trabaja tanto y nos recuerda de una visita anterior.",
    "955b49ead8a66f432b38b5006295e43e"
  ],
  [
    "Viajaba día a día, sin saber adónde iba, hasta que por fin, justo al caer la noche, llegó a un bosque grande y sombrío.",
    "45cf57faf1ef241588fc54438490ff08"
  ],
  [
    "Ah, así que este es un café medio café, doble altura, avellana fácil, sin grasa, sin espuma, con látigo, café con leche extra caliente, ¿verdad?",
    "2589e114f1dafa3e326486598f2eef85"
  ],
  [
    "Boston consigue un restaurante 100% vegetal",
    "07300732fdfb2308c5aba6e67ae28010"
  ],
  [
    "Schonbrunn, el palacio de verano de los Habsburgo, es una de las principales atracciones turísticas a las afueras de esta capital",
    "cf3a083493cc2dbbbb66fc47c55a35ef"
  ],
  [
    "Los pájaros estaban por todas partes.",
    "5802059873cc1145b97923020a459390"
  ],
  [
    "Después de ese día, siempre que había que estar en el barrio un baile para",
    "4699263cdd203ea7f45666823e58b19c"
  ],
  [
    "Tire hacia abajo y espere el momento perfecto",
    "0271052cd8ed8f2ee65fb5680d186d49"
  ],
  [
    "Estefanía",
    "d764afef638302d6579ce78222a92818"
  ],
  [
    "Los sujetos potenciales no siempre están contentos.",
    "97b6b8c3551a096b00c73caa6168d352"
  ],
  [
    "Puedes venir con Cally:D",
    "e6f4a8f5481fad0d1063ae5e9882f886"
  ],
  [
    "Y he aquí un hecho que no me importaría que el mundo reconociera: el contribuyente estadounidense llevó la peor parte de la carga y se merece un pedazo de gloria.",
    "45590873499a8effdc881ed479c366b7"
  ],
  [
    "Explora un sistema de cuevas hasta encontrar algo de hierro.",
    "b339aeba50b42192b9541fdc720441ae"
  ],
  [
    ">\n\nEl género evoluciona en la década de 1770 con, por ejemplo, Werther en The Sorrows of Young Werther (1774), de Johann Wolfgang von Goethe, que se da cuenta de que le es imposible integrarse en la nueva sociedad conformista, y Pierre Choderlos de Laclos en Les Liaisons dangereuses (1782) que muestra a un grupo de aristócratas jugando juegos de intriga y amoralidad..",
    "1a32be47e945ae1302fa9d22583f538d"
  ],
  [
    "El momento de todo fue perfecto, no nos sentimos apurados en absoluto.",
    "bcf8b807e9b5cb596025a1520c70e51b"
  ],
  [
    "dijo, pero esta vez no levantó la vista más de lo que había hecho la primera vez, porque todavía estaba medio dormido.",
    "7ac9667cb962bdaf8e044ed0f4ecd75b"
  ],
  [
    "¡Se supone que me encontraría con ella hace una hora!",
    "7c9f4c7d3052bdffc92bc971878af600"
  ],
  [
    "Los 10 mejores directores de vídeos musicales para ver en Boston",
    "f39c92f9bfa1a293cdc3efbb8e89322f"
  ],
  [
    "Giuseppina Strepponi, prima donna en «Nabucco», se casó con este famoso Giuseppe en 1859",
    "b49a28d81d520e8fdd6d8083a0257e40"
  ],
  [
    "Me despertó a las 3 de la mañana con mi alarma antirrobo.",
    "59da7f97ab45a00e7f17977e9794dcbc"
  ],
  [
    "asistentes con él, cada uno de los cuales llevaba una antorcha encendida al final de un",
    "87e6071141169093ce0f88a9cd2b76c8"
  ],
  [
    "Grita como un fan de Summer Jam, ¿dónde están mis bandas?",
    "0a5e4557c2eaeadc58ac970a124f4cd8"
  ],
  [
    "Samuel",
    "3e6f7568aac84d6a7dfe1b3641698697"
  ],
  [
    "Por eso las chicas de Hollywood son tan buenas que nunca las ves realmente.",
    "bec755af1408fd508fda87bd6e6c81d5"
  ],
  [
    "Pete, ¿puedes llamarme, por favor? Casi no tengo crédito.",
    "34d3c20d8e2bda93ea0b9057abac9066"
  ],
  [
    "Y es la segunda parte la que constituye el meollo de la cuestión.",
    "e465dca10edced26df2d10ab7a9429af"
  ],
  [
    "Sintonice su cuerpo mientras repite su afirmación.",
    "fec843432671e59d62a187b6d0ae588f"
  ],
  [
    "Fue coautor de Grammar English and Armenian en 1817, un libro de texto en inglés escrito por Aucher y corregido por Byron, y A Grammar Armenian and English en 1819, un proyecto que inició de una gramática del armenio clásico para angloparlantes, en el que incluyó citas del armenio clásico y moderno.",
    "a06e56c513c2db807505cb03ae9d5199"
  ],
  [
    "El diseño tiene la sensación de que alguien se mudó a una ubicación existente y simplemente intentó que funcionara.",
    "e794e1c4333ca83251839dee0d38ddb7"
  ],
  [
    "Creo que lo que dices es en serio.",
    "8dfc4bc47de2daa5080801dfa426759a"
  ],
  [
    "No lo vas a estropear.",
    "dfcad86d1cd72cd1774b453c5546a30c"
  ],
  [
    "Kyun ki; preferimos las telenovelas al cricket y las noticias",
    "1c7d347bd02a3d29c6cdb05b8eea0439"
  ],
  [
    "En 1865, este general aceptó la presidencia del Washington College de Virginia.",
    "784da70bbc797ad9ef58c4d402855343"
  ],
  [
    "Cuando usted tiene una infección de la vejiga, problemas de orina.",
    "2695f15c40011a8c19dd9e5a9c0a044c"
  ],
  [
    "iver ye seed, «que no es la cosa gintaal en absoluto, y no",
    "6bdbb7777dd8c5e0ef5c8c81ca4c881d"
  ],
  [
    "Uno pone los labios en efecto",
    "7a98078b573a88ccc1e3ff34444eb4e5"
  ],
  [
    "Subaru ni siquiera sabe cómo se llama realmente ni qué insignias ponerle.",
    "8d16b154e5e83eec18aaa6d61ba78450"
  ],
  [
    "Umm, ¿podrías conseguir ayuda externa entonces?",
    "0d53bb59d366f13623f8b5368dcfd968"
  ],
  [
    "Y a nuestra policía, les digo que nuestros hijos los necesitan como modelos a seguir y héroes.",
    "b29395b7ffbc1832253801d710444ead"
  ],
  [
    "Empieza por comer muchas de las pequeñas células que no son jugadores.",
    "c6b3a83f5e61c457e7b40be53144ce20"
  ],
  [
    "Aunque el Reino Unido, como estado soberano, es un país, Inglaterra, Escocia, Gales y, en menor medida, Irlanda del Norte, también se consideran países, aunque no son estados soberanos.",
    "364565a973e42f64d62b92475dd992fb"
  ],
  [
    "Y aunque me encanta un buen patio... un patio al lado de una intersección concurrida, no tanto.",
    "ca611f237a7ba306c20fa28675177faa"
  ],
  [
    "Esa misma tarde, el hijo del jardinero subió a la fuente montado en su cojo caballo gris.",
    "b43d620205b41e9b04d0b0e048013ed6"
  ],
  [
    "Muy bien, esto no está tan mal.",
    "ed94f00db6b096b5c273dee895214371"
  ],
  [
    "El amor florece en la cárcel central de Bangalore",
    "08fb95f6cdc2386f19e876dfd217de90"
  ],
  [
    "Katharine Hamnett creó la camiseta de los 80 diciéndonos que «eligiéramos» esto",
    "d61427311331965bc34a6ce5c782233c"
  ],
  [
    "Dos consonantes y una vocal van a un compás",
    "6a821c8f79c118405531cc682fe42661"
  ],
  [
    "Jen y yo nos dijimos que nos amábamos y hablamos hasta las 6 de la mañana.",
    "0e63c9535bd4d7f122b7636b07818ac1"
  ],
  [
    "Si te fuiste de mi sección no vas a estar en medio",
    "e1e51054ed8d37fa51b0ee704f56a62a"
  ],
  [
    "Tana Jones",
    "931ce98808d41e976417f8bd4b3c5378"
  ],
  [
    "Ni un minuto después de hacerlo, nuestra camarera pasa por nuestra mesa, golpea la propina sobre la mesa (pagamos en efectivo) y dice: «No quiero esto y mi amigo tampoco».",
    "7f83c28048a03a01c92cc5877e7f7c91"
  ],
  [
    "Almorzar y pensar en ti.",
    "75c6cae5d002c0c74a3da2481498d77c"
  ],
  [
    "Podemos ayudar a más personas a pasar del odio a la esperanza en todo el mundo en nuestro propio interés si el Congreso nos da los medios para seguir siendo el líder mundial en pro de la paz.",
    "03800a3bc4f6238951e281a1becc3757"
  ],
  [
    "Reduce el estrés en tu vida.",
    "774299015b1691fee50cd47dda0c272a"
  ],
  [
    "A finales de la década de 1990 en adelante se ha visto un crecimiento sustancial en el alcance y el mercado de los juegos de mesa.",
    "7b0c88dd49326553ebbe348e6dae7b18"
  ],
  [
    "He probado las flautas, las enchiladas y los juevos rancheros y, aunque ninguno de ellos fue el mejor plato mexicano que he probado, no me decepcionó en absoluto.",
    "9a91b92b960b6860786f470e1f286a4d"
  ],
  [
    "Deseo que el barco dorado se convierta en madera negra y que la tripulación se convierta en negros horribles; que San Nicolás deje el timón y que la única carga sean gatos negros.",
    "81b9c6ae778d374aca6dce8ee21b19fc"
  ],
  [
    "¡No puedo creer que los grabara a los dos teniendo sexo!",
    "a466454deac74e533873010f3b99bf2e"
  ],
  [
    "Los médicos de Surat debaten sobre la necesidad de concientizar",
    "782c0748a70a3e62588f7b8cc58f7b45"
  ],
  [
    "El último atleta británico en ganar el decatlón olímpico, lo ganó consecutivamente en 1980 y 1984",
    "c38e2d88e233aaaf0ff9eab94554768a"
  ],
  [
    "No hay razón para estar detrás de mí cuando voy a 50 en 35... y esas luces intermitentes de tu coche parecen estúpidas.",
    "382af14c5aaaaa2dcf7127ad1cc2b14c"
  ],
  [
    "mientras que, ¿qué hizo sino pedirme que lo acompañara a la casa de los viudos, diciendo que",
    "62e50e500e08c2ee0fe0a041e9d9c999"
  ],
  [
    "El joven negro acaba de correr el saco",
    "3d89cc0ea3b0b1b95fb470d99e314644"
  ],
  [
    "Es ideal para cortar, solo ten cuidado porque es fácil lesionarte las rodillas/caderas/ingle.",
    "42f88e436100d8e471a3cb32628f1f34"
  ],
  [
    "Por un paciente cero que infectó a muchos otros.",
    "60e30fb0f1d6b4241115cd6fdaccfb26"
  ],
  [
    "Para atraer nuevos negocios a nuestras costas, necesitamos las formas más rápidas y confiables de trasladar personas, bienes e información, desde el tren de alta velocidad hasta el Internet de alta velocidad.",
    "39a2291e5070176dbf47400f1aba1cdf"
  ],
  [
    "Responda a la biorretroalimentación.",
    "df2db11b1e5120087623812221bff421"
  ],
  [
    "* La gran familia lingüística austronesia, con idiomas como el malayo (indonesio) y los idiomas polinesios como el maorí y el hawaiano",
    "8b52dd2f03287978d8b6bdec4eaba2ff"
  ],
  [
    "Una cosa que no me gustó fue el hecho de que el arroz frito era un cargo secreto de $2 del que no te informaron.",
    "499a4533b1a7a6b282b3c836ee2d4597"
  ],
  [
    "De vez en cuando, de hecho, uno recupera su propia forma y vuelve de nuevo a su lugar en el mundo superior; pero los otros seres a los que viste son los rivales o los enemigos de Ragotte, a quien ha encarcelado durante cien años más o menos; aunque incluso ellos regresarán por fin.",
    "158fc65d73f258b4d6926dfd0ca80230"
  ],
  [
    "Aunque, me ha gustado el hecho de que, uh, tu camisa ha estado sobresaliendo de tu cremallera desde que volviste del baño.",
    "4f3a32d459139d0ff28bfdf97cf3f49c"
  ],
  [
    "Superficie de diferencia en la comercialización del petróleo",
    "30d754f36d496c783ed7f07d1c4b51f8"
  ],
  [
    "El 7 de mayo de 1915, el comandante de submarinos alemán Walter Schweiger dio la orden de torpedear este transatlántico británico.",
    "bfaa642ae73b44258fd75293cc899b99"
  ],
  [
    "Odio cuando pierdo a mis amigos blancos en la nieve",
    "b3715523c022c381673229e64abe473e"
  ],
  [
    "Es algo muy peligroso",
    "54648e309411c3e48e317811a5b0755e"
  ],
  [
    "Nunca voy a joderme con una perra quebrada",
    "a38d4a24e029bf14a5fb44af12e351b6"
  ],
  [
    "Proyecto de ley -",
    "38b5db90f6bd8bff0a0a1d92c16b4970"
  ],
  [
    "Un momento después, dejó caer el teléfono, caminó hasta la otra habitación y comenzó a llorar tanto.",
    "0ec623e0595b2664b636e670a670f1a9"
  ],
  [
    "Oh, ¿así que no te vas a reunir con ellos hoy?",
    "a339bd8adbb8dee9f9270e932c545d93"
  ],
  [
    "Cada paso hacia la libertad en el mundo hace que nuestro país sea más seguro, por lo que actuaremos con valentía en la causa de la libertad.",
    "4e0e116e0dd89da19ae3a6f3e34a8c3f"
  ],
  [
    "Inicie una operación con su socio comercial.",
    "ce5cc1c01f082285c22c662dcd234ddd"
  ],
  [
    "A los 11 años, ingresó en la escuela secundaria de Rajkot.",
    "8e4901b9e0368f5dd5657deaf46d42da"
  ],
  [
    "Después de 15 minutos de esto, mi esposo ya había tenido suficiente.",
    "0050c2d97b86160c6c0f9e7d1e8f9f94"
  ],
  [
    "Pero después solía decir que el momento en que el Terremoto se agitó fue el más espantoso de su vida.",
    "ff81d173fc623721afea691334355fbf"
  ],
  [
    "Tengo la sensación de que te hemos hecho sentir un poco incómoda.",
    "f20065591fd831f054ad285b4187012c"
  ],
  [
    "Los propietarios de Track & Field abren un snack bar",
    "b9e512f0af59107da27a60ecd05389d8"
  ],
  [
    "La Iglesia Episcopal en 193 Salem Street en Boston ha estado celebrando servicios continuamente desde el 29 de diciembre de 1723",
    "2be78fd5acb874e6e1aa24e4276c47c4"
  ],
  [
    "¿Seguro que el fuego ya está lo suficientemente caliente?",
    "f0c03a6291540fce38842559bccffdd3"
  ],
  [
    "consintió en quitarse la suya.",
    "31335b5d9af38c02258325b1cd5bd4a8"
  ],
  [
    "Y compré los zapatos que me abandonaron",
    "45e632412c646e98c336b736d0ac5f59"
  ],
  [
    "Cuenta",
    "d92c25d41fcd9f8ab35545ef34b1e7ed"
  ],
  [
    "¿Por qué hay gente que hace doble clic?",
    "5de39705b9b5f8fcf7a4f0ef6eca2755"
  ],
  [
    "De todos modos, ahora nos vamos solo señor.",
    "a9ab02ef780ae4882a93738c24d36fb9"
  ],
  [
    "Legislación para lograr la excelencia en la educación, basada en la asociación forjada con los 50 gobernadores en la cumbre de educación, que permite a los padres elegir las escuelas de sus hijos y ayudar a que los Estados Unidos no.",
    "661edd773f393766a021e61c3947bc21"
  ],
  [
    "Escribe el truco en la barra de mensajes por segunda vez y presiona Entrar para desactivarlo (a menos que sea un truco que cambie la cantidad de madera, oro o petróleo que tienes).",
    "62bbb35fdacd982f04f3c30bf8c395f8"
  ],
  [
    "En la concepción de Watt, un aumento del realismo ficticio durante el siglo XVIII llegó a distinguir la novela de las narrativas en prosa anteriores.",
    "dc16932868326e0163c82f6168f93a26"
  ],
  [
    "Este es ahora mi restaurante favorito en Portland, y he sido uno de los mejores antes.",
    "636a957a87a6da9b4fccd2174a9a78f4"
  ],
  [
    "dijo el abogado; quédese quieto, lo haré.",
    "1571c0a000165cb08d8697543ada2f6b"
  ],
  [
    "Oh, dime, dime, ¿está todo, uhh...?",
    "64313ab3675d8812040530a775f17918"
  ],
  [
    "Nueva tienda especializada en moda inspirada en el deporte",
    "9434b00952213bf30868f49de682c991"
  ],
  [
    "En 1997, este carismático ministro y líder de derechos civiles intentó convertirse en alcalde de la ciudad de Nueva York.",
    "321c64b6c751b21177c4db5b081b307a"
  ],
  [
    "¡Quieres entrar y salir rápido, antes de que te vean tus amigos!",
    "6229f7bbbda9a2445114c6ff9c9b8342"
  ],
  [
    "aquí abajo por completo para descubrir cómo es Longpuddle y quién",
    "3bf822060091ffbb3bb03b73a8555d7c"
  ],
  [
    "Conseguir deportistas y accesorios para todos los spots que me gustan",
    "f8fa84bf221857f75e9dc6dfb8d37191"
  ],
  [
    "Bill D Liebre",
    "fd0cccf0c97d98c787a21d9e5729ebac"
  ],
  [
    "Esto nos lleva de vuelta al principio.",
    "c72313092eb7116294ba3bb57e99bf1c"
  ],
  [
    "¿Con todo de lo que hablábamos?",
    "1929ef09e0d492ad02b523a04e5b232e"
  ],
  [
    "Nuestro nuevo zar antidrogas, Bill Bennett, y yo estaremos hombro con hombro en la rama ejecutiva que lidera la carga.",
    "f3489a8965d01129c603b403b6d89708"
  ],
  [
    "Espere 2 horas para la reproducción.",
    "fca2545e71459e1348cfc99a6986580e"
  ],
  [
    "* Priorato — Tres salmones naiant azul en Argent pálido",
    "e3fd7dd4d23d13355485a605b3edce2e"
  ],
  [
    "Los niños tenían infecciones de oído, así que nos dio una prescripción y estaba en camino.",
    "09a71406d402b89c6d99c7286665afb2"
  ],
  [
    "¿Qué pasa, princesa encantadora?",
    "717787ab5dfd676b8db6ce4b00ca385b"
  ],
  [
    "Así que tiene que ser un hombre que tenga al menos 50 dólares.",
    "9b7eeac0b263dbd00cb03298ad595120"
  ],
  [
    "Akshaye Khanna: ¡Se ve bien!",
    "acce8e7512b50a8da9fdd3e3fbef4d83"
  ],
  [
    "Philippe, de esta familia, es el corresponsal jefe de océano de Animal Planet",
    "0e6b819f4ed95c87b688c3e08ef4d45c"
  ],
  [
    "Hoy es un día increíble para la humanidad... porque hoy reescribiré la historia.",
    "a719a05f93cd581a1fb6dd653933cd90"
  ],
  [
    "no entiendo ni una sola palabra de lo que digo».",
    "622ee8230dcc608a9a1800848e919996"
  ],
  [
    "Pon tu culito en el escalón",
    "36fdd96706e374611031da6774e7b920"
  ],
  [
    "selecciona PROGRAMAS",
    "2abeaa18a6e114bb273fd5e4388196a1"
  ],
  [
    "el tío sam se lleva el 40% de tus ganancias...",
    "b7891ee874110fe005d92354d5a1e3be"
  ],
  [
    "Jaja, está bien lah:) ¡diviértete!",
    "6fca3c389fe3ecfc4da8b673496f5dcd"
  ],
  [
    "Y también otorgamos reducciones de impuestos a la mayoría de las pequeñas y nuevas empresas.",
    "7373558e04f17b15a0e7a6488d8196ce"
  ],
  [
    "No hay límite para la cantidad de Neopoints que puedes depositar de una vez (excepto para la cantidad de Neopoints que realmente tienes a mano, por supuesto).",
    "99b41dfff2d9c082e1b4acd590f9fb73"
  ],
  [
    "El dinero generado por la industria mantuvo a la ciudad aislada de gran parte de las pérdidas económicas sufridas por el resto del país durante la Gran Depresión.",
    "c5caa5c3e59112e616a250070b783ebe"
  ],
  [
    "Este llamado centro comercial no es del todo un basurero, pero es poco más que un patio de comidas común y corriente.",
    "efd4575d77753783cf16e0e79178c0ec"
  ],
  [
    "No puedo decir nada más, más allá de disculparme por una decepción que no podía haber previsto.",
    "94797114f7a2c48dafb62642383f2be3"
  ],
  [
    "Es que, no puedo creer que me llames.",
    "a8c4419fbe41088e01fb311a99c94492"
  ],
  [
    "Prometido con Bhopal; Casado con las palabras...",
    "ad9fa204da0e13d3e36c801da78d2421"
  ],
  [
    "Cuando una actriz de su «Bote salvavidas» le preguntó cuál era su mejor lado, él dijo: «Querida, estás sentada en él»",
    "9033a09495b21c9f032dabad95ce2fd5"
  ],
  [
    "¡No es de tu incumbencia!",
    "4684375331c0d1f5dd5281b7204d7457"
  ],
  [
    "sintiendo una especie de sudor tenue que se levantaba dentro de su ropa.",
    "cf70dde10c79b9b6b6e0c1efe2fef0a0"
  ],
  [
    "Solo vete, déjame sola con mis sueños",
    "9e584cff1bf80f75a9ee4a17c7c5b377"
  ],
  [
    "Cada mes natural durante el plazo de la Transacción será un Período de Envío.",
    "a068fe52d70691d6b0706ad33cfdd3ec"
  ],
  [
    "El razonamiento del autor de por qué el cambio climático no es peligroso es que los niveles de dióxido de carbono en la atmósfera han sido más altos en algún otro momento y que las plantas consumen dióxido de carbono, por lo que los niveles más altos de CO2 deberían ser beneficiosos para ellas.",
    "b93eecc009110aa3444464d240126318"
  ],
  [
    "Jaja de todos modos después de la aprobación de tt, enviaré esto a todos, luego podemos comenzar a buscar mano de obra y participantes le.",
    "ca3539dc6a0a44978317ccf63d1a92de"
  ],
  [
    "Si podemos enfrentarnos desinteresadamente al mal por el bien en una tierra tan lejana, entonces seguramente podemos hacer de esta tierra todo lo que debe ser.",
    "b4e58823110ce7393c46daa99f7be96c"
  ],
  [
    "Endulza los productos horneados con melaza negra.",
    "f8a4de2bc9ffd13ac8d86e641f824ced"
  ],
  [
    "Tanto las técnicas de sulfuración/desulfuración como el uso de auxiliares de tiol removibles implican la instalación de un resto tiol sintético para llevar a cabo la química de ligadura química nativa estándar, seguido de la eliminación del auxiliar/tiol.",
    "a6564f535ef82670bc47d6d736b76f6d"
  ],
  [
    "Después de mi primera clase, un miércoles, sabía que me dolería y que necesitaría uno o dos días de descanso.",
    "838c30a7c1a4f0337355cbf1ad9ebd5f"
  ],
  [
    "Sí, mi sultanesa, mi reina, te daré mi corazón sin reservas.",
    "5af9704866588c50e125cfc7f223401d"
  ],
  [
    "Tienes lágrimas en los ojos.",
    "b61690e918baea9d8ec8ef123f393a34"
  ],
  [
    "Boston a través de los ojos del alcalde John Tory",
    "8536a604e4c8ec8625ee7abc521e21d9"
  ],
  [
    "Bismarck y Kissinger están entre los maestros de esto, la política basada en preocupaciones pragmáticas",
    "81e106d6a6e9d921184b311966781b3b"
  ],
  [
    "¿Qué tipo de llave abre un plátano?",
    "e883b5f8601ad6a053a1bafba8328f00"
  ],
  [
    "golpearla, no fuerte, ya sabes; solo una o dos bofetadas, suficientes para ponerla",
    "0b19f1d9bd5bf7aef9b819bbb7a458a2"
  ],
  [
    "Si me excitas a algo",
    "562a391b3467f7cb4da04c3a24bb5e7e"
  ],
  [
    "La Transaction es para acero laminado en caliente con un grosor de 1 pulgada y un ancho de 72 pulgadas.",
    "3064877b541b0be773d3e75959347b78"
  ],
  [
    "No ha funcionado muy bien.",
    "6d42f78d7a13825433224b893b8b6f5d"
  ],
  [
    "Hey amor.. lo siento, me estrellé =(",
    "0aa00222a3cb1405bc8c9133683bd083"
  ],
  [
    "Todos hemos pagado el precio por los prestamistas que vendían hipotecas a personas que no podían permitírselas y los compradores que sabían que no podían permitírselas.",
    "0b9c936d023a565a4d4cf45ccc7e1e23"
  ],
  [
    ", Tenga en cuenta el historial del fabricante y cualquier experiencia previa con ellos o sus consolas, también recuerde considerar los problemas de confiabilidad con cualquiera de las consolas",
    "a14f57c778fc1f0f28c902ac84761e68"
  ],
  [
    "Las siguientes listas no incluyen las playas patrulladas por socorristas que también tienen su propio equipo, incluidos botes inflables y motos de agua.",
    "f84fd9f827ce10a3afdfe9b04ac3e406"
  ],
  [
    "Las zapatillas iban de nuevas a poco completas, pero las mías estaban en la primera categoría (y decían 'team cobra' en el lateral, ¡increíble, signifique lo que signifique eso!).",
    "feab1ac5fd12c95b6dc6e2c64a35dff5"
  ],
  [
    "Has despreciado mi consejo y has seguido tu propio mal camino hasta que solo eres un hombre por fuera; realmente eres un monstruo, el horror de todos los que te conocen.",
    "ebb864eb44a291ae4023599f3396c6b1"
  ],
  [
    "Dile a Mónica que me despido",
    "0bc50b821eb6362611a46b60e9e4393e"
  ],
  [
    "El túnel del aeropuerto de la isla está casi terminado",
    "2da55396266e5767db47369db0857759"
  ],
  [
    "Primer ministro durante la guerra, algunos lo llamaron más tarde «el ministro que perdió Estados Unidos»",
    "ee8aae3a06634b851306c8c8fac59e87"
  ],
  [
    "Pensó que era cocaína dietética.",
    "1bdb074ba3caa1e3e3edbe46847563ec"
  ],
  [
    "comerciantes con los que el Sr. Shuttleworthy trataba, di instrucciones a mi",
    "213460172581caa03b1a7eaf05aec685"
  ],
  [
    "Pero ahí vas otra vez viajando en tren",
    "9df5a15afc203cd3807ce31dbb299317"
  ],
  [
    "Robert B. Cass",
    "39c13f57ba689785edf5215d6cb38cde"
  ],
  [
    "La interestatal más cercana está a 4 horas en coche.",
    "2c6b4c423d9410da243f01e6b51908aa"
  ],
  [
    "Lectura del artículo relacionado con ARP o.",
    "ad3da7eaba79efb2b703d02109280e1c"
  ],
  [
    "Necesitamos resolver el estado de los inmigrantes ilegales que ya están en nuestro país sin animosidad y sin amnistía.",
    "b214bd3d39ba4181269c98c21c08dbd2"
  ],
  [
    "Haz un combo terrestre en cuanto bloquees el ataque de un clon.",
    "9265bc84cb1d60db24aa398b5766336b"
  ],
  [
    "«UAB SuperJazz, featuring Ellis Marsalis» (2001) (coproducida por Ray Reach y Henry Panion), grabada en el Alys Stephens Center.",
    "dc3f1a14b69ac29334042823c0a0a292"
  ],
  [
    "Hablé con alguien por teléfono que escuchó una breve introducción a mi situación, me puso en espera durante unos 5 minutos, volví y básicamente me dijo que sin siquiera escuchar toda la situación me dijo que básicamente no había nada que pudieran ella hablaría con el abogado y me llamaría.",
    "e7189d9da228a94fc397387b9e7ddc79"
  ],
  [
    "Charming respondió que estaba perfectamente dispuesto a ir, y que partiría al día siguiente.",
    "b2b8a786fb3440e1a47f20336eb8f67a"
  ],
  [
    "Vale, bueno, esto ha sido muy especial.",
    "30b6333a38d7c2d175a08b951e1a192b"
  ],
  [
    "Los 10 mejores bares y pubs con sidra de barril en Boston",
    "6d498cbdcfaf90fdf5ad7bf328b16098"
  ],
  [
    "Aventurero presidente número 26, fue el primero en viajar en un automóvil y un avión",
    "8500bcaa53f1c89ad44eca2081e16eb5"
  ],
  [
    "Una chica me acaba de decir que tengo un ego enorme... Creo que quiere decir polla.",
    "4ad64a389b7219bedd699a9c036e1c00"
  ],
  [
    "Me asustó como nunca lo ha hecho nada más.",
    "2651daa2d76925c6dc0c8253e4ebe31b"
  ],
  [
    "No pude oír ni una palabra, ni una palabra de lo que dijo.",
    "093c3242fd89939bef599d58e3caf2ea"
  ],
  [
    "¿Eres el abogado adecuado para ver esto?",
    "6ba2e518a6fbd1971d3bedcc04841184"
  ],
  [
    "Iba a donar a Caboodle Ranch hasta que vi lo que le pasaba a un hombre abrumado por tratar de cuidar sin ayuda de cientos de gatos.",
    "276ad7662d80589ba8d8038d34822ca2"
  ],
  [
    "A pesar de que nunca se ven.",
    "18b39073a2ca7881eca04f8b419fea89"
  ],
  [
    "Carlos Rosas de St. Paul, Minnesota, quería hacer lo correcto para su hijo, y obtuvo la ayuda para hacerlo.",
    "12846714e12ca540b3ad57532b41353d"
  ],
  [
    "Promueve patrones de sueño saludables.",
    "58453927ab9ebf428f926ae3535ad660"
  ],
  [
    "En 2005, el 10,2% de los viajeros de Los Ángeles viajaban por algún medio de transporte público.",
    "095a64034801058590329e494784df66"
  ],
  [
    "Sin duda pasaría por aquí en mi próxima visita a Portland.",
    "669046ca691d63fbadb7aa4fb29af1a5"
  ],
  [
    "cómo me duele la mano, ¡y me duele mucho la cabeza!",
    "da273f562dc6ba2f27fbd055ed1f409d"
  ],
  [
    "Pero créeme con tus antecedentes de baile, será pan comido.",
    "04de5d8b52500056e34d11f1caa8b379"
  ],
  [
    "Jaya escribe al Primer Ministro; Krishna de nuevo en Cauvery water",
    "cecc8bed544bd491bc3a3dbdca78a3f6"
  ],
  [
    "En el Consejo de Seguridad Nacional, Ollie North informó a este vicealmirante.",
    "1e2f91f5585537b303619a623dbf54b5"
  ],
  [
    "Solo vi la boda real del obispo.",
    "d799aa3308e223227d3ac4eb8fdeb9e0"
  ],
  [
    "bajó su gran abrigo de piel, y su cálida gorra escarlata, y ató un silenciador",
    "622935b7fc3d004efc59d03f1d86a0ce"
  ],
  [
    "Lo voy a acostar como un carpintero cuando me dejes",
    "84966d249743542f63a6bf3682bb576c"
  ],
  [
    "Harry -",
    "1f0dc1583a3ea93358730c1a4fbbe284"
  ],
  [
    "Preguntaron si había habido disturbios domésticos desde que alguien había informado haber escuchado fuertes golpes y gritos enojados, tal vez un arma disparando.",
    "ac710401db45fdca9a58b3d18c7f972a"
  ],
  [
    "Tu no puedes hacer trampa hasta que esté así, ¿qué?",
    "f4b09771b9abd6abde465a02e66c5637"
  ],
  [
    "Todos los días, los estadounidenses cumplen con sus responsabilidades para con sus familias y sus empleadores.",
    "ede3efaa389abe4fb44ee4edbb2ea68a"
  ],
  [
    "Vaya a cualquier sitio de popularidad de nombres nacionales de EE. UU.",
    "c355a0bd35ca7ee67b95f3c6b2879c32"
  ],
  [
    "Sin embargo, generalmente se abrevia como «DU» para la forma mutada «Y Deyrnas Unedig».",
    "fbbee01798b3c84a7622b5bf81144334"
  ],
  [
    "Los jueves por la noche son noches de vino por botella a 1/2 precio.",
    "09e33901e1f6ffc16287b4aa99291b60"
  ],
  [
    "Por la noche, cuando la chica ganso llegó a casa, la llamó aparte y le preguntó por qué se comportaba como lo hizo.",
    "7308e9156b5a046df3a4431441ec842b"
  ],
  [
    "Adivina de quién es el segundo nombre Muriel.",
    "3125a80632053aeb05c493cabead58df"
  ],
  [
    "Apertura de restaurantes en Boston: La Carnita, Peter Pan, Soup du Jour, Northern Belle, Scoop Shop, On A Bun",
    "3e2e8fe75d1708e525fc16d0eda2374c"
  ],
  [
    "Si conoces a esta animadora de la Academia Phillips, ¡levántate y grita!",
    "e0573a888caf281108f0804adfe3e8d0"
  ],
  [
    "¿Es «voy a correr a través de un camping»?",
    "cbeebf33bf9599f1dccf10d93f86210d"
  ],
  [
    "esperar que todos los demás hagan lo mismo.",
    "c900d37ddcb1fbeee8ca5bea90094bcc"
  ],
  [
    "Y pasándome un contundente, giré una vez para ver si está muerto",
    "b84361825058a3567c1e0eb0eec66f8e"
  ],
  [
    "Bueno... después de unas semanas de esto, decidí que iba a subir a la competencia, así que me acerqué a él y le pellizqué la mejilla y le susurré algo muy incómodo al oído.",
    "f38477e3a260ef6f2e0ac2ab3e5c9e5f"
  ],
  [
    "Por cierto, nos reunimos con NYP 1pm hor?",
    "45a7f7426d4bdd99127c6c9ab6c4f553"
  ],
  [
    "Estas normas fueron desarrolladas, no por Washington, sino por los gobernadores republicanos y demócratas de todo el país.",
    "c541b61131adad37c23b50051d7fca40"
  ],
  [
    "Vigila a todos tus oponentes; solo hay cuatro fantasmas en el juego.",
    "48bed188611cf6381ade467256c9f8a6"
  ],
  [
    "* La representación por poder único (SPxR) es una variante en la que un distrito electoral elegiría a un solo representante primero después del cargo, quien luego vota en una legislatura con los votos recibidos durante la elección.",
    "ce585edfefa94cc5977dd8562948e8ab"
  ],
  [
    "Me encantan las fotos escondidas en el mostrador.",
    "72528010cdd2b309e2bfad8c42ebb3fb"
  ],
  [
    "Ahora Trusty John era su sirviente favorito, y se llamaba así porque toda su vida lo había servido fielmente.",
    "8ae8bd057ad9225cac8ebfa2d09f764d"
  ],
  [
    "Simplemente no creo que pueda soportarlo.",
    "f735336a9ac1c16f1a527834ae7db41f"
  ],
  [
    "El equipo de Kerala para la reunión de Yuva Morcha",
    "999452e90ca172d9419a5683c1affa77"
  ],
  [
    "A pesar de su primer nombre que suena al Ejército, fue oficial naval en la Segunda Guerra Mundial antes de liderar el Cuerpo de Paz de 1961 a 1966",
    "e71179aa8a4fac6deb1bf4e17b78288a"
  ],
  [
    "Mi mujer me dejó por un hombre del tiempo.",
    "91d7a2cfe8aac67009f171763cd19c71"
  ],
  [
    "sospechaba, sin embargo, sucedió, de una manera u otra, que cada sílaba",
    "754315a746be09572f633824caf504e0"
  ],
  [
    "Trabajando para el hombre día y noche",
    "2476f8d630439b9bdcdfbad663c7140b"
  ],
  [
    "Esto es sensacionalista, y lo sabes.",
    "3dc298b3fd30b049fcce6cd06ef1dffd"
  ],
  [
    "Jajaja puedes controlar tu impulso de ma lol",
    "5d2650275e66e826cb6416f4417e7a00"
  ],
  [
    "China está construyendo trenes más rápidos y aeropuertos más nuevos.",
    "eabb559b242cb119240a0742eb1262e4"
  ],
  [
    "Sus calificaciones específicas serán secundarias a sus habilidades interpersonales.",
    "74a7a3d88dfd959739e6a69a77550016"
  ],
  [
    "Esto a veces produce intoxicación, cuando el metabolito es más tóxico que su precursor.",
    "9230f983ca5cca677a2ba0db2b8343c0"
  ],
  [
    "El mejor médico que he visto en mi vida... Ella no se arriesga y siempre comprueba dos veces para asegurarse de que nada esté mal.",
    "b07c3b7b64bcbd7c0298b94fc100c23c"
  ],
  [
    "Dick estaba fuera de la vista antes de que las palabras se pronunciaran con justicia, y en diez minutos regresó con una gran tabaquera de cuerno de carnero, con un gran cairngorm colocado en la parte superior y los brazos de Frazer.",
    "f78627f6fcfe784861906d0dde53b15f"
  ],
  [
    "Repartidora: ¡Hola Chandler!",
    "2260b23539f2dd4e06e925f38bba6e5d"
  ],
  [
    "La TTC quiere aumentar las tarifas el año que viene",
    "2995db2e932231a0e4d31c3425716499"
  ],
  [
    "Cuando un núcleo se divide, se llama fisión; cuando se combinan 2 núcleos, se llama así",
    "44f752a43050a847a3aca8dce146e8ae"
  ],
  [
    "aureola 4: Salvar más embarazos adolescentes que los troyanos.",
    "fa0c6288cc6579f42cc8e40ae7e2c2e2"
  ],
  [
    "Por mi parte, estaba convencido de que todo estaba bien, y simplemente me hice a un lado,",
    "12502d343438f61802627030fb4348fc"
  ],
  [
    "Entonces algún día podría sentarme",
    "fc3560d60cfa95e72b24e97096e716c3"
  ],
  [
    "Cualquier cosa hecha por mujeres para mujeres delgadas y de pecho pequeño tiene un precio astronómico (ver banana republic, J Crew, Ann Taylor's The Loft, NY and Co., White House Black Market).",
    "4cf0a52c3036a11e024f66ecce3101f1"
  ],
  [
    "Estoy fuera de la ciudad este fin de semana.",
    "37bcdd690ff0163a88c065557b93e45d"
  ],
  [
    "Esta primavera, invitaré a los líderes de alta tecnología a que se unan a mí en otra gira de Nuevos Mercados para cerrar la brecha digital y abrir oportunidades para nuestra gente.",
    "f021db3ad753447dbecd49165c4bb185"
  ],
  [
    "Reconoce tanto los logros como los errores.",
    "a8430b8689404bbb857e7ce509521002"
  ],
  [
    "En los países desarrollados, las enfermedades que causan más enfermedades en general son las afecciones neuropsiquiátricas, como la depresión y la ansiedad.",
    "3e6e7e0613eaeec76ca48a8e90cc5ece"
  ],
  [
    "¡Las hojas de berza podrían haber tenido un poco más de sabor y los macarrones con queso también estaban deliciosos!",
    "466bdbb7f3ba73528f79bdd857bba3ff"
  ],
  [
    "Aladdin la consoló y la dejó un rato.",
    "30f6fbaf8bbd5d445e743a04bed851da"
  ],
  [
    "Muy bien, te darás cuenta de que estoy completamente vestida.",
    "08458e256ae77e49bf46c74af0b8f5a0"
  ],
  [
    "12 fotos de la deslumbrante puesta de sol de Bostonhenge de ayer",
    "a84fa0c4abc7fa9a0bb61ee06172ba89"
  ],
  [
    "Ben Crenshaw y Phil Mickelson son los únicos tres veces ganadores del campeonato de este deporte universitario",
    "402a81d430bfed4eb88c6ba12e0131b7"
  ],
  [
    "¡Me sentí como si estuviera en la voz hoy!",
    "a256d840ea9dcd7c249f14fe8ba317b8"
  ],
  [
    "cuenta del tiempo necesario para las prohibiciones) la llevó a la Exposición",
    "2469f2f0ab2abee9afe20d35c95e7c16"
  ],
  [
    "Si es amor lo que necesitas",
    "5c89931a1c7c39e7fd8dfe94cbafb635"
  ],
  [
    "Luego, sales del partido y ves la repetición, y buscas cosas como: ¿He tenido alguna *pérdida tonta*?",
    "54e279cf6cb28bfe6271793211aa1a5a"
  ],
  [
    "Así que reserva tu fecha de prueba oredi.",
    "f97ccce19f80a37941bb1355fa692c9e"
  ],
  [
    "Todos los estadounidenses pueden estar orgullosos de que nuestro liderazgo haya renovado la esperanza de una paz duradera en el Medio Oriente.",
    "09a87386ea0a35d7d3ebef0b10986a34"
  ],
  [
    "Súbete a su cabeza una vez que hayas recuperado la energía, donde puedes caminar más abajo (a menos que siga temblando).",
    "7471966804e202e31d5ba933c29faa08"
  ],
  [
    "Wollstonecraft calificó la vida bajo los jacobinos de «pesadilla».",
    "27f4f23f02cdce148bbbbc7882b16edc"
  ],
  [
    "La comida en sí era muy sabrosa, pero hay que estar muy cómodo comiendo con las manos.",
    "30d162210da6211fd15339d6c6023e03"
  ],
  [
    "Antes de que hubieran pasado los tres días escribí una carta a mi amigo el secretario informándole de mi resolución; y, sin esperar una respuesta, fui a la costa, y entrando en el canal, entre vadeando y nadando, llegué al puerto de Blefuscu, donde la gente, que me esperaba desde hacía mucho tiempo, me llevó a la capital.",
    "d73ac3abdb5810477f4d933abae1b3a1"
  ],
  [
    "¡Volvió a pasar lo mismo!",
    "6f99ff121d147a084f48f55005988b94"
  ],
  [
    "Condenan el llamado a la prohibición de madarsas",
    "2bb995e4a7e2d67e5757c2f74416c626"
  ],
  [
    "Acusando a esta nación de apoyar el terrorismo, Estados Unidos ordenó el cierre de su embajada en D.C. el 6 de mayo de 1981",
    "1d7d475ee34fbcc1f70c0b9d29f363fe"
  ],
  [
    "Mi ex mujer tenía mi nombre tatuado en su teta, pero se lo quitaron.",
    "60b44d7910063482752b1799bd00eeb8"
  ],
  [
    "allí hasta que sus «Poemas amatorios» se agoten, o se pongan definitivamente",
    "d3045b2a15b5a2ed80b28733e888c54e"
  ],
  [
    "Llevo spray de defensa Sabre cuando salgo a pasear.",
    "2882153fa4a8d2038207d278f5d80a22"
  ],
  [
    "Hmm la semana que viene no estoy seguro de que no sea gratis.",
    "4f56fc24932117e46fe036226b67d6c4"
  ],
  [
    "Nuestras tropas vienen de todos los rincones de este país: son negras, blancas, latinas, asiáticas y nativas americanas.",
    "7295d9b0e8bf3696fbf11c38efcc81e9"
  ],
  [
    "Pon tus debilidades en perspectiva.",
    "c2ef3aa652736d85c28c8d71af833132"
  ],
  [
    "Karl Marx se convirtió en una figura destacada de la Internacional y miembro de su Consejo General.",
    "14b32ecf0c3bc279860edcd1ae44bac0"
  ],
  [
    "Mi hija me dijo que no olvidara mencionar que hay música de los 70 (rock suave) sonando de fondo.",
    "318a90e650bee18846c44bbeb28df6ec"
  ],
  [
    "Cumple con tu deber; para mí, Prigio est prêt; — porque este era su lema, y significaba que estaba listo.",
    "9d8372dcffb406c7fcd4d1383b15cd6d"
  ],
  [
    "Se acerca el cumpleaños de Janice, quiero regalarle algo especial.",
    "6d1b8ee71e7f85564b100e5ec54ad27f"
  ],
  [
    "5 disputas legendarias entre restaurantes de Boston",
    "deb91210647e6984e4f775b1b3a148b7"
  ],
  [
    "Es el objeto indirecto de la frase «Carmen le dio una galleta a José»",
    "45be7e303cac7d804b306976f5ff3a7a"
  ],
  [
    "No puedes ordeñar una vaca durante una década consecutiva.",
    "792aae712d2b77f070e81248fdbff62d"
  ],
  [
    "* * * *\n\n«La esposa de Stephen odiaba el mar, excepto la tierra, y no podía soportar el",
    "c0878520ff0dc8099e415cbd4221967e"
  ],
  [
    "Esto ya es demasiado largo, pero algo interesante de Hepcats es que los antropomórficos *no importan*.",
    "c972e7564533c6320026d506acd39e9b"
  ],
  [
    "No creo que seamos demasiado sinceros 12 hombres.",
    "31f80fbeb04938a2577fe1f44631bcb2"
  ],
  [
    "Tendremos éxito porque el pueblo iraquí valora su propia libertad, como le mostró al mundo el domingo pasado.",
    "56509e2baa9a6c16c9fc2ca0c2101512"
  ],
  [
    "Comprenda que reconocer el TEPT en sí mismo es el primer paso hacia la recuperación.",
    "4e591353211a77cbd6bfd3c7a28e31fe"
  ],
  [
    "Este fue el mismo precedente que siguió en 1925 en lo que resultó ser la base de la formulación matricial de la mecánica cuántica solo mediante el uso de observables.",
    "2c9df97fb1b38979d4d8fe3d69f0cbdf"
  ],
  [
    "Vine aquí para mi cumpleaños número 21 hace aproximadamente un mes y lo hice de nuevo anoche.",
    "12b826e14f03bf858808ec4fc8db99f3"
  ],
  [
    "Colocaron el ataúd en el suelo, y él se acercó a él y quitó la tapa.",
    "e04823b761f33ee154eb643c058e9653"
  ],
  [
    "Bueno, tienes que volver a entrar.",
    "db64a284d6ec4eb8b37e27cc5d9a0637"
  ],
  [
    "Esa vez cuando los Boston Toros se enfrentaron a los Leafs",
    "332cfc0ef53fd287b75725aae8bbd456"
  ],
  [
    "«Obedece tu sed» y bebe esto",
    "2ff429f77786fc54dcede55ad0565142"
  ],
  [
    "¿Cómo se llama un cerdo sin ropa?",
    "a34f0f46b6ecb8b1c3fdc6510226caeb"
  ],
  [
    "camiones abiertos, sin ningún tipo de protección contra el viento y la lluvia; y",
    "df0c74fe153e0947d492aaa953c85d2d"
  ],
  [
    "Nena, es como si tuvieras una bola de cristal",
    "881381eb92413468678b251ad57b1f10"
  ],
  [
    "Gracias por la invitación.",
    "2cda7f9c84f563912c7f0f8763aea72f"
  ],
  [
    "el de «c)» es «cuánta moderación se requiere para el subreddit frente a qué tan grande es el subreddit frente a qué tan activo es el subreddit».",
    "8731c2e2f4708b71e43b6441a729a49f"
  ],
  [
    "Hmmmm ok entonces hoy salta lor.jajaja.mala influencia sia.",
    "d8e52df0a86c583a91e2aee5bac162c2"
  ],
  [
    "Hay al menos cinco entidades diferentes que se ocupan de la política de vivienda.",
    "536756df7c5111c2311037e7decbbf96"
  ],
  [
    "Busque o cree un grupo de apoyo.",
    "4369a98708ebafc6684b82d1a7bf4778"
  ],
  [
    "También declaró a Jack Gilbert como «el poeta laureado de mi vida» cuando lo sucedió como escritor residente en la Universidad de Tennessee en 2006.",
    "f7955c37b57143e8dd99ac18858b227f"
  ],
  [
    "Vaya, he oído y leído sobre este lugar durante tanto tiempo, que esperaba los bocados más deliciosos.",
    "b5f6b118d1037ca527cffa89650dba26"
  ],
  [
    "Así que abrió la ventana y preguntó qué aceptaría por ella.",
    "62f6f9a59439f359180f9109d42bc410"
  ],
  [
    "Eh... bueno yo... sé cuánto ganabas y sé cuánto es tu alquiler.",
    "ba5f24510ee7762412a0e68ea1abf3b8"
  ],
  [
    "Eventos de fin de semana in Boston 18-20 de marzo 2016",
    "72d202446c7b3a7f751d68bf7dccb525"
  ],
  [
    "Probablemente el gran juego más grande al que se enfrentó la cultura Clovis hace 11.200 años, fue lanudo",
    "211c36204f1829198c668d9025ae0952"
  ],
  [
    "Antes tenía miedo a los obstáculos, pero los superé.",
    "18c1ef90cdaac25779e1234a6c7a66c6"
  ],
  [
    "como los llamamos, es decir, una polilla molinera, provienen de William",
    "63f27528c51a9dc47a0e8d7ab3f3d712"
  ],
  [
    "Comer queso cheddar y crema, si sabes lo que quiero decir",
    "1bfccdffd54dc47ced7fd2049bf8f11f"
  ],
  [
    "Bill Dorsey.",
    "389fb4387f62555d48a3d79e9c51069e"
  ],
  [
    "Es por eso que tantos tipos se ponen imbéciles y a la defensiva cuando son criticados aquí en r/seddit.",
    "2eea40c8846ce92aae1d82793afaa038"
  ],
  [
    "Sí, 2 estrellas son 3 días, ¡por eso 2 fines de semana!",
    "6839c7c960dd01c7197dfb3a8b6f845c"
  ],
  [
    "Juntos, desde 1981, hemos creado casi 20 millones de empleos, hemos reducido la inflación a la mitad y hemos reducido las tasas de interés a la mitad.",
    "437ac0f8fd2624b2f87835009bbcb946"
  ],
  [
    "Extraiga SC3_HLSP_enabler.exe en cualquier lugar.",
    "6c9244f885773ccdad27f46402ad3e2a"
  ],
  [
    "Algunos sitios web permiten jugar en tiempo real y muestran inmediatamente los movimientos de los oponentes, mientras que otros utilizan el correo electrónico para notificar a los jugadores después de cada movimiento.",
    "67bf95a76cfb1a864fb8f73c9e8cfa7a"
  ],
  [
    "3) La precisión e integridad del menú deja mucho que desear.",
    "649b495d48132dec28d1efcc9a843ee8"
  ],
  [
    "Así que los llevó a casa, y fue muy amable con ellos, y crió al niño hasta que era joven.",
    "a85f86722df0dc8cce9944df77c4c825"
  ],
  [
    "tienes que calmarte, está bien... ve, ve a tomar algo o algo...",
    "3ad6d1170c0cb3826741c0ac6e222dfe"
  ],
  [
    "Las películas telugu hambrientas de dinero yacen en las latas",
    "8acbf346d4c238994c674d3522180531"
  ],
  [
    "El protagonista masculino de «La mujer del teniente francés»; Meryl Streep interpretó al personaje principal",
    "42e795873033956ab5feaa8bbb7814b4"
  ],
  [
    "Anne Francamente, no lo voy a tolerar.",
    "bc8f8accbc6ca2c8aa8768812687e436"
  ],
  [
    "empezará a desenrollarlo a las once de la noche.",
    "69fcbf3a3cdac97b97eeec19f6144b42"
  ],
  [
    "Y asegúrate de que va a estar bien",
    "cc3466cf252d8e332b4515b176e629c2"
  ],
  [
    "Por videoconferencia desde _______",
    "3e2d88e9606ccb7dab488efa80035cbb"
  ],
  [
    "La única diferencia entre «no supervisado» y supervisado, era que me reuní con un «administrador de casos» en lugar de con un oficial de libertad condicional.",
    "160630742ab2346fb7a33742862b7882"
  ],
  [
    "Justo después de las matemáticas o la biografía",
    "b4878d5c180bb30290a1a5fae319520d"
  ],
  [
    "Creo que debería empezar por decir gracias por invitarme a volver.",
    "3a1b68a8b93a2c0a5c450c599451687d"
  ],
  [
    "Lleve copias de su hoja de datos personales.",
    "3ba18f1481da3f0294b70094b4e86923"
  ],
  [
    "En este evento, Morris se reunió con el conocido de la universidad Brad Maule, quien era miembro del elenco.",
    "7cf10d98b1a0042670cd508c2ebe7232"
  ],
  [
    "Me pregunto si podría hacerme un longboard y algún tipo de presentación, ya que no sé mucho sobre monopatín, pero quiero meterme en él.!",
    "ef487c9bea382fa1257fc129af6a6a84"
  ],
  [
    "Corre, corre, dijo la Reina; estoy impaciente por ver a la querida criatura.",
    "321f60f4c5e68bd7cfdf52d720690588"
  ],
  [
    "A menos, por supuesto, que el nueve abajo, Knights in White Satin fuera cantado por Doody Blues.",
    "dd2ba82aacb407413b1b33198cc0ee5d"
  ],
  [
    "El presidente del PCC culpa a TRS por la debacle del partido",
    "60eee14e3109f97492c18bdaab294a0d"
  ],
  [
    "Recipiente grande y profundo para contener líquidos como tintes",
    "f2551f5d3ee764673fafa1ec9076a264"
  ],
  [
    "No queda ni una sola persona.",
    "8179800d650cbd4f7fceb4c271efd18c"
  ],
  [
    "Recuerdo haberle preguntado cuándo desaparecerían los efectos, y me dijo 'Tan pronto como duermas bien por la noche, volverás a estar bien'. Así que eso es lo que esperaba con ansias también.",
    "73d532c377934857bc4189d4c5c4b129"
  ],
  [
    "La suboxona es un agonista parcial de los receptores de tipo mu, mientras que la metadona es una mezcla agonista parcial/total.",
    "99090c32f8c82bc0dd041a1db96fe495"
  ],
  [
    "Je, que tengas un gran año por delante: -D",
    "d2f9fef52675bcc79649d912e5f1a616"
  ],
  [
    "Así que estamos ampliando los fondos para este tipo de investigación médica ética.",
    "272ef4f1acb43cf0c11305d635559b00"
  ],
  [
    "Consigue un cierto nivel de habilidad de fabricación para crear el tipo de armadura de seda de araña que desees.",
    "fef1479eb452efa1a439009244070f85"
  ],
  [
    "La costa recibe un poco menos de precipitaciones, mientras que las zonas interiores y montañosas reciben considerablemente más precipitaciones.",
    "60ffe15be65f2a890378df8c5a453a40"
  ],
  [
    "La estrella extra es por el increíble ambiente/ubicación/servicio decente.",
    "7e2436ed62f9ed0c526b0e8f7486cc31"
  ],
  [
    "Las primeras palabras que pronunció fueron: ¡Oh!",
    "cfaf4a509632f58b163d9a7368f5b50f"
  ],
  [
    "Nosotros, tú con alguien y yo con alguien.",
    "b8da98ae924612ffbaa572145e958acd"
  ],
  [
    "12 conciertos imperdibles en Boston este diciembre",
    "da5f35ff86d04a7f4179a9e1baabb3c0"
  ],
  [
    "Conocido por Ibsen, este pintor noruego diseñó decorados para «Hedda Gabler» y «Ghosts»",
    "d24115ecc606bf54792e9134e82b6842"
  ],
  [
    "Dos rubias conducían hacia Disneyland y la señal de salida dice: DISNEYLAND LEFT.",
    "6b94f6f221487b70c40bafa87b0d8f5b"
  ],
  [
    "Durante ocho años se mantuvo así,",
    "481ef069016cdcb15a925ed4779a3c3a"
  ],
  [
    "Parece que oigo tu voz gritando: «Está bien»",
    "7193ffd8d51de9126f9772f53adc3936"
  ],
  [
    "Stan asistirá en persona.",
    "3811c6cd7030769a3e0fab43f2acff6b"
  ],
  [
    "Tuve que cruzar la calle hasta una gasolinera para cambiar mi pizza fría por la que pagué el precio completo.",
    "be1458159d14da9f99a9a04c29649b25"
  ],
  [
    "Sí, le envié un mensaje, pero ella respondió.",
    "b1ac89d4b79870960f05642319802b9a"
  ],
  [
    "Y para hacer frente a una crisis grave y urgente en el extranjero, esta noche propongo el Plan de Emergencia para el Alivio del SIDA, una obra de misericordia que va más allá de todos los esfuerzos internacionales actuales para ayudar a los pueblos de África.",
    "9b8372622c96932ed7ea5741c4322faa"
  ],
  [
    "Inicia el mod de Garry e inicia un servidor con gm_mobenix_v3_final.",
    "3a0cbe50996058441ce700d39378fe28"
  ],
  [
    "Heisenberg dijo a los científicos que nunca había contemplado una bomba, solo una pila atómica para producir energía.",
    "81a427ac8526135a90453a28bbaef0d6"
  ],
  [
    "Han reemplazado algunas atracciones debido a problemas de seguridad.",
    "aed5cd6ee6e3914db49cba454108534b"
  ],
  [
    "Cuando los blefuscudianos vieron que la flota se movía en orden y que yo tiraba al final, lanzaron un grito de dolor y desesperación que es imposible de describir.",
    "c2722d9f9fe76bba880e77a6f281c3a9"
  ],
  [
    "Oh, sí, claro, no hay problema, esperaré un segundo.",
    "db4e6be3c098d42d01ce10746fec6cce"
  ],
  [
    "Esta podría ser la fiesta de baile más famosa de Boston",
    "a4c9cbd8444e859def32f3e409658646"
  ],
  [
    "Peregrine White, el primer hijo nacido en Nueva Inglaterra de padres ingleses, nació en este barco",
    "59faa4cd579104540ceb62a373179d0d"
  ],
  [
    "¿Qué le dijo el huevo al agua hirviendo?",
    "ab10888335de691fef2edf3cf7c29539"
  ],
  [
    "tema de discusión entre nosotros.",
    "94b194f397beb84b626214dc3b83f82a"
  ],
  [
    "Nada bueno viene gratis X2",
    "210b06c21c4fc2bec902eb5d8c64b2de"
  ],
  [
    "¡Hola, Bill!",
    "91e8edf845d5b84cfd2233e7693895f0"
  ],
  [
    "Después de que la celebridad de ese episodio terminara su vuelta en el tiempo en su coche a un precio razonable, recordé que iba a escribir algo y ahora volví al portátil.",
    "71b9cd6ea919234f1f227897663468df"
  ],
  [
    "Dame un mensaje cuando llegues a casa..",
    "903bc329a806e5c03f7cb88d8d553bd7"
  ],
  [
    "Difundir oportunidades y esperanza en Estados Unidos también requiere escuelas públicas que brinden a los niños el conocimiento y el carácter que necesitan en la vida.",
    "ab94a71b615ee45118946ffd2ecc2ffa"
  ],
  [
    "Tenga en cuenta que el cuadro de trucos debe cerrarse y que aparecerá un texto en la pantalla que diga «Hacer trampa habilitada».",
    "494b3f28536547c3c00d7760f4e0fbe7"
  ],
  [
    "Es mucho más fácil hacer bloqueos genéticos simplemente introduciendo ARNip específicos de secuencia en las células; los genes de múltiples copias se pueden silenciar de una sola vez mediante este método.",
    "b2bce96e26ff80df68b89bc9fd4152f7"
  ],
  [
    "Las albóndigas de cerdo estaban buenas con un toque picante.",
    "1198fae78b76cb2a02c8da5b99df987a"
  ],
  [
    "Así que esa noche, cuando la Princesa vino una vez más con su bebida para dormir, fingió que bebía, pero la tiró detrás de él, porque sospechaba que era una bebida para dormir.",
    "57fafd21e70cec93a9ed309757fff71a"
  ],
  [
    "Estaba haciendo caramelos para tratar de conocerlos a todos, ¡y apuesto a que ninguno de ustedes puede decirme su nombre!",
    "90e874824324ec894f46d8bf725a2430"
  ],
  [
    "El agua del grifo de Boston aumenta accidentalmente los niveles de cloro",
    "53600adb5a93dbdf6826812827d7ca1f"
  ],
  [
    "Este juego de Mattel tiene 2 barajas de cartas para «cosas» y «descripciones» y tu «cosa» debe tratar de coincidir con la «descripción»",
    "f6493fc7ce8e8b6408f751a6a6d884ff"
  ],
  [
    "¿Qué obtienes si cruzas una autopista con una carretilla?",
    "98303d95b38bb7f9a2e3258ac68956c3"
  ],
  [
    "Su andar no podía despojarse de su obligación",
    "53f571159c55cdb10c1ff712d9654273"
  ],
  [
    "De todas formas, la vida reparte",
    "d9129fd343678619e6d9992a7c0ba8c5"
  ],
  [
    "Enhorabuena y buena suerte.",
    "02dc952fdba09f627355b0b93e0d4c29"
  ],
  [
    "Los Nets no pueden hacer un tiro ganador por sus vidas (con la excepción de Jack la otra noche) y no ganan partidos en tiempo extra ni cuando cuentan.",
    "a31aaf36613e013a9144ab4f12e7b95b"
  ],
  [
    "No da si lo ejecutas, activa la versión completa da.",
    "d61aeab609702c7093a621ad2376d9b1"
  ],
  [
    "Ayude a las familias a pagar el cuidado infantil de un millón de niños más.",
    "3eaaabefbd301e6bc81f5a0ae2bafb0a"
  ],
  [
    "«Conecte el dispositivo de entrada al ordenador.",
    "9c0808f7ff9a34a93b12fc3dc6159610"
  ],
  [
    "El aceite de limón se extrae de las células de la piel que contienen aceite.",
    "c1ce371037fe72cc97d2f0a55432bd95"
  ],
  [
    "¡Definitivamente recomendaría comer aquí!",
    "92fbfe3c66eb4666ced076dec12566ca"
  ],
  [
    "Cuando hirvió ella fue y vertió suficiente aceite en cada frasco para sofocar y matar al ladrón que había dentro.",
    "ef436cfbd00e7216afa7a5c18342700b"
  ],
  [
    "No sé, no sé, no fuiste tú el tío que me dijo que dejara mi trabajo cuando no tenía absolutamente nada más que hacer.",
    "8d4e3f15655aef960955dc9606306fad"
  ],
  [
    "Los últimos días de Mirvish Village antes de que se acabe",
    "4b91800ecfd5d9445bfc92e9c52b91df"
  ],
  [
    "Para controlar el dolor, algunos pacientes prueban esta técnica en la que controlan sus funciones corporales e intentan alterarlas",
    "ecd80ecc6f9782a6f865021629f0179b"
  ],
  [
    "Dale una patada en la mandíbula a su hermana.",
    "3cffcbe3cab731f0f0f8366bdc74a4fc"
  ],
  [
    "comprender el término «política», hasta que dibujó en la pared, con",
    "f7d55e350d46dc8e95c7447b975213a8"
  ],
  [
    "Así que cuando llamas a mi teléfono, es una zona más alta.",
    "2fc3230710e4184b8f98e38b0a0f2ab9"
  ],
  [
    "2. No fue una tontería insípida de pg-13.",
    "70cdc5ea473a3ac38496fea49d263646"
  ],
  [
    "Hola Yipeng, ¿estás con Low Wee y Shawn?",
    "228dfe5caf4078639b89648833f70f3b"
  ],
  [
    "El sargento Dan Clay murió el mes pasado luchando contra el enemigo en Fallujah.",
    "78dec116869ded369996fd5c6e8ce0df"
  ],
  [
    "Los novatos no son camareros, normalmente lo saben mejor.",
    "3b3e01289ebe29b05a07d290d1e3fe46"
  ],
  [
    "Varios elementos del diseño del nuevo edificio se consideran homenajes a Mies.",
    "fc6bc9eb78eba884865631ece18dacb0"
  ],
  [
    "Las estaciones de salida son muy prácticas y fáciles de usar.",
    "53b7e85916647fb6a5a9f2991199d61a"
  ],
  [
    "Estoy bastante deprimida y desesperada.",
    "7b9083a49b9d0db6db788481d6446ccf"
  ],
  [
    "He estado viendo algunas cintas, ¿qué tal?",
    "c89bf682e6e6ba5a34a5c6ca153ad0a3"
  ],
  [
    "Los compradores de vivienda por primera vez en Boston recibirán una devolución de impuestos",
    "78d949a444491dc860993836b35405dd"
  ],
  [
    "«Tómalo y crucifícalo, porque no le encuentro falta»",
    "af5585afb31fb6f0c285bb3afd4c383e"
  ],
  [
    "¿Qué se encuentra en el fondo del mar y se estremece?",
    "60a725c091f1a0080790509cd45c37ae"
  ],
  [
    "manecillas, y llevaba relojes, con cadenas cortas de oro de una",
    "b2e26263a6ca959a4ba10088f4a62f5f"
  ],
  [
    "No puedo esperar más (no puedo esperar más, ooh whoa)",
    "3b757c1815e7b1b70e98e94ba040e3d1"
  ],
  [
    "SD",
    "38f99abbc1d339c277c0669e7bc373c0"
  ],
  [
    "Fallará y Madara dará su último discurso de chico malo, luego, cuando toda esperanza parezca perdida, Naruto se pondrá de pie y usará el poder de la amistad y la fuerza de voluntad para destrozar la cara de Madara, entonces todos vivirán felices para siempre: p",
    "d3acd7f0af1d6e8444567e261332731b"
  ],
  [
    "Queremos que las familias permanezcan juntas»; dígales a los padres ausentes que no están pagando la manutención de sus hijos: «Si no están cuidando a sus hijos, les embargaremos su salario, suspenderemos su licencia, los rastrearemos a través de las fronteras estatales y, si es necesario, haremos que algunos de ustedes trabajen con lo que deben». Las personas que traen niños a este mundo no pueden ni deben alejarse de ellos.",
    "a2c0f3bb806011cc8a49229cec4667a6"
  ],
  [
    "En la pestaña Buscar servidores, busque otra pestaña llamada Favoritos.",
    "79797317c6029204421ae5bb8413d96d"
  ],
  [
    "El Discovery District de Boston es un centro de investigación en biomedicina.",
    "7448575cc8005bc360973b5f0f0cbda4"
  ],
  [
    "Así que probablemente sea mejor llegar a las 10:50am para que puedas almorzar sin esperar una hora.",
    "d75f74f3bec71045a8fee7128cce489f"
  ],
  [
    "Después de atarle los ojos con un pañuelo, lo llevó a la habitación donde estaba el cuerpo, le quitó la venda y le pidió que cosiera los cuartos juntos, después de lo cual volvió a taparle los ojos y lo llevó a su casa.",
    "16b5e722732c36fae54f0555107e2180"
  ],
  [
    "Bueno, ¿por qué lo llamas Gandolf?",
    "b4194b5166d27fc512c0e5301c24f41d"
  ],
  [
    "La ventana emergente de Kanye West en Boston crea frenesí de fanáticos",
    "bc1be804656013a7cf8a878bd2bf58c5"
  ],
  [
    "En 1516 sucedió a Giovanni Bellini como pintor estatal del gobierno de Venecia.",
    "3aa803b17196bdeaedbf136c62e3199a"
  ],
  [
    "Un mago mexicano dijo al público que desaparecería a la cuenta de tres.",
    "6e797476c3c6ca5cdf736b4c8c540de8"
  ],
  [
    "No quedaba duda de la culpabilidad del sobrino, e inmediatamente después",
    "debbc69af72442341f131e23491e52a4"
  ],
  [
    "Bueno, tengo tu dinero para beber, pon a punto tu Dobro",
    "b7bf93a8fa2569fc9b89837dcc0838c5"
  ],
  [
    "Por mí esto está bien.",
    "a6fe6773a99e0353104545caa711329d"
  ],
  [
    "Puede que esto sea un poco largo, pero creo que hay algo que debe hacerse.",
    "2723439350bb80e29696ee93fcb139ab"
  ],
  [
    "Deberíamos salir a tomar algo pronto.",
    "f06d7377897823142d766068fabf72dd"
  ],
  [
    "Ahora, dado que cada persona en Estados Unidos cuenta, todos los estadounidenses deben ser contados.",
    "2b02708ae79d49d3bfa166024c1dd0a4"
  ],
  [
    "Ponte en contacto con el desarrollador del mod para obtener instrucciones de instalación especiales si FML no logra integrar el mod con el juego de Minecraft.",
    "8e2bf2e739fac98bb774e2c75284d24b"
  ],
  [
    "* Ictericia (piel y/o blanco de los ojos amarillos) Aquí es donde la bilirrubina se deposita en la piel, provocando un picor intenso.",
    "4b98cb6fbac4b65466df2c0d3527d2db"
  ],
  [
    "Headwaters es mucho más informal que el antiguo restaurante Heathman de Philippe Boulot.",
    "b5b08fd61a28369a3d359361bb8257f9"
  ],
  [
    "Sin embargo, por cobarde que fuera, no tenía el corazón para matar a la Princesa y a su bebé directamente, pero hizo que los pusieran en un enorme cofre de bronce y los arrojaran al mar, para que se ahogaran o murieran de hambre, o tal vez llegaran a un país donde estarían fuera de su camino.",
    "a2468acc1521a819832670f52cc52dd7"
  ],
  [
    "¿Así que no le dijiste a mi novia que la amas?",
    "7e7dd8221d86ca43c26d14fad45da88f"
  ],
  [
    "Nuevo Día de Issac DG de Prasar Bharathi",
    "ab5c614b8b5319c1b880edab22e568a9"
  ],
  [
    "Este término de pájaro para los políticos a favor de la guerra fue popular en el período previo a la guerra de 1812.",
    "603bbdfe445b8cffbe5da0f3cb6cb568"
  ],
  [
    "Había un joven de Perú, cuya limerick se detuvo en la línea dos.",
    "224bf30b23f14813cbc73d549e8a7cf2"
  ],
  [
    "de «Culpable de asesinato en primer grado». Poco después, los infelices",
    "52a1c796067d926ad0de5e276cbdee43"
  ],
  [
    "No plancha, no cose",
    "b7fa8290c3352f4a119a8c413083f229"
  ],
  [
    "Por favor, lee el mensaje de Danny Jones.",
    "ee0b28df9b574d1eda15a203551dd9fe"
  ],
  [
    "Cuando un barco pesquero tiene salmón a bordo, normalmente se encuentran con un barco procesador flotante más grande que lleva su pescado y lo procesa a bordo congelándolo, fileteando o incluso enlatando en el mar.",
    "5e24070425fbcc6c14ccd3380705ba0c"
  ],
  [
    "La sesión informativa de trabajo es esta noche, así que será mejor que llames lo antes posible.",
    "d955a20b819d3f0344765493121fa34b"
  ],
  [
    "Somos la democracia más diversa del mundo, y el mundo espera que demostremos que es posible vivir y avanzar juntos a través de ese tipo de diferencias.",
    "d9d2302725bec9d7424193cf84884d68"
  ],
  [
    "Eche un vistazo más de cerca a las dificultades de su relación.",
    "33d447fbf334a4971888d781729ec7ff"
  ],
  [
    "El tornado más récord en la historia registrada fue el Tornado Triestatal, que rugió por partes de Misuri, Illinois e Indiana el 18 de marzo de 1925.",
    "6611073ccc6a24c72493db2e326dfa9a"
  ],
  [
    "Estuvimos en la ciudad durante el fin de semana y este fue el punto culminante de nuestro viaje.",
    "8148606b41d32c35596c2c7582ed1a5c"
  ],
  [
    "Temprano a la mañana siguiente, mientras ella y Curdken conducían su rebaño a través de la puerta, ella dijo al pasar por debajo: ¡Oh!",
    "087393f3b74171856344ae27a683b458"
  ],
  [
    "Incluso si fuéramos amigos que viviéramos juntos.",
    "446c5a1f28565b1ba894b8bbf82779e7"
  ],
  [
    "17 cierres de restaurantes de Boston de alto perfil este verano",
    "863d4ac9cbd5e6c26275299088f5dfa4"
  ],
  [
    "Paul Weiss recibió una mención al mérito por su trabajo de la Segunda Guerra Mundial en la reparación de estos haces de transmisión de señales en el cuerpo",
    "83d8c5220f69128cbc102227253f481c"
  ],
  [
    "¿Cómo puedes hacer que un arqueólogo se enfade?",
    "ee03c6e5bcd65dc7981f8422362d7fa4"
  ],
  [
    "Bailé con más energía, intentando meterme en la música.",
    "7398e8bfc315ef37335fad4615db8325"
  ],
  [
    "Bueno, odio ver que te vas",
    "efd0df037359e3a4b87da7b2288d974a"
  ],
  [
    "Nasim Khan",
    "0969ec39449f011c8f2b1478f4df6ccc"
  ],
  [
    "Pagaron todo ellos mismos.",
    "2f3a309cffbcb3722254c29a63357e41"
  ],
  [
    "Haiz cuánta energía se necesita para escribir un correo electrónico._.",
    "6e328b662e7dd3b5022b12b2155b50d0"
  ],
  [
    "No debemos volver a los días del ``ejército hueco.",
    "4199bac1a3d63ad48c93cb3b3d66ddce"
  ],
  [
    "Descubre los colores, sonidos y sentimientos que la persona encuentra tranquila.",
    "31234b2309eb37266df884f6076d8099"
  ],
  [
    "Estos pueden decidir todo, desde cuántos pasos mueve un jugador su ficha, como en Monopoly, hasta cómo les va a sus fuerzas en la batalla, como en Riesgo, o qué recursos gana un jugador, como en The Settlers of Catan.",
    "18af0e2f86b1d6743bb0f9181e8990da"
  ],
  [
    "En primer lugar, eso es incorrecto. Creo que el restaurante necesita ponerse en contacto con ellos y ver por qué están vendiendo vales de regalo con el nombre del restaurante.",
    "c19e57473e30f9688c6b752bb98c7d29"
  ],
  [
    "Cuando vio al Príncipe tan abatido le preguntó qué le pasaba, y cuando le explicó que no podía soportar la mala opinión de Celia de él, y que estaba decidido a ser un hombre mejor para complacerla, este malvado consejero le dijo: «Eres muy amable de preocuparte por esta pequeña niña; si yo fuera tú, lo haría pronto haz que me obedezca.",
    "226df426acc278e5171ada94fd7f8a4a"
  ],
  [
    "¡Papá Noel tiene renos que pueden volar!",
    "445b24ba0ce61758d3fc1324436a4fec"
  ],
  [
    "Bollywood vive y muere con esperanza",
    "d339d5e3b0a0c0ed4c30910af0bea7ca"
  ],
  [
    "La primera artista femenina en firmar con LaFace Records, en 2000 lanzó su tercer CD, «The Heat»",
    "824f12d22839ec2da7ab532391275eba"
  ],
  [
    "He perdido mi anillo de humor... No estoy seguro de cómo me siento al respecto.",
    "818c8516d89372b7451a82106929f16a"
  ],
  [
    "su historia a las estrellas, y ahora lo veo.",
    "b87d1e344493b519c35ef5db1a274ead"
  ],
  [
    "Que puedo montar, ooh en cualquier momento",
    "a6d24457459490db9ff5cfc2397f5229"
  ],
  [
    "TINTA",
    "93437597656efdb384976096b6261386"
  ],
  [
    "Pero antes de que terminara, ambos reconocimos que sabíamos que no podía.",
    "b6b5734764ce0c515a6f9b0f020615d1"
  ],
  [
    "Sí, solo hacen lo que quieren.",
    "bb7f52e298299dcbe2355025448dcc89"
  ],
  [
    "El año pasado, pedí a mis conciudadanos que participaran en el USA Freedom Corps, que está reclutando a decenas de miles de nuevos voluntarios en todo Estados Unidos.",
    "0c0e3400fc8ba5d7dd646765afbbc712"
  ],
  [
    "«Cuando eres un farsante, tienes habilidades que pueden ayudarte. , Cuando hayas comprado 5 habilidades en el primer nivel, o en cualquier nivel, avanzas al siguiente nivel.",
    "df484817dab83d32acee0a96fb1a2c77"
  ],
  [
    "Los limones contienen numerosos fitoquímicos, incluidos polifenoles, terpenos y taninos.",
    "ba9665f11da1b457cfef3bdabdfc6707"
  ],
  [
    "El sabor es bueno, aunque se vuelve demasiado empapado y desordenado debido a los jugos del kim chi.",
    "4d82eb056c11cb5153175ea157fec171"
  ],
  [
    "Oh, sí; tu hombre dijo que había matado a la criatura en un jardín, cerca de Gluckstein.",
    "8cdd8abdc9811e5604fd494129c35f76"
  ],
  [
    "Espera, ¿en qué comisaría estás?",
    "81e8985e19eb384a61575c95f5a9f127"
  ],
  [
    "Karnataka busca ayuda inmediata para hacer frente a la sequía",
    "5de4cd6d670d544ee90aa48f2a850b5e"
  ],
  [
    "Rechazó la oferta de dirigir un país y una vez dijo: «La política es para el presente... una ecuación es... para la eternidad»",
    "64a4972484d773b81245a8e4e6fe5597"
  ],
  [
    "¡Ella tampoco podía hacer nada!",
    "b81f7b6078aeefa41d261c9534c65c90"
  ],
  [
    "«Me gustaría recibir algunas víveres», dijo Andrey, «me darían valor",
    "be63e2604d446e06b137cfbb81b8c8f1"
  ],
  [
    "Harto de molestar a los jefes mientras lavo los platos",
    "97954b977ac2b0f76dd4c594316929b4"
  ],
  [
    "A mí me parece bien.",
    "d1e50cc6cca78d87c2cd9f7b8978bcb1"
  ],
  [
    "Esta vez es un gerente diferente y se disculpa y les da todas sus comidas gratis.",
    "8c2d7d027cb78f87569cd6efdc014543"
  ],
  [
    "¡Encuéntrale el menos para practicar con arte en casa!",
    "cc57211734188fa24bd3af78646bbfd3"
  ],
  [
    "Y si bien es posible que no seamos capaces de superar nuestras mayores diferencias filosóficas este año, sí podemos lograr un progreso real.",
    "b28fc2b0ea878219ae62b5bfcafdd994"
  ],
  [
    "Decide qué tipo de agente de reservas quieres ser.",
    "23dd99e91c364dc064d9dc93d90fe5f0"
  ],
  [
    "La tasa de vacantes de propietarios de viviendas fue del 5,4%; la tasa de vacantes de alquiler fue del 14,3%.",
    "be7f0296c57a800342a77886440c2639"
  ],
  [
    "Después de una larga explicación sobre cómo ya pagué a las tontas de abajo y me dieron este pequeño sello inútil, me dijeron que volviera a hablar con ellas porque solo puedo subir arriba con una pulsera.",
    "c4cc1d87835ce5d42f8f62b764bbd922"
  ],
  [
    "Los hermanos no estaban muy dispuestos a partir de nuevo, pero los dos mayores consintieron porque les daba otra oportunidad, y empezaron como antes.",
    "cb8e80ff027844e6dec80d19558c30e0"
  ],
  [
    "¡Creo que hemos encontrado nuestro esperma!",
    "28898402182931785f25df1b0e4de0cf"
  ],
  [
    "El panda de Boston descubre un muñeco de nieve por primera vez",
    "3f7cd3119f5d0f7d879230abf21907ff"
  ],
  [
    "Durante la dinastía Sung de China, se cultivó té y este polvo se usó por primera vez militar",
    "b9586ea61cc6ad111c95f9082c3ffbb7"
  ],
  [
    "La señora se bañó conmigo esta mañana.",
    "17f2dd5a50f30c453089d63637832490"
  ],
  [
    "Como los que no estaban allí no respondieron negativamente, la reunión fue",
    "800f9e61cc66a43221113fd696a98f94"
  ],
  [
    "Y llevarte a tu isla especial",
    "7f38a7a20eb87955e05be8f0b5530647"
  ],
  [
    "Sin embargo, cuando investiga sobre los distintos teléfonos con Android y se familiariza con las diferentes versiones del sistema operativo y qué tipo de máscaras ciertos fabricantes sobre el sistema operativo, es fácil entender por qué algunas personas obtienen una primera impresión tan mala de Android.",
    "9eb671420e4eb66e2f00fd9c17fb0a86"
  ],
  [
    "Oye, ¿envío tu Coca por nosotros?",
    "9f49658f581293b8fa77dafe50a378a6"
  ],
  [
    "Respetamos tus tradiciones y tu historia.",
    "9817213582c8b1ab80ea8ca924fb95e5"
  ],
  [
    "No acampes (quedarte quieto en un lugar oculto esperando a que pasen los enemigos) durante mucho tiempo; los enemigos eventualmente te encontrarán (por los cuerpos o la sangre).",
    "b62a7d9b3d157d04fd562c427d32856f"
  ],
  [
    "La estructura del gobierno municipal está estipulada en la Ley de la Ciudad de Boston.",
    "fddba209fe03c2420ef350cf0ff80cea"
  ],
  [
    "Sin duda volveré aquí de nuevo, y se lo recomiendo a cualquiera que busque un buen almuerzo tailandés.",
    "92684db571f4e2d8fed171b2564f35d3"
  ],
  [
    "Mientras ella pretendía lamentarse por el rey, de repente se dio cuenta de sus pies, que eran como los de un grifo, y supo en un momento que este debía ser el Hada del Desierto, porque sus pies eran lo único que no podía cambiar, por muy bonita que fuera su cara.",
    "4da35a1d6be8027c083bdb5b6ee16c5c"
  ],
  [
    "Qué forma tan rara de darme una patada cuando estoy deprimida.",
    "4e2a6934bdf4bf139c7c70bd40a214e1"
  ],
  [
    "En busca del pulso del consumidor",
    "e43868a0bf30c221029dcf1244ff8bd5"
  ],
  [
    "En un cuento de Wilde, una familia estadounidense en la mansión Canterville Chase se encuentra con esto tratando de asustarlos.",
    "e700b4172b5b90110eab3382f1d4da6b"
  ],
  [
    "Mis amigos se sorprendieron cuando les dije que podía predecir el futuro con hierbas.",
    "dfdd51b9858a139a838ffc9a565fe621"
  ],
  [
    "«Lo siento mucho», dijo el pequeño Hans, frotándose los ojos y arrancándose",
    "2fb3351bf30ecd1510e550fcceebe18c"
  ],
  [
    "Estaré encantado de hacer los arreglos para una entrevista.",
    "06a3d8b5fc2e3fc526198a6a6cd8ffc2"
  ],
  [
    "Hace unos días todavía estaba bien.",
    "10891fee4869da6f7023afc6bed7d7b2"
  ],
  [
    "Todo se suma a quiénes somos y quiénes seremos.",
    "470f3fd0049176a8f1f56b57b7785a35"
  ],
  [
    "Cree una sala de espera en el aeropuerto.",
    "94daacf550de59279049be022e24bd2c"
  ],
  [
    "Los monarcas ingleses, a través de la herencia de importantes territorios en Francia y los reclamos de la corona francesa, también estuvieron muy involucrados en conflictos en Francia, sobre todo en la Guerra de los Cien Años, mientras que los reyes de Escocia estaban en alianza con los franceses durante este período.",
    "13b683ef1d09540926f3b294724649e8"
  ],
  [
    "Tengo unos buñuelos de wasabi y los 3 panecillos especiales.",
    "3ef742682b5a922c1a7e0021e911d81f"
  ],
  [
    "Se sentaron en el césped y Ricardo les mostró cómo pretendía manejarlo, tal como le había dicho a Jaqueline.",
    "1105300e896a3e65b0078d8bfa35eb24"
  ],
  [
    "Hola, guapo.",
    "270a823b77853564789fff58fc32fe96"
  ],
  [
    "5 locales de música de Boston se renuevan en 2015",
    "ee1d92781d142acb738b2f265e34d8a3"
  ],
  [
    "Es un homófono de una palabra que significa «arrojado»",
    "8262ed5c6b7f6382651e37ca866c9826"
  ],
  [
    "Mi amigo acaba de perder las dos manos en un horrible accidente.",
    "41fd6a3b8fbc10350797f5c89bae6dfd"
  ],
  [
    "Solo pudo haber sido por",
    "580a7aa332e2ee3b15260e0477befd2c"
  ],
  [
    "Y tengo técnicos como Georg-a, en mi chaqueta amarilla",
    "1bb04997071f678f3fe17600f30cecff"
  ],
  [
    "Lo conocí la semana pasada en la reunión de la sociedad Science and Industry Advance with Mathematics en la Universidad de Houston.",
    "b864e123c88fe3b51a9c91e606cd267c"
  ],
  [
    "Un crimen terrible contra la naturaleza, sin duda, pero necesario para la supervivencia de nuestra especie.",
    "88d83584cc2982e486706d4960362122"
  ],
  [
    "Por cierto, me senté a qué hora y en qué?",
    "d82140d67ac3f8bf3c4d7c73fe5c4910"
  ],
  [
    "Pero me despierto todos los días sabiendo que no son nada en comparación con los reveses que las familias de todo el país han enfrentado este año.",
    "cd8808389377f0102b7899e872fc5294"
  ],
  [
    "Funde el hierro, no el carbón.",
    "6eb380d6f46260f02ef230bcc1a75893"
  ],
  [
    "* Joseph S. Atkinson (1948—1966)",
    "3a401405eeed3dc2ae6ab167a8f2ee77"
  ],
  [
    "Así que voy a dar el beneficio de la duda y 2 estrellas.",
    "15584ac6f10dff4f57b053e48b892708"
  ],
  [
    "Solo pude llevar al Príncipe Pink al lugar donde te criaron, esperando que cuando crecieras él te amara, y por tu cuidado recuperara su forma natural.",
    "24038fac22e02fe6337f9faa52957377"
  ],
  [
    "Vale, ¿quieres que pare en el cajero automático?",
    "efaa625af49c8ac77035659c6624b8f1"
  ],
  [
    "India se prepara para hacer frente a la amenaza de las armas biológicas",
    "60f147b8f51dbb5aba5525a61ad005de"
  ],
  [
    "Las tortugas pueden ser alargadas o esféricas, y las tortugas generalmente las entierran en arena, barro o plantas podridas",
    "210922fb7862c052816e2147247d2c98"
  ],
  [
    "Conduce a la defensiva: compra un tanque.",
    "6555877b3a465fa72286ffb7f2ef8f9d"
  ],
  [
    "Colocó la copa con nerviosismo sobre la mesa y miró a su alrededor",
    "57f4d1f218794f2b4a6a764b582e7ea0"
  ],
  [
    "Con una pequeña pala en su manita",
    "35bfc5b935ede00706245ee770fd7637"
  ],
  [
    "Peter está buscando trabajo actualmente.",
    "81964a043fb6f5e355b2276b8986e15b"
  ],
  [
    "TL; DR vincula tus fuentes o STFU",
    "674c731d5b41a240d50ab2b032774783"
  ],
  [
    "tengo que atender un asunto urgente",
    "06d59ea3881ab3e95b5686bc45063578"
  ],
  [
    "En todos los temas, el mundo se dirige a nosotros, no solo por el tamaño de nuestra economía o nuestro poderío militar, sino por los ideales que defendemos y la carga que tenemos que soportar para hacerlos avanzar.",
    "4bca9c13973d78e8cf57e8ffb5a6b9a6"
  ],
  [
    "Sume todo al final de la semana.",
    "7fcb1ceedbe122a603e2adbb105f3fd5"
  ],
  [
    "Wollstonecraft partió hacia París en diciembre de 1792 y llegó aproximadamente un mes antes de que Luis XVI fuera guillotinado.",
    "caa5e771e7669fdbaf394bdff0d9fd04"
  ],
  [
    "Realmente no debería publicar una reseña y decirte cuántas rosquillas he comido de aquí, o el hecho de que solo he probado una, el suero de leche.",
    "0c6638b71a06a26672ebc22b7bfb9b58"
  ],
  [
    "Recordemos también —de lo contrario, la escena sería demasiado dolorosa para que una mente elegante la contemplara entretenida— que el Gigante estaba en un entrenamiento excelente, y no pensó más en unas pocas heridas que en una grieta en la pierna de una pelota de críquet.",
    "d620da57fddad0313c79e51a7b5f7c59"
  ],
  [
    "¿Cómo te sientes al respecto?",
    "47f9249ad1aa242068c07d8e55777b38"
  ],
  [
    "Apuñalado a estudiante escolar; crítico",
    "c2f2d0ab8b5571849b9ab3753f63b828"
  ],
  [
    "Su cuerpo tiene alrededor de 650 de estos, incluidos los bíceps y los isquiotibiales.",
    "80f3f16cd07fc459e98de911330fc2a8"
  ],
  [
    "A todos esos amigos que compré un libro para esta Navidad, ¡solo un recordatorio de que volverán a la biblioteca el próximo martes!",
    "bb60251aeafd694335c6a2e551995c9f"
  ],
  [
    "Durante media hora el viejo",
    "0b2baf18bcb34ef5b378852826cd5299"
  ],
  [
    "(Ella es del tipo que te hace querer)",
    "c377578e3360f22e88cbb4bec7fb49ee"
  ],
  [
    "Son alrededor de las 4 de la mañana y he recorrido un poco de distancia.",
    "46d378e1773c55574bcef42505c3457c"
  ],
  [
    "Ok, ¿lo tomé cuando me lo pides?",
    "8ee7632b150bb5305b747ebf5af83809"
  ],
  [
    "Una camarera que mantiene a dos niños con 25.000 dólares al año puede perder casi la mitad de cada dólar adicional que gana por encima de los 25.000.",
    "0aa522cd72cf32139885f8884ed3a1ff"
  ],
  [
    "Atenúa las luces (opcional).",
    "739596973fd709b69dbe69a9702b2e4a"
  ],
  [
    "Se planificó una iglesia en la década de 1930, pero se retrasó por la Segunda Guerra Mundial: la Iglesia de Santa María y San Petroc fue finalmente consagrada en 1965: se construyó junto al seminario ya existente.",
    "92d0459ee5a9e5c10ee41a525854fcae"
  ],
  [
    "Sirven té de 2:30 p.m. a 4pm todos los días (a diferencia de muchos otros restaurantes de los hoteles de Boston que solo sirven té de jueves a domingo).",
    "96b312088abbdfeb2dbd160b1e54b7a7"
  ],
  [
    "Luego lo llevaron arriba e hizo una reverencia ante la bella dama, quien, por supuesto, le hizo una magnífica cortesía.",
    "e6eb57caa8e524dc9b960f6f7959063c"
  ],
  [
    "No, estoy muy de acuerdo con esto.",
    "691e3c2f35790200e3c5fcbcf563c710"
  ],
  [
    "Las lecherías perdidas de Boston",
    "5ea22a90044663ca35b5db253ea79418"
  ],
  [
    "Los extraterrestres secuestraron a Mulder en «The X-Files», así que Scully se asoció con este actor de «Terminator 2\"",
    "72c39bb5b0fc408097af5144b48f6ae0"
  ],
  [
    "Mi esposa dijo que estaba de humor para algo un poco inusual en el dormitorio esta noche.",
    "7e5b22695ef4a9062088fed0a21d7c09"
  ],
  [
    "«Me está haciendo bastante frío.",
    "8c63b88bbad6ef5d3bd3b13058c96a97"
  ],
  [
    "Quedan muchos detalles por resolver, pero le mantendremos informado.",
    "1f98cbda4b12d459f0dd782fa5a13396"
  ],
  [
    "ME: Hola, me gustaría devolver esto, no sabe bien.",
    "8fc3db0ba30d5440b87a774e2bb099cb"
  ],
  [
    "v^^， ～！ ！",
    "aa4c87f0a4fc62145559acc7bc1da9fe"
  ],
  [
    "Así que aunque algunos han dejado atrás los debates sobre nuestros programas de vigilancia, yo no.",
    "565080844df50fdd0b622eb1dbdc61c3"
  ],
  [
    "Coge una espada de al menos hierro (preferiblemente diamante).",
    "e69ce2c181ad8b1d5709664e2b629400"
  ],
  [
    "Murió el 13 de febrero de 2012 debido a dos ataques cardíacos repentinos en el Hospital Lady Reading de Peshawar.",
    "d166f665db65dfc42cf96bf87eb76674"
  ],
  [
    "No es bueno que una persona coma.",
    "05001498ef13a3947aff356d0add0e87"
  ],
  [
    "Mientras hablaban, cayó la noche, y luego, para su gran sorpresa, empezaron a brillar luces de colores maravillosos en todas direcciones, y se encendieron espléndidos fuegos artificiales ante ellos; todo el bosque estaba iluminado por ellos, e incluso se sentía agradablemente cálido, aunque antes había hecho mucho frío.",
    "7f05a234acb403cdf12919a94777a472"
  ],
  [
    "Sé que no es exactamente ético, pero le envié un soborno a",
    "f613253374ea26ba477c001dc9f1f8d7"
  ],
  [
    "La industria aérea estadounidense lucha por la supervivencia",
    "326f89d9c7ef288015cc92cd795d8453"
  ],
  [
    "Con 12 libros, es la magnum opus de Virgil",
    "aaab7fd60672e00ebb93908155476aa6"
  ],
  [
    "No estoy loco, mi realidad es diferente a la tuya.",
    "53471ea835fca018d5efa32c9a3df19a"
  ],
  [
    "Si hubiera visto una foto de sus facciones",
    "da43b302aa77bd05c764b7f8fbb45baa"
  ],
  [
    "Y prometo amarla por el resto de mi vida.",
    "ccfb11198a1df4c5cd6ec4d9670d38e2"
  ],
  [
    "Luché contra ella por las pastillas y me patearon el culo (pero la mantuve alejada de la mayoría de las pastillas, gracias a Dios).",
    "b764be6854672c53defceb8ee29c9c0e"
  ],
  [
    "Por cierto, ahora los ultrasonidos alcanzan cada bucle, pero solo leen cuando no hay ir, una ligera mejora en la velocidad",
    "67f1cb574dba354204e067c823e8336f"
  ],
  [
    "Hagamos un debate serio, civil y concluyente, para que usted pueda aprobar, y yo pueda firmar, una reforma migratoria integral como ley.",
    "9fc1d7eb0c6434316b5e858fb3383484"
  ],
  [
    "Selecciona el personaje al que quieres aplicar el impulso.",
    "496e2616ebeea95fc2c06680ba99a865"
  ],
  [
    "La situación se ha complicado enormemente en las últimas décadas con el surgimiento del anarcocapitalismo, el «estatismo mínimo» y una filosofía de laissez-faire de extrema derecha defendida por teóricos como Murray Rothbard y Robert Nozick y su adopción de las palabras «libertario» y «libertarismo».",
    "58435ceab3c075060f8d111b98aaea1a"
  ],
  [
    "No quería eso en mi crema de nieve.",
    "b6fe0b4557c894552d5f9b95a2050fc6"
  ],
  [
    "Ordenó a su entrenador que esperara a cierta distancia, y deseó que le diera una hora de audiencia.",
    "712cefa3cbd7684efe859b06dc03d323"
  ],
  [
    "Si te parece bien lo de Barbi, yo también.",
    "d1f6dfd526ede526196b396ef4ddfeeb"
  ],
  [
    "Los 10 mejores restaurantes baratos para almorzar en King West",
    "2ff422fe9929a66d60bd60e9df1c6e3b"
  ],
  [
    "La isla de Attu en las Aleutianas está a solo 560 millas al este de esta península rusa.",
    "61a256e9e280838866c7d688ad11b476"
  ],
  [
    "«No servimos a los de tu tipo.",
    "eb89d59f3817127e94f905a1d367ff1e"
  ],
  [
    "el balido de sus labios y el inocente plegamiento de sus extremidades.",
    "10db32d948ebeca4b443cc2165ae294d"
  ],
  [
    "Cada vez que carajo no como manwich",
    "ad51550701fb1a94dd297ecae3cd022f"
  ],
  [
    "Puede que quieras hablar con Becky.",
    "2f582a6025a2c55e56981b97185e1cbf"
  ],
  [
    "Aunque probablemente este no sea el lugar para tener estas discusiones futuras sobre desastres.",
    "d575914b66415927f957b5288b9efb65"
  ],
  [
    "Paga la matrícula durante un año en un colegio comunitario.",
    "cfb7c3e944d83b10f9cd1c8711d46c56"
  ],
  [
    "Llena una plancha de vapor con agua.",
    "c32da8bbd82506a265c66aa7ef399941"
  ],
  [
    "Muchos juegos requieren cierto nivel de habilidad y suerte.",
    "63dcfd2bed732ab39413a03af697afb3"
  ],
  [
    "Las empenadas de queso estaban ligeras y deliciosas.",
    "5a073d8b95580c1835302dcb4c73ac7e"
  ],
  [
    "Desde Pantouflia, señor, dijo el príncipe Carlos; ¡qué, eso está a cientos de leguas de distancia!",
    "826ca34c24e6408279e3cf33d28723a8"
  ],
  [
    "Y me gustaría creer que cuando aparezca la mujer adecuada, tendrás el coraje y las agallas de decir «No, gracias, estoy casado».",
    "016f4f6304c338b4795c49444ecc33f4"
  ],
  [
    "La tienda Starbucks Express ya está abierta en Boston",
    "b7a237ed5c80c5338f34503573d47384"
  ],
  [
    "Partes de esta capital se encuentran en las islas de Gezira y Roda en el río Nilo",
    "6e033437d83e625ce6105ea08787f380"
  ],
  [
    "Gracias al Sistema de Autopistas Interestatales, ahora es posible viajar de costa a costa sin ver nada.",
    "9487bcbcb4d4c18606952b9c60e661a0"
  ],
  [
    "Hice su tumba con mis lágrimas, trabajé",
    "2286b75e4c4959b2ec5e2b8cdb6d4190"
  ],
  [
    "¿Dónde está la hierba, quiero manipularla?",
    "0a9f452a72c362b7af23318c6e0d8854"
  ],
  [
    "Si el cruce de clases de Monk no es posible, pregunta por el ataque natural mejorado y el multiataque.",
    "d07fa9c8aea0f9878d53c121e37f9729"
  ],
  [
    "¡Puedes hacerlo, no te preocupes!",
    "15cdd7a9fa9adba49811e138a9a0bfea"
  ],
  [
    "Por lo tanto, tenemos que establecer una asociación entre las empresas y la educación y el gobierno para programas de aprendizaje en todos los estados de este país para dar a nuestra gente las habilidades que necesita.",
    "efb846a8502017d23b3510f16fcafb06"
  ],
  [
    "Durante las sesiones, esté preparado.",
    "050bac8c90a36f70535377359badf22d"
  ],
  [
    "En el área de Boston, 81 personas murieron, casi 1,900 familias quedaron sin hogar y el huracán causó más de 25 millones de dólares en daños.",
    "615b195dcaadd9a466c994ce7dc75a7a"
  ],
  [
    "Las rosquillas no son solo dulces, son comida de verdad.",
    "3eaa92389245afb40eaa6575516b697d"
  ],
  [
    "¡Qué estúpida es la gente al no ver sus propias faltas!",
    "cf0b060458f109377e9303e85efe285d"
  ],
  [
    "Eh, vale, los camareros tienen una pequeña piscina.",
    "c510cd245447c138532de5014ef5027e"
  ],
  [
    "PELE POWER EN KOLKATA COSMOS",
    "f4167f02869c65d1f33556f2ed8c96bb"
  ],
  [
    "El nombre de esta gorra que se lleva en la graduación suena como algo usado por los albañiles",
    "09b15986a178556cc0c9ca742b70f60d"
  ],
  [
    "Ahora es solo una historia de pizza.",
    "69ead7ea84df7b13f4a4dc7cdec79733"
  ],
  [
    "Para ser breve, en cualquier condición en que se encuentre el individuo, en el período de",
    "1a8997f7da70208f9c9abf0f84c3a153"
  ],
  [
    "No me hundas, te lo ruego",
    "8a686bc0dedfad2448a0e244f46cf338"
  ],
  [
    "¿Podemos encontrar otro momento que nos sirva para reunirnos?",
    "e6bc77aca14298bddd121fed17d2a38a"
  ],
  [
    "Sí, eso es lo que ocurre generalmente en los Estados Unidos.",
    "a54ab44edabce2865c882aa3b155dc88"
  ],
  [
    "es cierto... Pero es agotador, este tipo de trabajo de servicio... ¿Dónde vas a buscar?",
    "0902a144837ef9268d8883d8e784504f"
  ],
  [
    "Ahora necesita dar a más instituciones terciarias comunitarias los recursos que necesitan para convertirse en centros profesionales comunitarios: lugares que enseñan a las personas las habilidades que las empresas locales están buscando en este momento, desde la gestión de datos hasta la fabricación de alta tecnología.",
    "e4bc02c076c090a5ef7a8d33cd68fcfc"
  ],
  [
    "Sé amigo de una o todas las personas populares.",
    "224d3ee7fa71efca4fe5f6ef3be75ac6"
  ],
  [
    "* El término enfermedad se refiere en términos generales a cualquier afección que perjudique el funcionamiento normal del cuerpo.",
    "621caa3e57f881a2655866f3cb9a45a1"
  ],
  [
    "En otras palabras, no soy un hipster.",
    "f042c5c6d24a298896fd26075a310e2e"
  ],
  [
    "Después de ellos vino el príncipe más joven y, por último, la silla de cristal, a la que todos miraban con admiración y curiosidad.",
    "8ecc39cca8a6cb296cfd5bf7e2d9a8f7"
  ],
  [
    "Oye, oh, entonces, um... ¿cómo te fue anoche?",
    "509d1ce56374a1fe12c89c8e561906e8"
  ],
  [
    "Es probable que los MLA de izquierda en UP renuncien",
    "e65f9befca3b55787efe2432daafe518"
  ],
  [
    "En 2006, Troy Smith se unió a Eddie George y al ganador consecutivo Archie Griffin como ganadores de esta escuela.",
    "7091c75eb2bf0d6013a47cc00cd8e8be"
  ],
  [
    "Buenas notas + sueño = no hay vida social.",
    "f74e801bdacf61cf20fc87d3e73f1cc0"
  ],
  [
    "Eso no es conversación».",
    "d09a7ef68ef08dded4fc597b27daacc4"
  ],
  [
    "Y deja que todo se suelte",
    "e0f53517bd049457d5d9c3ec6ee7523e"
  ],
  [
    "Thane está en Austin el viernes, pero está disponible por teléfono.",
    "397c9c5053e7bf6b1ce2622c5f28a506"
  ],
  [
    "Tal vez sea diferente para ti y puedas hacer que funcione, pero ¿quieres correr ese riesgo cuando tantos otros han sido destruidos por ella?",
    "f146f3854eb4e7764b0a1f12a0634d33"
  ],
  [
    "Ok:D ohh caramba entonces cómo!",
    "8c464685e683c51fad977046f4c2f878"
  ],
  [
    "Para reducir nuestros arsenales y lanzadores, al tiempo que garantizamos nuestra disuasión, los Estados Unidos y Rusia están completando las negociaciones sobre el tratado de control de armas de mayor alcance en casi dos décadas.",
    "ebb6e6a0a1fd38690763236db2987bf5"
  ],
  [
    "¡Crea un campamento para tu Webkinz!",
    "2f5db79781c4a584b08b6dd7873d2279"
  ],
  [
    "Jugó en dos partidos de tazón durante su carrera, el Bowl GalleryFurniture.com del 2001 y el Cotton Bowl Classic del 2005.",
    "99306ec509d1db8ad09fe44ae3ac0d03"
  ],
  [
    "Comí el Cornedbeef un plato de hachís con la opción de tostadas o tortillas y su estilo de dos huevos por $10.50.",
    "95a99060b3c5b3da8b954c040e4b9353"
  ],
  [
    "Se puso muy curiosa y le dijo a Cassim cuando llegó a casa: Cassim, tu hermano es más rico que tú.",
    "3825476bbccbdd6100ff5f825e34e9a3"
  ],
  [
    "Vale, ¿recuerdas ese pequeño problema que tuve durante mi cuarto mes de embarazo?",
    "2cdb1e7dee639397a5de877dc0f0b3a7"
  ],
  [
    "Los 10 mejores eventos cerveceros en Boston para la primavera de 2015",
    "e634a56546816b06f2aec7e12d007cad"
  ],
  [
    "«El gran pez se movía silenciosamente por el agua de la noche, impulsado por breves barridos de su cola creciente»",
    "eec43001dbcac6257eaf1eec2ee93f96"
  ],
  [
    "No iba a hacer nada hoy, pero luego me di cuenta de que no había terminado de hacerlo ayer.",
    "432affdcae895c724d6ae0a27f15b30a"
  ],
  [
    "viento y anhelaba algo a lo que aferrarse.",
    "bf657510c90c78a2f679c06b4a4b6144"
  ],
  [
    "Mira, te cortamos en pedazos, te levantamos, te metemos en cajas (¡Ooh!)",
    "5d8e6219c6339b54932b392a4d8ecbaf"
  ],
  [
    "Hemos estado trabajando con el comité legislativo de Asuntos Estatales y manteniéndolos informados.",
    "d24100b97a068e3f635f74406a8e8a31"
  ],
  [
    "¿Es justo desde la perspectiva de alguien que ve que gana mucho dinero mientras hace menos trabajo?",
    "b458841b0aa950a78dd554dffc0d20c2"
  ],
  [
    "Jaja dun quiero lah mi padre todo el día cuida de mi madre, creo que también está cansado, esta mañana él y mi madre bajaron las escaleras, caminaron un rato, luego la trajeron de vuelta, fueron a comprar el desayuno para mi hermano, él y para mí, luego esperaron a que mi madre se despertara de preguntarle qué es lo que quiere, baja pero los ingredientes luego cocinan para ella, luego cocinan para nosotros, más tarde la cena también va a cocinar para todos nosotros, creo que también se cansó!",
    "0aafb621da575894accde57d55b52cb0"
  ],
  [
    "Estas inversiones ayudarán a mantener la competitividad de los Estados Unidos.",
    "7af295f6584453d354526a3575fa822e"
  ],
  [
    "Tenga en cuenta los comportamientos de evitación.",
    "c212a2e84845a069305791c5c3606e2a"
  ],
  [
    "Los complejos de vanadio se han utilizado en múltiples entornos terapéuticos.",
    "353e93bb7b7cc2da3a68ad6f00471742"
  ],
  [
    "Tessa tuvo la gentileza de trabajar conmigo y con todas mis revisiones de diseño e incluso obtuvieron una joya que normalmente no llevan.",
    "88594aa007bff03e607ae12d65a4d19d"
  ],
  [
    "Hacia la noche, el gigante llegó a casa.",
    "c02954bfaed3bda23be7561c0ea6d884"
  ],
  [
    "Me estoy metiendo en algo un poco menos cómodo y un poco más guarra. Hombre en televisión: Sí, solo relájate.",
    "44d2c3b96bd95efdc476ce29e10cdec2"
  ],
  [
    "Los sobres sospechosos contienen detergente",
    "b24906a3636d76ef4f5a4defea9e4c05"
  ],
  [
    "Este actual senador de los Estados Unidos se desempeñó como gobernador de Virginia Occidental de 1977 a 1985",
    "515503caebc009049c433fdd830fe929"
  ],
  [
    "¿Cuál es la prenda favorita de los piratas para tejer?",
    "821d27f8496d984b0b7a9e0af328e6ca"
  ],
  [
    "Al caer la noche, se sentaron en uno de los asientos públicos del",
    "d0d9f5968d3145745b950775ead8117b"
  ],
  [
    "Puede llevarnos una fracción de segundo de nuestra vida encontrarla, pero una vez que lo hagas serás libre.",
    "ac503677f93588c43cbd8744b1eff2fe"
  ],
  [
    "Thane y yo también lo visitamos.",
    "2724068b6cf10d32573f2306f3a5fd5c"
  ],
  [
    "* laberinto: sarcásticamente implica que está en contra de la regla del spoiler, pero no lo dice explícitamente",
    "6773ba0801b8689ddfd6b25488596402"
  ],
  [
    "Esperaba que lo supiera porque se lo dirás.",
    "14645c58793cb6599a029c2b5ccde7dd"
  ],
  [
    "Sin embargo, los trabajadores estadounidenses quieren más que cheques de desempleo, quieren un salario estable.",
    "94ce396427bdac39c07816a5b700c06c"
  ],
  [
    "Compra y vende objetos de colección.",
    "ce64634cbda4239dbaf6676c62fc0336"
  ],
  [
    "El país se ha ampliado con la globalización y la inmigración desde las Islas del Pacífico, Asia Oriental y Asia Meridional.",
    "f123fe44a356e7521056c190b67aee42"
  ],
  [
    "Yummmm... el mejor té de mochi y burbujas que he tomado.",
    "891e08a0b0f6e6cc9cccf63f8d5ba5b5"
  ],
  [
    "Pero, antes de que se pudiera hacer eso, el rey Prigio, montado en el balcón del palacio, pronunció un discurso largo pero muy lúcido a la gente reunida.",
    "68012afaf2ab0c6607f2bd8b5a14dce7"
  ],
  [
    "Fingir dormir tampoco funciona, no puedo decirte cuántas mañanas me desperté con ella...",
    "ba413b742d68a937728e1a1306e3d4f1"
  ],
  [
    "Conspiración para cambiar el nombre de la biblioteca GJRI",
    "1c3ece8b710ddd9bb908b864912dd247"
  ],
  [
    "El Queen Elizabeth medía unos metros más largo que este, su barco hermano",
    "86d8153336b885e266a122dbb0e83cad"
  ],
  [
    "Mi nueva casa tiene una entrada circular.",
    "dbd44b040c0a4e4ea6da74f3bffe95f6"
  ],
  [
    "las expresiones parlamentarias adecuadas para usar.",
    "9860e85e264b54f8db9dc00f48eb88fe"
  ],
  [
    "El objetivo es ganar su comprensión, no su lástima.",
    "68471267db9ea7285b306aca694e72d7"
  ],
  [
    "Considera su relación actual.",
    "0be9b9c5ed9a816b7bd81b569b6ed285"
  ],
  [
    "Al norte, este estado limita con Tennessee; al este, el Océano Atlántico",
    "bfa5a049e236ccd59dde11b249404217"
  ],
  [
    "Llévalo a un lugar solo y lejos de sus amigos.",
    "9181ce7bd6b2eb2ca147d65f0dde624e"
  ],
  [
    "Ninguna relación es perfecta, y es probable que cambiara cosas de su novio si pudiera.",
    "72e45e1867951245bedb0a3027772e2f"
  ],
  [
    "Hay momentos en que la chica otaku puede querer disfrutar de sus pasatiempos sola o con amigos que los persiguen tan vigorosamente como ella.",
    "77675507e82747bd750fc30ef2fa873e"
  ],
  [
    "El último derecho enumerado en la Sexta Enmienda proporciona al acusado la asistencia de este",
    "d3b64a41ddeae04f672f90d7be4d4ead"
  ],
  [
    "Esguince de ligamento cruzado medial",
    "e69919c454988bf7c0b135a977d1ce77"
  ],
  [
    "Si notas que su cabello se ha deshecho, o está en su camino, quítatela de la cara.",
    "db8a9ace58a20ef3c345a08fad66843c"
  ],
  [
    "En las elecciones de 1968, ganó el 13 1/2 por ciento del voto popular y llevó a 5 estados del sur",
    "73d680ac5f52de6d6b2cfebad52e586b"
  ],
  [
    "Piensa que todo se va a escapar",
    "d046d4c0e02d4beb592ffc94d3feacb3"
  ],
  [
    "Estoy yendo a un club de jazz.",
    "cc9ad527eb858d46af1718cf0fffa826"
  ],
  [
    "Quiéreme ahora, cuando me vaya, no me ames",
    "460d188f541170106c92a35f369a1bf6"
  ],
  [
    "Como esclavo fugitivo, Frederick Augustus Washington Bailey cambió su nombre por este para evitar ser capturado",
    "9e8677cdb43b62a54f8bb2dc5ea49c86"
  ],
  [
    "Guliani golpeó a John Gotti, ¿qué?",
    "bc6655ebafc4c17deeae54365f2f77ed"
  ],
  [
    "Pídale con calma y dulzura que lleve sus libros o su mochila para usted a la próxima clase.",
    "9ee629d10e679bd5688af725d06daa80"
  ],
  [
    "Los pantalones me cuelgan ahora porque mi pistola pesa mucho (capucha)",
    "8077b5821d7f463395df0507ea8417ef"
  ],
  [
    "Si encuentra evidencia de que le está siendo infiel, acéptelo en consecuencia, pero no vaya a buscarlo.",
    "8e4bc979b35ada2bc367de2e8fce3ed7"
  ],
  [
    "Tengo tu corazón de cristal",
    "5166cc04e81dca48a4ad628d4be7506a"
  ],
  [
    "El Curtis Center alberga un museo dedicado a este ilustrador del Saturday Evening Post",
    "c3bf235223ac0526dc0c909953f998d2"
  ],
  [
    "En un éxito cruzado de 1975, Freddy Fender puso esta palabra antes de sus «Días» y «Noches»",
    "871790a3f57278ce9e9fd001822bda0f"
  ],
  [
    "Incluso si quieres hablar con ellos todos los días, limita tu correspondencia a menos que esté absolutamente claro que tu profesor también quiere hablar tanto.",
    "92f0b3c24be0c18edcb9076edcf93e8d"
  ],
  [
    "(Cheryl de Clue Crew en Londres) Tradicionalmente en el té, los bollos se sirven calientes con mermelada y esto, llamado así por un condado inglés",
    "75c6bcdf773ad2955d7905811b86d398"
  ],
  [
    "Nota: esto presupone que sabes cuándo es su cumpleaños, así que solo hazlo si ya has establecido algún tipo de amistad.",
    "01d5e57edf51881823c9e533058bece8"
  ],
  [
    "Trate de no pensar demasiado en una acción como servirse una bebida o llevarse un vaso a la boca.",
    "b532fa668f999471512e1e81d18da963"
  ],
  [
    "En 1964, Coco Chanel y Norman Norell abogaron por el derecho de las mujeres a usarlos",
    "8a6e31b88d0b8a42b72711126475aa92"
  ],
  [
    "Muestra tu lado angelical y diabólico.",
    "c5d61f62eba8f759c5b6a5110bac6f70"
  ],
  [
    "Porque yo",
    "bd8fbefcc4441debc0f52427132fb1ec"
  ],
  [
    "Representa al negro de la ciudad",
    "1068c9a63eeb857dd5c5d0cbd841e811"
  ],
  [
    "Pero Señor, me gustaría que lo hicieras ahora",
    "7b5442fbfba4d8e39e62d788038a4f7a"
  ],
  [
    "Cariño, ambos tenemos derecho a estar en desacuerdo",
    "9a5957e5e393b9f3b4d86b44eb6371ac"
  ]
]